[
  [
    "De vez em quando, um filme vem junto com personagens que todos conhecemos e amamos.",
    "dc55a5d0f4773ab8775c7c4a413d17f8"
  ],
  [
    "documentário sólido sobre crianças ousadas que primeiro surfam e depois patinam diante do sonho americano.",
    "1451fc8efd987d32dc97a154dcd43583"
  ],
  [
    "A camada de ozônio, conforme alterada, levou a um declínio significativo na taxa de expansão do buraco na camada de ozônio.",
    "f3b78389cda9fd02f797bca94226b4de"
  ],
  [
    "Além disso, a briga no salão de cabeleireiro é engraçada porque é tão ruim.",
    "558df721cdcdada20b83ee40f1f6bf72"
  ],
  [
    "O Decreto do Presidente do Conselho de Ministros de 20 de dezembro de 1991 (“Definição de fluxos programados de cidadãos não comunitários para 1992\") estabelece as categorias admitidas na Itália nos termos do artigo 2, parágrafo 3, da Lei n.",
    "27156ef8a4ef05f462156ac387c92a19"
  ],
  [
    "Usar as taxas de câmbio para impulsionar as exportações líquidas é um jogo de soma zero em um momento em que a desalavancagem pública e privada está suprimindo a demanda interna em países com déficits em conta corrente e questões estruturais estão tendo o mesmo efeito em países excedentes.",
    "ec91ee230e3857bcc11ae0795543bad7"
  ],
  [
    "O filme faturou $61,4 milhões em seu primeiro dia, incluindo $20,7 milhões nas prévias de quinta-feira à noite, que foi o quinto maior total para um filme da Marvel e o segundo maior para um lançamento em março, atrás de Batman v Superman: Dawn of Justice (2016).",
    "2745406e4ec92e2f143426526614e84b"
  ],
  [
    "O que eu me oponho é a ideia de que a necessidade de denunciar, que eu assino, é suficiente.",
    "8c8dab1523167d3e66b589fb0c3328c8"
  ],
  [
    "Finalmente, embora a magnitude e a escala da ameaça das drogas ainda sejam mínimas no meu país, o Quênia está sendo cada vez mais usado como um ponto de trânsito, especialmente das regiões da Ásia e da África Austral para os mercados europeu e americano.",
    "55add039218d750cfb87960f1a360829"
  ],
  [
    "Hu sucedeu Jiang em 2002, quase quando o ex-primeiro-ministro Junichiro Koizumi estava chegando ao poder no Japão, e encorajou o “Novo Pensamento” na política japonesa da China, que",
    "1c918f346a1be6e6e9f75c430f40a02a"
  ],
  [
    "Por outro lado, ignora o princípio básico das negociações diretas sem condições prévias, sobre as quais se baseia o processo de Madrid.",
    "c9af6e15a15b4e754ef13e070579f6ce"
  ],
  [
    "Nada além do vazio, agradável para quem já conheceu os anos oitenta, mas bem, muito chato para quem não está interessado nele.",
    "a1a17363908841b571a6ba317b53c455"
  ],
  [
    "Em 1989, um relatório do Conselho Nacional de Pesquisa dos Estados Unidos, Improving Risk Communication, recomendou que a comunicação unidirecional de especialistas para não especialistas fosse substituída por um “processo interativo de troca de informações e opiniões”. O relatório sugeriu que a comunicação de risco só é bem-sucedida se os envolvidos estiverem convencidos de que estão adequadamente informados sobre as questões relevantes, dados os limites do conhecimento disponível.",
    "68fc175a33a90eb14b82423635763154"
  ],
  [
    "O dinheiro que os países em desenvolvimento receberiam por isso não seria ajuda, mas sim um reconhecimento de que as nações ricas devem pagar por algo que no passado simplesmente se apropriaram: muito mais",
    "271d1550561fd0a1069c99566146c6d2"
  ],
  [
    "Há também um final alternativo que também é melhor.",
    "0a0cb399ecab4126cd1309047a54eb72"
  ],
  [
    "E não há dúvida de ser confundido com qualquer outra coisa na estrada.”",
    "a3b5523e04f40bfae38004880e4170d0"
  ],
  [
    "(i) Os Estados devem cumprir os requisitos de apresentação de relatórios do parágrafo 15 do Programa de Acção Global, tal como prorrogado pela Resolução 1991/45 do Conselho Económico e Social;",
    "60700ccc068f20f1542e57f432ca2021"
  ],
  [
    "Talos é o líder metamorfo dos Skrulls que se disfarça na S.H.I.E.L.D. como chefe do Fury, Keller.",
    "6568da4dceb005249b1bd1b0ab37b6d0"
  ],
  [
    "Não tem nada particularmente novo ou interessante a dizer sobre esse assunto e é, na verdade, bastante enfadonho.",
    "aca45dde8e7ed7d72ab06bb2ccee189e"
  ],
  [
    "De fato, na superfície parece ser sua antítese perfeita: o colapso de uma parede simbolizando opressão e divisões artificiais versus o colapso de um aparentemente indestrutível e re",
    "7ccd571a45ed141dc55b39208822ad99"
  ],
  [
    "Deve ser seguido por um acordo de que todas as novas atividades de enriquecimento e reprocessamento serão colocadas exclusivamente sob controle multinacional, e que todas as instalações existentes serão convertidas de controle nacional para multinacional.",
    "53661c80d367e0a9f32a61d3ece030f5"
  ],
  [
    "Jason Allen, membro do Senado estadual; Patrick Donlon, um empresário; Don Hooper, o proprietário de uma empresa de caminhões; e Tom Stillings, um representante de vendas da indústria siderúrgica, também buscaram a indicação republicana.",
    "b8f3981690c53d7918b4e3cdef1ebb30"
  ],
  [
    "Já tendo visto o “Jack Frost” original, nunca pensei que “Jack Frost 2\" fosse tão absurdo quanto é.",
    "02b6270b8332bdd194873aa9b9e30084"
  ],
  [
    "Acolytes apresenta uma mistura interessante de conceitos originais no clichê de terror “adolescente gritando” com um ritmo mais parecido com um thriller.",
    "5f961c785df40b7a2fff909b0f806b52"
  ],
  [
    "Exorta a comunidade internacional a abster-se de estabelecer vínculos oficiais com a África do Sul até que um governo interino responsável por supervisionar a transição para o regime democrático, incluindo a realização de eleições livres e justas sob sufrágio adulto universal em uma lista comum de eleitores, tenha sido posto em prática no país;",
    "98595c80b4c352106890e738de37b2d6"
  ],
  [
    "Os garda são mostrados como Keystone Cops dos últimos dias, sua gangue como não ameaçadora, e o próprio homem como.. bem Kevin Spacey.",
    "537cdfe11bfdbe0e8d4aff51ec9fed6c"
  ],
  [
    "Se os EUA realmente querem minar o terrorismo, devem reconhecer a interconexão entre extremismo, pobreza e",
    "a454cc87f5040177ae6a3afb6af9fb82"
  ],
  [
    "O respeito pelos direitos humanos consagrados na Declaração Universal e no Pacto Internacional sobre Direitos Civis e Políticos e no Pacto Internacional sobre Direitos Econômicos, Sociais e Culturais, do qual o Afeganistão é um",
    "260642b9a8d7b80f71fc9864c590e14b"
  ],
  [
    "Outro navio, o britânico, transportava uma carga valiosa de caminhões.",
    "2bacf78d6062f3704a6e2e5e13f86044"
  ],
  [
    "Eu apostaria que o salário de um mês “The Magnificent Seven Returns” (MSR) foi feito para a TV.",
    "d57e58368d5cd28ad73ea4cb981a45ab"
  ],
  [
    "Título: Opera (1987) Diretor: Dario Argento Elenco: Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Revisão: O único outro filme de Argento que eu tinha visto foi Suspiria e esse me surpreendeu com seu estilo, cores e enredo assustador.",
    "dde0b1d340aad0ee01fbe7962a0d2e41"
  ],
  [
    "De 19 a 20 de novembro, os chefes de estado da OTAN aprovaram um novo “conceito estratégico” para orientar a organização para a próxima década Ao mesmo tempo, Russian Presi",
    "cb1e75fed7ca25ffbeea2d16d1506e95"
  ],
  [
    "Graças à política de reforma e abertura ao mundo, a economia da China expandiu-se consideravelmente nos últimos 15 anos e agora está em alta velocidade.",
    "30e5850fd9f59806571e83162cedc33f"
  ],
  [
    "Em uma pesquisa de Greenberg Quinlan Rosner para a campanha de McDowell, realizada em 21 e 22 de setembro de 2010 com uma amostra de 505 prováveis eleitores, Benishek liderou com 41 por cento, enquanto McDowell recebeu 38 por cento, Wilson recebeu 12 por cento e 9 por cento estavam indecisos.",
    "aa287f2d468013877998954567868738"
  ],
  [
    "Qualquer pessoa que já teve um animal de estimação (não importa o tipo) sabe como é perder um.",
    "37751a2c0e1e9c2b0f81d76997915e75"
  ],
  [
    "O Sudão baseia-se em uma abordagem que já minou o respeito pelos valores ocidentais em todo o mundo não ocidental.",
    "901092739c4b8ba7fa38e1f1bee04709"
  ],
  [
    "Embora este tenha sido o primeiro documentário de Hunter S. Thompson que vi, foi mediano, na melhor das hipóteses, apesar do envolvimento de grandes aparições de estrelas como Johnny Depp, Bill Murray, Gary Busey e alguns outros.",
    "7df68bcf07ad958bf61dbda45fcb9a73"
  ],
  [
    "Em algum lugar entre 'Stranded in Space' primeira exibição (sob o título 'The Stranger') em 1972 e a versão MST3K em 1991, ele de alguma forma adquiriu algumas imagens do filme de 1983 'Prisioneiros do Universo Perdido'.",
    "13a11e8374190429f5cb11a9c4ee3f8d"
  ],
  [
    "A visão era de que, em vez de absorver a riqueza da sociedade, o empoderamento de grupos marginalizados criaria riqueza para isso.",
    "baa570b04daba3ed4b22df9219b756c6"
  ],
  [
    "Este foi o primeiro filme em francês feito por Andrzej Wajda depois que ele chegou à França vindo da Polônia.",
    "d545c9cd067c8cb8a64642a46ad2562f"
  ],
  [
    "Em 1963, a França revogou a Lei Esboço que previa a autodeterminação e, após a reinclusão do Território na lista em 1986, teve refu",
    "cf88c43e0c9cba27d5543904eb9c79c8"
  ],
  [
    "Aspinall era um democrata conservador, enquanto Perchlik corria em uma plataforma que enfatizava a conservação ambiental.",
    "38dab3197bd021bd5b35bda0e634fcd1"
  ],
  [
    "Como sempre, o líder Leo Gorcey (como Slip Mahoney) e “The Bowery Boys” são duramente pressionados por dinheiro.",
    "493bdd78cf52aae6313822ea36b64317"
  ],
  [
    "Acabei de ver esse filme em um lindo cinema com ar condicionado aqui em Bangkok.",
    "93006afb9f0b908708b1216f1649b917"
  ],
  [
    "O número total de visitantes aumentou apenas 0,7 por cento para 1,96 milhões em 1992, em comparação com um aumento de 8 por cento em 1991.",
    "5ab38544b785062c2161756a99ddb2b4"
  ],
  [
    "Além disso, como há uma crise acontecendo, grande parte do diálogo é, na verdade, reportagens... Pode funcionar para você, não funcionou para mim.",
    "417d1ee1e8688287dcdab06308eec116"
  ],
  [
    "Aqui estão algumas linhas extras para deixar os deuses da IMDb felizes.",
    "d3616d069c5d74d1e4c865c3df462241"
  ],
  [
    "No caso da África, essa integração é um meio de incentivar o comércio, o investimento e a cooperação em pesquisa e desenvolvimento entre os países africanos.",
    "526685c0df181c65f0c485dfc463e497"
  ],
  [
    "A paranóia e a claustrofobia desse tipo de suspense são capturadas e retratadas com ambiguidade moral e intensidade assustadora.",
    "e5f1245653b92ecc455954a422bd5940"
  ],
  [
    "Depois de ter vivido por oito anos na Áustria e trabalhado por cinco anos durante esse período, os imigrantes poderiam obter uma autorização de trabalho permanente.",
    "fe0a6167d38ae0e39f666cf8e0f9ad03"
  ],
  [
    "Mickey Rourke está desfrutando de um renascimento no momento... e fair play para ele.",
    "8f84c02fc5e6ee4b4c21d2a16c36f220"
  ],
  [
    "Pessoalmente, acho que o alemão de Marian é o personagem mais engraçado, junto com Latrine e o xerife!",
    "dcb383e32d857ec61ac8b74d96037ade"
  ],
  [
    "8. A Décima Sétima Reunião Consultiva do Tratado Antártico discutiu a questão da implementação do Protocolo sobre Proteção Ambiental ao Tratado da Antártica.",
    "09c58d20579240d45ac2d0a09bb5262b"
  ],
  [
    "“Curse of the Forty-Niner” realmente não merece uma revisão longa e detalhada, então vou fazer algumas observações aleatórias sobre isso: *1/2 de 4.",
    "00b73fa0e59b001f0209d6a2b04142ca"
  ],
  [
    "Bastante fraco e pálido, com fotografia ruim e sem suspense ou sustos.",
    "1a60c5e499ec62b34b1c735aca68b226"
  ],
  [
    "“D.O.A.” é uma pequena imagem envolvente e divertida do início ao fim.",
    "66577db4d26537c4a3a2511d93e51765"
  ],
  [
    "A produção industrial despencou, a balança comercial se deteriorou acentuadamente e as falências corporativas são cada vez mais frequentes.",
    "be6fa9e59187a7e1f8a2b224db80f93f"
  ],
  [
    "The Duluth Model é destaque no documentário Power and Control: Domestic Violence in America com comentários de seus autores e de seus principais críticos, como Dutton.",
    "59c2e766db205b7585c8ed2a0d204f02"
  ],
  [
    "Em março de 1993, um workshop de especialistas em coordenação entre os setores acadêmico e empresarial no novo clima competitivo foi realizado em Buenos Aires.",
    "5dd3d88b31708bc4e6257fe14ece43fd"
  ],
  [
    "“Escavações em Kavousi, Creta, em 1900”, American Journal of Archaeology 5, pp. 125—157.",
    "b0143956e49945d542e303908fdabaa0"
  ],
  [
    "Tom Arnold aumenta a diversão com sua atitude de 'cracker'.",
    "284c93428ed7946f383e42e1e577806b"
  ],
  [
    "De um ponto de vista mais geral, a partilha de informações sobre uma vasta gama de questões é essencial para tornar a cooperação compatível com os objectivos do Programa de Acção Global.",
    "c828a1e4958726bb64d8e22f8195ab76"
  ],
  [
    "Os eventos do Campeonato Mundial Júnior incluem as três disciplinas do esqui nórdico: esqui cross-country, salto de esqui e nórdico combinado (o último sendo um esporte combinado que consiste em cross-country e salto de esqui).",
    "ba347da2bf5f0723a95f1bdb066a082b"
  ],
  [
    "bem como os Princípios Básicos sobre a Independência do Poder Judiciário, Ver Sétimo Congresso das Nações Unidas sobre a Prevenção do Crime e o Tratamento dos Infratores, Milão, 26 de agosto a 6 de setembro de 1985: relatório elaborado pelo Secretariado (publicação das Nações Unidas, Sales No.",
    "b3d58de01f2be6acfe4fbe006e016e4c"
  ],
  [
    "Há uma história que acompanha isso, no entanto, resta apenas ser ouvida oralmente por um Diné.",
    "d70f011f34344c9170fe8eeb748c29d1"
  ],
  [
    "Você se lembrará com carinho de seus melhores amigos da escola.",
    "419c7205c9176fc2e47313376c15c675"
  ],
  [
    "De fato, se a última previsão do FMI se mostrar correta, o PIB global no final de 2012 ainda estará cerca de 2,2 pontos percentuais abaixo do nível que teria sido alcançado se o mundo permanecesse em sua trajetória de crescimento anual de 3,7% de longo prazo.",
    "9d27758bfff70fae63c3c22bd7b1e47e"
  ],
  [
    "Risebrough foi nomeado vice-presidente executivo e gerente geral do Minnesota Wild em 2 de setembro de 1999.",
    "ee659ce5a28394bb9e4b1972c9e16008"
  ],
  [
    "Um homem cruel, mas perturbado, que teve uma infância muito difícil.",
    "add7cfbc9b070272f3d4ce3e5a77009a"
  ],
  [
    "O UNCHS (Habitat) está atualmente realizando várias atividades na implementação das recomendações contidas no capítulo 7 e outros capítulos relacionados da Agenda 21, como 9, 17, 21 e 28.",
    "018a2c381886526be4dc50c3ce796ea7"
  ],
  [
    "Em 1947, ela fez parte de uma premiada equipe de arquitetura Cornell, em uma competição nacional patrocinada pelo American Institute of Architects.",
    "971a92b1b78e7b78da5e3cb61a9301c0"
  ],
  [
    "Eu pensei que eles eram todos indivíduos patéticos e egocêntricos que eu simplesmente não me importava com o que aconteceu com eles e esse não é um filme que as pessoas querem ver.",
    "0b67cbf55623299fff419e4f11c74c9b"
  ],
  [
    "O quadro é pouco melhor na Itália, onde o saldo da conta corrente passou de um superávit de cerca de 2% do PIB para um déficit de 3% do PIB nos últimos dez anos.",
    "07de9a884017af10398600b2ed568f4b"
  ],
  [
    "7. O Sr. PACE (Secretário da Comissão) disse que a Federação Russa desejava se tornar um patrocinador do projeto de re",
    "864465c7acbf6e73b00207ac21039d36"
  ],
  [
    "Estou curioso para saber se o filme teria sido melhor recebido se ela tivesse usado sua voz regular (influenciada pré-britânica) em vez do sotaque hiper-Bronxy usado em seu lugar.",
    "d3f507a0b7f8c8c78a5b3b7a4e4e1958"
  ],
  [
    "Esse maus-tratos grosseiros aos palestinos em Gaza foi dramaticamente aumentado por Israel, com o apoio dos Estados Unidos",
    "4e4892ea2ffa3cf670b8d4690027e211"
  ],
  [
    "Por exemplo, a Assembleia Geral deve realizar audiências públicas nas quais os candidatos são entrevistados, aumentando assim muito a estatura do candidato que eventualmente é selecionado.",
    "004a01ff663de4a6e45ceb6246e6ff79"
  ],
  [
    "Os requisitos de avaliação do pessoal previstos na rubrica 19 da rubrica orçamental de despesas foram creditados a esta rubrica como receitas provenientes da avaliação do pessoal e são creditados ao Fundo de Equalização Fiscal criado pela Assembleia Geral na sua Resolução 973 (X) de 15 de Dezembro de 1955.",
    "4d91583e84369f8cab511b8e643a17bd"
  ],
  [
    "Como alguém disse uma vez: “Isso é bom - mais do que bom - mas à medida que você envelhece, você precisa se ramificar.",
    "b02c21e4fd9b94018fbef7d29ae95553"
  ],
  [
    "A história é convincente, fazendo você querer assistir ao filme inteiro, para ver se você perdeu alguma coisa.",
    "e3a03b8fa3b03e45f8aa230829dede7c"
  ],
  [
    "Consolidação do regime estabelecido pelo Tratado para a Proibição de Armas Nucleares na América Latina e no Caribe (Tratado de Tlatelolco) (item 71).",
    "4e326317108e0e60f3c74d3bcdfd56e6"
  ],
  [
    "Musicalmente, “Telepathy” é uma faixa disco que lembra o gênero na década de 1970, refletindo o tema da série de TV, que documenta a queda do disco e a ascensão do hip hop naquela época.",
    "e281c7e946c436a942be32450a008d5c"
  ],
  [
    "Klaus Maria Brandauer — Fora da África",
    "d5a12d8ba70035b6a4f667d205f7dc78"
  ],
  [
    "Além da atriz Karen Black, o filme “Miners Massacre” também tem os atores veteranos John Phillip Law e Richard Lynch como o xerife Murphy da cidade e o velho Prichard.",
    "d6e101b5cda9b0d33a15dfc50deaefbd"
  ],
  [
    "Quando escolhemos uma carreira ou um cônjuge em nossas vidas privadas, ou quando um político aproveita uma oportunidade de uma infinidade de possibilidades, a tarefa em questão é sempre tomar decisões altamente consequentes com base em informações imperfeitas.",
    "308059c8037c83b71642d607d6b18d8c"
  ],
  [
    "Mais tarde, no mesmo mês, ela navegou para Finnyards, Rauma, Finlândia, onde foi reconstruída como um navio de cruzeiro.",
    "6460ca792ff5c543779dcfd128a62810"
  ],
  [
    "O Comité considera que o autor não conseguiu fundamentar, para efeitos de admissibilidade, que é vítima de discriminação, e que o autor o faz",
    "46bc6db69401a49a478c45ee7900c67f"
  ],
  [
    "No filme, além de alguns comentários racistas, ele mostrou ser apenas mais um velho rabugento e rabugento (ele é tão cheio de vida!) com um coração de ouro (mais ou menos).",
    "05ab4cb373ef147252454746e8d53e04"
  ],
  [
    "As performances nessa coisa são tão exageradas e melodramáticas que é quase uma farsa de uma história de Jane Austen, o que é irônico, já que a Abadia de Northanger é uma espécie de homenagem/envio do romance gótico inicial.",
    "7d694163cf42bf22573990b73570efa1"
  ],
  [
    "Sua disciplina e porte têm sido de alta ordem, refletindo crédito em si mesmos, em seus países e nas Nações Unidas.",
    "70267533848acabb461984fec092fd04"
  ],
  [
    "O BTEB funciona sob a Diretoria de Inspeção e Auditoria (DIA), que por sua vez funciona no Chief Accounts Office (CAO), e funciona no MOE.",
    "9ec3abbe2a59bca20e9db38acd37f117"
  ],
  [
    "Eu realmente não me concentrei nos aspectos genocidas maiores da história (embora as imagens horríveis no início sejam muito poderosas).",
    "8b860ffbf2185110c3434af8132d68ff"
  ],
  [
    "A única alternativa é mudar rapidamente para o Plano B - uma reestruturação ordenada e redução das dívidas dos governos, famílias e bancos desses países.",
    "7ac057e480df0004a4f54550dec87af4"
  ],
  [
    "ou o retorno do Talibã no Afeganistão seis anos após sua derrubada agora é muito rebuscado.",
    "26988ba2e2336a487d725e5cfe7d5653"
  ],
  [
    "Outras avaliações estão planejadas para o Baidoa em colaboração com o Corpo Médico Internacional (IMC).",
    "a171449a75122535ffb1ad25d7eff611"
  ],
  [
    "Dois anos depois, tendo descoberto a agenda do homem em seu carro, ele devolve o livro para a opulenta casa do homem, apenas para descobrir que o homem foi enforcado por assassinato.",
    "c3bd4cfbafaebd8d99f0378eff9a7720"
  ],
  [
    "É um dos filmes mais comoventes de Bunuel, e encapsula muitas de suas obsessões: desejo frustrado, amor louco, hipocrisia religiosa etc. Na minha opinião, 'Nazarin' é o segundo apenas para 'O Anjo Exterminador', em termos de seus filmes mexicanos, e certamente está perto do topo da lista da produção fílmica total de Bunuel.",
    "1928afe7ab24844f6ca8f4c994878a3e"
  ],
  [
    "workshop sobre sistemas de gestão para mulheres empresárias em indústrias de pequena escala; visitas de estudo aos países recém-industrializados sobre transferência de tecnologia (um em 1994, um em 1995); ** seminário de treinamento sobre incentivos para o desenvolvimento da ciência e tecnologia; * e mesa redonda sobre investimento na indústria Projetos da Década de Desenvolvimento; *",
    "7627d53a5f2f4a72be1f5d5640955e8a"
  ],
  [
    "E fez mais Karate Kids com ele nele. E também muitas pessoas estavam se perguntando o que aconteceu com Danny quando eles saltaram de 3 para 5 e não quatro.",
    "e7881696c9d82dc489fb829295c3376f"
  ],
  [
    "Especificamente, o FMI deve ser responsável pelo aconselhamento relacionado à política macroeconômica geral, bem como pela montagem do pacote financeiro necessário para apoiar o governo",
    "28b0ffdb35026bbfb89406003b09909a"
  ],
  [
    "No entanto, com as exportações ainda próximas de um recorde de 45% do PIB pan-regional, a Ásia dificilmente pode se dar ao luxo de levar os choques externos de ânimo leve - especialmente se eles atingirem uma base já enfraquecida",
    "c246199941f713f9bdd4c3d65afd450a"
  ],
  [
    "A Federação ajudou as sociedades nacionais a mobilizar recursos significativos de forma eficaz e rápida e encorajou-as a trabalhar juntas para responder a emergências e buscar soluções duradouras, como era agora o caso com as sociedades nacionais em Moçambique e Malawi.",
    "4b43e2218d2a754b149c1ac3d01fa91d"
  ],
  [
    "Ele recebe ordens para chegar ao trabalho e consegue seu próprio apartamento na cidade.",
    "a25c961d6731ba3481ccd917688bf2c5"
  ],
  [
    "Meu sentimento geral sobre este filme é que foi um vagar lento, prolongado e sem estrutura por algumas das situações genuinamente infelizes do mundo com um pouco de redenção e uma mensagem óbvia.",
    "27216e77bad16bed782249cdb99ce22b"
  ],
  [
    "a/ A Comissão solicitou ao grupo de trabalho que contactasse as divisões regionais de estatística para que a Decisão C (47) da ECE fosse distribuída a todos os países das suas regiões, indicando as opiniões expressas pela Comissão de Estatística, e solicitasse às divisões regionais que consultassem os países e obter suas opiniões sobre a possível aplicação e utilidade no reg",
    "e41e5a1f5819e56df3c78c9301cde8bd"
  ],
  [
    "Os países mais pequenos não mostram sinais de medo de serem inundados pela Nigéria, de longe o país mais populoso do grupo (representando 155 milhões dos 200 milhões de pessoas dos seis países), especialmente porque o novo Banco Central da África Ocidental será localizado em Accra, capital do Gana (24 milhões).",
    "93992fdbf1eafbc2f30fd0fb572fd681"
  ],
  [
    "A China também tem questionado cada vez mais a soberania da Índia sobre Arunachal Pradesh, o estado do nordeste da Índia que os governantes da China chamam de “Tibete do Sul” e reivindicam em grande parte como seu.",
    "85f40f96d4a178f77d71796f97f690bc"
  ],
  [
    "Carta de 6 de Agosto (S/26266) do representante de Marrocos dirigida ao Presidente do Conselho de Segurança, propondo, em nome dos outros membros não alinhados do Conselho de Segurança, uma mudança temporária do local das conversações sob os auspícios dos Co-Presidentes da Conferência Internacional sobre a ex-Iugoslávia.",
    "6638b56cc0cbfc10071325ad4e6b1ce8"
  ],
  [
    "Um membro da comitiva sugeriu a presença de um general.",
    "dff68fd5d2d25eefa99f087f8ef1f943"
  ],
  [
    "Bem, o episódio que acabei de assistir tinha a mais velha “Gastineau Girl” reclamando sobre por que as pessoas continuam mencionando seu marido (Sr. Gastineau, um famoso jogador de futebol americano aparentemente).",
    "01df97d0863133ceadda377870a2443b"
  ],
  [
    "Então, os atores adolescentes, de 16 e 17 anos na época da produção, não estão fazendo nada ilegal.",
    "240025613f6e4b139aa7e0cca802f8a2"
  ],
  [
    "Em 1909, Maxwell se tornou a primeira mulher na equipe acadêmica do Trinity College quando se tornou professora de história moderna.",
    "7a6e9b4039cde200b7adee2e412b6c71"
  ],
  [
    "Eles mataram e torturaram uma mulher na França e os dois SEAL's só conseguiram uma detenção de 1 semana no navio, enquanto um marinheiro foi pego roubando uma garrafa de vinho de uma loja de vinhos francesa e ele conseguiu uma corte marcial.",
    "025470a6a87a4c5405b73fd37d43d3e0"
  ],
  [
    "Desde o último filme horrível de Astérix e o fato de só termos a versão suíça-alemã nos cinemas, aqui, fui assisti-lo com um pouco de apreensão... Infundado, pois fiquei feliz em descobrir ^____^Eu saí do teatro alegre... Sempre um bom sinal ^_~",
    "e11cb401961f9c7bd28bae4301632c36"
  ],
  [
    "Nos Estados Unidos, salvo uma crise de política externa que ameaça diretamente a segurança nacional, o governo do presidente Barack Obama concentrará a maior parte de seu tempo, energia e capital político na redução da dívida e em outras prioridades domésticas.",
    "109f05bfd992d253f2d2a3a1dddea97d"
  ],
  [
    "As forças competitivas subjacentes às bolsas de valores foram vistas a forçar todos os preços dos títulos a seus verdadeiros valores fundamentais.",
    "a1b46eed889554716a3eff37f2825147"
  ],
  [
    "Como ele tinha avisado Lee, “Não me faça lutar porque você não vai gostar da minha maneira de lutar”.",
    "5d6c416477d37267d8d9744205bed855"
  ],
  [
    "Uma das implicações dessa preferência tem sido o aumento da predominância das instituições de financiamento do desenvolvimento como fonte de financiamento, por um lado, e uma redução nos recursos fornecidos ao PNUD, bem como uma diluição de seu papel de financiamento central dentro do sistema das Nações Unidas, por outro.",
    "eb63936d39f25ae98422e024d3dc0872"
  ],
  [
    "No entanto, papéis como esse apenas traçam o limite.",
    "05861cf979d262750d2ca74d0f505151"
  ],
  [
    "A sua eleição para este alto cargo é uma demonstração da confiança que os Estados-Membros têm nele e do seu respeito pelo seu país, a Guiana.",
    "9553970d910a4bb8de36c8db38dcd86b"
  ],
  [
    "Sua viúva perde a razão e é cuidada pelo comandante do batalhão, que se demite do serviço naval para se tornar um soldado e que a leva com ele em suas campanhas em uma pequena carroça puxada por uma mula.",
    "8f3f2e2a622274cfcc741d5beb3fc077"
  ],
  [
    "No entanto, em vez disso, temos um drama familiar inventado que parecia mergulhar em Lear quando o escritor ficou sem ideias, o elenco trabalhou duro, mas simplesmente não deu certo.",
    "e4c73b94e6827a317be39f882c5499f3"
  ],
  [
    "3. As instalações existentes ou a construir nos portos especificados que devam ser especialmente dedicadas ao tráfego da União das Repúblicas da Bósnia-Herzegovina poderão ser autorizadas a operar e desenvolver com o consentimento da República da Croácia;",
    "e40d67a123dbf0cccfc266df0c79857c"
  ],
  [
    "No Congresso, “palco de diálogos duros e veementes, os congressistas acompanharam ansiosamente a notícia da adesão do general Amaury Kruel, comandante do Segundo Exército.",
    "70b7edc0d76bc04ccc323ba78b684782"
  ],
  [
    "As contribuições para o biênio encerrado em 31 de dezembro de 1993 consistiram em $831.663.122 para recursos gerais e $758.667.535 para fundos suplementares.",
    "9fbfeed396ee1945d8415f3f52a1e232"
  ],
  [
    "Ele coletou uma porcentagem de .946 fielding em 712 jogos no shortstop e acertou .200 (7-for-35) em 11 jogos da World Series.",
    "e400535ffcffcb154a604c94e3f6b24c"
  ],
  [
    "“Democracia doente” e “Uma Guerra Suja: Um Repórter Russo na Chechênia”, Politkovskaya escreveu sobre o desaparecimento das liberdades que são a característica característica da presidência de Putin.",
    "e11ff136de9312174733824985ba9153"
  ],
  [
    "A Conferência das Nações Unidas sobre Coordenação da Assistência Internacional no Campo Eleitoral, realizada em Ottawa de 5 a 8 de outubro de 1992, resultou no estabelecimento de uma rede informática de informação de assistência eleitoral pela Unidade de Assistência Eleitoral das Nações Unidas.",
    "e75c706f9c6353af94fd69b128242535"
  ],
  [
    "Ela surpreendentemente consegue fazer isso sem parecer tão floridamente insana ou intencionalmente sádica.",
    "b5299ef2961a851686d6bcd5f1b4a578"
  ],
  [
    "Eles enfatizaram que o estabelecimento de escritórios de campo se enquadrava nas políticas estabelecidas pelos respectivos órgãos de governo das organizações, bem como em acordos específicos com os países anfitriões em questão.",
    "42c2eb3f741331d1b62eb7065a578e31"
  ],
  [
    "Burhanuddin acompanhou Sayuti Melik enquanto ele digitava.",
    "01d3a16c6424dcdb4d8926403f476733"
  ],
  [
    "Muitos foram empregados na UNTAC e um número significativo também está sendo recrutado para a Operação das Nações Unidas em Moçambique (ONUMOZ) e para a Operação das Nações Unidas na Somália (UNOSOM).",
    "01ee9f5dca9efca5c467a4041aeffb1f"
  ],
  [
    "Desde então, ela completou o tratamento, que incluiu quimioterapia e cirurgia para remover o tumor.",
    "743b2d3a8f859203f0f25838e51478d2"
  ],
  [
    "A bela, charmosa, extremamente versátil e talentosa Irene Dunne é uma das maiores 5 ou 6 atrizes do cinema americano.",
    "402b62ee1f4bc97b9662ab4e8f243213"
  ],
  [
    "Os três primeiros elementos da fórmula americana para o crescimento custam dinheiro, e esse dinheiro está incluído na parte de “não-defesa discricionária” do orçamento federal agora visada pela legislação do teto da dívida.",
    "b7a56fbca3092fd4e6eda68161858bee"
  ],
  [
    "Ojo estava atuando profissionalmente quando criança.",
    "5124ba662c9597e088ccaa0fd85ccfed"
  ],
  [
    "Vou citar os problemas em uma lista. No geral, esse filme, no sentido de enredo, desenvolvimento de personagens e performance, foi uma grande decepção e uma perda de tempo.",
    "b740c6ed034bd669d3e507e9435c9b0f"
  ],
  [
    "Finalmente consegui uma cópia de Kannathil Muthamittal pela Netflix e passei a véspera de Ano Novo assistindo a um drama incrível se desenrolar.",
    "58464950ce830e436fbe4c91b9de592b"
  ],
  [
    "Ela se formou como advogada pela Universidade de San Martín de Porres e fez pós-graduação naquela universidade.",
    "a6d4007706b7d26fd66c874551b094f6"
  ],
  [
    "E para as pessoas pomposas que pensam 'oh bem, essa história deve centrar os personagens!” Bem, você está errado, totalmente errado.",
    "ce6452e73d2e2381d55aeaa5f629b589"
  ],
  [
    "Por último, o comportamento da taxa de aumento das contribuições do sistema das Nações Unidas influencia consideravelmente o resultado geral do total das contribuições multilaterais.",
    "5bab7b343e6541743528182edacb7be5"
  ],
  [
    "Norberg é bacharel em matemática pela Universidade de Uppsala.",
    "431dda99f71ea78f66f0374c53f34648"
  ],
  [
    "Seu último contato com os filmes foi sua direção de THE GALLANT HOURS sobre o almirante William “Bull” Halsey, estrelado por seu amigo Jimmy Cagney.",
    "d13caab65bc439c76614e949ea04e271"
  ],
  [
    "Está ficando difícil em suas disputas territoriais com o Japão no Mar da China Oriental; está se tornando assertivo no Mar da China Meridional com seus vizinhos, também em ilhas disputadas; colocou seu próprio caça furtivo em exibição durante a visita do secretário de Defesa dos EUA à China; está enviando seu primeiro porta-aviões para o mar para testes, indicando a possibilidade de estabelecer bases navais no Oceano Índico.",
    "02aec279b8f10190575ea90bf193ab3c"
  ],
  [
    "O Conselho considera que, embora a ITC tenha considerado longamente as recomendações, tomou medidas muito limitadas para implementá-las.",
    "721954100f88bb68a10f1b69fc17c273"
  ],
  [
    "surrealismo!” : uma vaca em uma cama, uma girafa caindo de uma janela (um modelo pobre), um homem rasgando um travesseiro de penas, uma mulher dando descarga em um vaso sanitário enquanto assistimos fotos de lava fervendo (ou um poço de lama... difícil de dizer em P/B).",
    "5ea1e7ef7347b67f77e770b0785141c2"
  ],
  [
    "Se este filme estivesse em inglês, todos os críticos o teriam descartado.",
    "3ddf3569963e8aee739ff3f1dbef58d9"
  ],
  [
    "7. Em resposta a essa resolução, o Conselho deu início a um processo consultivo, incluindo reuniões dos representantes de Roma da Mesa e a criação de um grupo de trabalho informal com sede em Roma, que realizou várias reuniões de Janeiro a Abril de 1993.",
    "ce1961f41bb154429204f9dfa1121447"
  ],
  [
    "É apenas uma série de TV de boa compra/vilão que sofre de restrições orçamentárias óbvias que tornam a cena de ação moderadamente emocionante.",
    "e45492d21316db16f2f03bb377e681a8"
  ],
  [
    "Sim, eu não conseguia parar de bocejar, nem meu parceiro.",
    "bbbe2d222d24aa879311b944a1db0e86"
  ],
  [
    "A descoberta básica do BCS foi que, se os elétrons se emparelharem, esses casais poderiam realmente superconduzir.",
    "4a5605cbe3908b12235596d696bb378d"
  ],
  [
    "Se isso não diz o suficiente sobre o quão desmiolado este filme é, pense em Jack Black cantando por cerca de 20 minutos do filme e esse é o seu ponto de venda.",
    "3fe3618fa0007facb5a05fa2f1954016"
  ],
  [
    "O filme conseguiu manter meu interesse o tempo todo e eu realmente ri alto mais de uma vez!",
    "139a49300dbc5c2be2ccc54581788950"
  ],
  [
    "No ano passado, o governo colocou suas finanças em ordem, cortando gastos desnecessários e corruptos, como subsídios às empresas.",
    "723f0ab2bf3ae58041a7ef55927b922c"
  ],
  [
    "O início das hostilidades foi esclarecido para Radm.",
    "b5361e1c87bd4fe68c5a6cfedc0ac0f7"
  ],
  [
    "Não, é porque essa foi uma tentativa séria de fazer um bom filme de ação, conforme o padrão de Hollywood.",
    "6f02cd56c9f25ec22d5c5890842f3333"
  ],
  [
    "Este filme é aquele pelo qual você se apaixona.",
    "f367665591a5ebfd9612463b543351aa"
  ],
  [
    "Eles são vistos como a última causa pura, o “Outro” inteiramente inocente, não implicado em seu destino e aparentemente privado de agência ou escolha política.",
    "2595a95d9599401a6393b9fd301e5797"
  ],
  [
    "Mais uma vez, Seabees colocou calçadas de pontão sobre as quais o ataque alcançaria a terra.” “Os Seabees também trouxeram suas balsas Rhino, uma adaptação motorizada de suas caixas de pontão modulares.",
    "d38ceec3cff41b84302f40c2b69e0549"
  ],
  [
    "Paul Muni e Bette Davis exageram monstruosamente enquanto o hack de estúdio sem brilho Archie Mayo parece distraído e alheio neste filme racialmente provocativo que deriva seu “final agridoce” ao tolerar atitudes segregacionistas.",
    "d81848283e5f7f987784224b11404274"
  ],
  [
    "ções, o interesse comum da humanidade na exploração e uso do espaço sideral para fins pacíficos foi reconhecido.",
    "34dca91d0660c587aacfc803800aabba"
  ],
  [
    "É possível invadir um computador que está desligado e não conectado à Internet?",
    "6faf963ec9ba6f762eeb37656667d192"
  ],
  [
    "Os especuladores de habitação parecem estar frequentemente apostando no equilíbrio político que restringe a oferta de moradia e na continuação indefinida dos apoios artificiais iniciados durante esta crise financeira.",
    "d7182ffc224722d43c1cf805e6099f61"
  ],
  [
    "Esses atos têm despertado a preocupação da igreja salvadorenha e das organizações não governamentais; o governo também expressou consternação por supor que essas práticas podem anunciar um retorno aos velhos costumes.",
    "fe0e4d29df1a2e4aaa2fb4e4535094c6"
  ],
  [
    "Temos de considerar tanto a nossa atitude em relação aos problemas globais que antes eram considerados periféricos aos interesses europeus, como o que realmente significa ser um parceiro da UE.",
    "b69f3a9f7d0003209ca5733df95bbfc8"
  ],
  [
    "Este filme é muito violento, mas emocionante com diálogos originais e personagens legais.",
    "ce929f26e8c2a6f398f65bd70e28c806"
  ],
  [
    "Embora o procurador-chefe do TPI, Luis Moreno-Ocampo, expresse confiança de que Bashir será levado à justiça, não está claro como isso acontecerá.",
    "d7bd33f6e0f43b3b6b88a6d58a6e9fc8"
  ],
  [
    "d competência, para o renascimento e reconstrução da economia palestina, ajudando assim a estabelecer as bases de uma paz duradoura.",
    "570d2657daa1d58f35518e6debedf1b1"
  ],
  [
    "Um ritmo implacavelmente tedioso!",
    "9995d76d995b7094b7c63ae802d7baa1"
  ],
  [
    "Além disso, jingo, o que você quis dizer com “deus abandonado” quando você estava falando sobre a Austrália, hmmm?",
    "e0a16ec406b0d6523a1722d637fcb887"
  ],
  [
    "Este apresenta as habituais perseguições de carros, lutas com o grande estilo de chute de Van Damme, batalhas de tiro com a espingarda de 40 projéteis e até bombas de estilo terrorista.",
    "d414e81672a6afd083c0f9b6a1663b5e"
  ],
  [
    "A câmera olhou para o set com os olhos desfocados de um sonhador acordado.",
    "a753a95b8cf0b24c69e64191cfe3d543"
  ],
  [
    "4. Decide apropriar para a Conta Especial um montante total de 54 milhões de dólares norte-americanos brutos (52.785.200 dólares líquidos) para a operação da Operação das Nações Unidas em Moçambique para o período de 1 de Julho a 31 de Outubro de 1993;",
    "17a5fdd41fe0b5b284761ba046d897dc"
  ],
  [
    "No total, ele conseguiu 7 aparições com o time sub-21 entre 1995 e 1997, marcando 1 gol para o Azzurrini.",
    "32f4c22c1cfa6d096bf43d5f86a039fb"
  ],
  [
    "Combine bom elenco, escrita ruim, boa pontuação orquestral, diálogo ruim e boa ideia de história com muito potencial, mas nunca é percebido, então você tem o Slipstream.",
    "d519aea08cf0333960b2a29b2d9ec723"
  ],
  [
    "Mãe solteira divorciada na pitoresca cidade litorânea encontra uma carta de amor anônima e permite que ela entre em ação sua vida amorosa adormecida.",
    "01561ffbb0e6ed0ea26c891eeb8f82e4"
  ],
  [
    "Durante a temporada 2017-18 S.C. Braga, o clube competiu na Primeira Liga, Taça de Portugal, Taça da Liga e UEFA Europa League.",
    "4567c805fdc302bb25f6944feba25f35"
  ],
  [
    "No entanto, as ideias aprofundadas expressas pelo Grupo de Trabalho e os documentos de posição antes dele já forneceram uma valiosa gama de medidas potenciais, que após uma discussão e elaboração mais aprofundada pelos respectivos proponentes podem, em última instância, levar a abordagens comuns e consenso sobre ações concretas.",
    "84141506742229b79e1da8f28a163fb7"
  ],
  [
    "Em 1 de outubro de 1945, ele fundou a Harian Merdeka.",
    "d93384cd2c449dad5dba81f07c750c2b"
  ],
  [
    "de 28 de Maio de 1985, 1986/66 de 23 de Julho de 1986, 1987/54 de 28 de Maio de 1987, 1989/104 de 27 de Julho de 1989 e 1991/57 de 26 de Julho de 1991,",
    "f36353ced12fc39758b4aef68ea1ac63"
  ],
  [
    "Considerando o quão horrível ele parece e sua personalidade, não é surpreendente que ele não consiga um comprador - isto é, até que um artigo apareça no jornal explicando sua situação - ponto em que cinco mulheres loucas aparecem do nada para reivindicar seu novo marido (mais o dinheiro, é claro) .No geral, uma recauchutagem maçante.",
    "e9ffb8a20a296ceeaa7d108e0da7657d"
  ],
  [
    "Por um tempo muito longo (muito longo, na verdade), este filme levantou a impressão de ser uma sequência não oficial de Porky's com brincadeiras idiotas, vulgares e ofensivas da fraternidade.",
    "722fda3fb5be29707eaa2ac0d4bdaba4"
  ],
  [
    "Na sequência das minhas cartas de 20 e 26 de Setembro e 5 e 14 de Outubro de 1994 (A/49/400 e Add.1-3), tenho a honra de vos informar que as Comores efetuaram o pagamento necessário para reduzir os seus pagamentos em atraso para um valor inferior ao especificado no artigo 19.o da Carta.",
    "95c13de22e797d008975c58d99cfdbe3"
  ],
  [
    "Os estudantes podem participar de:",
    "e97d5f5840c68c1e82a4a0d8ad19b955"
  ],
  [
    "Este filme tem que ser um dos filmes mais chatos e estúpidos que Perrugorria já fez.",
    "8db318e6b484497c7630b95060708ff3"
  ],
  [
    "(a) Na alínea (b), as palavras “para repartir o montante indicado no parágrafo (a) acima” foram substituídas pelas palavras “repartir neste momento o montante de 22.876.000 dólares brutos (22.400.000 dólares líquidos)”;",
    "d4c1e1c9e1308bc1d00345eeee8ea94c"
  ],
  [
    "Como sou fã de qualquer coisa relacionada a “Psycho”, comprei uma cópia usada do remake, que posso assistir ocasionalmente.",
    "425f04f9da6f1beff3e75e4898028e06"
  ],
  [
    "Apesar de parecer antiquado, “Inki e o Pássaro Minah” é, na minha opinião, um desenho animado agradável e charmoso.",
    "a8a7ba0054c8be733251ebd581bd5bb3"
  ],
  [
    "1. Solicita às partes interessadas que tornem eficaz e permanente o cessar-fogo estabelecido em resultado dos contactos diretos realizados com a assistência do Governo da Federação Russa em apoio ao Grupo CSCE Minsk;",
    "bc5f8c08ce536b7549d69bf387afc051"
  ],
  [
    "Ele se conecta com a jovem novamente, mas desta vez, Matt está usando cocaína.",
    "1406c88fdb9c2d678594af396e0131aa"
  ],
  [
    "Em meados de 2007, a Comissão confirmou que revisitará o diálogo da UE com o Mercosul, com o objetivo de dar um novo impulso às negociações.",
    "5f5bbde093ce283cee1bc99fb1f1b24b"
  ],
  [
    "deve ser capaz de vazar informações com mais facilidade, apresentar histórias e enviar pistas para os principais repórteres investigativos.",
    "bf28a2f14cbe8b44753e61783cf01c9d"
  ],
  [
    "A Comissão tomou igualmente nota com apreço do relatório final do Relator Especial da Subcomissão para a Prevenção da Discriminação e Protecção das Minorias, Sr. Asbjørn Eide, sobre as possíveis formas e meios de facilitar a solução pacífica e construtiva dos problemas que envolvem as minorias (E/ CN.4/Sub.2/1993/34 e Add.1-4).",
    "468688a1684eecd8bbef7c412a63a352"
  ],
  [
    "Eu realmente não entendo por que eles concordaram em participar”.",
    "72b1536f045dcffb971b91dafc548844"
  ],
  [
    "O suicídio comercial que os Monkees cometeram ao fazer este filme é espelhado pelo suicídio metafórico que cometem na tela.",
    "8a0ef3c5e741ea3b96591e850c023d40"
  ],
  [
    "Em um momento de maior tensão entre a Coreia do Norte, a Coreia do Sul e os Estados Unidos, essa política pode parecer impossível de empreender.",
    "19a423d63c0b0a10cf699df3c1be6fbb"
  ],
  [
    "Eu também sempre gostei de filmes tão ruins que são bons, você está olhando para alguém que realmente gostou de filmes infantis recheados de queijo recentes como Mulher-Gato e Thunderbirds (2004). Não seja tolo, não perca tempo e dinheiro com essa pilha de lixo.",
    "2ea3a304c27be256e5556d6a5a9f7e96"
  ],
  [
    "Para saber, Jim está genuinamente apaixonado por uma mulher bonita e é mostrado como uma figura paterna para sua filha.",
    "67fc4f72dc691b985a8851bf088c09e2"
  ],
  [
    "Em 30 de setembro, os requisitos adicionais totalizando $4.009.900 para subsídio de subsistência ($3.742.500) e viagens ($276.600) foram parcialmente compensados por uma economia de $9.200 sob o subsídio de roupas e equipamentos.",
    "fc1f840aa097b9b0cf38a63cf0612dc8"
  ],
  [
    "Uma de suas paradas é na casa de Kaita Takanashi (Ittoku Kishibe), um funcionário do governo que cuida de sua esposa doente terminal Yoko (Akiko Nishina).",
    "74a0a5ae1080486098b84d771e353bb2"
  ],
  [
    "na sessão atual exigiria uma série de reuniões que teriam de ser agendadas no âmbito da quadragésima nona sessão da Assembleia Geral.",
    "e1af3a910ea0b111c285f8d581a2c35c"
  ],
  [
    "Seu filho morreu em 30 de junho de 1737.",
    "ebd30a10abfb20d7020ea9cf75a35853"
  ],
  [
    "RASGAR.",
    "876075db1b2fa826b8f7c544b7316d78"
  ],
  [
    "Isso foi péssimo.",
    "97d7af611beff62fcc95a488d686ecf9"
  ],
  [
    "4. Exorta todos os Estados a respeitarem a soberania, a independência, a integridade territorial e a inviolabilidade, a neutralidade e a unidade nacional do Camboja;",
    "400ef392fa1ee69e26253620b0e7204c"
  ],
  [
    "Um estudo recente mostrou que o antidepressivo Citalopram pode alterar as respostas dos indivíduos a cenários hipotéticos de dilema moral.",
    "2eba4f866387033bb98bd7ecddcfe43e"
  ],
  [
    "1. Toma nota com apreço das ações tomadas pelo Departamento de Informação Pública da Secretaria em conformidade com a Resolução 47/64 C da Assembleia Geral;",
    "b13625161e037b345283b040a3732df9"
  ],
  [
    "Na minha opinião, os cineastas removeram tudo o que tornava a história interessante e única e a substituíram por elementos mais comuns no estilo de Hollywood.",
    "21545a765cb6cc26934c4e3a6b193547"
  ],
  [
    "É uma infinidade ininterrupta de temas de emoção e tabu.",
    "b00b0b8bdf2bf3a617902092a2ac5c10"
  ],
  [
    "Eu posso apenas ouvir agora, “Espere, espere um segundo!",
    "125985e0dc321aa72b45d8281e136b59"
  ],
  [
    "Rifle livre masculino Team 400, 600, 800m:",
    "db8048099609d8f487f2b2754312ec62"
  ],
  [
    "Por outro lado, relatos de usuários de reações adversas tentam descrever alguma realidade humana, em vez de promover imagens que atendam aos interesses adquiridos envolvidos.",
    "277873a8db90dcfda913f5588c6e80f2"
  ],
  [
    "1. Uma medida de aprovação prévia foi introduzida em 1 de Março de 1988 para controlar a frequência de hospitalizações nos Estados Unidos, onde os custos globais frequentemente ultrapassam os custos de serviços médicos comparáveis noutros países.",
    "15e6579d77b20617cef7abead44246a5"
  ],
  [
    "Estamos felizes e satisfeitos com a aprovação da resolução que dá estatuto de observador ECO junto das Nações Unidas.",
    "3e7a26b36b97d733b0a55a378dcd1033"
  ],
  [
    "Desde 23 de julho, os Estados Unidos, com base em sua inteligência, fizeram várias representações com o lado chinês.",
    "05bad3aac8ce27a6a90362254fc98692"
  ],
  [
    "Você espera apenas o melhor em drama da BBC e MESSIAH não é uma exceção à regra.",
    "c5cd8ad075e5ddd6168e36feb758f94e"
  ],
  [
    "Da mesma forma, pouco progresso em direção ao desarmamento nuclear foi feito, em desrespeito ao Tratado de Não-Proliferação Nuclear.",
    "11959210dd0bdb2b1acd48226a539bf2"
  ],
  [
    "A multiplicidade de respostas parecia desconcertante e não inspirava confiança de que alguém sabia o que estava causando a crise mais profunda do capitalismo.",
    "4c68b76ed4416fe38e258d95b67aae03"
  ],
  [
    "“Construção e instalação” é considerado comércio de serviços por alguns países, comércio de mercadorias por outros.",
    "484f118d4bcf8103a866f07da85afbb4"
  ],
  [
    "Disse Nuff.",
    "66cc2e7f9de04d6b36674cd9beaff679"
  ],
  [
    "Também sustentará níveis sem precedentes de violência e criminalidade - outra dimensão crucial da insegurança de hoje.",
    "afa8681cda3e3d1b6438d4d1ffd12128"
  ],
  [
    "A antiga ordem mundial da Guerra Fria foi baseada na corrida armamentista nuclear entre as duas superpotências, os Estados Unidos",
    "fe0d4a5ed18f8bcd108d27190acac5cc"
  ],
  [
    "Com uma guerra para travar o campo, a modificação foi muito mais rápida do que passar pelos canais oficiais de compras militares.",
    "e1cd224bc5250a84e4c59e15a9095701"
  ],
  [
    "O Livro das Revelações começa muito bem.",
    "c5ff7794807ca1fe7a6d8af4a57cb326"
  ],
  [
    "Algumas das cenas são bem filmadas.",
    "4ec215fc24761f70b0ba55ca003006a6"
  ],
  [
    "Mas o tempo é curto, e poucos dos novos legisladores do DPJ possuem a experiência legislativa e o conhecimento orçamentário para fazer isso acontecer",
    "086d40392cbcf4f25f54be168ecdae5e"
  ],
  [
    "Os inspetores são de opinião que a Unidade precisa de pessoal adequado para enfrentar um maior número de atividades e responsabilidades, incluindo inspeção, investigação e avaliação, a fim de refletir as realidades e prioridades em mudança, particularmente, nos domínios das operações de manutenção da paz e assistência humanitária, que envolve requisitos substanciais de recursos - técnicos, humanos e financeiros.",
    "3be1ae7723614f77f24b4a66e53f6558"
  ],
  [
    "Eles escreveram sua primeira música juntos, “Blind as I Am”, que ela apresentou em seu primeiro show em abril de 2012, nas meias-finais da competição de música ao vivo Future Sound of Nottingham.",
    "0762c55b52c4c25577b0b1ff3c0b6ed0"
  ],
  [
    "Ele partiu em uma busca para aprender mais sobre um homem de quem conhecia pouco e, no final da jornada, acredito que Nathaniel Kahn está contente com o que aprendeu e sentiu pessoalmente.",
    "39b41c6d58e6b324c80a5d60948ad20c"
  ],
  [
    "Em particular, pode-se chamar a atenção para a primeira Assembleia da Iniciativa Indígena para a Paz no México e uma reunião sobre a Década Internacional organizada pelo Governo da Bolívia.",
    "5a6370cddee412d0e4ea6f984273f40f"
  ],
  [
    "Os gráficos eram novos, os navios eram muito rápidos e legais.",
    "2b21df5055a2a5ce7df8b937dc9bcc14"
  ],
  [
    "Completo com um final angustiante e uma mensagem central implacavelmente sombria sobre o preço amargo que se paga por ser o líder, esta representação fascinante de uma existência sem saída é considerada uma conquista cinematográfica extraordinária.",
    "db9667d0acdf78c2bf50473b7af32246"
  ],
  [
    "Sou um grande fã dos primeiros quatro projetos Ju-on.",
    "f8aab070c29b6d746ffbaa8757a932fa"
  ],
  [
    "Além disso, o processamento das finanças do batalhão, rações e todos os assuntos relacionados a finanças aumentará a carga de trabalho da Seção de Finanças.",
    "94bbfa54431e399d6dd604f6c032869d"
  ],
  [
    "Burhanuddin Mohammad Diah, nascido apenas como Burhanuddin, nasceu em 7 de abril de 1917, em Kotaraja (agora Banda Aceh).",
    "87d00edb4de5d4267edd3bb04f1a9f37"
  ],
  [
    "O Acordo Israel-Palestino, concluído no âmbito do processo de paz no Oriente Médio, representou uma oportunidade única para a paz na região.",
    "988c87d0de1cea52aacad01db6b547c3"
  ],
  [
    "Em 1976 ele se estabeleceu em Massachusetts, mas também pintou e viveu na cidade de Nova York, onde suas pinturas eram exibidas regularmente.",
    "a374491236370036f8a00828a16a5355"
  ],
  [
    "E para dizer a verdade, não descobrir esse filme não é realmente uma perda.",
    "3007451894e463bd33bf055705d3da7f"
  ],
  [
    "gramme 1, Bons ofícios, diplomacia preventiva e pacificação e subprograma 3, Investigação, recolha e análise de informação, do programa 1, Bons ofícios, diplomacia preventiva, pacificação, manutenção da paz, investigação e recolha e análise de informação; programa 4, Questões políticas especiais, tutela e descolonização; programa 5, Questão da Palestina; e programa 6, Eliminação do apartheid, do plano de médio prazo para o período 1992-1997, conforme revisto (A/47/6/Rev.1).",
    "ddc05104c9f8f0920039dcfbe280561c"
  ],
  [
    "Se Jim Henson estivesse aqui hoje, ele odiaria esse filme!",
    "713066ce167d8fc0b91bcc42c09006ba"
  ],
  [
    "A história nunca parece realmente fazer muito sentido, especialmente quando Robicheaux (interpretado por Tommy Lee Jones) começa a ter suas conversas com o general confederado John Bell Hood (eu nunca realmente descobri isso.) Jones estava bem em seu papel, embora eu achasse que ele estava realmente começando a mostrar sua idade aqui.",
    "a7e943865b7c577a76bb49c3910356ec"
  ],
  [
    "Ela foi rebocada para o Clyde e depois reparada em Greenock.",
    "081f9b7378b9fed2831c2eca65122d18"
  ],
  [
    "“JB” (Jack Black) foge de casa depois de ser espancado por seu pai (Meat Loaf).",
    "1637ba41d16cec56a6dcbd4ca3f27a49"
  ],
  [
    "Um requisito adicional de $187.400, consistindo em serviços contratuais ($138.800), serviços médicos e exames ($24.100), suprimentos médicos ($3.200), suprimentos elétricos ($7.000), reivindicações e ajustes ($9.800) e suprimentos de uniformes e roupas ($4.500) foi parcialmente compensado por uma economia de $89.400 sob hospitalidade oficial ($1.500), artigos de papelaria e material de escritório ($1.000), materiais de saneamento e limpeza ($1.600) e outros suprimentos e serviços ($85.300).",
    "f6be04ec14dacb1a5ba2c431196aea59"
  ],
  [
    "Mas Morris está apaixonado por qualquer tipo de curiosidades, pelas quais normalmente eu não o culparia.",
    "014fda40a0caef920506d3629e8208ef"
  ],
  [
    "Por que não fazer isso antes?",
    "71969f8a6430ade14183ffaaa03757e4"
  ],
  [
    "LONDRES — O senador John McCain, o candidato presidencial republicano, vem pedindo a criação de uma “Liga das Democracias”.",
    "7fb1e369e9fd783bc52ecb0113a8e52e"
  ],
  [
    "A renda média de uma família no município era de $32.500, e a renda média para uma família era de $33.421.",
    "ce87f783423f074654abb63182cd8e96"
  ],
  [
    "Nosso processo eleitoral é despojado e sombrio.",
    "2823f080dcd8a476b19bf613f55a403a"
  ],
  [
    "O Oficial encarregado então apontou aos delegados que o Comitê Preparatório para a Conferência das Nações Unidas sobre Assentamentos Humanos (Habitat II) havia solicitado à Comissão em sua sessão atual que lhe fornecesse recomendações sobre questões substantivas para a Conferência, bem como projetos de diretrizes para análise e adopção pelo Comité, de modo a permitir que os Estados-Membros adoptem uma abordagem harmonizada na sua preparação e apresentação de relatórios para a Conferência.",
    "3ca321847a288e027eadd1ddae3d43a3"
  ],
  [
    "E cara, meus medos se concretizaram - a YMCA não conseguiu salvar este, mas Liv Tyler quase conseguiu.",
    "df4b24007f72f02c7c3ba69c70f2166f"
  ],
  [
    "Eu não sabia nada sobre westerns na época, mas reconheci Ben Johnson do filme “Mighty Joe Young”. O que me atraiu em “Wagon Master” foram as grandes músicas cantadas pelos “Filhos dos Pioneiros”. Merian C. Cooper, que produziu o filme, foi a primeira a encomendar música original para se adequar ao clima de uma cena específica e, assim, criou a trilha sonora do filme moderno.",
    "8b5d74e623c8a47e919333027752d0d0"
  ],
  [
    "Além disso, a Europa deve criar ferramentas de análise, avaliação e previsão estratégicas para provocar e nutrir o debate público.",
    "433fef74ecfe86239300fb7cdd493ddc"
  ],
  [
    "Além disso, a assistência especializada através de uma presença de direitos humanos também está funcionando na Guatemala, bem como em Bujumbura, em cooperação com o Governo do Burundi.",
    "980e1ff5c5ce147a511a32c7cb34e665"
  ],
  [
    "Relatos do brilhantismo deste filme parecem ter sido muito exagerados, e a menos que os outros críticos estivessem assistindo a um filme diferente, eu não consigo ver como alguém pode achar este filme algo além de chato, sem medo, sem medo, muito longo e, às vezes, insuportavelmente irritante.",
    "28fe9ccebec040eced12a04963fd7bb1"
  ],
  [
    "Ela certamente parecia a única que os usava.",
    "d3f80fabaddfe6994fb8aeab551c5521"
  ],
  [
    "Talos também assume uma forma de surfista, retratada por Emily Ozrey e Abigaille Ozrey, e um disfarce de soldado Kree interpretado por Duane Henry.",
    "670e5524ba7d963e939d1fbe351483ce"
  ],
  [
    "de um país com um superávit comercial impressionante de $33 bilhões este ano e que provavelmente aumentará para mais de $40 bilhões este ano.",
    "d6940c6d8e1f3097c1a53f1c128b5a1e"
  ],
  [
    "Em maio de 1991, um consultor foi contratado para projetar e desenvolver o sistema para implementação completa até janeiro de 1994.",
    "3f3208be0c5b1910447beac1ea6d4c56"
  ],
  [
    "Meus primeiros pensamentos sobre este filme foram de usar a ficção científica como uma maneira ruim de mostrar mulheres nuas, embora não seja uma história brilhante, teve um final muito bom.",
    "c6c8053fd104ca4ba2ac5deddddfe643"
  ],
  [
    "Você pode concluir o que quiser.",
    "7cda25341e32070205e095fbaa9a354c"
  ],
  [
    "Desde o início de 1993, o Escritório do Alto Comissariado das Nações Unidas para os Refugiados (ACNUR) desenvolveu contatos regulares de nível de trabalho com o Alto Comissariado da CSCE para as Minorias Nacionais.",
    "b8804029153c318950bc1004fe6b1839"
  ],
  [
    "Seguimos a vida de 3 homens de 1938 até o final da Segunda Guerra Mundial e observamos como eles descobrem quem são e o que podem se tornar à medida que descobrem o mundo sobre eles e do que são feitos.",
    "de8aabf91e551147f55c257f8c025980"
  ],
  [
    "Todo o enredo é contado sem reviravoltas ou mistérios.",
    "20fedb689bac7facf35495bb97c1d278"
  ],
  [
    "A estrutura atual, conforme indicado nos parágrafos 34 a 47 do anexo IV, é dividida em três Serviços: (a) o Serviço de Gestão e Suporte Financeiro, que é dividido na Seção de Planejamento Financeiro e na Seção de Revisão e Análise; (b) o Serviço de Logística e Comunicações, que é dividido em cinco seções como segue: Fornecimento, Engenharia, Transporte, Serviços Eletrônicos e Operações Logísticas; e (c) o Gerenciamento de Pessoal",
    "924ab1f6f353701844e3297ea2a50a43"
  ],
  [
    "Eu tive que baixar minha classificação deste filme para um 4 devido à trilha sonora terrível.",
    "0faa536e414cc39aa6d7326a0ebda33d"
  ],
  [
    "O período de transição começou em “Gaza e Jericó primeiro”, com essas áreas se tornando áreas de autogoverno sob uma recém-criada Autoridade Palestina.",
    "607eb9658f7bcb72353a8d0a4ebd8617"
  ],
  [
    "Como a fronteira ainda estava desocupada, o 10º Batalhão da Polícia Militar de Minas Gerais foi transferido às pressas para impedir que o BGP entrasse em território mineiro.",
    "c01b7483b9509862c10860bac03fe711"
  ],
  [
    "Todos têm problemas e todos devemos aprender a contorná-los.",
    "5712a4d16dd7782918dda5d40d8350dd"
  ],
  [
    "O Canadá tem tido déficits em conta corrente em todos os últimos 50 anos, exceto três; os EUA têm feito o mesmo por 30 anos.",
    "8fcffd3080f53cf7f138b4912e442c46"
  ],
  [
    "Segundo, mesmo que o Ocidente condene a irresponsabilidade da Geórgia e incorpore em sua política as sensibilidades da Rússia sobre os complexos sentimentos históricos relacionados aos seus territórios ex-imperiais, a brutalidade descarada do Kremlin é inaceitável.",
    "85695ef49b0d39b7085bca4196b70481"
  ],
  [
    "2.3 Alega-se que várias organizações, incluindo a Comissão Interamericana de Direitos Humanos, a Anistia Internacional, a Comissão Internacional de Juristas e o Comitê Internacional da Cruz Vermelha (Seção Nicaraguense), foram informadas do destino do Sr. Zelaya e o visitaram na prisão.",
    "a4b79cd5fa3eaba6de7d1de0c439ac57"
  ],
  [
    "Ele era filho do rei Ishi-Addu, e seu próprio filho e príncipe herdeiro se chamava Jaad-Abum, mas não se sabe se esse herdeiro teve sucesso devido à falta de fontes.",
    "69ed1a4c1c25675a2da89abdc966a9d8"
  ],
  [
    "Nosso objetivo é aprofundar nosso diálogo político, aumentar nosso comércio e multiplicar nossos contatos pessoais com nossos vizinhos na forma de esportes, turismo e atividades culturais.",
    "b007913ab9eededca2b4b5fb3692b170"
  ],
  [
    "A escritora de quadrinhos do Capitão Marvel Kelly Sue DeConnick faz uma aparição especial como um transeunte da estação de trem, e Stan Lee, co-criador do Capitão Marvel, aparece postumamente como ele mesmo memorizando as falas para seu cameo em Mallrats (1995).",
    "2be73e5d6a91d91363c735844755367f"
  ],
  [
    "Tive a sorte de ver The Last Stop aqui, onde moro no Moving Pictures Film Festival (para aqueles de vocês que não sabem, o Moving Pictures Film Festival é uma turnê do cinema canadense no Canadá).",
    "eecb376790b472c9668abe29ddd26310"
  ],
  [
    "Seus oponentes, enquanto isso, exageraram o provável impacto do fenômeno - e, como conseqüência, fixaram-se dogmaticamente em cortes drásticos de carbono de curto prazo como a única solução, apesar da evidência esmagadora de que tais cortes seriam incapacitantemente caros e lamentavelmente ineficazes.",
    "08927f73b6fa3a28679ee3d4da6909d4"
  ],
  [
    "As principais questões discutidas incluíram a relevância e adequação das normas existentes aplicáveis no âmbito das crianças em conflitos armados; as medidas para garantir uma proteção efetiva às crianças em situações de conflitos armados e a promoção da recuperação física e psicológica e da reintegração social. .",
    "b95ac5cb4d5e22a1e82bdb1a2eb6086a"
  ],
  [
    "A construção da nova linha ferroviária de 48,25 km entre Bankura — Chhatna — Mukutmanipur também foi inaugurada.",
    "fb968db60daebab5ef201ff9fc912cf1"
  ],
  [
    "Shoppen é basicamente um filme que oferece algumas risadas baratas (principalmente porque é sobre sexo e relacionamentos, eu suponho) e talvez algum entretenimento curto.",
    "04383fd35e015f0ff9d65ac699655f26"
  ],
  [
    "“Best in Show” é certamente o filme mais engraçado e profundo de Christopher Guest até agora.",
    "679a64107105a8076b22999a716f7666"
  ],
  [
    "a comunidade nacional precisa fornecer assistência humanitária e suprimentos médicos aos rebeldes no leste da Líbia.",
    "35269bb648bf68f691b10ab951b8e76b"
  ],
  [
    "Depois de quatro temporadas no Japão, em fevereiro 7,, ele assinou um novo contrato com o St. Paul Saints.",
    "171f4fa3ee9a057673ab6ba70566070f"
  ],
  [
    "Pleasance tem alguns bons momentos de tela (preciosos se você é fã da série) como o agora muito idoso e como ele diz “médico muito aposentado”.",
    "9b8271a1bc02a6cde85b9b53144fa5f1"
  ],
  [
    "Isso requer um papel aprimorado e eficaz para o Conselho de Segurança, em consonância com os propósitos e princípios da Carta.",
    "55a27c04ed09afdbc8549a21ef4311a7"
  ],
  [
    "O presidente estava na cidade no dia 1º, mas à noite foi para Porto Alegre, no Rio Grande do Sul.",
    "b23c527c76cdc567ca4d152f365d40d8"
  ],
  [
    "Há 20 anos, o Dr. Chopper (sim, ele está dirigindo um helicóptero, bem como cortando pessoas) desapareceu quando a polícia encontrou cadáveres em sua clínica.",
    "2402473853e0266c57d024675378d385"
  ],
  [
    "SEUL - A reunião há muito adiada do Partido dos Trabalhadores, no poder da Coreia do Norte, está em andamento e ocorre em um momento de forte tensão entre a Coreia do Norte e a comunidade internacional.",
    "20d711505d2ea7d562572d51e75a8094"
  ],
  [
    "É negativo e não se refere a países em que a pena de morte existe, mas àqueles em que não foi abolida.",
    "97493b113941e75ec503138b0188f90a"
  ],
  [
    "Achei que algo que amarraria tudo junto estaria ao virar da esquina do celeiro a qualquer minuto.",
    "38530a08953486cb2abc83f761c02584"
  ],
  [
    "Lenzi, pelo menos, é capaz de, até agora, atingir o pico no Spasmo e começar com Kiss Me Kill MeCertamente não é um filme canibal, mas já foi feito um decente?",
    "a09601ccee46b2a469fef2fe5d5dafad"
  ],
  [
    "Veja também: qualquer coisa de Quentin Tarantino, qualquer filme adolescente americano na última década, qualquer coisa com sexo como seu principal argumento de venda.",
    "3ffd6cb8293d7ac8c4d2e9df01715b8f"
  ],
  [
    "Ivan The Terrible é mais uma peça de teatro filmada do que uma “obra de tela grande”.",
    "dce1172c610e1569eeb1654ea2ece99f"
  ],
  [
    "Em muitos casos, os presos não começaram a exercer seus direitos fundamentais à liberdade de expressão, associação e reunião.",
    "d30b0655efcc45d48f856e6cb81eb39f"
  ],
  [
    "Então, novamente, o que eu sei?",
    "ad5901bd008715ba1062dac16fbe1907"
  ],
  [
    "Se você gosta da história, assista ao original da Disney para uma história melhor e comovente.",
    "755e1de840c19d858391b19ff3d72c26"
  ],
  [
    "Se o casal procurasse câmeras com Luxor e Petra como pano de fundo, imagine como as coisas poderiam ficar quentes no lugar mais romântico do E",
    "5696c2ce9fdc28f00345abc9b91c49dd"
  ],
  [
    "No entanto, o negócio não aconteceu.",
    "f333b5047e287e9438d03af6b2709c06"
  ],
  [
    "Mais tarde naquela noite, ela ouve que alguém pode estar no prédio e vai dar uma olhada.",
    "084741e1d2c40825e959e1f0a9396e34"
  ],
  [
    "(h) Servidor de banco de dados internacional: considerações cuidadosas devem ser dadas aos requisitos técnicos, financeiros e administrativos de tal servidor.",
    "12fbe3db4483e64e4a6165ff65c1472c"
  ],
  [
    "Muitos batalhões estavam envolvidos, no entanto, os 113º e 116º CBs tinham Destacamentos de Construção de Base Avançada PT.",
    "5eb39869199a71edd8731a349e6e9213"
  ],
  [
    "Muitas metáforas e cenas ambíguas, mas enquanto assistíamos isso (com um grupo de amigos) quase todos nós, simplesmente não conseguíamos parar de rir... não a intenção do diretor, é claro!",
    "eddece78e683b0d7f2edb1d18b6011e5"
  ],
  [
    "A ajuda consistiu em quase 6.500 toneladas métricas de alimentos a serem distribuídos com a ajuda de agências locais de socorro a 140.000 palestinos.",
    "1bcb30c63eecc1f25ecca221ed671bab"
  ],
  [
    "Em uma pesquisa com 400 prováveis eleitores, conduzida pela EPIC/MRA entre 16 e 19 de outubro de 2010, Dingell liderou com 53 por cento contra 36 por cento de Steele.",
    "6a272ed0c53a8d6add53d2e40fd53ba9"
  ],
  [
    "Mas o Japão continua preocupado com a rápida modernização militar da China, enquanto a China se preocupa com uma potencial estratégia de contenção EUA-Japão para a China, especialmente no caso de uma crise no Estreito de Taiwan.",
    "a76e9c7be7a75bc3fd1f027538125e60"
  ],
  [
    "O maior problema é que nem todos os seus habitantes estão dispostos a ser evacuados e realocados.",
    "6da37d70cc94704ced3f922f24df013a"
  ],
  [
    "Isso ganha um 2 - só para Cushing e Lee.",
    "18c85c7a5cd0bcfaaee3165d7e09c957"
  ],
  [
    "Os anos 70 dourados... Espero que ele veja a luz do dia como um DVD junto com outros tesouros perdidos... Hickey e Boggs sendo um desses.",
    "8bd092e525c68364884263ea39283a8a"
  ],
  [
    "Também poderia ajudar a promover o consenso entre as principais economias baseadas no carvão, incluindo China e Índia.",
    "47b950d76e9799eee136ba9bf16e95b9"
  ],
  [
    "Os custos relatados do aquecimento global são maiores do que em estudos anteriores porque leva em conta a crescente evidência de que o processo de aquecimento global é alto",
    "d4a49ecb8d35030ce4b8c7d919690be3"
  ],
  [
    "Provisão é feita para reembolso aos governos para quatro militares que serão obrigados a participar da fase de planejamento pré-destacamento por um período de aproximadamente seis semanas na taxa padrão especificada no parágrafo 3 acima.",
    "0f18ebf0ecb231ad0cfcdb1d033b73dd"
  ],
  [
    "A liderança do Partido Nacionalista Chinês (KMT) esperava enviar imediatamente o tratado à legislatura para ser ratificado, mas preocupação substancial com as negociações a portas fechadas e os efeitos potenciais do tratado entre legisladores da oposição, acadêmicos, organizações cívicas e cidadãos comuns compeliu a liderança do KMT a concordar, em 25 de junho de 2013, com uma revisão cláusula por cláusula do tratado e uma série de audiências públicas sobre seus possíveis efeitos.",
    "b6f56ce8968caaf5ebfefc2dcb7feff0"
  ],
  [
    "É um exercício interessante testemunhar os primeiros trabalhos de grandes artistas.",
    "ca687c4d0efaf43862476c56906e21ea"
  ],
  [
    "Talvez o lançamento desses dois filmes muito diferentes leve a um novo impulso para trazer grandes macacos dentro do círculo de seres com direitos morais e legais.",
    "536b05e0f79f2ba196c5db6b6177c604"
  ],
  [
    "realiza muitos estudos em colaboração com autoridades nacionais e pesquisadores locais sobre os fatores e processos que levam à geração e perpetuação da pobreza e abordagens e políticas bem-sucedidas para aliviá-la.",
    "ddb93daa2b11a946bec59978a7b91567"
  ],
  [
    "328/1988, submetido ao Comitê de Direitos Humanos por Myriam Zelaya Dunaway e Juan Zelaya sob o Protocolo Facultativo ao Pacto Internacional sobre Direitos Civis e Políticos,",
    "cb2f1e9185cb57b7221e5c217f4cead2"
  ],
  [
    "Devido ao sucesso da música na parada de músicas do US Dance Club, Aguilera decidiu produzir um videoclipe para “Telepathy” como um presente de agradecimento, afirmando no Facebook “Eu queria fazer um vídeo divertido para meus fãs, já que 'Telepatia' de The Get Down é #1 na parada de músicas do Billboard Dance Club.",
    "a68701ae5a4f5ac0fec8d480532eda84"
  ],
  [
    "Tanto o Fundo Monetário Internacional quanto o Banco Mundial tomaram medidas encorajadoras para desenvolver novos programas e abordagens e aumentar rapidamente seus compromissos.",
    "ab3dcc39425c655ab15e7c19495a111e"
  ],
  [
    "As delegações também sublinharam a necessidade de manter a natureza apolítica das atividades do ACNUR, conforme determinado pelo seu estatuto.",
    "1df6ad0d4b038dc5d5209c9f94c79119"
  ],
  [
    "Reno está empenhado em patentear e comercializar um tipo de mala de viagem esportiva e, como ele deu um anel de noivado a Holly, o sucesso potencial dessa aventura empreendedora é de grande importância financeira se ele pretende avançar em seu plano conjugal.",
    "7f5bfe34aa5a26fcb967d3a8c1c18781"
  ],
  [
    "Em geral, embora este seja um dos melhores de seu período de tempo, uma sátira que arde e uma característica com um tom predominantemente preto que é muito conhecedor do que vem de um excesso de poder, independentemente da cor da pele.",
    "106019f12f269d1e73a42c4813051e6a"
  ],
  [
    "Ele sublinhou que a GSD “havia declarado publicamente seu apoio aos esforços do Sr. Bossano para lutar da Grã-Bretanha a confirmação do direito de regular a implementação das diretivas da Comunidade Europeia localmente, como parte integrante do direito constitucional de legislar questões internas”.",
    "15c68545167f539078ebbc9e98b44b17"
  ],
  [
    "As aparições de Carmichael foram frustradas por problemas de lesão durante seu segundo período em Palmerston e ele foi liberado pelo clube Dumfries no final da temporada 2017-18.",
    "6c2637b7a9adff3d1c0e17df30392d70"
  ],
  [
    "Esta é uma sequência que demonstra quase tudo o que pode dar errado com uma sequência.",
    "c69bdc0b7eafd107ebe699a31530c566"
  ],
  [
    "Paralelamente ao problema de uma presença militar estrangeira no Báltico, algumas questões sérias relacionadas à proteção dos direitos humanos nessa área estão surgindo.",
    "a2658a1d37edaacf9970bfe18b24e857"
  ],
  [
    "Eles logo descobrem que é a residência de um psicopata enorme (Kane) que tem uma queda por puxar e colecionar globos oculares.",
    "f0478b5ada97275fecf07cbff4b3cbbb"
  ],
  [
    "Diz-se que as opções restantes se dividem em três grupos: “grandes dilemas científicos” (como unir gravidade e eletricidade em uma teoria) que exigem um enorme investimento e infraestrutura de primeiro mundo; “coleta de dados”, que é o trabalho de campo associado a escavações arqueológicas e biológicas/genéticas pesquisas; e “problemas informados pela ciência”, como combater a AIDS ou abordar o aquecimento global.",
    "f13d65518571a32688a189f05824537f"
  ],
  [
    "A empresa foi constituída em Quebec sob o nome de Les Industries de la Rive Sud Ltée.",
    "64575f818159ab1d1d7d109d3e7f4a88"
  ],
  [
    "Annnndddddd lá!",
    "e7e5adae606716d4ce16b59f2aea299a"
  ],
  [
    "Hildegard Brom-Fischer (1908-2001) foi uma artista têxtil holandesa, especializada em bordados eclesiásticos.",
    "7253783334ce7f02afbf0665373ae699"
  ],
  [
    "Não no mundo real!",
    "cd775cbc92acaf28c6292acc442326fd"
  ],
  [
    "A mistura certa de história em movimento rápido, personagens divertidos, momentos hilários (mas não sobrecarregados com piadas estúpidas) e performances divertidas de Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn e muito mais.",
    "e1ec331fb518cf2b5115aef6bdd0adef"
  ],
  [
    "A publicidade do novo filme afirma que é “o primeiro filme live-action na história dos filmes a estrelar, e ser contado do ponto de vista de, um animal senciente”.",
    "8dc5b6940d0b680727753216bf551fbd"
  ],
  [
    "É necessário que o Congresso Nacional, como poder civil, tome imediatamente a atitude que é da sua responsabilidade, nos termos da Constituição, a fim de restaurar, neste país conturbado, a autoridade do Governo, a existência do Governo.",
    "63410e11977c3d5e596ea8ff37d35d1a"
  ],
  [
    "Eu não estava sentindo por nenhum dos personagens, o enredo era muito previsível (a ponto de eu segui-lo) e o segundo salto de tempo na história me fez desistir.",
    "6736842f6c0dbd6294a2363b7104acca"
  ],
  [
    "Mas a realização desses objetivos requer cooperação do governo em Cartum, ao passo que cada uma das medidas propostas só aumentaria as tensões ou se revelaria inútil.",
    "572bf0c79bd5a2b13c5397b7bf133346"
  ],
  [
    "Primeiro, o mercado de trabalho dos EUA está falhando tanto que a expansão dos gastos do governo não acarreta nenhum custo de recursos para a sociedade como um todo.",
    "2cbac44d3b87f64e906b563a537248fb"
  ],
  [
    "A maioria dos problemas em eleições específicas provém de eventos pré-eleitorais ou da falta de condições básicas para um processo eleitoral livre e justo, como as liberdades de associação, reunião, expressão e movimento, e circunstâncias políticas, sociais e psicológicas favoráveis.",
    "3524b6db3fa125eac21e5148f5d80c80"
  ],
  [
    "Com base nisso, a Comissão de Identificação deverá concluir a análise de todas as candidaturas recebidas e proceder à identificação e registo de potenciais eleitores, de acordo com o pro",
    "947f60f851d83f70c9ab72d674e5c6d5"
  ],
  [
    "Desde 2014, o Campeonato Sênior é dividido em duas categorias de idade diferentes, 50+ e 65+, com torneios separados abertos e exclusivos para mulheres.",
    "2ccda984c1238a34c05bd70fc7ee81b9"
  ],
  [
    "e uma reviravolta surpresa que lançou as “vítimas” sob uma nova luz - achei isso muito rotineiro.",
    "3ba8ab985a86aabed1e7ed7ceb6afeec"
  ],
  [
    "Em ambos os casos, os motores de emprego precisam continuar funcionando ou ser reiniciados, a fim de evitar a volatilidade política e a agitação social.",
    "e9859de7d2a2354d429e546a85b3b60c"
  ],
  [
    "O filme é simplesmente ruim.",
    "5469b15ca69ff8d3e20914531fb6e972"
  ],
  [
    "Era para ser a instituição do sistema das Nações Unidas para abordar a questão da pobreza absoluta nas áreas rurais do mundo em desenvolvimento, com o mandato de financiar projetos de desenvolvimento agrícola que visem proporcionar oportunidades econômicas e sociais para os camponeses mais pobres, os sem-terra, os peixes, nômades, mulheres e os outros que não têm do mundo rural.",
    "33b859392564185bca5e60d9c9d6a596"
  ],
  [
    "Este é de longe o meu filme de ação favorito.",
    "1989738a99a24bbd375a6ae193afa8b9"
  ],
  [
    "(b) Respeito aos privilégios e imunidades dos funcionários das Nações Unidas e das agências especializadas e organizações relacionadas (resolução 47/28);",
    "27f65b992d94884137000f5f49d18ab9"
  ],
  [
    "Os caças da OTAN fizeram contato visual e de radar com um helicóptero branco MI-8 com uma faixa azul e marcas de cruz vermelha a 5 quilômetros a nordeste de Tuzla.",
    "ebec14f220d7aa89879b278921546148"
  ],
  [
    "Em contraste, o desempenho dos países em desenvolvimento melhorou, registrando uma taxa média de crescimento de 4,5 por cento, mas com grandes diferenças entre países.",
    "aac66d2eeaaf417d40d9b5de6c4aedc0"
  ],
  [
    "... BREAKER MORANT e ROMPER STOMPER.",
    "e58d67bcc2fb5d4af9bbeb079ffa7f21"
  ],
  [
    "O nome de Kundera estava contido no relatório do oficial de investigação, que foi autenticado depois que um respeitado historiador o descobriu em um arquivo empoeirado de Praga.",
    "a793d2d54780a31d73403a41ee211930"
  ],
  [
    "Escusado será dizer, portanto, que ficamos desapontados com a violação da moratória ocorrida há alguns dias.",
    "1e1caa82ff674a273ef6f4f879d606b1"
  ],
  [
    "A Sra. Foch é cativante.",
    "62318818a07224227bc42d4232f3a94a"
  ],
  [
    "Gostaria de comentar sobre como as meninas são escolhidas.",
    "d20fddc4aa0f709450172cc3350ee02b"
  ],
  [
    "Finalmente, a delegação da República da Macedônia estava ciente da importância do tribunal penal internacional e estava convencida de que a comunidade internacional apoiaria fortemente o seu estabelecimento.",
    "27a6ee4a8bdeed9e48e405c4cff40525"
  ],
  [
    "Vice-Presidente, Comissão de Relações Contratuais Internacionais da Câmara de Comércio Internacional.",
    "ef9206f7d58cfdc630f945f12855566c"
  ],
  [
    "Seja mais do que apenas seu amigo",
    "5bcf89d4072f428b082003048026a8d3"
  ],
  [
    "Os Sami foram gravemente afetados por este desastre de 1986, quando a carne de peixe e gado foi contaminada",
    "1dd74b20cb83170ccc6978d09da4192b"
  ],
  [
    "Eu preciso ouvir você dizer isso primeiro",
    "1a2472cb1b51560850d04c722821a748"
  ],
  [
    "No entanto, não seja generoso demais com os elogios; você pode parecer assustador, irritante ou falso.",
    "5eb0c628cc5350c9e928fbf15aee3ecc"
  ],
  [
    "Espero que se lembre",
    "588e1b9b0079d2951c47389e04b17e1a"
  ],
  [
    "Não, não, não, me leve de volta",
    "ab87625db503c4040dca845818911bb5"
  ],
  [
    "Relaxe, conte uma piada e quebre a barreira do toque.",
    "1f491219187579d8ea131ddd066da5b0"
  ],
  [
    "Pratique conversar com mulheres com frequência.",
    "e788dd47eb752a6e310e64c68abf7ee1"
  ],
  [
    "Deixe-se ser vulnerável.",
    "cddd674d6854c69c2c46a942fed88a12"
  ],
  [
    "Meninas - ocasionalmente, virar o cabelo ou simplesmente movê-lo para emoldurar seu rosto chamará a atenção.",
    "fb70c0d25b7d117ca7ed531152818fdb"
  ],
  [
    "“Olhe para trás em...” de John Osborne",
    "b76c9cee16caf624e65cd7271d0a214a"
  ],
  [
    "Amy está com um vestido de $46.000 embelezado com cristal da casa deste estilista espanhol cujo primeiro nome era Cristobal",
    "73c303e689e98afdef807645e1a2f026"
  ],
  [
    "Além de encontrar a superfície certa, coloque um pouco de acolchoamento embaixo para protegê-lo se você cair. ;",
    "6f2f7e10b0df4f8b47b0acc9b14c2396"
  ],
  [
    "Saia e socialize.",
    "fc4ca4e2bc810cc578f18f352ed1410e"
  ],
  [
    "A culpa é da rebelião",
    "b9c14346e04f6a3152b37e09fdbd3bd2"
  ],
  [
    "Ele nunca pendurou o chapéu na casa da Kitty.",
    "d2f22d8013f34ef1af20c40925b42aac"
  ],
  [
    "Cara, costumávamos ter bons momentos",
    "61fbe3550f77e608e064175a68f302d8"
  ],
  [
    "Era assim que tinha que ser",
    "b558c9b0133ad037cd6b2274b620380f"
  ],
  [
    "Tente pegá-lo quando ele estiver sozinho, mas também evite usar uma mulher/homem.",
    "2ab057a9cf3c602ad1ab1cd591a1cd80"
  ],
  [
    "Eu sou executado, sim como minha mente",
    "7071b326a5a7e7a9e26bdc6d6ad0fbd9"
  ],
  [
    "As safiras estelares contêm agulhas do rutilo mineral que refletem a luz em raios estrelados, geralmente esses muitos",
    "a62e13917496153a8ab591dda73b33af"
  ],
  [
    "Faça o seu melhor para viver com autenticidade.",
    "19281cf2afb1c8a29bcef017311db6ef"
  ],
  [
    "As pessoas adoram se sentir interessantes, então ouça-a com atenção e mostre interesse genuíno no que ela tem a dizer.",
    "4218d7154127ec62384288533a399b92"
  ],
  [
    "Minha torradeira economiza energia cozinhando a comida mais rápido, usando esse tipo de ventilador que circula o ar quente",
    "cfba6ec09de3799aaf93d7c4d5781998"
  ],
  [
    "(John Legend)",
    "337bbf9cfcefd700c7f969eb85002513"
  ],
  [
    "Se você é uma abelha fêmea, você é uma dessas",
    "de05f860d23a580487b29bfa2ca152ac"
  ],
  [
    "Em algumas culturas, em vez de se tornarem essa criatura da lua cheia, os homens se tornam hienas",
    "187d0862422e4b94b6625471a0f3ee48"
  ],
  [
    "Esta ampla figueira do leste da Índia tem galhos que enviam raízes para o solo",
    "023460a87d1248a821f4db4dd6d61e47"
  ],
  [
    "Ignore outras pessoas.",
    "1b9de9140db4629ad52e7e7c252b5503"
  ],
  [
    "Sinto muito por uma rua na França",
    "01f7bbb2b6e5b35980435eb74e884249"
  ],
  [
    "Pergunte: “Você está no Facebook?” ou “Sou obcecado pelo Instagram, você tem um?”",
    "a6bc5c80667e6cc411ec8f2626ff22be"
  ],
  [
    "O apropriadamente chamado Lake Speed ganhou o Trans South 500 de 1988 em um desses carros da GM; não era de seu pai",
    "9c10f0703ccc8df02a4a8c5526345d4d"
  ],
  [
    "É um gesto romântico que parece ter emoção por trás disso.",
    "cad510d9234de4f4b5335254c80eee7d"
  ],
  [
    "Acentue o gesto tocando levemente sua própria coxa.",
    "93540b9e046375d5d016b24f14801d95"
  ],
  [
    "Querida, eu farei o que for preciso...",
    "db2e8c05bcc533a49747912d95565143"
  ],
  [
    "Eu nunca disse a ela que eu gostava",
    "42076ea4a76f88368f1b84210b886341"
  ],
  [
    "Cave fundo, encontre meu estoque",
    "6c2c5cec75f46452a5ae09ef06a78699"
  ],
  [
    "Este galês bebedor estava residindo no Chelsea Hotel de Nova York quando conheceu uma morte prematura em 1953",
    "1f18aefd7047e9cd07979a8bfb2199ab"
  ],
  [
    "Em 1842, ele mapeou a maior parte da Trilha do Oregon; 8 anos depois, ele foi senador da Califórnia.",
    "9c7a1b96406ec77fd0ed053df84f4239"
  ],
  [
    "Pegue um pedaço do meu coração ",
    "203dc699fb2c772507b7f56d48c2d55a"
  ],
  [
    "Sempre pareceu importar",
    "2d80072f732ae5002af4e416a0cb5ca8"
  ],
  [
    "Vá em frente e deixe a luz brilhar",
    "638d2776bd0bdb8ce2d93bfde58fede1"
  ],
  [
    "Titã se eleva como a lua principal deste planeta",
    "2fa981c770b707952a3d87f4cf7aebfa"
  ],
  [
    "E eu sinto que tudo o que fazemos está atrasado,",
    "af963326beebaf22406eb48dba342d01"
  ],
  [
    "Quando se trata de uma crise, você não deve fazer isso “no meio do caminho”",
    "25b53d8e9ac82a2c6ea553e03543e6c6"
  ],
  [
    "Antes de falar com o cara, pense em algo para dizer.",
    "820e3b60b09e0d0712a8583ee5dac844"
  ],
  [
    "Estou fingindo estar pulando em clubes",
    "0fd19ab7b9835f22d9d0d790fb41fb8b"
  ],
  [
    "Contanto que você não os esteja usando e ambos estejam se divertindo, isso pode ajudar a aumentar sua confiança.",
    "e51a94216bd4574e9fe19bef669c01d8"
  ],
  [
    "Não basta apenas abrir a conversa.",
    "4f961961766c2264a700142bac1ef7ab"
  ],
  [
    "Não, eu não posso aprender a viver sem",
    "eac7e97635e3bd86fc042e39a6c5aa6e"
  ],
  [
    "Em uma partitura orquestral, os instrumentos de sopro estão no topo, depois os metais, depois a percussão e estes na parte inferior",
    "d008fca013e0470c1f635a99e86ae638"
  ],
  [
    "Evite ficar nervoso e nervoso.",
    "f9df632da172a7eb72db81050b2ee6b1"
  ],
  [
    "Sem ser chato, conte a ela um fato aleatório que chamou sua atenção recentemente.",
    "4aa4c4dcbc2b2b584a2d413ca4bd7758"
  ],
  [
    "Eu tenho tudo, e nós temos tudo",
    "76ee7d97c6b6f684590db7ca39830a5a"
  ],
  [
    "Louisville é essa “cidade”, como a corrida que acontece lá",
    "2328ee56632f4777725b831ddc265a2a"
  ],
  [
    "Ela tem a janela abaixada ",
    "dc64a7df0605e1f9141da3c1a790d37c"
  ],
  [
    "Eu cheguei perto, mas sem violão",
    "ace1cd43ad4035058ed490e1b80e1aed"
  ],
  [
    "Em Budapeste, se você não consegue dominar esse idioma local, inglês e alemão são amplamente compreendidos",
    "cf0f3ae05305be443312f740dc31e7ce"
  ],
  [
    "O túmulo do fundador do Paquistão, Muhammad Ali Jinnah, é um marco nesta antiga capital",
    "75230ee2520ba95c11f1f62767d39d8a"
  ],
  [
    "Porque eu sei. Então me escute agora.",
    "7fb32a0151c3d0f0b42ecc8e6e351551"
  ],
  [
    "Consiga um emprego trabalhando com celebridades.Trabalhar entre celebridades é uma ótima maneira de conhecê-las.",
    "274546f1700b9bf4433f54127595116a"
  ],
  [
    "Tire das minhas mãos",
    "8ca0cd9b8078c297d01e91a237ff24af"
  ],
  [
    "E eu tenho escrito todas as suas memórias ",
    "916321ee416aa276d16490ea2a07f20d"
  ],
  [
    "Pode estar montando em niggas ballin",
    "89f1ae935b82cae5d79d9130076649a2"
  ],
  [
    "Vendendo CDs da minha mochila visando os principais",
    "570e6cdd4813c2aacada89b9d2814529"
  ],
  [
    "Não escreva uma mensagem longa para ela.",
    "7bd33a713bd97ae070d8181c091d2e13"
  ],
  [
    "Espero que você possa se juntar a nós.",
    "b696f73abf63c557c6e129edf7fa4c40"
  ],
  [
    "Você me fez cair agora, estou pedindo ajuda",
    "979b17798e67618c609e442e2f010dd5"
  ],
  [
    "F. Murray Abraham esteve em “Amadeus” com Tom Hulce, que fez este filme National Lampoon com Kevin",
    "51b174a05b288a4b28c8418c42a660f2"
  ],
  [
    "E então, de repente, oh, pareceu tão estranho para mim",
    "560673e45c774530fb9318c4e386ee94"
  ],
  [
    "Enquanto servia como motorista de ambulância para a Cruz Vermelha na Primeira Guerra Mundial, ele foi ferido na Itália",
    "17d4ab43264f50a918f08af34ed3ab3c"
  ],
  [
    "Inspire profundamente, expandindo seu peito.",
    "c812afbfc19af05bd56889955c2cba49"
  ],
  [
    "Diga-me como me apaixonar do jeito que você quer que eu",
    "0c19e8f9af1a91df1e3b4a902f20f015"
  ],
  [
    "E se ele estivesse aqui, ele diria Hoss, nem Hank.",
    "f4645f999fc8ecfb8ae2f28b8a3ab597"
  ],
  [
    "Então, hoje à noite eu dei uma guinada para pior",
    "36ff8b59f089aca6fc4b20c5498c130d"
  ],
  [
    "Aqui está para vocês almas livres, seus caçadores de vaga-lume",
    "84a219c7b7159c8bfc7ecf9f3d28d6bf"
  ],
  [
    "Mas as tardes de domingo, elas significavam muito para você",
    "b9c21f6251e912506fc4417bb3ab5cee"
  ],
  [
    "Você já viajou em um iate?",
    "0b4dacaea43cad826266ad8272c7695f"
  ],
  [
    "Se você está mantendo as pessoas em um padrão idealizado de beleza, você está sendo injusto com elas.",
    "2c32675d1b4d832b4a64a6ef8491813c"
  ],
  [
    "Passe suas roupas se elas ficarem enrugadas durante o armazenamento.",
    "5171f30f22c4b0daafb0fabfdd0de126"
  ],
  [
    "Estou deixando ir",
    "b9983746489a49a2f4ea6b84c7bd3a04"
  ],
  [
    "Toda vez que começávamos uma briga",
    "237f48956e166311932be66e231c8724"
  ],
  [
    "Costumávamos correr por essa cidade fantasma.",
    "4210d7daa0d231a5899f740306d0d088"
  ],
  [
    "Liam Neeson ganhou aclamação da crítica por sua recente interpretação deste revolucionário irlandês",
    "24abfab0b80dce4b638c7327e79fffb0"
  ],
  [
    "Para um terceiro aniversário, é um presente feito disso, seja uma jaqueta, luvas ou uma maleta",
    "d2ec7edab48d2d823abc03bec8d03f46"
  ],
  [
    "Esse velho trator John Deere não se move há dias",
    "c0a11ced43196bca5fe5d2c1d7dd7406"
  ],
  [
    "COMBUSTÍVEL PARA COMPRESSOR/COMBUSTÍVEL DOMÉSTICO",
    "7aca5e7d61dd29c867dd8d27ae51fd4f"
  ],
  [
    "Não dê a ela seu número ou ela pensará que você tem medo de se colocar lá fora.",
    "91eb2ac48e1cd7a599329db6a52e416a"
  ],
  [
    "Traga sua rainha rapidamente e você pode ter essa vitória depois de apenas 2 movimentos",
    "25e560b5d659f7517c6b2c131538a74f"
  ],
  [
    "Comum não, realmente acho que não",
    "ffec3ad821616440fbc74738a2a7a8d6"
  ],
  [
    "A vida desse czar do século XVI foi boa o suficiente para inspirar uma peça clássica escrita por Pushkin em 1825.",
    "4617d68328b55b341a1e5b13cef81771"
  ],
  [
    "Milton Friedman disse: “Só há um lugar onde a inflação é feita: é nessa cidade”",
    "0f13429ab91afc6a41224f8843d22084"
  ],
  [
    "Muita fumando, bebendo, essa é a porcaria em que estou",
    "01a848d667fba7920719bc5f2799876a"
  ],
  [
    "Samuel Sewall foi o único desses funcionários que admitiu publicamente sua culpa após os julgamentos.",
    "a4f16915850bbe26ec74bf1ec40cb110"
  ],
  [
    "Este lagarto não está apenas feliz em conhecê-lo, ele é este:",
    "2bcd14a6f005f90af7dec9478db231ec"
  ],
  [
    "Sinônimo de 8 letras para franco e simples bom coração ou genialidade",
    "e8a5de72d9ad1b2187eb3472fd7fef87"
  ],
  [
    "Lord Percy & Baldrick são os ajudantes desta série Rowan Atkinson da BBC ambientada na Idade das Trevas",
    "82727b2f810660023c6d76e07d47ea5b"
  ],
  [
    "Às vezes, você precisa encontrar algum tempo sozinho para incentivar seu par a se sentir confortável.",
    "604a49b6e163dcdd087922dd8913866a"
  ],
  [
    "E minha baixinha ela ama roberto cavale nigger",
    "9eb16b54252e7d18afbbb8ac2414a69f"
  ],
  [
    "Nós rolamos por baixo desses lençóis",
    "a7c76758d9aefe4876ffdc4b3ba4bbb9"
  ],
  [
    "Dessa forma, você está celebrando o intelecto e a paixão do seu encontro e apontando que você tem muito em comum.",
    "1afba589c6922dea90240d611af97ed7"
  ],
  [
    "Graças a Deus até sonhos malucos se tornam realidade",
    "730f0027a79e0f824327e9dac4ad7080"
  ],
  [
    "Quais lugares você mais quer visitar?",
    "e5ed88b2903ff741c1fa22b1bb18207a"
  ],
  [
    "Fale sobre um interesse que você possa compartilhar, ou venha até ele com uma piada.",
    "abb672ae33696abc1fee52aa75734354"
  ],
  [
    "Isso pode fazer seu parceiro pensar que você precisa muito dele.",
    "a38c64c7ac3d8c7c6a53a62786429d64"
  ],
  [
    "E você pode me dar a cidade de Deus",
    "7156648b94bb4ead26b8e62b5e2b0bde"
  ],
  [
    "Fique do meu lado",
    "737dfb7c0d39e5b8cabeb53dc5e73ae4"
  ],
  [
    "Eu precisava de dinheiro e um rosto bonito",
    "88d96a77826287c1c0899c9ebc348e01"
  ],
  [
    "Faça uma lista dos seus atributos positivos.",
    "d6bb3b82a92db49af3785b971e259a20"
  ],
  [
    " Se você me mostrar o que você gosta menino menino menino,",
    "4447fc0e6daa1b22581c6a75830fd12d"
  ],
  [
    "Eleito para o Senado dos EUA 8 vezes, seu nome do meio é Moore",
    "f1d7b9018fa050f86513d179af48f7ee"
  ],
  [
    "Você não quer insultar acidentalmente a mulher que você é namoro; a menos que ela toque no assunto, tente não chamar muita atenção para a idade dela.",
    "3363dd3179d3c6d24129bba7c7cb74c6"
  ],
  [
    "Definitivamente, não tente pegar alguém que chegou ao bar com uma garota.",
    "b58b58c9f3921fea20c0da7ad84e06b1"
  ],
  [
    "“FTASB” representa esta frase que descreve o Superman",
    "939a65736ebb01b8e05402561e92afb9"
  ],
  [
    "Um parceiro pode ter “medo” desse tipo de proximidade, do latim para “um amigo próximo”",
    "fe2d148e545b79b86104d03f8577e51c"
  ],
  [
    "Em uma partitura, toque alto quando chegar a esta carta, abreviação de italiano que significa “forte”",
    "d34a9b66e3e6ba1b55f638dfb18182cd"
  ],
  [
    "Corações se cansam, quando a esperança se foi",
    "405cd449ba8f05af15ecffceea48fd27"
  ],
  [
    "Sim, celebridade.",
    "1b279bc370817da926e7eae26fd59306"
  ],
  [
    "Mas não nos sentimos como estranhos.",
    "52cf904d3596c558629a987f9f40e724"
  ],
  [
    "“Vieram sábios do Oriente a Jerusalém, dizendo: Onde está aquele que nasceu rei dos judeus?”",
    "e8b0eff64ad9124171003deba52d0a27"
  ],
  [
    "Você preparou o palco para que ela o veja em boa luz.",
    "d8c65107c674f110a96626d0c2e3f3bd"
  ],
  [
    "Parece que eu me apaixonei",
    "613d47755b08780cbe9440e3a1f61ca6"
  ],
  [
    "Traga mais garotas que eu vi na Aurora",
    "cb53045d9fb9d6c37562f23eaa34aa51"
  ],
  [
    "Eu quero que você",
    "d83d33afdadf74ecb594f248446bc4e1"
  ],
  [
    "Os capítulos de um romance de 1914 deste autor incluem “Jungle Battles”, “His Own Kind” e “The Call of the Primitive”",
    "8425201a14519b067a751ec43e0b7144"
  ],
  [
    "E eu tentei guardar esses segredos dentro de mim",
    "4165c71fb69fe681eedb32bde6ba5cba"
  ],
  [
    "Doses letais, corações desesperados",
    "87d8be92cfc22583c434056a7146f9ae"
  ],
  [
    "Desligue o telefone",
    "40aad4401d0a0fd1ca144e97bbf4c920"
  ],
  [
    "As crianças frequentam enquanto estão no ensino médio; 9ª a 12ª série.",
    "daa054947d3d8185cc394e1914c2dcde"
  ],
  [
    "Música alta a noite toda até os meninos no ataque azul",
    "6a71edd289339c77747d857f118546c1"
  ],
  [
    "E você pode apostar que agora ela sabe em que caminho eu estou",
    "3780f889def9d54da5a24530836e550d"
  ],
  [
    "Charles Berlitz, da família de professores de idiomas, colocou esta área de deglutição de aviões do Atlântico no mapa",
    "9e2116918177f2284b71ecf8209ab714"
  ],
  [
    "Tenho uma cadela no Queens, tenho uma cadela no vale",
    "092543b03db59b9b35dbec3470876763"
  ],
  [
    "Não é assim que deveria ser",
    "9952251613282ecf9a28b4ef24d8e09b"
  ],
  [
    "As duas equipes que sempre se classificam para a Copa do Mundo de futebol são os campeões anteriores e esta nação - em 1994 foi o U.S.",
    "6ba9d780788a26271dc80be026723de3"
  ],
  [
    "Deixe-me pegar esse passeio",
    "391031c46f886dc97db111672df96da1"
  ],
  [
    "Até que eles liguem para a última chamada",
    "2be82fb6853b4eae15768b106e3767ee"
  ],
  [
    "Ele deve retribuir a saudação com um sorriso ou olá, ou ambos!",
    "331790163b65e911976eb3a414d4acad"
  ],
  [
    "Eles parecem gritar assim como nos importamos",
    "9031106b950d348240cc7f7b3f5a000c"
  ],
  [
    "Apresente apenas um pouquinho de torção.",
    "172042d7285bd30e12ffd2b6478bd225"
  ],
  [
    "Você ficou com o coração partido, não desista de acreditar em mim",
    "efd176c73a7d0528e104abf9ff420691"
  ],
  [
    "Mostre a ele um lado diferente. Assim que ele te conhecer um pouco, mostre a ele um lado seu que ele nunca viu antes.",
    "a1f18a86ff5782f6d0212fa8351a4152"
  ],
  [
    "(Posso pegar seu número?)",
    "da0606937b543f98465d45c56ff1d3dc"
  ],
  [
    "O primeiro papa com esse nome durou 4 anos; Não. II, apenas um; estamos atualmente no XVI e desejamos-lhe felicidades",
    "56dc71f48368b0b4f60fa6566335e402"
  ],
  [
    "Quem vai te levar de volta à realidade",
    "7a954d0205d0db7462a10864220e34a0"
  ],
  [
    "O estádio de beisebol da Major League abriga o Houston Astros, e a Enron pagou $100 milhões para ter seu nome no estádio. ",
    "ef6eb4f4a9b9751b1a29f040774bc124"
  ],
  [
    "Algumas maneiras de adicionar energia são:Respire fundo e deixe sair pela boca.",
    "84fc41838c2aa5ede84b66db65b41145"
  ],
  [
    "Se ela disser algo rude com você, não retalie.",
    "4c8400f5ad3ddcbec37e76bc5f83b876"
  ],
  [
    "Falo com você mais tarde, Rob Lista de realizações para Rob Benson1. ",
    "691911ca6b4e4dcd36e8e681afade1a9"
  ],
  [
    "Relaxe e fique chapado",
    "0e6fcda2efa602ce5289149f9c0c5189"
  ],
  [
    "Lutador que virou ator Dwayne Johnson",
    "b05c91921a1ee2702cbf4d0c9d48e63d"
  ],
  [
    "E eu vou montar",
    "0f90649ee25ce1db98546ce87e6d45ec"
  ],
  [
    "Ela é tão bonita quanto uma foto",
    "1b2540b0ce5dbb7885e1b78da75c058f"
  ],
  [
    "Você me disse para lembrar",
    "07c6bc6658a3be1306079625ad3ac09d"
  ],
  [
    "Descubra o que a motiva, quem e com o que ela mais se importa.",
    "3938177618d9aff59d775ee0b22b83cc"
  ],
  [
    "Diamond Princess, uma estrela nasce",
    "d93428ca841911fd24449285e6cf53f4"
  ],
  [
    "Prenda uma linha de estocada ao cabresto do cavalo.",
    "b285ae65c45ed7e6c8b7d2a31a57b803"
  ],
  [
    "Vasculhando a gaveta da sua cômoda",
    "24c4f7fe9baea8fcac28babc39de545f"
  ],
  [
    "E talvez estejamos esperando por um conto de fadas também",
    "c24b90cb203c65374b073242e4964846"
  ],
  [
    "Quanto menos, melhor.",
    "048cbaadbb678f0a37339616d9469d18"
  ],
  [
    "Eu poderia ter guardado um pequeno problema para a próxima garota.",
    "27e214c511e1a6da1213b6dba7ec504a"
  ],
  [
    "E eu podia cantar sobre Cupido e uma flecha de tiro;",
    "281c3910d3c321e1876dc78251450a21"
  ],
  [
    "Nada é para sempre porque somos apenas estrelas, dança",
    "3fc43bea20d7b55fc6f5efb453d244ce"
  ],
  [
    "Você sempre será um fogo que eu não posso apagar",
    "c3ce4917fa3b297878087844bac2ab65"
  ],
  [
    "Observe quando ele diz ou faz coisas que significam muito para você e comente sobre elas casualmente para mostrar que você está impressionado.",
    "f146e0068f3ccc903cdeb60d4b88226f"
  ],
  [
    "É possível",
    "9ac5d508a3cbc00e0c46380ff1d9b493"
  ],
  [
    "Ela conheceu Ryan Phillippe em sua festa de 21 anos e se casou com ele 2 anos depois",
    "9e72e701892ec0178d6bf374c825c32c"
  ],
  [
    "Pergunte diretamente a eles.",
    "ba4518812c0bef876fe927b1c6372534"
  ],
  [
    "Só um pouquinho do seu coração é tudo que eu quero...",
    "f9037a7c295c5c25128129129193e6c1"
  ],
  [
    "Ria durante a conversa — isso mostra que você está prestando atenção e eles farão o mesmo.",
    "c3fdac682e81ebb599ee1eb5096fdb66"
  ],
  [
    "Aprenda suas maneiras à mesa se estiver comendo comida.",
    "99241c02bc9630b7c9e39229292a4c36"
  ],
  [
    "E não posso mentir, eu gosto quando você me faz dizer mmm ooh",
    "9cd723b1872b0a67ce0bb45dcfb9cc4f"
  ],
  [
    "Essa modelo “Superwaif” virou notícia em 1993, quando fez topless em um show da Vivienne Westwood",
    "e7b866f26e6c573fd0597d0149360adc"
  ],
  [
    "Isso inclui um leve toque no braço ou na cintura, ou até mesmo um abraço prolongado.",
    "21f3c4b9a3fa8e2ebb8546e22631a363"
  ],
  [
    "O centro de simetria de uma elipse está a meio caminho entre esses 2 pontos, abreviado f.",
    "75cec32ebe40b784a9f8938ea5fdad01"
  ],
  [
    "O almoço grátis também está incluído na oferta.",
    "aa7bdeaa41ceaaac141e4c7fe62a5e99"
  ],
  [
    "Nem toda garota gosta de surpresas.",
    "894dbeca7d66832d6a1f4b5f3a069a21"
  ],
  [
    "Sim, vamos sair dessa cidade",
    "e97ea97a7e1bfde42fb18e2db50ff9dd"
  ],
  [
    "Estou ficando animado",
    "63547d4cd529bf3d4c67c33331e40334"
  ],
  [
    "Mas a vida nunca é assim, e você nunca é forte",
    "9e470e4844b726434c327cdf156be7c5"
  ],
  [
    "Em “All The President's Men”, Woodward & Bernstein relatam como investigaram esse escândalo",
    "15d6e386ded98ca7a0aff601f27ac164"
  ],
  [
    "Uma dessas camisetas, jeans azul",
    "e9a990c8fe25c2b6a82440a719c7f4cd"
  ],
  [
    "Se for necessária uma reunião individual, deixe a porta aberta ou certifique-se de que outras pessoas estejam na área.",
    "040e4298b4c8ab102bfbacd91bfbb0cb"
  ],
  [
    "Mas termina com você e eu",
    "f591ae1ed26d2b7340cf4cb62b53739c"
  ],
  [
    "Por exemplo: diga a ela que você pode dançar com ela na dança.",
    "e730d1fe081c159bbc49a0fa0693f860"
  ],
  [
    "Minha esposa trabalha a noite toda",
    "720a09226013f411c5fdc7d5d7996745"
  ],
  [
    "Agora não diga que você está arrependido",
    "d25cc6c803b9262f051474a1aa488432"
  ],
  [
    "Deixá-lo conhecer você permite que ele veja como você é único.",
    "44dec3bd13269de18da6bba5204c1a3a"
  ],
  [
    "Este foi o nome dado ao elenco do navio no papel principal em “The Love Boat”",
    "5d5bdc68432eef12fe0ac747b83756d9"
  ],
  [
    "E eu poderia te abraçar sem parar",
    "ccd89bdee0418eb637087839dfb9c90b"
  ],
  [
    "Tente pegar o caminho mais fácil",
    "c0cbb608ff9d55e993921880e9cbdcbe"
  ],
  [
    "Sem alguns, isso é limpo e uma camisa com uma equipe",
    "a74dfef66e8dd09caf6a781b6d160029"
  ],
  [
    "Saiba que você está começando mais de um relacionamento.",
    "a9cf6894f8437b8dab751574354eb9de"
  ],
  [
    "Eu estaria colocando borracha na rua",
    "0ab90a7c9eb8c96eed00c00478d81b4d"
  ],
  [
    "Dê a ela um presente personalizado.",
    "6c02d380d2057b622b21303d4e88ae1a"
  ],
  [
    "Continue fazendo isso até que ele ou ela te pegue.",
    "53082f986aa79fee9caf7fd6cd6c4d8f"
  ],
  [
    "Tão condescendente, desnecessariamente crítico",
    "938b469d809a2a9b37d066a8fa60188f"
  ],
  [
    "Quer dizer Talib?",
    "5820eb797cbef70dd979b3cfa2be6b8e"
  ],
  [
    "Sim, eu realmente te amo, eu realmente te amo, oh...",
    "410a59c601353dafada591dce6b83195"
  ],
  [
    "Adjetivo descrevendo qualquer organismo que come sua própria espécie",
    "8f5617c97451258afc4b35a16880d25e"
  ],
  [
    "No juramento presidencial do cargo, é como eles “juram” ou “afirmam”",
    "f8d0033ba48f988abfacc9df91dacb48"
  ],
  [
    "Se ela olhar para o chão, pode significar que ela é tímida e nervosa para fazer contato visual.",
    "947a1c7b4acb3f92f71d11d98d30afb9"
  ],
  [
    "Fale em um ritmo natural e respire com frequência.",
    "519cad39bfb662e050bf8065a26cd0ed"
  ],
  [
    "622 de julho marca o início deste calendário",
    "7445a434fa58e9789366abf3f0b92b49"
  ],
  [
    "Oh Rosie traz a luz do sol (Diga)",
    "85edcdf0eaa374650636dc6234393da6"
  ],
  [
    "Eu posso estar longe, mas nunca fui ",
    "e658e1d8a82ae21bf1ecda27cc3f01d3"
  ],
  [
    "Heloise sugere tirar isso da roupa (não do fundo dos assentos do teatro) endurecendo-o usando um cubo de gelo",
    "8300a52c36c56077cc02fc40e84463fd"
  ],
  [
    "Eu passo todos os meus dias fazendo, fazendo...",
    "f941bef8fd3d1c970a8d4ccb4480693f"
  ],
  [
    "Mas eu encontrei uma mão amiga bem aqui na minha mão",
    "167a0a0b17bcb3d422d4ae7c5c48b751"
  ],
  [
    "Mas eu não estou mais em Checotah",
    "7fc3dbe74727cd65eaeb159421648ab2"
  ],
  [
    "Você não se veste de cetim, ",
    "a055ad7d549feda70f1227832b64cf23"
  ],
  [
    "Seus amigos podem provocá-lo sobre isso, e montá-lo por um tempo sobre isso.",
    "44a9e7dabc71687dddfb0bf7a3ffad30"
  ],
  [
    "Sorria para o vendedor fofo da mercearia.",
    "1d8c9fcb1aa947d75952af31eb78d11f"
  ],
  [
    "Não consigo impedir que minhas botas de cowboy pisem",
    "44e2d5a18d3afd06c04389e8155d8a55"
  ],
  [
    "Cuide de suas maneiras.",
    "b4a5913509a8890aa783fc3a7b496d7b"
  ],
  [
    "Professor de poções de Harry Potter, ele é tão repugnante quanto sua solução encolhida",
    "81cfc1ef8b5e98a4641525c3c4f3488b"
  ],
  [
    "Seu cabelo comprido esvoaçante e seu jeans tão apertado",
    "699ec75fbb208c318e4fbc0a1f7cf912"
  ],
  [
    "Não coloque isso em si mesmo.",
    "1589ceff9955a66e1f599301222053a2"
  ],
  [
    "Claro, se você não usa maquiagem e se sente perfeitamente feliz com a cara nua, não estamos dizendo para você fazer o contrário!",
    "3157fa426701182b97c56fe3046c22fd"
  ],
  [
    "Agora eu fico sozinho",
    "0240aedc1e4470bc73d6fdd1b3907d55"
  ],
  [
    "Ela era minha melhor amiga",
    "11cf1844cec0d2da96043999d3c06e11"
  ],
  [
    "A esposa de um monarca reinante é chamada de Rainha neste",
    "785ec149c5b0f025d64388326b9fb2b7"
  ],
  [
    "Lembre-se de que você sempre corre o risco de ser rejeitado ao convidar alguém para um encontro.",
    "83e5a5b14f96a4b0c3674f597c2fe1b7"
  ],
  [
    "Alexander Rodchenko é creditado por desenvolver essas esculturas suspendendo estruturas de madeira",
    "9150418d964358f7d6d4ba9e731f061e"
  ],
  [
    "Mas no meu momento mais fraco",
    "bfef7e6acac33ea3c7724d9a94ab6dbc"
  ],
  [
    "Isso é porque ele quer causar uma boa impressão em você, então ele vai tentar ser legal.",
    "70b413671b9e86f6932ec020098aeb92"
  ],
  [
    "Na verdade, ela é sobrinha do chefe! ",
    "3f89976caab373191edfaf2fb8a16291"
  ],
  [
    "Ela é um foguete de garrafa loira",
    "36a1cd05b783bea36208fd429cd90810"
  ],
  [
    "... Starbucks para a Casa Branca é um quiosque nesta rua",
    "0b4771d9a000d67e61c82fca84aec083"
  ],
  [
    "Sempre respondendo isso quando solicitado a trabalhar, foi assim que o camelo conseguiu sua corcunda",
    "88e39c5bef1e0e287e874f89f550a3dc"
  ],
  [
    "Já que estamos sozinhos",
    "03eeebb52291e090c092021517b8e601"
  ],
  [
    "Em novembro de 1959, ele chegou a Holcomb, Kansas, para iniciar 6 anos de pesquisa para “In Cold Blood”.",
    "02930aae681e6f51297fed4ba913e584"
  ],
  [
    "Osíris era o deus egípcio disso",
    "b83b537677997b906cd0f1e5c6b2a2b6"
  ],
  [
    "Amarillo pela manhã",
    "7080332cd075a47be13601c19de08595"
  ],
  [
    "Que eu me acostumei a fazer",
    "d7713b5a86dddaa4875a00f2949418dc"
  ],
  [
    "“A grande coisa sobre os mortos, eles fazem espaço”, ele escreveu em “Rabbit is Rich”",
    "4cc9472312ac03792c76e7ec11ef2277"
  ],
  [
    "Mas, por enquanto, você é uma varredura dos meus planos desfeitos",
    "9af75ab672075d864cc9f49c0ba36eab"
  ],
  [
    "Não se preocupe",
    "4bfc2b30f56280fae0ae6aee0f446602"
  ],
  [
    "Agora um varejista de roupas, começou em 1963 como um fornecedor de equipamentos para veleiros por correspondência com sede em Chicago",
    "23bba1a8ba2428464a5683cc773fa19b"
  ],
  [
    "Durante décadas, este costureiro que é um marchese italiano tem sido conhecido por suas brilhantes estampas abstratas",
    "beac3c0c5fd2b8eae33a6d1ed9990104"
  ],
  [
    "E nós viveríamos apaixonados para sempre e que eu sou seu único",
    "92bc9c63f1dad6f583d4ebf550d4eb73"
  ],
  [
    "É hora de todos darmos alguma coisa,",
    "4b0df8dbca3be32ffb9c24f05db3710e"
  ],
  [
    "Nicolae Ceausescu teve parte dessa capital construída no estilo comunista da Coreia do Norte.",
    "a3c8e9b0c46bdda6c5e2d278b7be9a50"
  ],
  [
    "Para que eu possa pesar o trabalho que fiz com sua garota",
    "08e3a4185c6165c28ad0ca0f5361727a"
  ],
  [
    "Eu dirigiria durante a noite",
    "98dfe90226dc571f071fc1a8bf0a664a"
  ],
  [
    "Eu desisto!",
    "0fa4707c3c999781cf8bb9f975aa4084"
  ],
  [
    "Ela é country, desde as músicas que toca até as orações que ela reza,",
    "287d5b0f8e509f054d9828c851d46f0e"
  ],
  [
    "Minha querida Jane",
    "75d741493d4feae488dc423c4559d35d"
  ],
  [
    "Lamba os lábios lenta e deliberadamente.",
    "e83aa375c45d87eed099c8752c8728aa"
  ],
  [
    "Por exemplo, você pode sentar na cadeira ao lado dele.",
    "93b3f30a969a7df5031a9836c74a8fbf"
  ],
  [
    "Alguém está se mudando para fora",
    "e923c9baf383cfd38aad7879d448cafd"
  ],
  [
    "Sempre um pouco de ar que você respira, um vento suave",
    "4707afc6ae635cdceda90f28f416e14d"
  ],
  [
    "Oh, olha lá, outra mordida",
    "b918c17453eb79d3e41710c338d4956c"
  ],
  [
    "Eles dizem que eu estou de pé e vindo como se estivesse fodendo em um elevador",
    "ad172be0add85e619e6eb37c796c0815"
  ],
  [
    "Leve-me de volta para morar em casa",
    "09cc8e3763f79ea29c468016d5197d93"
  ],
  [
    "Não tente interpretar uma certa persona só porque você acha que isso o tornará mais atraente.",
    "e741badc08acb84b16134536acdf67db"
  ],
  [
    "Um dos meus manos que era um dos meus artistas, ele foi contratado",
    "2bc9953a29b79428340d713a2c3a6d5a"
  ],
  [
    "Eu sei que fui ao mar",
    "ef6f453a53ce621249c3e47d1d356f15"
  ],
  [
    "A cidade de El Paso neste estado é uma importante porta de entrada entre os EUA e o México",
    "ad8f2bae974f491752ac8f6e995fa583"
  ],
  [
    "JFK frequentemente se hospedou neste hotel na 76th & Madison, & Bobby Short entretido lá por décadas em seu Cafe Carlyle",
    "a4892dd286b8a0d1c52b4a3eaec0ed7c"
  ],
  [
    "Contando as piadas mais recentes",
    "7f44da8c60e34a26e6f0452ad17821d1"
  ],
  [
    "Não minta nem embeleze a verdade.",
    "fec1025f28576089cc3cc0e4492afe77"
  ],
  [
    "Escolha uma garota que você gosta de estar por perto - acima de tudo",
    "69a190e59aaed660918743fe5984b08d"
  ],
  [
    "10 anos depois deste romance, Harriet Beecher Stowe estava chocando novamente com “Lady Byron Vindicated”",
    "24b9a345b60f6f251f1c5867e66e15ce"
  ],
  [
    "Ele foi nomeado “Golfista do Século” em 1988 e “Arquiteto do Campo de Golfe do Ano” em 1993",
    "f8b3639d8229d31bb5deca1426fbeb52"
  ],
  [
    "Veja se ela parece entediada com sua companhia.",
    "ec958a78435424f7d75cff33069131b7"
  ],
  [
    "Você sabe que eu só tenho que ter",
    "3286bfc3496e1c7a194cff02c8e14be8"
  ],
  [
    "Isso só te assusta mais.",
    "6625b464c97154f73137419aa7e12e10"
  ],
  [
    "Que ela saiu pela porta",
    "f86c44dd7826220fbf365ba17c29543f"
  ],
  [
    "Garota, isso me matou",
    "a08e2dd94926bdb2c2203946311d52f2"
  ],
  [
    "Dê-me luzes de néon, role as alturas do papel",
    "20da51fd93d27e3a6136f8f2137a7f6a"
  ],
  [
    "Em “The G Free Diet”, de Elisabeth Hasselbeck, o G é essa proteína que algumas pessoas não toleram",
    "d16711044f301ddfad6e95c8f0d3b27a"
  ],
  [
    "A Estrela da Índia é esta variedade de joias de corindo",
    "f1fe285044344417b08f11ba84538342"
  ],
  [
    "Você está gritando quatro palavras, “Envie para a lei”, uh",
    "a9d90ce9430b54a4187f034e80989375"
  ],
  [
    "Complemente seu corpo.",
    "d17b8d3a715b8c393b2ddbf7b8f1deea"
  ],
  [
    "Sempre acaba parecendo mais uma entrevista de emprego",
    "4ad016bf305d6ebe23c0a4e17381947e"
  ],
  [
    "Só porque você está na TV",
    "89268c4f87f893e7cb72589e69545907"
  ],
  [
    "Diante do grande júri, Bill Clinton disse: “Depende... da sua definição de” esta palavra",
    "e3b2f6558e6d60801c4ee40cd4dc45e0"
  ],
  [
    "Abra as portas, deixe-me sentir aquele zéfiro",
    "8e704b528fd2f53d4b5c55f591081be5"
  ],
  [
    "Doo Doo Doo Doo Doo",
    "06b0549ec4173531377050d534eb044f"
  ],
  [
    "Não seja conservador ao soletrar...",
    "98d11102137462742a9395543ee496f5"
  ],
  [
    "Propriedade da pequena Dinamarca, é a maior ilha do mundo",
    "87d6b86cd7cc0afbaa8864cf4108da0d"
  ],
  [
    "Estou correndo",
    "e0cdf6e3cabd9b3c2aab0c909e92a035"
  ],
  [
    "Isso mostrará ao seu amigo que você está interessado no bem-estar dele.",
    "c149d51cbac87d491c54c5137611f704"
  ],
  [
    "Huh, é Bebe",
    "3f9646ddca77a075f34c3c968a7b484f"
  ],
  [
    "exclua seu nome da nossa lista de e-mail clicando aqui:",
    "45b02f4f1f06a503804cefa79841701a"
  ],
  [
    "Hoje à noite, eu sinto que estou perdido no deserto",
    "f9830ecfb9ad555465ebbd9a560056f9"
  ],
  [
    "Um raio dourado delineado em azul",
    "e80cba7465d1149a47237101faa5460d"
  ],
  [
    "Cultive seus próprios interesses.",
    "53e17bc653e36d080e5e5113c71cc3c2"
  ],
  [
    "O cheiro e até mesmo a ideia de comida pode fazer com que as glândulas da sua boca produzam isso",
    "458d484251e7467ef47dc7280bd3022d"
  ],
  [
    "Em um restaurante no centro da cidade",
    "556c121a587460c57cbdde38178eccbd"
  ],
  [
    "Deixei meu emprego, capotei o chefe, tirei meu nome da folha de pagamento",
    "c4c97c23b91b00066a377d826f4b23d7"
  ],
  [
    "Coisas estranhas (muito longe)",
    "de07cc3911fe856fc0d7341f0de3b4ef"
  ],
  [
    "Mas você nunca será nada como eu",
    "b21f3baab92f37323029a7a95b821a83"
  ],
  [
    "Estou no meu lugar",
    "559624b42a72f03dbca321ce98488e1f"
  ],
  [
    "Se ela está em um relacionamento forte, não é provável que ela o deixe, mesmo que ela goste de você também.",
    "e1e6010cb365d8e82f5ab1072f3407a6"
  ],
  [
    "Alguém para aliviar sua dor",
    "882b36e24328f007b21ed1dbbaa637d0"
  ],
  [
    "Bem quando nossos soldados correram para o fogão porque",
    "de80427036c5315e5de9d273c66d7d35"
  ],
  [
    "O tipo de fechadura agora padrão nas residências dos EUA foi patenteado em 1865 por um cara com esse nome que soa Ivy League",
    "ced26f6ddd2616018a43fccb601266fb"
  ],
  [
    "Sugira algo pelo qual você descobriu ter um interesse mútuo ou algo que ele nunca tenha tentado antes.",
    "b90662be39ce31cb6aba0573e5bd3781"
  ],
  [
    "Olhe-o nos olhos, mas não o encare.",
    "ba5371487c601565cba9501c080f8ee0"
  ],
  [
    "Evite elogiar a aparência dela no começo.",
    "5ab08bd2abe700f8858a70f135bb089b"
  ],
  [
    "Alimente-me com rappers ou me alimente com batidas",
    "654ce60fd1e7b18dff88e74257f91892"
  ],
  [
    "Se você está indo a um restaurante que nunca foi, procure na internet para ter uma ideia de como é casual ou chique.",
    "13dadf7a9581e6c195da5a812edee5db"
  ],
  [
    "O “Grito de Dolores”, um discurso do Padre Hidalgo, provocou a rebelião contra esta nação",
    "0b46564f839b524773ba08f56c620479"
  ],
  [
    "Não olhe nem passe o mouse.",
    "6701de0ca7f5c6f4319437fd4a3b461a"
  ],
  [
    "Não é como se eu não estivesse tentando",
    "c1d48271fe07b50a01f7c05c88857889"
  ],
  [
    "Oh, quem eu estou enganando, ele nunca vai entender",
    "83140d4aea8896d1bff42bd13e20b41f"
  ],
  [
    "É melhor você saber disso, porque",
    "7905b6e789548bf2bbad5f80c4f3c230"
  ],
  [
    "Se você gosta desse cara, mostre um interesse honesto pela vida dele e descubra mais sobre ele perguntando.",
    "6077b167b854d71b016b90f22e19117c"
  ],
  [
    "Coloque-o para que ela pegue,",
    "793d40c37a8ccc7326da87f31e6ab226"
  ],
  [
    "Abstenha-se de pregos e espigões.",
    "6886f385cf598195d0cb4418bd670741"
  ],
  [
    "Que você quer",
    "8925e506a68e634e11db7a9d78efde98"
  ],
  [
    "E então, com um pouco de sorte, podemos ficar presos.",
    "0ca1fee2d00ccfeb0dfbf093e34ec51a"
  ],
  [
    "A Quinta Emenda diz que a propriedade privada não deve “ser tomada para uso público sem” isso",
    "19ad226df3d12c3d34d78792842d9232"
  ],
  [
    "Nunca deixar sua bebida sem vigilância.",
    "a5dd5871ef3bf22ec083198cadef7e83"
  ],
  [
    "Se você costuma brincar e fazer piadas grosseiras, tenha uma conversa mais séria.",
    "f02986cf00b4a5d311922881c71a3a4e"
  ],
  [
    "Tenho que te avisar que Jaimie é um motorista brutal.",
    "a1d6d480d736ed936ae3fb2e371f5e57"
  ],
  [
    "Mas os bons tempos têm mais do que",
    "834425f116464d88b05aa858e7a4bd45"
  ],
  [
    "As áreas externas tendem a ser preferíveis às áreas internas, uma vez que é mais fácil fugir para um local tranquilo do lado de fora do que em uma sala cheia e barulhenta.",
    "e5fb3f28513a2a9cdd5216991dd52bfa"
  ],
  [
    "A partir desta estrada em que estou",
    "5719c29e0e84280e392875d7589ad89c"
  ],
  [
    "Faça amizade com os amigos dela se não for um passo muito grande.",
    "347b7280ab15c1ebafb133ae87d0805a"
  ],
  [
    "E tudo que eu sempre precisei",
    "74a6963e29b5a05b148d3b3cd6fecdf8"
  ],
  [
    "Garota, na verdade eu posso executá-lo, executá-lo, vamos",
    "2980278963161dbccbdd7ce280f3b455"
  ],
  [
    "Trilhas pioneiras pelo South Pass incluíram a Califórnia, Mórmon e esta ao noroeste",
    "7890464d399f33f6eb0d5c37191a1935"
  ],
  [
    "É o grão mais barato que ele já vendeu",
    "1016253c23101ea3d788ca448d60b007"
  ],
  [
    "Inicie uma conversa.",
    "514e1d4c152a8a4a14760e2df0828c6c"
  ],
  [
    "Pense nas qualidades que você deseja em um parceiro.",
    "c76b4154355a0512405beb0a332adec5"
  ],
  [
    "Com pequenas graças",
    "db9e8ec21b37465b17c4bab5f8cb52f3"
  ],
  [
    "Não é minha primeira vez nesta exposição pública de habilidades de cowboy, do espanhol para “anel de gado”",
    "43c344188ff3408613f665cb8c33324a"
  ],
  [
    "Querida, não há pressão",
    "f560840ff467c9e8c24172280a979855"
  ],
  [
    "Me deixe em paz, trabalhe para vocês, metade é seu, metade é meu",
    "f1b62ab6a239984a4ef1b2bfac800a05"
  ],
  [
    "Em 1967 os eleitores o elegeram prefeito de Cleveland, tornando-o o primeiro prefeito negro de uma grande cidade dos EUA",
    "21edf76f15f187f5ab11149544cd9b44"
  ],
  [
    "Quando inaugurado em 1819, este museu de Madri consistia em coleções de arte dos reis Habsburgo e Bourbon",
    "3f5c65c8d34403ecda6473fc05a37ec1"
  ],
  [
    "Rupert Holmes adaptou este trabalho inacabado de Dickens em um musical de 1985",
    "b00f20087e4b5b76fc7ba1f9dd88ce63"
  ],
  [
    "Não dê desculpas desesperadamente para o seu parceiro na esperança de que ele mude.",
    "222133529b0f9d8b52746ae65f8c6c28"
  ],
  [
    "Verso 1 (Chris Brown):",
    "9abe1570de8ae37a1c1d41baf4f786d7"
  ],
  [
    "Consegui pagar minha conta de telefone, recebi sons e 13",
    "e0dcdb871ac1e05c71b74ece2df27673"
  ],
  [
    "Eu quebro tudo que eu toco",
    "c76e2b7cbf69e8ccae9987c3f9142c39"
  ],
  [
    "A orientação de ganhos da Dynegy coloca o acréscimo de lucros relacionados à Enron em $0,90-0,95, o que representa um corte de cabelo de 25% em relação às estimativas internas da Enron.",
    "85a2c71c8a048aec5a4abe87e8877566"
  ],
  [
    "Porque como uma foto ela estava deitada lá",
    "718f5e22263a38e45859bea090b41842"
  ],
  [
    "Acredita-se que esse apóstolo descrente foi para a Índia e foi martirizado em Madras",
    "8b4a4802c02ce37179357aba0423424d"
  ],
  [
    "E você me faz sentir como se eu tivesse tudo, yeah",
    "2b8397d6b760dfd8fa9bab654356983f"
  ],
  [
    "Sabe o que estou dizendo, cara, o que vou dizer a ele?",
    "f8276051fadb94e8299782ae0cf65ca1"
  ],
  [
    "O nome desse candidato da Suprema Corte de 1987 tornou-se um verbo que significa caricaturar as opiniões de alguém.",
    "ba6b1469fca1ca4e1d1385af64fe9f07"
  ],
  [
    "O epílogo deste romance diz: “Agora contei a história singular, mas veraz, do fantasma da ópera”",
    "77680e4e45a3478a3fd4b9297d3a5abe"
  ],
  [
    "O atual musical de sucesso sobre adolescentes que se rebelam contra as regras anti-dança é baseado neste filme de Kevin Bacon",
    "0247ecfa4ca3059a0f41ee3e8f054188"
  ],
  [
    "Salve nossas vidas...",
    "9440a0d45453275d0eed70ea070e9014"
  ],
  [
    "Peter Frampton poderia ter cantado “Show Me Tao”, pois significa isso",
    "bc76de9c34ff5a043578f647c307dd67"
  ],
  [
    "Você tem colegas de quarto ou mora sozinho?",
    "86d7650178516ae0e3a6ad6fb52ef052"
  ],
  [
    "Diga a eles que é meu aniversário",
    "10b1809fc22e5a69dffa75da5dad9607"
  ],
  [
    "Você sabe o que é sexy? ",
    "5e52e9c68b771fb387931c0673f7124b"
  ],
  [
    "Força militar de elite de Saddam Hussein, supostamente a mais bem treinada e melhor equipada do exército iraquiano",
    "1221ed0c5b8279dc9cdf6b4f86ea54dd"
  ],
  [
    "Comum e Gil Scott-Heron:",
    "3a7f51f6109b9271ecada3f44f4f9175"
  ],
  [
    "Fale sobre as coisas que você ama — seu trabalho, seus interesses ou seus amigos.",
    "994ef23b63d739b4827a661682327f5d"
  ],
  [
    "Este detetive fictício resolveu seu primeiro mistério em 1929",
    "b73685385b7706f74b0d27ca2285f275"
  ],
  [
    "Impulso de compartilhamento para as boas notícias da Dynegy ",
    "05e55bd418d5dbb805d07ddbcda770a6"
  ],
  [
    "Você não usa anéis de diamante, ",
    "d4911a5fc24a468fb91397fec464d84c"
  ],
  [
    "La de dah dah de",
    "69484e96172d3cf178f7dc97dd8d80a7"
  ],
  [
    "De John Riggins, O.J. Simpson ou Jim Brown, o primeiro recorde de mais TDs marcados em uma temporada da NFL",
    "a8f9855ec2bbc4c12e7dc7ef5f534d38"
  ],
  [
    "Sinto muito, mas eu me apaixonei esta noite",
    "e3f98117246bedc4187ed9777a1f3570"
  ],
  [
    "Ler literatura, jornal ou poesia.",
    "967453c04b9fa191b526c445f3822696"
  ],
  [
    "É melhor eles pisarem no acelerador",
    "b7613b4ce28c13c2b70c8197c789496e"
  ],
  [
    "Brincar sobre o assunto pode fazer com que sua namorada se sinta envergonhada ou insegura.",
    "145529ace06bcf96b29155c3a63feb31"
  ],
  [
    "Enlouquecer por alguns gramas",
    "f5055b2d538a18ef18131340d967e9e6"
  ],
  [
    "Mas eu te digo isso tho, quando o Ano Novo começa",
    "b5bfd22126193776455a60ea88a99f86"
  ],
  [
    "Elevun letter wurd fur the job thew wud b rezponzibl fir fiksin os problemas de ortografia deste clube",
    "38d43ea9f8f49a119fee3e41171e3d81"
  ],
  [
    "O Colorado Avalanche, do hóquei, já jogou por esta cidade, berço de sua estrela Patrick Roy",
    "3ce5346ec3a5eb5266cb0876fedc0820"
  ],
  [
    "Você sabe o que eu quero dizer",
    "6ef5ec85efa2a3e43c836f0c73e41380"
  ],
  [
    "E eu rio quando parece",
    "31bc224a7b7f3199054d65ea782ccc9c"
  ],
  [
    "Eu estou segurando você",
    "7d1400712baa2d2983fa0b00b5e58ec8"
  ],
  [
    "Pedra de crack, ooh",
    "a18a30f4658ed3c3c9647248a80646ee"
  ],
  [
    "Escravos e mulheres também foram autorizados a entrar no Jardim, uma escola Epicuro fundada nesta cidade por volta de 306 a.C.",
    "a756f0879d955cd13febd49b4d30ec19"
  ],
  [
    "2 dos 4 estados com “NN” em seus nomes",
    "444de9faf13a4cc0b0229b776c7ae5e2"
  ],
  [
    "Bata no tornozelo esquerdo do seu cavalo com o chicote de adestramento.",
    "f243353efc7ed2ed030498bb9bab507a"
  ],
  [
    "Enquanto ele estava de férias na casa de seu pai em Vermont, chegou a notícia de que Harding havia morrido",
    "a529381e4f021d98d5e13303f6d09345"
  ],
  [
    "Tipo “cale a boca e me beije”",
    "3f08038c2c27beab76bdf4321e67c45d"
  ],
  [
    "Alguns casais se saem melhor se o trabalho for mantido fora do relacionamento, enquanto outros prosperam em discutir o que fizeram durante o dia profissional.",
    "b45fa63d5a7512c4cfcbbf093a3818bc"
  ],
  [
    "Um cenário de joias, ou para montar em um cavalo",
    "2f3efe8e0e934c4b236e1ca850fcabea"
  ],
  [
    "Você comprou alguma coisa de lá?  ",
    "7e05fb9837f4808f87ab8de62c7596e8"
  ],
  [
    "“Você sabe que eu não consigo ouvir você...” de Robert Anderson",
    "b9d0c5f24e5921941a6f66d2008ae90f"
  ],
  [
    "Mesmo que suas opiniões sejam válidas, você e ela saberão melhor se as coisas estão começando a funcionar.",
    "fc6c360f031fba885a4453d27252d28d"
  ],
  [
    "Do russo para “maioria”, este grupo marxista se opôs à Primeira Guerra Mundial como um conflito imperialista",
    "f434327503edff680275f33d323acce4"
  ],
  [
    "Eles dizem que o que acontece aqui, fica aqui",
    "50e5e1c8817605e32279b467099c66d0"
  ],
  [
    "Isso raramente funciona e acabará sendo exaustivo.",
    "f724058a673f106e1117f2d0494b0484"
  ],
  [
    "O treinador disse: “Ei filho, qual é o seu problema? ",
    "12d381b16543dd333eeb4a037b11eb45"
  ],
  [
    "Esteja ciente de que os perfis de computador podem apresentar informações enganosas sobre a outra pessoa.",
    "ef0f3ea9aafd9d49cb28456bfb9cb08c"
  ],
  [
    "Estrelas todas alinhadas em um céu descontrolado",
    "f08dfeb800f85f0767068a8b0f6a7fdb"
  ],
  [
    "Se você quiser ter um encontro sexual, aproxime-se de um parceiro em potencial com confiança.",
    "a5b130add9c0d73a544c9c26fdb842d4"
  ],
  [
    "Este caricaturista adicionou um número à sua assinatura para mostrar quantas vezes ele teceu o nome de sua filha Nina em uma peça",
    "d1219f025b0a22f442705f2fee7dc5ca"
  ],
  [
    "É a língua oficial de San Marino e do país que circunda San Marino",
    "d04e555eb7f682637b762591d0ca4723"
  ],
  [
    "Este ex-presidente morreu após votar na Câmara para não dar medalhas a oficiais que serviram em uma guerra que ele havia se oposto",
    "2d2f4f46da0cbcbbafcbd9c5ee4b3e50"
  ],
  [
    "Aquele olhar duro",
    "381dda31d9ba7b9d9c10d05f56d9f51d"
  ],
  [
    "Composto por mais de 7.000 ilhas, único país do Extremo Oriente com maioria católica romana",
    "261b7629a0844a8898c5b4bf1f1d6bf1"
  ],
  [
    "A música-tema desta sitcom de Tim Daly é baseada no quarto movimento da Sonata para Piano em Lá Maior de Schubert",
    "73d73ff9c7f95a0346fc996c48e9c0e4"
  ],
  [
    "Sempre converse sobre isso antes de tentar QUALQUER COISA.",
    "1ebfd09a068cdb3dabd47760cabbc883"
  ],
  [
    "Gerencie seu tempo.",
    "be3eb7ff62c9834696c21d84f2529bb8"
  ],
  [
    "Veja se ela fica vermelha ao seu redor.",
    "e042cc4f0d2bd48dc4204344521094d3"
  ],
  [
    "Isso inclui esfregar os ombros, abraços, colocar a mão no joelho de alguém, etc.",
    "4f324c92634d3a1959a5e525ebc4caf2"
  ],
  [
    "Em abril de 2008 tornou-se apenas o segundo papa a visitar a Casa Branca",
    "8b2b353752b2c7ece0a102ab03a228be"
  ],
  [
    "Acredito que o sábado é um dia de descanso.",
    "625dee329c5b7e1dd6008ba905af4c5d"
  ],
  [
    "Tome a iniciativa sem assumir o controle.",
    "5993bd47a9589e46bfbf735930aca0be"
  ],
  [
    "1 dos 2 filmes da Meg com “beijo” no título",
    "df0ef5cb108911a88ec20149243ff9bc"
  ],
  [
    "Ela pode dizer não, ela pode dizer sim.",
    "8b817a7cd1800b884662b3e0bf945f9e"
  ],
  [
    "Durante a Segunda Guerra Mundial, muitas mulheres usavam esse estilo na altura dos ombros, com as pontas enroladas de orelha a orelha",
    "a5581a7821504b29cf102f7c7817744e"
  ],
  [
    "Então você não vai levantar seu copo, não vai?",
    "df1b49db0b3e560cc2b5d7b60a792741"
  ],
  [
    "Vire seu caminhão para o sul da Thirty One",
    "3d4dcbba45c1b28219c32a8804edde14"
  ],
  [
    "Gorro Sigel (Whudd!.. Não há mais também)",
    "3fafecfbab54411cf16f93968d31b21b"
  ],
  [
    "O último quagga, uma espécie desta com listras limitadas à cabeça, morreu no zoológico de Amsterdã em 1883",
    "35db0a12d4c947ef19c5564bfec225b2"
  ],
  [
    "Mas eu não tinha certeza",
    "5806ee887799ee75da96266df5a0e23b"
  ],
  [
    "Antes desse homem, visto aqui, se tornar papa, ele serviu como arcebispo de Milão",
    "a5109ddbe6f9d8e2e53159666fb0ecb8"
  ],
  [
    "A pontuação zero nos esportes também é conhecida por esse termo de pássaro.",
    "29842aa85b90400952edc7ff902259e8"
  ],
  [
    "Somos uma equipe",
    "cab77e0c2fa03d8a3c0697d359be993f"
  ],
  [
    "Em 2010, este espanhol ultrapassou US $10 milhões em ganhos em torneios e foi o jogador número 1 do mundo no ranking",
    "c8ed6757423ad48613d8408beaf474e0"
  ],
  [
    "Vá e estrague tudo",
    "8aeadca34c95435797a487e2b22fae87"
  ],
  [
    "Querida, deixe-me traçar as linhas do seu coração tatuado...",
    "1ddf76f4a3a8454873351f88a54ee28b"
  ],
  [
    "Bares, cafeterias ou parques são ótimas sugestões de atividades.",
    "a8f5e75a141157639abb67f3626e705c"
  ],
  [
    "Eu vejo fotos dentro do meu telefone",
    "7fc9da9df1e3599f4d80efddf3edb0ae"
  ],
  [
    "Bata nos quadris do seu cavalo.",
    "3e80c75827faaf977d43538bf7384a58"
  ],
  [
    "Este império de mil anos estava centrado na Alemanha e seus primeiros imperadores foram coroados pelo papa",
    "b3098e59915a0fed1597cddb7870fae8"
  ],
  [
    "Os corredores eles ecoaram e gemeram",
    "9433fe9d6d91421bf451cd0d3701ed31"
  ],
  [
    "Todos os próprios descendem de Matchem, Herodes ou Eclipse de meados do século XVIII",
    "8ea86a0f21e4e269837263fe91ed511f"
  ],
  [
    "Esse cara pode ser o primeiro a te convidar para sair, mas ele não será o último.",
    "adee33a8c682d18cbfa3da7df95db9eb"
  ],
  [
    "Há algumas coisas que o dinheiro não pode comprar. ",
    "d788204053925e4151c265b59c1fd4a2"
  ],
  [
    "Esforce-se para ser compreensivo e ser um bom ouvinte.",
    "0b4e5898a4311aef50fefbceb63587ab"
  ],
  [
    "Desliza para cima atrás dela e segura firme (e ela diz)",
    "5bca5c8f53fc6cb2169ba8d6a37e99e9"
  ],
  [
    "Não seja excessivamente paquerador com cada cara que você conhece, especialmente aqueles que já estão em um relacionamento.",
    "650d0ce8d3b4233b2ca3f67fd12682d0"
  ],
  [
    "Mas estou satisfeito com você. ",
    "c2f64f2ddc2f82239731b792a90f6b75"
  ],
  [
    "É apenas um casamento americano",
    "4d7321d8d40ff9559b3f56e691620219"
  ],
  [
    "E mantenha seu rosto para o sol nascente",
    "3389a9df458d49f99de9e8e0f1030f0f"
  ],
  [
    "Abraçar é uma ótima maneira de mostrar como você é terno, compassivo e sensível (todos os grandes traços).",
    "4137965bacaaa9334dba13c9120d11b0"
  ],
  [
    "O céu está chamando, e ela disse, meu coração está desejando",
    "7ed6487444723f8563acfb4e33836841"
  ],
  [
    "E quando você tenta me levar de volta, você diz que um dia você vai mudar",
    "990b2a994f0a357e0f6a607cf0717668"
  ],
  [
    "Oh, eu sei que eu poderia dizer que terminamos",
    "3c0b8e782d261a4348b7d4eac7ce8149"
  ],
  [
    "Vou ficar bêbado de novo",
    "9bccd4cddccf31372ae35360485df7b4"
  ],
  [
    "O Rock & Roll Hall of Fame não o “empurrou”, o induziu, em 2002",
    "a4814d65c13b5158eb3165d07367546e"
  ],
  [
    "Falar devagar adiciona seriedade ao que você diz, fazendo as pessoas pensarem que o que você tem a dizer é importante. ;",
    "ac551542939ca3b97d2c18a0fdcd3385"
  ],
  [
    "A música-tema original desta sitcom de TV ambientada em Cleveland mencionava as cidades vizinhas de Parma & Solon",
    "3212e69c21994be539dfa4b6e900ef0c"
  ],
  [
    "Se você está falando sério sobre se casar algum dia, você deve saber se seu outro significativo está na mesma página ou não.",
    "b82cc4dd88c8ab2ab8c7005ea78cfd45"
  ],
  [
    "Este estadista prussiano recebeu o título de príncipe em 1871",
    "7a78697d73bc8b668a336a49b34099e1"
  ],
  [
    "Não diga que foi uma coisa boa",
    "6397eaf2174356aa426f1847e671fd0a"
  ],
  [
    "E eu não quero... e eu não quero arruinar sua felicidade, baby,",
    "2b2b98d32530079649072c8ceb2bb9f8"
  ],
  [
    "E minhas rimas são finna blow, você está tentando explodir",
    "237bf1b44dfffcefd8433937e0285107"
  ],
  [
    "Para afastar alguém com um braço",
    "c4989040fb921a380f8e0402590efc07"
  ],
  [
    "Me trouxe aqui para o seu lado",
    "f75bae18d7eeed5be912711d18565381"
  ],
  [
    "Em 1886, este rei bávaro “louco” foi declarado insano; ele se afogou alguns dias depois",
    "ace95d537571b9efd994776e4c5b3a4e"
  ],
  [
    "A Beverage World relata que, em 1996, os EUA superaram este país em número de cervejarias pela primeira vez",
    "cadaeb9495767541600f1bb8021a04b5"
  ],
  [
    "O insulto padrão do Bugs Bunny que se encaixa na categoria",
    "dd5e93a0143a2ad9acb55ed7138cca1b"
  ],
  [
    "Endócrino ou exócrino, por exemplo",
    "82a568a684778e3e2a8ecad194c4f998"
  ],
  [
    "Convide caras para sair.",
    "d815306f91f505cd1f78f773c341c91c"
  ],
  [
    "Pegue essa pessoa sozinha.",
    "2c0d2376058b8d482432038afc356c66"
  ],
  [
    "Se eu me importasse com uma cadela, eu sempre estaria falido",
    "de5b302fb839444eab9ff92a7b5c7903"
  ],
  [
    "Dylan Thomas teve anos de conflito com a Inland Revenue, a contraparte britânica desta agência dos EUA",
    "56162e20fde4f985447c92fbb0aa3aba"
  ],
  [
    "Ei, Sugar, a temporada de adoçar é um ótimo momento para ficar na Shearer Hill Farm neste estado",
    "7984efdb5872e14f492cbc3af68904a6"
  ],
  [
    "De 1804 a 1806, esse par explorou a área entre o rio Mississippi e a foz do rio Columbia.",
    "931b985b1e52e69e8e907e91c8bb2803"
  ],
  [
    "Ande como um macho alfa",
    "ed750c291937e067779f2e5d6dc2ad98"
  ],
  [
    "Mas há um milhão de boas razões",
    "3c6d21961fcc7a45dd975187cfc0f741"
  ],
  [
    "Entrar em contato com sua celebridade através de seu agente ou gerente.",
    "3081ab5dc03d35ef39c040961c779c83"
  ],
  [
    "Em 1923, esta cidade substituiu Constantinopla como a capital de seu país.",
    "6a193007c1ad9a304332fa499ad9745e"
  ],
  [
    "Ela está rolando com moa (moa!)",
    "5cb65b8e880b7d3afe6495d02327ed9b"
  ],
  [
    "Na verdade, há um nono membro do G8, essa organização geralmente referida por 2 letras",
    "3b2826f04aad850715c920c8d05abf24"
  ],
  [
    "Este romancista peruano ganhou por seu trabalho crítico “Making Waves”",
    "a9860841b412ac66e0eaabf95d1a21d1"
  ],
  [
    "Eu não diria isso se não fosse verdade",
    "973142ed58e2a8b2fa878ebf9c2a4859"
  ],
  [
    "Contando as horas até as 2 da manhã",
    "b0ad1c3a28519bb7947b12bcc25cbd1d"
  ],
  [
    "Às vezes, o diretor usa esse estado como um aparelho de amplificação eletrônica para divulgar a palavra.",
    "e7f0b50792ed1b702165d113faac4483"
  ],
  [
    "Se você quer meu amor ",
    "7d5c2de9aad4abdf977357d3db906603"
  ],
  [
    "Diga a ela que você realmente gosta dos olhos dela, do sorriso ou do cabelo dela.",
    "bae92441811bd995a948cc7d127c99eb"
  ],
  [
    "Isso não significa que você deve olhar para ela - isso pode ser um pouco assustador.",
    "e62c06f1bf52d0b775e1d6defc804f4c"
  ],
  [
    "Compreenda o estilo de vida mórmon",
    "8e893e72910db2bf3d7dcbc181141ab0"
  ],
  [
    "Você quer tirar os nós e livrar o cabelo do frizz. ;",
    "e85905dcb9591295eb53262f9fb40687"
  ],
  [
    "Mas querida, eu vou primeiro",
    "b452f0c0eedecb63306b2acef6b63eb1"
  ],
  [
    "É difícil manter uma conversa",
    "e26b52c93ff53b17d79751a53d61f4b4"
  ],
  [
    "E fique bem aqui onde eu estou",
    "4d0d9cff002b2efd01c620e5995e2dc5"
  ],
  [
    "Cerúleo é um tom dessa cor",
    "c15374fa143c32f24e2f16f260f10041"
  ],
  [
    "O uso disso, essa madeira decorativa colada a um suporte de madeira comum, remonta ao antigo Egito",
    "c86afed585727144acb62af7c13d1ab0"
  ],
  [
    "Eu não te dou boas razões,",
    "4c95bb6b79f7ba42cb6de8276d3058b2"
  ],
  [
    "No mínimo, você precisará oferecer.",
    "42644d1c943f73bee780888ea3dbb63e"
  ],
  [
    "Seu pai era John V. Bouvier III, um corretor da bolsa de Nova York.",
    "dfacd345046bc55d838e7de04ac48ac8"
  ],
  [
    "Primeiro Pac foi pego, então o Big Clock parou",
    "f831107b925bbaa37c2c97afe52b37fc"
  ],
  [
    "Quando estávamos em Cozumel",
    "823acc1f466c14c4c9e1fddbe94103df"
  ],
  [
    "Coisas estranhas",
    "1c65912c29ed2b2b197701def5d24f97"
  ],
  [
    "Por volta de 480 a.C. esta cidade-estado do norte da África não era tão puny-c;, controlava a maior parte do Mediterrâneo ocidental",
    "9f2bdd4024f8ab3415f916b1938db7b5"
  ],
  [
    "Sem drive-throughs para comprar alimentos, sem mesas de jantar",
    "ba12787f9a189c2c9837a81af16402cb"
  ],
  [
    "Ela pegou tudo o que eu sempre quis",
    "717c3336e5af0ea92b49ef424e3d58ce"
  ],
  [
    "Graças aos reality shows",
    "1062657dff40cce0a2584e0b4dd017f2"
  ],
  [
    "Com seu próprio Partenon, Nashville, Tennesse é esta cidade grega “do sul”",
    "ef019e927907d3eb436d73663cb1e0f1"
  ],
  [
    "Se você não tem um amigo em comum, tente fazer amizade com algumas das garotas com quem ele é amigo.",
    "66e789f5418d9025ffd605f64e6b4802"
  ],
  [
    "Nós amamos isso, nós odiamos, estamos todos apenas tentando fazer isso,",
    "52dd965ff629107c3b39c74a8138f697"
  ],
  [
    "Você deixará uma impressão melhor se errar do lado da generosidade.",
    "5b9d7545cefee763d90ea298c7888596"
  ],
  [
    "E esteja me perguntando",
    "2cdd59261bf6756f4b0b026fc56eb507"
  ],
  [
    "E você esperou pelo dia em que eu voltei",
    "7f4027a35bc4a2e15640fc173d93ae9a"
  ],
  [
    "Quando estávamos na Honeymoon Avenue, Honeymoon Avenue, meu bebê,",
    "cb7b7f01653d2aa5ca98e44ee1f4a6b5"
  ],
  [
    "Convide-a para um encontro.",
    "88f0e1fc771fb22b15333f55c98bdc81"
  ],
  [
    "(Sim) Você está rolando shawty",
    "d556aeb34eafc5ea604eb19a8ea37015"
  ],
  [
    "Procure um parceiro que compartilhe os mesmos valores ou objetivos que você.",
    "d95aaaa805a25c4a76723cd2aab75a3b"
  ],
  [
    "Os romances da década de 1920 deste autor ocidental best-seller incluíam “The Call of the Canyon” e “The Mysterious Rider”",
    "2a63e20a16bbc4099784a29f9d8a4f3e"
  ],
  [
    "Não deixe seu cavalo pensar que, depois de selado, é hora de correr.",
    "08243e5ccd770c4adc61eab8b2790292"
  ],
  [
    "O humor é uma ótima ferramenta para usar, se usado corretamente.",
    "fef5f1a2e871ffcf13dad3ffb966a588"
  ],
  [
    "Mostre respeito por ela.",
    "e7a602429b1d3d6dba742884d55cb5e1"
  ],
  [
    "Depois que meu sangue está se afogando em álcool",
    "0d1e1e97dc85d4e7231b3c2369187eee"
  ],
  [
    "Oh, as memórias nunca desaparecem,",
    "c25ce162917f9e3934a0cc0117e3dd25"
  ],
  [
    "Se você está no mercado por amor, uma maneira de atrair a atenção masculina é viajar em pequenos grupos.",
    "de79c6a4951046fb43249164aa411bb6"
  ],
  [
    "Agora, se ele não te convidou para um encontro; você terá que, se você realmente o quer.",
    "b0ae4ba71098f2ae93f611f1a06a1df8"
  ],
  [
    "Esses sentimentos",
    "0d0431f7bb6e0578dd3c314dde273525"
  ],
  [
    "Que termine com você e eu",
    "1585840db68cfb3b3b772b870413ec96"
  ],
  [
    "Excedido apenas pelo Mackenzie, é o segundo maior rio do Canadá se você incluir a via marítima",
    "2153337a943fcff0fade7b95f1d99cd2"
  ],
  [
    "Socializem juntos.",
    "ce46020deb7f124ba72a86f2936d815f"
  ],
  [
    "O tempo tempestuoso parece pairar na minha porta",
    "92c29e7071b0fe47a2d46131e88d2135"
  ],
  [
    "Não a convide para sair todo fim de semana, a menos que ela sugira que também queira sair.",
    "d95e70bb40385ea067564b7c7e51ee6a"
  ],
  [
    "Adequadamente, você pode ver a maior batata frita do mundo na Exposição Mundial da Batata neste estado",
    "a375d17074268102f228780ca8d86340"
  ],
  [
    "Até eu estar emaranhado, perdido dentro de um labirinto",
    "86a88ff5116c2269b2969aa992e49831"
  ],
  [
    "Em 1905, esse czar estabeleceu o parlamento da Rússia, a Duma, que também significa “pensamento”.",
    "4d6472379fc8da89b4dcfd2f2a723507"
  ],
  [
    "Mostre-me o que fazer para melhorar meu salário,",
    "5f160c276b9e05b09075ac765dba1af1"
  ],
  [
    "Mas eu prefiro ter problemas com você ",
    "72c8c446c4df7f2a078e9e97a849a269"
  ],
  [
    "Tente manter a conversa em andamento.",
    "8506fd51f8914deb4474dcd588502d93"
  ],
  [
    "Há muitas garotas que adorariam lucrar ",
    "00a5a9aac70fe0a310f4aacd83a2a801"
  ],
  [
    "(É como aquela velha bosta do Michael Jackson)",
    "b5ef6effde79fc94c7321e5ba850c179"
  ],
  [
    "Porque eu quero estar no 106 e Park empurrando um Benz",
    "cb3373a7e2a6c0346d59d0c293aa5739"
  ],
  [
    "A futura fortuna e carreira de Andrew Carnegie foram inspiradas por uma visita de 1873 com este inventor e engenheiro",
    "2f659cd7f508ff639b3460bc55a25e25"
  ],
  [
    "Eu sei que todos nós perdemos alguns",
    "8766fa2a970ce8636e9d33c5212ebd19"
  ],
  [
    "Ciclones frequentes dão um cinturão largo do Texas a Ohio, esse apelido que soa como um nome de rua.",
    "d63a73b183aa4e82246ef3985f08030e"
  ],
  [
    "Ela me dá força",
    "948c62483d523a84302c99a22c6539e3"
  ],
  [
    "A carência repele a maioria dos parceiros românticos - e aqueles que atrai tendem a ser desequilibrados de forma complementar (ex.",
    "8d157ae9c8ccf31113ea446bdf88935a"
  ],
  [
    "No final da estrada",
    "e67e4dbc364170b076cb802fdc7b63de"
  ],
  [
    "Não há mais nada sobre você que eu gostaria de mudar",
    "2fab8e8b1d7577f7b46fae9a5c7c8205"
  ],
  [
    "Em 1790, a Filadélfia substituiu esta cidade como a nova capital dos EUA.",
    "9ec54d5c3aaae07259c1b1b3ee5e9524"
  ],
  [
    "{Você sabe como descer negro}",
    "e3946716960b3fc7c351ac6a0692781d"
  ],
  [
    "No universo da Marvel Comics, é o alter ego de Tony Stark.",
    "21c0acbb883cc678691434788dcf2404"
  ],
  [
    "Eu saí daquela carruagem, deixei aquela escola na poeira",
    "6aadd7b16e6ddef4875248bf7f986f9f"
  ],
  [
    "E eu não quero tentar",
    "7d66c1e153ee046ef978c5a45935f082"
  ],
  [
    "Ou vender amor para outro homem",
    "f5fa2d95623308e2509126b49fb54279"
  ],
  [
    "Tudo está perfeito ou assim parece",
    "820832836627414ad994eba63539b1db"
  ],
  [
    "Exclua imediatamente todas as fotos inapropriadas que você receber.",
    "0426688dfbb5e118908c08018c341a68"
  ],
  [
    "Peça recomendações de leitura ao seu parceiro.",
    "1eacf3f83d6b14794e370c6d87afd84a"
  ],
  [
    "Fique em um local de alto tráfego",
    "9d5d70c61e27deb166c4118c78c87a88"
  ],
  [
    "Vencedor do Emmy dos anos 60, que foi a resposta de Rowan & Martin a um protesto",
    "3348789499a85fa2b3631babe16b3d3a"
  ],
  [
    "Os cremes funcionam bem em cabelos mais longos, tornando sua aparência potencialmente irregular mais conservadora.",
    "bd1898ad98dbdbe5a13a5bfff0056674"
  ],
  [
    "Eu sou muito jovem para ser tão magoado",
    "87fac3524ad902f527fb3fc184f684c0"
  ],
  [
    "A cabeça e os pés são as principais zonas erógenas para muitos.",
    "00c44e11cd5515f1db98bcce72def883"
  ],
  [
    "Mostre que você pode rir de si mesmo.",
    "fd33f821b6f8347efd4d71c530c8b0d8"
  ],
  [
    "Digamos que você verifique seu calendário primeiro e depois concorde.",
    "429b4ea4bc2930a08c727552a012491f"
  ],
  [
    "Não seja muito íntimo antes que ele faça uma jogada.",
    "765b3f1974586561d86d3050c0f93063"
  ],
  [
    "Não tire todas as suas roupas de uma vez.",
    "34c17f503d0e8cf9f373c87e805d8b6f"
  ],
  [
    "E desde que eu tento pegá-lo de volta, pegá-lo e colocá-lo de volta",
    "f31d2ddb4d9964391e957960f1e87b52"
  ],
  [
    "Com minhas velhas botas de caça",
    "c6c24a13330ba5ddc5a94f8975f85b13"
  ],
  [
    "Na Espanha, você pode ir comprar una chaqueta - uma jaqueta - feita de cuero, este",
    "a705a33c227cab31c589f997a61150b6"
  ],
  [
    "O robalo do Mar Negro é uma captura popular entre os pescadores deste estado de Palmetto",
    "1812f85b8b30d1975abf59417ac71a8a"
  ],
  [
    "Eu sei o que isso exige",
    "d5e5c33a9c799e1036433cddadeb392d"
  ],
  [
    "Você conhece o caminho para San Jose, a capital desta nação centro-americana?",
    "a0fe4ca74c1dfb548b1c2c14b10465e4"
  ],
  [
    "Fique de pé ou sente-se ao lado dela.",
    "10099ce877096b42d7f6dbb01e39d6f0"
  ],
  [
    "A princesa Julia Cantacuzene, neta deste presidente e general da Guerra Civil, morreu em 1975 aos 99 anos",
    "f50c24d4330e499c86744d8b2e58941c"
  ],
  [
    "Eu vou ficar chapado se eu quiser ficar chapado",
    "f24c0255aa1edb2d2f5c906d3914a848"
  ],
  [
    "Termine cada lição com sucesso.",
    "eb6d2ebc53f59e866b536cbdf0542221"
  ],
  [
    "Eu fui exagerado por todos os tubarões de cartas",
    "78ceb18f1de8467882ac1a08f8884ddd"
  ],
  [
    "Ouvindo o avô, todos nós sabíamos que provavelmente seria o último",
    "a112f03da9112a19abf30cab142ad8b0"
  ],
  [
    "Logo antes de tocarem na minha bochecha",
    "b6b7813abf5d55ca5bda9cd854c45c3a"
  ],
  [
    "Eu vejo você agora, agora, agora, agora",
    "6a0e5ce406802ddb74dd00cec85e709e"
  ],
  [
    "Qual é a base?",
    "bfb7175c8f3f78de0cca0960507df9eb"
  ],
  [
    "E então ela me pegou pela mão",
    "1792d4b6a5fe3d9f12a25e671284af24"
  ],
  [
    "Eu sou o único que sabe o segredo de Victoria",
    "7c73c56a86a80dc6530fd562ef813bfd"
  ],
  [
    "Porque no meio da rua na altura do tráfego",
    "ee1b9248bf515410220d77f29b59c29f"
  ],
  [
    "Eu quase disse o que está em minha mente",
    "d65af8c8f23c266983032a4590ba16d0"
  ],
  [
    "De rezar pela chuva,",
    "6ca50868846be2947e3200bb7e2dab9b"
  ],
  [
    "Rowdy",
    "6788a8bff01f521d53094b15b0928004"
  ],
  [
    "Não estou acreditando em mim, mas você me vê agora",
    "d1e1e060e40f4c98e803f149caecbc3e"
  ],
  [
    "Nossas façanhas são contadas no grupo de livros que os protestantes chamam isso, significando “oculto”",
    "eef6c38d02574f66d072701293654645"
  ],
  [
    "Arhus é a maior cidade desta península dinamarquesa",
    "0c1de28513de19f257d19b7c76d2f945"
  ],
  [
    "Em uma expressão do francês, alguém que exerce poder nos bastidores é um “cinza” isso",
    "8d58cecd4eb73cee49c61acef87ccd28"
  ],
  [
    "A Nova Zelândia faz fronteira com o sul do Oceano Pacífico a leste e por este mar a oeste",
    "318aadb011f7737ee194c453b46b2298"
  ],
  [
    "Em 26 de abril de 1846, esse presidente geral e futuro enviou a mensagem “As hostilidades podem agora ser consideradas como iniciadas”",
    "08c1122f29567376fc900ee7a33f6fe8"
  ],
  [
    "É o programa esportivo no horário nobre mais antigo da história da televisão em rede",
    "332ec65a02fdc6a9a651847de15719d9"
  ],
  [
    "Não acho que seja tão ruim, afinal",
    "38243c3bb653cb6e2f7b4f1f8cfb08c9"
  ],
  [
    "Observe como ela olha para você.",
    "2eedb254585eb652ca5289d929f344c5"
  ],
  [
    "Depois de fazer contato visual com alguém, sorria e diga olá.",
    "5a6d9b2dc5cfa56845759d76821c7803"
  ],
  [
    "Os narizes dos 2 comediantes famosos que causaram impressões",
    "a92e788eca902a92778744f525fede02"
  ],
  [
    "Esta falecida atriz ganhou indicações ao Oscar por “Blazing Saddles” & “Paper Moon”",
    "e96679bcca62b499a74f00a00c82ea52"
  ],
  [
    "Eu estaria jogando e girando a noite toda, querida",
    "5fde1f8e4f45ec7e7d2a4188a96839f2"
  ],
  [
    "Usando um liquidificador e “tags” radioativos, Alfred Hershey descobriu que esta, não proteína, era o material genético da vida",
    "df48ec572fed60ed65392e89b1580312"
  ],
  [
    "Acho que vou me virar",
    "1723f25d37147a16ee5b308bf4f1e244"
  ],
  [
    "Se você não tem certeza de como se conectar com uma mulher, você sempre pode perguntar quais são os interesses dela e tentar se relacionar com ela!",
    "83f02e9b30ab8b4bf6acf5c4cb13863b"
  ],
  [
    "Eu nunca falo ou falo de vocês, vadias básicas.",
    "3abc61240e149251668109ba49dabf10"
  ],
  [
    "A Ilha Whidbey é a maior das muitas ilhas desta enseada.",
    "d71aad88288ee8ffeb8b2157ac3e9f50"
  ],
  [
    "Embalado aqui de parede a parede e",
    "d73b5534ff6c743c846b3ce200a67162"
  ],
  [
    "Escolha seu local com sabedoria.",
    "6a635055a066a6b323e50edce3a66954"
  ],
  [
    "Dentro e fora de foco, lágrimas estão nos meus olhos",
    "c96f32677dd0a8c309acfc0659bd6124"
  ],
  [
    "Pequenos argumentos são inevitáveis em relacionamentos de longo prazo, mas é crucial que seu homem possa se comunicar com você se algo estiver errado.",
    "9d08d6abb05eaa6d02e282c1a66b32a8"
  ],
  [
    "Para acabar com isso, muitas vezes usado em termos de escravidão",
    "914e0e77a2b5db3353dee0ccf6ceb9b5"
  ],
  [
    "Valorize o lugar da conversa fiada.",
    "8399f8a32f7f6202278ee36d651f76a7"
  ],
  [
    "Aulas de artes mar",
    "eaadb81b1e8fbce5fe5acf4b0e78108e"
  ],
  [
    "Este best-seller de 1976 despertou interesse pelo assunto, especialmente por afro-americanos",
    "ff9436c916b3a6aa321810c9faf6411d"
  ],
  [
    "Originalmente nomeado em homenagem a um obscuro VP, este condado onde fica Seattle mais tarde se declarou nomeado em homenagem a um líder dos direitos civis",
    "bcf67a2f8f7e23745bd216868a30e927"
  ],
  [
    "Ela diz que parece que temos sorte.",
    "e582fa30842993d0471fd3bc122a29ce"
  ],
  [
    "“Gêmeo” de Minneapolis, é capital de Minnesota",
    "a2b54b4acb4fb664274b0a5aeda0ee05"
  ],
  [
    "Porque eu realmente não me sinto como eu me sentia por você",
    "8e87a6bbb37db4f29447015c18c8f736"
  ],
  [
    "Depois de escrever sobre “The Wreck of the Hesperus”, ele escreveu “The Building of the Ship”",
    "5e4bbdde361731f99f46c705bf4aca07"
  ],
  [
    "Quando ela sai em algum lugar",
    "c1d1bb69b1f233059c16f21f3a2cc170"
  ],
  [
    "Fred Hollows fez uma cruzada principalmente para salvar as pessoas do Terceiro Mundo dessa condição ofuscante, usando lentes sintéticas.",
    "3dd2f4ba83907f54429f5083f4610c40"
  ],
  [
    "Beba um pouco de bebida, fume um pouco de fumaça",
    "a0252c412137377fbc0328e69d59ba8b"
  ],
  [
    "Reserve quatro minutos e conte ao seu parceiro a história de sua vida com o máximo de detalhes possível.",
    "0cbfd5f5ef911e4669284f292e757930"
  ],
  [
    "Se você me ama, diga primeiro",
    "5733c45d4de4f54655bba186d56cc4b7"
  ],
  [
    "Quando a Variety fala sobre o “Mouse”, eles estão se referindo a este estúdio",
    "ac80f74b9d430ebc866eb1e04a9b3013"
  ],
  [
    "Você é responsável por quaisquer taxas de rescisão associadas ao cancelamento.",
    "eeaaffaaac8178f73f3eba3d94187507"
  ],
  [
    "O sol abriu meus olhos",
    "042b89b33361c3ea39c0a14cfa4edc03"
  ],
  [
    "Em vez de ficar chateado, vá para casa e faça algo que você realmente gosta ou compre comida para viagem no seu restaurante favorito.",
    "df3d478cad144e6c5160c075d0184734"
  ],
  [
    "Elogie-a por suas escolhas de leitura e conversem sobre livros juntos.",
    "a94a3160a04c55942ef7211feb09abb7"
  ],
  [
    "Se você planeja ir para a casa de uma mulher mais velha, aprenda a abrir uma garrafa de vinho antes de fazer isso.",
    "0b961a585d7c98cc9ba7b31f2311c59e"
  ],
  [
    "Você não precisa ter o corpo de uma supermodelo, mas será mais fácil encantar um homem se você estiver pelo menos moderadamente em forma.",
    "b6fc13902cc1926f86cbfa3643721a32"
  ],
  [
    "Do lado positivo, muitas mulheres no trabalho provavelmente terão interesses, horários e disponibilidade semelhantes.",
    "0b725c29b2b45ee71207bf75f90a4915"
  ],
  [
    "Mas assim por diante (ligado e ligado)",
    "f7b56919c8eaf1ee9d034c036c94c682"
  ],
  [
    "Mas eu não vou brincar com eles'",
    "b510279cbe435b8d4659b349904ff3d1"
  ],
  [
    "Diga a eles que você aprecia a honestidade deles e se preocupa muito com eles.",
    "a8e638cdc503e6979f7beced71330a4c"
  ],
  [
    "Você pode acreditar como essa tarefa foi difícil?",
    "6f0d23a7712c8ef6e889f96dd2f606c5"
  ],
  [
    "Não minta nem embeleze sua reputação e suas conquistas.",
    "4abce3f96b07a8662ccce11c4b28aa91"
  ],
  [
    "Se ele vir você rindo e fazendo os outros rirem, ele será capaz de dizer que você é uma garota divertida que ele provavelmente deveria tentar conhecer.",
    "735870eea3d23595cdde8652d83d39bf"
  ],
  [
    "Além disso, se você começar a dar em cima dos amigos dela, bem como ela, então eles vão desencorajar a garota de gostar de você porque eles vão ver que você é um jogador, também.",
    "2e135460150e83f1e1c3410aa92dd077"
  ],
  [
    "Você pode decidir se sua jogada será verbal ou física.",
    "09f1e48e08eb8497cf9f9e7bbacb1741"
  ],
  [
    "Conheça-o melhor.",
    "de092e7fc0bb2e262d594cc1ece7c42a"
  ],
  [
    "Se você vai insistir em jogar COD, é melhor planejar se tornar um jogador competitivo vencedor do campeonato, porque é basicamente isso que vai precisar.",
    "d093a0e1b2113dea8d7a93e94044c301"
  ],
  [
    "Fumar causa rugas e acelera o envelhecimento da pele.",
    "a13df022f38232c5f6704e986f82238b"
  ],
  [
    "Pode ser tão simples quanto gostar da cor dos sapatos ou perceber que eles cortaram o cabelo.",
    "03d1931ca72e4f3fa6364917acd539c6"
  ],
  [
    "A maioria deles gosta de caras que sabem o que querem.",
    "fa71f56dba11fd0e0f006f9ae2b8c285"
  ],
  [
    "Namorar um homem mais jovem pode mantê-lo inspirado para manter uma aparência mais jovem.",
    "ac26f40e4810bc32df0b45bc0ad75193"
  ],
  [
    "Bem, muitas vezes isso só tornou a pobreza mais difícil de escapar. Os programas federais de bem-estar criaram um enorme problema social. Com a melhor das intenções, o governo criou uma armadilha da pobreza que causa estragos no próprio sistema de apoio que os pobres mais precisam para sair da pobreza - a família. A dependência tornou-se a única herança duradoura, passada de uma geração para a outra, de muitas famílias fragmentadas.",
    "f0301410d740d2835f336b73a9489496"
  ],
  [
    "Nossas políticas consistentemente receberam o maior apoio do falecido congressista Dan Daniel, da Virgínia. Tenho certeza que todos vocês se juntam a mim para expressar sinceras condolências por sua morte.",
    "48c97eecbf8418d382d29c2c24f39123"
  ],
  [
    "A razão pela qual o céu é azul",
    "7e7ccc16396bad088f7b3aacf3542134"
  ],
  [
    "Sim, sou do Condado de Dade",
    "441f7d443b60dd3c9593f3a0081caf3a"
  ],
  [
    "Veja a verdade",
    "4d3295fb70ad2e0a588821bcc49c2c7a"
  ],
  [
    "Assinatura excessiva com relacionamentos",
    "77d50d6f1e6957c473345a7eec84860f"
  ],
  [
    "Na terceira rodada, eu posso ver você e eu andando pelo corredor,",
    "fbfcc848157f049e3e1cf605385528be"
  ],
  [
    "Venha, Sr. DJ, você não vai aumentar a música?",
    "edd23dff5e1413359d89bcaff5061ca1"
  ],
  [
    "Nunca durma sozinho garoto",
    "d1aec3ab8cfab700bb13e25d82015589"
  ],
  [
    "Oh não, oh não, oh oh",
    "9ad1361538a8e1edd6dd20e80cc19191"
  ],
  [
    "Ela realmente não me ama, eu só estou no rádio",
    "93c096f44b92b319b49c3b3103dfc500"
  ],
  [
    "Estamos pulando das asas",
    "5d55003964a54465e1a6643e5b2e45f6"
  ],
  [
    "Tanta pressa",
    "f94bd5add4aa33fedbc561140eb1ce8f"
  ],
  [
    "Garota em sua vida",
    "6cd45c980bbc834d863b7bbac9c0095e"
  ],
  [
    "Sem a chuva",
    "d6394960f1abcb746e541ab7ec11de8b"
  ],
  [
    "Porque tudo que você precisa para me salvar é intervir",
    "b472906aeb15ae7157827b289f5388fd"
  ],
  [
    "Algumas pessoas gostam do verão quando está quente",
    "b936d798566b6135dd923ad18732801a"
  ],
  [
    "Escrever meus próprios raps Eu tenho que ir, eu tenho que me pegar (tenho que me pegar)",
    "d6c873cdf838f141c1e4aa4306ee4cec"
  ],
  [
    "O doce começo",
    "5bd242697177636e354ff210e967e962"
  ],
  [
    "Seu amor, seu amor... seu amor, seu amor...",
    "cb87cf81000edb31d9febafc0ff73a8e"
  ],
  [
    "Se você já viu isso",
    "81ec7bae87c592cc2f5af978a15521ad"
  ],
  [
    "E esse bebê não é justo",
    "5501760195147c394ae05b96d173867f"
  ],
  [
    "Você não pode sonhar em perceber",
    "8bc2835e4667ab1c3b844517f3cadbc8"
  ]
]