[
  [
    "Acredito que esse diagnóstico seja manifesta e profundamente incorreto.Isso não é sociopatia em exibição.",
    "df1d416d88e11c62b4b99217b0bb1596"
  ],
  [
    "É importante examinar a forma e o tipo de cooperação dos Estados dentro das Nações Unidas ou de outros fóruns internacionais em caso de violações graves do Direito Internacional Humanitário e fornecer um mecanismo para redobrar os esforços da comunidade internacional para proteger e ajudar as vítimas de conflito.",
    "459b4607fe83d5366293b50df5e3c18f"
  ],
  [
    "Alguns dos principais eventos organizados pela SSL incluem: Udaan - Um Concurso Inter ONGs para Crianças; Shikhar - Uma Exposição com Venda de Caridade; e Vivechan - Um Concurso de Redação de Ensaios Sociojurídicos.",
    "bc1d58f4ad5d11c1617b7a12514d2349"
  ],
  [
    "Em um pequeno site de filmes holandeses, este filme recebe 101 votos.",
    "d2326a76844c38f172b226c15851a096"
  ],
  [
    "As disposições da lei essencialmente consolidam o princípio das cotas de naturalização que foi rejeitado por especialistas internacionais.",
    "ed4f195c9e9c0e1f48fbc42c8a08b105"
  ],
  [
    "Primeiro, deixe-me deixar claro que sou um grande fã de ficção científica ruim, especialmente quando envolve monstros gigantescos que pisam na cidade.",
    "16c3b019af6b997baa6ec6b5c67192b2"
  ],
  [
    "4. Manifesta o seu apoio ao trabalho do Relator Especial nomeado pela Comissão dos Direitos do Homem para examinar em todo o mundo a questão da venda de crianças, da prostituição infantil e da pornografia infantil, e insta-o a prosseguir os seus esforços no cumprimento do seu mandato;",
    "3f2681ad0b4bf16ef14af39929ee2cd8"
  ],
  [
    "* Terrível * * Abaixo do Par * * * Nada mal * * * * Bom * * * * * Classificação BrilliantRobs: * *",
    "0e86042e3d0bf77b1ab8ab74ef2dcfab"
  ],
  [
    "Ramón é apresentado à advogada que está defendendo sua causa, Julia (Belén Rueda), que tem uma doença degenerativa fatal; e conhece Rosa (Lola Dueñas), uma trabalhadora solitária que foi abusada por homens.",
    "21d449b466b5d096d7e5aa22dc198b21"
  ],
  [
    "As únicas características redentoras são alguma atuação moderadamente boa, (embora isso dito, Vanessa Redgrave parece renderizar permanentemente muito a mesma performance qualquer personagem que ela interpreta), e alguma boa cinematografia em lugares, mas de outra forma é uma decepção amarga e amarga, e poderia, e de fato deveria, ter tem sido uma obra-prima contemporânea.",
    "4ad70e1987a08aefa2858ff9617bd7a1"
  ],
  [
    "Vários desenvolvimentos este ano ressaltam a política externa mais vigorosa da China, desde a inclusão do Mar da China Meridional em seus interesses nacionais “centrais” - um movimento que torna suas reivindicações às disputadas Ilhas Spratly inegociáveis - até sua referência ao Mar Amarelo como uma espécie de militar chinês exclusivo zona de operações.",
    "b57ba3423e09bd95495c746d047ebbaf"
  ],
  [
    "No entanto, eles foram discutidos na sociedade desde antes do governo de Goulart.",
    "709ced4c5d48986fe6a765c9f268bbaa"
  ],
  [
    "Eu era muito jovem quando eu tinha esses, nem mesmo 10 anos e isso deixou uma impressão duradoura na minha vida e crenças.",
    "3b73c8941db2f2a5716a32bbbefff8d4"
  ],
  [
    "Além disso, pode ser desejável considerar a melhor forma de realizar avaliações da capacidade de execução de projetos, inclusive através do desenvolvimento e aplicação de ferramentas e métodos apropriados.",
    "4fb699d7064325d65558cc62a5a4c7ea"
  ],
  [
    "Sete faculdades foram criadas na estrutura do instituto: física e matemática, biologia e química, filologia doméstica e línguas estrangeiras, pedagogia infantil, social e humanitária, cultura física e educação tecnológica e artística.",
    "202bbfefabc898d9a1a31512cc44e577"
  ],
  [
    "Algum esquisito feio que tinha três famílias, traiu e negligenciou todas elas, construiu edifícios feios e inúteis por toda parte que agora não são apreciados e estão desmoronando.",
    "0f45d3178179d218653d00809251dceb"
  ],
  [
    "À medida que o aniversário desse terremoto se aproxima em 11 de março, pesquisadores japoneses previram em janeiro de 2012 que outro grande terremoto atingirá a região sul de Kanto, incluindo Tóquio, até 2016 com 70% de probabilidade.",
    "fe3a3c357c0472b04dfc57a40faf2bec"
  ],
  [
    "Desde cedo, o campo de prisioneiros na Baía de Guantánamo, em Cuba, tornou-se o símbolo de algo inédito: a prisão sem julgamento de “combatentes ilegais” privados de todos os direitos humanos.",
    "bd1a8da1fc7975eadb8f1bc6c535a81d"
  ],
  [
    "o resto de todos os povos da Nova Caledónia e com base no resultado positivo da revisão intercalar dos Acordos de Matignon, para manter o seu diálogo num espírito de harmonia;",
    "4f7dac7676246f03d8ae822889bdf65a"
  ],
  [
    "Além disso, há uma estação Rapid Ride na Central e Carlisle que oferece serviço de ônibus expresso através da Linha Vermelha 766 e da Linha Verde 777.",
    "525bc866cd8dc187b9f6dfed41bdd481"
  ],
  [
    "Suponha que cobramos um pequeno imposto sobre as usinas de energia a carvão existentes para pagar o subsídio solar e, em seguida, aumentemos gradualmente as contas de eletricidade dos consumidores à medida que mais e mais usinas solares são implementadas.",
    "2cc673d80ad70dcec4ede1fbcc3fc65f"
  ],
  [
    "O diretor simplesmente não envolve o observador emocionalmente com esse pedaço de cr* p.",
    "77a6a989c8c177ed895463a4e253648e"
  ],
  [
    "Como resultado, a grande mídia está sendo marginalizada e a mídia anteriormente marginalizada está se tornando mainstream.",
    "471321b9942628009ec4dd38dda18648"
  ],
  [
    "Reconhecendo a importância das realizações da Divisão para o Avanço da Mulher e do Centro para o Desenvolvimento Social e Assuntos Humanitários do Secretariado para os esforços das Nações Unidas para o avanço das mulheres,",
    "9c0466b0d3f95cb2883ee2380e4e8033"
  ],
  [
    "O objetivo principal dos Pioneiros, cuja filiação era obrigatória, era a doutrinação da juventude no comunismo.",
    "8a3edd7f44102a5eebb275b87ba42fac"
  ],
  [
    "Acabei de ver esse filme e acabou sendo muito chato, como mencionado por outras avaliações de usuários e a única coisa que mais me incomodou foi o sotaque sulista que alguns dos personagens tinham, aconteceu em Wisconsin, não no sul.",
    "5523a7f7c1f92d11e485ea41afcf4e5f"
  ],
  [
    "(d) Extrato do relatório do Conselho de Governadores do Programa das Nações Unidas para o Desenvolvimento sobre sua reunião organizacional para 1993, sua sessão extraordinária e sua quadragésima sessão (E/1993/L.24); Para o texto final, ver Registros Oficiais do Conselho Econômico e Social, 1993, Suplemento No.",
    "c34d717c7fbf06bcf00006113ff2bf01"
  ],
  [
    "“Focus” é uma de suas peças menos conhecidas trazidas para a tela de cinema.",
    "bdda1c491e261db19a51780a8d31a374"
  ],
  [
    "Profundas mudanças políticas, culturais e econômicas foram provocadas pelas novas tecnologias nos padrões de produção, consumo e distribuição de bens e a maior consciência causada pela revolução das comunicações criou uma crise de expectativas em muitas sociedades.",
    "a5eea958f92a86c9a564786782790a41"
  ],
  [
    "Brazell frequentou a Jefferson Davis High School em Montgomery, Alabama.",
    "229eac8dc05348b380496230553c6932"
  ],
  [
    "Este argumento carece de qualquer conteúdo legal e não pode ser considerado o motivo para manter forças no território de outro Estado sem o consentimento desse Estado.",
    "864d89edc9fd7404f6afa80838a8f92a"
  ],
  [
    "As enormes perdas do sistema bancário para o balanço do governo - além da já crescente dívida pública - acabarão por levar à insolvência soberana.",
    "efef0c9a81d50ea1448621a67bb83345"
  ],
  [
    "A atração de mercados prontos era forte demais para resistir, especialmente em vista da virtual ausência de autoridade do governo central e da fraqueza das agências policiais do governo local.",
    "6ebd4b291b4cbcac1c9166b37bc13eed"
  ],
  [
    "Para quem ainda não tem um, eu recomendo fortemente que saia correndo para comprar uma cópia deste DVD enquanto ele ainda está disponível - seria muito improvável que você ficasse desapontado, a menos que você tenha se tornado totalmente cínico, ou seus requisitos mínimos para um filme incluem baldes de sangue e/ou sexo intenso cenas.",
    "fd2017b4657dc13e4386b029eeddf876"
  ],
  [
    "Solicita ao Secretário-Geral que apresente ao Conselho, na sua sessão de fundo de 1994, um relatório escrito sobre os progressos realizados na aplicação da presente resolução”,",
    "a828fc5299614f64876e22e26c90022f"
  ],
  [
    "A maquiagem e as fantasias também estavam ótimas.",
    "b86fc9c6dc678a195acaacb00a68345a"
  ],
  [
    "Estamos abertos a um diálogo construtivo sobre os problemas não resolvidos nas nossas relações com os países em causa.",
    "c62e0ada662b7bc06e90e3818e71554e"
  ],
  [
    "Tenho medo de dizer que fiquei desapontado.",
    "a84ff4099e349c753b4f08a314ad0fc4"
  ],
  [
    "Os jovens modestos falam como personagens de desenhos animados (mesmo que minha tia tenha vivido na Inglaterra durante a década de 1970 e ela diga que as pessoas realmente conversaram com aqueles clichês horríveis).",
    "f99be84058dda8545d74d8a3f27d0f53"
  ],
  [
    "f reduziu a pobreza extrema de 43% para 8% da população, um dos números mais baixos da América Latina.",
    "976cceef45ea790dd6c93ac1720d38ee"
  ],
  [
    "A Bielorrússia continua pronta para ajudar na convocação da conferência internacional sobre Nagorny-Karabakh, sob os auspícios da Conferência sobre Segurança e Cooperação na Europa (CSCE), a ser realizada em nossa capital, Minsk, em data a ser determinada pelos participantes.",
    "16bfb5c09150d6fdcb7e7ecef079d4da"
  ],
  [
    "(23) Uma prioridade fundamental para a acção a curto prazo, com implicações a médio e longo prazo, está na área da prevenção.",
    "4974cbe8ca5b09917c90b4680eedd06b"
  ],
  [
    "Ela limpa milagrosamente instantaneamente.",
    "bde07ac36c2d305a0d9a08bf198b9b20"
  ],
  [
    "Na época do final da grande corrida de cavalos, a maioria dos espectadores já terá o suficiente.",
    "6602f1322c620c61584a4605a98c9374"
  ],
  [
    "É uma comunidade semi-rural localizada no sopé de Carn Hill, sobre a qual fica o Monumento Knockagh, um memorial de guerra para aqueles do condado de Antrim que morreram na primeira e segunda guerras mundiais.",
    "79eeb39853355299beeae4bd8f718233"
  ],
  [
    "Parece que ninguém tem o poder de impor uma resolução sensata da crise da dívida de seus países periféricos.",
    "ad2ff69c14ccbb5e0147c84d645189d2"
  ],
  [
    "Enquanto isso, na Alemanha, as eleições deste mês de setembro podem ter consequências surpreendentes para a política monetária do BCE.",
    "4f8f429c2cb35ce19724ef707b7807a5"
  ],
  [
    "ADOÇÃO DA AGENDA DO QUADRAGÉSIMO SÉTIMO PERÍODO ORDINÁRIO DE SESSÕES DA ASSEMBLEIA GERAL E ALOCAÇÃO DE ITENS",
    "fc16e932bd44bbf7bd79770f2e6e207b"
  ],
  [
    "No mês passado, propus uma medida chave para fortalecer a não proliferação ao Conselho de Governadores da AIEA - estabelecer um banco da AIEA de baixa",
    "7f7923e3df9d61d9e5ac86ff32d2acb9"
  ],
  [
    "Errol é engraçado como o enfadonho Lord Epping, mas eu teria preferido muito mais inteligência e muito menos repetição.",
    "dddfb01aba334bcb28e265f1786f8362"
  ],
  [
    "Ator é o escolhido que tem que proteger a Terra contra uma arma terrível, que é comparada de forma inesquecível e imprevisível à arma atômica.",
    "8857f231abcc38cd935c3962120e70f3"
  ],
  [
    "Na mesma reunião, o Secretário do Comité leu um parecer jurídico relacionado com o projecto de resolução A/C.3/49/L.32/Rev.1 revisto, como se segue:",
    "9c49cd5c86eb7ca9de87aa37f03c5cfa"
  ],
  [
    "Foi liderado pelo Coronel Unmacht do Serviço de Guerra Química do Exército dos EUA, Área do Pacífico Central (CENPAC), o Coronel Unmacht iniciou o projeto apenas com a 43ª Companhia de Laboratórios Químicos.",
    "74112762c555a98b713d4a456c137e47"
  ],
  [
    "ing Territories of the Caribbean Development and Cooperation Committee, de organismos das Nações Unidas, organizações intergovernamentais, organizações regionais e organizações não governamentais, e por convidados especiais.",
    "04824b1bb766eac67dbb2339cbbc93de"
  ],
  [
    "HANA-BI tem muitos momentos tranquilos e um ritmo bastante lento.",
    "348e1720449393140cd908994bc258f0"
  ],
  [
    "Adoro filmes de terror, mas acho que eles funcionam muito melhor quando escondem um impacto dramático por trás (The Devil's Backbone, The Exorcist, por exemplo).",
    "55bd306a8a8ba5b019aba9858b3dbe35"
  ],
  [
    "O resto é auto-indulgência esquecível.",
    "372b9ba1ed69388a96a53c2ecc32c3ef"
  ],
  [
    "Há muitas reviravoltas previsíveis e piadas fáceis demais.",
    "fce3b7b909bf01b99b286f106a787237"
  ],
  [
    "O CBO, por exemplo, é livre para emitir projeções fiscais de longo prazo com base em suas próprias melhores estimativas de crescimento, mas é amplamente forçado a aceitar po",
    "692cef8f882972d5a6c41bb5722fbd8d"
  ],
  [
    "No mês passado, em Caracas, realizamos a décima nona sessão anual regular do Conselho Latino-Americano, órgão supremo do SELA.",
    "bad4b14ac89aa18688f36acd6e140380"
  ],
  [
    "Ele também tinha 45.000 engenheiros do Exército dos EUA sob seu comando, tornando-o a maior concentração de tropas de construção de todos os tempos.”",
    "a6d6e6e5adb1020f3bcd023cc11e7647"
  ],
  [
    "Em 1860, o interdenominacional Ebenezer Hall foi construído para os fiéis na Shore Road.",
    "1d87a00dafa0bbcf6231573ff90c6b72"
  ],
  [
    "Você ainda não viu nada",
    "6001675275c8e9f8fe3924f0811ca916"
  ],
  [
    "Você vê o impossível acontecer e aplaude quando isso acontece.",
    "fc557d46d489285b237d8ddf1da59975"
  ],
  [
    "Eles encorajam os partidos que participaram nas eleições a trabalharem juntos de forma construtiva sob a égide do Príncipe Sihanouk, para facilitar o surgimento de um governo de reconciliação.",
    "10b0229c21f841c00ce0e634dee3bcb4"
  ],
  [
    "Em terceiro lugar, o Comité observa que, desde o seu regresso, o autor continuou a sofrer formas específicas de assédio devido às suas actividades políticas.",
    "c6cf71d6e38525a37efcddcdb9fc4942"
  ],
  [
    "Os Flames o selecionaram no Draft de 1981 apenas com a força de seu tiro; sua habilidade de patinação era tão ruim quando ele chegou para seu primeiro campo de treinamento em Calgary que ganhou o apelido de “Chopper”.",
    "6e97d0824fa9e51d5329229654576183"
  ],
  [
    "Cinco estudantes de medicina (Kevin Bacon, David Labraccio; William Baldwin, Dr. Joe Hurley; Oliver Platt, Randy Steckle; Julia Roberts, Dra. Rachel Mannus; Kiefer Sutherland, Nelson) experimentam experiências clandestinas de quase morte e vida após a morte, (re) procurando por iluminação médica e pessoal.",
    "54b5cbdee1778527be09113d893e8b01"
  ],
  [
    "Mal remunerado, lentamente promovido, e muitas vezes tristemente guarnecido em cidades siberianas, a única recompensa do exército hoje em dia é o prestígio: as honras, imunidades e prestígio de uma casta; em suma, a estima em que é mantido por causa das vitórias sobre Napoleão e Hitler.",
    "b35965cca9122651ebc433f8e140821a"
  ],
  [
    "Também marcou o início de um processo participativo de colaboração e desenvolvimento de programas em todo o continente, destinado a promover a formulação de um programa multifacetado, financiado pelo UNIFEM, de apoio às atividades indígenas, africanas de treinamento de gênero e pesquisa.",
    "6bfca619d515848093d371af8e97a304"
  ],
  [
    "O acordo foi moldado pelo diálogo anglo-americano, com mediação ocasional da França e do Canadá.",
    "37f552458eb19ae0cc24b3e5f0568357"
  ],
  [
    "O 2º distrito incluía Holland, Muskegon e Norton Shores.",
    "69dc3d442b9d5885efb7e1d9a5f1fb12"
  ],
  [
    "Como no passado, o Relator Especial se beneficiou novamente de uma variedade de relatórios que fornecem informações detalhadas, muitas vezes apoiadas por evidências documentais na forma de fotografias, gravações de vídeo e imagens de satélite.",
    "9e361037fbb26309162779dc6d0f8364"
  ],
  [
    "Os alunos podem emprestar os livros necessários por um semestre sem nenhuma taxa.",
    "b64af440099faa00482ffc087160f6bc"
  ],
  [
    "A eleição de Kostunica como presidente da Iugoslávia equivale a uma revolução incompleta: muitos da velha guarda ainda estão no lugar.",
    "81a10b0f956b58ae689986a15307e337"
  ],
  [
    "Repleto de inglês shakespeárico arcaico em um cenário australiano do século 21, este filme vive para decepcionar e deixar você coçando a cabeça.",
    "4eaa1259dc9792b53428a4a3ec1535e7"
  ],
  [
    "Em primeiro lugar, quero dizer que a maioria das pessoas que dão uma crítica ruim não gosta desse tipo de comédia, o filme é ótimo se você tem uma mente aberta e não tem medo de rir de algumas coisas estúpidas.",
    "4ca2c21af835274a1bed6b58a4b29b33"
  ],
  [
    "para os Assuntos de Desarmamento, que continuarão a ter impacto nos aspectos de produção e divulgação do programa de informação.",
    "7d1b2f1e017630e2ea57bf07f0f88bc2"
  ],
  [
    "Um sinal recente muito importante sugerindo que o ponto de inflexão está muito próximo foi a fixação de 27 de abril de 1994 como dia de eleição para todos os sul-africanos.",
    "9ac6a9682c69acab48fb6cdbb9caa150"
  ],
  [
    "O CSSTA é um dos dois tratados de acompanhamento planejados para o Acordo-Quadro de Cooperação Econômica de 2010.",
    "7f5941e1cf5858fa1106786fe82460e5"
  ],
  [
    "Enquanto a guerra contra as drogas se concentra em derrubar cartéis e seus chefões, ela ajuda perversamente a saúde de seus mercados, que se aninham em fluxos comerciais legítimos e respondem a incentivos de preços.",
    "274957f81bbec1bd804b5718a0df31f2"
  ],
  [
    "Ironicamente, ao fazer isso, eles transformaram várias mulheres em prostitutas.",
    "e7afa7c1f1b9796e92b272bd47661d3e"
  ],
  [
    "De fato, os críticos argumentam que o aumento do investimento público entra em conflito com o impulso para reduzir os déficits e alertam para taxas de juros mais altas devido a novos gastos.",
    "266e3da637e05d88ea91d5cd1f9a9869"
  ],
  [
    "Tendo em conta as considerações acima expostas, o Comité recomenda que o Conselho Económico e Social solicite ao Secretário-Geral que prepare para a segunda sessão do Comité um relatório sobre a exploração mineira de pequena escala.",
    "acfdd6c0980b618d447820866259cb36"
  ],
  [
    "era um filme muito bem escrito, e os atores tinham uma maneira muito requintada de retratar todo o personagem.",
    "df0850f10fa884df6c7d80481c8a92a9"
  ],
  [
    "Da mesma forma, o porta-voz do ministro das Relações Exteriores da Índia, Navtej Sarna, tem dito que seu país rejeitaria tais restrições obrigatórias.",
    "4c5abc1b470b15a81c5c07e75d196432"
  ],
  [
    "A batalha das estepes é uma das primeiras batalhas em que um exército profissional foi derrotado por um exército civil.",
    "1241d14aecd8a94bec4e1e5f2ba0e545"
  ],
  [
    "Seu silêncio sobre o Iraque refletiu sua apreensão sobre alternativas indesejadas: apoiar o plano dos EUA e arriscar encorajar movimentos curdos em direção a um estado independente, ou se opor aos americanos e comprometer uma relação estratégica crítica.",
    "0048ac5b0c20d9aaf501d4524acf124e"
  ],
  [
    "As disputas em curso no Mar da China Oriental e no Mar da China Meridional significam que a principal prioridade da política externa do Japão deve ser expandir os horizontes estratégicos do país.",
    "1f7806d1b72168658479bf2ddba95e2d"
  ],
  [
    "A década de 1960 viu uma série de missões de combate aéreo contra intrusos taiwaneses.",
    "9f97d791bcc98645e467b89f3e9189f0"
  ],
  [
    "Sim, pode não ser para adultos, e alguns adultos podem achar isso estúpido, mas se você não pensar nisso, não é tão ruim assim.",
    "be0af0e8e5f266f0c7e4ccc37face291"
  ],
  [
    "Esse é o tipo de filme que dá má fama à ficção científica.",
    "156c4f88aa182c4a87faecf787460c46"
  ],
  [
    "Eu cresci em dois lugares diferentes, embora a apenas 20 milhas de distância.",
    "c9a1c18d52c3dce489f5af0a931a099d"
  ],
  [
    "Essas obrigações poderiam ser de tal magnitude que não poderiam ser facilmente apoiadas pelos seus atuais acordos financeiros.",
    "cb81af29c8d727cc6ecabd2149e4b0f2"
  ],
  [
    "A IFMI também contribuiu com mais de 60 profissionais de vendas, negociação e bancos para o novo PrinceRidge.",
    "0dde7caf11758cc3764ea7d8a29c2e48"
  ],
  [
    "Às 2:37, um estudante do ensino médio comete suicídio.",
    "05a2111c40da0cfb68e9b7551b12c874"
  ],
  [
    "sobre os territórios ocupados para um estado palestino, os palestinos devem renunciar a qualquer reivindicação sobre o estado judeu, e todos devem viver felizes para sempre.",
    "bc5a9d91cc079128a32dfb887634711c"
  ],
  [
    "A provisão é feita no valor de $702.400 para peças de reposição regulares e reparos de manutenção da frota mista de veículos de padrão civil da UNTAC.",
    "056727b541941accd9aabe6f2d08cbc1"
  ],
  [
    "Charlie basicamente tortura e brutaliza as pessoas por mais de uma hora e meia.",
    "7e5ba0273d39719dc9d6cdd68f5a0f48"
  ],
  [
    "Essa reforma regulatória está agora sendo analisada pela Comissão Europeia, e o apoio francês é imperativo",
    "e87dd0e38615f52ef94a13e7da621aa8"
  ],
  [
    "Suas letras são principalmente vocais, com certos vocais específicos para gêneros, mas podem conter textos curtos humorísticos ou satíricos.",
    "5d87f2d2eeb8eb6406c7303c24264ca3"
  ],
  [
    "“O Comitê mais uma vez considera impossível cumprir suas funções nos termos do artigo 15, parágrafo 2 (a) da Convenção, devido à ausência total de cópias de petições, conforme previsto nela.",
    "5b82aaa357122636f0fbab722d5ddd72"
  ],
  [
    "1. Estes procedimentos de implementação baseiam-se na estrutura de sete níveis que foi introduzida em 1 de Maio de 1993 para substituir a estrutura existente de nove níveis e nos níveis de qualidade pessoal dos membros do pessoal resultantes da integração na escala de sete níveis.",
    "92733620fce2d6a1f823ce57c8ca36a5"
  ],
  [
    "Ela está a bordo de um ônibus com outras treze pessoas internacionais que estão tentando sair da Hungria pela fronteira com a Áustria.",
    "1c95cd19af2a9ac45b46aa4a2fc9bb33"
  ],
  [
    "Não demorou muito para que as autoridades locais decidam que essa criatura nunca foi vista antes, e cabe a uma tripulação heterogênea de vários especialistas em mar pegá-la viva!",
    "53172de540216ae74987e94da806c4a0"
  ],
  [
    "Em vez disso, você quer ver Kersey em ação e o enredo apenas aumenta.",
    "c0cc2aeaa5d126ea3a664cdee8429d21"
  ],
  [
    "Feige disse que mudar o gênero de Mar-Vell foi importante para o desenvolvimento de Danvers no filme, dando-lhe uma mentora feminina.",
    "f81a3435bf24e7e5ce7a895ddca36be8"
  ],
  [
    "O Banco e os Governos dos Estados Unidos da América, o Reino Unido da Grã-Bretanha e Irlanda do Norte e a França têm sido de importância crucial.",
    "c85717c916007924c5bb4965e88920d5"
  ],
  [
    "Foi preciso muita coisa que eu não sei nem para seguir o que estava acontecendo porque estava muito nervoso.",
    "a3b756cc908b5721a972767f41939551"
  ],
  [
    "O filme não é tão ruim, até... Este filme é uma profanação, e em vez de refazer clássicos que não precisam ser refeitos, os tipos de Hollywood que não têm ideias melhores deveriam fazer isso, desta vez.",
    "23cef3ce29b28b08437e96dc5c7b6398"
  ],
  [
    "A Operação Destacamento foi a próxima e o grupo do Coronel Unmacht localizou oito tanques médios M4A3 Sherman para ela.",
    "2e0457b26c6ff58f72e57d684686d79a"
  ],
  [
    "Consciente, em particular, da importância fundamental da plena implementação e da estrita observância dos acordos e outras obrigações em matéria de limitação e desarmamento de armas, se as nações individuais e a comunidade internacional quiserem obter deles uma maior segurança,",
    "d75c393d937c7025c7d694f58e07da7e"
  ],
  [
    "Os primeiros protótipos usavam peças Simca e, portanto, apresentavam uma grade que lembra o Simca 1307 (Chrysler Alpine).",
    "d940b227c565f495311881be302771a7"
  ],
  [
    "E não, eu não estou conectado à equipe de forma alguma... Supere o estratagema de marketing do MTI Home Video, e você pode achar isso uma história envolvente de fato.",
    "427a72fbc07476e0d0b386644f25095c"
  ],
  [
    "É claro que esta confederação seria assimétrica, porque a soberania do governo sérvio sobre o resto da Sérvia permaneceria intacta e ilimitada, enquanto a “soberania” do governo kosovar sobre o Kosovo seria restrita",
    "2db89cde0878d7fa3854276f1c9d5da7"
  ],
  [
    "Um filme divertido, interessante, emocional e esteticamente bonito.",
    "fbe023207216411c5977eee631d7a80f"
  ],
  [
    "Os sentimentos pró-UE podem ser ainda mais fortes porque a nossa adesão à União, tal como a nossa liberdade, é relativamente nova.",
    "5bd5e9767267aed7d6a073d067ce4093"
  ],
  [
    "Chamado de Grancar Futura, ele era movido por motores de quatro cilindros (AP1800/AP2000) da linha local da Ford/Volkswagen, enquanto usava o painel do Ford Del Rey e o tanque de combustível do Escort.",
    "794616bbcd3ce103555436a1e24e7c16"
  ],
  [
    "Ninguém mais se lembra do diálogo nesse roteiro: Mas, por favor - o resto do filme - Onde está a memória coletiva do mundo?",
    "7b28faa3bf71c58bd26cc9b94d533128"
  ],
  [
    "Na metade do caminho ele se levantou e disse que não aguentava mais assistir, era tão previsível e amador.",
    "053094ee9967618e025665b8358e70b7"
  ],
  [
    "Não sei o que é mais chocante.",
    "49faa468f7691b4bdde083d8f2607f34"
  ],
  [
    "No entanto, a história é injusta, e os EUA, apesar de sua maior responsabilidade pela crise global de hoje, podem emergir em melhor forma do que a maioria dos países do pântano.",
    "49f992d888c0a6807ab7e43e1cfb7000"
  ],
  [
    "A criação da Comissão Especial das Nações Unidas (UNSCOM) como seguimento da Resolução 687 (1991) do Conselho de Segurança, de 3 de Abril de 1991, é outro desenvolvimento significativo na cooperação internacional para promover métodos de verificação relacionados com questões de segurança.",
    "d9029ca10279e86847bd88c412e8f0ee"
  ],
  [
    "1. Subscreve as recomendações contidas no ponto 32, secção V, do relatório do Comité Consultivo para as Questões Administrativas e Orçamentais;",
    "8a9dc199c03a7c22277e18396ac091c9"
  ],
  [
    "Para começar, os $500 bilhões de gastos extras do governo provavelmente seriam compensados por $300 bilhões de aumento na arrecadação de impostos de maior atividade econômica.",
    "6a3e278d7588649eeb8c7e9b9fca3357"
  ],
  [
    "Subspecies se passa na Romênia, onde duas universitárias americanas Michele (Laura Mae Tate) e Lillian (Michelle McBride) chegam para estudar folclore local com a ajuda da amiga local Mara (Irina Movila).",
    "be43ef2a8959c6bdb243260326994b9d"
  ],
  [
    "Mas neste, você simplesmente não consegue entrar no episódio, não importa o quanto você tente, então, na minha opinião, esse programa não vale a pena assistir.",
    "cd0479a44bb8ea2212b1acea85cec8ee"
  ],
  [
    "Gostaríamos de comentar as recomendações formuladas pelo Relator Especial na parte IV do seu relatório, na ordem em que são feitas lá:",
    "0f3d2023a5cfa398db627b53da740375"
  ],
  [
    "Atchison e seu parceiro de advocacia Doniphan se desentenderam por causa da política em 1859-1861, discordando sobre como o Missouri deveria proceder.",
    "9dfbb6a5d030c0f4298a75198499bd98"
  ],
  [
    "Desculpe, eu não poderia ser mais expressivo no meu resumo, mas essas duas palavras pareciam descrever o filme perfeitamente.",
    "b0a7f90c358e4ad98c6e44cf2e48c380"
  ],
  [
    "2. Em 12 de maio de 1993, às 2300 horas, elementos anti-revolucionários penetraram no território da República Islâmica do Irã, na região de Dehloran, e abriram fogo contra um carro de patrulha das forças iranianas, o que resultou no martírio de quatro e no ferimento de três soldados iranianos.",
    "3807f4aa1a7a1647188097d0c75ec255"
  ],
  [
    "Por favor, não assista a este filme, se for a última coisa que você faz!",
    "641eef8d520b67b4ac7d016bdbfa116a"
  ],
  [
    "“Love Life” explora um cenário culturalmente relevante de um casamento de conveniência entre uma lésbica e um homem homossexual.",
    "be2f46e53c9b491760b7d8b6a9c2c01d"
  ],
  [
    "A fim de maximizar o efeito de sua formação profissional e atividades educacionais, o Centro de Direitos Humanos começou a publicar uma série de manuais e manuais de treinamento especificamente projetados para responder às necessidades específicas de cada público profissional.",
    "bfdd0b0cfdcd8fcd90103f1c02c053e3"
  ],
  [
    "Os escritores de Lost se superaram.",
    "83467e17d4e5416262c5b902ccee3b49"
  ],
  [
    "Por exemplo, em 11 de novembro de 1993, foi relatado que um comitê nomeado pelo governo havia aprovado um plano para o desenvolvimento judaico maciço nos territórios administrados, desde as fronteiras orientais de Jerusalém até os arredores de Jericó, que ligaria Maaleh Adumim e os assentamentos localizados entre Jerusalém e Mitzpeh Yericho em um único bloco a ser chamado Gush Adumim.",
    "a1e3ce944ba0a5955d1aa114666c2012"
  ],
  [
    "A América também prometeu - na Declaração de Doha em 2001 - abrir seus mercados para os países mais pobres do mundo.",
    "a253f0a24f88798e0bd9060a42205dab"
  ],
  [
    "MacInnis nasceu em Inverness, Nova Escócia, e cresceu em Port Hood, Nova Escócia, uma vila de pescadores na Ilha Cape Breton.",
    "bfb63fd68d6d79fee230da2b24cd83bb"
  ],
  [
    "Além disso, um subsídio de imposto perigoso de $600 por pessoa por mês é orçado para funcionários internacionais, enquanto um equivalente a 15% de seus salários é orçado para esse fim para funcionários recrutados localmente.",
    "15e8d527ebc1dad2da7ff534087d349e"
  ],
  [
    "Um outro pensamento: o lançamento teatral original contou com uma montagem 'walk on the beach/fall in love' com a melodia dos Beatles/George Harrison, “Something”. Parecia um pouco forçado na época, mas essa música foi trocada por uma sugestão musical bastante genérica de Henry Mancini para posterior lançamento de vídeo caseiro e cabo.",
    "8123946bb544cace70c4b1f1203a2628"
  ],
  [
    "Este modelo garante que haverá uma avaliação e acompanhamento contínuos de todo o trabalho que está sendo feito internamente nas áreas relacionadas aos direitos abrangidos pelos diversos instrumentos jurídicos, garantindo ao mesmo tempo um contato permanente com os principais departamentos setoriais.",
    "8fc372eda73faa7f447d148bf8ee8f6a"
  ],
  [
    "(vii) Relatório anual sobre atividades de interesses econômicos estrangeiros e outros que impedem a implementação da Declaração sobre a Concessão de Independência aos Países e Povos Coloniais em Territórios sob domínio colonial e esforços para eliminar o colonialismo, o apartheid e a discriminação racial em África Austral nos seguintes territórios para utilização pelo Comité Especial: Anguilla, Bermudas, Ilhas Caimão, Montserrat, Ilhas Turcas e Caicos e Ilhas Virgens Americanas;",
    "905048369d26d8515b9dc5d2ecf4edc4"
  ],
  [
    "(6ª Brigada de Construção) (NMCB 28)",
    "1ae34531f78b55232a198db503afd5fd"
  ],
  [
    "b charme do filme?",
    "2e8f92bd704e8179ffe6e20e8ba34136"
  ],
  [
    "Narrativamente falando, é a mais ambiciosa das três histórias.",
    "11bc000a7f17a8f8caec2ef5d88b4c71"
  ],
  [
    "Eu realmente não gostei, mas é mais do que isso não é bom porque simplesmente erra de uma maneira.",
    "f729eec8f9ff61f93eeff35271b018b4"
  ],
  [
    "Percebi que Hernandez ganhou um prêmio por este filme como um “curta” - provavelmente deveria ter continuado assim.",
    "835eac0f3144aceccecf9353c6a2fa49"
  ],
  [
    "Sinto muito, mas ator muito errado que está atuando também é RUIM, sem falar no sotaque italiano.",
    "8f37259227961b20a19b3b6f0cfed9ad"
  ],
  [
    "Então, ele sente que tem que mudar e melhorar sua loja obtendo coisas mais novas e tal.",
    "e81dcf283224a971f9fbf988542b9db5"
  ],
  [
    "Meu voto é nove.",
    "2970bd416ced0166a9eccdb555b8f4e3"
  ],
  [
    "Estamos nos aproximando de um ponto sem retorno, no qual ciclos de feedback entrarão em ação e continuarão a aquecer o planeta, não importa o que façamos.",
    "b3cb775e134424389c74ecadcab282c7"
  ],
  [
    "“iv) Implementação das decisões dos órgãos competentes do sistema das Nações Unidas no domínio dos direitos humanos;",
    "b1934bd10c42a63553dbf95ed1f8f5b3"
  ],
  [
    "7. Além disso, a alegação feita na carta iraquiana de que a região de Khawr Abd Allah não é formada pelas águas territoriais dos dois Estados não é apenas contrária à realidade e ao verdadeiro estado de coisas, mas contrária à posição adotada pelo Iraque no passado, como mostra o relatório Coucheron-Aamot, elaborado na pedido do Governo iraquiano em 1959, onde afirma que as águas territoriais iraquianas se estendem até a linha mediana.",
    "4ba4fa027bda69a780f82191453f57f8"
  ],
  [
    "Nisso, paradoxalmente, eles se tornaram como os funcionários indignados do governo dos EUA que agora ameaçam Assange e que também não são mais capazes de controlar o fluxo de informações.",
    "759028ed2ad2a68d81282c6e1e7a4129"
  ],
  [
    "O Conselho de Segurança foi ainda informado de que a campanha eleitoral tinha começado oficialmente em 20 de novembro de 1993.",
    "15a76529f55e83bb4f5e8e31dea8f0bc"
  ],
  [
    "Esses temores acabaram sendo infundados, e o desenvolvimento do varejo logo transformou Nob Hill em um dos principais destinos de compras da cidade.",
    "6aef5566f29b92aefac6e733e0873adf"
  ],
  [
    "Comprei em DVD por 6,50 porque... era 6,50.. Eu sabia que não era material Kubrick.",
    "feed0261d7f03762f10eaeda1e128255"
  ],
  [
    "As principais fontes de receita foram royalties de pesca, juros sobre investimentos realizados no Reino Unido, venda de selos e material filatélico e venda de artesanato.",
    "617a58d3e6cd836f415e3a48453dc25c"
  ],
  [
    "O médico louco George Zucco está de volta, transformando um fazendeiro idiota de macacão (Glenn Strange) em um homem-lobo.",
    "fce149ec630552f43b3b038d7aa07cf2"
  ],
  [
    "Mas, poderia ser útil se todos eles fingiram que os últimos 50 anos de integração europeia nunca tinha ocorrido.",
    "bd7e8912d59f6716e92d37d49f5efb24"
  ],
  [
    "O importador utilizou o seu direito de reclamação e aguarda agora a decisão da comissão de segunda instância.",
    "f049d56e480cf5f513b2c435f6a5436a"
  ],
  [
    "O filme não chega a um crescendo emocional após o trabalho malfeito de 7/11, como se poderia esperar de um filme de estrada “casal em fuga”, ele grita lentamente até parar e você olha pela janela para ver que realmente não chegou a lugar algum em particular.",
    "c0bf4bae796e03c4197ca22441e60701"
  ],
  [
    "6. Decide incluir na agenda provisória de sua quadragésima nona sessão o item intitulado “O papel da ciência e da tecnologia no contexto da segurança internacional, desarmamento e outros campos relacionados”.",
    "ec6646af10cd69f87d2b9d2d7b4b4417"
  ],
  [
    "Sob o “condominialismo”, no entanto, tanto palestinos quanto judeus “teriam o direito de se estabelecer em qualquer lugar dentro do território de qualquer um dos dois estados, os dois estados formando assim uma única comunidade de assentamento binacional”.",
    "a591f64b9f54e37342de25e33608240b"
  ],
  [
    "“c) Por uma assistência internacional mais generosa aos refugiados que fogem do conflito e aos Estados que os recebem;",
    "3ad806ceb3db4e50bb594e603e8a3b57"
  ],
  [
    "Depois de saber qual é a revelação, isso se torna um filme bastante plano.",
    "d080cba55a4a6b9b0473d447d756a620"
  ],
  [
    "Este filme me fez perder 90 minutos da minha vida em que eu poderia ter feito algo útil para o tipo humano ou apenas para mim.",
    "4f622794be0100a881c4401d559e4f2b"
  ],
  [
    "(l) Maior troca de informações de inteligência sobre drogas ilícitas como medida para apoiar a aplicação da lei (para.",
    "f8e26d5406444e104652fa9f37c0ca3d"
  ],
  [
    "Gostei particularmente da performance perfeita de Ellen DeGeneres.",
    "80d3844bcb52c5d05a152a0ddac8cc37"
  ],
  [
    "Pena que eles não conseguiram prever um enredo melhor.",
    "2d3645f0fd47d5ddf0a936267e5caa56"
  ],
  [
    "Atchison, já membro do Liberty Blues, uma milícia voluntária no Missouri, conseguiu que Doniphan se juntasse.",
    "41630d46a1fc531d1d12dd6ff26d0fe2"
  ],
  [
    "Então, quem se importa?",
    "0f074ff2e9f7738b278d9b932c7d79ae"
  ],
  [
    "Primeiro, Ted Raimi era irritante, simplesmente irritante.",
    "bae79ef340e1b1af558c526281b2b64c"
  ],
  [
    "2. O Departamento de Assuntos Humanitários tomou uma série de medidas específicas destinadas a facilitar uma resposta coordenada do sistema das Nações Unidas a desastres naturais e emergências complexas.",
    "a3cabf0f799fd55462bc41dedf52d2b9"
  ],
  [
    "Previa, nomeadamente, que as negociações fossem moderadas pelas Nações Unidas e que todos os acordos alcançados pelas partes fossem verificados pelas Nações Unidas.",
    "99bb7a943030043b7b8de64c36d40595"
  ],
  [
    "O personagem-título é egocêntrico, egocêntrico e totalmente desagradável.",
    "75b3e811219a5788afdd1b8a80471b5f"
  ],
  [
    "Conselho de Relações Exteriores, entre outros - para estabelecer um “Governo Mundial” dominado por eles mesmos em vez de governos nacionais.",
    "6c39f288ab735f03cc8f5f2a41f46b04"
  ],
  [
    "Burhanuddin tornou-se o editor-chefe, enquanto Joesoef Isak tornou-se seu vice, e Rosihan Anwar tornou-se o editor.",
    "4cba02da532b80c56e92cc85f647ab4a"
  ],
  [
    "Era original.",
    "0808089b718447d8d42ad9d493ce46cc"
  ],
  [
    "Mole procura o conselho de Badger, que vive nas profundezas do Bosque Selvagem, onde lhe disseram para nunca ir, pois é um lugar muito inseguro, especialmente no inverno.",
    "530c23d23e0db60bad432ea71500dea9"
  ],
  [
    "Eles provam que os policiais, quando não conseguem encontrar os verdadeiros perpetradores, sempre culpam os pais e os acusam de abuso sexual de seus filhos.",
    "4d6a32fa2dc5a390acedd4b4f10b4085"
  ],
  [
    "O vice-ministro de Assuntos Econômicos, Cho Shih-chao, disse que a pesquisa produzida por acadêmicos é usada apenas para referência interna para a tomada de decisões.",
    "663a606a1de0e7247004c7a381d81686"
  ],
  [
    "Mais importante ainda, este filme é sobre os valores e a cultura das pessoas nesta cidade do Tennessee.",
    "d8688c91f5d7b8b2afca15154beaf280"
  ],
  [
    "Também ajudaria a amplificar dentro da China os valores universais e humanísticos pelos quais Liu passou tanto de sua vida (fig.",
    "f4af8d81ebfaaed278bdcb619168c539"
  ],
  [
    "No campo do controle internacional de drogas, o Sri Lanka é um Estado parte dos principais instrumentos jurídicos internacionais.",
    "5985630c70a983bdd4cbfe4428dd0284"
  ],
  [
    "Aumentado pelos Seabees adicionais, o grupo trabalhou do sol até o pôr do sol e, com o Seabee Can-do, vinte e quatro M3s foram modificados para iniciar a campanha.",
    "7c8fc57452cd079f9a54622130da50a8"
  ],
  [
    "Os personagens não são as pessoas bonitas e sem graça que aparecem em tantos filmes e na TV.",
    "770035711e9796ba1e1cee0277eac731"
  ],
  [
    "Teria economizado mais vinte minutos de um filme ainda mais infrutífero.",
    "1a47b0dc9e37d573a2531f76872fac54"
  ],
  [
    "A verdadeira descentralização fiscal deve se consolidar se o governo central quiser recuperar o controle total das finanças públicas.",
    "3117d67d74300fcfc177b288a715b3d0"
  ],
  [
    "Su frequentou uma faculdade técnica para o ensino superior.",
    "5a82fb74017c893c1f0f032b843ecead"
  ],
  [
    "A produção cessou em outubro de 1996.",
    "485bd38821ff688c159b74a9d26cc95a"
  ],
  [
    "A fim de permitir que os Estados-Membros façam suas promessas voluntárias, a Assembleia Geral criou uma Conferência Anual de Doadores das Nações Unidas para Atividades de Desenvolvimento.",
    "48be9f7268c2a93373fe4b10b504fd47"
  ],
  [
    "Mas outra coisa aconteceu: a sociedade tornou-se mais exigente, reconhecendo seus próprios interesses e sabendo como expressá-los.",
    "1fec8e9ce304a00e3b6cf7a50298998d"
  ],
  [
    "Diferenças semelhantes surgiram entre as pessoas em outras partes de Papua Nova Guiné, particularmente em áreas como o centro e sul da Ilha Bougainville, onde os efeitos negativos do desenvolvimento patrocinado por estrangeiros, propriedade estrangeira e controlado por estrangeiros foram mais intensamente sentidos.",
    "d48884c4b1bc4d9f86f58d22af234ae6"
  ],
  [
    "Alugue isso, eu possuo o DVD, comprei por $9,99.",
    "9314f78acf1b4608d02db1ed09560875"
  ],
  [
    "O humor do Irã mudou quando toda a estratégia americana para o Oriente Médio ficou à deriva, mas a grande barganha continua sendo a única maneira viável de sair do impasse.",
    "6fdd9f0f370ecce5e07c5f61d9ba8f11"
  ],
  [
    "A África do Sul tem 44 por cento das reservas mundiais de ouro conhecidas e 24 por cento dos diamantes do mundo.",
    "9ff33c344c2befdb2df8c2927e8e6137"
  ],
  [
    "Um projeto de lei destinado a supervisionar os acordos com a China foi proposto em abril de 2015, mas não chegou ao comitê.",
    "2272db11c8fdc3dcef29398b8773b212"
  ],
  [
    "As negociações foram complexas e difíceis, exigindo flexibilidade de todos para chegar a uma solução que satisfaça as preocupações legítimas de todos os Estados que serão partes deste Acordo.",
    "09b719dbe712016f1b731a1c92e866da"
  ],
  [
    "Esse filme foi tão horrível que eu não conseguia passar por tudo sem desligá-lo, foi tão ruim assim!",
    "545c433354c34a4df21c1399cbfd491b"
  ],
  [
    "Tanto Lula quanto Kok compartilham a distinção incomum de se tornarem chefes de governo depois de servirem como líderes sindicais.",
    "950937d0ad26f046562ca75ef8870b46"
  ],
  [
    "representante mencionou as medidas tomadas contra os chamados “esquadrões antiaborto” que se manifestaram nos últimos anos em hospitais estaduais e clínicas privadas para interromper os serviços de aborto e intimidar as mulheres que buscavam assistência e os funcionários, a fim de minar as provisões de a lei do aborto de 1975.",
    "fbc4da0ed6f83fc68b91532b22fd4418"
  ],
  [
    "Mas... o pathos.",
    "20f143468f5be30227d4a74fc84de908"
  ],
  [
    "Mas, ao contrário de seus antecessores da Casa Branca, a Estratégia de Segurança Nacional de Obama reconhece o valor das parcerias; atribui maior importância à dimensão civil em oposição às militares; e salienta o valor do diálogo e a necessidade de reforçar as instituições internacionais.",
    "fc453e2f57b63a2c6c9b561a525f5e96"
  ],
  [
    "O narrador-quadro, escrevendo do ponto de vista de 1815, relata eventos ocorridos em 1797.",
    "782ab70e494fbfdc526604c12da6e977"
  ],
  [
    "Tem uma variedade adorável de trechos da música clássica e eu acho que isso é ótimo, pois expõe uma nova geração aos clássicos.",
    "6887dbe63455a8ead40dde33ac97228d"
  ],
  [
    "a todos os Estados do Médio Oriente, incluindo Israel, a aderirem ao TNP e a abrirem as suas instalações nucleares à inspecção internacional.",
    "52e6af18499de6e7a31d19bef3b7b702"
  ],
  [
    "Ron Howard e Cindy Williams agora estão casados!",
    "017a8ae7e6240c3ca9b6d4bb983a8471"
  ],
  [
    "Quando Gary Sweet foi trazido, alguns fãs pareciam preocupados, mas ele realmente se encaixou bem, o que não me surpreendeu.",
    "f9aaba2141c578e66daf2a63fae6dac5"
  ],
  [
    "Finalmente, é incontestável que o caso que o próprio Estado parte considera relevante para a situação do autor está pendente no Supremo Tribunal dos Camarões há mais de 12 anos.",
    "3a303c30138525bf08254c8425eb2c6f"
  ],
  [
    "Os outros atores também fazem um ótimo trabalho, em muitas de suas estreias pela primeira vez.",
    "36641c8113c47bf86d592571aa84dbbd"
  ],
  [
    "O número de projetos executados diretamente pelos governos em 1993 totalizou 473, avaliado em $42,4 milhões, ou 25,8 por cento do total de alocações de projetos do país para aquele ano.",
    "94000383b83a039740d488a2718476d3"
  ],
  [
    "9. O ACC lembra que a Agenda 21 sugeriu que se considerasse “estabelecer uma força-tarefa especial, subcomitê ou conselho de desenvolvimento sustentável” para auxiliá-la no cumprimento de seu papel de coordenação de alto nível para o sistema das Nações Unidas.",
    "10f4d06a46fb621aba160c83497775e9"
  ],
  [
    "A criação do Programa Internacional de Controle de Drogas das Nações Unidas (PNUCID) em 1990, com a responsabilidade exclusiva de coordenar todas as atividades de controle de drogas das Nações Unidas, promover a implementação de convenções internacionais sobre o assunto e fornecer liderança efetiva em drogas internacionais controle, é um exemplo vívido de colocar suas crenças em prática.",
    "e3a523c3597292840f8e01214aac5203"
  ],
  [
    "Este é provavelmente o filme mais pobre de Wayne; pelo menos o mais pobre em que ele teve um papel principal.",
    "f6ee732360b31b234799f517bdc034ff"
  ],
  [
    "Esse diretor, no entanto, conseguiu realizar um estudo texturizado de várias camadas com um ponto de vista decididamente diferente.De alguma forma, esse filme se perdeu.",
    "517542353687e0b6e028fddeb5ba65e4"
  ],
  [
    "Pinar Toprak assinou contrato para compor a trilha sonora do filme em junho de 2018, fazendo dela a primeira mulher a marcar um filme do MCU.",
    "c68b2ddcdfc63a8b1468173164eee634"
  ],
  [
    "Posicionar-se como o candidato que representa uma ruptura acentuada com a política impopular de hoje é t",
    "881eb4be87f7c4bf7778da7be9680689"
  ],
  [
    "partiu para repovoar o mundo enquanto a legenda 'The Beginning' enche a tela depois que transparece que a breve chuva tinha lavado toda a radioatividade e dissolvido todos os monstros correndo por aí 'lá fora'. Curtain acting 'é uma habilidade em que o ator vai começar a comentar sobre o que está acontecendo fora de qualquer prédio em que ele esteja (“It looks like Rain”, ou “Aí vêm eles agora, e parece que eles têm o xerife com eles!” , esse tipo de coisa).",
    "0d3143ac9613828f4452ac0358c88e7c"
  ],
  [
    "A negação injustificável do direito inerente de um Estado independente à autodefesa individual ou coletiva nos termos do artigo 51 da Carta das Nações Unidas deixou o povo da Bósnia e Herzegovina à mercê de seus agressores.",
    "7483a222f3d7930b357670bfd6556056"
  ],
  [
    "6. O Conselho observou com grande preocupação que a assistência oficial ao desenvolvimento (APD) continua a ser a fonte mais importante de financiamento externo para os PMA.",
    "928430968bb66df6f4169a0cf469f4b1"
  ],
  [
    "Off-Broadway, trabalhou com a Circle Repertory Company em 1982.",
    "df4ba0df5537b96bbeae41a4d6600ba5"
  ],
  [
    "Há absolutamente, positivamente ",
    "8a9cf6617dba0beda6876567130d560b"
  ],
  [
    "Em 1872, o Marquês de Queensberry introduziu este equipamento para proteger os aristocratas enquanto lutava boxe.",
    "1da8e7b92f76f988225ef25a1b215f8a"
  ],
  [
    "O amor é a nossa maior perda",
    "4bafcacabc6317816a32f0b96ae855a0"
  ],
  [
    "(Jazz it up)",
    "12f84266584a56e21d7541de85994809"
  ],
  [
    "As pressões e alegrias da vida após o divórcio foram exploradas nesta sitcom estrelada por Bonnie Franklin",
    "a0e342c0c314bbb31f5e4201a22cdfbd"
  ],
  [
    "Com laços de granada adicionados, o casaco desenhado por Thomas Burberry ganhou esse novo nome durante a Primeira Guerra Mundial",
    "580741db1fc9fba58f082948bfd5d088"
  ],
  [
    "Era verão de 89, eu me apaixonei e aprendi a dirigir",
    "9aeaa1f65f70f6010a8b0de9dfcdeb80"
  ],
  [
    "Caloroso e leal, aberto e amigável",
    "dd4d078e9ba7aa3acc07433a69c33b5d"
  ],
  [
    "O médico diz que eu tenho que parar",
    "70685f281799068df4e3a69031bd7d8e"
  ],
  [
    "Finja até conseguir.",
    "1652702ab93427ac1faa149afd7ae154"
  ],
  [
    "Se você está sendo gentil porque está preocupado com sua segurança, basta terminar as coisas rapidamente.",
    "78518ae416a02f9d04b06ee70e534bad"
  ],
  [
    "Patricia Arquette, que vê pessoas mortas",
    "dbc36a4ae123e1f203f462977c6b2ffd"
  ],
  [
    "Este carismático tártaro interpretou o Dr. Copelius em “Coppelia” em 1990, três anos antes de sua morte prematura",
    "70fc2bf6d9d770b86c56f95e452a183b"
  ],
  [
    "Compartilhe seus sentimentos primeiro.",
    "931993ad065c14f19851b58c2004c71b"
  ],
  [
    "Qual é o seu tipo de comida favorito?",
    "edd428623b7a55886aa49de1e26245aa"
  ],
  [
    "Considere terminar um relacionamento se:",
    "739ffd8e2e1a4681c3e43630876448f6"
  ],
  [
    "Para pilhar como um pirata (7)",
    "df7ef92dae6e1b565da4dc3cfeb99180"
  ],
  [
    "Se acontecer de você interpretar mal a situação, você pode erroneamente ser sinalizado como o “idiota do escritório. ”",
    "a18f33ef2b9fb4a5ecbbf491f281d934"
  ],
  [
    "Como na vez em que contei ao dentista",
    "839f0e9376bb86ae8f828c538f9b92a7"
  ],
  [
    "Isso é atraente e permitirá que parceiros em potencial vejam que você é acessível e também autoconfiante.",
    "a675a1b1a8f0808706dbd1cb771993c8"
  ],
  [
    "A clássica sopa francesa vichyssoise é tradicionalmente feita com alho-poró e esses tubérculos",
    "d8cc9ec99e52c5d51f92a725a5c0ac87"
  ],
  [
    "“Qual é a minha idade de novo?” & “Todas as pequenas coisas”",
    "f7e7ba2febd76abd53dff116e231e69e"
  ],
  [
    "Em 4 de maio de 1980, Tito morreu em Liubliana, no que era então este país.",
    "388b8dfa892e8b177517c06e7c81a288"
  ],
  [
    "Se ela deixar você saber que ela gosta, então continue.",
    "80f57d6cf60b9d9c7cc25b262e120dbb"
  ],
  [
    "Se eles pegarem e ligarem, você saberá que se conectou.",
    "454c941fc1de8b67af09ec45b9d2ec7b"
  ],
  [
    "Deus, como você pôde deixar isso acontecer?",
    "830c05e1449f90f00f9a75249a41a99a"
  ],
  [
    "Dixie é a rainha da revista Billboard",
    "5dc7650525f6710c205ec30d651c6ac7"
  ],
  [
    "Os dois nomes comuns, um feminino, um masculino, que são sinônimos de uma canção ou hino de Natal",
    "b4e2e3a1722aa68cc74c16cd7c8a9c92"
  ],
  [
    "Deixe a garota ver que você está confiante o suficiente em si mesmo para saber que outros caras não importam.",
    "c853880e4028840d24a14e16150cc52c"
  ],
  [
    "A frase “Flower Power” foi cunhada por esse poeta na década de 1960",
    "d188c597709c95bcdc017cb58850adde"
  ],
  [
    "“La donna e mobile”, do Duque de Mântua, é desta ópera",
    "3f16fae39608d29fde197684d4d33785"
  ],
  [
    "Quando eu vejo você me batendo",
    "d6b10b53d83a6132c0fb989641e5b58c"
  ],
  [
    "Inventados nos últimos anos, os boobams são instrumentos de percussão, muitas vezes feitos com essa grama lenhosa.",
    "84abda3aa8f4e33251a2a0c698a4294b"
  ],
  [
    "Deixe seu rosto se aproximar do rosto dele para que ele não precise se mover tão longe para beijar você.",
    "21cd3478d411cb5c0c38c9c46cf744b6"
  ],
  [
    "Há uma série de sorrisos de flerte que um garoto pode mostrar para você quando você está apenas começando a se conhecer:",
    "212a354e8c6f1bace844338dc041d93a"
  ],
  [
    "Uma semana após a lua cheia, quando metade do disco da lua é iluminada pelo sol",
    "04a38e38a06d4b83cb721e6d5a3f3ef7"
  ],
  [
    "Quer você escolha ou não ficar com seu namorado, é importante que você procure a ajuda de um terapeuta.",
    "222522666e67e8c35837f70f914b745c"
  ],
  [
    "Entenda que ele vai querer passar um tempo com seus amigos.",
    "37d0266f680a1171bf8c8d3ce5079c79"
  ],
  [
    "Talvez esta seja a noite em que nos beijamos pela primeira vez",
    "3c8fed593b145098d3206ca669663700"
  ],
  [
    "Eu sou exatamente o mesmo que eu era",
    "7a56f631b912ef6ada9ec945a677dd0f"
  ],
  [
    "Isso nunca deve preceder uma dama em um quarto, mesmo que seja Caleche ou Diorissimo",
    "619cf272bda64b69ba376b3f4b057395"
  ],
  [
    "Faça declarações em vez de fazer perguntas.",
    "6f26dce1e3aa75837fed7b1d6c71fe8e"
  ],
  [
    "Logicamente o suficiente. enviar um arquivo do computador para a rede, o oposto do download, é chamado assim",
    "e28d6a6c4a6826a8a43ada30ce02d853"
  ],
  [
    "Se você gosta deles, diga a eles.",
    "23b6a15fae56083058e34c0cdd3d83f7"
  ],
  [
    "Vai ficar na sua boca, então eles não podem te beijar.",
    "79e6b357ee86013e035d811305ceead3"
  ],
  [
    "Que você estava apenas com ela, e eu ainda serei seu tolo...",
    "9604ab7e72fd6a3af49afd14f35c2777"
  ],
  [
    "Use um sabonete líquido e xampu masculinos para deixar as mulheres desmaiadas.",
    "559bbe9a262cf50acfb2102dacef2278"
  ],
  [
    "Às vezes eu fico cansado,",
    "a75354f6a97ed1a81859ea58bc8e4caa"
  ],
  [
    "Traga à tona algo que ela mencionou anteriormente na conversa mais tarde para mostrar que você está realmente ouvindo",
    "306875ddd88c6f288e315550388c0ff8"
  ],
  [
    "Vi os rovers enrolarem com fitas",
    "f3c1c244ec3262b49138cf0906f4e467"
  ],
  [
    "Depois que isso explodiu em 1898, Clara Barton escreveu: “O ar estava cheio de uma chama de luz”",
    "0ba138fcbba864e3a83c5eed0fd279b9"
  ],
  [
    "Não, não, não, não",
    "f99037ef68cfff1cd1b9818cf6c24af3"
  ],
  [
    "Eu balanço minha cabeça e digo",
    "368432fea251f5e112d014503bea0329"
  ],
  [
    "(Eu sou dos projetos) Eu sou dos projetos",
    "f3718e2e84e503513645b4099fbdd0e2"
  ],
  [
    "Eu ainda sou um menino do coro em uma camiseta Fenchurch",
    "14b67b7d50b8bfcd12958e3ec884baa2"
  ],
  [
    "Termo legal para engano deliberado; pelo correio, é uma ofensa federal",
    "6774e9965f3b5c83b85c4cf5327a9ece"
  ],
  [
    "Eu te amo mais quando você é só você mesmo",
    "9434e6d84d7cc075b8e63059deb529cf"
  ],
  [
    "Faça elogios que mostrem que ela realmente se destaca para você.",
    "7c0c173be3149732352a3a40cb157a7f"
  ],
  [
    "A senhora ainda deve se sentir especial em todos os momentos, mesmo se você estiver se envolvendo com outras pessoas.",
    "b0e8bc5dd9ec35b67844c2fbb02907ed"
  ],
  [
    "Lembrar, relacionamentos são tanto sobre você quanto sobre seu parceiro.",
    "3435c44f48d82e11979f8db355390875"
  ],
  [
    "Fale um pouco sobre você.",
    "9759e277c35b4835a8c697ebb2ccb466"
  ],
  [
    "Quando eu olho nos seus olhos ",
    "bd2a724afffbfbaa7a0fda64007090c1"
  ],
  [
    "Evite usar a mesma coisa todos os dias, especialmente se for apenas calça de moletom.",
    "e2a044d9800b7d53c00763a6b50ba317"
  ],
  [
    "O amor lembrará de você,",
    "c5900295833727e256699b715698e7d3"
  ],
  [
    "Alguns outros takeaways são cruzar os braços, olhar por cima do ombro dela, reorganizar algo na mesa (não mexer), etc.",
    "a910ce84b5733cd8d09835dd1070bae8"
  ],
  [
    "Presidente da Câmara Newt Gingrich",
    "d2fe697de4c5faf701492f0f40066380"
  ],
  [
    "Meu coração tem uma memória",
    "5e429979d15f9996e09194c3b13cd1d7"
  ],
  [
    "Adeus, passe para baixo,",
    "306c06ba25a1ed4ecd18d7d2bdba43bb"
  ],
  [
    "Pode ser uma plataforma que se estende ao ar livre a partir de um andar superior ou um local para assentos de teatro mais baratos",
    "a3c3385c10afd4fc1262dcc832562019"
  ],
  [
    "Ou, se você estiver se encontrando em sua casa, ela ligará para você.",
    "344e48d20f0272abd8dadeb102f5a065"
  ],
  [
    "Se você geralmente é do tipo severo e sério, deixe-o vê-lo rindo incontrolavelmente do seu filme de comédia favorito ou relaxando após um árduo dia de trabalho.",
    "556da998df143f5b5bf56a2525ce7e9a"
  ],
  [
    "Porque seu irmão sempre me bate",
    "f86ea391852f66db3bd165213ecfe519"
  ],
  [
    "Uma bolsa de propriedade dessa mulher que “ensacou” inimigos políticos britânicos foi comprada em 2000 por US $150.000",
    "121e3d28aea3360b5091550427797445"
  ],
  [
    "Não traga seu trabalho para casa com você.",
    "6bea46d871ca8ad023c629ec4b4ec534"
  ],
  [
    "Não enviar textos suficientes, por outro lado, pode fazer você parecer desinteressado ou levá-la a acreditar que você está mandando mensagens para várias garotas ao mesmo tempo.",
    "c5c7d032b419c6abb503ed372a4e21b6"
  ],
  [
    "Desde que assumiu os Yankees em 1996, ele guiou a equipe para 6 aparições na World Series, vencendo 4 vezes",
    "7b7476593284d38a042fc70faa8b1bf0"
  ],
  [
    "Não há certo ou errado",
    "12c5e1ea620221c578e79446b3b6d155"
  ],
  [
    "Mostre a eles como uma garota do campo faz isso uma vez agora",
    "50df7980c2981e61fb696db32346c987"
  ],
  [
    "Em um discurso em Kulmbach, Alemanha, em 1928, ele disse: “A luta é o pai de todas as coisas”",
    "dd117f3e6db6c5785220e5cd743f4783"
  ],
  [
    "A menos que você more em algum lugar onde as pessoas estejam realmente interessadas no clima, então fale sobre isso.",
    "fd0d0001c5edba53933c31ffad7aa31e"
  ],
  [
    "Eu deveria estar rastejando para fazer as coisas certas",
    "c6971fa0f9f96482f4351d898f7cafea"
  ],
  [
    "Me chamando para casa,",
    "3bfe86ef6224720ad6283e9f81f674d9"
  ],
  [
    "Nigga Eu sou um jovem rei, Nigga Eu sou um Bun B",
    "a365f0553f765f9d0b7084cf9e98ad98"
  ],
  [
    "Ao contrário de pedalar ou arremessar, essa parada voluntária é o que você deseja, então elogie-a quando ela parar com você.",
    "e34101d04450411fa93632412f1e24b4"
  ],
  [
    "Vamos mantê-lo em segredo",
    "f2839dbeb94e711bd438af67b65c3ff6"
  ],
  [
    "Evite ficar inquieto: é um sinal de nervosismo. ;",
    "6feabc2bc6c07f28e29361c8b620d99a"
  ],
  [
    "Linda, maravilhosa, perfeita garota americana",
    "e52d2365f16decf6effe8b69912789a6"
  ],
  [
    "Essas borboletas ganham vida quando estou perto de você",
    "3be47add2cbfde8b2e908e3357999cc2"
  ],
  [
    "Personagens desta ópera de John Adams incluem Chou En-lai, Chairman Mao e Henry Kissinger",
    "baf67dc0b42990a2bcf90ba9512b9ba8"
  ],
  [
    "Se você realmente clicou durante a conversa, e a garota está claramente interessada em você, então é hora de aumentar um pouco e ver onde isso vai dar.",
    "7b4fb5f6ec5c8fa4d7511cc29957bc48"
  ],
  [
    "Os meus estão vibrando mesmo enquanto eu falo",
    "84b6a48490dfbe93ebfe553a4a3d5d8c"
  ],
  [
    "E empurrei meu caminho para o bar",
    "4e5612824709a6ae0e74672932d0630f"
  ],
  [
    "O que você fez em dezembro passado",
    "e2fb2c705b80e970074e88e5385b820b"
  ],
  [
    "O prólogo geral desta obra monumental descreve o encontro de 30 peregrinos na Pousada Tabard",
    "91ed732cd8d61d1c5267abd05b016388"
  ],
  [
    "O nome desses organismos unicelulares vem do grego para “primeiros animais”",
    "c9e1ffeb8de9a49397e2aa26821f7411"
  ],
  [
    "Do latim para “semestral”, essas divisões do ano acadêmico de uma faculdade podem durar de 15 a 18 semanas",
    "6338dabab33548228d737fd127c9aa35"
  ],
  [
    "Olhe além da idade e aprecie outras qualidades que ele possa possuir.",
    "c4a961cade9df177ac58a3e1f7a81ec0"
  ],
  [
    "Mostre interesse pela vida dela e faça muitas perguntas sobre isso.",
    "6585a1798d04dae23e2375ae6f4ae0a5"
  ],
  [
    "Envolva seus braços em volta das costas dele.",
    "b59e11b458274f51136a9e97b5f22b43"
  ],
  [
    "Fazendo uso de todo esse tempo",
    "4b5df81c4f078313e54af1cee8835820"
  ],
  [
    "Eu tenho perguntas para você (tenho medo de você)",
    "6e40f5342777c2fa2e6cd4675c538898"
  ],
  [
    "Cuide da sua aparência e cheiro.",
    "a1315e45b50b1cce0fd32975987d2d3d"
  ],
  [
    "Acabei de ter aquela febre de sexta à noite.",
    "37a90e70127eb0e7293cf87fa80daa1d"
  ],
  [
    "Eu sei que posso te tratar melhor do que ele",
    "c92b63f348eda7947f63966107f2fed7"
  ],
  [
    "Todos eles deixaram algumas cicatrizes",
    "ad537821403af69071a194d44545082b"
  ],
  [
    "Mas, só diga coisas assim se quiser que fique óbvio que você pretende ir além do flerte.",
    "bfde83c4193a08708783490db7f717c1"
  ],
  [
    "Depois de perguntar, você pode se sentir desconfortável perto deles.",
    "9c304ce0c1d0d87a833b8ccd369eadef"
  ],
  [
    "E você tem que seguir em frente",
    "c5a09d8e38b0db4d55a5b5bf3bf77f2d"
  ],
  [
    "Muitos sites e aplicativos atendem a hobbies, carreiras e filosofias específicos:",
    "2d3ef9e98528cf54a12713e0faf4bca1"
  ],
  [
    "Você olha para mim, eu olho para você",
    "a8330d2aacabcb307db632847a6adfbb"
  ],
  [
    "Por exemplo, você pode tentar escalar ou meditar.",
    "f6c379fd4628395e3e92e52f451bd2f5"
  ],
  [
    "Do def ao C, de volta ao Opa-Locka",
    "2cd768eab2575c8cb4a1abfbdac13c28"
  ],
  [
    "Caminhamos, rimos, passamos nosso tempo",
    "a622424cd993c5c2e61ca60ed9fd21ca"
  ],
  [
    "Porque você está aqui em meus braços",
    "e3997e39c7e4193f63d627859a69ce15"
  ],
  [
    "Quando ela me pega atrás de portas fechadas ",
    "62dc6997c834edb7c05b9275ce0d5731"
  ],
  [
    "Sua enfermeira diz sobre ela, “Venha Lammas-Eva à noite ela terá quatorze anos”",
    "a570c635deea8642b5d5492dde9a3c16"
  ],
  [
    "Acorde mentindo sobre as lições aprendidas",
    "8c89d1e553e21df95c95b9e1ba73276e"
  ],
  [
    "Estamos sobre a lua, sobre a lua da meia-noite",
    "9407a56d7468f4f7127cf374073df913"
  ],
  [
    "Espero que você possa me salvar agora, mas você quebra e desiste",
    "3afbf7a84b8c4d51b8ff7e038a803c4a"
  ],
  [
    "Eu tenho uma dor",
    "4f024d9a6f206e39b8ba3b7dd45e3ead"
  ],
  [
    "Baby, eu sou apenas um homem",
    "53a61ad8561f4aeaeb72d131a98ed526"
  ],
  [
    "Meu irmão Dre lhe disse para SER alguém",
    "578e6d40d437042270568accf71529b6"
  ],
  [
    "Com mudanças no meu coração",
    "cfc62a83e94564bcf797c0eb39b7037c"
  ],
  [
    "Saia em grupo e entre no radar dele para que seja mais provável que ele ligue.",
    "ab0c3357a5e5edaeaaed8c545c4d71fa"
  ],
  [
    "Você é meu Pilot Jones",
    "7325c0ee4845e7f62833da72e14c0d5a"
  ],
  [
    "Ele pode colher a flor de madeira selvagem",
    "8e3b85f0fa50ca6c90ecb4e880a79637"
  ],
  [
    "Este termo se refere a títulos emitidos em dólares americanos de emissores estrangeiros, não a títulos emitidos por George Steinbrenner",
    "2c3f5008132ea2b18399bf79b8b2f453"
  ],
  [
    "Virar esse fluxo, cidade para cidade, meus manos são corajosos e o garoto,",
    "b970a6a91d80a6295cfeed066f636999"
  ],
  [
    "Esteja disposto a fazer sacrifícios.",
    "f3fcd409d26e598849876d0fabcccf5e"
  ],
  [
    "Agora a colônia Jean Paul Gaultier enche o ar, aqui",
    "0cbcd705c7efb0b1b4c0e99cea3d697f"
  ],
  [
    "Deixe-me ver os raios-X, não sou especialista, só estou magoado",
    "2988cbac4df122a3dd6b045f2211d484"
  ],
  [
    "Se você listou que quer uma garota que seja gentil e atenciosa, então ela pode ser voluntária no abrigo local para sem-teto ou resgate de animais.",
    "62aa00d40ce0d8f9557afb3e8c7e7051"
  ],
  [
    "E eu fui embora um pouco mais capaz",
    "1ad0a8051f530ff50e2a4ce1c86373f3"
  ],
  [
    "Boudin é um tipo de linguiça cajun recheada com carne de porco e este grão",
    "5485c07ec5cd9ea96468b7422dbe4817"
  ],
  [
    "Entre no cassino, exploda tudo no preto",
    "befb6b91e06bcf5ce570e22777d67387"
  ],
  [
    "Desde 1804, o desfile presidencial inaugural percorreu esta rua desde o Capitólio até a Casa Branca.",
    "ac3212a61c0f214469d5ec86d45fa645"
  ],
  [
    "Eles são apenas crianças, mas isso vai mudar em mais nove meses,",
    "f0303cfee3112a994e35b99f325e127a"
  ],
  [
    "É assim que se faz quando você vem do sul",
    "e9942414145712255512e403496e719d"
  ],
  [
    "Ele chamou a versão original de “Sartoris”, seu romance de 1929, “Flags in the Dust”",
    "3af9f7fb1ae1d6a4bf72d8c10ed6d7d3"
  ],
  [
    "Que desperdício estar tão sozinho",
    "1b62403403973c5a4f277093f11e7900"
  ],
  [
    "Ela... isso é tudo que você precisa, realmente; de cerca de 4 pontos para segurar o posto, ela é a única que ela",
    "22e212b666ce1e172bf776dd9eddf85f"
  ],
  [
    "Em 1897, este país concedeu ao seu grande compositor Jean Sibelius uma pensão anual.",
    "676f21b3a54aba5c7b37868e16729ece"
  ],
  [
    "Pouco antes de sair, borrife um pouco do seu perfume sedutor favorito em seu cabelo, decote, pescoço e pulsos.",
    "436aea43e10a33003d1f2444c5cd7c7f"
  ],
  [
    "Seu libreto para a ópera “O Diabo e Daniel Webster” foi baseado em seu próprio conto.",
    "e214269fdcfb0ef3f9a7b477caa56a5d"
  ],
  [
    "Para sempre aqui, salvo para sempre",
    "b0fa93f759cb41f793b6c19f96724275"
  ],
  [
    "Use uma linguagem corporal acolhedora.",
    "b9de8831d9d61b69da6164943245dd06"
  ],
  [
    "Em outras palavras, se você vir uma garota que parece interessante em uma cafeteria, tente iniciar uma conversa.",
    "9db1be4a865475f783453d04ac4960ff"
  ],
  [
    "Fazer isso ajuda o cavalo a descobrir que é para trocar de derivação quando recebe um determinado sinal.",
    "863fcc89befd154efc5befdaa929038a"
  ],
  [
    "Cada cara é diferente em termos de como ele mostra que está com ciúmes, mas se você descobrir que ele tem ciúmes de você, então é um grande sinal de que ele está atraído por você.",
    "ff427295c360ea9ff2ccc8ff36241293"
  ],
  [
    "Espere enviando o pedido você mesmo se você acabou de conhecê-lo.",
    "579ff931139ef904edc56eb80f327dc5"
  ],
  [
    "Passe um sinal vermelho, tão perto",
    "70ae43a1ceba0d38ad2fccefbf6bdddd"
  ],
  [
    "Então seu batom, Cleópatra, então seus saltos de seis polegadas, pegá-la",
    "433308c04d73b0f15322b0898ed1d73d"
  ],
  [
    "Limpe sua garganta.",
    "b79b804d0704e05e3d637b69a02a6686"
  ],
  [
    "Isso mostrará que você acha que ele é importante.",
    "830b7a3fb3ba52b4d818e85338c9f9a1"
  ],
  [
    "Tenho certeza que sei o que você diria",
    "63314afcdae8641345d66494adb02dfe"
  ],
  [
    "Assuma a responsabilidade.",
    "3edd0f8a7bb65af9cf0820f5bcc2f2e5"
  ],
  [
    "Seu sorriso ilumina a sala (para cima)",
    "996ee4a6251d8184bdf6fe66fcc744da"
  ],
  [
    "Ele é o duque de “A Tempestade” que levanta a tempestade",
    "8ca58c39541ba016200c80e58c36b5c9"
  ],
  [
    "Um presente tolo, mas engraçado, é fazer um mouse pad com a foto favorita do seu parceiro de vocês dois.",
    "c8390c2d258e39cc46f83604decec39b"
  ],
  [
    "Mantenha uma boa higiene.",
    "29efecb17efbbd382c96f7667a29c94d"
  ],
  [
    "Seja uma boa influência.",
    "6ae4b314a2b20fa08cc708a3c2dc3353"
  ],
  [
    "Um cara não pode gostar de você se ele não sabe que você existe.",
    "986b8758b2a583d1f22173a98e371b87"
  ],
  [
    "Eu sempre terei você para segurar",
    "8275c01d28862eaaedcc5c4a86895d8e"
  ],
  [
    "Ame a vida e tenha uma atitude positiva.",
    "68aba389c792d096d13b42ebb822d55f"
  ],
  [
    "Então não é como se eu estivesse te chamando de “Pussy” sem motivo",
    "aab5b82b993037a6cf99ab844dfa39db"
  ],
  [
    "O namorado de Darlene chegou em casa bêbado",
    "ba7a78c2e69cb7e49e6ffd4090ec0615"
  ],
  [
    "E eu com certeza não vou, com certeza não vou encontrar paz",
    "3b3b5dbbab25503df40da4ffc0d1d738"
  ],
  [
    "Os competidores de palavras cruzadas economizam tempo usando a versão em minúsculas desta letra em inglês mais comum",
    "27e140af5f0eb8949e2c9bcfcefa1c06"
  ],
  [
    "Caras como eu bebem muitas cervejas na sexta-feira depois do trabalho",
    "40e359164ca2820806e5f6d3da9272ea"
  ],
  [
    "Tudo está...",
    "0c1579c84c7ece781ca0dcddeb462995"
  ],
  [
    "E à frente há uma curva,",
    "695b95cb13031b60df92361b4a03d957"
  ],
  [
    "Aplique uma pequena quantidade de colônia ou perfume nos seus pontos de pulso.",
    "3b85e89d8feb6ab944e43c3c8af29d34"
  ],
  [
    "O coração quer o que quer, baby",
    "824d8a9c5981deaa651f1d85be2d07e4"
  ],
  [
    "Tudo o que você tem são olhos para mim;",
    "4a6dd989b47c68a71067be7a71359b90"
  ],
  [
    "Isso é muito fácil de exagerar, então não faça isso com muita frequência.",
    "4e2f296d7d4bd340fb01fb15397412bc"
  ],
  [
    "Querida, eu amo o jeito... (Eu amo o jeito que você me faz sentir,)",
    "1905c661541db68b4829391962909ccb"
  ],
  [
    "Mas que sensação perseguindo o sol,",
    "6b79f83e4169a15076755690f2a0a239"
  ],
  [
    "O ex-Joseph D. Mobutu, agora Mobutu Sese Seko, é presidente deste grande país",
    "d2baab38a114397dfae9e12346a71ff9"
  ],
  [
    "Até colegas de trabalho podem ficar um pouco estranhos se as coisas azedarem.",
    "0758c6ad6236ed370c382ccb092b2960"
  ],
  [
    "Pense se alguém pode ou não se sentir desconfortável ou se gostaria de manter os assuntos do quarto privados. ;",
    "f177ed309e01a68a8b8a83664429029f"
  ],
  [
    "Do jeito que você fez tão facilmente",
    "0002a500a856e01c722a2a0a0aa68bb3"
  ],
  [
    "É um fato conhecido que mais pessoas se encontram no trabalho do que elas admitem.",
    "6797b75a5550700afca8429f293355ab"
  ],
  [
    "Agora que estou com meu dinheiro, é engraçado a maneira como eu governo essas enxadas",
    "4caa0b2a2c3e9b28f37c26b5e4718b9d"
  ],
  [
    "Se ela tentar fazer o abraço durar mais, talvez ela esteja interessada em ter mais conexão física com você.",
    "12d2448910be9ba27fad24b6d76c246f"
  ],
  [
    "Supere a ansiedade e preste atenção à resposta deles.",
    "fac957397ee0750170acd87765cc7005"
  ],
  [
    "é especializada e pode realizar cirurgias para doenças e distúrbios dos olhos",
    "ed4b745b58dd1803071c8a7196f67fd0"
  ],
  [
    "Termo “Horsey” para dar a alguém total independência na tomada de decisões",
    "4fd43ec1e274c40a040d19e6ae75b9ae"
  ],
  [
    "Aproveite pequenas oportunidades para mostrar a ela que você é um cavalheiro.",
    "753d44c3ab6f9fcdc86a307cad5af3a3"
  ],
  [
    "Álbum saindo em breve, mas eu já tinha adereços",
    "bec040968d8f65cc9891980882ed77d6"
  ],
  [
    "Mal posso esperar que as nuvens se quebrem",
    "d6b100fb96486719e1b6e4ab10192431"
  ],
  [
    "Isso a fará corar e a excitará facilmente.",
    "2adcb17eeac300fcb9d90d973543f649"
  ],
  [
    "Faça da primeira apresentação um evento individual.",
    "4cb64aedaed2f1c37e82ae51a37e32ed"
  ],
  [
    "“Top Secret Restaurant Recipes 2\" explica como fazer as “Kookabura Wings” e “Shrimp on the Barbie” desta cadeia",
    "7d7b0871676ff5951e8e946fba967dc0"
  ],
  [
    "Yo, este papa III teve um reinado “Rocky” de um ano de 884 a 885",
    "ff1b27556763311f88069335b0bd3a7c"
  ],
  [
    "Abraçando o quarteirão na altura de uma carne,",
    "6460110103d4659bed3bcc11db32ff32"
  ],
  [
    "Além de marchas, compôs uma peça orquestral inspirada no romance “Ben-Hur”",
    "6d10c41e8e6f6352c8ccbbb7ac353c7e"
  ],
  [
    "Se você sentir que ela está falando demais de si mesma e se sente desconfortável, encontre uma maneira de se relacionar com o que ela está dizendo.",
    "bf91542a673420a1cd38966aecd0f4f9"
  ],
  [
    "Garota não (garota não) tenha medo (tenha medo) agora baby",
    "2adfc4b3301acdf01e28cc7dc97ae556"
  ],
  [
    "Preciso de um pouco de ajuda",
    "d9b3b534be6de1cbeb64a0c5db4e1ef1"
  ],
  [
    "Eu coloquei fogo em você e tudo que eu faço é pensar em você, sim",
    "9ad2d166c61b547ea635d114b85ab7ec"
  ],
  [
    "Eu sou do gueto e isso é para mostrar",
    "75df04317bc018c5f25ad599c3fcaf3b"
  ],
  [
    "Aqui estão alguns sinais de que você não deve levar seu relacionamento para o próximo nível:",
    "6930806b6d372cd4da8144f3e0699916"
  ],
  [
    "Se eles parecerem receptivos e você estiver se sentindo corajoso, peça casualmente para tomar um café.",
    "73dfc57f709473041acb348ed56b3475"
  ],
  [
    "Não tire todas as suas roupas primeiro.",
    "065c6d11ff8e6196f4beaa16a9aad0d5"
  ],
  [
    "Provavelmente não vai ficar lá, mas ela definitivamente notará o gesto.",
    "3c1e19c6d058565f58ce0d2f84592b86"
  ],
  [
    "Caso contrário, você pode acidentalmente ofendê-lo.",
    "e9aebd8261cf84e5ad90657d8a021866"
  ],
  [
    "Alguns dizem que Phineus maltratou seus filhos, e é por isso que essas monstras parecidas com pássaros o atormentaram",
    "6834f019aaa87a4d520b67c047538428"
  ],
  [
    "Isso ajuda você a ter certeza de que a está ouvindo corretamente e mostra que você está se esforçando para prestar atenção.",
    "5d64cc3cf9df253bd50fed3b6e5098de"
  ],
  [
    "O livro legendado “It Ain't Over...” é uma coleção de anedotas desse homem",
    "46d8c92026fa67e1102fc5269b96b1d6"
  ],
  [
    "Não tente interpretar as emoções da outra pessoa, apenas pergunte o que está acontecendo.",
    "71d1a0034c3fdb508f5f35717cf359a1"
  ],
  [
    "Sempre mantenha sua mão tão perto da minha",
    "589ae48964253a8dd14b738d48b90f36"
  ],
  [
    "Olhe para o céu e eu digo, olá",
    "2f222519a962562b5dd0571ed8fa5b53"
  ],
  [
    "Eu nunca pude me ver",
    "da9ef3efed9dbd11e1fca5cd836766a1"
  ],
  [
    "Não se preocupe com a impressão que você está causando.",
    "2f69d70876774f02d46f063dac8c74ca"
  ],
  [
    "As cicadáceas carregam suas sementes nessas estruturas",
    "98bfc17808b881ffcf9667fd4f228006"
  ],
  [
    "Parece um antigo adivinho romano, mas os mineiros usam essa ferramenta para perfurar um depósito de carvão.",
    "176428d7ab73235db340946e7a9ceb59"
  ],
  [
    "Não consigo dormir sem você",
    "25a9d842b0c8d0249ddb48df15efecb8"
  ],
  [
    "Se ele se opuser a usar camisinha, não concorde em fazer sexo.",
    "b47f7a4f123ca3e4f7ababe56c1b09a4"
  ],
  [
    "A bola está do lado dela.",
    "de51508639adb3b77d9965cb1287b4f4"
  ],
  [
    "Como um novato, Shaq derrubou a casa quando ele derrubou isso, a la Darryl Dawkins, em Phoenix",
    "7ce89f0c401cba809cbdd02975cdf5f2"
  ],
  [
    "Oh, não pode ser",
    "8d96fa09b76b623eaa5801ae3684a245"
  ],
  [
    "Boca cheia de mentiras brancas",
    "f11bf4a7d76c7bfad0228479f3f95f58"
  ],
  [
    "Usar muitos espinhos e tachas pode fazer você parecer duro e intimidador, o que, por sua vez, pode fazer você parecer inacessível.",
    "9ccfdb3c4988575eaf507d3a6efb2699"
  ],
  [
    "Não diga que tudo ficará bem se não for.",
    "4aed4be5aa18d406d9a97865d6bdd19a"
  ],
  [
    "Que tipo de pessoa você quer que ele queira?",
    "52f85e65409195ea826597064725e96b"
  ],
  [
    "Não presuma que você será capaz de convencer uma mulher em um relacionamento ou casamento a se separar do número dela.",
    "9e5394d9e9658763c12a3419d980db66"
  ],
  [
    "“Falando desse novo restaurante mediterrâneo, eu estava pensando em ir, mas nunca tive a chance.",
    "dc36af94e4e9118b25dad640cee5ef11"
  ],
  [
    "Em 1920, esse presidente assinou legislação, devolvendo as ferrovias à propriedade privada.",
    "d6ca644292074fb56ff7ad332e6b1bbe"
  ],
  [
    "Ela foi o roubo da noite",
    "7d2fa7f77dbbcaf6b2260daf2e4eaf87"
  ],
  [
    "No meio do deserto,",
    "c8bbb3dba81ce43e013ddf0c8029e32e"
  ],
  [
    "Use maquiagem fofa e use roupas fofas e brilhantes!",
    "cc01116c47235838c96346fef9e65a51"
  ],
  [
    "Faça perguntas sobre ela mesma.",
    "bbacb69102ed130669ab81b33698268b"
  ],
  [
    "Quando a mensagem e o piscar de olhos estiverem ativados, antes de enviá-los, leia a biografia do usuário com atenção e não perca nenhum detalhe.",
    "75919dc517424c97dcea81c85928a16c"
  ],
  [
    "Faça com que ela faça a coisa dela no palco para mim mais uma vez.",
    "1489c036269633efc0257d306bef95b8"
  ],
  [
    "(Merda, nem é maluco)",
    "44c6c25b053b4f8ca44e244d114304a3"
  ],
  [
    "Bem, ela fez minhas malas,",
    "319aac29f80ab010fbfdbe394f86bb72"
  ],
  [
    "Este doce, caramelo com um centro de manteiga de amendoim, vem em um invólucro xadrez amarelo e preto",
    "8020d4c469301066c56588a8cf7bfaed"
  ],
  [
    "Atalhos são bons, desde que a pessoa para quem você está enviando mensagens seja fã dela, como LOL (Laugh Out Loud) ou BRB (Be Right Back).",
    "030619898ce04fd577cb0ccd5b7f5eda"
  ],
  [
    "Ela pode tomar isso como um insulto aos amigos, em vez de um elogio a si mesma.",
    "3d4020933e3929e5e2819ae2a45fcf3b"
  ],
  [
    "Esteja ciente do contato visual.",
    "adc31c871eb04096a0320e0b349c1378"
  ],
  [
    "Amar você, é explosivo, você sabe disso",
    "696ddf2b3b0a9fde8775e9bc17d6f6de"
  ],
  [
    "Juntos, desenvolvam um plano para mudar as circunstâncias atuais que estão causando os problemas.",
    "6d239eaaab6c7de044e25d4d98b4ca3e"
  ],
  [
    "Passe algumas horas por dia e leve o tempo que o cavalo precisar.",
    "981acad638fa08bdc32304ac66d86ccb"
  ],
  [
    "Então, quando estamos separados ",
    "1faa2c0604d487153ccc5806fa5f53ea"
  ],
  [
    "Olha, se você quer brotha, você não está recebendo nenhum",
    "6522a3a7f98a8a7de059f38143a89681"
  ],
  [
    "Se você sorriu para ele no corredor, ele pode pensar que você estava apenas sendo legal até que você faça isso pela terceira vez ou mais.",
    "7fc2da55c304e3831385be604c61082a"
  ],
  [
    "Uh huh, yeah, yeah",
    "027be07e8b6de9200ce6773af8fb8655"
  ],
  [
    "Fique confortável.",
    "d5df123bcd374a3e60eb9dd885948258"
  ],
  [
    "Nah, você, droga, eu nem sequer te conheci",
    "6361ff3af4e3fd077821ae59695920a7"
  ],
  [
    "Sem você",
    "675ef75ef63b433674b273be78cc8661"
  ],
  [
    "Pense nisso: qual é a pior coisa que pode acontecer?",
    "17d9067f1e56b2163ce2f6e929dc2ac2"
  ],
  [
    "Com apenas um toque, ela lançou um feitiço ",
    "ec9a516e401a79075f585fe961c98dad"
  ],
  [
    "NINGUÉM pode me impedir!",
    "86b6da9c97ce8956c4bfb192897d363b"
  ],
  [
    "Eu estaria mentindo se eu dissesse que você não é o único",
    "cf3aff651b0f00f3fc107f73afe07708"
  ],
  [
    "Veja como os amigos dela reagem a você.",
    "dab4da31307c87875a993d2f236d5d5a"
  ],
  [
    "Avalie sua própria personalidade.",
    "42a143dd6d00a8a59416c444455bf36f"
  ],
  [
    "Saiba em que tipo de pessoa ela está interessada.",
    "c17444fb64eed971ad075cb584338408"
  ],
  [
    "Sandálias são populares lá; muitas pessoas falam Dinka; a segunda maior cidade é Cartum",
    "12571978bdddf88a6148df43cbbd3554"
  ],
  [
    "Faíscas começam a voar como no dia 4 de julho",
    "3e51ad6628f0390828be6bd1e8039d26"
  ],
  [
    "Filme de 1977 em que Luke Skywalker usa a força na luta entre as casas reais de York e Lancaster",
    "6c6c7eb2fe5e5a93e4c150b0a2863564"
  ],
  [
    "Lembre-se de que seus feromônios naturais são o cheiro mais atraente para parceiros compatíveis, mesmo que eles não percebam isso conscientemente.",
    "dc5b2836bae1ba2f871907a53336bbd2"
  ],
  [
    "Esperando que minha imaginação fuja comigo",
    "5c99745ada3d0c4cff6609e15825bdde"
  ],
  [
    "Sim, você vai levar o seu e o meu",
    "d929a166fc9d91d32bda4202948f6db8"
  ],
  [
    "Pergunte se ela tem algum animal de estimação.",
    "3740e61a5cb2acf7a4518469e9e50672"
  ],
  [
    "Esta música de Simon & Garfunkel também é conhecida como “The 59th Street Bridge Song”",
    "3e57149d068486cbc6f97d80c208b7ce"
  ],
  [
    "Você não vai querer perguntar se eles gostam de você espontaneamente.",
    "4a600c3e259d8779867a3de605f82c74"
  ],
  [
    "E saiba como conseguir dinheiro e preto",
    "0aad17fe18946454d759e5d2bb8e2b55"
  ],
  [
    "Você está ficando mais alto do que as luzes do teto",
    "644006209aa692a91e61adc896e18554"
  ],
  [
    "Um telefonema em uma noite solitária",
    "f8f38fb0496189187cc6835f4bbb45e2"
  ],
  [
    "Fique longe das cenas de pick-up.",
    "9a2d86a69c592192160eb9902cb27a84"
  ],
  [
    "Considere os prós e os contras de admitir seu amor por e-mail.",
    "f96e07c363007e0cc5d23c0dc407a9b2"
  ],
  [
    "Em 1787-88, os Anti-Federalistas se opuseram à ratificação deste documento.",
    "71a35b3fbdcfe1ff5bc28e546876b6e3"
  ],
  [
    "Parecendo que você saiu de um sonho",
    "3aeb45db67979a07f431632ab841a267"
  ],
  [
    "O logotipo desta equipe da NHL tem uma máscara de goleiro com uma nota",
    "44239645a56bb322af270532cb2d055b"
  ],
  [
    "E vamos cantar uma música",
    "1f43e96f72c6fafde3fce26df5330a9d"
  ],
  [
    "Desde que fiz daquela garota minha noiva corada",
    "003cb1876d82527a12f20cb2f8b20272"
  ],
  [
    "Encontre um espaço fechado para arremessar, de preferência um anel ou uma pequena pastagem fechada.",
    "3bd081e1fd479282634fc079b28495bd"
  ],
  [
    "Para uma fazenda onde o grande rio Richland serpenteia ",
    "f3073d741f630be3f430e164e934249e"
  ],
  [
    "O título do romance de William F. Buckley, “The Redhunter”, refere-se a esse homem que fez alguns verem o vermelho nos anos 50.",
    "09212d01a27e7e171128488958436118"
  ],
  [
    "Um disco de aço girando rapidamente com dentes cortantes",
    "a635b5e4a69a5267f76384f509f00ba2"
  ],
  [
    "Kino é este lugar onde você pode marcar um encontro no sábado à noite.",
    "4b253c1875c3b9ed7f49c274b2620b14"
  ],
  [
    "Em 4 de julho de 1982, Miguel de la Madrid Hurtado foi eleito presidente deste país norte-americano.",
    "36b9867810a40a1ce1473d9fe3d8f556"
  ],
  [
    "Por que eu sempre me apaixono por aqueles que não têm coragem?",
    "5847d2355be285b9e0a6f43192cd4753"
  ],
  [
    "Se você quiser estudar a história das palavras, tente isto, do grego para “verdadeiro sentido de uma palavra”",
    "39c9013f4d8820bc7ead1257b28dc6db"
  ],
  [
    "Fale sobre seus objetivos na vida.",
    "347af0075ede30cbf8f564edcbe84721"
  ],
  [
    "Se alguém for desrespeitoso, você pode defendê-la.",
    "3207d132fafaee11017c177160f12a6f"
  ],
  [
    "Veja se ele fala com você de cara aberta.",
    "ad2853b58c83e16e505d1be08698e14e"
  ],
  [
    "Eu ouço você respirando",
    "6c8badebcc15aa37439b3295ecc4bfdf"
  ],
  [
    "Este polêmico drama social de Henrik Ibsen estreou na Noruega em 1885",
    "789d2e1607c912cac496af5aa89f5ea4"
  ],
  [
    "A placa diz Nashville Tennessee,",
    "88150fc29d64e4f33b5ad50854f609c7"
  ],
  [
    "Sobre assuntos oceânicos",
    "58a68159fe985df797007808ef44256b"
  ],
  [
    "Ei Jimmy, aonde você vai?",
    "ac1c312331b8adc4172afb5c44414c83"
  ],
  [
    "O deus criador Vairacocha desse povo peruano viajou pelo mundo ensinando ao homem todas as artes e ciências",
    "8435adbf225b4d2a40b12dd2ed316caa"
  ],
  [
    "Em 2011, o Papa rejeitou um aplicativo para iPhone para guiar as pessoas através desse ato penitente",
    "d9ebeaf246a8e9e267b2d31f7ff2df6c"
  ],
  [
    "Esteja no lugar certo na hora certa.",
    "cf4c30ed8d578d4e1648850efb0676b6"
  ],
  [
    "Em 1977, este saxofonista do Quarteto Dave Brubeck foi eleito para o hall da fama da Downbeat Magazine.",
    "5024542cd1f0e1048ac5d00a41c911fc"
  ],
  [
    "O repórter Ben Reddick é creditado por cunhar este termo “estadual” para refugiados do Dust Bowl",
    "adf622a89fcaebe9ede198de66894869"
  ],
  [
    "Esse termo de duas palavras soa como uma luta entre reis, mas é realmente um conflito grande e geralmente intenso",
    "4b87c159ef29688ce61d488efa207a6d"
  ],
  [
    "Não me segure",
    "96560cc5197ed83508e37015a9c409d6"
  ],
  [
    "Estou discutindo: “Em que tipo de médico podemos voar?”",
    "2375f925b3d9262e7905748066470bb1"
  ],
  [
    "Ir atrás de qualquer coisa que eu possa conseguir ",
    "c038e824d86cfbf3a35ab2f859f656f9"
  ],
  [
    "Sobrenome de um empresário George, que comprou os direitos de um jogo chamado Monopólio na década de 1930",
    "818ed1375628b349d3326f50eafdf2cc"
  ],
  [
    "Eu cresci em Serra Leoa",
    "881ff990fa537c33327496070f9b93c6"
  ],
  [
    "Impressione-o convidando-o para ver no que você é realmente bom.",
    "5347930c842ecc5243767f066296ae8c"
  ],
  [
    "Como Regan neste filme, Linda Blair evidenciou o mal preso no corpo de uma menina de 12 anos",
    "ec268f71ab0e11edc3a52926e0be55b8"
  ],
  [
    "Isso é o que eu digo a todos que eu conheço",
    "f2c4beb92f3f00988d7dbf655f5fb31c"
  ],
  [
    "Enquanto desistiu de sua coluna política, ele ainda compartilha seu amor pelas palavras em sua coluna “On Language”",
    "1e960cb00298831b478ad22b3e3431e8"
  ],
  [
    "Esta palmeira da Indonésia produz um alimento rico em amido",
    "bbe5f3923295f6b7791bb2bcb31dae93"
  ],
  [
    "Ele provavelmente está interessado em você também, então não gaste o tempo todo fazendo perguntas a ele sem oferecer informações voluntariamente.",
    "348906fd2b1286bf0c087b65ae56b988"
  ],
  [
    "Se o amor me der outra chance. ",
    "050d338e3ed5029ce60a2baec2563879"
  ],
  [
    "Bandeira preta à esquerda, duas enxadas e passeio",
    "51a1e55adcc68a78f9a80aa185761880"
  ],
  [
    "Repita, para que você mude de leads após um círculo completo de trote em cada direção.",
    "cf051eda10c2a888b9bb4fea80b831bb"
  ],
  [
    "As “faixas” em uma placa de circuito impresso são feitas desse metal",
    "bb8cd8074852dac9ba7b12a218dfa6aa"
  ],
  [
    "“Riverrun, past Eve and Adam's” é a passagem de abertura, e sobre a parte mais compreensível, deste romance de Joyce",
    "9e436120e9cef1a528c99a2fc7d86007"
  ],
  [
    "Coloque os amigos dele no seu canto.",
    "1aaea183324957a145f2a88101326acd"
  ],
  [
    "Ela está aqui há tempo suficiente para ver que eu não sou nenhum santo agora",
    "9e94cb674448cabf1235f3a052e9f60c"
  ],
  [
    "Poderíamos fazer isso, baby, a noite toda (sim)",
    "1d21acd42e19e8ac241a1c1a7830b648"
  ],
  [
    "Ela saberá que você se importa com o bem-estar dela se respeitar o relacionamento dela.",
    "3ea99fc399b39f86e769cecef95de70f"
  ],
  [
    "Eles eram os 2 maiores navios de passageiros à tona quando foram aposentados em 1967 e 1968",
    "20274346c3f1cea65e1e6bec43c9e1e8"
  ],
  [
    "Provoque-os um pouco.",
    "2e89a3c04417588d6b00d2033f2bc562"
  ],
  [
    "Eu sou sobre as correntes e relógios pelos quais você foi roubado",
    "5bb24aeeaaeabf663256257c2bd6a758"
  ],
  [
    "Você é uma garota que anda ou morre, você está com essa porcaria ou não?",
    "4220345ea729f84926c6ecab0a838584"
  ],
  [
    "Se você se sentir confortável fazendo isso, tente agir como se estivesse apaixonado por essa pessoa.",
    "26e9df315989c2e2ec345732f23330de"
  ],
  [
    "Sim, eu gostaria de alguma forma eu não saber agora o que eu não sabia então",
    "c9f3b6cc342945b68839124f8bcc4dd5"
  ],
  [
    "Um aperto de mão bastante rígido e um tapinha no ombro podem ajudá-lo a evitar um desses, mesmo o tipo “ar”",
    "8f086012f8038c95d95dbee188a6a1c8"
  ],
  [
    "Fale sobre isso à medida que surgir.",
    "0fcb142651ba31e75e0c250a976a21f6"
  ],
  [
    "Você a levou, nós vemos você sair",
    "240900f5d93e400167fee303048a4283"
  ],
  [
    "Se você está tentando fazer com que seu cavalo deixe cair o nariz perto do chão, você pode ter que trabalhar nessa técnica por um período de tempo.",
    "10dcda1ed341cf5e1af44a6fa7bb9748"
  ],
  [
    "Indique onde você encontrará o farol visto aqui",
    "527b393f4fbeb61cd3acd64272f0210d"
  ],
  [
    "Se você morava junto, não tente se encontrar em sua antiga casa, onde você terá muitas lembranças antigas.",
    "c79b01f98032bf093aba58c1d99643e8"
  ],
  [
    "Esta órfã faz amizade com um pastor de cabras chamado Peter quando ela é enviada para morar com seu avô nos Alpes suíços",
    "c5752342cc695b3c538ecede6e3a1b0c"
  ],
  [
    "Dia do velho colonizador e o festival do quiabo",
    "20ea87137be47016dc648739e817b83d"
  ],
  [
    "Seja respeitoso com o papel da ex dele.",
    "b6b028ac8d2d05428f0937a69bdc19cb"
  ],
  [
    "Porque amanhã eu vou buscar, minha velha picape de novo",
    "8cfc3c88232d36f204b4550a4c0d533a"
  ],
  [
    "Estou respirando e expirando",
    "2b9491364f96984372726e3b4d92357f"
  ],
  [
    "Conheça a si mesmo primeiro.",
    "deba8449d98b55a8453d8efc52636e75"
  ],
  [
    "Durante anos, “Arnie's Army” seguiu esse herói do golfe",
    "ff261741149744b800f3b0e567a03b11"
  ],
  [
    "Um anel, mas não me refiro ao telefone",
    "1a931a71e6665b279382742becd39645"
  ],
  [
    "Eu carrego você em meu coração",
    "b4b4ad18c07a309d1dd4972b033d8dca"
  ],
  [
    "Use a varinha para acariciar seu pescoço e peito.",
    "c3a7e4d396d08be387272f1aa06d809d"
  ],
  [
    "E é difícil, os dias parecem tão sombrios",
    "bd8fbe267b7bb1714dc572885cd3b847"
  ],
  [
    "Porque eles merecem Oscars, tantos impostores",
    "a4c1b9a6e22f434b89d28b374b9c5126"
  ],
  [
    "Veja, eu não posso simplesmente desligar isso",
    "7c5068e3d370085db289b7ba1c3e152d"
  ],
  [
    "Em 1947, Ed Lowe deu a uma vizinha argila absorvente para a caixa de seu felino; ele logo embalou a argila com esse nome.",
    "06bd89569199cb263999df3b91d8fbac"
  ],
  [
    "Mestre conversando com estranhos.",
    "bd681ab301e3c2f7d5b289140d409447"
  ],
  [
    "Nada de errado",
    "73472e902d3bc9a285b0f2bc1fa716e6"
  ],
  [
    "Eu quase fico louco quando você não está aqui comigo",
    "b573a77f02e255bfdf50850e758d4011"
  ],
  [
    "Essa cor azul realmente realça seus olhos.”",
    "67d7a1fad6c98905e0187053d501177b"
  ],
  [
    "Em outubro de 1996, esse jogador de hóquei se tornou a primeira pessoa real retratada em um rótulo de sopa Campbell.",
    "6b0780ab83b19c2240e7584883e5fdaa"
  ],
  [
    "No blackjack, esta carta pode ser jogada como um ou como um 11",
    "9a098d8b64ea5791eb6a81e387e68f49"
  ],
  [
    "Sempre esteja no seu melhor.",
    "88cfd6164e380794ef75a33a3a5fd707"
  ],
  [
    "Com 16.945 pés, é o ponto mais alto da Turquia",
    "c1a9b057e738e9ffbc917d76ee692178"
  ],
  [
    "Se você vai continuar namoro essa pessoa, você terá que abraçar as características que o fazem estremecer ou terminar o relacionamento.",
    "556b5e21d1ec3fbea61672fd0223c174"
  ],
  [
    "Não fale sobre como você gostaria que sua namorada mudasse aspectos de si mesma.",
    "3fa48953197d80a3a166f885a830443f"
  ],
  [
    "Agora você não entende",
    "6563c58dc58424faac0fa2c9f355bfcc"
  ],
  [
    "E se minha mãe vier?",
    "61491137a2e01fa8a34ee5e1cdde010a"
  ],
  [
    "Na vida, há negros de verdade... E tem os malucos negros...",
    "668cf6292bcd357920d7b45b22810a2e"
  ],
  [
    "Desta vez, vou deixar minhas nozes e meus encantos de platina pendurados",
    "b17cbe3f3429877eb7bfee2dac746f2d"
  ],
  [
    "Bae saiu, depois entrou e depois subiu.",
    "0cc2691de9a3a5a976d7827322499b63"
  ],
  [
    "Ela foi eleita “Favorita do Cinema Mundial” para 1950, e ela ainda está indo forte em “Falcon Crest”",
    "a1831aba96e7a79c4368e9194137d162"
  ],
  [
    "Ela nem teve tempo de chorar",
    "c36398adb4f8fba2b36edaec83980e9c"
  ],
  [
    "Porque você foi a melhor coisa para mim",
    "6b6e5999252cb405a43f85ee14f07b1c"
  ],
  [
    "Em “The People, Yes”, esse poeta escreveu: “Algum dia eles darão uma guerra e ninguém virá”.",
    "00f02ac39a5b5dd680373491985d934e"
  ],
  [
    "Ensine seu cavalo a ficar bem em ser montado longe de outros cavalos.",
    "01f2696935997ee35c82c8fb421b94d7"
  ],
  [
    "E casar com minha cama",
    "2e7a8843081c8c3de6fc43cf1e8a6eb0"
  ],
  [
    "Claro, banhá-lo com elogios falsos não é uma boa ideia - você vai parecer insincero.",
    "6d596d968dfa8024ba19fe63e4275cf5"
  ],
  [
    "Responda a qualquer mensagem deles dentro de 2 horas.",
    "790b95da4b222549e9afdc0c530f623b"
  ],
  [
    "Me acostumei a ficar preso na parte de trás da fila",
    "91a6661a5ccdea87c451261c8e05acd2"
  ],
  [
    "Sem gatos, sem cama, sem berço antigo de herança",
    "1b9559d0a3a179f93a992cb71da98d74"
  ],
  [
    "Os cavalos são presas, então eles se assustam facilmente.",
    "b13c7d5ce78e38357b938eb30ca8db55"
  ],
  [
    "Mexa sua bunda, enlouquecer (Ok)",
    "812f7f93e7b0e765b84dceea331fd05c"
  ],
  [
    "Bem, eu nunca vou esquecer a primeira vez que ouvi",
    "7849a6162eec5a27113ed3c91cd7dc7d"
  ],
  [
    "No Rosenbach Museum & Library, na Filadélfia, você encontrará seu manuscrito manuscrito para “Ulisses”",
    "6d71fc56c5a03afb5b3b45c1b0cafb27"
  ],
  [
    "Em uma novela do horário nobre da ABC, Teri Hatcher, Felicity Huffman e seus vizinhos em Wisteria Lane",
    "bdbd426b5dfc7081c81ddd550b4b100d"
  ],
  [
    "São bons tempos, sim",
    "6613bccf2e01284ee6dc22554057d891"
  ],
  [
    "Você pode me dar esse maldito roupão. ",
    "f8b96a3689fc73565eaf8cec5a4b91fa"
  ],
  [
    "Eu sou uma alma de South Beach, segure seus cavalos.",
    "2928a1dcc5f74f2de276a35c88736d94"
  ],
  [
    "Todas as amarras, garota",
    "5f317a78d75bbb30615a9227e4596309"
  ],
  [
    "Cansado de acordar na escuridão",
    "216cc18b1faaebadb01968a5c62c1e17"
  ],
  [
    "É isso aí, é isso",
    "9657bf7730253ea6a90bf09b8624b671"
  ],
  [
    "Mantenha uma linguagem corporal positiva.",
    "abfc50ef961d27af161463f650875bd5"
  ],
  [
    "Ei, ei, ei, ",
    "d5467238f30987e498523f6d2e68e38e"
  ],
  [
    "Meu como ela cresceu",
    "4f7cceaa342f5f490a2cc64323413b96"
  ],
  [
    "Palmas abertas e viradas para cima também são sinais importantes de que ela está interessada.",
    "f849cd29bd788d0aa7b3530f3c43395e"
  ],
  [
    "Você pode dizer à pessoa para parar porque talvez ela tenha a ideia errada.",
    "fca584a70936adf4f015828705e999b0"
  ],
  [
    "E você nunca teve seu coração partido, ou assim você diz",
    "a5b03c9c70549b5e42c1e07f05dd5586"
  ],
  [
    "A.S. Neill abalou o estabelecimento educacional com “A Radical Approach to Child Creating”, de 1960, nesta escola de título",
    "d9f5192731a6b2c720afef66b65cbb7f"
  ],
  [
    "Procure seu cara assim que chegar ao baile.",
    "3083d994b7e211751206066450a0f95d"
  ],
  [
    "Não beba muito.",
    "f6ef9f55533906fd2fd0c05d78ac6cf9"
  ],
  [
    "E cada lição que aprendi",
    "bf2f81f72d43f62cbf17cbb466f36a47"
  ],
  [
    "A duração disso em Júpiter é inferior a 10 horas",
    "e9d98c4d1cdeb54c3ea927b6efbb3eab"
  ],
  [
    "Deixe que ele saiba que você está atraído por ele sem realmente dizer a ele que você está.",
    "0f9a31fce84570150311050b04201460"
  ],
  [
    "Commodus se imaginou um desses, como visto no filme de Russell Crowe, mas realmente não morreu na arena",
    "38180c793b6b8b25c1c177caf88ba2b2"
  ],
  [
    "Movimentos lentos são mais sensuais, então eles tendem a ser mais encantadores também.",
    "a12011c79dd646f07c47a4926c4ffb22"
  ],
  [
    "Isso pode impressioná-los, e impressionar as pessoas é uma excelente maneira de paquerar.",
    "71bb2217c0a1f84b9d96dfc3a743c927"
  ],
  [
    "Casar-se no tribunal, escrever votos às pressas",
    "2c555726fced64e7b4f7bced95fc1f4a"
  ],
  [
    "O único grande evento esportivo com o nome de um famoso travesti da TV é o torneio de golfe deste homem.",
    "7347f0f39d0f6151e70c040bbd4931f3"
  ],
  [
    "Pois um mundo de pecadores perdidos foi morto.",
    "0ab5fb25462d1e8dec7e1cf3cf5f813a"
  ],
  [
    "O que você quer ser, se você pretende ser um ímã masculino, é razoavelmente acessível...",
    "59820db44d0e6f636753873783ae59ff"
  ],
  [
    "Você está na minha mente, oh",
    "e98cde1346ba0f501b7e88816886fee0"
  ],
  [
    "Atenha-se ao básico e evite camadas pesadas e sombras brilhantes.",
    "faee160b23b1adbe38871dc8125eb9a7"
  ],
  [
    "Delicadamente me embalando para dormir",
    "84a907e05d0d6c6936a5416b18e2de40"
  ],
  [
    "Saiba mais sobre sua celebridade lendo o site dela.",
    "86c64b066d985c6500043abb4a735a33"
  ],
  [
    "Lembre-se: você está feliz com quem você é, então mesmo que ela te rejeite, você vai sair com a cabeça erguida.",
    "933d7e2fa059806c7430f9ad65f2363f"
  ],
  [
    "Muita maquiagem pode parecer inútil e esconder sua beleza natural.",
    "52681c4e80b1834d0be823c92a3eb53f"
  ],
  [
    "E a irmã é a bomba, garoto, ela tem o comportamento de bougie",
    "2e24eb2dec05eb8f1a16a9c1aff5f70a"
  ],
  [
    "Incline-se um pouco mais perto, e incentive-a a lhe contar algo sobre si mesma que ela não conta a ninguém.",
    "d3e6005088b3c28664d5660bf199e990"
  ],
  [
    "Agora, quem não notaria o fogo em seus olhos ou",
    "d005db35e9df6c7f2867601f0fbfb9a9"
  ],
  [
    "O cavalo aprenderá a seguir a pressão para liberar a pressão.",
    "8d76501b698632af17f307957ebdb5ad"
  ],
  [
    "Se você iniciou uma conversa interessante com sua garçonete e sente um vínculo, não precisa agir de acordo com seu primeiro impulso.",
    "2e5f1b57facfed934440c7892ea188b4"
  ],
  [
    "Mantenha suas mãos em mim",
    "0bacf899876af3806b5c0f13fc7e23ef"
  ],
  [
    "Um Fluffernutter é um sanduíche de manteiga de amendoim e um creme com o nome desta confecção frondosa branca fofa",
    "931e2c37a03a718564f090c34fcc8959"
  ],
  [
    "Apenas algo especial para que eles saibam que você presta atenção aos desejos deles.",
    "c3da762eaaf4a7f51b425e1b943ad888"
  ],
  [
    "Faça como os gêmeos ying yang e comece a sussurrar",
    "7000562d24667799d112b534171b965b"
  ],
  [
    "Se você colocá-la bem acima de você, ela não sentirá que pode ser ela mesma perto de você, o que não é algo que a atrairá para você.",
    "d3f3f5743859aafb3638fbc47685692e"
  ],
  [
    "Bem, eu tentei o choro",
    "6899b42abba0b97c77e05923e1cf62cb"
  ],
  [
    "Diga-me se eu estiver errado ",
    "1b0a633c950f751050db1ac2a3801945"
  ],
  [
    "Pratique no espelho primeiro, mesmo que pareça um pouco estranho, e isso pode ajudá-lo a se sentir melhor ao agir de forma amigável.",
    "3a64ecace8a57f12bafaa5fd067fe863"
  ],
  [
    "O almirante britânico David Beatty foi o primeiro conde disto, encontrado entre a Grã-Bretanha e a Noruega",
    "d31c0cdb5ee705aabf369fbbfbcd01d7"
  ],
  [
    "Dê a eles seu número de telefone de uma forma sutil: “Essa é uma ótima foto, você pode mandar uma mensagem para mim?”",
    "edc0a986d562531c045bed75e7bc0364"
  ],
  [
    "Um mini matador pode assumir:",
    "48ef071bd8723664b6012cc995d39837"
  ],
  [
    "Peça o número dele.",
    "faf8d7521e23d5f003e2563eddd80808"
  ],
  [
    "Estou deitada no chão com a cabeça baixa",
    "4eae1f65f8ecfadba7ccf4749bb91cb1"
  ],
  [
    "Você diria que eu sinto muito, acredite em mim",
    "282009a7c95f460dec731a782c3079ef"
  ],
  [
    "Você está bem",
    "d527f0f4792172f43f9067800ebc0296"
  ],
  [
    "Como você pode levar para casa uma dama em um piscar de olhos, você deve sempre manter lençóis limpos, balcões limpos e, o mais importante, um banheiro impecável.",
    "6f69b27aaeff1b41f72b683de3f67358"
  ],
  [
    "E no quarto há uma luz ",
    "2f5a7ba9ae1e4cfbd4335df7189d0aaf"
  ],
  [
    "Peça equilíbrio e espere por isso.",
    "cf3a09082ec9bf19294e26c071d749f6"
  ],
  [
    "Para a dupla de hip-hop Tag Team, ela precedeu “There It Is”",
    "542a7b460a0333ae7def234fa66c6f66"
  ],
  [
    "Peça a um indivíduo de confiança que fale com você sobre ela.",
    "4b6bbe43b9e5766cfc41f676f76d3d6b"
  ],
  [
    "{Ela não tem nenhum b'ness sentado ali nigger}",
    "534a82e05a5b69fab5e066d7e335f2a9"
  ],
  [
    "Feche os olhos, você fica chapado",
    "82dcaceeda3546815f3cec32b61394d6"
  ],
  [
    "Em vez de ficar chateado com isso, escove-o e zombe de si mesmo.",
    "ac212db4b8c4dbd7cc08328ae410c7a2"
  ],
  [
    "Quando eu abrir esta porta, você não brinca",
    "83ff1abb88399d98a67840e2b339ded4"
  ],
  [
    "Conheça os amigos dela.",
    "623067cc677226e71e582d7b266fb74e"
  ],
  [
    "Ganhando $1 por ano na Apple, ele é o recordista mundial do Guinness de diretor executivo mais mal pago",
    "b8c89e23c61809998e397f9e64f5527d"
  ],
  [
    "Do latim para “muitos lados”, é um adjetivo para conversas diplomáticas entre mais de 2 partes",
    "961d9af76e2bcd9f3f7c76079ad2b658"
  ],
  [
    "Querida, se você pudesse ver cordas de coração, cordas de coração",
    "11c1c1d27678db7a56a0c45a816b538c"
  ],
  [
    "O vagão Conestoga se originou nesta colônia no início do século XVII.",
    "8c013ae6c51f6ab11c12e304203d8b5d"
  ],
  [
    "Leia tudo sobre isso: em 1908, ela estabeleceu o Christian Science Monitor",
    "81669b116c5e4061770ca3a6b7e7ced5"
  ],
  [
    "Também lhe dará a oportunidade de se conhecerem.",
    "7291e2177dfae8f9eb3500fb539c0c59"
  ],
  [
    "Porque ele ainda não admitiu que suas colheitas acabaram.",
    "5b707ac3d4998eb960f92b5c5f682d8b"
  ],
  [
    "Quando eram velhos e grisalhos",
    "40688d2aac2fb21f9748a04c4d6b9132"
  ],
  [
    "Fale com clareza e sem hesitação.",
    "23da9a6e25f1b4d518cb321e13047064"
  ],
  [
    "Se há algo que você gosta em uma garota, seja sua personalidade, algum atributo físico, etc. então diga algo sobre isso.",
    "0b772451661d7647f246a3b448d5b100"
  ],
  [
    "Se o seu cavalo perder o equilíbrio enquanto ele abaixa a cabeça, reposicione-o e comece de novo.",
    "5421be64706fcaf8ba79eb7b17a824cd"
  ],
  [
    "Que ainda há algo entre você e eu",
    "1c8792303491858b8585c1e6d4cebd96"
  ],
  [
    "Todos os 3 reis com esse nome morreram violentamente",
    "21fcb606f5f0210b8208bc3accf3461a"
  ],
  [
    "Quando esta carta segue 4, significa não qualificado para o serviço militar devido a razões médicas",
    "8be1ad32183602f1936c6080bce8d2f3"
  ],
  [
    "É relatado que Francis X. Bushman recusou o uso de um dublê na corrida de carruagem deste clássico de 1926",
    "bea869107b052831e9b6527cebe33457"
  ],
  [
    "Isso significa que ela não tem tempo para se preparar para conhecê-lo e suas respostas perturbadas lhe dirão muito sobre os sentimentos dela por você.",
    "934dc90154ef43250a0136d037cc686a"
  ],
  [
    "O narrador deste romance de Ralph Ellison esclarece que ele não é “um de seus ectoplasmas de filmes de Hollywood”",
    "3c9a12304c9204127b778b73cad59d1b"
  ],
  [
    "Há uma razão pela qual tantas mulheres têm um vestidinho preto no guarda-roupa.",
    "788d450edbc1e2d5ea00142e5e34d620"
  ],
  [
    "O programa de variedades deste irmão e irmã foi exibido de 1976 a 1979; seu talk show estreou em 1998",
    "7821ef45f833fe0fdd8a00ff69a9b924"
  ],
  [
    "Se você tiver essa vibração, mude o assunto para algo sobre o qual ambos possam falar, como seus planos para o fim de semana.",
    "d77fa2bb8586c9073c77e2ebe597fa0b"
  ],
  [
    "Saia em grupos primeiro.",
    "cb868849fe6b6e061ac9050da69fd9bd"
  ],
  [
    "Brinque com o cabelo dela.",
    "85703237ad0813be829259d79d3419b3"
  ],
  [
    "O que você gostou no seu parceiro?",
    "af5b48db77e2028243d68e803d434ea1"
  ],
  [
    "É o termo colorido de duas palavras usado para descrever o movimento das galáxias que vêm em nossa direção, como Andrômeda é",
    "442aff6d95c199284023a54bbb4916f1"
  ],
  [
    "E você enche seu copo com qualquer bebida amarga que você está bebendo ",
    "e29dfaa7e629e317fd381b1f3d0adca1"
  ],
  [
    "Até hoje, é mantida uma lista dos descendentes desse pensador chinês dos anos 500 aC - agora é de 2 milhões",
    "207af01f3281d54963d7c3addf32c5eb"
  ],
  [
    "Estou elevado, mas comecei na calçada",
    "b238fb86256909707956b306258b8bf7"
  ],
  [
    "Pressionar a metade superior na dele pode indicar interesse romântico, mas ainda é bastante manso.",
    "96a36e71060fc71f8f7902d2e4516c46"
  ],
  [
    "Em 1995, esta agência, a ICC, emitiu ao Papai Noel uma licença para operar “como uma transportadora comum por trenó de 2 corredores”.",
    "202dc16ca58c874aa4ca1ca03b25c3ca"
  ],
  [
    "Proverbialmente, esse tipo de curiosidade é o que “matou o gato”",
    "e4a4774bdf7c90ef4fe059ba27d09e2c"
  ],
  [
    "Por que suas garotas da casa dizem que paramos nos quatro",
    "ff28dec9f47773df3c89885863723694"
  ],
  [
    "Vá a lugares que você sabe que ele frequenta.",
    "e1f00a5af52f1263523d7191e20a9a20"
  ],
  [
    "O melhor lugar para começar será o lugar onde você passa a maior parte do tempo - no trabalho ou na escola.",
    "bb0b903d70201c0198d7fb621f209a52"
  ],
  [
    "Cronometre a rapidez com que ele responde às suas mensagens.",
    "b4bd7e99936f7a4a13667259449c4eef"
  ],
  [
    "Pelo que ouvi dizer, ela ganhou um bebê por Busta",
    "220236f9421cf60c7e765962e322d89b"
  ],
  [
    "Quem vai se perder em seus olhos?",
    "975bf18eb32762476e64611b0b6545f9"
  ],
  [
    "Se você tem medo da rejeição, comece devagar com um toque sutil da mão.",
    "694e0705f50ed059079573fc874f84d0"
  ],
  [
    "Tammy, Becky e Laura, ou uma Shirley",
    "d94301876ac69afae049a51ac35bd82c"
  ],
  [
    "Ou seja, deixe claro que você tem tempo para sair com ele.",
    "23f2dd4cc94ecc54b9f5f5e8c2fa9053"
  ],
  [
    "Você não quer parecer um amigo platônico em busca de apoio quando está realmente romanticamente interessado neles.",
    "4c25c18f9956b41b40566aae05a4a9bf"
  ],
  [
    "Renascidos após 1.500 anos, os primeiros Jogos Olímpicos modernos foram realizados em Atenas neste ano",
    "9cf84ff25c07aa69fe4b7fd5c6acc745"
  ],
  [
    "Seja claro consigo mesmo sobre todas as qualidades que você precisa em um parceiro.",
    "1943631c8083d1ae74283f8b3f4a056d"
  ],
  [
    "É o tamanho comum da ninhada de lhamas, hipopótamos e cangurus",
    "f1804d59cd3cb67f488af2c3ceb5bb2b"
  ],
  [
    "(E é fácil de ver)",
    "894b2fcbc3150b9b4f34f0bf34031f6a"
  ],
  [
    "Ele era o rei das fadas; Titânia era sua rainha",
    "25fb7ca303bb0281a33790885af54927"
  ],
  [
    "Empurrando puxando e está me agarrando",
    "a337882eaebb21be3c07f567fae6e9f4"
  ],
  [
    "Mesmo que você não queira a aparência de “maquiagem pesada”, um pouco de base e cor dos lábios pode trazer à tona os detalhes mais bonitos do seu rosto.",
    "0f754e3c7eeb54ea3f29e6f76c90a7ec"
  ],
  [
    "Esta água mineral francesa espumante que vem em uma garrafa verde tem o nome de um médico de Nimes.",
    "b2e49753866a8fdeef8f97f888b1f6d7"
  ],
  [
    "Me jogar para fora de cada avião a jato",
    "f1ae278efd6eaf04f045a8d201004597"
  ],
  [
    "Não persiga o objeto de sua afeição nas redes sociais ou na internet.",
    "e4c225c1380f5ee50030e91d1c147491"
  ],
  [
    "(Refrão x2: Slim Thug)",
    "64a9527a3619426fb4bb250b90483450"
  ],
  [
    "E estamos tão cansados de tudo",
    "d7f0e70ecefd208b2261b93b1cd03d91"
  ],
  [
    "Faça uma camiseta para a ocasião.",
    "86ab5d27f739507aa38b76dfc970919a"
  ],
  [
    "Mosca, vinco, punho, cós",
    "0dc451ea40aef7780dd669819a887f5a"
  ],
  [
    "Se você está nesse cenário e quer que ele relaxe, descanse a mão no ombro ou na parte superior do antebraço.",
    "a83054128f53169778befc5198f657af"
  ],
  [
    "Sim, eu vou duro, pergunte ao meu amigo",
    "c5ef396bb0173b332de226c5c8eb8728"
  ],
  [
    "Mãos para baixo, eu perdi essa luta",
    "4cd1be1702ad2cf7fa8ce5e91c4eb8fc"
  ],
  [
    "“Grande” pássaro azul visto aqui",
    "3c2c194fc73335c0d32e61612a6ab796"
  ],
  [
    "Espera aí, espera",
    "891e56d5e04dd465693016f51b90130b"
  ],
  [
    "Estou balançando de você",
    "102bdb100c6ff3d8b97d8fcfe13f1e75"
  ],
  [
    "Se eu cantar músicas para pegar as mulheres",
    "d7aa4311de6144a4f7b52657d43c40b6"
  ],
  [
    "Tente começar de novo.",
    "dc7441682f9c40f268459cda51234af9"
  ],
  [
    "Seja direto, inclusive quando estiver tentando fazer uma piada.Lembre-se das dicas acima sobre pontuação e emoticons.",
    "24b60eefccec8c38d6d6b33badfeb348"
  ],
  [
    "Os inimigos estão jogando",
    "9d8e1952fefdae175b36b3175731e02d"
  ],
  [
    "É melhor minha querida, eu prometo isso",
    "307bbbc0b1eb1d68a08d1c998e09c5ac"
  ],
  [
    "Eu não ouço opiniões, eu nunca escuto",
    "8c457ca48da0caa158b8881a9f69c036"
  ],
  [
    "Diz obrigado, sim, agora talvez eu seja capaz,",
    "8d8cf0de1f6396dba21ee8fbe53285f7"
  ],
  [
    "Estamos soprando em spinners nigger",
    "3fabbf1b78da891ed38a87d8569c4dac"
  ],
  [
    "Sempre que você precisar de mim eu estou atrasado",
    "8d88bee4c13964407ce67d30f1ba4e6b"
  ],
  [
    "Seja você mesmo quando estiver em um encontro.",
    "1209e544f7b95f6e19d860139c771629"
  ],
  [
    "E eu não tenho escolha, porque eu não vou me despedir mais",
    "3ab931ffd4509dba48fdab5dc89d95a3"
  ],
  [
    "Eu amo o jeito que você me faz sentir;",
    "a1949b17c85958d0120948fddb2d942b"
  ],
  [
    "Cabelos bonitos, brilhantes e bem cuidados podem ser muito excitantes para os homens, por isso é importante dar atenção adequada.",
    "45cac377b48ccc098d08f78de32af96e"
  ],
  [
    "Sim, sou fã dos livros Faulkner",
    "ae9cc3b9c68e69ad6bf0a99269f62587"
  ],
  [
    "Obviamente, ocasiões especiais, como aniversários, feriados, aniversários, etc.",
    "fcf572a10741b7eeca104dc518398b6b"
  ],
  [
    "Perder o controle emocional é “virar” isso, também uma tampa de panela",
    "2dca4f4adbeb9a72e9065b26948b46c2"
  ],
  [
    "Você já perseguiu um sonho alto demais para alcançar",
    "b638f87008108be4a1801e1447fa75a8"
  ],
  [
    "Prometo que nunca vou te decepcionar",
    "0d406ec88cb143bdacc9971d8e798033"
  ],
  [
    "Oh, querida, eu",
    "d21fccc2b6fc7d38ffa29d97f3636fda"
  ],
  [
    "Se eu estiver aqui com você",
    "8416d0451234287f56ba57491c1e3b38"
  ],
  [
    "Na verdade, inclinar-se momentaneamente para realmente sussurrar algo em seu ouvido é recomendado.",
    "41959c4533127aca1489644f75bd7ec7"
  ],
  [
    "Espere até depois da escola, ou bem antes do início das aulas.",
    "ac6aaafec548430c62e0f3a5897ed9dc"
  ],
  [
    "Convide-a para sair quando achar certo.",
    "cdc58406d4947dd29042857f47a9d827"
  ],
  [
    "Em 1881, este pintor e escultor cubista nasceu em Málaga, Espanha, filho de um professor de arte",
    "4668455b348a1f9e63ffe9e9c9a926f1"
  ],
  [
    "Dizer algo que tem algo a ver com o assunto, mas é engraçado, leve e pode trazer uma mudança de assunto.",
    "2eaabf7bc64385ca329721dea06fd44b"
  ],
  [
    "Todas as vezes que ela estava sozinha comigo lá.",
    "2880da9d0c2202a68aedde7fb941624d"
  ],
  [
    "Só quero que fiquemos juntos, 24/7",
    "98f716f4caca99440372236963fa7860"
  ],
  [
    "Você se deixa entrar sem respeito pela privacidade",
    "05525178ccd8aa6cbac9ec5e486e20c1"
  ],
  [
    "Usado em embalagens, isolamento e fotografia, é um filme de poliéster fino de marca registrada",
    "9833d6aed18b308b6b476822c3674241"
  ],
  [
    "Envolva-se com sua data em potencial em uma conversa interessante.",
    "8f8dad50c3f2d69e610d712c53d2efbe"
  ],
  [
    "Governador de Nova York David Paterson",
    "f2bb0c995623246db7e4441542fd52ba"
  ],
  [
    "Use o aplicativo para chamar uma carona para ir para onde mora seu namorado, ou para ir a um lugar próximo de onde seu namorado mora.",
    "99da9e259354530b99c854ff12413a49"
  ],
  [
    "Você tem quatro novas mensagens",
    "595c4c89f44f74f78befc4e2f180eecb"
  ],
  [
    "Aprenda a ajudá-la, seja sensível com ela e encontre uma maneira de mantê-la otimista e feliz!",
    "228ef2cc402c7f81d556892b8bd2be95"
  ],
  [
    "Você também pode convidá-la para um happy hour em um bar que vocês dois gostem.",
    "c59d004bb0444d98b3cd6059d8e97172"
  ],
  [
    "Não se perca na busca pelo amor dele.",
    "0904b27fb890416be0c95b1a83b18d2a"
  ],
  [
    "As palavras são apenas metade da batalha quando se diz sim.",
    "b3b50bb1da9ac630042c395b36e310d1"
  ],
  [
    "Não, sua memória não vai me deixar ir",
    "b46d0a9c7c7740805d27258bccf1bedd"
  ],
  [
    "Em seguida, olhe para ele (deixe ele te pegar) e quando ele olhar, afaste-se rapidamente e corar, se puder.",
    "5388cd4cb75fccca3169429db4b8d09d"
  ],
  [
    "Se ele sabe que você está disposto a fazer coisas com ele, ele vai querer falar com você e talvez até flertar com você.",
    "230166cbc750394bcf1c33700c8d1208"
  ],
  [
    "E apesar de você ter sido minha primeira vez",
    "6d8bb593705b5417e0bb8b1966531d76"
  ],
  [
    "Um roxo resistente à ferrugem da Europa Oriental pode ser uma bênção para os agricultores",
    "be2e4fc39ce698eaa8efb2c175565b6e"
  ],
  [
    "Mas é difícil deixar ir quando seu coração está partido",
    "ed233c6b6fcbf1f8ecc4bc0a3f7e6296"
  ],
  [
    "O Ballet Central deste país criou “Ode à Montanha Yimeng”, & “Lin Dai-Yu” & “Lan Hua-Hua”",
    "c1aa930b3648259e60b79dc4a79a976f"
  ],
  [
    "Mas seu amor não é mais livre, ela está trabalhando na pirâmide esta noite",
    "5eace09972f82fbd6160aa776cdf017e"
  ],
  [
    "E viva das pontas de um pote de picles",
    "fb52a1ce2314b44674c5385c8dd6211f"
  ],
  [
    "Você com os olhos arregalados, não perca a coragem (Coragem)",
    "ac8ea1d86c4e02c99dad9c8f77a3cb0b"
  ],
  [
    "Se uma mulher está interessada em você, ela piscará um pouco mais rápido do que normalmente.",
    "a38f5087590850ebf2277f1a8ce60483"
  ],
  [
    "Ela poderia ser solteira, charmosa, carinhosa e aventureira.",
    "bca0965ee513feadf5fccd1f428f80ed"
  ],
  [
    "Eu te amo muito, mas tenho lutado ultimamente com _____.",
    "a0fe651460dccef4990d4cec0156e3bb"
  ],
  [
    "Louco, maníaco, cadela doente, psicopata,",
    "57ac947e477aa4037c2311cd23902cad"
  ],
  [
    "Tornar-se amigos online primeiro é uma ótima maneira de conhecer uma garota tímida. Não presuma que garotas que agem tímidas perto de você gostam de você ou não gostam de você.",
    "307cab2bbd2b3f85bd6e12ccce30406b"
  ],
  [
    "Você sempre pode dar um rápido olhar para trás para ver se você chama a atenção dele novamente, ou verificar se ele está seguindo você, mas não demore.",
    "ac64eee9f82ff13a5fb398971f9f15c9"
  ],
  [
    "O de um músico pode ser perfeito; o de um jogador de softball pode ser dissimulado",
    "c43b079ea407af1fc3a8c5dd91f5955c"
  ],
  [
    "Sugira ir a um encontro em que vocês possam passar um tempo se reconectando.",
    "b8cdd87e7639265a603dbe6d156a3d67"
  ],
  [
    "É por isso que exponho minha alma ao globo; ao mundo",
    "c9f62e6c6c3fa56935ac3ed5df2ef2b2"
  ],
  [
    "A “Assunção da Virgem” de 1516-18 de Veneza é conhecida pelo vermelho vivo do manto da virgem.",
    "6f437aa1bac781f762921254493e16f6"
  ],
  [
    "Determine se você tem novos interesses.",
    "99cefa8bb7f40f40a18d6680ff81def2"
  ],
  [
    "Em Roma, você está neste condado que compartilha seu nome com uma tribo indígena, uma marca de prataria e um grupo utópico",
    "100b439dc3b75943b4cefe66a42f02de"
  ],
  [
    "Mantenha a comunicação aberta.",
    "51424f994906716d1119d3ab7a64667b"
  ],
  [
    "Quando o meu é o coração e a alma que está dolorida",
    "3fb52aac27fcb9354c278f7536f928f6"
  ],
  [
    "Por várias décadas no século XX, essa capital caribenha era conhecida como Ciudad Trujillo.",
    "d58b240af7592188bce8899c160b798e"
  ],
  [
    "Oh não, eu não sei, baby, pode levar a noite toda",
    "c7a5c30a196a159e000fa4861333d638"
  ],
  [
    "Filho da mãe, eu sou uma estrela, eu não lavo pratos",
    "99a10c5b53ad490c958f4d03f3fa26f2"
  ],
  [
    "Não tenho medo de um pouco de sujeira",
    "546480769fa164b8d559285fab6047d4"
  ],
  [
    "Faça perguntas a ela.",
    "7fa96b48cf0e144493af30ca157aa9cd"
  ],
  [
    "Ela diz que meu pau é grande, mas ela ainda não vai engasgar",
    "af1710ba44f7415cdb69a7c70f1bc3fd"
  ],
  [
    "E isso vai te deixar mais feliz também!",
    "e866c1015f7e70611ec3420ee46f4bc4"
  ],
  [
    "Encontre tempo para ficar separados.",
    "0fa6537061f3dc56f9f7c375247282fa"
  ],
  [
    "Dois quarteirões abaixo da rua, ele parou",
    "f06191f996535900c2f86ab6d277c82c"
  ],
  [
    "Se você tem um resfriado muito forte e seu nariz está entupido, será mais difícil para ela entender você pelo telefone.",
    "a51a7e0c35474c621df3b1d89031fe08"
  ],
  [
    "E eu não estive uma vez em uma fileira",
    "ca0ff55f055afaf3387eefb8688f6dd5"
  ],
  [
    "Quando você encontrar o momento certo para elogiar sua paixão, certifique-se de que a declaração seja sincera.",
    "d85c8a2c0c1b5a9d7bdb0514849dc68a"
  ],
  [
    "Depois de ter suas medidas, você pode compará-las com tabelas de tamanhos típicas para ter uma ideia do que deve caber.",
    "298e43c835a5571c2290d045d0963d6a"
  ],
  [
    "Compartilhamento alternativo de algo que você considera uma característica positiva do seu parceiro.",
    "bc482b4bd519eb4871927f54e267b752"
  ],
  [
    "Garotas virão",
    "ee8f95705cdfd9728b81a99ba7cbed75"
  ],
  [
    "A melhor maneira de aprender, se você ainda não sabe, é escrever frases que as meninas podem dizer e encontrar as palavras que você pode fazer ping off ou desencadear palavras.",
    "30f342f104304b6cfa08e2c2eb32e8b8"
  ],
  [
    "Fotografe o céu noturno a partir de um céu G4",
    "2ba4f190e30445f737af2ad2a9183f3e"
  ],
  [
    "O brilho da arma ficou, bem, isso deveria",
    "f649f356f0c3c2d49002f587b974a5d1"
  ],
  [
    "Como seu toque amoroso",
    "ec1d954ff1d851bcabe37d98968f1e79"
  ],
  [
    "Disse à minha nova cadela, ela é minha velha",
    "ef6da2b92d13ff5cf8bc886aa8c0edba"
  ],
  [
    "Se ela estiver confortável com seus toques, ela se aproximará de você, sorrirá e começará a colocar as mãos em você também.",
    "81c5c390703562a2c9f8a58d2832ee27"
  ],
  [
    "Sob uma lei aprovada em 1958, eles se tornaram os dois primeiros ex-presidentes elegíveis para uma pensão",
    "2ad63ffe26a623b87dd12bf65033e754"
  ],
  [
    "Quem quer vir testar o garoto",
    "5bce66ba1b4d2d42420ccbcb5b13dbd2"
  ],
  [
    "Hollywood nunca deixa de fazer uma sequência",
    "0b656e5c7374f1f675867f92c26eb655"
  ],
  [
    "Eu fodi sua cadela na armadilha no pé",
    "31189f080e33472ef8bdfb3f68871e4e"
  ],
  [
    "“Você tem planos divertidos para esta noite?”",
    "ed01ad85890f0cab4a3db8eb8d594797"
  ],
  [
    "Aproveite ao máximo as mídias sociais.",
    "e5c4e227efdff0fc6018b1658c295512"
  ],
  [
    "Você disse, “deixe-me experimentá-lo”",
    "26cedf38b90ad9d6d6295f1d9cc0f749"
  ],
  [
    "Se estivéssemos drogados com anfetaminas",
    "930f5dc817ed3fefd74d158fde56d59c"
  ],
  [
    "E eu vou te mostrar uma coisa, foda-se",
    "2e8315e23d99ba06e4687e26f1a72eba"
  ],
  [
    "A maneira mais fácil de fazê-la gostar de você é encantá-la com sua inteligência.",
    "5496738289b0061023a5e747c6ab051e"
  ],
  [
    "Conheça os amigos dele.",
    "31e4754231c8aee73f5c384699b86655"
  ],
  [
    "Por mais de 100 anos, a editora que ele fundou é líder em dicionários de francês.",
    "0aa894ab6365016c5041a9d1b0f70989"
  ],
  [
    "Quando ela é sua, ela traz o sol",
    "0728d6af12b01c1e51bf8c4d7158175f"
  ],
  [
    "Em 1358, Lubeck, na costa do Báltico, tornou-se a sede desta liga.",
    "508d9e792b89f65dd8881d078b6f4e1e"
  ],
  [
    "Se você ou sua namorada estão cronicamente infelizes no relacionamento, então não force as coisas.",
    "e54eb5598bf70ebc45be15ae9ba0d6c6"
  ],
  [
    "Mas eu quero que você fique acordado a noite toda",
    "d7f467f2155456349c44a323bca82131"
  ],
  [
    "Você tem uma chance melhor de conseguir um encontro se se vestir um pouco. Seja bem arrumado e limpo.",
    "eea8c9cf63119411206b4c62be038d39"
  ],
  [
    "Você e eu (Só você e eu)",
    "1fe0ef953be4e5c6866696a15d445643"
  ],
  [
    "Graças a Deus, minha busca acabou",
    "f7c5bc1df6cd69d1f43fbec5be850d46"
  ],
  [
    "Observe como os amigos dela reagem quando você passa: Eles riem, sussurram um para o outro ou lhe dão um sorriso conhecedor?",
    "438dac68569dae9c4a8ecd992ef67300"
  ],
  [
    "Encontre o humor na situação.",
    "d6784e26cbee6ca9cb7ec639b83263b9"
  ],
  [
    "São quatrocentos e sessenta e sete milhas até os arredores de Las Vegas",
    "ab27868d430850065130aee265757cfc"
  ],
  [
    "Quando me sinto fraco e injusto",
    "aea26595300de24e83ac43373855ee14"
  ],
  [
    "Palavra de 9 letras por falta de existência ou uma pessoa sem importância",
    "932b6add64383c332a5cf560d6a4301c"
  ],
  [
    "Eu penso em você enquanto durmo",
    "8df526738dd8f97d77742381eea6cc7b"
  ],
  [
    "Talvez se eu adormecer, eu não respiro direito",
    "fd018b5db13fb0742c4f1e531e649e96"
  ],
  [
    "E ele está empurrando algo longe e está ferrado",
    "eb194f3659bd9a79a9b8432d4183e169"
  ],
  [
    "Lembre-se de sorrir quando estiver falando com sua paixão ou tentando chamar a atenção dela.",
    "38d5eafded8589e93083512013f94561"
  ],
  [
    "Peça casualmente para pegar emprestado seu telefone, em vez disso.",
    "3d620ffeadec5454a020594367ca0d6a"
  ],
  [
    "Bem, eu tenho cerveja e lágrimas para chorar",
    "b6314c76c785dbb912b3330a83c748e3"
  ],
  [
    "Todo mundo fica nervoso quando conhece alguém novo e quer mais do que apenas um mero aperto de mão dele.",
    "9560b02d81c1d4d12cb771ca3687ae33"
  ],
  [
    "Eu venci o caso, então acabou com os ternos.",
    "addd55a6e3ed87442cb90265a20c42f6"
  ],
  [
    "A saudade deve levar cerca de 15 a 20 minutos no total.",
    "8b3fc53072ace4ac8bd02f563ac10b8c"
  ],
  [
    "Sempre vá onde a grama verde cresce",
    "3f8ede1fe54dc0d81de9e481a820e24f"
  ],
  [
    "Acabei de gastar 100% daquele dinheiro do saco de papel marrom.",
    "35eb5362b6614d91e167cb7e43e2187a"
  ],
  [
    "Se as coisas parecerem estar indo bem nesse estágio, sugira casualmente um café (ou outro café, se você já estiver no café).",
    "697284734ba0f7eccc19970a1bd87d98"
  ],
  [
    "Se ele gosta de futebol, aprenda o suficiente sobre o jogo para conversar com ele sobre isso.",
    "82c0de33cff6f256b0b7c93bd12798d5"
  ],
  [
    "Sim, cantamos e conversamos e viajamos no tempo",
    "25a2d4f829b33aabaa96389091fb17f6"
  ],
  [
    "Curaçao fica no sul do Caribe, cerca de 40 milhas ao norte deste país sul-americano.",
    "14739f89628fefaf0b3a09359fe884e9"
  ],
  [
    "Fique tão bêbado",
    "4149db7aa86b3db853ffb5044c97eb7f"
  ],
  [
    "Oh cara, nós estávamos vivendo, enlouquecendo na cozinha",
    "68172287840347aeac1066d973278a90"
  ],
  [
    "Você realmente deveria elogiar as coisas de que realmente gosta em uma pessoa, para parecer mais natural e confiante.",
    "a67ca5625cac563f14969ef99db5c6ec"
  ],
  [
    "Até que eles sigam seus passos e tentem ser ele",
    "1cf428f6cf469c96ffc74e85ca7daf66"
  ],
  [
    "Mantenha sua abordagem casual.",
    "b5e95b1d518c9514dda7da0009ebf6a4"
  ],
  [
    "“Suas pernas são incríveis.”",
    "1dbb4ee3f387a9364a5996afa68dfc7f"
  ],
  [
    "Flerte inteligente, não é difícil.",
    "b8b8b66c00990267c8dc11ae9be900c4"
  ],
  [
    "Invista em alguns ternos elegantes e ótimas gravatas.",
    "ce95a102646482b3af4ae5846e4ac843"
  ],
  [
    "Você não precisa obter os detalhes antes de dizer sim.",
    "bafec040c2eca74c8c4e87d5bc7f11b8"
  ],
  [
    "Se você contar a ele o que está fazendo, você está abrindo a porta para ele se convidar.",
    "702d948198685c53b35c8c75a32bf46a"
  ],
  [
    "Seja ajuda com seu carro, uma equação matemática ou uma porta de vestiário presa, pergunte se ele pode ajudá-lo.",
    "846c43bc0ad48a2f174c093df0ac72dc"
  ],
  [
    "Em 1884, ano de sua morte, publicou o livro de memórias “30 Years a Detective”",
    "b99c84db269f76dc9595321cb504b6ff"
  ],
  [
    "Tente acariciar o pescoço e o rosto dele com as mãos.",
    "7bef240c9f6d6c317db4bc8c603e9ba4"
  ],
  [
    "Eu não sei a sensação de quando o vilão descascando no entalhe",
    "c4bf7ad512ecb1a6c4566f30bce64c8d"
  ],
  [
    "Brilhando em seus olhos",
    "aff468c5981af88d3eaa5345ff2be9d0"
  ],
  [
    "Se você está falando sério sobre o cara com quem está, então você deve se preparar para interagir muito com os amigos dele no futuro.",
    "23d327ab4b3db9cfb6da9a5162c7df65"
  ],
  [
    "Saiba a diferença entre compromisso e cedência.",
    "9c8b06f84b8b7868a37ab3dcb8d9d4df"
  ],
  [
    "Podemos fazer isso a noite toda, e",
    "76d90f0728a808ec78a5c6a6e4961bff"
  ],
  [
    "Dê a ela a oportunidade de se abrir.",
    "6b639013e939b35e7d60771ad8030b9c"
  ],
  [
    "Gerenciar coisas, cabeça ficando arriscada",
    "18abe36ea7b686ca94284e7acac2b7bd"
  ],
  [
    "Se você for para a Argentina, você deve fazer essa dança nacional",
    "a8ab3a6929286f54540c2a3b698efaf6"
  ],
  [
    "Não sobrará nada para ninguém",
    "e7217c60e7afb46ad04f546e6fb95fc7"
  ],
  [
    "Apenas diga a ela que ela foi feita para você,",
    "d324701891e47a89ae13115b15b3892a"
  ],
  [
    "Você tem tudo planejado",
    "5677489c7c5ad3d4f4207a150c89f638"
  ],
  [
    "Senhor, por favor, levante sua alma e cure essa dor”",
    "f2f8529c08370558bbfdd93407b70c24"
  ],
  [
    "Ter casamentos que mal duram um mês",
    "7c2b832cb8e4cdeb97bd3082e49f1ae1"
  ],
  [
    "Os estudos de Roger Sperry sobre como as metades deste órgão dividiram os processos lhe renderam um Prêmio Nobel de 1981",
    "20f1e81c70a11f9c3c369e9cc23c4b77"
  ],
  [
    "Se um cara com quem você nunca conversou começar a tentar conversar com você nas redes sociais, pode ser um sinal de que ele gosta de você e é tímido.",
    "19fd98b7f7ab645ad407c5a0c4e25455"
  ],
  [
    "Em 1964, um reitor da faculdade de medicina de Tufts escreveu uma versão moderna disso, usada em muitas graduações da faculdade de medicina.",
    "e17cc5601ae82e188f64b30f1efa4f58"
  ],
  [
    "Fui e comprei, a pedra perfeita",
    "19cb97ab83091606ad79ca6141c6accf"
  ],
  [
    "Enquanto sienna crua ainda está por aí, Crayola crayons retirou essa outra cor “crua”",
    "6350b5787aa5269cccef0b4b6b397ce7"
  ],
  [
    "Faça seus elogios honestos e tente ser um pouco criativo.",
    "7ec248789c691587c45aa526d83207af"
  ],
  [
    "O ano limpou sua imagem e bisbilhotou",
    "a9b79c0c3fb04fcb7be510a744771241"
  ],
  [
    "Mas se vocês dois estão querendo mais, então é hora de ir para o quarto e começar a tirar a roupa.",
    "e03b909f96fd13fb934024a832302a9b"
  ],
  [
    "“Eu quis dizer o que eu disse e eu disse o que eu quis dizer... um elefante é fiel” tanto",
    "baaf24c71b127fe668dd9062f0340073"
  ],
  [
    "Diga a ele como ele é ótimo e diga a ele que você o quer.",
    "524595d4ac2ae6185fc9566697d127ef"
  ],
  [
    "A maior universidade deste país é a Universidade de Helsinque",
    "960a3a84cec46c13f9ec85dfab02307e"
  ],
  [
    "E eu olhei para os danos...",
    "614add38a3a9f013d33798a90100b6a5"
  ],
  [
    "Examine sua compatibilidade.",
    "a2dab7b502c2293501008e0789e8674a"
  ],
  [
    "O tempo todo eu sabia que te perderia, ",
    "69394f44da01cc01bef11996f611f683"
  ],
  [
    "Definição desse dinheiro de saco de papel marrom",
    "0a29e2a7da4fa0be72ed2d7293e932e9"
  ],
  [
    "Você sabe que nós dois somos apenas jovens deuses",
    "540b24640ca208dacd043bd7bc87203d"
  ],
  [
    "O dinheiro fala mais alto; aprenda a responder a isso.",
    "42a96748fd1f9c260f46a34b74e5f429"
  ],
  [
    "Trabalhe (fora), julgue (fora)",
    "2fb116ff52ba6023aadd18dd0bb9726f"
  ],
  [
    "Você tem que dar crédito quando o crédito é devido,",
    "dfbf8a881e63264ec5b82d6c129af1b7"
  ],
  [
    "Concentre-se em falar sobre as coisas que você ama, como suas matérias favoritas na escola ou seus esportes favoritos, em vez de reclamar das coisas que você odeia.",
    "762394948297b9838e31924dbd060a4b"
  ],
  [
    "Esse excêntrico fabricante de aeronaves bilionário se voltou para satélites de comunicação na década de 1960",
    "3b9cc8f32f48d2c0aa347d05d906583e"
  ],
  [
    "Se você falar o tempo todo, é provável que ele descubra muito sobre você imediatamente, e sinta que não há muitas coisas que ele gostaria de saber sobre você.",
    "b41a0929e2ae01afdc0d7a41526932a1"
  ],
  [
    "É uma mistura explosiva de nitrato de potássio, carvão e enxofre",
    "bfdadfe6567237dbfb867bb8c5fb057e"
  ],
  [
    "Eu nunca quero sair desta cidade",
    "bb409253c08e6bd795f36a43d4477207"
  ],
  [
    "Lágrimas que eu não deixaria cair dos meus olhos.",
    "3a29fedada10faed7f8a00ee95eaf38c"
  ],
  [
    "E aja como se tudo estivesse bem e se não for",
    "77c692fef4c5d332e01e1708220215d7"
  ],
  [
    "Um dispositivo que você pode usar para melhorar as roupas ou o tipo de baú em que elas têm todas as rugas",
    "9bab15639e7430a3583a557a2667b495"
  ],
  [
    "Então me beije como se você quisesse ser amado",
    "a905ae1e26b4f6e4ca68b5a58cee21e8"
  ],
  [
    "Um dia ela estava me amando",
    "214707202043c9038eb199cfd4a669a0"
  ],
  [
    "Se você tem que parecer muito convidativo para atrair um cara, acredite, você não o quer.",
    "9d298955a9cbe5187b0a9bf1fa96a929"
  ],
  [
    "Agora estou pintando a casa e consertando a cerca",
    "2d2aa9e838af41911044c1aea9d3b442"
  ],
  [
    "No final do dia, você pode dormir em um dos mais de 400 hotéis desta rede em 18 países",
    "c7784792aa44faeb0705a6cc20978f18"
  ],
  [
    "A agente Leigh Steinberg escreveu “Winning with Integrity” e foi um modelo para esse personagem de Tom Cruise",
    "8e749a14237abd661855b310a8327e7b"
  ],
  [
    "Se ele não parece querer um abraço, você pode dar um abraço lateral nele.",
    "59fc539b9eff27ff010a109701618a27"
  ],
  [
    "Certifique-se de ter uma aparência e um cheiro agradável.",
    "d7452e85e3c149b9b21c518e1d9f4c85"
  ],
  [
    "Eles simplesmente têm isso tão fácil",
    "34f6ac4c42ce0ab1c65e26f49070a7bc"
  ],
  [
    "Eu amo isso, eu amo isso...",
    "3e5614751df832b7e3dd6996729c9e0b"
  ],
  [
    "As mulheres conseguem lidar com isso.",
    "f965687c94fc95ad95594c3bbb551de6"
  ],
  [
    "Se ela estiver usando brincos pendurados, segure suavemente um em sua mão e diga o quanto você gosta enquanto seus dedos roçam contra os lóbulos das orelhas.",
    "7265d3a1aaf2501d4c065b5371a9b0b5"
  ],
  [
    "Você não tem que se preocupar, você não vai me dizer para parar",
    "973f0bf2313ccebc4827e13e9d6f9b4e"
  ],
  [
    "Se ele estiver interessado ou valer a pena perseguir, ele vai.",
    "20461473f73fb19e799486e104f0d14d"
  ],
  [
    "(Comprei um pacote de seis Shakur e outras coisas)",
    "1e5b1377a2575263df1d93e8ec94d000"
  ],
  [
    "Ao longo do dia, você é fácil de encontrar",
    "4b296dd3f3897e884c37c64afb1c5413"
  ],
  [
    "Cardiologista mais conhecido por fornecer informações médicas no “Today Show”",
    "620459ccc0aed624e29f275e8b3d8ad2"
  ],
  [
    "Se o cavalo é sensível ao rosto, esfregue as mãos por todo o rosto por um tempo, mesmo que seja tudo o que você faz hoje.",
    "a9baa2e3300cf857a722d0c816552e94"
  ],
  [
    "E desenhou uma linha",
    "04fd11584846f1790e63d639adc5877d"
  ],
  [
    "Está motivado a fazer e atingir metas com você",
    "4b99d7b7cf45a6e26d93ede0f6db7cd0"
  ],
  [
    "Eu conheço alguns heshews e red nigger (?)",
    "dfa5afb0e4bcf525374876417b37d6e0"
  ],
  [
    "Seu corpo para cima e para baixo",
    "1b826a5ae66810434e69425f6d19ca26"
  ],
  [
    "E eu nunca vou deixar você ir... (Eu tenho você.)",
    "a175f38c196564be0362a604ca2aaef1"
  ],
  [
    "Quando ele contar uma piada, certifique-se de rir.",
    "3bf1b9d43054f30feb3099048de3c6cd"
  ],
  [
    "Em 1992, esse colunista ganhou um processo que sustentava que sua ideia era a base para o filme “Coming to America”.",
    "46303e416e7e60df9fbd6e968fad6a79"
  ],
  [
    "Belize está envolvido há décadas em disputas de fronteira com esse vizinho ocidental",
    "b6e494aa4991fa609a87a0d0691f8180"
  ],
  [
    "Quando você falar, certifique-se de ter algum tempo para fazer isso e desligue os componentes eletrônicos para não se distrair.",
    "26b4c2c9f310e6d19341ae2318bcfa04"
  ],
  [
    "Se um ônibus acabou de sair deixando uma pessoa para trás na parada, você pode comentar “TriMet, certo?” e dê a ela um olhar conhecedor.",
    "8ce6e44518cb881d94fa21cb20ec496d"
  ],
  [
    "A chuva não vai parar de cair",
    "4e55b557868df8392c4168efc80b07d8"
  ],
  [
    "É como um hino que o mundo inteiro está cantando",
    "a97c29976cdbf5260e4a5fdcd879f71c"
  ],
  [
    "Mesmo que você tenha feito sexo com a pessoa no passado, você sempre tem o direito de mudar de ideia e parar de fazer sexo.",
    "0c989cbbbf239f2463e4fc00a6c12c9b"
  ],
  [
    "Da minha janela",
    "ad0916390fd82f1e5b5b343298040f16"
  ],
  [
    "Como regra geral, uma mulher perguntará sobre você se ela estiver interessada.",
    "fee0fb4807612f348bc1c5688a063c45"
  ],
  [
    "Passe algum tempo em um fliperama.",
    "04fd3786c3e2e9f57ff6e5839fcd216c"
  ],
  [
    "Tente fazer contato visual ao passar.",
    "f4c479541fbcea2038d2822bb47cc4fc"
  ],
  [
    "“L'Unifolié” é um dos nomes popularmente dados à nova bandeira revelada em 1965 por este país.",
    "2365782d4355eaa71b1d270b8674c172"
  ],
  [
    "Trote o círculo completo uma ou duas vezes para se reagrupar e depois peça novamente.",
    "eaf1b2629cb1791b2f4aa19193aee0dd"
  ],
  [
    "Seja criterioso com sua risada.",
    "6edfa416c6f642a9c0c71e8ac17d3bab"
  ],
  [
    "Mas acontece que o amor nem sempre é suficiente",
    "a4d897515119339a8bc11614d5bdef4a"
  ],
  [
    "Eu não estava tentando fazer mal nenhum",
    "c2d270028044cbe387b6bebd79551879"
  ],
  [
    "Porque eu sou só uma bagunça",
    "34c18ba92bc4b1c33fa293fb57c41a4a"
  ],
  [
    "De herança grega, ela viveu na Grécia quando criança e seu padrinho foi Telly Savalas",
    "bd88e992adcc0a9c61033d997ece3da9"
  ],
  [
    "Injetar um pouco de inteligência na conversa demonstra que você é inteligente e tem uma certa inteligência irônica que todos gostariam de possuir.",
    "4e4467d7af3f64dd0bc2070928e55d82"
  ],
  [
    "Então sinta o amor e deixe-o entrar",
    "c7270b9583350c8cf8fd0b218d1523ae"
  ],
  [
    "Com sede em Atlanta, essa agência, fundada em 1946, surgiu de um programa anti-malária dos EUA",
    "11e91cefead54ac082417bfa09886196"
  ],
  [
    "Algumas boas maneiras de praticar a escuta ativa incluem:",
    "d85097a181cb69357fe5d6c472719168"
  ],
  [
    "Mas nós aguentamos, hm, espere, sim.",
    "f4e7c5765c6b27b4bb22085bbc15f883"
  ],
  [
    "Publique apenas o suficiente para estar ativo.",
    "6edee3ad946c8c136a106b30c2794705"
  ],
  [
    "O fato de você achar que ela é adorável de se olhar é muito excitante.",
    "3b13f830d2d65f435d794a904903a5bd"
  ],
  [
    "Dê mais tempo e tente novamente.",
    "aae0bebb69eef8d0aaa4fc1dad954478"
  ],
  [
    "Ouça seus amigos.",
    "1934f8377d33b8ba5e4af266309f3758"
  ],
  [
    "Até suas costas em meus braços, de volta em meus braços novamente",
    "dc288bf9c0a8ee8372f41279f9535951"
  ],
  [
    "Não pareça disponível o tempo todo.",
    "33b653c9ac491a22463f17830b637584"
  ],
  [
    "Elogie como sempre, mas agora, alcance a circunferência.",
    "886c014bca1184d3fb7c4d8b3fd443f2"
  ],
  [
    "Além disso, muitos têm uma grande variedade de outras funções, então não ocupe muito do seu tempo.",
    "25d3899e67729ea079db358d17cf5c78"
  ],
  [
    "Não chame sua celebridade, pois ela pode ver isso como uma invasão de sua privacidade.",
    "abca59f238eec876f8dd1df6b26d915b"
  ],
  [
    "Fique aqui e deite aqui",
    "560c8f3547f3ef65dd1d736c2e8579f7"
  ],
  [
    "Você me prenderia na parede?",
    "016ca13335f46827eb7654f6073f2696"
  ],
  [
    "Fecho meus olhos e veja",
    "e0e548d982103d5efb420c0aa4e2d33c"
  ],
  [
    "Não seja muito autodepreciativo.",
    "88b661ddc175092fb9e6c3181ec04a48"
  ],
  [
    "Faça elogios genuínos.",
    "74dc03c533e3e4e8013bf8d0e38bc1d8"
  ],
  [
    "Os “Centros para” essas duas palavras “e Prevenção” do governo remontam a 1946",
    "6269dffb0827d84f820a7d32c8af2d18"
  ],
  [
    "Uma mulher cujo casamento foi legalmente encerrado",
    "1ec02b342d8b56cb54f45cd087de6fc9"
  ],
  [
    "Talvez seja a lealdade dele ou o quão inteligente ele é em um determinado assunto.",
    "b23a5ed349da876799901de0699c6af6"
  ],
  [
    "Twain escreveu que um personagem de James Fenimore Cooper que precisa de silêncio absoluto “com certeza pisará em seco” este",
    "13b790ec0531e0fba34360a0e443ea60"
  ],
  [
    "Você quer ser óbvio, não desesperado.",
    "f6af54056eea9ba7a62023efc7e4deb0"
  ],
  [
    "Faça algo divertido para se distrair.",
    "1f76f128636dc545aeed0f8837609fb9"
  ],
  [
    "Sopa feita com jarretes de presunto e o tipo marinho está no cardápio do restaurante do Senado dos EUA todos os dias",
    "271ae851dbaaba1cf7bfcda41f2f4f6d"
  ],
  [
    "Veja, eu realmente preciso que ele fique",
    "e58b397195c138e69ed22924f4686f6d"
  ],
  [
    "Eu tenho coisas para fazer, sim, eu estou fazendo tudo bem",
    "57acf978bab97bca2f6428b898a0a391"
  ],
  [
    "Para o centro da dor",
    "7d728c38453c93c1f6a63442c59e39fd"
  ],
  [
    "Ela é a dama de chapéu azul no selo dos anos 1930 visto aqui:",
    "152cae90671bc4f47ef1961e77f83692"
  ],
  [
    "Eu contrariei o sistema dia e noite ",
    "7c0548802d02482e87d3da674674b8ea"
  ],
  [
    "Desta vez eu estou subindo para o ar",
    "9e5fc09879b7722bc673073021bebc53"
  ],
  [
    "Se não der certo, pelo menos você saberá. ;",
    "8940b1aea4252e3e7944aac247764a7f"
  ],
  [
    "Muitas pessoas disseram que eu não duraria",
    "55780c0baf84acf2770d6eb334dbe5dc"
  ],
  [
    "Meu coração quer que eu encontre",
    "2065e47633bbb35da537a09eda8eda1b"
  ],
  [
    "Se ele flertar com você, flerte de volta.",
    "0cff17e7b9d70900ecc189c0ea4c8880"
  ],
  [
    "Sendo aliterativa, Eva pode olhar esse parente avestruz",
    "04f7f6c57092737fbf376020f09e0140"
  ],
  [
    "Certifique-se de se esforçar em sua aparência antes de sair para um encontro.",
    "4fb5e8e917b2c522e30aadf5ccf1d062"
  ],
  [
    "Um cavalo saudável terá sua frequência cardíaca de volta a 35-42 BPM após apenas 10 a 15 minutos.",
    "864b02d67aa3e838192df81568eadb40"
  ],
  [
    "Roubou o show",
    "2635dfde240f6f5031c0021a9bcf4017"
  ],
  [
    "Deixe apenas a parte no lugar.",
    "2460be8f521704922b25faf6ae6ed7f0"
  ],
  [
    "Mostre que você se importa de maneiras não românticas.",
    "d86cac17e8f1eae0359d18221b0953e3"
  ],
  [
    "Sério, seja você mesmo.",
    "a2a89ac523542cb31287975a3b428101"
  ],
  [
    "Use as informações que você aprendeu à medida que a conversa se desenvolve para construir a base de um relacionamento divertido.",
    "8aea8aa666151265ecf0ab336e7acdd0"
  ],
  [
    "Não a faça repetir todas as informações sobre isso.",
    "d58393a5ba1ca49228e962163e3f5564"
  ],
  [
    "Encontre sua paixão",
    "4b6000aefbd05c536e8e8e18ff15da2d"
  ],
  [
    "Na frente do meu Sean Penn, em que filme você está atuando?",
    "2f08c1927a6d10562ebdc24f5ce2cae7"
  ],
  [
    "Este é o meu reino, venha, este é o meu reino, venha",
    "5f9763cae44c16201962e15298debd6f"
  ],
  [
    "Aquela garota, aquela garota",
    "61cd273f581a452106fb4c6ba4bfebaa"
  ],
  [
    "O mercado caiu como sessenta andares",
    "acd4b99a0390b959083dbe1ab32fbcea"
  ],
  [
    "Você é o único remédio",
    "1417e9081551d35aaaa569ab1d5ac8e0"
  ],
  [
    "Porque você está perdendo seu tempo",
    "a4e861cabe924188da14b1d8936d801b"
  ],
  [
    "(Eu tentei)",
    "cfa2f0668dcbfac2840e39ff3db2580e"
  ],
  [
    "Por que não nos abraçamos, usamos um ao outro, sussurramos mentiras bonitas?",
    "ffe0ddb7370167efc5b43d474c8995d4"
  ],
  [
    "Com o amor da vida deles que sentem",
    "154bfd78c62d0f11dabb7cab8951704b"
  ],
  [
    "E às vezes precisamos",
    "545724b95e812ee8793f0fad9f741182"
  ],
  [
    "Role essa erva daninha, apague o fogo",
    "d896d1ae16900922092b7e7ffd06f581"
  ],
  [
    "Você e eu terminamos sobre U N I",
    "98a379dcb2e3d82e9e0ce8472be1af2f"
  ],
  [
    "Oh, woah, oh, oh",
    "204fbc970851f2aac0be2dee7739f97f"
  ],
  [
    "Beije-me enquanto estamos lá",
    "8731a32240e40da167c0c3196ccfa1be"
  ],
  [
    "Eu vou hoje à noite, querida",
    "78ce27b2174fe79e306f45e7c494a632"
  ],
  [
    "Ela diz que você tem coragem",
    "4f88c1ac9a8671cf0e1b5c8779cca44c"
  ],
  [
    "E agora somos os mesmos velhos inimigos",
    "c971edef47b21828698f0fa3580917ce"
  ],
  [
    "Lute por nada como costumávamos fazer",
    "b6580eed0e1b423fb0db83cd4456cbdc"
  ],
  [
    "Imma muthafuckin profissional como ela shal",
    "b03b9767c767fd975151dc175eb6b20c"
  ],
  [
    "E ridículo você fez, isso me inspirou",
    "3d99de23d49690e5b0df1e452840942e"
  ],
  [
    "Mas eu ainda os dirijo a noite toda, a noite toda",
    "ffc222ef0827a9272fbdc47849dc31ce"
  ]
]