[
  [
    "h) Carta de 30 de Agosto de 1993 do Representante Permanente da Guiné Equatorial junto das Nações Unidas dirigida ao Secretário-Geral (A/48/357);",
    "ffe3704658447fc13ef8a1184c34edc2"
  ],
  [
    "Incapaz de prever as guerras de Napoleão III e Otto von Bismarck, nem a Primeira Guerra Mundial e a Segunda Guerra Mundial, Vigny acreditava que a guerra, aniquilada pela filosofia, pelo comércio e pelas maravilhas da tecnologia moderna, gradualmente deixaria de ser um instrumento de comportamento político.",
    "edf20a8f95ede15306dc9796bd7b6ead"
  ],
  [
    "Tem tudo de melhor neste filme.",
    "03c3906c7e1c47fe9a651f6c2377e087"
  ],
  [
    "Visto do ponto de vista da segurança alimentar e da riqueza das zonas rurais, é urgente rever os principais instrumentos da PAC para que possa ser introduzida uma nova fórmula política.",
    "efd90adad6dfdff121061274dc80af3c"
  ],
  [
    "5. Salienta a importância do apoio internacional aos esforços nacionais e aos programas regionais para o desenvolvimento dos recursos humanos nos países em desenvolvimento, particularmente no domínio do reforço das capacidades nacionais, e a necessidade de aumentar o fluxo de recursos para os países em desenvolvimento para tais actividades, através de nomeadamente, a melhoria do ambiente económico internacional;",
    "d6c2a6eecfd5a20147bd0ca12b22fac7"
  ],
  [
    "Essas aeronaves foram aposentadas no final da década de 1990.",
    "b8b229b098ba51aefbd402286c86dba4"
  ],
  [
    "Ela telefona para o pai, que está entretendo o chefe dele no jantar.",
    "0c32c8b109f8fcbfe6c1e2722c2a2709"
  ],
  [
    "A nota dizia: “Ele tem sido travesso, aprisione-o por uma hora”. Os policiais agradeceram e desde então Hitchcock tem um profundo medo de ser injustamente acusado e levado pela polícia.",
    "a667e89484cd1316d0064165fd9449cd"
  ],
  [
    "Você precisa seriamente de um gotejamento de morfina para passar por esse filme, é tão doloroso.",
    "64d0fe798e5972c110e0e8b52e8d0e0b"
  ],
  [
    "Acreditamos que o progresso no processo de paz e na busca de soluções para as questões da água entre Israel e a Palestina também ajudaria a desbloquear o progresso na região mais ampla, entre as partes nos rios Jordão, Orontes, Tigre e Eufrates.",
    "8b7bc825b9bd34b3f8ec9231f921b1ae"
  ],
  [
    "e Desenvolvimento, incluindo o processo em curso para a elaboração de uma Convenção Internacional de Combate à Desertificação, e apelar ao sistema das Nações Unidas e aos países desenvolvidos para que apoiem esta convenção, que deverá ser finalizada e adoptada em Junho de 1994, de acordo com o Declaração do Rio.",
    "c11667d0320b00a451b78e4d59255672"
  ],
  [
    "“Head”, em vez disso, foi dito ser um filme cínico e sombrio.",
    "a9a320e82ca24b9ece75d139996d38eb"
  ],
  [
    "Subscreve o financiamento provisório para o Serviço de Ligação Não Governamental através do orçamento regular das Nações Unidas no montante proposto pelo Secretário-Geral, no entendimento de que esse financiamento não deve ser utilizado para salários, viagens e atividades de representação do pessoal de organizações não governamentais organizações; a este respeito, o Secretário-Geral exigirá um relatório do Serviço de Ligação Não Governamental sobre a utilização deste montante, que estará sujeito a auditoria por órgãos apropriados;",
    "305b31f4d501fb5e44601db3e0770d87"
  ],
  [
    "Tudo o que tenho a dizer é uma palavra... SUGA!!!!.",
    "fd11c8e2049f31b88511a1f2cafaeb53"
  ],
  [
    "Exige que a ajuda aos países pobres seja sustentada; que os governos se concentrem em políticas macroeconômicas expansionistas que apoiem o emprego e atividades econômicas de base ampla; que novos esquemas sejam introduzidos para estender os serviços de saúde e a proteção social",
    "6f29083b6c53dba951bac8f4cc0f3d85"
  ],
  [
    "Esta é uma comédia engraçada, inteligente e, em certo sentido, realista sobre uma jovem de 14 anos tentando viver seu primeiro amor durante as férias, e também sobre a relação complexa, às vezes divertida, às vezes comovente, entre um pai divorciado e sua filha em crescimento... e sobre o quão longe uma mulher (não apenas Nicole, a adolescente -ager) pode ir buscar o homem que ela ama!",
    "af80b5cdde9aaba274ecf0666f7a8f64"
  ],
  [
    "O rio fornece água potável para cerca de 50.000 pessoas na região que recebem sua água de seu aqüífero.",
    "e90565e9e4820416c2422a4d38927ffe"
  ],
  [
    "O ataque teve 4 batalhões encarregados de partido em terra: 4º e 5º Pioneiros e 31º e 133º CBs.",
    "714823ad58f1b103dd3a5c34c4477596"
  ],
  [
    "Então, ela não ama o pai e a mãe.",
    "b92576c4083859f8e06ddbb48e817f17"
  ],
  [
    "Em 1978, seis anos antes do Espace entrar em produção, a Chrysler UK e a Simca foram vendidas para a empresa francesa PSA Peugeot Citroën, que eliminou a Simca em uma década devido à queda nas vendas.",
    "b7597427a5ab7f19ead45ac28207dde0"
  ],
  [
    "Uma vez que os DSE são denominados em várias moedas nacionais, nenhuma moeda única beneficiaria de uma vantagem injusta.",
    "adab21def3d4d9c8f4aa0928784afff9"
  ],
  [
    "As Nações Unidas continuaram a fornecer insumos não alimentares essenciais por meio de canais governamentais e organizações não governamentais nacionais e internacionais.",
    "45630cbdd2f698910a5fb7434f1c21a0"
  ],
  [
    "O roteiro é a estrela deste filme, e a forja de palavras de Aaron Sorkin é uma das melhores ofertas este ano. Recomendado de coração.",
    "34b1afb48f46156d70ed416459b65cf8"
  ],
  [
    "A eleição indireta determinou o general Castelo Branco como sucessor.",
    "38dc0b347060a7884f4c09bcc22b276f"
  ],
  [
    "Kiefer Sutherland interpreta Jeff Harriman, cuja namorada (Sandra Bullock, que só tem uma pequena quantidade de tempo na tela) é sequestrada em um posto de gasolina por Barney Cousins (Jeff Bridges).",
    "45d0499ea72222410f9ce3ae87f3e4a6"
  ],
  [
    "“Com a Tunísia tomada, os Seabees começaram a preparar conjuntos de pontões para seu primeiro uso em combate na Sicília.",
    "b8e4b8e27b6623243b6cfa1b5ab58a64"
  ],
  [
    "Eu amo esse show e amo Philly!!",
    "3ee46459c30f29ece24d08cd509b94e3"
  ],
  [
    "O pessimismo sobre o emprego é assustadoramente alto entre os jovens, enquanto a corrupção e a má gestão do governo são consideradas generalizadas.",
    "662aff01d59048671d8da084e8482797"
  ],
  [
    "Conforme indicado no parágrafo 8 do presente relatório, a RPF se opõe ao destacamento de observadores no lado Ruanda da fronteira, mas não se opõe à presença de observadores militares das Nações Unidas no lado da fronteira de Uganda, desde que o objetivo dessa presença seja verificar se nenhum militar assistência chega às suas forças através de Uganda.",
    "d391ebbf3845c1a8c9b217a0199ff84f"
  ],
  [
    "• Punol",
    "3a94f15ea85f459ca39c0fc9dc80a856"
  ],
  [
    "Resulta do Acordo de Estatuto de Maio de 1991 que a Comissão tem o direito de decidir os conhecimentos de que necessita para realizar inspecções e, por conseguinte, o direito de escolher o número e os tipos de peritos de que necessita em cada equipa e de inspecionar cada local.",
    "23e37890a1d18bd29f32d866aceb9faf"
  ],
  [
    "No entanto, Israel optou por quatro corvetas modificadas da classe K130 Braunschweig, a primeira das quais deverá entrar em serviço em 2019.",
    "69d7da400b7a4e4761f9f08b0471cfa4"
  ],
  [
    "Referiu um comunicado 6/assinado em Genebra entre as partes em conflito em 13 de Janeiro de 1994 e a uma segunda reunião que teve lugar em Moscovo, de 8 a 10 de Fevereiro, do grupo de peritos para abordar a questão do estatuto político da Abcásia.",
    "879c08f353ef7d12406176a060ecc474"
  ],
  [
    "Em 1º de novembro de 2008, poucos dias antes da eleição presidencial dos Estados Unidos entre Barack Obama e John McCain, a NBC publicou um anúncio anti-Obama da NRT com Jeremiah Wright durante uma transmissão do Saturday Night Live.",
    "a8977dff340a3be11b2869ae9311d6b6"
  ],
  [
    "Os combustíveis fósseis e a energia nuclear pertencem às utopias tecnológicas dos séculos XIX e XX, que se baseavam na crença na inocência do tecnologicamente viável e no fato de que, na época, apenas uma minoria de pessoas em todo o mundo, em grande parte no Ocidente, se beneficiava de tecnologias progresso.",
    "2f9db6c640b1ee8eaa4ac3d29d97216d"
  ],
  [
    "As razões para essa preocupação incluem aumentos relacionados na criminalidade; acidentes automobilísticos relacionados a drogas; acidentes que ocorrem no trabalho; dificuldades de aprendizagem e outros problemas de saúde mental; deslocamento e perturbação familiar; e problemas de saúde, incluindo danos a longo prazo ao cérebro, coração e pulmões.",
    "6604a8d37ca315df768c1080a7f0607b"
  ],
  [
    "m) Carta de 27 de Junho de 1994 do Representante Permanente da Argélia junto das Nações Unidas dirigida ao Secretário-Geral que transmitiu a Declaração Ministerial sobre uma agenda para o desenvolvimento, adoptada pelo Grupo dos 77 em 24 de Junho de 1994 (A/49/204-E/1994/90);",
    "39d0691040b34b215b6b60f8a4dc9f22"
  ],
  [
    "Por isso, apresento o seguinte projecto de resolução, que foi, em grande parte, elaborado na última sessão pelo meu amigo Embaixador Ramiro Piriz Ballon, do Uruguai.",
    "435d1f02a88b6e3c69daf90a8091ffab"
  ],
  [
    "No Brasil, o Governo, o PNUCID e a OMS desenvolveram juntos um importante programa de prevenção ao abuso de drogas visando usuários de drogas intravenosas.",
    "9b3ed9b64871bdbaaee14e2c9a970d49"
  ],
  [
    "O Monumento Knockagh, um obelisco de basalto erguido como um memorial aos cidadãos do Condado de Antrim que morreram durante a Primeira Guerra Mundial e a Segunda Guerra Mundial.",
    "4bb88458221fd76e9eb4496127ed2916"
  ],
  [
    "O Comité solicitou ao seu Presidente que enviasse uma carta aos presidentes dos órgãos interessados, chamando a sua atenção para a necessidade de fazer uma avaliação realista do cumprimento dos requisitos com base na experiência passada e de optimizar a utilização dos recursos da conferência, em particular iniciando reuniões sobre tempo e considerando a adoção de prazos para os oradores.",
    "1911a48660a220780b9cefce5114168c"
  ],
  [
    "Durante a crise financeira global, o CEO Jean Laflamme em 2007 fechou a fábrica de Laurierville da South Shore, cujos 120 trabalhadores foram demitidos.",
    "2b926a7c542a2a5d9628cbcf62065272"
  ],
  [
    "Barbados saúda o retorno da África do Sul à comunidade das nações e a decisão unânime de levantar a suspensão imposta pela Assembleia Geral em 12 de novembro de 1974, permitindo assim que a República da África do Sul se torne novamente um participante pleno no trabalho das Nações Unidas.",
    "22f8ed59546f3eccaec12b0b27991cf2"
  ],
  [
    "A Bolívia exige que seus residentes registrem seus veículos motorizados e exibam placas de matrícula de veículos.",
    "c973e3104503f4b58491ab2479a1d50f"
  ],
  [
    "Dessa forma, a administração civil preencherá a lacuna que existia antes devido à falta de memória institucional em relação às lojas de peças de reposição dentro das forças armadas.",
    "1e0ba35a90bef4f24d137bdcf4ad74de"
  ],
  [
    "Por favor, assista a este filme e se você é novo em filmes estrangeiros, este é um ótimo começo.",
    "dd7bfd195c95415835174381c41eabcb"
  ],
  [
    "(l) O movimento para a paz e a estabilidade no Médio Oriente poderia ser encorajado, dado que a região do Oceano Índico, no contexto do Comité Ad Hoc, engloba as extensões naturais do Oceano Índico;",
    "dd831b4cdb418f23a832d3458696960a"
  ],
  [
    "A Bola de Cristal de Sabato classificou a corrida como “Leans Republican”.",
    "c922c8c0ba38b8e8a4a0dcc5654aef7a"
  ],
  [
    "Mal posso esperar pela sequência!",
    "dc9752d1aac59b427b822c3ee4a85a39"
  ],
  [
    "conduzida pela Gallup Europe sugere o estado da opinião pública na Sérvia, Montenegro, Macedônia, Albânia, Croácia, Bósnia e Herzegovina e Kosovo 20 anos depois da queda do Muro de Berlim e uma década após o fim da guerra do Kosovo.",
    "bb43bf19c00f14154636a0f8f33f3f2f"
  ],
  [
    "Uma quantidade generosa de tempo é dada para o processo de percepção-reação, e uma taxa bastante baixa de desaceleração é usada.",
    "2d5ce5d294451251491d3a27d24e37fd"
  ],
  [
    "a atuação é boa.",
    "438040503aa26192f830372ced8a3c4e"
  ],
  [
    "O ritmo excruciante em que a história foi contada foi enlouquecedor.",
    "1756463210ecaff61b8b089a845ab7d2"
  ],
  [
    "4. A Assembleia Geral, no parágrafo 4 da sua resolução 47/191, recomendou que a Comissão:",
    "b4b851a9228fffc4e27daed44975c23c"
  ],
  [
    "Depois de ler uma série de críticas antes do lançamento, soou como um filme genuinamente bom, um que foi lindamente filmado e outro com um elenco interessante (Nicholas Cage, Penelope Cruz e John Hurt.) Eu acho que não demorou muito para que se espalhasse sobre o quão ruim esse filme era porque, como o sotaque de Cage, ele não foi bem.",
    "03b4f4cf48673195ff3b7f89d8c23213"
  ],
  [
    "3.1 A autora alega que L. S. era cúmplice ou cúmplice, e que a juíza não instruiu adequadamente o júri sobre a confiabilidade e corroboração de suas provas.",
    "ab9ffcbb9cb062c041d2dd718d3e3226"
  ],
  [
    "Há três problemas principais com o filme.",
    "5305d6d81ae8cf66ea6210f2c3d6cf79"
  ],
  [
    "Revisão geral e avaliação da Agenda 21 em preparação para a sessão extraordinária da Assembleia Geral em 1997 prevista na Resolução 47/190.",
    "a5250be0e48548147bc00a1544c67a5c"
  ],
  [
    "Os acordos que surgiram em 1992 na primeira cúpula do Rio foram bons: pensativos, clarividentes, de espírito público e focados nas prioridades globais.",
    "e91537cac926d3f299e587d4679a9b88"
  ],
  [
    "Minha esposa e eu lembramos que esse filme era muito melhor do que é.",
    "b62059072589ed39285219bafa6f9a32"
  ],
  [
    "c) Pagar uma indemnização adequada às famílias dessas pessoas que morreram enquanto estavam sob custódia das autoridades iraquianas ou pelas quais o Governo do Iraque é responsável e até agora não prestou contas, através do mecanismo estabelecido pela Resolução 692 (1991) do Conselho de Segurança, de 20 de Maio de 1991;",
    "b9d82188e63026afcede5efbddcbec4b"
  ],
  [
    "Em 1992, sua filha, Mary Allsebrook, publicou Born to Rebel: the Life of Harriet Boyd Hawes.",
    "2476368ed3c9a72524c1291e07db6b97"
  ],
  [
    "Nesse aspecto, Huevos de oro me satisfez apenas parcialmente.",
    "57a8856d33ac680010923442a85b7fef"
  ],
  [
    "7. O abuso sexual de crianças que é objeto de tais filmes ou fotografias acarreta uma pena de até 10 anos de prisão (seção 176 do Código Penal).",
    "801cf558bb578b635e46cba38836cf73"
  ],
  [
    "Talvez a ilusão perdida mais devastadora seja o fato de que os bombardeios ocorreram no coração da base de al-Saud, na região de Najdi, o que indica que o",
    "e5ebe3a8cff5f77d8ebf31f1a8c103fd"
  ],
  [
    "(A unidade de medida não deve exceder um décimo milésimo do total das despesas militares)",
    "bd672d9b365504465a816691485aee02"
  ],
  [
    "Grayson nasceu em Worrall, perto de Sheffield, Yorkshire, Inglaterra, filho de Joseph Grayson, um Mestre Cutler, e sua esposa Fanny, nascida Smith.",
    "39aa92bfa179af4782b31a110bbf3952"
  ],
  [
    "A simplificação pode ser concebida, no início, como outro truque de conjuração: tornar os Tratados mais compreensíveis para os eleitores sem alterar nada na lei.",
    "46eb563f152f7349fa550b2e7e76e6c7"
  ],
  [
    "Tem uma música de fundo muito ruim sempre que eles conseguem encaixá-la.",
    "d320533c798c499e230b8163eba6d7d2"
  ],
  [
    "Ele fornece um guia oficial para a interpretação das disposições da Carta das Nações Unidas, foi invocado pela Assembleia Geral em muitas ocasiões e influenciou a adoção e interpretação da lei nacional e do tratado.",
    "dbe37381a34b97ba3f807a204882a4a2"
  ],
  [
    "(1) Entrevista Boomerang vs.",
    "316aca5316b11a5338c0cc3f955acc72"
  ],
  [
    "Solo é um filme ruim - isso não pode ser ignorado.",
    "eb991ffa40d668cd5f11ac71125ccd6c"
  ],
  [
    "I.A) e observou com satisfação que a maioria dos países havia realizado um censo populacional e/ou habitacional na rodada de 1990.",
    "091735e6d507003fffcc38158d23ceac"
  ],
  [
    "Então, por que alguém não pode fazer um filme sobre ele que possa transmitir isso?",
    "f9d14867f2c99b79ee131cdb3ec6bb08"
  ],
  [
    "As implicações clínicas da falha em reconhecer o transtorno bipolar em pacientes deprimidos incluem a prescrição insuficiente de medicamentos estabilizadores do humor, e um risco aumentado de “ciclismo” rápido - oscilações entre maníaco e depr",
    "4320f21d9249b34dc3064835d05eb708"
  ],
  [
    "O relatório do Conselho, como resumido abaixo, foi apresentado pelo Presidente do Conselho, o Sr. Richard Kaijuka, Ministro do Comércio e Indústria da República do Uganda.",
    "ff195b59572e72b71c5624d884a1a6b7"
  ],
  [
    "ROMA — O grande discurso do presidente dos EUA, Barack Obama, sobre as consequências da Primavera Árabe também é um desafio para a Europa.",
    "14db724309ac6cd26fe8df91f1abde9f"
  ],
  [
    "estar envolvido em (a) exportações rentáveis de commodities primárias na forma bruta; e (b) importações de bens com os quais a produção diversificada local competiria.",
    "61aa3b2b51a1f485e7ee7a72dd4995e7"
  ],
  [
    "Suspiros de alívio saudaram o acordo semestral dos líderes da UE sobre um Tratado Reformador destinado a reformar a União",
    "3f6f886ff73aad3f0986ac9562d951d4"
  ],
  [
    "desenvolvimento promissor no debate climático no mês passado, quando o conservador American Enterprise Institute, o liberal Brookings Institution e o centrista Breakthrough Institute se uniram para publicar um relatório que pedia a renovação do sistema energético da América com o objetivo de tornar a energia limpa barata .",
    "ae9d0dfa3a25482cdbad66f5fce33d3b"
  ],
  [
    "9. Através da sua Resolução 47/71 de 14 de Dezembro de 1992, a Assembleia Geral solicitou ao Secretário-Geral, nomeadamente, que considerasse a possibilidade de estabelecer um programa de formação para o pessoal-chave das operações de manutenção da paz, a fim de criar um conjunto de pessoal treinado com conhecimento do sistema das Nações Unidas e do seu funcionamento. procedimentos.",
    "fb79bd3da84d8912c3d887030121782b"
  ],
  [
    "Ela tem uma filha, Saima Qureshi, que é modelo e atriz.",
    "61d11cec5f292460013a0a62ee6f973e"
  ],
  [
    "Ele faz um ótimo trabalho resumindo os estilos de vida israelenses, o humor e a seriedade israelenses, e muitos dos problemas pelos quais os israelenses passam.",
    "a4f4350828f0f3fe8495523e17947bb2"
  ],
  [
    "O tempo dirá, mas o ponto chave é este: o desastre da talidomida das décadas de 1950 e 1960 aconteceu porque não havia controle independente da segurança das drogas, enquanto a crise antidepressiva cresceu sob a",
    "4e02484b95b357a81236339b6a0f2d61"
  ],
  [
    "O Pacto não se refere explicitamente a um direito de objeção de consciência, mas o Comitê acredita que tal direito pode ser derivado do artigo 18, na medida em que a obrigação de usar força letal pode entrar em conflito sério com a liberdade de consciência e o direito de manifestar sua religião ou crença.",
    "eac95510d8881f5ebe9de92da982a4e7"
  ],
  [
    "O espectador pode, por essa distância, rir de si mesmo pensando: “Eu não teria feito algo tão idiota” ou “Eu teria evitado aquela armadilha”.",
    "ffb3f2d1a7caef67ced74520ec61ea30"
  ],
  [
    "Em termos reais (dólares constantes de 1985), os fluxos líquidos agregados para a África Subsaariana subiram de $9,6 bilhões em 1985 para $14,6 bilhões em 1990 e diminuíram para $14,2 bilhões em 1992.",
    "c93aceff39a0ebdd92af7367f80521aa"
  ],
  [
    "Antes da adoção do projeto de decisão, o representante da República da Coreia fez uma declaração, que foi respondida pelo Secretário",
    "a34d76a490f89b6146618f67d2d4c75c"
  ],
  [
    "Este foi o segundo filme do MST3K que eu já vi, e ainda ocupa um lugar no meu coração como uma das experiências cinematográficas mais hilariantes e horríveis que você já teve.",
    "d52d85ac70bf8c6e6bbccd6fc919732b"
  ],
  [
    "Você descobre isso...",
    "aca6a90f19063128065edca6b240726b"
  ],
  [
    "Adivinha?",
    "fe97f929b2fe2157230da93c6d5ee569"
  ],
  [
    "The Hindustan Times, reunindo várias críticas do filme, elogiou o desempenho de Brie Larson, mas também críticas pelo “enredo complicado e falta de originalidade” do filme.",
    "a301c4a01c073148e84b115bcddb099a"
  ],
  [
    "Apesar do fato de que o acordo de oposição impulsionou a popularidade dos comunistas tchecos não reformados, a determinação dos democratas cívicos e social-democratas em continuar dividindo os despojos de poder permaneceu inalterada.",
    "bc7d213a9b41f94b32cbdbfc6800cef0"
  ],
  [
    "ctory, juntamente com o controle republicano da Câmara e do Senado, provavelmente levaria a uma redução substancial, revogação e substituição de muitas iniciativas de Obama, tentativas de reformar impostos e direitos, e medidas para impor maior disciplina fiscal.",
    "4175752bf798ed3f3d514c0990affe0e"
  ],
  [
    "Ele tem sorte e todos lhe dirão onde encontrar a pessoa que ele está procurando, e ele encontrará qualquer um sem um arranhão.",
    "ac679d47e53bd7a962eee82f4afede40"
  ],
  [
    "Cada personagem era unidimensional.",
    "b5e275be7e5de8e8bcb62e81d6bbce13"
  ],
  [
    "Pouco antes do Natal, o diretor da TV tcheca, que estava resistindo à pressão política, foi substituído por Jiri Hodac, um homem com laços estreitos com o ODS.",
    "6bf50e54c239cce04b90b1bfbce6de42"
  ],
  [
    "As consequências de 1989 acabaram sendo menos duradouras do que muitos observadores, inclusive eu, teriam assumido.",
    "4a3723fd4017fe981b3f23b1feaf1d62"
  ],
  [
    "Eu assisti com fones de ouvido e fiquei agradavelmente surpreso com a excelência que foi a direção dos irmãos Pang.",
    "2cc88559cc8bbff6c931ae058b50a58d"
  ],
  [
    "Chamou a atenção dos membros para três pontos que a Assembleia Geral poderia ter de referir ao Quinto Comité por recomendação do Comité Geral: o financiamento da Missão de Observadores das Nações Unidas na Libéria, a missão a criar no Haiti e a missão de observação a ser destacada no fronteira entre Uganda e Ruanda.",
    "7f4b4f9e51a9ecfa5b47e69883bd4f71"
  ],
  [
    "Em 20 de abril de 1983, ele foi introduzido na Calçada da Fama de Hollywood no 6601 Hollywood Boulevard.",
    "0cb13a7ddea30bbf6377d152226c3171"
  ],
  [
    "Assim, as reformas do setor financeiro são importantes para melhorar a eficiência da intermediação financeira e a utilização de recursos de crédito, incluindo a alocação de investimentos.",
    "618adca9b8b9b840ba85945302c36125"
  ],
  [
    "5.7 A este respeito, o Estado Parte alega que ajusta regularmente a sua legislação de segurança social para acomodar mudanças no clima e/ou estrutura social vigente, como fez na Lei de Prestações de Desemprego.",
    "475474587a1be782480110a9300d56a4"
  ],
  [
    "A atuação, escrita e direção foram excelentes.",
    "ad9380bf7def768c0b73eb28010928d8"
  ],
  [
    "O Presidente chamou a atenção para o texto de um projecto de resolução (S/26873) que tinha sido preparado no decurso das consultas prévias do Conselho e procedeu a uma revisão oral do texto do projecto de resolução na sua forma provisória.",
    "d17dd53569fa9ec6c98364a7d7093a74"
  ],
  [
    "Congratulando-se com a contribuição para o desenvolvimento do Território pelas agências especializadas e outras organizações do sistema das Nações Unidas, particularmente o Programa das Nações Unidas para o Desenvolvimento, bem como por organizações regionais,",
    "82970ff0b21b5a6fbd93f3909f09c552"
  ],
  [
    "Mais importante ainda, eles fornecem um refúgio para as populações de peixes, uma espécie de apólice de seguro contra o colapso das ações.",
    "730a87a13b8238deb0622d839b2e5768"
  ],
  [
    "Outra tarefa importante da Corporação é investigar casos em que a Comissão Nacional não foi capaz de afirmar que houve vítimas de violações de direitos humanos, bem como outros casos não tratados pela Comissão Nacional (art.",
    "74bf5be81e76b62f9a0add4c2ba88843"
  ],
  [
    "O OSS 117 foi divertido do início ao fim.",
    "41ffa7ca08dd15915beec07b44c2a2a9"
  ],
  [
    "Um criptozoólogo captura um chupacabra mítico em uma ilha do Caribe.",
    "4cff9d8b4c9598e3c9949d7983e5c29c"
  ],
  [
    "Os mercados emergentes têm uma oportunidade de ouro para aproveitar seus ganhos econômicos e travar o crescimento e a estabilidade, enfrentando problemas profundos como a corrupção.",
    "226945b784b2d58e7cc6fad33bbfe7e8"
  ],
  [
    "Abstenção: Angola, Bangladesh, Butão, Brunei Darussalam, Burkina Faso, Burundi, Camarões, República Centro-Africana, Comores, Costa do Marfim, Eritreia, Guiné, Jamaica, Quénia, República Democrática Popular do Laos, Malásia, Maldivas, Mali, Mauritânia, Moçambique, Níger, Nigéria, Filipinas, Serra Leoa, Sri Lanka, Suazilândia, Tailândia, Togo, Tunísia, Uganda",
    "a1cdd192be0c1b932a0f69873e67d651"
  ],
  [
    "Mas você esperava isso no momento em que olhava para a caixa de cobertura.",
    "b55654eccf1d23bda7f3d3c00b54d327"
  ],
  [
    "“A República Federal Islâmica das Comores, por sua vez, sempre enfatizou o diálogo e a negociação no esforço para resolver o assunto.",
    "d2b23633c738dcc92da5aae262e3789a"
  ],
  [
    "Em resposta a esta declaração, um relatório intitulado “Segurança das operações das Nações Unidas” foi preparado (A/48/349-S/26358) para consideração pelo Conselho e pela Assembleia Geral.",
    "47b40307e65550b4537af040cf0ca6eb"
  ],
  [
    "É verdadeiramente romântico com uma mensagem comovente.",
    "e374d101fb2e8aeb11525138cece3800"
  ],
  [
    "2.1 O autor é de origem tâmil e nasceu na Maurícia; em 1972, foi naturalizado e tornou-se cidadão norueguês.",
    "54fe36dfc97528d1897582940248e716"
  ],
  [
    "Eu ficava gritando na tela com a estupidez de King com tudo bem na frente de seu rosto.",
    "644fffc14d0edb6b859a5839c20d779b"
  ],
  [
    "Miss Lupino é uma alma empática e tenta conquistar Ryan, com pouco sucesso.",
    "d4d8c7fe6e62939639db2117cf2086dc"
  ],
  [
    "Gostaria de concluir salientando que as perspectivas de a América Central se tornar definitivamente uma zona de paz, liberdade, democracia e desenvolvimento são muito boas.",
    "3016e3a9c9d078f9201b368a560eb00a"
  ],
  [
    "Isso foi na TV ontem à noite.",
    "867896d3244c517fc9ea583d764d0c82"
  ],
  [
    "Infelizmente, o atraso na emissão do relatório e as mudanças na convocação do Grupo de Trabalho não permitiram que todas as organizações não governamentais interessadas participassem de nossas deliberações.",
    "71d487210c964c9a23458651100978a7"
  ],
  [
    "No entanto, é nesse momento que ele começa a se interessar por aviões, enquanto se voa atrás dele pela janela terminando o filme.",
    "8bde4af8eb742dcc55ac597187183221"
  ],
  [
    "Eu me pergunto se aquele novo “Piratas do Caribe” conseguiu um pouco do enredo deste - hmm pérolas negras, uma maldição (eu me pergunto) Bem, não importa, esses elementos não resultaram em um filme muito bom nesse caso ou no outro.",
    "0b7a2c706a368b0774f23b3358e470dc"
  ],
  [
    "Durante o período em análise, o Governo da Suíça continuou a disponibilizar serviço de ambulância aérea para o repatriamento dos feridos ou doentes no desempenho de suas funções, conforme necessário.",
    "97788857317c0073c0109290623499da"
  ],
  [
    "Em outubro de 1984, chegaram as versões turbodiesel Turbo D e Turbo DX.",
    "e78cbad36cb687290794f5321ac074f5"
  ],
  [
    "Devo confessar que falhei em antecipar que a expansão naval e territorial da China avançaria no ritmo que tem feito desde 2007.",
    "3dcbf064e3315d7281c8eb4439503487"
  ],
  [
    "Vale a pena dar uma olhada!",
    "a0ed6c072a72164e0aebb76564f88027"
  ],
  [
    "O modelo de negócios do jornalismo americano está entrando em colapso; as pessoas que deveriam defender Assange estão enfrentando cortes salariais ou desemprego",
    "c074f4c13d3d36b52efa818630646ad8"
  ],
  [
    "Em um famoso capítulo da Batalha de Alberta, Risebrough, enquanto jogava com as Chamas lutou com Marty McSorley.",
    "86b59db4521ca5979f096742784a84bd"
  ],
  [
    "O conflito militar teve um impacto terrível no povo do Azerbaijão e contribuiu para uma maior deterioração da situação humanitária no Azerbaijão, em particular devido ao deslocamento de um grande número de civis.",
    "331f0efc5e90f30d3a7bf8962db6f09e"
  ],
  [
    "O filme é agradável, mas é apenas entretenimento leve e não um filme biográfico de um homem que, embora emocionante, era extremamente perigoso e temível. A atuação é boa e a direção muito sólida.",
    "817872d322c9407f3fb76ff69af923a3"
  ],
  [
    "Tive a sorte de assistir à estreia deste filme em Londres.",
    "10a56e44e7f7cb11e605b1750ca2e609"
  ],
  [
    "Mesmo que o final seja um pouco desmotivado, subjetivado para o público, a última linha e a última cena ainda têm aquele toque espirituoso de escrita na tela que parecia diminuir após a mágica década de 1970.",
    "3c57c3248e0a4dd8022a3481b79276c5"
  ],
  [
    "perdidamente em todo o mundo, com uma boa razão: as relações sino-japonesas na última década têm sido turbulentas, para dizer o mínimo.",
    "6338106b6f548e6b262725e82fe576d5"
  ],
  [
    "Durante todo o período da guerra civil, as Nações Unidas desempenharam um papel importante na prestação de assistência humanitária às vítimas da luta na Libéria.",
    "6bf3aaf46218c1f99a8b942bf6b1589a"
  ],
  [
    "Então... na melhor das hipóteses",
    "30214573b4c8d892ac5f93027e64f845"
  ],
  [
    "4. O PRESIDENTE lembrou aos membros a necessidade de nomear uma pessoa ou pessoas para representar o Comitê na Conferência Mundial de Direitos Humanos.",
    "b5e7b15f3d3d20239a24279859a4da51"
  ],
  [
    "O CYF tenta escapar para Malaca, mas sem sucesso.",
    "97e92fe2832cc9406404a7db0654e4e5"
  ],
  [
    "Tivemos a sorte de ter videocassetes.",
    "87d2e43d6c16417794b30d8016c30590"
  ],
  [
    "Porque 80 anos atrás, quando Wilson, Clemenceau e Lloyd George redesenharam o mapa da Europa, os pequenos estados eram disfuncionais em tempos de guerra e paz.",
    "52163635ce8d3d2c7ca28ecf054ea938"
  ],
  [
    "Alarmado com a crescente conexão entre o tráfico de drogas e o terrorismo em várias partes do mundo,",
    "54eab1b96fc283a3484fc72113923441"
  ],
  [
    "O filme em si é um pouco lixo.",
    "6d1ea50959f296d7592ac48bbe5186b8"
  ],
  [
    "Mas é a Srta. Peters que fica na memória.",
    "6704fa48e218413736844e5391b3d8ae"
  ],
  [
    "Achei que ele tinha um resfriado forte durante a maior parte do filme.",
    "70c2918a4d431b9bff12aa94505dc526"
  ],
  [
    "Mas os mexicanos por trás desse filme de exploração esquecível e barato nem tentam!",
    "9d8f2a83525f3a9a4c1df08c6d483639"
  ],
  [
    "North e Brown se apegam ao romance de Warren na maior parte e na revelação de última hora - quando parece que não há como nossos heróis sobreviverem a outro ataque de nativos americanos, é um corker!",
    "730df19144ac12162636f2de337e541f"
  ],
  [
    "entre a população apoiarão essa mudança (e a caça ao homem por fanáticos terroristas) se garantirem a inclusão na vida saudita.",
    "5b4107b85f695a6d19b634da6dd8bca9"
  ],
  [
    "A história é quase nada, os efeitos especiais são muito ruins e os atores também.",
    "f862f75916c0d91b7ff2af32416bff31"
  ],
  [
    "então você será um grande fã desse filme.",
    "2ce0a0ea6582d7a77b79a1cc8becc0f5"
  ],
  [
    "Isso era essencialmente uma nova aparência do carro original, com um novo painel e outras melhorias no interior.",
    "89dac614aab197304ddb7904305c11a1"
  ],
  [
    "Eu não poderia ter chegado a uma conclusão melhor do que você fez sobre esse filme e está terminando.",
    "23ee2a1baa1fa83a049817cae434956d"
  ],
  [
    "Embora a premissa básica da história ofereça uma riqueza de possibilidades, elas nunca são desenvolvidas de forma satisfatória, e a exposição é quase inexistente.",
    "5322abf15fa94d46b5bb0e606b1a6c69"
  ],
  [
    "Eu preciso ver de novo.",
    "88bf10c0cf7daa263dde075d77ab5766"
  ],
  [
    "Sua publicação é oportuna, porque a União Europeia decidirá este ano se aumentará sua meta de redução de gases de efeito estufa.",
    "92f5ea6535276f8e316325cbbd2a29ba"
  ],
  [
    "Uma vez no poder, o DPJ enfrentará imediatamente a burocracia maciça e os mandarins entrincheirados, que geralmente sabotam qualquer esforço de reforma administrativa que ameace seu poder e interesses adquiridos.",
    "4b356d089b918698b00de764f4bcf826"
  ],
  [
    "A iniciação pode resultar da inativação de genes supressores tumorais, alguns dos quais desempenham um papel central no controle do ciclo celular.",
    "51a0d340c8144f75f12d7e6ced621cfe"
  ],
  [
    "Estou ansioso para assistir “Wirey Spindell” desde que aconteceu em “Fall” de Schaffer.",
    "28c41916685ee462a5c5545f596ea64d"
  ],
  [
    "Não sei, mas o filme era muito parecido com outros filmes que eu já vi.",
    "033db0053b6ec3d115fd57378805625d"
  ],
  [
    "No entanto, foi somente quando a história poderia existir independentemente do humor, quando a estrutura básica era o suspense, como é em The Lady Vanishes ou Family Plot, que Hitchcock era capaz de fazer bem a comédia.",
    "61a5ea2c3f1cdb02427c7be220325d65"
  ],
  [
    "Mas quando as crianças estão saudáveis, as famílias são libertadas do fardo de cuidados médicos dispendiosos, permitindo-lhes gastar mais em alimentação e educação.",
    "b4d787a71d4c360ec19f777343043068"
  ],
  [
    "O ACNUR está avaliando urgentemente as necessidades das famílias anfitriãs para encontrar maneiras de aumentar a assistência, a fim de minimizar as dificuldades psicossociais e evitar o êxodo de refugiados para campos ou centros coletivos.",
    "2466f14c3589718e329c6d1516a75491"
  ],
  [
    ".\nProjetar um esforço internacional de manutenção da paz, com credibilidade e poder de permanência, agora deve ser uma prioridade.",
    "8486a055fe4582d2660f806912674fbf"
  ],
  [
    "A maximização da renda do turismo exigirá o desenvolvimento coordenado de instalações turísticas com países especializados em diferentes atrações em pequena escala.",
    "7c599cdca8d5a5849337d47324cd80e2"
  ],
  [
    "O Departamento é responsável por executar e/ou monitorar diretamente a implementação efetiva de políticas que estão no cerne do funcionamento da Organização.",
    "07c8233c948abdfc984b507ee3965138"
  ],
  [
    "O Dia da Inauguração - 4 de março - caiu em um domingo de 1849, e assim o presidente eleito Zachary Taylor não fez o juramento presidencial até o dia seguinte.",
    "920e163e31eb70a832fc563485661398"
  ],
  [
    "É um encanto!",
    "2d75160565f11f2cd9ad6e8842cc5f9e"
  ],
  [
    "Todos os palestrantes disseram, de uma forma ou de outra, que a economia popular facilita o intercâmbio entre economistas especializados e o público em geral - um diálogo que nunca foi tão importante.",
    "f4da2af361e76fa0192b1d32a1f05d3c"
  ],
  [
    "Breve infidelidade conjugal volta para assombrar a esposa amorosa Grace Needham (retratada pela sempre sexy Nastassja Kinski) .No geral, Nastassja Kinski e William Baldwin são ambos muito bons.",
    "d3f6dbbe6511a01e9b996e3d0b8c83f9"
  ],
  [
    "Este filme vale bem a pena, especialmente se você tiver jovens apaziguadores.",
    "bfbcbe9aa2ac1a5b17d29df85e66d131"
  ],
  [
    "Em um clima político carregado e incerto, no qual novas crises surgem diariamente, não é surpreendente que a reforma econômica tenha sido adiada repetidamente.",
    "b03669456aae95f7c7df34447d3bc286"
  ],
  [
    "Surpreendentemente, isso foi produzido por Kelsey Grammar, alguém que deveria reconhecer um diálogo nítido e uma narrativa consistente em um roteiro.",
    "f38f799986f8f16baab406b2ecbab4b9"
  ],
  [
    "Assistiu a palestras, tutoriais e seminários sobre direito constitucional, direito comparado, direito das finanças públicas, direito administrativo e direito europeu.",
    "4cf01e53cb19299874dade3de0347921"
  ],
  [
    "Tendo aprendido com a Sicília, os alemães estavam preparados causando pesadas baixas em ambos.",
    "274a3fbd26c21137448c423e2fdee2b8"
  ],
  [
    "É difícil imaginar hoje em dia o quão popular e quanto de um impacto um imigrante norueguês e seria químico teve sobre o público americano e o quanto de uma tragédia nacional sua morte súbita em 1931 foi vista.",
    "4c4ce1968d1cd0adfd0f1f03ab7998b7"
  ],
  [
    "A oferta da Parceria Oriental de uma integração profunda com a UE em áreas como o comércio e a energia traz consigo um poder transformador considerável.",
    "ef4dce4f3cd2646f7aa0419be33d920a"
  ],
  [
    "Não é um filme para todos.",
    "56ae333cb1c48d968e4e505655be7bcb"
  ],
  [
    "A desmobilização de grupos, rearmados com motivação socioeconômica e política; o combate resoluto contra o banditismo rural; a desminagem de grandes áreas que foram palco de conflitos militares; a redução do orçamento e da mão de obra do exército: tudo isso contribuiu para a pacificação da Nicarágua e para confirmando que a política de reconciliação nacional do nosso Presidente é o caminho certo.",
    "b47156948fe3c1bc1594e43539f3f5dc"
  ],
  [
    "O PCA também observou que 96 Estados haviam ratificado a Convenção de Nova York de 1958 sobre o reconhecimento e execução de sentenças arbitrais estrangeiras.",
    "dcc4322859e19ea5817e26ed40620f34"
  ],
  [
    "Você deve estar brincando.",
    "5709a489635c1c41b94f9a342b338f72"
  ],
  [
    "Ho humm - - - Mais do nada.",
    "bfd4f7692cac2881b471c7c97b7e4132"
  ],
  [
    "A atuação é boa, o enredo é sólido e todo o filme é muito crível, o que acrescenta muito ao filme.",
    "a4114a871f8743ed327a3ba7289a45e1"
  ],
  [
    "O Departamento também produziu uma série de programas dedicados à questão da Palestina, incluindo: “Assistência ao povo palestino” e “Proteção internacional dos refugiados palestinos”;",
    "59af1dd5890c2ffc62e8359c1756af6e"
  ],
  [
    "Mas estou menos do que emocionado que esse contador de histórias tenha decidido antes mesmo do filme começar o que a história de Jerry significava e começou a soletrar para nós com uma mão muito pesada.",
    "4fce5ae59b121fe54e7c3a3b4047b6fc"
  ],
  [
    "Ela participou ativamente da Primeira Batalha de Bull Run (1861) e, depois de se alistar novamente na 5ª Infantaria de Rhode Island com seu marido, na Batalha de New Bern (1862).",
    "539f26c7095b9d246e191f0906970372"
  ],
  [
    "Eu me pergunto como eles chegaram com esse diagnóstico?",
    "45d38d70ced6e08b427e131d2beaf154"
  ],
  [
    "Após sua prisão, ele teria sido levado pela primeira vez para o quartel-general da inteligência militar, Yae Kyi Aie, em Yangon, onde ele foi supostamente torturado; mais tarde, ele foi enviado para a prisão de Insein em Yangon, onde foi dito estar detido.",
    "c1a1c0b44414e3971535991012ecb18e"
  ],
  [
    "Agora, na esteira imediata da crise Rússia-Geórgia, os líderes da Turquia deram um passo à frente mais uma vez para assumir um papel de liderança no Cáucaso.",
    "84a532b9cba44964c1f7145834281ab6"
  ],
  [
    "O Banco de Informação Industrial e Tecnológica (INTIB) continuou as suas atividades durante o período em análise.",
    "258cf562cc8270f122c1a81e9755f400"
  ],
  [
    "ajuda, isso é atribuível aos subsídios da União Europeia, o que levou os empresários a seguir o dinheiro fácil no setor de importação.",
    "3bb5957a0142328db7232979d333a185"
  ],
  [
    "pela UNTAC em Maio de 1993, o progresso da retirada do pessoal militar e civil da UNTAC e os preparativos para o período pós-UNTAC.",
    "5702a3b56b980295fe8434bad03b469b"
  ],
  [
    "Além disso, John Leguizamo tem talento e carisma, mas em um filme tão auto-indulgente é definitivamente um desperdício.",
    "427e1a1cf6bb8d45bcefc07b425ca1a1"
  ],
  [
    "Na Primeira Batalha de Bull Run, ela segurou a bandeira erguida mesmo quando as balas confederadas estavam voando.",
    "ada4965d850d0328d4b01a8d193574b4"
  ],
  [
    "A euforia associada à adoção da Agenda 21 rapidamente se dissipou diante da escassez de assistência financeira e tecnológica.",
    "0939155278d07694bd44012fd28fa17f"
  ],
  [
    "A cena musical navajo é talvez uma das mais fortes da música nativa hoje.",
    "912ec9b6def2b49a65c64f9e1aa71faa"
  ],
  [
    "Isso em combinação com outro ator incrível chamado Jeff Bridges, não pode ser ruim.",
    "507b8af449a73d9590516b1e1b7dff5f"
  ],
  [
    "O confronto, no qual armas pequenas e lançadores foram usados, continuou por 10 minutos antes da força iraniana levantar voo.",
    "e4ef783866b87eb3eb5cc147984f606c"
  ],
  [
    "Joanne Dru aceitou o papel.",
    "7bf1b75568b32acc17d3272dce9bfaf4"
  ],
  [
    "No entanto, o diálogo, a atuação, com um elenco liderado por Sir John Gielgud e Jeremy Brett, e a produção brilhantemente cerebral (marcada apenas por um final “muito rápido”) fazem com que isso valha a pena para qualquer amante do teatro, com um “T” maiúsculo.",
    "dcc063468ee22fbedb30167f9db899d7"
  ],
  [
    "A igreja branca com estrutura de madeira foi construída em um longo projeto de igreja em 1640 usando planos elaborados por um arquiteto desconhecido.",
    "6ffd6a9ab061767b9564a4aee815b23b"
  ],
  [
    "A OMS implementou programas de emergência destinados a reduzir a mortalidade e a morbidade, melhorando o acesso aos serviços básicos de saúde.",
    "fa61e165e965047c216eba59fa8cc0bc"
  ],
  [
    "O Sr. WENNERGREN (Presidente/Relator do Grupo de Trabalho nos termos do Artigo 40) afirmou que a lista proposta não era exaustiva e que os membros do Comitê poderiam fazer perguntas não incluídas na lista.",
    "cf89c782acde7641d2a1ca5c014992ee"
  ],
  [
    "Foi alegado que a falta de uma ordem de advogados independente teve um efeito adverso na administração da justiça e um efeito debilitante sobre o potencial dos advogados para resolver deficiências em sua própria profissão.",
    "a5473b2fbf60f08a7835c403f23d9c9f"
  ],
  [
    "Pessoalmente, o filme ficou péssimo para mim assim que ela começou a sonhar.",
    "63f4ce00a1f9e7328068eb0d57589b35"
  ],
  [
    "Gostei muito desse filme.",
    "9e74eb5c519de6a36b6cba553c5e23c6"
  ],
  [
    "Com a América enfrentando um “abismo fiscal” - aumentos automáticos de impostos e cortes de gastos no início de 2013 que provavelmente levarão a economia à recessão, a menos que um acordo bipartidário sobre um caminho fiscal alternativo seja alcançado - poderia haver algo pior do que o impasse político contínuo?",
    "bf35118fbf9d41b93aa9004d2808a791"
  ],
  [
    "O enredo é clichê.",
    "c09fd0e26066093ae7e6f799c218d39c"
  ],
  [
    "Também está prevista a substituição de 200 folhetos APC ($3.700.000) e um contrato de manutenção comercial ($750.000).",
    "3fef3cf593ac221105bfef46943916a0"
  ],
  [
    "Embora se assemelhasse a um Espace com mudanças substanciais na carroceria, o veículo tinha mais em comum com um carro de Fórmula 1.",
    "302265446c3c9287236cceab62036d9c"
  ],
  [
    "Os atentados terroristas em Madri, Londres e em outros lugares também serão lembrados; mas é “9/11” que se tornou o slogan, quase como “agosto de 1914\".",
    "3af2deb85b7f5668d0cc4ef24403e86c"
  ],
  [
    "Se você não vive com medo mortal de estupros e espancamentos em casa, você pode organizar sua comunidade para cavar um novo poço.",
    "82d1e70df7e5a669dfafba836ebd4755"
  ],
  [
    "As vítimas incluíram Musa Isa, líder de um movimento de oposição e originário da região de Pamir, e os jornalistas Akhmed Shakh Kamil, Mubarak Shakhov Khushbakht e “Sultan” (13 de janeiro de 1993).",
    "3262a1ecca17069e3697179c560705b0"
  ],
  [
    "1. John Gielgud - Abundância e a festa de tiro 2.",
    "81a83a448679a3272099cd97956bdbbd"
  ],
  [
    "A Rainha Aranha morde as pessoas e elas se tornam Spider Zombies, o que significa que elas tentam manter os olhos bem abertos quando estão atacando os humanos.",
    "553d91a9546850040772def983af39da"
  ],
  [
    "O assassinato de Anna Politkovskaya, uma das melhores e mais corajosas jornalistas da Rússia, uma mulher que ousou expor os assassinatos brutais cometidos por Ru",
    "37fe2af9e44310001c1b8169265b7eea"
  ],
  [
    "“Reconhecendo que a paz e a estabilidade permanentes na África do Sul só podem ser alcançadas quando o sistema de apartheid naquele país tiver sido erradicado e a África do Sul for transformada em um país unido, democrático e não racial, e reiterando, portanto, que todas as medidas necessárias devem ser adotadas no presente momento, para acabar rapidamente com o sistema do apartheid no interesse de todas as pessoas do mundo”",
    "e43594989d1f7fda8d720fd293cff741"
  ],
  [
    "O mais velho Campeão Mundial Sênior, masculino ou feminino - antes da divisão em duas categorias de idade diferentes - foi Viktor Korchnoi, que conquistou o título aos 75 anos e meio (em 2006, sua única participação).",
    "960e381c26f43d86ce29035ab1083c39"
  ],
  [
    "Depois da exuberante e inspiradora foto aérea em movimento rápido na abertura do filme, isso caiu em tédio absoluto e uma nota de um tom até o fim.** fora de****",
    "092a0a3a58ac550b8f60c5e4710de434"
  ],
  [
    "Camilla Belle não é muito de uma atriz, e ela não traz energia e vitalidade para o papel de Jill Johnson, a babá assediada por um telefonema anônimo.2 estrelas - ambos para a casa.",
    "80f426ed43a1e686944cce2fdb4820cd"
  ],
  [
    "Eu perdi tempo suficiente assistindo a essa tarefa de um filme, eu não quero perder mais escrevendo uma grande crítica.",
    "d585a58915c05960a033183bb7c79f92"
  ],
  [
    "Ao mesmo tempo, os palestinos se tornam objetos de identificações romantizadas - um dos líderes do",
    "22913a7967b1963d44de7418e340cb4e"
  ],
  [
    "A proposta da Argentina consistiria em um relatório consolidado de informações já existentes e publicamente disponíveis sobre o grau de implementação de acordos multilaterais e bilaterais que tratam de armas de destruição maciça que, devido às suas características, muitas vezes incluem disposições cujo cumprimento é cambaleou no tempo.",
    "75b5ccd43e7d6a36b565bc3ab1343bb3"
  ],
  [
    "Em Julho de 1993, o Conselho Económico e Social fez uma referência especial, nas suas conclusões acordadas sobre a coordenação da assistência humanitária, à importância primordial do Comité Permanente Interagências sob a liderança do Coordenador de Socorro de Emergência e do Subsecretário-Geral para os Assuntos Humanitários.",
    "1781e1d5f7a8e9eba207648ccffecaaa"
  ],
  [
    "Finalmente, mercados de trabalho rígidos e, de forma mais geral, restrições regulatórias sobre os preços e sobre a resposta da oferta da economia, aprofundam as reações recessivas a vários choques e contribuem para o crescimento do desemprego.",
    "762f434f177166f009d1b06f0f7c3460"
  ],
  [
    "Com seus gastos com defesa crescendo quase duas vezes mais rápido que seu PIB, a China agora está começando a tirar as luvas, confiante de que adquiriu o músculo necessário.",
    "e11e6a96b3e9c8f0b74212680e82f41c"
  ],
  [
    "Ter coisas em comum facilita a comunicação e o início de um relacionamento.",
    "13c35f942a1ce4de8a10a64ed253ad72"
  ],
  [
    "Ela está sentada na varanda da frente com um copo,",
    "3e17164e21d1c15a9ecb144fd8871f3b"
  ],
  [
    "Essa ciência do cultivo de plantas sem solo foi desenvolvida em meados do século XIX",
    "eb51c3386a8e7760293db27e19b90398"
  ],
  [
    "Eu e minha mãe dirigimos para Newark, Nova Jersey",
    "5e8c1c6497e7740819ba487e0f6df0e0"
  ],
  [
    "E aqui está Kathleen Turner, que apareceu no buff neste papel, em uma versão britânica de “The Graduate”",
    "bcde340dfa01f844ae18fb8ac665caa0"
  ],
  [
    "33 anos após sua última vitória, ela atingiu o filão mãe com prêmios de Country Album & Best Country Collaboration",
    "2884737e7c4dd7054dc0089fa64c5ce2"
  ],
  [
    "Um diplomata com menos autoridade que um embaixador",
    "c3b044a3dd057b2a19ab8c40db6f3d33"
  ],
  [
    "O meu funcionou em carros",
    "fc6bf9931aa9101de2cc62127835e647"
  ],
  [
    "O nome de duas palavras desta massa que pode ser recheada com creme também significa “uma pessoa tímida”",
    "ac25a709836d8481a502fc777235cd24"
  ],
  [
    "Se você convidá-la para sair, pergunte pessoalmente.",
    "749338fc175448f2acec343c9957698b"
  ],
  [
    "O amor vai se lembrar de mim",
    "7832f20771aaad043272f002c7d9aa11"
  ],
  [
    "Se eles disserem sim, então você pode convidá-los para sair.",
    "5d05fd1d1a60819071d0552c708ed958"
  ],
  [
    "Acho que ganhei na loteria...",
    "728e69e359c1978fbe53b16a7229d51d"
  ],
  [
    "Uma das maiores pinturas do Getty é a “Entrada de Cristo em”, de 1888, de Ensor, nesta capital belga.",
    "84186b2416b14863ecb7212015233385"
  ],
  [
    "Ah ah ah ah oh",
    "2dd9ee5f66bdbb4090ba2d848ac0dfe1"
  ],
  [
    "Sim, sim, baby",
    "33eeb26b15c1994c5f9e85d21e6033ee"
  ],
  [
    "Um deles novos brinquedos de menino grande ",
    "bff406e82ccf29ced32db0962dbc7449"
  ],
  [
    "O primeiro deles foi por Aleksey Leonov em 1965 e levou 12 minutos, 9 segundos; ele foi preso a um cabo de 16 pés",
    "f4ba4b5746ea24ceedbd7cb54b6fcbc7"
  ],
  [
    "Ela disse: “Sinto muito pela maneira",
    "6798591b2994efc49fb5649bb1e4a518"
  ],
  [
    "“Linda's Kitchen” é um livro de receitas vegetarianas da esposa de um ex-Beatle",
    "104fe7f389b31338cd10e15f667bdb29"
  ],
  [
    "Mostre um pouco de pele.",
    "319e11df6b1157d5480ce32e09c0bf5f"
  ],
  [
    "Eles estão nos fazendo perguntas, assediando e nos prendendo",
    "9f02555ae3e5f0d8bd117f753a132b5b"
  ],
  [
    "Se você vir algo que o lembre dele, tire uma foto.",
    "e6d7e1db4627baf8d5a8c42e935966a0"
  ],
  [
    "Andando por Nashville no Lincoln de Loretta Lynn, whooo",
    "7439f7468f40138f46a8b008d5b611c3"
  ],
  [
    "Eu pensei que eu era realmente algo até que Becky Thompson partiu meu coração",
    "267621b251761c4d65919fb6a1fb2407"
  ],
  [
    "Tente encontrar algum tipo de meio-termo que combine as duas opiniões sobre o assunto.",
    "32c7dcfbf005b3c0271763b55fa6dca1"
  ],
  [
    "A intimidade física é essencial: permitirá que ele comece a questionar seus sentimentos.",
    "821b186a07d41ba5971fa622ae7adc52"
  ],
  [
    "Michael Corleone de “O Poderoso Chefão” também aparece no romance deste autor “The Sicilian”",
    "1187e87aad39c42644812d757262d1a0"
  ],
  [
    "Gelado como minha bebida",
    "416fffd702c9409af32c6214fddd4c6c"
  ],
  [
    "Tudo que eu realmente me importo é que você acorde em meus braços... (Acorde em meus braços...)",
    "0ab22a4ef9d4a2bccf9dac8c7b2edebf"
  ],
  [
    "Ou aqui para converter ateus em crentes",
    "e49d10522e3d91f2aa5ec505ba55053b"
  ],
  [
    "Enquanto isso, eu preciso estar de volta com ela ontem.",
    "3790f0463fd3406e621d6aef4b2ffd57"
  ],
  [
    "Amor americano, eu americano",
    "27492c39f6d253f2e506338c8ee57594"
  ],
  [
    "Pensei em imaginar cada visão, com a qual um homem poderia sonhar",
    "03a6ae01e3d3eec59e9be2aaaba754ba"
  ],
  [
    "A U.S. Robotics e outras empresas desenvolveram essa velocidade de modem regida pelo padrão V.90",
    "ddf490bbc9891d2db32eb1e012cbb8f3"
  ],
  [
    "Reserve um tempo para pensar sobre suas qualidades favoritas de seu namorado e para que ele saiba o quão especial ele é e o quanto ele significa para você.",
    "d8c2f295b9ac054f3fd96692a701ca94"
  ],
  [
    "O deserto era terrível, havia serpentes ardentes, escorpiões e você tinha que tirar isso de uma rocha!",
    "816d66dd16bac6e0e422be1bfcad874e"
  ],
  [
    "Contato visual: pessoas confiantes fazem contato visual e o mantêm nas interações sociais.",
    "87689a57d7560603b506fb88e243396a"
  ],
  [
    "E um negro, passei isso com um sorriso",
    "abca9652c9bf5b9621111558798b94fa"
  ],
  [
    "Em 4:22 ele revela: “Eu devo morrer nesta terra, eu não devo passar por cima do Jordão”",
    "d5581615ff18406e4c0114cdca13f3cc"
  ],
  [
    "Adjetivo de 9 letras que significa incorreto ou errado",
    "69271392697df5ab1df5fbfb4143be71"
  ],
  [
    "Falando com a lua",
    "4e0e246f64988ac609a3702b63032ce4"
  ],
  [
    "Mas o que vocês estão fumando?",
    "936aafc3ad0228fab3524432ec15ca93"
  ],
  [
    "Espelhe a postura corporal e os gestos de sua paixão para comunicar inconscientemente a ela que vocês dois estão em sincronia.",
    "37b15b843725120de3eb0f20829f9199"
  ],
  [
    "Pessoas como nós nunca se encontram",
    "27a5e51b9e808cc0a3d20191a29bdeea"
  ],
  [
    "Em “Make the Connection”, esta apresentadora de talk show e seu treinador revelam “Dez Passos para um Corpo Melhor e uma Vida Melhor”",
    "d32397448adabebb24a5bf373618b2d1"
  ],
  [
    "Quando ela lhe disser um dia que não está cheio de eventos, sugira uma reunião para almoçar ou jantar em um horário e local específicos.",
    "b600c640a1d471ac4c25cb39f3acefea"
  ],
  [
    "Tente te esquecer porque acabou",
    "a66ef99ace2e384320a0ba40a9eb4a80"
  ],
  [
    "Estou dando gorjeta para os quatros, estou tocando naquele parafuso",
    "915ddc2ad9117a7676a437867160edcd"
  ],
  [
    "Se você mostrar que se importa com o que as outras pessoas têm a dizer, você mostrará que é uma boa aposta como parceiro.",
    "ac55f8385f83f3fd3b067a330033077f"
  ],
  [
    "Nascido por volta de 1507, casou-se com um rei e deu à luz uma futura rainha, morreu em 1536 em Londres",
    "df25ddf2a89acae02288906114f920b7"
  ],
  [
    "Mostre ao seu parceiro que você pode desfrutar do contato físico sem beijar.",
    "88a51e38555b97704cbc390149d3a476"
  ],
  [
    "O humano tem 26 ossos, incluindo 7 tarsais; como seu médico, devo admitir que acabei de aprender isso hoje?",
    "f6b15f5ca76eacceef4625decdcc7a62"
  ],
  [
    "“Davy Jones' Locker” é o nome do marinheiro para isso",
    "e8a405255585dfb2ee189ad46e58e7d5"
  ],
  [
    "Você pode me ajudar me ajudar a me ajudar",
    "80ef01d299c3f7a044a30e388c75f05d"
  ],
  [
    "Em 31 de outubro de 1961, a cidade de Belize foi severamente danificada por um deles; a capital foi transferida para o interior alguns anos depois.",
    "ddbc1deeba6956d83e9da95058d21d10"
  ],
  [
    "Não olhe para outras garotas quando estiver com ela.",
    "c79c98f9ccde7959dadf56c098475304"
  ],
  [
    "Maior que o Rio, é o coração industrial do Brasil e a cidade que mais cresce na América Latina",
    "642e7ebec2ce0da9ebf6673ba029e004"
  ],
  [
    "Não force seu parceiro a entrar em pânico.",
    "5b6421877a7dc7f5396be661ef7b1fa0"
  ],
  [
    "Alguém é real aqui, eu preciso de algumas verificações de fatos",
    "f029e95711d3656d987acefbfe2e09c6"
  ],
  [
    "Em 1971, a constituição deste país estabeleceu três regiões culturais: Flandres, Valônia e Bruxelas",
    "3ef80b07e728a17d399cb0b8ef0de1a4"
  ],
  [
    "E não perca seu tempo",
    "7091d90c51f4e8450edfb4cc080238d7"
  ],
  [
    "Com alguns bons cachorrinhos silenciosos e um pouco de chá gelado doce",
    "421441cdf5176b0776003a8a88c57a0d"
  ],
  [
    "Como é doce respirar o ar fresco e achocolatado neste acampamento de Conewago na Pensilvânia",
    "f0726d8bd0798233420363d89bafbfe1"
  ],
  [
    "Transmita uma atitude positiva.",
    "9d131be09e4a919d6ba9aba8c5124aea"
  ],
  [
    "Se você não conhece a garota, um sorriso e um contato visual dizem a ela que você está interessado e acessível.",
    "cd491f6a44ded24efd09da9dfadb544b"
  ],
  [
    "Dê a alguém um olhar sedutor quando ele sorrir de volta",
    "cadf4d519919655c0751c2a0a6edfb78"
  ],
  [
    "Existem algumas maneiras fáceis de transmitir entusiasmo por todo o corpo.",
    "89aaea17048b0898d4369e81ddaf9988"
  ],
  [
    "Garota, você tem exatamente o que eu quero",
    "f7c48878d2ebd7af8b420cb74f8b40a3"
  ],
  [
    "Um estranho distante que eu completarei",
    "9f53aa16f00116a1567434bb4d385189"
  ],
  [
    "Especifique qual filme você deseja ver, especialmente se você já sabe que ele também quer ver.",
    "762034fb435a2dde5f847212be6c660b"
  ],
  [
    "Meryl & Lily Tomlin interpretaram a dupla country Yolanda e Rhonda Johnson neste filme de 2006 de Robert Altman",
    "3135f9a2eef286a3a9483e1b29faa9b0"
  ],
  [
    "Ainda dentro da casa dos nossos pais",
    "c38c418c90a76674353552501ffeb6d4"
  ],
  [
    "Essa patente militar também pode significar o oposto de comunal",
    "261eaf3baf94852711f6727677288ed8"
  ],
  [
    "Ocupe um pouco de espaço.",
    "94aff93472063de4bb777181750ac722"
  ],
  [
    "Não seja muito sério, as pessoas gostam de se divertir.",
    "66dada52b630be6f7eb562b305fb7fad"
  ],
  [
    "Chapéus de coco para este pintor belga que teve sua primeira exposição em Bruxelas em 1927",
    "e5d4a5d53d7331212290650227147891"
  ],
  [
    "Apenas me mostre tudo que eu preciso ver, eu vou te dar tudo, garoto!",
    "916d46cc2416c17746081fe6b04bb2b7"
  ],
  [
    "Por vários anos, ele foi apenas cirurgião autorizado pela FDA para implantar corações artificiais",
    "a444ee570fe80e836780eddf1a567f21"
  ],
  [
    "É a luva da Golden Gloves e pode entregar um K.O.",
    "7ce82404876aea5bedf1d5d42b375249"
  ],
  [
    "Jane morava nos subúrbios, mas visitou Londres e esta cidade termal onde se passa grande parte da “Persuasão”",
    "d0c17ce68648af59c0b8eafe008a75bb"
  ],
  [
    "Eu fui um anjo o ano todo",
    "7b81cc83e9f6c472eb747064f52a7bf9"
  ],
  [
    "Você fala comigo",
    "d08afc6f5a2371266b76a659f377069a"
  ],
  [
    "E ela dá um soco como uma vela romana",
    "62ea3efa26c64a8baae6452059405e9d"
  ],
  [
    "Esta estrela de “Arthur” deve ter sido um “10\" perfeito - a Rainha fez dele um Comandante do Império Britânico em 2001",
    "bab9dc7e860e00f9084e2526e6040f07"
  ],
  [
    "Menina, com curvas e quadris, lábios deliciosos",
    "93ff85506101a7625705cdd36b926c83"
  ],
  [
    "Nº 4: Tem uma consoante silenciosa",
    "97d5317cb6a3f0a263cefb2e38d75cba"
  ],
  [
    "Deixe o cavalo cheirar você e te conhecer.",
    "730c9bdaf80f4e5617242c0cabd4cd0d"
  ],
  [
    "Gosto de observar os pássaros.”",
    "cd06b5664390c10b473d6ecfe6454886"
  ],
  [
    "Não mande de volta: esta sopa da região andaluza da Espanha deveria estar fria",
    "725367127879fcd59980eba794373e2f"
  ],
  [
    "Veja, é para isso que eu faço",
    "efdf476f9e286178908ac68776708fa6"
  ],
  [
    "Compreenda a comunicação verbal versus a não verbal.",
    "f52f9764a1606f6e9b07f3598d376385"
  ],
  [
    "E troque-a algum dia por uma coroa...",
    "df00bebdbe387f0835392348dfa19259"
  ],
  [
    "Consulte ela, mas não pareça ansioso e não a sufoque.",
    "7dd1a6dd70b0411e54dfdbf874872e85"
  ],
  [
    "Um best-seller do Dr. David Reuben nos deu este título de autoajuda de 13 palavras",
    "09e0dc5d103803b33f6c2167c0f2ac3a"
  ],
  [
    "Como folhas de outono",
    "25601c89af913278661284dadfac0461"
  ],
  [
    "Para parar o cavalo, peça ao cavalo que diminua a velocidade e também aponte o chicote na frente do cavalo.",
    "03827aaef6f263b7bbb149575d845995"
  ],
  [
    "Meninos tímidos tendem a ter muito medo de se aproximar de você, então seja gentil e mostre a ele que você está bem com ele convidando você para sair.",
    "3cf47f3b26ef7d2fc800317fab3c8b9c"
  ],
  [
    "Não compartilhe demais.",
    "100fa5ef8007ef9f4eb2292052b55ebc"
  ],
  [
    "Sinta a batida no ritmo dos meus passos",
    "f8ac530bf2120939d20ccd99860b5760"
  ],
  [
    "Se não, podemos fazer isso agora.",
    "80d618ad77eb4afeb115cbabadb223ea"
  ],
  [
    "Conte a ela pessoalmente.",
    "8dcb02a544686e701738775c2a49ddb4"
  ],
  [
    "Não sinta que precisa dizer algo toda vez que alguém olha para ela.",
    "9f4abae8860979dbf0ab1d5d45bc6380"
  ],
  [
    "O nome desta religião do Haiti é derivado de uma palavra Daomé para “espírito”",
    "8c79a2ca93813062db728ba419dae8f1"
  ],
  [
    "Embora as estatísticas lidem com fatos numéricos, isso lida com o movimento e o impacto dos projéteis",
    "d6bda6fba23b4787ece21018c29cecb4"
  ],
  [
    "Porque você me faz sentir como se eu tivesse tudo, sim",
    "b9b990fb002ce00c9cad33bccb6338c6"
  ],
  [
    "Estou me agarrando a você",
    "06d84e6b8a39edaf52f1f51e10119cca"
  ],
  [
    "Agora vou colher o que semear",
    "fdffac812f0e27f6f562d8b2346d4385"
  ],
  [
    "É importante que seu hálito cheire tão fresco quanto seu corpo.",
    "77e491aec68e1e8bf5895087c69d9844"
  ],
  [
    "Esta é uma vida difícil, misturada com um gole de Cristal",
    "76ac0e31c759cc64f896589cda02ed9f"
  ],
  [
    "Selena Gomez tem poderes mágicos em “Wizards of” da TV aqui e canta “Magic” no CD da trilha sonora",
    "8bd6ec0915beedb9eedcbaf78f1f8a1a"
  ],
  [
    "No título de um best-seller de Olive Ann Burns, essa palavra vem entre “Frio” e “Árvore”",
    "6f4096cd5eb2730260d8aa35605bf9cb"
  ],
  [
    "Dia Nacional dos Inventores, 11 de fevereiro",
    "b984287ad8b9025a7ac73723fd82e592"
  ],
  [
    "É bom finalmente conhecer uma garota que não se move muito rápido",
    "c9196979c7013f7f1c1925a08ec1fcce"
  ],
  [
    "Eles serão uma fonte útil de apoio e informação à medida que as coisas se tornarem mais sérias.",
    "9261492c6e80c9a71fa4831aa9e24348"
  ],
  [
    "Isso não pode estar acontecendo comigo ",
    "658643961ddb24506a763c61f0f6c44b"
  ],
  [
    "Confira o batimento cardíaco dela.",
    "58877136c5691f2e881e369a66683ae5"
  ],
  [
    "Novamente, jogar duro para conseguir será mais fácil se você for realmente difícil de conseguir.",
    "59d5b703a7bf4b141d91461aa4c36859"
  ],
  [
    "Mas eles ainda não me mataram",
    "d0cc9f101adfe249a36dafa077967a9d"
  ],
  [
    "Educado na Suíça e firmemente pró-ocidental, ele governou seu país do Oriente Médio de 1941 até sua expulsão em 1979",
    "c7aa864f5cc5cecb477d9b7b94ffd7cc"
  ],
  [
    "Alpinistas de rua, swingers de varanda, guitarristas de ar",
    "980267ea433aedcadca33783c97957f1"
  ],
  [
    "No carro da fuga",
    "3cc60e64934fd427ed60e82d0fad240b"
  ],
  [
    "Eu tenho meu plano",
    "ee9439fdec476af3e6f4db43525fe1bb"
  ],
  [
    "Como hera rastejando em uma árvore de nogueira",
    "d146777d339c3d71423bb2dfae049b08"
  ],
  [
    "Você veio aqui esta noite, só para me resgatar",
    "b095b2fdc78c25e1915fd44c6a527171"
  ],
  [
    "Sem anéis de diamante ou carros chiques",
    "a20e8948ff3f10e7526348ce738ee691"
  ],
  [
    "Você também cairia?",
    "be26d1dff20b1131b10da4040aa882d7"
  ],
  [
    "De uma pessoa, uma cidade ou um rio, a que o quarto em Firth of Forth se refere",
    "73b5dab0db194c235202de466e7e9d7d"
  ],
  [
    "Forma singular da palavra “bactéria”",
    "c4514beb3ba01754a21d8f532eb70b63"
  ],
  [
    "Eu não vou continuar dizendo essas três palavras vazias",
    "af54d480a5feeea0c4661662086d3145"
  ],
  [
    "Por definição, um carboneto é um composto de carbono e esse tipo de substância",
    "0181ff6965e14cc053d18f2beea5a3ca"
  ],
  [
    "Impressione-a reconhecendo esses interesses.",
    "794910a6fec41159e24a72b463b4f9b1"
  ],
  [
    "E quando for dito e feito eu vou me dar a você",
    "17f64507f3a9fa274f675abc414889d7"
  ],
  [
    "Evite ser autoritário.",
    "77e4143c0aec10bab07e09893f0ef6ce"
  ],
  [
    "Repetir o 1º refrão",
    "e2d115f05854b6df5a9f863614d6feef"
  ],
  [
    "Crie um blog ou canal de vídeo sobre algo que você conhece muito.",
    "4b5f212acc7ecd0c50a747de073f4ac6"
  ],
  [
    "Fique onde seu cavalo possa vê-lo na maior parte do tempo.",
    "dcba16ba8a8e353c4415ec76e0354c11"
  ],
  [
    "Estudou medicina no St. Xavier's College, na Índia, antes de se tornar maestro",
    "6df559bf13c1503227b404d8e6402e76"
  ],
  [
    "Do latim para “medonho”, esse adjetivo descreve aqueles detalhes vívidos e chocantes amados pelos tablóides",
    "bb4bceef5ebe5c40d3e7b7123cf58065"
  ],
  [
    "Bear Bryant não era apenas o treinador de futebol de longa data desta faculdade, ele também era um graduado",
    "4cef9e35b99a92602427d59526dab2b4"
  ],
  [
    "Sean Connery ficou sem sapatos ao imprimir os pés no cimento neste teatro de Hollywood",
    "3540871637ad1b7212f27508e04d32fa"
  ],
  [
    "No verão de 1870, este barco a vapor com o nome de um herói sulista derrotou os Natchez em uma corrida de partida",
    "dbc5ba957c208bb3a657b0383ceafb99"
  ],
  [
    "Passe fio dental e escove os dentes.",
    "56b27157fcc3c56dc26a5c33afdd9087"
  ],
  [
    "Mulher vista aqui; ela tem uma revista com seu nome: (“É uma coisa boa”)",
    "dab2f11f7569a3c599c79984c4ccf202"
  ],
  [
    "A penicilina passou a ser amplamente utilizada na Segunda Guerra Mundial, substituindo esse grupo de drogas sintetizadas pela primeira vez em 1932.",
    "dc323be5c9a9a87cc3f1ecd6a3a6f7bd"
  ],
  [
    "Geraldine Page ansiava por Laurence Harvey neste filme de 1961 baseado em uma peça de Tennessee Williams.",
    "cc3280959afe369ecc2379ea8299c274"
  ],
  [
    "Acredite ou não, alguns caras tentam jogar duro para conseguir.",
    "8404dd0510361f7f1ee9b8b7e2f5ca09"
  ],
  [
    "E a noite também",
    "12d7ca7f4bfd7681d55c86d876f8003b"
  ],
  [
    "Carl Sagan foi pioneiro e promoveu o SETI, a busca por esse tipo de inteligência",
    "ba98a413a17b8808822ad5234668ee7e"
  ],
  [
    "E nossos rostos mudaram",
    "dc228ed09cb9b0b70f9f168e97fee537"
  ],
  [
    "No mesmo lugar, a mesma velha unidade",
    "95dfd5fe440954385f2a8637a457369d"
  ],
  [
    "Certifique-se de trabalhar o cavalo em círculos indo em ambas as direções, para que eles não se tornem unilaterais.",
    "9c0c04fceee70adef95263b43df992de"
  ],
  [
    "Tem mais pessoas do que a nossa cidade",
    "d94b77b9d2e742501a79ea87aab109c1"
  ],
  [
    "Mas não se esqueça de lembrar de mim",
    "82c1300d293db1e2e12bbbe885032727"
  ],
  [
    "Estive pesquisando as ruas da cidade",
    "080f8da57052d1ef8251c7df9894a553"
  ],
  [
    "Ou usar minha arrogância como vapor para alimentar meus sonhos",
    "0f4bf2aa288cdd6d4a5e2eef1db23f0f"
  ],
  [
    "Ter um pensamento positivo e manter uma autoimagem positiva o ajudará a criar confiança.",
    "583137692dd862e642de7169ae9875b0"
  ],
  [
    "Mas faça chuva ou faça sol, você será minha esta noite",
    "809a78ea454d6a17a738abf1049feb1b"
  ],
  [
    "Aproxime-se dela com respeito.",
    "136a551490b82f1fe68257e0099e92eb"
  ],
  [
    "Sim, sim, eles tomaram Cleópatra, Cleópatra",
    "ceabb860f859ef38b40ff94c45f7fc11"
  ],
  [
    "Eu represento a 17ª ala new orleans",
    "3316740611c179f08a48a20cced0fe6c"
  ],
  [
    "Não tenha a reputação de alguém com quem ela não queira namorar.",
    "03a08c2b20b7c4b54c5303d1a836405f"
  ],
  [
    "Entre outros eventos neste romance de Tolstoi, o imperador Napoleão grita, zomba e tira rapé",
    "7da07ab2b26360a5973c7d666a41481a"
  ],
  [
    "Não quer dizer 12:01",
    "4fcb0adc3362e82ba860de1e602e989b"
  ],
  [
    "(por exemplo.",
    "ba93c1db8c233ec364f460b7f5354efa"
  ],
  [
    "Coloque uma nova joia na caixa de joias e espere que eles percebam.",
    "9cbb1948a97a1e0c012f4986bf3cd458"
  ],
  [
    "Quando ela dança pela minha mente",
    "e83ea9baaea9059dac28da694cd21fa7"
  ],
  [
    "Se você estiver no clube de debates, dê tudo de si para liderar os debates.",
    "e8ce141c30c41664fce0f46bc6db697b"
  ],
  [
    "Certifique-se de mostrar um pouco de interesse e dar pequenas dicas de que gosta dele.",
    "8bbc26d0b4c4dc8e59aa0b705fb71945"
  ],
  [
    "Este rio que atravessa a Venezuela é o maior rio do norte da América do Sul",
    "0bacb99b8aff09fbf54f3e5a8df1c63f"
  ],
  [
    "Pára-choques de aço cromado e laterais vermelhas ",
    "6685d2452623c97ae87f77a247005bc5"
  ],
  [
    "Um alimento prateado, peixe, ou para aquecer minério para extrair metal",
    "1a605a23eeb5050943f5e1f27219a00d"
  ],
  [
    "Se ele está sempre em algum lugar perto, mas nunca perto o suficiente, ele pode ser tão irremediavelmente atraído por você quanto você é por ele.",
    "fb89c7845d13f5515d36a32a8aced17f"
  ],
  [
    "“Adoro a forma como seus quadris estão se movendo.”",
    "cf03baa7bc1e6a54c4e8a175dd9048cb"
  ],
  [
    "Não tenha medo de ir para o próximo nível.",
    "8fe2ee979618a1356f8253a12c8fa614"
  ],
  [
    "Termine um relacionamento que seja abusivo.",
    "d1a7ef648d1df4c5caa904032dc04f7a"
  ],
  [
    "Agora agarrem as mãos uns dos outros, subam;",
    "4b1507528fc189b610737b1632eb9b65"
  ],
  [
    "É verdade, abrasivos como lixa são classificados e vendidos pelo tamanho disso neles",
    "45570e6ce7a931c72d90a57d56f59c88"
  ],
  [
    "Ele andava todos os dias a alguns quilômetros de seu caminho para segurar sua mão e fazer companhia a você.",
    "f420ef080d57de4fc276e3f7b295ef04"
  ],
  [
    "Sorria e dê risadinhas.",
    "0b89604bc5e8f2e1a959773a88f370c9"
  ],
  [
    "Em 1975, a queda de Saigon acabou com a guerra neste país.",
    "43252c0a6cafe223a31219df58f3e788"
  ],
  [
    "Você pode sorrir para ele na aula, se quiser.",
    "315d612e26703d9f74b0b915914e3361"
  ],
  [
    "Quando ela está deitada no meu ombro ",
    "ce80f7550b2c62ab448564929ce961e7"
  ],
  [
    "A constelação de Bootes contém pelo menos 3 destes, ou pelo menos 6 pequenos cintilantes no total",
    "a6d66e7143865ada09c4370af86b4eeb"
  ],
  [
    "O adulto médio tem 25 desses; uma mudança na cor pode significar um melanoma maligno",
    "5a4c7ff21747f5aa2661c6c43f9ac3d0"
  ],
  [
    "Embora seja fácil falar sobre nós mesmos, faça perguntas ao seu parceiro em potencial e dê tempo para responder.",
    "607529230848fa471ef5d5a9f1110a0a"
  ],
  [
    "Quanto mais ela ouve coisas boas sobre você, maior a probabilidade de associá-lo a esses traços positivos.",
    "902913e328e2f80be7bd4da97efc4449"
  ],
  [
    "Quando esta palavra segue “pote” para descrever um tipo de pôquer, significa que você pode apostar até o valor no pote.",
    "f82c4fbd79021b022293f3226bdf8842"
  ],
  [
    "Don Henley disse que esse grupo se reuniria quando o inferno congelasse, o que acabou sendo em 1994.",
    "d8a8961c161fbd68b6f520a4d4b6f46f"
  ],
  [
    "Em 10 de junho de 1996 seu talk show sindicado estreou com George Clooney & Susan Lucci como convidados",
    "db45828720d9d3e2686861044ec1b86e"
  ],
  [
    "Se ele ficasse fora, ninguém saberia",
    "2f13a1fe1a7c5550c378098e5a306a4a"
  ],
  [
    "Shawtry me fez estourar",
    "501d1cdd9d3040199f181882e4fb690b"
  ],
  [
    "Certifique-se de que temos um bom álibi",
    "fe5d931149941a8d619819020bf5bf46"
  ],
  [
    "Pratique esse método em uma área fechada.",
    "ebbd5fb465b2e4ef144231c5edd0db80"
  ],
  [
    "Se você está tendo problemas para encontrar mulheres em potencial para namorar, você pode precisar tentar algo novo para abrir seu círculo de conhecidos.",
    "1d143bdcb04b219fea589b48ba281c5e"
  ],
  [
    "Faça isso apenas uma vez e espere que ela retribua antes de fazer de novo.",
    "50a9f1e2278110dd11b2acd922d72dad"
  ],
  [
    "Por mais que você queira envolver os amigos dela e mantê-los felizes, você também não quer que ela comece a pensar que você não está interessado nela.",
    "ff363124954adea94321cc2de1c0916f"
  ],
  [
    "Pequena ave africana verde do gênero agapornis",
    "e64a16f20a562fa9cf73cb2adb9bd311"
  ],
  [
    "Meu doce pássaro do paraíso",
    "f03b2b880363c1a1c362484f889a5862"
  ],
  [
    "A presença dessa pessoa pode impedir que seu par o pressione para fazer sexo.",
    "fbb7e13830858e454d2b039966fe3db8"
  ],
  [
    "Da próxima vez que eu estiver no clube, todo mundo gritando",
    "b06b3975034afd280b7e15f6ba9fe96c"
  ],
  [
    "Faça perguntas a ele sobre si mesmo.",
    "0db6f033f37e1c5c8b3a7cb93b17d55e"
  ],
  [
    "Concentre-se na autodescoberta.",
    "98aa31eda92d13bb4fde8de0f2f64d0b"
  ],
  [
    "(Sim, eles levaram tudo, mas mano seja hetero",
    "b8872ba63011065feb5012a20bd9dfa9"
  ],
  [
    "E as mulheres gostam de ouvir o que você percebeu.",
    "6e8409d21a68ed31f20e4c0b2228d472"
  ],
  [
    "A “Cidade de Paul Revere”",
    "d68d74d203568c3c525588fc75a9583a"
  ],
  [
    "Dê-me este primeiro nome de um veep sob Lincoln e eu vou falar de um general cartaginês com o mesmo nome",
    "dc59a75da0f7d17b5611fd57b323a589"
  ],
  [
    "Quando for a hora certa, talvez eu proponha",
    "9bc5bc8bcd44e84ac4e8e0915fef5fc5"
  ],
  [
    "Alguns especialistas acreditam que isso realmente pode ajudar a aumentar sua confiança.",
    "80298080e7d6586a0a29084bcdcb66aa"
  ],
  [
    "Quando Moscou sediou as Olimpíadas",
    "54aad417513be225c3e2760291ff919b"
  ],
  [
    "Em 1902, Arthur Conan Doyle foi nomeado cavaleiro não por Sherlock Holmes, mas por defender as ações britânicas nesta guerra.",
    "c54edab079a78dee718ef12a25afd0f1"
  ],
  [
    "Anote as diferentes maneiras pelas quais você aprecia seu namorado.",
    "1de994c6363ce2598919bf6a29dcf751"
  ],
  [
    "Você pode pensar, que você vai morrer sem ela",
    "2e51c979fec7b792970ce1aeef23ae4a"
  ],
  [
    "Acho que estamos em alta de todos os tempos para chegar lá, corremos, voamos, dirigimos",
    "715991e366216394cab2f005ad9790dd"
  ],
  [
    "Oh meu, meu, meu",
    "8ca7ff1268a7169648597159c65be87c"
  ],
  [
    "Em 28 de fevereiro de 2000, este ianque recebeu uma suspensão de um ano por violar a política de drogas da MLB",
    "6e44dfe5ab0fa44463d7051a94bff1cf"
  ],
  [
    "Também é uma ótima maneira de iniciar uma conversa se você não quiser ser excessivamente paquerador.",
    "3486baf149ac8905963d2dc949456568"
  ],
  [
    "Eu me senti como a Cinderela no baile, ficando sem tempo.",
    "f2a6a5b5090b3df1d3eb59d55e84ff65"
  ],
  [
    "Quando precede “sair”, significa “mal ganhar a vida”",
    "ebaafe876f5e3827df160a4f12b7dbdf"
  ],
  [
    "Você não deve largar tudo para sair com a mulher mais velha todas as vezes.",
    "0d9a9738187bb1ddc1ec0c7544a4926b"
  ],
  [
    "E eu te abraço forte",
    "010a92790ef3f0033cfb4e6b5450d14f"
  ],
  [
    "E eu sei que precisamos de um pouco de esperança no coração",
    "1ea1a84ebfac9ff24dc1a2c984b55725"
  ],
  [
    "Texto, Internet, Skype, todas essas são boas maneiras de flertar com um cara que você gosta.",
    "97715fad493f618e4d6d93f8164ac539"
  ],
  [
    "No final, fechar é tudo o que há,",
    "feed13dca1394089df9979eee6762872"
  ],
  [
    "Coroebus de Elis foi o primeiro vencedor no primeiro desses jogos; ele venceu o único evento, um sprint, em 776 a.C.",
    "493d731b62fc036b3f2c5ce2f5a06b47"
  ],
  [
    "Parecia que eu estava quase assinando quando a coisa ficou doida.",
    "1a20289fa75ef62488d4bdf87ee5a67e"
  ],
  [
    "Isso acalmará seus nervos e mostrará que você se preocupa com o estresse dele.",
    "923cbca4727e34ff893ef0ccbe8f9adc"
  ],
  [
    "Uma das muitas luas de Saturno recebeu esse nome em homenagem a este deus romano de duas faces",
    "29ff040d8ece9e344c7d485b8fc817af"
  ],
  [
    "Você pode repreender um cavalo com uma voz firme e repreensora.",
    "64dcf91ff3be76af9deb84e7f341cee1"
  ],
  [
    "Apresente o seu melhor em seu perfil online.",
    "a95e8a68deb6646b8c5479f8a4aaf97c"
  ],
  [
    "Faça um breve contato visual",
    "2d3936849248cd8cfb2789a1573ad5a4"
  ],
  [
    "Eles tinham Lincolns e Auroras, nós estávamos machucando todos",
    "6e019bab89ae2221cf3af9d76aa3ad96"
  ],
  [
    "Não fique muito ansioso.",
    "016e91df890cdf2c253e89c74dd31e4a"
  ],
  [
    "Garanta que ela possa ouvir você.",
    "43b370b25bc97431c26ea148ec7829db"
  ],
  [
    "Para não aumentar sua importância, mas esta cidade importante na Fenícia estava negociando com a Espanha por 800 a.C.",
    "5e9ac959ad6e9057a08effda9230263a"
  ],
  [
    "Isso não significa que você deva ser tão autodepreciativo a ponto de parecer que não tem confiança.",
    "ee1c31ee657f28bb0a298c7e6622b40a"
  ],
  [
    "E não deixe nada ficar entre nós,",
    "237129e99c1f43f7f2e83e70a1188ec4"
  ],
  [
    "Eu trouxe a erva, você bebeu",
    "c6a0c32d427f45a8acb30fe08c424655"
  ],
  [
    "Diga a ela que você gostaria de beijá-la e pergunte se não há problema em fazê-lo, se você estiver se sentindo confortável o suficiente com ela para tentar.",
    "d1621c7b31fb58065402dce320fe0242"
  ],
  [
    "Oh meus amigos",
    "669a2d483b7717acb77ff8bbf0cd0a48"
  ],
  [
    "Mas não feche seus olhos, olhos, olhos",
    "465a925f653c28149cb8b7be0bc5ed70"
  ],
  [
    "Além disso, por ter confiança na sua data, sua data provavelmente também gostará de você.",
    "e449111530e7460cee6be3baa5d8ffcf"
  ],
  [
    "Em vez disso, tente se colocar em uma situação em que você se sinta confortável.",
    "40bb5c9fb834ac41d5fce6128fe9f83f"
  ],
  [
    "Tenha um bom tempo.",
    "d2804e68b83be6b644a8eea5a178b586"
  ],
  [
    "Parando o chão",
    "d60bc391b116917a9180267f53eb3a20"
  ],
  [
    "Ou ser uma deusa de cabelos ombré?",
    "d93720b6406983ae220a5ca610c36421"
  ],
  [
    "Em uma noite de sábado, você pode querer ler sua autobiografia de 1960 “My Adventures As An Illustrator”",
    "800112226e81f0a6a6131e14771ba391"
  ],
  [
    "A joia da África, joia",
    "7dcede538b339631ec86fe969624c0a6"
  ],
  [
    "Eu tenho um desejo por você, baby, podemos sair daqui",
    "f3e2b83388146b98afad4a737b26d0fe"
  ],
  [
    "Não preciso de outro ferreiro para fazer minha música vender?",
    "0cec1aac98415acaa8e4f8a078bf6279"
  ],
  [
    "Enquanto você me vê caminhar até o meu futuro",
    "eec78dd3f76fdd5a14ae78d4288c9533"
  ],
  [
    "Assim como qualquer pessoa ficaria assustada ou abalada por um barulho repentino e alto, um cavalo também é sensível a tais explosões e mudanças no tom da sua voz.",
    "9457c9fab4f0447673ec4e56cc939fae"
  ],
  [
    "Não jogue.",
    "0642d72f38e69e54411ee26780000133"
  ],
  [
    "RJ, o guaxinim e Verne, a tartaruga, são duas das criaturas da floresta que invadem os subúrbios em busca de comida neste filme de 2006.",
    "c5fdd417bf578f400311b9c2fede0375"
  ],
  [
    "Preste atenção em como seu interesse amoroso trata os outros.",
    "7a06390d950d6c7a61816f9092cff9f2"
  ],
  [
    "Mais cem nunca servirão",
    "36ab644ce7f2e381dd521f4757e0bb92"
  ],
  [
    "Você partiu meu coração de novo",
    "25177c4e2e00e1c6da4c4a6c677fb55d"
  ],
  [
    "Sem meio-passo, ou você quer ou está apenas brincando",
    "5178df1acf241704fc02b39d43cc5211"
  ],
  [
    "Por que o tio Ray e a tia Sheila sempre se apresentam?",
    "e77302254ea38078e08eaa2e73a240cd"
  ],
  [
    "Escreva uma carta de amor para ela só porque lhe apetece.",
    "772720c6751209b044d38ac2605d14ba"
  ],
  [
    "Esse maldito trabalho não pode ajudá-lo, então eu me demito, sejam bem-vindos",
    "189d1292ab41c100cce4d8fe99364856"
  ],
  [
    "“Queimando brilhante, nas florestas da noite”",
    "25210b87f2d44f58f82798b46155e41d"
  ],
  [
    "Peça algumas ideias ao seu estilista se não tiver certeza.",
    "ed11fef929ac2d8f70c81270ae9c9587"
  ],
  [
    "Me ajude, me ajude, me ajude",
    "f963e97300efe713828da59e0794b0f8"
  ],
  [
    "Eu sou do tipo imprudente",
    "62e585ee28e9649a844045767de41320"
  ],
  [
    "Às vezes, ter uma perspectiva externa sobre o relacionamento pode ajudá-lo a colocá-lo em perspectiva. ;",
    "551fa59310e69a17198474bbb836113a"
  ],
  [
    "Você pode usar um pouco de colônia, mas não tanto a ponto de sobrecarregar a mulher.",
    "469a72d695c50a26f1593c5c5834af77"
  ],
  [
    "Não coloque um monte de fotos e atualizações sobre o que vocês estão fazendo juntos, a menos que ela queira.",
    "59bce66e5b7700f2bae7e3914a6f5206"
  ],
  [
    "Você ama e perdoa",
    "181218888bbf6a60c6a46fea30ced9c5"
  ],
  [
    "Atenção exclusiva a um objeto ou a um jogo que requer habilidades de memória",
    "bd3ea8ca7613af554702542d2e57e667"
  ],
  [
    "E saiba que através do bem e do mal",
    "4c0d448e47e69256ff2249ff13592844"
  ],
  [
    "Eu sei que sua cabeça está girando",
    "7b5dd94f8d815485448ce7f6b17e1bec"
  ],
  [
    "Foi quando ela entrou",
    "2d9573fa70336f8614b54c451486e1ca"
  ],
  [
    "Eu vou buscá-lo às 7:00.”",
    "77ce05524c15c404916052cb13e77af8"
  ],
  [
    "Gorro Sigel",
    "25c82882883946d0fec6be22f2e6dd40"
  ],
  [
    "Clubes de comédia, clubes de música, ou jogos de beisebol são lugares onde os caras provavelmente vão juntos.",
    "78a5b72638f81d76b825e2a362fe4d4e"
  ],
  [
    "E fizemos amor na minha van Chevy",
    "e15b241d67cedb14f5c3623a3d50caab"
  ],
  [
    "Entre suas dezenas de prêmios Pulitzer está um pela cobertura desta tragédia de 1986, citando “graves falhas de design”",
    "aee3dd180c1be2e57b6992199909820c"
  ],
  [
    "Ator visto aqui agindo muito idiota em “Dumb And Dumber”:",
    "791fa9a9f3adf10aa194a63c663c7b24"
  ],
  [
    "Leve as coisas devagar.",
    "16f3ca17bfddf1aed63d420b52d2de51"
  ],
  [
    "Para cantar “a casa dos bravos” na casa da Liga Nacional Braves, você tem que estar neste estádio",
    "afb143689f527fbfa4809397819de4ee"
  ],
  [
    "Você é a última coisa que meu coração esperava",
    "9ef9153336324e12a7e2b38d9afe9600"
  ],
  [
    "Vamos dar uma olhada.",
    "453a9b3f02e2d43e42c6706bd68192cb"
  ],
  [
    "Rum pa pa pam pa, rum pa pa pa pam pa",
    "f349dc38da9940b164c96b7a9aeb8128"
  ],
  [
    "Faça o que fizer, visualize o sucesso e tenha confiança.",
    "1a9214343066fd613b5f129a114f2088"
  ],
  [
    "E se você nunca mudar, eu vou ficar aí;",
    "799537deb7a3eed53a7e485e4b4355da"
  ],
  [
    "Na vida real, o hospital visto nos créditos de abertura do programa atende a este condado",
    "2862ccda8924c7bac1aaed043ef6d73f"
  ],
  [
    "Ele lança uma grande sombra sentada ao sol ",
    "37bca1bef27e3940028861ae1133fbd5"
  ],
  [
    "Parecer escasso ao permitir tempo entre os textos cria intriga.",
    "c4733c2edc9d9169a58d08a6da6b87cb"
  ],
  [
    "Claro, eu realmente a amava.",
    "e04ae995a1ba3b0f756b125fbcd80413"
  ],
  [
    "Este elemento, símbolo Ir, é um dos metais mais resistentes à corrosão conhecidos",
    "563221a1c4a5fde6335ac0d5769b5f1a"
  ],
  [
    "Se você gosta de arte, história ou ciência, passe algum tempo nos museus locais.",
    "eeef8498e163d59c8cf6c13a855dbbd9"
  ],
  [
    "O Taj Mahal & Castle deste empresário tem suas próprias páginas da web",
    "30331d626d676f5694d9e6ac462edd27"
  ],
  [
    "Eu não sou tolo",
    "23cc1fd7aceeff79a9375df439198d13"
  ],
  [
    "Uma história diz que essa palavra de aprovação vem das iniciais do apelido de Van Buren de “Old Kinderhook”",
    "dff90f04c13d6883a0be8e7a4572303b"
  ],
  [
    "E não seja tolo",
    "a8dc9569b11d620298618ba568e7b9ae"
  ],
  [
    "Este doc de dieta dos anos 70 voltou à vanguarda da perda de peso com sua “New Diet Revolution” de 1999",
    "42d40c664c2d375dd4016108ec686e40"
  ],
  [
    "“Tell me more” sobre essa música de “Grease”",
    "8a04758e8f368a600a57703ef3cf4f68"
  ],
  [
    "E isso me arrepiou até os ossos",
    "a137132e2f39b85fbab7cdc7dfda69fd"
  ],
  [
    "Talvez você esteja ouvindo, então aqui está uma última música para você",
    "db142d01308e4913452e3276e2a0f8e0"
  ],
  [
    "Eu vou pegar meu carro, eu vou tomar minha casa",
    "ad4ddd140dce8a434098e4094be3d5e7"
  ],
  [
    "Este elemento radioativo sintético foi nomeado em homenagem aos descobridores do rádio",
    "4c0ebb2421e215787806eaef20c5ae0e"
  ],
  [
    "Para acordar um dia e encontrar",
    "5f7cb5e1ad8928aefd1c5329dbe9dd5d"
  ],
  [
    "Fale com ela e descubra o que vocês dois têm em comum.",
    "ccbef7d45ca16ef5f754258c2a7f72b6"
  ],
  [
    "Quase um milhão de milhas quadradas, faz fronteira com 3 continentes",
    "06fb18694cd4711aba0b8e4751dcaa47"
  ],
  [
    "Lon Chaney usou uma corcunda e arnês de borracha de 70 libras para este filme de 1923",
    "42d454375ba4f692b413935162307461"
  ],
  [
    "I gotta have it (Eu quero você-hou-hou)",
    "608c5a9d3f7bfd1b64afa3684e2d5ce7"
  ],
  [
    "Na Groenlândia e no Canadá, essa moradia temporária também é conhecida como aputiak",
    "28701bd10e75af5d6cd36010cb575c92"
  ],
  [
    "Na maioria das vezes, os caras não serão muito experientes em sutileza, então você pode ter que dar algumas dicas a ele.",
    "404689a96484762353dcdf40838b05f9"
  ],
  [
    "E eu não me lembro da última vez que eu saí de cima de você",
    "8059da96f0fe24ec61d8b0b4452fc84a"
  ],
  [
    "Encontre maneiras de avisá-lo quando achar que ele está indo longe.",
    "5c9b42785108ccd5e108a79c58a95c4b"
  ],
  [
    "Aceite que você e sua paixão podem nunca dar certo.",
    "00e902d9486bae7a034cf65c873e3cb5"
  ],
  [
    "Não se apresse em um relacionamento.",
    "591688b7d122aeb0ce71e64fed8506cf"
  ],
  [
    "Nós matamos à vontade aqui",
    "13a9bc0c9b51e7a87159aade7f7b92d8"
  ],
  [
    "Veja se ele inicia o toque.",
    "c7b7b17d479bcb534d66670ff88a4b1a"
  ],
  [
    "Casacos Flickin' Starter, homem",
    "e32a5143739206d71563925238a3c857"
  ],
  [
    "Se você fizer isso com mais frequência do que isso, ele descobrirá que você o está perseguindo e você parecerá um idiota.",
    "ff200528749f14fe54cd889b417d204d"
  ],
  [
    "Preparando-se para o dia em que eu faço alguém feliz (oh oh oh)",
    "ebd3108f5df4fdcaf8729065d0f5f59c"
  ],
  [
    "Se algo está te impedindo, supere isso e continue com sua vida.",
    "20e6965ad8f5ac530cc657d797d9837f"
  ],
  [
    "O governador Al Smith deste estado assinou a revogação da Lei de Execução da Lei Seca do estado, irritando os federais",
    "219f4fc2ee5ad2d7ede8206f7ad2ad27"
  ],
  [
    "Basta perguntar a ela diretamente.",
    "c479acafb26855a28483668bc94bceee"
  ],
  [
    "Acho que vou adormecer",
    "c0b47e80be22e4bb25c3dd46360e267d"
  ],
  [
    "Isso é um pouco mais fácil, porque acredite em nós: ela já está procurando um cara nerd para namorar.",
    "6a7b05b7919c7bf29cebbb10e4e5a30f"
  ],
  [
    "Este duque do jazz compôs uma trilha sonora original para o brilhante balé moderno de Alvin Ailey “The River”",
    "29fc22f6af1ac5d0983cc037356ba6dc"
  ],
  [
    "O taxista Travis Bickle faz uma escolha imprudente para ver o “Manual do Casamento Sueco” com sua namorada, Betsy, neste filme",
    "1c518785f4f42f8d1916468c6cc001e3"
  ],
  [
    "O general Nelson Miles liderou a invasão desta ilha caribenha e relatou que 4/5 de seus habitantes ficaram emocionados",
    "d5b334c3b66ba348e5f68c74694acf59"
  ],
  [
    "Vincent du Vigneaud sintetizou 2 destes: vasopressina e ocitocina",
    "7dfc83582f188da725f18a89306a21c5"
  ],
  [
    "Isso não significa começar uma briga - apenas não tenha medo de expressar suas próprias opiniões durante uma conversa normal.",
    "081b0760d0e4263681f776ad55302265"
  ],
  [
    "Mas se fosse, eu não me importaria",
    "8ab6d24a3de71a52debe977b0cf12f4f"
  ],
  [
    "Sua garota pode se sentir desconfortável se você tentar tocá-la de certas maneiras perto de outras pessoas ou em público.",
    "c0a91da929552566a50846cc3882fc2b"
  ],
  [
    "Não seja muito falador ou muito quieto.",
    "8cec3c791b70179cc263a2c88672c9bb"
  ],
  [
    "Essa marca também fabrica tacos e raquetes, mas desde que o filme “Cast Away” foi lançado, pode ser mais conhecido por voleibol",
    "d98ba75d0441da154a65c4c4ee5dc7ea"
  ],
  [
    "Até que isso chegou na década de 1950, quase todos os submarinos usavam energia diesel-elétrica",
    "f89ed585892c8bd1a959a5eaebe55993"
  ],
  [
    "Sob Cláudio, as tropas romanas conquistaram a Grã-Bretanha e fundaram a atual capital que chamavam de",
    "948f45773e8f3674b748c68ec6195639"
  ],
  [
    "Isso parece um pouco estranho, mas é útil limpar o ar.",
    "66d30cee6439b3f16b6506f83a272405"
  ],
  [
    "Você tem que se esconder e sangrar",
    "ee5e0bad80f0ed24baa747d297630c80"
  ],
  [
    "Bactérias, saliva e restos de comida compõem esse revestimento áspero e pegajoso nos dentes que pode endurecer em tártaro",
    "26d7d5749d0f9e39adc3f57e330d3c5e"
  ],
  [
    "Caso contrário, é irritante e ele pode duvidar da sua sinceridade.",
    "3ca2eec2e137aa0acf39f6e78a3153a6"
  ],
  [
    "Aos 26 ciclos por segundo, os felinos fazem isso cerca de duas vezes mais rápido que um motor diesel em marcha lenta.",
    "679378bf50645abac38a9769055a24b2"
  ],
  [
    "Flerte com ele usando sua linguagem corporal.",
    "4dbee6838c7968da64b333058b7b4a6e"
  ],
  [
    "Por seu trabalho sobre radioatividade, eles compartilharam o Prêmio Nobel de Física de 1903 com Antoine Henri Becquerel",
    "91e45d1d8d6a0af0ff85c32b3e108d18"
  ],
  [
    "Não importa se você não concorda com os problemas dela.",
    "39f271d0f0b067244100e41646433299"
  ],
  [
    "Tem certeza de que temos tempo?",
    "47714307f3a75da6a5fc5619067e26a0"
  ],
  [
    "Não espere intimidade com esses tipos de encontros.",
    "71ca48c68e1e421fdaef91a87800eb53"
  ],
  [
    "Se você a confortou no passado e ela foi receptiva a certas ações, repeti-las novamente é um bom truque.",
    "8afb6cd979427906e5b65e59e71b96f0"
  ],
  [
    "Este running back do Dallas Cowboys correu para um recorde da NFL 18.355 jardas",
    "eaa365fcde2a960c5fef20d087f77ffe"
  ],
  [
    "Somos coisas estranhas (sonhe com lugares em)",
    "ed299732f765f46bc4d7f3a0945bf7f8"
  ],
  [
    "Você é apenas um inocente ",
    "093aecafb6a1ffcc3ac98099e4f0a575"
  ],
  [
    "Amaldiçoe essas noites que falam seu nome",
    "2246b453470967e2c7c53ff0b086f1fe"
  ],
  [
    "Use uma linguagem corporal positiva.",
    "1f324234b5ea7a83b69f79ce870cab27"
  ],
  [
    "Para ser um verdadeiro jogador, você tem que mostrar às mulheres que você não é só conversa.",
    "8e3cfd8b6456ccc4eb120057761190d7"
  ],
  [
    "Dê um beijo de adeus na lua",
    "92c1320b13eec0afe320f282d6f2cfa9"
  ],
  [
    "Pessoal, vejam como ficar atraente.",
    "e32c6f88d4eab97b5e088dd9af912fe2"
  ],
  [
    "Nos meus sonhos, parecia tão certo",
    "1c0a9d95245e112f1463540fc01a3ee3"
  ],
  [
    "Eu voltei para o meu Chevrolet",
    "a8a67dec6de1f1111255de83a3a0ff05"
  ],
  [
    "Ela vai se lembrar que estar perto de você era divertido e meio carregado (flertar é bom para isso).",
    "098909bcd95df2c98fd51c69da17b45a"
  ],
  [
    "Se você está 6 pés debaixo d'água, você deve entender que você está tão abaixo",
    "ee2fc3b8a756d0940c75e43a0ef5520a"
  ],
  [
    "A primeira bandeira dos EUA com tantas estrelas foi hasteada em 4 de julho de 1960",
    "a910443c9d8835cdfa7801ff3b2f68f8"
  ],
  [
    "“The Gunslinger” é o primeiro volume desta série de Stephen King",
    "45b3b9220d5d66e86b862db872cb3db9"
  ],
  [
    "Preocupado que eu esteja sozinho esta noite",
    "da8db041a437106e8a7f8f5fbe640730"
  ],
  [
    "Na parte da América do Sul ao sul do equador, o verão começa durante este mês",
    "48e35ff360ee7ac3322b45738e4e5311"
  ],
  [
    "Nesse processo artístico, a impressão é feita forçando a tinta nas ranhuras feitas por ácido.",
    "c1a52b4fcebcd61b498fbd5c3247b25a"
  ],
  [
    "Palavra de trocadilho que completa o título do livro de 1980 de Bette “A View from a...”",
    "ecca80cb8be23d05f1e61ad846b15d8a"
  ],
  [
    "Não o suficiente, eu vejo você esperando",
    "c2091cc68697272c8024d73e3b625453"
  ],
  [
    "Um monumento neste local de Nebraska traz as palavras “Ele não é pesado, pai... ele é meu irmão”",
    "cb459f20f83e5325eba5e4edbd1bd617"
  ],
  [
    "O tempo passou com uma graça incrível",
    "032353e934000e1012c914154c62893a"
  ],
  [
    "Faça perguntas sobre o cônjuge atrasado, mostre interesse, mostre que você se importa.",
    "ea76adcf26e134b273388c1762e9eff5"
  ],
  [
    "O Getty chama seus 110 acres de galerias e instituições assim, como o terreno de uma faculdade",
    "72f06f61a96184114de7bec8adf9407f"
  ],
  [
    "Nós crescemos onde a grama é verde",
    "b54cbfcce64ff9c4ae42341f2416be2c"
  ],
  [
    "Mas então você desaparece e me faz esperar",
    "89c45ecd95351d619505fc6284cf147a"
  ],
  [
    "Em dezembro de 1899, a Rainha Vitória disse sobre esta guerra: “Não estamos interessados nas possibilidades de derrota; elas não existem”.",
    "015e393eaa7c84ca6c64cf34ec790cee"
  ],
  [
    "Mas eu adoro pescar",
    "8a74cf8e851a6e6f391a949c50f42308"
  ],
  [
    "Essa maior cidade de Delaware às vezes é chamada de capital química do mundo",
    "c6fa58b019a6a7bf577d508fe250790a"
  ],
  [
    "Quando eu tento explicar isso, eu estaria parecendo louco;",
    "251365eee410d2dab0bc146e4c537cdb"
  ],
  [
    "Não aprecie apenas a beleza física dela.",
    "52796298ba3b6b8213517ff0771d61d3"
  ],
  [
    "Mas isso seria como derramar gotas de chuva de volta em uma nuvem",
    "1e1bd2300544f50d628464e8378d5a4a"
  ],
  [
    "Esta mulher vista aqui estava voando alto a bordo do ônibus espacial Columbia em julho de 1999.",
    "ca6a0be4123ac09a9846bb6bfef24fdf"
  ],
  [
    "Precisa trocar um pneu? Não há problema se você tiver um desses dispositivos portáteis para levantar o carro",
    "ffebd79cb1afa2514cb3079b857db1e3"
  ],
  [
    "Seja honesto sobre quem você é.",
    "54a67a5c9f36f302a1a8f2391f49571a"
  ],
  [
    "Procure on-line dicas ou vídeos sobre como lidar com seu transtorno específico.",
    "b2f0490aca65ca98fb832f3977336aac"
  ],
  [
    "Fale com esse cara regularmente.",
    "74094798eb1914aee8ab8f76a36a2386"
  ],
  [
    "(Na verdade, é meio quente)",
    "4b5735f5fc0cfdcc55e25c127c952984"
  ],
  [
    "Não vamos parar, todo mundo se mexa",
    "5a501abad52a042c4b3d76a4700c5b09"
  ],
  [
    "E me ame esta noite",
    "7eca65f893ca160a7dd1ee2c2457ebac"
  ],
  [
    "A bandeira vista aqui é desta república do Báltico, que se autodenomina “Eesti Vabariik”",
    "7200e936036421512de710cf2e603a58"
  ],
  [
    "A Itaipu, uma dessas 8 milhas de largura na fronteira Brasil-Paraguai, inspirou uma sinfonia da Philip Glass",
    "91a9aa59f10a69d2128fcf2bb9acda39"
  ],
  [
    "Se você está preocupado com a reação deles, traga um amigo de confiança.",
    "e382b46cc4c2783f38e8c6ef0d816b38"
  ],
  [
    "Com as garotas, muitos flertes envolvidos, mas cachorro",
    "35ce72bbb7669f88f4356fa60f43ee57"
  ],
  [
    "Em 1968, ele se tornou o primeiro homem afro-americano a ser colocado em nomeação para a candidatura VP de um grande partido",
    "da0629f4f2f47cb2ea1427b5d4f384bf"
  ],
  [
    "Se ela disser algo sobre o tempo estar horrível, você pode dizer algo como: “Não é ótimo, mas pelo menos podemos sofrer com isso juntos”.",
    "df9d5fc1ce119276a25fa391db1fdc45"
  ],
  [
    "Não pule com sua opinião e resista ao desejo de consertar tudo.",
    "ff01409647de2c31b29a73eec82631b4"
  ],
  [
    "Experimente posições diferentes.",
    "7e67d0f292f43e0b847582d78ff8734d"
  ],
  [
    "Em 1º de maio, no oeste dos EUA, estima-se que seja 6:13 da manhã; no final do mês, serão 5:44",
    "57e0b73f7c1c6cdaab631b7d35d28b8c"
  ],
  [
    "Oprah levou um público inteiro a esta cidade para um passeio, incluindo uma corrida pelos degraus “rochosos” do Museu de Arte",
    "099cefbda80ed0b6bb08a7f3ff6618b7"
  ],
  [
    "Sim, eu fui tolo e selvagem.",
    "e9f9c6d6c7957194db494fb4a59362bd"
  ],
  [
    "Isso pode causar muitos problemas.",
    "13cd45454dc1f938cb99dbbd9e88fb6f"
  ],
  [
    "“Gosto muito do seu cabelo comprido assim.”",
    "b54131fe150b1ef967271a1a5712ddda"
  ],
  [
    "É a montanha mais setentrional do mundo com mais de 20.000 pés de altitude",
    "1408f0dd091d83788ce3a064049203b6"
  ],
  [
    "Uau uau uau uau... é o que seu corpo está dizendo.",
    "9e6433130c588ebbb989aca7cdfb90fc"
  ],
  [
    "Evite comentários ou piadas estranhas.",
    "fb38235c393a2efbc819067d70dc8d08"
  ],
  [
    "O diabo está vivo Eu o sinto respirando",
    "04ae850422c98ef7ba1a1dd546145ca5"
  ],
  [
    "Na Segunda Guerra Mundial Itália queimada contagem húngara fala de seu amor trágico do norte da África",
    "97846c028a9431db05a91a36d9e0131c"
  ],
  [
    "Oh baby boy, eu prometo que eu vou estar em cima de você,",
    "11b7e4fac658637dd4c85edf1aad65c7"
  ],
  [
    "Em 1986 ele era o homem mais sexy do povo vivo; agora ele é a estrela do “NCIS” da TV",
    "6c3bbdd1b3ad0b8061d57d005445d17b"
  ],
  [
    "É importante ser honesto consigo mesmo sobre seus sentimentos e dar espaço a si mesmo quando precisar.",
    "b48a0aa692f163351fd79f60f43b6799"
  ],
  [
    "Passe algum tempo com seus amigos e entes queridos.",
    "136b1719b15d1cc3322414e811c549fc"
  ],
  [
    "Hillary namorou Bill pela primeira vez enquanto era estudante de direito & Jackie namorou John pela primeira vez enquanto ela era a “indagadora” desses para um jornal",
    "915916398efc3da3ba41cb5f748dc5d7"
  ],
  [
    "Não seja duro em sua decepção; provavelmente ele levou semanas para ter a coragem de confrontá-lo.",
    "8373ea44d98cddd291e99f38331417f5"
  ],
  [
    "Você não está tentando pegar nenhuma outra garota quando você está no clube...",
    "7aa73486e9f66eaf927129190c8cb870"
  ],
  [
    "Cinquenta milhas para ir e ela estava correndo baixo",
    "4b88ea2b8af69ca0eab054c0fde7db37"
  ],
  [
    "Garota, isso não é verdade",
    "370a8dafa4ff401e4d0c081f37f7f389"
  ],
  [
    "Mais do que toca",
    "f775cb834cc01cc06a16dfa28396420a"
  ],
  [
    "A clássica canção de faroeste que começa “Veja-os caindo...”",
    "2ef9a33f9262b6447b1a043106753bb5"
  ],
  [
    "Isso serve a dois propósitos: você pode descobrir mais sobre ele enquanto permanece interessado nele.",
    "6b3baa15bdd7697ff7eaded2ac235b12"
  ],
  [
    "Só para começar um rebuliço",
    "37f98f1b998d0ec32e640ada56cdd26e"
  ],
  [
    "Nunca bata na cabeça dele.",
    "23e90888b36f13e9c5d47d4e43abe80d"
  ],
  [
    "A nação agarrou você",
    "11b727948d03991f5b7e1eb5e97c5ad6"
  ],
  [
    "Estou pronto para cair, tão cansado de tudo",
    "4426bffb8f785d05e9f1fa93c8105cd5"
  ],
  [
    "Ela fala comigo às vezes através da chuva caindo",
    "9a8fadf52623a5510eb781a7a10f366d"
  ],
  [
    "Nem todos os sorrisos são criados iguais.",
    "6caf9dd47ee3fd54eccb389b76116030"
  ],
  [
    "O pico mais alto deste estado é Brasstown Bald de 4.784 pés, não Stone Mountain",
    "80cf7d10679b9b4dcd5b6269e45ae96e"
  ],
  [
    "Então, vamos deixar as duas pontas da vela queimarem",
    "1315f05f3d49eacff706478d56d5d213"
  ],
  [
    "Encontrar pontos em comum é uma ótima maneira de consolidar uma conexão.",
    "207318ad9a1bd8f40c8c565a74e258eb"
  ],
  [
    "Você está essencialmente mudando o equilíbrio combinado de principalmente platônico para principalmente romântico.",
    "781343138fa5b1c84dccede29c16e939"
  ],
  [
    "A salada deste personagem de cozinha é servida com verduras cobertas por queijos e carnes em juliana, vegetais fatiados e ovo cozido",
    "bd09621d7cc67acc334ff009e01c7048"
  ],
  [
    "Will Smith fez um rap: “Olhei para o meu reino, eu finalmente estava lá, para sentar no meu trono como o príncipe de” este",
    "563bd0c768ce5c7e8bc5c62baf42d67e"
  ],
  [
    "Cuide da sua própria segurança antes do cavalo.",
    "5507a18f876716b58946fa33badc5f5b"
  ],
  [
    "Do amor à luxúria",
    "477f63b57eaa8bf2ce6b79981893da57"
  ],
  [
    "Você é meu único e só você pode envolver seus dedos",
    "97e9802fbe4560c8e40a34075b6faa05"
  ],
  [
    "Esta fundadora do Children's Television Workshop está no National Women's Hall of Fame",
    "a2c7ea99391919c4b09e3aa18a442712"
  ],
  [
    "Andando pela cidade em um brinquedo tonka...",
    "9adb543a8b7e870596e800cc392dc4df"
  ],
  [
    "Em 1721, o Dr. Zabdiel Boylston deu as primeiras inoculações na América contra esta doença.",
    "8b88c0687a35e9c5163262401761ba45"
  ],
  [
    "Oh, eu vou voar para longe, oh glória",
    "90a6f518bed41503693ec5d7f60ef7a9"
  ],
  [
    "Certifique-se de encontrar um equilíbrio.",
    "89e0268c57d3f9ff9dd08c319bc90b14"
  ],
  [
    "Há alguém de verdade aqui fora?",
    "71c146a21f683bfe39ba3df11eb41082"
  ],
  [
    "Pelo menos, essa é a ideia.",
    "194bf7cabf7dac4340b359e363547807"
  ],
  [
    "Provoque-os suavemente.",
    "fbcdb84005ae9f6fdd002d65f5334d48"
  ],
  [
    "Experimente alguns elogios como esses.",
    "83751e5635bea567916ffab22e5c1f0d"
  ],
  [
    "Eu mantenho uma vigilância atenta neste meu coração",
    "dc496faab9ed033c92a75cc0170ff5bf"
  ],
  [
    "Reserva natural Hai Bar Carmel",
    "777d044bbf825bd7d413ec87ad062f8d"
  ],
  [
    "Correndo em volta da minha cabeça em um fogo sagrado",
    "95510a46f3eac9208fe18cb1517802bb"
  ],
  [
    "Avalie o interesse dela",
    "bbc044e8ef26f5be3c34a080345dd8b3"
  ],
  [
    "Eu parei de comer comida",
    "9da94e714732f9f1076697ae3bbc614a"
  ],
  [
    "Seus amigos podem não se abrir imediatamente.",
    "ac4bb82aa37aac14861ad2a1a97a2a77"
  ],
  [
    "Ele verá como os outros estão impressionados com você e sentirá que estar com você o torna especial.",
    "8723690fce4341750ebba1fa369326ea"
  ],
  [
    "Domingo de manhã, ouça os sinos da igreja tocando",
    "fdcfe490c586d99a58316fcde7562fac"
  ],
  [
    "Eu sou picasso no terno versace,",
    "70b2bcaab82dba6690ef89f040dad66a"
  ],
  [
    "The New Main Street Singers, Mitch & Mikey e The Folksmen são grupos neste filme de Christopher Guest",
    "187172a422b31623d87b6adbb8cc2c75"
  ],
  [
    "Em 1961, Mickey Mantle e seu companheiro de equipe fizeram um total de 115 home runs - o maior número de 2 companheiros de equipe na história do beisebol.",
    "aabcacd270004fa2106072269e3fd18c"
  ],
  [
    " Estaremos juntos para sempre, vamos cavalgar",
    "ae5048463b3939240a2bb3d6a24ab19f"
  ],
  [
    "Escolha uma atividade que seja descontraída e não aumente a pressão de um primeiro encontro.",
    "745f2e0b39a5fb5ab7ac2ce7dcfed722"
  ],
  [
    "Você deveria ter um videocassete",
    "7e8935e0aa817c045fa5f1a241e90ecb"
  ],
  [
    "Ontem, algo na cidade chamou sua atenção.",
    "80dc8145d9fde2df515e2fe00263eec4"
  ],
  [
    "Para um pequeno motel nos arredores da cidade",
    "d367b922793ac565b30c29aefd432101"
  ],
  [
    "Sobrenome do designer britânico creditado com a introdução de calças quentes por volta de 1970",
    "8b12d0f7fb53207c1c1f050bc9e35991"
  ],
  [
    "Esta substância natural valorizada é composta por placas finas alternadas de carbonato de cálcio e chochiolina",
    "2b07ef50f0cfda3213e353148a54539c"
  ],
  [
    "Não exagere nas suas boas-vindas.",
    "d8c710458185448631182ecb19b7e603"
  ],
  [
    "Um kaku-obi é uma faixa de seda rígida usada sobre esta peça em ocasiões formais",
    "9f61fa4707531b840664f0cf046d5fa5"
  ],
  [
    "A Australian Aircraft & Engineering Co. montou o AVRO 504K, enviado para esta empresa incipiente em 1921",
    "657d892d7266902b57c05c8fd55d898d"
  ],
  [
    "Toque no cabelo e no pescoço.",
    "cfd0e2ab48a9517be90f4b8e873999a6"
  ],
  [
    "Estou te decepcionando (Woah)",
    "682c1b03b12a97cef02c5778b01e2a01"
  ],
  [
    "Você me deixou triste até que eu amei o tom de azul",
    "ca40d9bd2fc36d97d1301c2655af87c0"
  ],
  [
    "Por que ficar chateado ou desconfortável devido a uma pequena peculiaridade?",
    "6a11fb2d2f26b689d049e5566b3780d8"
  ],
  [
    "Este presidente é visto aqui com sua esposa tímida, Ida.",
    "284b325e8098976b2af6a0a206e210db"
  ],
  [
    "Você é a rainha do runaround",
    "9410522875904c5760565579faebf413"
  ],
  [
    "Fique firme e orgulhoso e você parecerá mais confiante. ;",
    "0d43a637abec7100e175b67ba5a7eb55"
  ],
  [
    "O casamento de Kitty & Levin é ótimo, ela pensou",
    "efbdac78930b1853f4c850c0aed9436d"
  ],
  [
    "Eu tenho um buraco dentro do meu peito",
    "aafaeb4410ceb84cec209459858ce656"
  ],
  [
    "Quando meus ossos começam a quebrar, meu coração começa a tremer",
    "bbbf043824e7c542b28b87df96119622"
  ],
  [
    "E agora, descobri que não há mais nada para segurar",
    "e06954ba829417c5ea1ec8a8255677a8"
  ],
  [
    "Ela é um pouco obcecada, eu acho",
    "aed49b57667243aa293830419a29f220"
  ],
  [
    "Se você estiver em um espaço lotado, você pode “acidentalmente” esbarrar nela.",
    "310e4074aab30587943345ebd77a0e9f"
  ],
  [
    "Mantenha contato visual estável.",
    "aba6e11567b9b7edb492602c8f2c4bfc"
  ],
  [
    "O penteado “Rachel cut” foi popularizado por esta sitcom",
    "42f57fa48962b12eb3ce89ff16f6b94f"
  ],
  [
    "Um poliglota, aquele que fala muitas línguas, também pode ser chamado de multi-this, do latim para “língua”",
    "5e5ba4c9c0b708bde3b970406b218773"
  ],
  [
    "Pegue-os arrasando e Jay arrasando nos palcos",
    "ce76149b183fc3ca7bc3c4812de2a50f"
  ],
  [
    "Olhe muito para ele e quando ele pegar você dê a ele um sorriso deslumbrante e depois desvie o olhar.",
    "8447502803856fbe4131a551afb88a1b"
  ],
  [
    "Salve-me, deixe tudo confuso",
    "539ba1091d65bb2e044101c38434d56a"
  ],
  [
    "Eles pensaram que nos veriam cair",
    "f14698b937e1f36f4fb48d6abd8a929f"
  ],
  [
    "Nascido em 27 de fevereiro de 1980, este morador da Casa Branca está entre os “americanos amplamente conhecidos do presente”",
    "1e25054db54bb072e4d3cf05e77f06f5"
  ],
  [
    "Essa é uma ótima maneira de impressionar uma garota e você pode se surpreender com o que aprendeu.",
    "b43590e9d45447e1a771a074734c1405"
  ],
  [
    "Estou te decepcionando",
    "279eaa5e498f3355b677c3ccb77f0cc3"
  ],
  [
    "E é minha parte favorita",
    "cd519c17dc3f0d0a6f60a65070b0101c"
  ],
  [
    "Aceitando o convite de Walter Mondale para 1984, ela disse: “Vice-presidente — tem um toque tão bom!”",
    "213c345d120f3c6c72f136559dcd8bf5"
  ],
  [
    "Eu sou tão amor bêbado estúpido com essas memórias",
    "dd8653ac650b70419a88d49795610d70"
  ],
  [
    "Eles não sabem o que fazer",
    "c633466735a3d7bbb2c6782b9bd04615"
  ],
  [
    "E eu posso sentir isso, que você tem pensado que talvez",
    "f5e1c5e1195d98c469feb7b43997d30b"
  ],
  [
    "Você mantém minha loucura sã",
    "2c8ff75b442499924c5d9a6fe1bd3d09"
  ],
  [
    "Eu sabia que era tarde demais",
    "6c3419e4556962eae0d01a657679f799"
  ],
  [
    "Nada vai fazer você parecer um garotinho mais rápido do que o fato de você não saber como abrir uma garrafa de vinho.",
    "a59ee7a71bb814a9567a95a44369c302"
  ],
  [
    "Tente entrar em um círculo de 20 metros (65,6 pés), dobrando o cavalo em torno de sua perna interna.",
    "a6b43d12ce06c237a43da07d556485c3"
  ],
  [
    "Esta sociedade socialista britânica recebeu o nome de um general romano famoso por ser cauteloso.",
    "145068e60403d3af49b902bbff8ef6a2"
  ],
  [
    "Às vezes, um homem só precisa de uma mudança de ritmo. ",
    "3b234655dd2b6d1e94e1332253de6314"
  ],
  [
    "Isso deixou minha pele vermelha como sangue",
    "d1f73011434b85bf40871d6e722395f1"
  ],
  [
    "Porque você participa disso todas as noites",
    "804d6720c3b22c2e8e48559ec8d87282"
  ],
  [
    "Se o presente for muito personalizado para você ou para algo que vocês fizeram juntos, essa é a verdadeira pista.",
    "0885842f4142b6e3abd022bccfa55e68"
  ],
  [
    "Fique atento ao autocontrole e à consciência.",
    "fee2587ffe1904d8e692ffa77cb95ac6"
  ],
  [
    "Em 9 de dezembro de 1992, o primeiro grupo de fuzileiros navais dos EUA chegou a este país africano para restaurar a ordem",
    "c0219137e6f0db222feba4ead85133c9"
  ],
  [
    "Aparentemente bem",
    "1dd958b5918246b7834c92c1e21ec59d"
  ],
  [
    "Se sua amiga tem metade do respeito por você do que você tem por ela, ela não vai te envergonhar depois do fato.",
    "2a62eb0a45121dc21e1a9cc1b12e42f8"
  ],
  [
    "Esse urso que vive em regiões geladas também é chamado de urso de gelo.",
    "0966a384902d0a87f416cf1a658fe147"
  ],
  [
    "Eu estava errado, oh, mas agora você se foi",
    "89dce2d73432d8ba5b2bf02110868a25"
  ],
  [
    "Das seis esposas de Henrique VIII, o número que perdeu a cabeça por causa dele",
    "754e509de7eb9e545aa6613482db2d74"
  ],
  [
    "Mas pela primeira vez em muito tempo",
    "3667f724862feefd29698ef4dd354a10"
  ],
  [
    "Em 1913, este pioneiro russo em helicópteros construiu o “Le Grand”, o primeiro avião de 4 motores.",
    "80d54335f2ecb382d0763f4d2adb1373"
  ],
  [
    "Não desista de um cara tímido cedo demais.",
    "a9a3bf7620f724d11bb41efe813a2218"
  ],
  [
    "Sim, Shawty parece meio fofo, mas a amiga dela parece mais fofa.",
    "c1e85584e196987c3e88e1580aecd480"
  ],
  [
    "Esta praça se tornou mundialmente famosa pela bola iluminada que cai à meia-noite na véspera de Ano Novo.",
    "c7244f1e2d981c282a29dcacc08378e4"
  ],
  [
    "Na luz da manhã, deixe minhas raízes voarem",
    "572862c935c8132c89d58149e9eec243"
  ],
  [
    "Ross, sim, 4,5 de desconto no passeio.",
    "6790ff498dfb8a1b88085b7f3d2b9681"
  ],
  [
    "Porque ela me conhece tão bem",
    "9ffefbf66d0f598f3533b5ce7162bb43"
  ],
  [
    "Eu vou esquecer você",
    "6fe1ed0eb165affab997a8d886cb6a3d"
  ],
  [
    "'In Your Wildest Dreams' pintado ao lado ",
    "1bd9831626615b4403e6fddce9a14bb0"
  ],
  [
    "Este romance de 1952 foi baseado em parte na história de Caim e Abel",
    "04500b96df4db12983012c1d30beca68"
  ],
  [
    "É a segunda maior das Ilhas Baleares da Espanha: Maiorca é a primeira",
    "31dedee4ce2f0dcd8caf56674931c819"
  ],
  [
    "Este pianista fez uma aparição surpresa no programa, & Geoffrey Rush venceu por interpretá-lo em “Shine”",
    "3a66cd5a912c9cbd83ff5e570dfcd95b"
  ],
  [
    "Preste atenção nela.",
    "a6b2ff8fa5a0bf3cc290021dacfc72c4"
  ],
  [
    "Ela o acorda às três e meia da manhã,",
    "e915ffd64d92450603549ab1d7c73645"
  ],
  [
    "Quando estiver pronto, venha buscá-lo",
    "2256bf8d6367cd7e1e9cecf098f416f7"
  ],
  [
    "Não consigo parar de pensar em você",
    "526058e15a1ca661debd64b463aca979"
  ],
  [
    "Isso não faz você querer se apaixonar",
    "672f8c08d359b3bcbc90180d77769958"
  ],
  [
    "Sempre verifique os horários dos trens com antecedência e planeje qual trem você precisará pegar para chegar em casa.",
    "65bb874b859263a47882e1964a55488f"
  ],
  [
    "(Quando estou precisando)",
    "426afa2cd6bfacf6fc8adf81a0af7d92"
  ],
  [
    "Amanhã faremos o que devemos",
    "6241152818bc5eeb5e56dbb20c96a3cb"
  ],
  [
    "Tudo bem se a conversa parar e você não conseguir pensar em nada para dizer.",
    "93837d86f6eb9b5d0c7110c94797f7b6"
  ],
  [
    "Ya corpo corpo upppp",
    "cc37c57c21988fd987adc304024ea287"
  ],
  [
    "(Sempre traga balas de menta, elas são um salva-vidas!) Se ele não tentou te beijar, você precisa dar a ele sinais melhores de que ele deveria te beijar:",
    "cd9bffdd4e1d4fe3b7f91c613b740af3"
  ],
  [
    "Tudo que você realmente precisa é amor",
    "7628cdb8914e80e322a151075b22e85b"
  ],
  [
    "É bom em me manter ocupado",
    "8e019edd17a473d81eb7a906967d8b34"
  ],
  [
    "Você não quer que a garota pense que o Facebook é sua vida.",
    "113194897f92429bd8d4b1cc53069cfe"
  ],
  [
    "Eles estão em você",
    "20670f1b245caf0f5368af83b8d67f85"
  ],
  [
    "Mantenha os gestos físicos no mínimo.",
    "24ca75f135f7a51fc1c9ba2c7c6bb185"
  ],
  [
    "“Devagar e sempre ganha a corrida” é a famosa última linha desta fábula",
    "97946421e0b614f55897eacbc2e391ac"
  ],
  [
    "Se ela estiver usando um colar incrível ou um par de brincos, elogie-os e talvez você tenha a história de onde ela os conseguiu.",
    "eb17de2b0634289524eece10bfddef48"
  ],
  [
    "Eu sinto alguns woos chegando, porque",
    "2df9429567401d632de7b6d02818a04b"
  ],
  [
    "No alfabeto inglês, é a quarta consoante",
    "1c451c4f3e667ef1872d212ccf11baff"
  ],
  [
    "Este conflito terminou em 1902 com a assinatura do Tratado de Vereeniging, uma cidade ao sul de Joanesburgo",
    "08fcf66b415333478f8710a48b43d11a"
  ],
  [
    "E o que acabei de pagar pelo jantar",
    "7110b675c30a93f3ff40f37b84069e6b"
  ],
  [
    "Faça o seu e o meu um no mesmo",
    "dd4992762a3052200448e841fc7b8589"
  ],
  [
    "Deus, deixe-me corrigir meus erros, Deus, deixe-me escrever essa música",
    "e6030caf8d28ce90d7efbefb2d83f600"
  ],
  [
    "Vestido de renda branca e um buquê vermelho",
    "24570c8194b1f03a7f44b41568b94ae5"
  ],
  [
    "Por favor, você pode fazer isso funcionar para mim?",
    "a246d89743ab3554d175705b0ae5fb30"
  ],
  [
    "Você não pode recuar uma polegada",
    "1ec69fcb8fe41d40c4988b3e8952c41b"
  ],
  [
    "Embora as mensagens de texto ofereçam um escudo emocional, é distanciador e impessoal.",
    "f9e845f8e7617c85d66d1e18345aa67f"
  ],
  [
    "E eu tenho medo que eles se misturaram com o meu",
    "4b2b570291a497771bc79c0f53b41536"
  ],
  [
    "Se você cruzar a linha (nigga) nuttin but bread,",
    "28c2d0beebd7db82ed8ebeb1a51f0d3a"
  ],
  [
    "Às vezes é difícil se destacar",
    "280a637f84fe2a19d161db225c8e9c65"
  ],
  [
    "Vista algo elegante, mas divertido.",
    "577ff086646ebc510c0726e0d21f7a5e"
  ],
  [
    "Certifique-se de ouvi-lo honestamente também.",
    "c1378aea26044f64ab2dbf5438cb0a74"
  ],
  [
    "Seja honesto sobre querer levá-la para a cama.",
    "dd1b3b12cd8eff8cbb63ef6172a94727"
  ],
  [
    "A cidade de Nova York foi inaugurada em 1812:200 anos depois ainda está por aí, com o “y” agora um segundo “i”",
    "007c39d303591e9a325fdb930bf70aae"
  ],
  [
    "Nosso amor foi feito para governar o mundo",
    "4eb1c202d6920a867cc436b0ae3b545a"
  ],
  [
    "Fique mais confiante.",
    "e437e346550464f1af0f3109d9c6c212"
  ],
  [
    "Papai Noel, então desça pela chaminé hoje à noite",
    "0b94f15df44b59830d27ad90174d3a0a"
  ],
  [
    "A Metropolitan Opera já foi conhecida como “Faustspielhaus”, já que tocava o “Fausto” desse francês com tanta frequência",
    "93b8bb7fa54931f63221568f6844c3fb"
  ],
  [
    "Mas agora o preço é pago",
    "326fccd62b2ec3eb185caf957e2f1d49"
  ],
  [
    "Às vezes, quando ela está perto de mim, eu ainda sinto o cheiro do seu perfume",
    "e61c2e9000b6e4bde828290cd779fad6"
  ],
  [
    "Se você é mais velho e menos apto do que gostaria de ser, não cubra isso.",
    "a5a6fa7a0afe2e1cb3e3d9ac7f68943c"
  ],
  [
    "“Eu costumava ser um animal, mas estou bem agora”",
    "438af673c784a544d28e01199b6478e8"
  ],
  [
    "Rubis, peles, mentiras, despedidas todos eles deixaram algumas cicatrizes",
    "ad5a22c0fffa4ecbc3a473367abab6d7"
  ],
  [
    "Use bastante toque lúdico.",
    "4c56e36004aa8456f83ba23630d116af"
  ],
  [
    "Sim, Sim, E aí, Khaled?",
    "7a35aebafdf417ad83c13aea1bb5d232"
  ],
  [
    "Fique à vontade com a internet.",
    "04c193076ecc8e27034d2bb4e9f41a23"
  ],
  [
    "Não minta só para impressioná-la.",
    "878234d03e368271e8f7d257e4cc2d2f"
  ],
  [
    "Essas botas deviam chutar aquela porta para o lado.",
    "ddc9f6203d53eb26294b5e6590da0f61"
  ],
  [
    "Sinceramente, a maioria das garotas quer que os caras dêem o primeiro passo, então pense em uma ótima pergunta para fazer a ela.",
    "f5a07edfda8f247c1ddf7d0b2fabee97"
  ],
  [
    "Até que o sol se ponha",
    "997241f0b0c406204523be9eb5ef1341"
  ],
  [
    "Veja, esta é a primeira vez que eu tive uma garota,",
    "8f2082fabb31d6552ea4be77db4409db"
  ],
  [
    "Em 2 esportes diferentes, ele pode pesar 1 1/8 onças de chumbo, ou 16 libras de ferro ou latão",
    "e83c4b95f0e53d7f80522e000838739d"
  ],
  [
    "Por exemplo, diga a si mesmo: “Sou charmoso e amigável.",
    "e36e6c9948b8ce955dc0de32daf25666"
  ],
  [
    "Suas mãos para cima, seu corpo está tremendo",
    "6f94c9edfc5d292c29bb3c45a157aed3"
  ],
  [
    "Isso significa que não mostre que você ama essa pessoa estando perto dela o tempo todo.",
    "62a97fe8df48b6953426482087ae583a"
  ],
  [
    "Minha melhor amiga disse que ela costumava transar com Usher",
    "843d2e37e0c6b568c062b8733db22e8f"
  ],
  [
    "E eu vou me espremer em um vestido para que eu possa ser como você",
    "b23b57871d993dc7f9d8a0ef6f62447f"
  ],
  [
    "Baby, por favor",
    "6957c6fc1df11dedf55fb9c8b8be31af"
  ],
  [
    "Quando estávamos na Honeymoon Avenue, Honeymoon Avenue, baby,",
    "6b4208cb70556177e843f0e271c61702"
  ],
  [
    "Fundada em 1842, a Universidade Willamette, nesta capital do estado, é a faculdade mais antiga da Costa Oeste.",
    "fd7b747ce1c62f9d8c1fcb9be1f767d3"
  ],
  [
    "Muitos visitantes deste castelo onde Victoria está enterrada ficaram impressionados com a presença real na Câmara de Presença.",
    "26dc0f2c1726777ef995b4ee2e06650f"
  ],
  [
    "Aplique bandagens polo ou botas de escovar no cavalo antes de começar o trabalho.",
    "20195cffa4655f198dd4e70b9cc4b910"
  ],
  [
    "Azul sagrado! Meu aspirateur, um desses eletrodomésticos “inaladores”, está fritz de novo!",
    "e0767385224b84628f8cd7a381be64f7"
  ],
  [
    "Criatura vista aqui em uma de suas “cores” mais familiares",
    "a958386ddad492adac456396073a5c6e"
  ],
  [
    "Eu só estava checando, essa é a razão pela qual eu perguntei",
    "4a8a485e38d1bd4c4b81068c7222de61"
  ],
  [
    "Porque nós vamos transar quando eu te ver (garota, nós vamos transar)",
    "612853f9c71b935ef6257103e58a36cd"
  ],
  [
    "Ele poderia ter o seu humor que eu não entendo porque",
    "8d9bde1796e1941678c007f8ffa506eb"
  ],
  [
    "Além disso, você está cercado por negros odiando",
    "ef4daa28462c6b67cd4b8a3d63b45c39"
  ],
  [
    "A melhor atriz Frances McDormand interpretou uma policial grávida neste filme com o nome de uma cidade de Dakota do Norte.",
    "edff2e5b098d73452965fe14642488d4"
  ],
  [
    "Querida, depois que você saiu, eu ganhei aquela promoção",
    "97007c3ca27f88dc0d7034f33469a0ae"
  ],
  [
    "Na liga principal deste esporte, o Dallas Burn & Chicago Fire disputam o Troféu Alan I. Rothenberg",
    "91556688fdc897da9de7ab718c9af520"
  ],
  [
    "Não posso fazer isso sozinho, não posso fazer sozinho",
    "38fae4abf337298e15ee2279ee666f5f"
  ],
  [
    "Um tipo de ataque que se encaixa nessa categoria",
    "c123817dbf83a0c6675122158aa42ab1"
  ],
  [
    "É a conversão de uma substância em outra, como vinho no sangue de Jesus",
    "a1ee6c5a98f401b17aa62bd461445b43"
  ],
  [
    "Devo ter medo, devo ter medo",
    "78726a04bca69d75f2d15aeca66efb25"
  ],
  [
    "Esteja ciente do que outras pessoas tendem a procurar em um parceiro.",
    "6a8074cfc8593605da6ae25b76b66596"
  ],
  [
    "O mais curto dos 2 nomes pelos quais os americanos conhecem este país onde você encontrará Haia",
    "0c1e815d915750116a482d321d0e65c4"
  ],
  [
    "No funeral de Ingrid, um violino solitário tocou essa música de um filme que ela estrelou",
    "3d654920a6a2a47373e9fa3434215591"
  ],
  [
    "A medida de algo de um lado para o outro, em oposição ao comprimento",
    "bf8cbe8dd96085cfff6cd02a15dc9805"
  ],
  [
    "Gota ao redor do ringue com um galope forte e coletado.",
    "f7e1df2719b2993405a439228d6720b0"
  ],
  [
    "Ponha suas mãos nele",
    "a13475ca165d2bce8b98e85cf679a30a"
  ],
  [
    "A “era” desse metal estava na moda no norte da Europa",
    "4c1f5fe284cb037fb909eb38df2fe2f2"
  ],
  [
    "Eu me apaixonei no calor da paixão",
    "971abd3e2c9d649c24fe463d9b6e4975"
  ],
  [
    "Durante a Segunda Guerra Mundial, ela se juntou ao Women's Auxiliary e dirigiu um caminhão militar em Londres",
    "01d55a2e324fd0ab9cf5965757a8d088"
  ],
  [
    "Eu a tinha na cozinha chicoteando água",
    "7c112bbf15f7922ec594d45eceac7a0f"
  ],
  [
    "Mostre interesse pela personalidade dela.",
    "27345927d2988a49bd503cf34c71a8fd"
  ],
  [
    "Todos eles são fatores externos fugazes.",
    "5d44a237e7f9f78dee998d77e2a48922"
  ],
  [
    "Eu pulei ao menor dos sons",
    "912a9a56bb0661d0077e2fcdf3ba8e57"
  ],
  [
    "Evite que o cavalo se vire ou caia no círculo apontando o chicote para o ombro do cavalo.",
    "04300fa33da4cc57b51a02b54d8dc504"
  ],
  [
    "Ela se chamava “Lady Lindy” e seu último avião era um bimotor Lockheed Electra",
    "6cb54ef4dfaa568e34394aedff6b7d58"
  ],
  [
    "Depois de oferecer conforto inicial, pense em maneiras de resolver problemas.",
    "6f6f78a54d166fc554ac9e98ea917c7b"
  ],
  [
    "O tempo cura as feridas que você sente de alguma forma",
    "cc793b162b3f16dc2bf8b243ba72ec54"
  ],
  [
    "“Splish Splash”, ele cantou a melodia título do filme de Hayley Mills “That Darn Cat!”",
    "adde87992819876003d3960d7487ceac"
  ],
  [
    "Não há necessidade de viajar por uma estrada escura e deserta para chegar a esta pousada temática em San Luis Obispo com um nome virginal",
    "d5e22ea079e008e68646dd16059a2d11"
  ],
  [
    "Roupas, cabelos, loção pós-barba, dentes - nada por cima, vista-se adequadamente, confortável e obrigatório!",
    "4b4a6aef693b3eb8fe7d5ef48848c45a"
  ],
  [
    "Me chame de Ford, baby, eu a exploro.",
    "6a5fd6675939ba44e8232921c24f3b99"
  ],
  [
    "Obter bichano como eu sou eu, odiando negros não me suportam",
    "87dd928213d92a7a721d599bd66345d7"
  ],
  [
    "(Coloque suas mãos-)",
    "0ec521db9f5340a5e53f247c07eaee39"
  ],
  [
    "Inscreva-se para uma associação e estabeleça seu perfil.",
    "95653b476ca64563b691b26cdf8c5774"
  ],
  [
    "Se for uma camisa de botão, desabotoe-a lentamente e jogue-a de lado.",
    "6bcf0bc6290f5b835de2aa088dd81159"
  ],
  [
    "Considere a idade de ambas as partes.",
    "1a93e4137534defa5cd539498745841a"
  ],
  [
    "Participe de eventos de caridade.",
    "16f14dbf358b4e4ee484d79aa85ca0cd"
  ],
  [
    "Aqui, Srta. Lane.",
    "a167f015a540aa51e0c8385dbe17d208"
  ],
  [
    "Visto aqui, este ganhador do Purple Heart e veterano jornalista da ABC foi colocado para descansar em 1983",
    "a79e3cee67fff32e8b56ab45d0f526ab"
  ],
  [
    "As mulheres são capazes de oferecer muito mais do que a maioria dos homens sabe.",
    "465a2a1b975348641180884d2bb936e9"
  ],
  [
    "Cara, eu me pergunto como ela se levanta nessa coisa ",
    "bb5c0432298939a5ff92ce3e451fc4b6"
  ],
  [
    "E eu deixei ele me chamar de baby",
    "5732794949562f8779ad19b4733fa3a4"
  ],
  [
    "Olhe para o meu rosto, eu tenho um rosto prometido?",
    "d8f05d4343612fbf81d452837714bd8d"
  ],
  [
    "Lycra é uma marca disso, o tecido elástico resistente e sem borracha em uso aqui",
    "11cc823fb35433ce3a3b27729cbfc9b0"
  ],
  [
    "Desenvolva os traços de personalidade que você gostaria que seu parceiro tivesse.",
    "a1d28e6aabe702966a006df73d97b251"
  ],
  [
    "Sempre tenho algo a dizer como um bom odiador de playa, yeah",
    "ce89a3d16296a393911acd71d168dc8b"
  ],
  [
    "Ficamos mudos acesos",
    "499ce9e94489d7b81bf5c1d2752fd902"
  ],
  [
    "Comece a correr com seu cavalo/pônei.",
    "e78df386c618b73e46125db9ae4165dd"
  ],
  [
    "Por ser positivo e divertido, você está realmente fazendo tudo o que pode.",
    "4cf17b4c907185aed021b7323d45c9f8"
  ],
  [
    "Oh, está no menor choro",
    "c493c7665c72164eada21dc44dc41726"
  ],
  [
    "Datado do século XVI, adeus é uma contração dessas 4 palavras",
    "7ef7cb2c2eb70e51bf33f96bf2c01eec"
  ],
  [
    "É a ferramenta mais conhecida para chamar a atenção de um homem.",
    "86a4f6de50641053cad822cb78719f5e"
  ],
  [
    "Em um mundo onde a maioria das coisas vem e vai",
    "23b5bac2d1a4a47d07c6f8425c0f6507"
  ],
  [
    "Quando ela me chama de baby, eu só alcanço a luz",
    "b6be0e87c0eceeee4d6ee83fe93a3181"
  ],
  [
    "Não tenho direção, estou apenas rolando por esta estrada",
    "33bb2571afab83c9c8fe488284adf8e8"
  ],
  [
    "É justo eu transar com ela a noite toda, dar cachimbo",
    "b64ea09a981bbbdc7d39d1176c3ccbf0"
  ],
  [
    "Eu pensei que nós tínhamos feito",
    "0c8d6a09650da3917ac55ae311eae5c9"
  ],
  [
    "Com um pouco de prática, é fácil obter números em segundos, em vez de minutos.",
    "aa98a17ef32191de3c5c867f88fc78ad"
  ],
  [
    "Acabe com o tédio.",
    "6fdac23f0b6e8d8e0d909618449d916d"
  ],
  [
    "Se for o último, lembre-se de que não é realmente justo julgar uma pessoa pelas ações de outra pessoa, não é?",
    "9bdccad05ac974d91d13f60ad29bf60f"
  ],
  [
    " E embora a notícia tenha sido um pouco triste...",
    "23c63cb6bfacce8e3b84a7c6cc87fd73"
  ],
  [
    "Eu segui e dobrei, eu estou murcha no lugar",
    "63b6583e5ce81882ddfd5bb608e237d3"
  ],
  [
    "Você pode me encontrar em sua cidade, com as coisas mais limpas por aí",
    "43a1950f05aadbb37b71762b37f75505"
  ],
  [
    "Pratique uma postura confiante.",
    "d0d06e1b9081ad4120cd2e9ed16ace35"
  ],
  [
    "Namorar uma garota mais velha pode significar namorar alguém com mais experiência do que você.",
    "a50f69eccfe731b23c18b76ffea66129"
  ],
  [
    "Se você nunca a acariciou antes, tente segurar a mão dela para começar.",
    "a0871747964c009076de0b9b0ca74fce"
  ],
  [
    "Me sentindo tão eletrificado",
    "63870bbf1f308c80c32c139247354e96"
  ],
  [
    "Deixe seus sentimentos claros.",
    "2493b5fcfc1c5d3a6784c0fce6e63284"
  ],
  [
    "Não fique nervoso por tentar flertar.",
    "b4805c0e75f6acdbde9d5a7536672f0a"
  ],
  [
    "Tenha cuidado com as provocações.",
    "bd3a910e35d492d8bd558969b52d3c45"
  ],
  [
    "Um toque em um terminal de computador nos dá essa palavra composta",
    "440e5ebc71019eeb5fdfe98496e87235"
  ],
  [
    "Você quer chamar a atenção dele, mas um grande desestímulo é ser explícito.",
    "0ddb1ce311e8a98456a559654cfbbb69"
  ],
  [
    "Bem, esse garoto caipira de uma cidade operária",
    "8508ba886909b5ece8f0e46ae43c80fa"
  ],
  [
    "Legal! O “eis” alemão nos dá essa palavra",
    "098787944e8e9ffa263a4bb7fb21216a"
  ],
  [
    "Disse que sua cama está se sentindo solitária, então você está dormindo na minha,",
    "55649ddc26392ca836828620a7fcb0b8"
  ],
  [
    "Tocando “em todo o país fazendo” shows de uma noite",
    "7452304a095aa03fccc3a4ecad12a571"
  ],
  [
    "Michael J. Pollard interpretou o adolescente Hugo Peabody neste musical sobre uma estrela do rock que é convocada",
    "828c882f038cc343bfe11eab2cba6443"
  ],
  [
    "Todos os 6 exemplos de sua assinatura conhecidos por existirem datam entre 1612 e 1616",
    "cd947e29a3c3ff8fe2394edd6978a654"
  ],
  [
    "Eu posso garantir",
    "7a64ee8bb0cfa778a238a7ac0526aea6"
  ],
  [
    "Me chamando de casa",
    "fa7d68ec116fffafc4ebc31233edc20a"
  ],
  [
    "Porque estou deitada no chão com a cabeça baixa",
    "c6d6185b68b480f971493efa5f256238"
  ],
  [
    "Ainda estava ficando mais frio",
    "8f8d9cdabe6e326860327895572f5b13"
  ],
  [
    "Uma rápida pesquisa na Internet fornecerá uma lista de eventos de caridade em sua área.",
    "bb5c737bfa57d349c7e82e2b04c5ca31"
  ],
  [
    "Scrapper, fique longe de um negro que é falso, sim.",
    "a244520c69e2007ffc5dbba798aca8e9"
  ],
  [
    "Fale sobre absolutamente qualquer coisa com a qual você se sinta confortável.",
    "371e57991d0f2f4f9006d604208ed7d8"
  ],
  [
    "Vá embora, porque eu estou correndo para o sul",
    "38bae3ae433534f0a0a122833bbac231"
  ],
  [
    "Descubra se vocês dois têm valores semelhantes.",
    "4b9e5af8eb9bcb0210820c109848c401"
  ],
  [
    "Você deve tê-la visto em todas as capas.",
    "9bdd559502edcc74c2a657f1a7294e08"
  ],
  [
    "Quando eu jogo, o que não está afundado neste jogo é o barco patrulha de 2 pinos",
    "9879c8d9534c9ea00262ccc9c777d089"
  ],
  [
    "Ela era uma boa menina, então eu a trouxe de volta.",
    "625d3ff0a46925731fc105797019ccbf"
  ],
  [
    "Pergunte a ela como ela está feliz.",
    "85baee7164d4e52d242836db1430e1ec"
  ],
  [
    "Quer conhecê-la?",
    "2f0ca4a44b9fb09183884d8ae4371a1b"
  ],
  [
    "Embrulhado em um cobertor lá",
    "cf9b1dbcf06df2378ddc58c5c1a5cd34"
  ],
  [
    "Sorrir e rir também faz você parecer muito mais acessível aos homens.",
    "cc5549c644145e02a3507bbee4130232"
  ],
  [
    "Uma garota intelectual pode ser desencorajada por uma linguagem vulgar.",
    "8f7d9b2669db8db8eea21eb5da40eb5f"
  ],
  [
    "Quando eu fecho meus olhos, você é tudo que eu vejo",
    "83e7d922df811cd561a1a8f4e435bdf2"
  ],
  [
    "Mercúrio foi nomeado em homenagem ao deus romano que tinha esse trabalho",
    "4a46b621022bf124dc4eabd013609805"
  ],
  [
    "Tudo que eu preciso é tocar",
    "7b7b8c7fbd49aa89a61e3b4d6ee998f2"
  ],
  [
    "Seu idiota, é verdade, eu era igual a você",
    "cf051d70eeefd56e067bfbfedd425558"
  ],
  [
    "Na verdade, o terceiro livro da série, esse clássico infantil relata a mudança da família Ingalls para o Kansas",
    "fb47b68c9ec7924814ea9b4a8fe0fdf8"
  ],
  [
    "Imitar a linguagem corporal exatamente pode parecer zombaria.",
    "50a60c6305dba32ae903574525dd4de5"
  ],
  [
    "Encontre interesses comuns",
    "97ba7844ab496ac6c832db3b57d616d9"
  ],
  [
    "Em 1948 Thomas Dewey “encomendou” este governador da Califórnia como seu companheiro de chapa vice-presidencial",
    "3d5bf832a85d024d411ab092a0a29175"
  ],
  [
    "Nos EUA, esses insetos são divididos em 3 grupos principais: madeira úmida, madeira seca e subterrânea",
    "ce7dadaa3a7bf42110fb4457af0e15d5"
  ],
  [
    "Mesmo que você ainda não tenha feito muito, você pode falar sobre todas as coisas que está animado para experimentar.",
    "f0bf625313313a917befa8b80741438e"
  ],
  [
    "Eu disse que os tempos estão mudando, diga-me como posso acompanhar",
    "281bdb9e505844e62673d27bd1872fea"
  ],
  [
    "Por volta de 3600 a.C., o rei Menes do Egito fixou o valor desse metal precioso em dois quintos do ouro.",
    "002ab66c71c0eec202d70f415df4732d"
  ],
  [
    "Quinze anos de paraíso",
    "45cd05b0e9f6da7d32a8b9986501fa79"
  ],
  [
    "Bem, eu tenho gritado seu nome de uma montanha de vigia",
    "abd614f62d58bef1c66d347a954099e5"
  ],
  [
    "Vem cá garota, deixe-me pegar isso",
    "850873bdd0932806e9b1394d5c85f814"
  ],
  [
    "Se você sabe algo sobre o trabalho dela ou algo que ela fez, elogie isso em vez de sua aparência.",
    "7b3941cf1f3d87ba1eb1996d64f243a2"
  ],
  [
    "Na Bíblia, apenas o evangelho de João menciona esta vila na Galiléia como o local do milagre da festa de casamento de Jesus",
    "cefc7e13bef51a81b1e3937bb6bf5633"
  ],
  [
    "Estas são algumas das pequenas coisas",
    "2b0310b44b545a796199e697faf6460b"
  ],
  [
    "Este metal é o padrão-ouro de condutividade elétrica entre metais",
    "c0361024685664c79d00305b9f3131b3"
  ],
  [
    "Enérgico e divertido.",
    "2a946c3d6ed30fa5fb76904ad72cac32"
  ],
  [
    "Esta peça de Neil Simon contou com as travessuras de Felix agitado e Oscar desleixado",
    "8205dd845438b0eb0e1ee334306990c0"
  ],
  [
    "Fale docemente com ele e dê-lhe graça.",
    "7e3e5971d6b37bdf0189016c0c85b989"
  ],
  [
    "Assim como uma mariposa atraída por uma chama",
    "f91c1c30cf7cc4b017ca3a59e0a0e235"
  ],
  [
    "Lições aprendidas",
    "dc4c000f7afc4e80cfb2307e51bcfd3f"
  ],
  [
    "Vá para a tira e minhas contas pagas, mantenha as contas de um negro pagas",
    "238acfeb632594644a8f58663d1ddc78"
  ],
  [
    "Faça a barba e mantenha sua pele.",
    "157a7e3e4e67141113f47bfe437b1840"
  ],
  [
    "Informe-se sobre nudismo.",
    "5a6b4f811df76b8fda7ace227d46f1ba"
  ],
  [
    "Eu mantenho meus olhos bem abertos o tempo todo",
    "12e0d88866aa3b05dc1f321bcb6db8b0"
  ],
  [
    "Você pode ser “culpado” assim, ou culpado dessa palavra de 3 letras",
    "6244776e9f5aab23aba7573e14b85419"
  ],
  [
    "A Declaração de Independência diz que um dos nossos direitos é a “busca” deste",
    "79da1145a34b23625317afdf0b7bca7e"
  ],
  [
    "Outra maneira de encantar as pessoas ao seu redor é apresentá-las umas às outras de uma forma perfeita.",
    "9ee977956d3fe2afce766a28307a9937"
  ],
  [
    "Esconda-se do espelho",
    "b75b6dd16a219c3145e70645f5fffa05"
  ],
  [
    "Fale com seu supervisor.",
    "39cd981038ce7e95892e319a006e3786"
  ],
  [
    "Se você sabe que luta contra o confronto, não seja um jogador.",
    "60e53ebd5ffe1d2433ac523c3c974cd5"
  ],
  [
    "Você sabe que ele não precisava ser",
    "fdea30e4aa0d093fa80dbe4ae03ac784"
  ],
  [
    "Uma garota assim é um alvo fácil por um motivo, e você quer alguém que valha a pena impressionar.",
    "d31bc3429bbbb2a8f382788d2c6b8cda"
  ],
  [
    "Se você realmente quiser atender o telefone, pelo menos espere até o terceiro toque.",
    "1630725f12903e914ce78e1af80070ef"
  ],
  [
    "Quando você sentir que alguém está tentando fazer sexo com você fazendo movimentos físicos, afaste-os.",
    "33b412fdac1a9bee799c6e809f54cb8c"
  ],
  [
    "Ela adora quando todo mundo está assistindo",
    "bbbf96948bd2771fb898b707717917ca"
  ],
  [
    "Há um milhão de vocês, filho, então não seja burro",
    "590ea3591bbfe35d7230ae17bc4cd5e6"
  ],
  [
    "O beijo que sempre dificulta a respiração,",
    "b2dbbf58008b3ba7dd32875779d950f7"
  ],
  [
    "O movimento!",
    "27f3ee294d270c2decdc5ccecb6c2602"
  ],
  [
    "Quando minha outra cadela apareceu inesperada",
    "ccfee1528bd5231a044b902aa4916427"
  ],
  [
    "Quando deveria ter sido um aviso",
    "0bec666ca9d9926d0691a10c1dc0dadd"
  ],
  [
    "Esse é um comportamento acolhedor e significa que você gosta do que está acontecendo.",
    "2989812f8f4eb02d46db2553d3a842a5"
  ],
  [
    "Uma música dos anos 60 nos disse: “A Taste Of”, isso “é muito mais doce que vinho”",
    "c98a1b77048d777cf51a4181ee3e660f"
  ],
  [
    "Considere fazer uma aula de literatura em uma faculdade local.",
    "6a041ac979044b1e439e69e065e5d887"
  ],
  [
    "Se de repente você estiver olhando nos olhos de alguém, sorria para um apelo extra.",
    "0bb31a10b28d93edef349d4d75d027b6"
  ],
  [
    "Tente julgar a maturidade da outra pessoa desde o início.",
    "93f851ec5f09894e67f91d3081391665"
  ],
  [
    "Até você sentir o nascer do sol",
    "509e2ac37a83de2fb49c77edcbcd644e"
  ],
  [
    "Para ver homens de meia-calça rosa, confira Trockadero, uma trupe realizando paródias desses",
    "f819770b6cb6e5ac5baa29c72458e75c"
  ],
  [
    "Se você quiser saber onde as meninas estão, elas costumam ter aulas de dança ou culinária.",
    "a857292eabead1186de97fe0db6b521c"
  ],
  [
    "Só porque uma mulher compartilha seus interesses em videogames não a torna uma combinação perfeita.",
    "8c04bcce87ec73f11ccf8c33ddc2d9f0"
  ],
  [
    "No Ford do meu pai",
    "6c84d651cda76aaaea1b0abb0f4416b9"
  ],
  [
    "Como se eu nunca estivesse lá",
    "44aacae019b91de62b0b6f3603752c26"
  ],
  [
    "Acaricie levemente o osso da pesquisa, aplicando pressão.",
    "5abd89e45d188f7b81631fac474230d1"
  ],
  [
    "Obviamente, isso é apenas uma diretriz, mas é uma boa ideia se limpar pelo menos ocasionalmente.",
    "871fd87c0243cd0664b68a19933b8b3a"
  ],
  [
    "“Booming Ben”, a última galinha Heath, parou de crescer em 1932 nesta grande ilha de Massachusetts",
    "d0f69177b2354a2f1decefb1830e511f"
  ],
  [
    "Fique longe das drogas e do álcool.",
    "5307068a814f3bd3ec4e2f698ab61922"
  ],
  [
    "Se você está sentindo falta de interesse, siga em frente.",
    "3f468d437795b14f134b8a4f34d5145b"
  ],
  [
    "Você não respeita seu parceiro ou seu parceiro não respeita você.",
    "f40d91aee8052ea158b9180430bdaade"
  ],
  [
    "Continue flertando com ela on-line até se sentir confortável o suficiente para levar o relacionamento on-line para a próxima etapa.",
    "362458f6596e792531b00bd91c899fdd"
  ],
  [
    "Seja grato aos melhores amigos dela.",
    "6597642d6211afbbd217e0be92e9a995"
  ],
  [
    "Nem todo mundo adora cães (ou animais).",
    "22f2a01035393ce38a77f069062eae32"
  ],
  [
    "Não seja repórter e faça perguntas após perguntas.",
    "dab19395a4037d614418b24f276d9732"
  ],
  [
    "Inicie um bate-papo casual por e-mail, mensagens instantâneas ou quando você a vir pelo escritório.",
    "7f3734e9649bc0c5c233468035609ad3"
  ],
  [
    "Dê a ele a chance de sentir sua falta ou se perguntar o que você está fazendo.",
    "3fa5274a3f1d4a7cfd21f88eb53ce152"
  ],
  [
    "Éramos tão naturais, mas agora somos tão plásticos",
    "f4b5c2d5e9fc1b3c66f68e0f9bb86e5e"
  ],
  [
    "Lovin' leva a",
    "99f3dfa97b15a24a31577e3e1b48053e"
  ],
  [
    "Levar um tiro direto no meu cérebro",
    "7fb3104abae92d418962d3e1659873b6"
  ],
  [
    "Mas eu tenho que deixar ir",
    "2b22f00cfd858a52292be3210d5ee687"
  ],
  [
    "Mas eu vou estar fora até novembro, eu tenho pacotes para mover, eu espero",
    "8e7d7d0c918ea9fa19c7b6bef80c2ecb"
  ],
  [
    "(2 correntes)",
    "9d2afe5857f555400dbddad238209d11"
  ],
  [
    "Eu estava viajando, estava mergulhando, com essas mulheres, nessas ruas.",
    "0ac47e6fcb4833104692a0db76ee7536"
  ],
  [
    "Detonar-Detonador",
    "168f5fc92e18a38718dbf4405cf743ef"
  ],
  [
    "Eu estive pensando que é a verdade",
    "83981ba8dd15288d95853bf59ef475d3"
  ],
  [
    "Circule o amor certo",
    "259e1727c0f1462b7d8ed767af5b5a93"
  ],
  [
    "E não te dar nada além da verdade",
    "dac78ee0f3aa80e0122e21848ae25aa8"
  ],
  [
    "Deixe-me entrar no ringue",
    "935779ce70b19ec50bb845a61e03683c"
  ],
  [
    "Não estamos envolvidos no seu caso de amor",
    "bbdc34cade22f7dfcfe25669af78c6a6"
  ],
  [
    "Mas eu jogo fora, mas as vadias não querem",
    "2dd2febe20d7d9314e8c6e23855bf7f6"
  ],
  [
    "Esta é a indústria",
    "d6c7f23f7d424a30c8273d88efd23a34"
  ],
  [
    "Direto para cima me diga sim",
    "dd4a5b8d08724e30a5d8b56c77a3a033"
  ],
  [
    "E depende de mim",
    "d6915d8b93859cf7f2a7e524d2ee7220"
  ],
  [
    "(Dê ao DJ Khaled por fazer isso",
    "be4eecdb49fe5e0140d3c044c276c4d8"
  ],
  [
    "Você não acredita em mim, mas eu iria a qualquer lugar com você ",
    "46520e01148fcc86f507e368b6a4681a"
  ],
  [
    "O amor vai se lembrar",
    "886b872cd309be3d38d011bd8dd62145"
  ],
  [
    "Nunca entendi o caminho, eu deveria sentir",
    "6317fd909ad493f31bd07f40b4abe3c4"
  ],
  [
    "Eu dei um passeio com as palmeiras, quando a luz do dia caiu",
    "a460601a04261d4e65b4b3e7e61bf0ae"
  ],
  [
    "Na I'm a dime, Você é um nickelette",
    "dee17f2d8a212d92535eba841c7d8cc1"
  ],
  [
    "E se você escorregou do lado e se agarrou à sua vida",
    "8bfcc189f6b6a92f510b1d52dcac71d8"
  ],
  [
    "Você está tão bem",
    "ed64ae0771c978ddd1eb983189f557cf"
  ],
  [
    "Esperando por um ingresso",
    "65df7457a35b6be2283bee9faa51293a"
  ],
  [
    "Nunca mudar",
    "d29c185616e5afe1050fc3bac793aeab"
  ],
  [
    "Aqui embaixo, onde eu não consigo ver tão claro",
    "a0bc80296ab52651f639e06d79ce028a"
  ],
  [
    "Bebendo, fluindo e rolando",
    "a07825fac389b822b5aeba45b5727224"
  ],
  [
    "Gostaria que você pudesse se livrar do Young Money",
    "1c0cf3cc6a9a41d760ea2261fe1603aa"
  ],
  [
    "(E eu gosto de você)",
    "4411ffd398e42608ce5a906c45d4e18b"
  ]
]