[
  [
    "Classificação 6/10",
    "782ede03de71a5226fa411f01d536413"
  ],
  [
    "Em outubro de 2007, Cherkesov (agora chefe de um dos serviços mais obscuros e poderosos, a Federal Antidrogas Administration) publicou",
    "63b2d6f231578570e10af86f9fab69ac"
  ],
  [
    "O projecto de resolução (A/48/L.50) que hoje nos é apresentado reflecte a situação muito grave na Bósnia-Herzegovina.",
    "dd4acef37512bfc7a3ef8b1047467854"
  ],
  [
    "Os atores Mark Redfield e Barry Murphy fizeram trabalhos muito capazes, eu pensei, mas ninguém mais que eu vi deu algo como uma boa atuação.",
    "2a2f0837746bf1e1780afb64f88666d5"
  ],
  [
    "Isso levou Kok a convocar no ano passado - no 20º aniversário do acordo de Wassenaar - um novo pacto entre os parceiros sociais do país.",
    "a7e184411a5a9680cf23d28ca3f31e8e"
  ],
  [
    "Mas também é verdade que, se a China e a Índia continuarem a aumentar sua produção de gases de efeito estufa, acabarão por desfazer todo o bem que seria alcançado por cortes profundos de emissões nas nações industrializadas.",
    "690a8936d86727bb723a90e2cdbd9774"
  ],
  [
    "Isso incluiu a ruptura de vários selos de plástico e alguns selos de cadeado em trânsito devido ao estado muito difícil das estradas e reclamações sobre a tinta indelével e o uso de lápis em algumas províncias.",
    "7d82244a5e01239b9472c0e93a6d7bc4"
  ],
  [
    "Mas para um triângulo amoroso, havia muito pouca química para falar entre qualquer pessoa.",
    "baa98dabd5b56699707c60b399c3b1e6"
  ],
  [
    "Classificação: 4.5/5",
    "b49060f8c1d1c6f6f4c2c46d04a9de3a"
  ],
  [
    "Em vez disso, o seu desabafo é melhor explicado como um sinal de frustração sobre o facto de a influência francesa na UE estar a ser diluída.",
    "3090e5ea5845012c7bac54507dd2774a"
  ],
  [
    "Rooney levantou $777.205 e gastou $767.104.",
    "3b8cb74ba06add0e9eb9125d23e75490"
  ],
  [
    "Embora não sejam ótimos, eles pelo menos oferecem uma experiência de terror e Niku Daruma falha absoluta nesse departamento.",
    "721246931a69050e851100330bf60793"
  ],
  [
    "(Claro que há uma música de Phil Collins e um filme de James Belushi chamado “Vidas separadas”, que são aludidas aqui.) Talvez não sejamos tão “empolgantes” por aqui, mas não esperamos títulos de filmes semelhantes a slogans para filmes que não são direcionados a um grande público.",
    "20705567050c1a38aa53060c223e47f9"
  ],
  [
    "O FMI estabeleceu recentemente o Mecanismo de Liquidez de Curto Prazo para ajudar membros de alto desempenho que enfrentam problemas temporários de liquidez.",
    "fda74c46b716028154d52458bbdc32df"
  ],
  [
    "Se isso não acontecer nas próximas semanas e meses, a Turquia terá demonstrado que tudo isso foi apenas um show.",
    "ca0a9b12c94a8dff6832f16bbe624e87"
  ],
  [
    "1. As organizações adotaram vários mecanismos internos, principalmente por meio do mecanismo de ponto focal da agência TCDC, para promover suas atividades de TCDC.",
    "0fe19a67141afabb2d59998a2fd5144a"
  ],
  [
    "Alan Jacquemotte, indicado ao Partido do Direito Natural; Leonard Schwartz, indicado ao Partido Libertário, advogado e ex-professor de direito empresarial; Les Townsend, indicado ao Partido dos Contribuintes dos EUA, ex-oficial do Internal Revenue Service; e a indicada ao Partido Verde Julia Williams, enfermeira de cuidados intensivos e pronto-socorro, também correu.",
    "2c3fd495c061acdb6b431f8eadeda641"
  ],
  [
    "Tem um elenco atraente, mas o enredo é um guia virtual do escritor para o clichê do cinema, e garoto faz o barulho do diálogo!",
    "e3b30f21ecedeb733263548907d69eda"
  ],
  [
    "Blade foi uma obra-prima de terror emocionante e foi um filme brilhante com muita ação, Mal posso esperar por Blade 2, Este é um dos melhores filmes de Wesley Snipes, a atuação é ótima, o enredo é ótimo, tudo sobre esse filme é ótimo.",
    "f4cb8adaa8d966ed9592fa7fc5d8810b"
  ],
  [
    "Dos vários pontos de inflamação na região, incluindo aquele entre a Geórgia e a Rússia sobre a Ossétia do Sul e",
    "8e381224ac87a21a0c5c1306358e1bb6"
  ],
  [
    "O paradigma dos bens públicos também implica alguma comensurabilidade, se não uniformidade, na forma como respondemos a vários desafios globais de ação coletiva.",
    "b4edd24e995418c81df87d79133572ae"
  ],
  [
    "Nota verbal de 23 de novembro (S/24900/Add.96) do Secretário-Geral dirigida ao Presidente do Conselho de Segurança, transmitindo, em conformidade com o ponto 8 da Resolução 816 (1993) do Conselho de Segurança, informações adicionais recebidas pela UNPROFOR sobre aparentes violações da proibição de uso militar voos no espaço aéreo da Bósnia-Herzegovina entre 15 e 21 de novembro de 1993 e relativos a uma aparente violação em 14 de novembro de 1993 não comunicada anteriormente.",
    "adc1f629422df769298e79c90f34ff8e"
  ],
  [
    "A única supervisão foi por um comitê do Projeto Pegasus presidido pelo então vice-presidente George Herbert Walker Bush.",
    "928cb9683dfceb19b5f2dd12db2eeddb"
  ],
  [
    "A descrição diz “momentos de comédia sombria”.",
    "c08c9405e799c81aabd9206d862d1152"
  ],
  [
    "O filme pode ser uma grande inspiração para as mulheres, particularmente aquelas no subcontinente, buscarem suas liberdades e alcançarem o controle de suas vidas.",
    "56a4f33d51cb54cfd3396af4527610da"
  ],
  [
    "NEW BRUNSWICK, NOVA JERSEY - À medida que a crise na região de Darfur no Sudão se agrava e as negociações para acabar com ela se arrastam, um consenso internacional está surgindo em torno de uma política “musculosa” baseada em denúncias públicas, sanções econômicas severas e, cada vez mais, ameaças de força militar.",
    "4b2381ba66498e156b08bacd6860fbda"
  ],
  [
    "É por isso que o Japão não deve ceder aos exercícios diários do governo chinês de coerção em torno das Ilhas Senkaku, no Mar da China Oriental.",
    "d344213ad3e76e98a8c1b9f8000e6071"
  ],
  [
    "“O Conselho de Segurança está profundamente chocado ao saber do incidente ocorrido em 8 de novembro de 1993, no qual duas pessoas foram feitas reféns pelas forças sérvias da Bósnia, enquanto membros de uma delegação chefiada por dom Vinko Puljic, o arcebispo de Sarajevo, viajavam para a cidade de Vares em uma missão de paz, sob a proteção da Força de Proteção das Nações Unidas (UNPROFOR).",
    "670443f5a15f54989ed663526f04d242"
  ],
  [
    "Eles são normalmente acompanhados por um chocalho e tambor de água, e são usados em um aspecto cerimonial durante a tomada sacramental do peiote.",
    "e40394f8216283a2cc6dbc89e8e985c3"
  ],
  [
    "Eu acho que Josh Hartnett é bonito, mas vamos lá.. Chris Klein é o homem mais lindo que eu acho que já vi!!!",
    "25d480fcf85a912ed00220481873446f"
  ],
  [
    "Os falcões ideológicos veem os territórios ocupados como parte integrante da histórica Terra de Israel, a pátria do povo judeu.",
    "8cb99c75f0624f5acf6241b36e947963"
  ],
  [
    "A descoberta de um novo supercondutor com propriedades aprimoradas pode levar a uma inovação tecnológica ainda maior.",
    "53afc208644590579d2b06e60295d323"
  ],
  [
    "Dingell foi reeleito em 2008 com 71 por cento dos votos.",
    "dbfdbde4dc151c5e400a585a74672b16"
  ],
  [
    "Há também uma grave falta de sangue e sangue, apenas uma pessoa morre na tela, apenas uma!",
    "f4f23bce2b56d7762c7a04c2e75c8128"
  ],
  [
    "No entanto, a história é injusta, e os EUA, apesar de sua maior responsabilidade pela crise global de hoje, podem emergir em melhor forma do que",
    "8ecca803365a1edec0755d06703ed082"
  ],
  [
    "Emulando a experiência holandesa com a criação de empregos fornece o caminho mais seguro possível para aliviar a pobreza no Brasil.",
    "0c70e563997acf95681e4394e93fc905"
  ],
  [
    "Particularmente preocupantes são a tendência de queda nos preços das commodities em África, o peso da dívida e a redução do fluxo de ajuda.",
    "333e5e2a0a2fb8e40de34020d57655ae"
  ],
  [
    "Ayaz foi coberto pela CNN, BBC, Geo TV, ARY News, The Express Tribune, The Pakistan Daily, Parlho Pink, The Women Journal, The News International, Daily Pakistan, LexGaze Weekly e em outras mídias sobre assuntos como moda sustentável, consultoria ambiental e empreendedorismo estudantil.",
    "e8c8fa24280d7419930de846864617da"
  ],
  [
    "Este filme é sobre um homem que gosta de se explodir em recipientes de gás.",
    "f417101012ff9cb12b4ccc76a35244bc"
  ],
  [
    "Este não é apenas um filme B, é mais como um filme Z.",
    "4a77c2297df035c7b765882bced7cfc1"
  ],
  [
    "Eisenstein descreve sua colaboração com a Prokeviev como uma parceria igualitária, onde eles trabalharam juntos para combinar imagem e música, cena por cena.",
    "299dac241bdb8667345c7dad382f6a8a"
  ],
  [
    "Embora essas questões atinjam o cerne dos valores de um país - do que entendemos por democracia e limites à intrusão do governo na vida dos indivíduos - também são questões econômicas.",
    "2062ed47ababe73fb7e111b6b01297ae"
  ],
  [
    "As opções são níveis mais altos de investimento financiados pela poupança doméstica, crescimento da produtividade e aumento da competitividade, ou rendimentos reais estagnados, à medida que o reequilíbrio ocorre por meio do mecanismo de taxa de câmbio (ou uma grande dose de deflação interna nos países da zona do euro em dificuldades de dívida, uma vez que eles não controlam suas próprias taxas de câmbio).",
    "e1b2bcd7cb193a6c849a9ddf05d5f8ae"
  ],
  [
    "Essas conclusões e recomendações tratam dos seguintes temas: política familiar; funções econômicas da família; seguridade econômica e social; comportamento demográfico; serviços públicos; a formação de pessoal que presta serviços às famílias; a promoção dos direitos humanos; estratégia cultural no contexto de apoio às famílias; a proteção das crianças; a promoção das mulheres; a proteção e pro",
    "839887b93e1d1bdd38829442646980b4"
  ],
  [
    "A chamada Guerra Pikit entre separatistas muçulmanos e o exército das Filipinas ocorreu lá no início de 2003.",
    "aa9ebb287f22c33d04095580371bc9a3"
  ],
  [
    "Eu ainda estou esperando por aquele filme dos muppets sombrios em que não saberemos como ele termina desde o início.",
    "ae9300aa12fbba406f22aed3f51ba241"
  ],
  [
    "Este filme me parece uma seriedade tola que se transformou em um clássico não intencional do acampamento (o melhor tipo).",
    "c30b98094f643c8841f0203e22f4863a"
  ],
  [
    "Que filme!",
    "421138b53b8f8eacd715130494c301e8"
  ],
  [
    "O novo anti-semitismo, no entanto, não pode ser combatido com sucesso pela educação e pela discussão apenas no resto do mundo.",
    "86e96c592b54b0ba2a446ac2f0d8f282"
  ],
  [
    "A música foi escolhida como tema de abertura para o programa de TV Happy Music da Nippon Television em dezembro.",
    "11b93b8b5d74a86501068c4071dd0f2a"
  ],
  [
    "Eu vi muitos no ano passado que foram melhores do que este.",
    "057746458573f6d2cc4384b71ec71fb8"
  ],
  [
    "É uma ótima maneira de sentar, relaxar e escapar da política e dos problemas mundiais por algumas horas.",
    "2e96efe3b6b99b97b3826af201f82175"
  ],
  [
    "Especialmente para Vincent Cassel, que não seria (na época em que foi filmado) o primeiro personagem que você pensa para esse papel.",
    "dae06a036ee242871acfaec26c278477"
  ],
  [
    "Uma nova onda do que o economista Joseph Schumpeter chamou de “destruição criativa” está em andamento: mesmo quando os bancos centrais lutam para manter a estabilidade inundando os mercados com liquidez, o crédito para empresas e famílias está diminuindo.",
    "a85edbbcc271339e5d2e33cecc01654b"
  ],
  [
    "O Comité observa que a aplicação das novas tecnologias e a sua combinação mais eficaz, incluindo as tecnologias aerotransportadas e por satélite, devem basear-se numa avaliação das necessidades e da natureza dos problemas ou lacunas de dados.",
    "fda544034876f94c1ce26eaa85c674de"
  ],
  [
    "Descrito como “o primeiro príncipe reinante a misturar os elementos do cavalheiro inglês e do potentado indiano”.",
    "62b3767387f4f4e0dfae07e4da6e017d"
  ],
  [
    "Eu pensei que todo o problema era uma péssima decisão de elenco, mas então eu vi Yul como Major Surov e mudei de ideia.",
    "1f5a02e67a33c4eb0a079b6573606782"
  ],
  [
    "De fato, a posição da conta corrente dos Estados Unidos se fortaleceu apesar da valorização do dólar em face da demanda de porto seguro.",
    "8663e6042df826777c0979943f920c7e"
  ],
  [
    "Apesar das expectativas sóbrias sobre o impacto da revolução da alta tecnologia na produtividade e nos lucros, bem como do nervosismo inspirado pelo ataque terrorista",
    "4633656e653d6a2e48d6998e2800054f"
  ],
  [
    "b) A Autoridade deve concentrar os seus trabalhos em cobre, níquel, cobalto e manganês a serem extraídos de nódulos polimetálicos.",
    "b222fc958d1badeb16a0c4ae2a040c8f"
  ],
  [
    "7:9], Pisa, 1810; reimpresso na obra coletiva Rabbotenu Ba'ale ha-Tosafot, Varsóvia, 1889).",
    "632a05501517f347a6fffff7f0613eb3"
  ],
  [
    "Um dos passageiros de uma diligência de Christian Flats para Laramie acaba por ser ninguém menos que o caixa do banco de quem ele roubou o dinheiro.",
    "1bf3a81d265f37a09fc36baaa6f33ca1"
  ],
  [
    "A equipe de uma base de pesquisa americana é surpreendida por dois noruegueses loucos que estão perseguindo um cachorro com um helicóptero, tentando matá-lo.",
    "d31137d7e5fd5a6619692c35debc9e2f"
  ],
  [
    "A ld projeta uma maneira melhor de gerenciar seu transporte, necessidades de energia, abastecimento de água ou suprimentos de alimentos, esses sucessos devem rapidamente se tornar parte da base de conhecimento global, permitindo que outras regiões também se beneficiem rapidamente.",
    "4066b05c8e468eaead8296438ed4151c"
  ],
  [
    "Por exemplo, há economias substanciais em custos de pessoal militar, serviços e equipamentos de controle de tráfego aéreo e operações navais e grandes despesas excessivas em instalações/acomodação, operações de helicóptero e frete.",
    "7656f3ba1ce548b8a3ea12551089eba5"
  ],
  [
    "Robert Peary.",
    "4948baecc5f210b272e04a3e4ab6808e"
  ],
  [
    "Quinn, parecendo Pablo Picasso com cabelo branco e camisa listrada de marinheiro, é realmente muito bom, mas Caine parece que está pronto para explodir.",
    "5ed6809ae7b737bdd7bc2c3989c2b857"
  ],
  [
    "Eu acho que você ama ou odeia, mas se nada mais, definitivamente vale a pena alugar.",
    "b978d8ccfd8f16995d0fb0a0109502f2"
  ],
  [
    "Até mesmo os mais fervorosos apoiadores da ONU agora reconhecem que a mudança é necessária para que a organização faça uma contribuição significativa para a paz e a segurança internacionais.",
    "32c04e0ea3c9ec44f9e840dc8c9c9a1a"
  ],
  [
    "No entanto, para melhorar as relações sino-japonesas, o Japão deve primeiro ancorar seus laços no outro lado do Pacífico; pois, no final das contas, a diplomacia do Japão deve estar sempre enraizada na democracia, no Estado de Direito e no respeito pelos direitos humanos.",
    "dbfc0917f6a3be2d030869751312cd49"
  ],
  [
    "A Sra. Forero Ucros propôs substituir, no novo nono parágrafo preambular, a palavra “poder” pela palavra “competência”.",
    "0e10f4a76bb2fe4b091a68f99d4daa9d"
  ],
  [
    "O crime de Toad o coloca na prisão, e seus amigos se preocupam com seu misterioso desaparecimento.",
    "afec7d7999c314370000eb8dbdeb0c71"
  ],
  [
    "É um bom final, mas não compensa o que é realmente um filme ruim.",
    "635b6e7d8614f20fc4f531e1bf71cb94"
  ],
  [
    "Se isso realmente afetou a direção de qualquer adolescente, ninguém sabe.",
    "2c9b5db8e535161dcc3e87f2afbddfe8"
  ],
  [
    "Veja este se tiver uma chance!",
    "406fcdb6f47fc2f39f5417112dd6a7be"
  ],
  [
    "Temos o Estatuto de Roma do Código Penal Internacional; estamos caminhando para um guia inovador para as melhores práticas sobre como as organizações da sociedade civil podem contribuir melhor para o trabalho da ONU; e agora temos uma grande coalizão, muito além da OTAN, combatendo o terrorismo.",
    "35b30ffd7ff24b4cb09decf989eb3902"
  ],
  [
    "Os comitês também têm supervisão especial das condições das crianças que vivem em instituições de assistência à infância",
    "9902572b987d86a2f7c8dbbf8f4060b2"
  ],
  [
    "Ele foi o discípulo de Abr Ahasani Gunnauri.",
    "3c94461b8fc6ea8d406a4a56db00dd06"
  ],
  [
    "É triste dizer que este é um dos mais bobos da série de faroestes da pobreza de John Wayne para a Lone Star Productions.",
    "73595a957d6f7f54b4f357c47f48d419"
  ],
  [
    "Essa música está totalmente fora de sintonia com o filme, aparecendo de vez em quando como uma bomba wagneriana e o Lone Ranger se apressando, caso contrário, inexistente.",
    "7a9b5b57536cc92ddf172601cd26bd5f"
  ],
  [
    "O intervencionismo dessa agenda é incremental: sanções econômicas mais duras, exigências para que a China exerça sua influência, criação de uma “zona de exclusão aérea” e força militar contra o exército sudanês.",
    "00b3bb5d8421b971b7ab86be03232209"
  ],
  [
    "Anteriormente, o monitoramento da segurança de medicamentos dependia de relatórios adversos ocasionais de profissionais de saúde sobre a reação dos pacientes aos medicamentos.",
    "829e81f3ac8268ede86077c4696cc04f"
  ],
  [
    "Um relato da discussão está contido nos registros resumidos relevantes (E/1994/SR.41, 44 e 46-48).",
    "fb4ab42684f2f41176b5a6e3dc93b8cb"
  ],
  [
    "Um álbum solo, Songs (Intakt, 1993), apresentava originais politicamente orientados, como “Knock on the Door” e “Hello Ceausescu”, e covers, como “Thoughts of Mary Jane”, de Nick Drake, e “This Cold War With You”, de Floyd Tillman.",
    "ed7b2b181b09090dbb8cebff626f6f4a"
  ],
  [
    "A coisa mais criminosa sobre isso, porém, é o elenco.",
    "f60488ec5829efbaf49c5fada19b44da"
  ],
  [
    "Estou surpreso com as perguntas e questões que este documentário trouxe nas resenhas aqui, especialmente porque são realmente perguntas interessantes.",
    "b83c4f2380a427f4e0ea0243afc87cb9"
  ],
  [
    "A ncil e seus membros virão a ver a criação de novos órgãos dentro da ONU não como rivais, mas como o único meio para o povo do mundo, em solidariedade, enfrentar a miríade de problemas sociais e econômicos que enfrentam.",
    "1349c105532c7abe56f3a6576968aa26"
  ],
  [
    "E certamente houve inúmeros golpes desse tipo nos últimos meses - desde a crise da dívida soberana da Europa e os desastres naturais do Japão até os preços do petróleo acentuadamente mais altos e outro revés na recuperação da habitação nos EUA.",
    "7cfe56ba224bdaf47cb61ad888403084"
  ],
  [
    "Este filme foi lançado logo após os filmes de Conan, uma espécie de Conan feminino, Red Sonja interpretada pela ex-mulher de Sylvester Stallones, Brigitte Nielsen.",
    "92ba31a71d18238c8e25dfdae881e8af"
  ],
  [
    "A história consegue transmitir a maioria das mensagens básicas de Conrad e a atuação é excelente.",
    "1372cdd5338a3df722927702d27a55a5"
  ],
  [
    "A surra que muitos governos sofreram nas recentes eleições para o Parlamento da União Europeia coloca-os em uma posição difícil enquanto manobram antes da Cimeira da UE desta semana.",
    "3ad6cefdfb05ef335335de38486e2786"
  ],
  [
    "O representante respondeu que o Estado não fazia distinção entre diferentes áreas do país; os serviços de saúde eram para todo o país.",
    "a0a55463c77df818ceb185e131f09efa"
  ],
  [
    "O 3º CB Det foi levado às pressas de Efate para Espiritu Santo para construir um campo de contra-mandato o mais rápido possível.",
    "20e3c3e79aa43db71d8d91d3983c9a67"
  ],
  [
    "Controlando telepaticamente a mão contratada que abriu o baú, a cabeça de Drew sai em uma farra assassina em busca do resto de seu corpo também enterrado na fazenda da tia de Jessica.",
    "4058d31c48c3b24b2cecbf55d99bc610"
  ],
  [
    "Alice sai do trailer com seu dinheiro merecido e um sentimento de respeito mútuo.",
    "e2a9789c40792ced8c5db399c9f0cf28"
  ],
  [
    "Uma vez que a união quase fiscal implica que as economias centrais da zona euro poderiam acabar por socorrer sistematicamente as que estão na periferia, apenas uma perda formal da soberania fiscal - um compromisso credível dos países periféricos com a disciplina fiscal de médio e longo prazo - poderia superar a atual política resistência da Alemanha e de outros.",
    "020ef2449ceb6509055c47119b170510"
  ],
  [
    "O Banco Central Europeu agiu de forma decisiva para apoiar os bancos europeus; agora também precisa de apoiar a economia real.",
    "6e4bf2f3fc2a03cd7cb998417e1a922b"
  ],
  [
    "1. Em 25 de novembro de 1992, a Assembleia Geral adotou a resolução 47/29 intitulada “Status de observador dos movimentos de libertação nacional reconhecidos pela Organização da Unidade Africana e/ou pela Liga dos Estados Árabes”, cuja parte operativa tem a seguinte redação:",
    "cb3cb697c9bd690c6be765613900ebc6"
  ],
  [
    "Mervyn George Everett (7 de outubro de 1917 — 27 de outubro de 1988) foi um político e juiz australiano.",
    "0905efee6126e7a58e835a49bec1246e"
  ],
  [
    "Agora eu só quero assistir “Troll 3\" desse mesmo diretor, com certeza não vai ser pior do que isso.",
    "e97e18f84330369b1d013925b6a9881a"
  ],
  [
    "Isso porque criamos um sistema de patentes que dá aos inovadores um monopólio temporário sobre o que eles criam, o que os incentiva a acumular seus conhecimentos",
    "5f0421fc86276b83d196ec1d91082811"
  ],
  [
    "As formas francesas na política externa são muitas vezes obscuras e difíceis de decifrar, a menos que esteja claro onde a França considera seus interesses.",
    "55327d2fdd8572b7d4cdca192ab4def5"
  ],
  [
    "Atchison, possuía uma plantação e muitos afro-americanos escravizados, Ele foi um proeminente ativista pró-escravidão e líder rufiano da fronteira, profundamente envolvido com a violência contra abolicionistas e outros estados livres durante os eventos “Bleeding Kansas” que precederam a admissão do estado na União.",
    "f22e7ecaa87303e070f2375c79808b8e"
  ],
  [
    "Para restaurar o crescimento, esses países também devem recuperar a competitividade, conseguindo uma depreciação real de sua moeda, transformando assim os défices comerciais em excedentes.",
    "1c3d4fb37b44fa3a22996af79798887f"
  ],
  [
    "Na Colômbia, sete novas instalações militares conjuntas estão planejadas, e o apoio a empreiteiros privados dos EUA que conquistaram o mercado de fumigação de safras provavelmente não será interrompido.",
    "ef743afd7bc284bac7a874633d4d5f4a"
  ],
  [
    "a) Cooperação total com o ACNUDH no que diz respeito à sua Resolução 1993/69, de 10 de Março de 1993, e com o Plano de Acção Urgente aí aprovado.",
    "c665aeb2cdf397ab8adcfae72318a67f"
  ],
  [
    "Foi organizado e reconhecido pelo governo federal em 17 de dezembro de 1967 em Wahiawa para consistir da Tropa E, parte da 29ª Brigada de Infantaria.",
    "761cf56ec474747e2da379b852f2460f"
  ],
  [
    "O reconhecimento é feito por nosso herói/vilão e cad, Fabian, que transporta sua câmera de vídeo olho de peixe de um pilar para outro filmando secretamente seus encontros com os Malvinos, incluindo seu cortejo e eventual conquista de uma mulher, Camilla.",
    "6617afa970561432f1b85de027b5f54e"
  ],
  [
    "Certamente será esquecido na crise dos sucessos de bilheteria, este é um filme que vale a pena olhar para fora.",
    "576afc24d4714245a80657cea009ea04"
  ],
  [
    "Quando uma nova doença chamada SARS atingiu a China no ano passado, a Organização Mundial da Saúde coordenou as ações de dezenas de governos, e a crise foi rapidamente controlada, pelo menos por enquanto.",
    "4e6e9f7a54e216a3375985486ea6669f"
  ],
  [
    "As tripulações de helicópteros fornecidas por esses Estados foram tratadas como um contingente formado; os reembolsos dos custos das tropas serão, portanto, feitos a esses governos com base na força média das tropas.",
    "632ad6caf8a68341a40d5840ae1dbf92"
  ],
  [
    "O supervisor da Lola VFX, Trent Claus, disse que o visual final foi baseado em parte em Die Hard e Loaded Weapon 1, mas principalmente em One Eight Seven, que ele descreveu como o “filme de herói”.",
    "801156c09fdce0da7efc7f94fb1db457"
  ],
  [
    "É kitsch, chato e totalmente ininteligível para as pessoas, que não leram o livro original.",
    "0421a7010b1962fb83a295d24315850b"
  ],
  [
    "No geral... NÃO SE INCOMODE",
    "03c832b0519b5ae9fff214595c0bb0b8"
  ],
  [
    "Rejeita a democracia truncada de Klaus e, embora apoie (até certo ponto) a visão de Havel, o próprio Havel não é mais o motor da sociedade civil em ação.",
    "6e57dd1fe838c33ee51b8f483b29b483"
  ],
  [
    "NEW HAVEN - A volatilidade no mercado imobiliário é conhecida há muito tempo, mas até agora nunca foi visível em tantos lugares ao redor do mundo ao mesmo tempo.",
    "a06daead087bf7447a6285f4ddf09bb5"
  ],
  [
    "O primeiro programa nacional combinado após a fusão dos dois antigos Yemens também inclui o desenvolvimento humano entre suas áreas de concentração.",
    "881bb0a02f22fc890c3dfa9e03deafec"
  ],
  [
    "Notícias afirmaram que ela estava sendo reformada para ser devolvida ao status operacional.",
    "b57142df42bb6ab6e8d86738b98daacd"
  ],
  [
    "Nesse nível, ele foi bem sucedido.",
    "b2987a71b1c6f1cd574a5c41d0e7d4d4"
  ],
  [
    "O realismo mágico está em pé de igualdade com o de Amelie, e o coração com o de The Wonder Years.",
    "4d6c127627526a99fe2be294f2147447"
  ],
  [
    "E, porque ele imaginava que nenhuma pessoa sã poderia querer mais das necessidades, conveniências e luxos da vida do que um Keynes tinha, o problema econômico seria resolvido.",
    "c29f320dae7aa07eb8150a8da47a4d3e"
  ],
  [
    "Representa o país em competições internacionais de basquete sub-16 (menores de 16 anos).",
    "d872a473bb889c30add127ca85426b56"
  ],
  [
    "Em “Helltown”, os meninos estão indo para Montana, onde se encontram com o primo de Rudd, Tom Fillmore (Johnny Mack Brown), que lhes oferece um emprego.",
    "06232e94fdd5c8098362a674c8c29535"
  ],
  [
    "Também não faz mal que ele seja meio sexy de um jeito nerd, então ele não é duro com os olhos como Leno ou Letterman.",
    "a81771fddeb44ab9407148677e3bb7d2"
  ],
  [
    "com o Hamas e o Hezbollah mostram os limites do que o poder militar pode alcançar, bem como justificar a diplomacia e a resolução de conflitos.",
    "c1ffb555f42d24337d7efd23383052e4"
  ],
  [
    "Ou testemunharemos tentativas de minimizar a calamidade e retornar aos negócios normalmente o mais rápido possível?",
    "ab70d74085a9c9f4e3b747acb48202b8"
  ],
  [
    "8. Pela sua Resolução 867 (1993), de 23 de Setembro de 1993, o Conselho de Segurança aprovou a recomendação do Secretário-Geral contida no seu relatório de 21 de Setembro de 1993 2/e no seu relatório de 25 de Agosto de 1993 1 para autorizar a criação e o envio imediato da UNMIH por um período de seis meses, sob reserva da desde que só seja prorrogado para além de 75 dias após revisão pelo Conselho.",
    "2d43e28309baaebaaba89ec585dd05d7"
  ],
  [
    "A banda também participou do hit de Xonia “My Beautiful One”.",
    "549b1476bd24fae791a283f5db640f8c"
  ],
  [
    "Deveriam tê-lo matado imediatamente.",
    "22185d5a7880a9928e2fe4182827c808"
  ],
  [
    "Não vejo o que ele estava tentando realizar fazendo este filme.",
    "606b7ffc379f63912fba195458919c07"
  ],
  [
    "Devemos nos interessar não por propósitos do Ministério Público, mas para obter uma compreensão mais profunda de uma Utopia sangrenta, demagógica e tirânica - e da fraqueza e vulnerabilidade humanas.",
    "302dd08715b202f2039d48f3d6d3f0fe"
  ],
  [
    "A maioria dos países latino-americanos ainda obtém resultados ruins de seus esforços para exportar para a Europa, as exceções são matérias-primas e recursos energéticos.",
    "2fb8106b1ac13317e93b3b8cb8ac9512"
  ],
  [
    "A este respeito, o objectivo do nº 1 não era permitir que todos os países tivessem programas espaciais completos ou alcançassem a igualdade em todos os aspectos das actividades espaciais, mas sim permitir que os países em desenvolvimento pudessem desenvolver capacidades espaciais e participar plenamente na cooperação internacional.",
    "ca55db8a665fdf578f0c858e61f7dd81"
  ],
  [
    "Para completar a linha defensiva que essas bases fizeram, Seabees foram enviados para Londonderry, Irlanda do Norte, Lough Erne, Loch Ryan e Rosneath, Escócia.",
    "1471639ebc10d9566aefad8fb0a26139"
  ],
  [
    "Gladys George corajosamente tenta o seu melhor para animar as obras sem sucesso.",
    "523b8bcfae13b54993d4771f7573c48b"
  ],
  [
    "Sombrio em vez de divertido, mesquinho em vez de brincalhão, chato em vez de interessante.",
    "9a1fe4d9c020076f6049af9a19cdad69"
  ],
  [
    "Embora os dois atores principais tenham feito um ótimo trabalho, apenas ver Senn Penn atuando com cada fibra de seu ser e roubando cada quadro tornou este filme muito memorável.",
    "87ea4ab9ffcbe94e92dcf66240006b25"
  ],
  [
    "Se eles abandonassem a energia nuclear, no entanto, sua mudança histórica de coração constituiria uma contribuição seminal para a segurança nuclear global - e, portanto, para a luta contra a proliferação nuclear.",
    "1a2cbc4788460078444ff93d09ac494f"
  ],
  [
    "A transferência de poder para o Presidente eleito do Governo de Unidade Nacional, Sr. Mandela, foi um momento significativo na história de todo o mundo, que estava assistindo ao evento.",
    "92a20e3ee18c3d7aea956a88487a9258"
  ],
  [
    "É um torneio aberto, e cada federação membro da FIDE pode enviar quantos jogadores desejar.",
    "04dab23a95faf45b91eb56487205ab96"
  ],
  [
    "As pessoas avaliam esse filme muito porque é um filme de guerra estrangeiro??? Não se preocupe com esse.",
    "887744d580de353752cc9e6957b68f18"
  ],
  [
    "Aluguei The Matrix Revisited com um amigo meu.",
    "1aadadb1e896f4d43d8c5ba47d2b98b9"
  ],
  [
    "Maravilhoso sangrento.",
    "291e341d853e6adf3002a7d168aed92a"
  ],
  [
    "Desde que os cuprates apareceram pela primeira vez, uma variedade de outros supercondutores de “alta temperatura” foram descobertos - um é um composto simples de magnésio e boro, e outro envolve uma mistura de ferro e arsênico.",
    "88ea55ae8746be862b3699361207a098"
  ],
  [
    "A Unidade de Detenção está localizada na Holanda, de modo a ficar perto da sede do Tribunal, e está realmente situada - para fins de segurança - dentro de uma prisão do governo, embora esteja, é claro, sujeita ao controle e supervisão exclusivos das Nações Unidas.",
    "6cd1537ea3abb874628283a9da9cf44d"
  ],
  [
    "Natsuko Kuwatani () é uma dubladora japonesa que trabalha para a I'm Enterprise em 1º de março de 2008.",
    "493478537b3637df7831383c706b17cb"
  ],
  [
    "Na verdade, gosto de Randy Quaid, que não é mais nem menos ofensivo do que Bill Murray no original.",
    "51d05c675861d4416ea14426e55c7ad7"
  ],
  [
    "É continuamente questionado como não testado, não testável e possivelmente totalmente errado.",
    "1ac0c72179f64c00b61901a71e1088ea"
  ],
  [
    "Se o restante aceitasse esse cálculo de baixo para cima, a sociedade perderia o impulso de 0,5% para o crescimento anual que essa inovação radical acabou trazendo.",
    "5d17853cf14185a548f206875c6dbea3"
  ],
  [
    "9. Após a adoção da emenda, declarações foram feitas pelos representantes de Antígua e Barbuda, Costa Rica e Uruguai.",
    "d0c420dd1a71dc73d3d3662ca0dc0b40"
  ],
  [
    "Em 1830, ele se mudou para Liberty, no Condado de Clay, no oeste do Missouri, e começou a praticar lá.",
    "b3a244019fc42a246608ae01d1b766f6"
  ],
  [
    "Bem, acho que eu poderia.",
    "8627368a2c03198723b4d2881e2fda3a"
  ],
  [
    "Alugue!!!",
    "a4c36a500ce42172b5fb7a4cd78df217"
  ],
  [
    "Mesmo com o aquecimento de 0,6° C, no entanto, a África e o Sul da Ásia experimentarão reduções quase imediatas na viabilidade de muitas culturas e, eventualmente, maior vulnerabilidade a doenças infecciosas.",
    "33541b4ee58c0c71d840312b101a9904"
  ],
  [
    "A Itália também considera que nenhuma disposição contida nesta convenção deve ser interpretada como excluindo a possibilidade de alargar o âmbito da convenção na conferência de revisão prevista no artigo 16.”",
    "b4d0a5b42c4ce9310db32b16db768f05"
  ],
  [
    "O objetivo do EDM é a confiança nos ativos de dados.",
    "dd0f9244ecd58fd4edde25df03c7b875"
  ],
  [
    "Uma ótima combinação: - O humor de Chabat - Mundo e personagens de Uderzo/Goscinny - presença limitada de Christian Clavier Ótimo ambiente, ótimo cenário, ótimo diretor, ótimos atores, muito humor, bela Cleópatra... Este filme teria merecido 10 se Clavier não estivesse envolvido.",
    "df9b5f754d7d180a4bb7c2d7febe7055"
  ],
  [
    "Uma nova conferência de Bretton Woods, como a que estabeleceu a arquitetura financeira internacional pós-Segunda Guerra Mundial, é necessária para estabelecer novas regras internacionais, incluindo o tratamento de instituições financeiras que são grandes demais para falhar e o papel dos controles de capital.",
    "937c9eb66e3f1bf00fe381a601be26e5"
  ],
  [
    "(f) Um novo posto P-2 é proposto para o Departamento de Serviços do Secretariado do Conselho de Segurança para auxiliá-lo com a carga de trabalho cada vez maior atribuída pelo Conselho.",
    "cff3af955a2474605aba31ff2421e060"
  ],
  [
    "O pai de Mauk, Georg, morreu de câncer quando Mauk tinha 15 anos.",
    "580f2b28e565cf07745a5c64593942bd"
  ],
  [
    "Nem a namorada dele, nem o mentor, nem a polícia, nem ninguém.",
    "20de055e5351172801c48a22e6ad4d94"
  ],
  [
    "em segundo lugar, o entrevistador (o diretor eu acho) não é realmente relevante: ele se parece e faz perguntas como um escoteiro, não como um jornalista, mesmo que a idéia geral e os temas tenham sido interessantes, conclusão muito ruim: documentário superestimado, talvez apenas para caras que não sabem nada sobre vinho => não recomendado (2/10)",
    "eeb0af77886690ef854ef7cc0ec63149"
  ],
  [
    "Os resultados das recentes eleições municipais da Itália podem ser um sinal de uma dinâmica eleitoral incipiente: foram as mulheres que votaram o partido de Silvio Berlusconi fora do poder em Milão, uma cidade que ele controla há muito tempo (e a sede original de seu poder).",
    "0c5459d8778d802c3382eb22fe4f0439"
  ],
  [
    "Enquanto a missão estava na Libéria, as facções iniciaram consultas informais, facilitadas pela UNOMIL, CEDEAO e OUA.",
    "aa69d5dbbaa17697c9a84f8b5273836a"
  ],
  [
    "Os civis leais foram mobilizados na cidade e o comando do Terceiro Exército era legalista, mas as tropas lealistas ainda eram poucas, uma derrota militar era iminente e Jango não queria derramamento de sangue.",
    "09049a903ae50cceeb5d87e94b480055"
  ],
  [
    "Richard Grieco interpreta um eletricista que é sugado por uma Terra paralela invadida por aranhas mutantes, ou algo assim.",
    "632aa022cf4b5fdf23a2f9cf694eacc4"
  ],
  [
    "Seu filho Rob tem dez vezes mais habilidade e inteligência como diretor.",
    "43c7f336ec86f6268ab14f978300a706"
  ],
  [
    "As condições de quase pânico nos mercados financeiros diminuíram assim que se espalharam rumores de que essa solução havia pelo menos sido discutida a portas fechadas.",
    "4f48dbbe5b591eb79617fab1342cd033"
  ],
  [
    "Este ponto foi incluído na ordem do dia da trigésima sexta sessão da Assembleia Geral, em 1981, a pedido da Jordânia (A/36/245).",
    "e865066b01d91198b4c069bfb871bdc7"
  ],
  [
    "A faixa comercial de Nob Hill começou a se desenvolver na década de 1930, estimulada tanto pelo crescimento dos bairros vizinhos quanto pelo crescente número de viajantes na Avenida Central.",
    "db0d34f596bcfa7e8c9ffafadf07c477"
  ],
  [
    "Veja o entusiasmo da equipe de filmagem, seu trabalho árduo, alegria e opiniões muito altas sobre seu próprio produto.",
    "c53922c89844a92df672762ab20d5558"
  ],
  [
    "O diálogo no final (entre Amudha e MDS) parecia muito fraco e perdeu a oportunidade de trazer a guerra como uma força que transforma a vida das pessoas.",
    "e85b48d680e995b002f535fe29e84586"
  ],
  [
    "Na verdade, minha residência formal é na cidade de Nova York, mas estou prestes a passar a maior parte dos próximos cinco meses na Rússia, treinando para ser um cosmonauta em Star City, nos arredores de Moscou.",
    "008d483027d5eb5977c76ff6cf1e60a1"
  ],
  [
    "A Comissão de Reintegração também decidiu recomendar à Comissão de Supervisão e Acompanhamento que alargue as atividades do Comité de Assistência Humanitária em conformidade com o Protocolo V, secção III, parágrafo 5, de",
    "bcd81aef856b42cf239ac25a0004dec3"
  ],
  [
    "(1997 e Supp.",
    "9ecd3407301f4408c1bf220b47edbb60"
  ],
  [
    "4 de 10 estrelas pelo desempenho credível de Michael Imperolli (a única qualidade redentora deste filme).",
    "6e466c7167cbd3f7a7231cb7c6849554"
  ],
  [
    "Não vou mencionar seus nomes (privacidade).",
    "dcbd1a211f9d33249c8d74b3a54b9373"
  ],
  [
    "Eu sinto muito fortemente que este filme foi exatamente como Waiting to Exhale com mulheres brancas na década de 1950.",
    "6035af3a18ef24d8d39a0f9183d6fbb0"
  ],
  [
    "Isso poderia ajudar a evitar uma repetição das experiências do Irã após sua revolução de 1979, quando os contratos de combustível e tecnologia para seu programa de energia nuclear planejado não foram honrados.",
    "ebd8135eaeb356225448721b06dbb8f1"
  ],
  [
    "Eu vi filmes que são melhores do que este filme com classificação mais baixa neste site, o que diz que existem filmes melhores por aí.",
    "f1bb68e794f65a3bfc12d1fc31e36cf9"
  ],
  [
    "Eu dei um 2 e não um 1 simplesmente porque os atores eram visíveis e o som era audível - ele ganha um ponto para cada uma dessas características.",
    "d2afce5034da6139d721e5cf6f240324"
  ],
  [
    "Encontre esse filme e assista.",
    "1ceea4ce95d57acc269bd6cec4a818eb"
  ],
  [
    "Como disse a Secretária de Estado dos EUA, Hillary Clinton, em um discurso recente, “uma paz justa, duradoura e abrangente” deve ser baseada em “dois estados para dois povos”.",
    "bfdf9e191d80c946175b07236333e932"
  ],
  [
    "1. Tendo em mente a resolução 47/180 da Assembleia Geral, de 22 de dezembro de 1992, que define os objetivos gerais da Conferência, o Comitê Preparatório para a Conferência das Nações Unidas sobre Assentamentos Humanos (Habitat II) recomenda que o seguinte objetivo geral sirva como um princípio orientador para todos os países Habitat II:",
    "46d30774fd968beab55ca3d857a9dbc2"
  ],
  [
    "Os escritores também desconfiavam de tropos que poderiam estar diminuindo para uma personagem feminina, mas não para personagens masculinos, como coisas que eles não estariam preocupados em escrever para o Homem de Ferro, mas não jogariam da mesma maneira para o Capitão Marvel.",
    "091e57d3f63c1d630998599cfce951d0"
  ],
  [
    "Um experimento de um cientista louco no cultivo de vegetais muito grandes tornou-se um experimento no cultivo de criaturas muito grandes, graças aos nossos militares malucos.",
    "5027d6b31cb26945ecfcbe9a96cddce5"
  ],
  [
    "Veja isso se você gosta: Stagknight, The Wicker Man remake, terrível CGI.",
    "42200d5a79f57aadd315c67aadbdc107"
  ],
  [
    "Bryan Cranston é intenso e enérgico como Patrick Crump, desde então ele admitiu em entrevistas que não sabia quase nada sobre os Arquivos X antes desse papel, um fato que torna seu desempenho no chão ainda mais incrível.",
    "2f93cec2fed0c8ecaf63b237eeb095d1"
  ],
  [
    "Mas, de forma promissora - e surpreendentemente, dado o estado um tanto tóxico da política dos EUA - atraiu amplo apoio e comentários inteligentes de muitos especialistas tradicionais.",
    "a0ba340faae0ee162daff8262a960854"
  ],
  [
    "Ao mesmo tempo, as altas taxas de inflação continuam a ser um grande problema nas economias em transição, embora estas variem consideravelmente entre os países individuais.",
    "9edb1c1b335bc419ce233a00863b6b24"
  ],
  [
    "Atualmente, o códice está localizado no Museu Histórico do Estado, (V.",
    "0291c2b396f75ae8219bedb3c746abfa"
  ],
  [
    "Os agricultores africanos produzem cerca de uma tonelada de grãos por hectare, em comparação com mais de quatro toneladas por hectare na China, onde os agricultores usam muito fertilizantes.",
    "12b9b5c0c543a760ee8619ba8bdbd059"
  ],
  [
    "1. Exprime o seu apreço ao Secretário-Geral e ao “grupo de quatro amigos”, Colômbia, México, Espanha e Venezuela, e aos Estados Unidos da América e outros Estados que estão a ajudar a construir a paz em El Salvador;",
    "f910e1289a2735a4f2eeb10c9dee8258"
  ],
  [
    "Berman falou com carinho dessa grande equipe, sentindo que eles deram a ela a oportunidade de se concentrar na história do filme, em vez dos aspectos técnicos da edição.",
    "ce92871078db3acf815e86510dbd89ce"
  ],
  [
    "Este é um thriller razoável, mas normal, e não vale mais do que alguns dólares, se você quiser.",
    "8469783b488875d2486c72c6aa6fffd4"
  ],
  [
    "Oh, a humanidade!",
    "9b6ac23bc713e225ba5ea5e054451e36"
  ],
  [
    "A recusa da Turquia em conceder aos americanos acesso a bases militares em seu território efetivamente descartou uma frente norte na guerra.",
    "cadef31946cb0402577c26c3f50cb57b"
  ],
  [
    "Em 1981, o Iraque usou bombas gigantes para encher uma versão anterior do canal; curiosamente, o testemunho recebido há alguns meses alega que enormes bombas foram usadas para tirar água dos pântanos de Al-Hammar.",
    "78ccd22bff9b206892abd15176d88df2"
  ],
  [
    "Enquanto sua mãe era uma dona de casa acehnesa chamada Siti Sa'idah.",
    "6302def29014094625e9160e46f4d446"
  ],
  [
    "Eca!",
    "fb53a368999340759db30048b2986a2e"
  ],
  [
    "Não se engane, High School Bigshot é um filme ruim.2/10 (talvez um 1,5/10)",
    "fa534d11bd76dc725be204921caf953e"
  ],
  [
    "Os governos em regiões atingidas pela fome, especialmente a África, apresentariam planos de ação nacionais que forneceriam detalhes sobre como eles usariam os fundos dos doadores para obter sementes de alto rendimento, fertilizantes, irrigação, ferramentas agrícolas, silos de armazenamento e aconselhamento local para agricultores empobrecidos.",
    "273ea2871ce0f3ac596820e5811e5a12"
  ],
  [
    "O centro ainda precisava de grandes melhorias, como atualização de equipamentos e construção de oficinas adicionais e renovação de antigas.",
    "422b60c64e5fa9ea798efe6ffe20d4d7"
  ],
  [
    "Classificação e resultados do Grupo C da fase da Temporada Regular do torneio de basquete Eurocup 2011-12.",
    "35524d4f0bac8101691bc281d6969a1b"
  ],
  [
    "Ao longo do filme, os dois cientistas (e uma garota que eles resgataram das formigas) usam tudo à sua disposição (computadores, tinta verde e atuação horrível), mas sem sucesso.",
    "10d0f2150e1630cab07352d2052c5972"
  ],
  [
    "Esta tentativa muito forçada de fundir Robert Altman e Quentin Tarantino (que é descontroladamente superestimado ele mesmo) não é informativa nem divertida.",
    "2889aab9161eb5f85e2a4c835957e435"
  ],
  [
    "O euro, por exemplo, oferece vantagens claras de escala ao favorecer o comércio internacional e evitar externalidades negativas.",
    "616ec8fae8f7ecbfb2cbacbda06a924c"
  ],
  [
    "Neste ponto, as expectativas inflacionárias aumentarão, os rendimentos dos títulos do governo de longo prazo aumentarão e a recuperação será eliminada.",
    "d8f833d8bb9041a8128d5f9e5625d109"
  ],
  [
    "O Grupo analisa o trabalho do Centro anualmente e reporta ao Conselho de Comércio e Desenvolvimento e ao Conselho do GATT.",
    "44124a7dfe6701bb51c8b5e69c9efe26"
  ],
  [
    "Placar e lista de resultados Uganda contagem de gols primeiro",
    "f65d467bcc581642007a67b9ea10d6dc"
  ],
  [
    "É tão ruim que quase nem é engraçado... quando ela grita “OH MEU DEUS!” e chora pela décima quinta vez no filme, você fica tipo “Ok, não é mais engraçado”, e então quando ela se for e o filme estiver no ar por apenas vinte minutos, você está tipo OBRIGADO AO SENHOR, EU NÃO TENHO QUE OUVI-LA DIZER “OH MEU DEUS” POR MAIS TEMPO!!",
    "e6884e978eaa369ff9fd32033c180ad5"
  ],
  [
    "Eu realmente amei a série Millenium, estrelada por Lance Henriksen, por isso comprei o filme.",
    "add2d842eec5b98f3465e9561cacaf12"
  ],
  [
    "Um filme que vale a pena exportar, que pessoas de todo o mundo certamente entenderão e apreciarão! , Não perca este filme 9/10!",
    "7b8d3281b65479b51228a74e38e37d77"
  ],
  [
    "Além dos milhões já empurrados para a pobreza em 2008-09, outros 64 milhões poderiam cair na pobreza extrema durante 2010 como resultado dos efeitos combinados e persistentes da crise.",
    "b3a7294da8e16dc3a894f4c965194000"
  ],
  [
    "Do Mississippi ao Maine, e de Nova York a Nova Orleans, a língua escrita da América é a mesma e a língua falada é compreensível para todos.",
    "35b3dd929ac859f27b7c57873f8041a4"
  ],
  [
    "Scent Societies, está desejoso de ser convidado a participar como observador nas sessões e no trabalho da Assembleia Geral.",
    "01f508ccb112ae35128c76195b25ca86"
  ],
  [
    "O despertar acabou sendo um caso em questão para os americanos.",
    "e02a1726b0bd870f4004ae55f24b5085"
  ],
  [
    "Um truque não pode sozinho fazer um filme.",
    "8ef2269c9d248427974dc70089507eea"
  ],
  [
    "Então, eu me vi desejando que houvesse mais E menos diálogo ao mesmo tempo!",
    "e2ee6043df177800d178a711e963eadf"
  ],
  [
    "A China e a Índia reivindicam o direito de prosseguir com a industrialização e o desenvolvimento como fizeram as nações desenvolvidas, livres dos limites de suas emissões de gases de efeito estufa.",
    "1535247a357876388af2bbad63da5522"
  ],
  [
    "Da mesma forma, sua responsabilidade pelas estradas se estenderia desde os pontos de passagem internacionais em Bosanska Gradiska e Orasje até as ligações entre essas estradas e Belgrado ao longo do autoput.",
    "d9674b3818d48f5b885ffe9d584b2c2c"
  ],
  [
    "Este é um pequeno filme divertido com algumas risadas que na verdade são bufantes de “uh-huh”.",
    "0e474dab4669ae5e05e72de7a0a70024"
  ],
  [
    "Música autoritária terrível é igual ao diálogo e atuação idiotas.",
    "bf1d2dfe34d0ff71d4067edcfd3fd13d"
  ],
  [
    "Leland Fitzgerald (Ryan Gosling) é enviado para a prisão pelo assassinato de uma criança autista.",
    "91b907ae1fb911dcf31a9fc102fde1e8"
  ],
  [
    "De fato, os poderosos da Rússia têm à sua disposição ativos que faltavam ao regime do ex-presidente egípcio Hosni Mubarak.",
    "4d43a1b8f35d9bdfabf3f969b43ecdba"
  ],
  [
    "No sistema europeu de direitos humanos, o processo de nomeação envolve a sociedade civil e um escrutínio severo por parte da Assembleia Parlamentar do Conselho da Europa.",
    "c4ae78f51e95ae23ed99854e33c93a2b"
  ],
  [
    "O Quarto Comité analisou o ponto na 10ª a 12ª e 14ª reuniões, de 26 a 28 e 31 de Outubro de 1994 (ver A/C.4/49/SR.10-12 e 14).",
    "66eed8b978401a7e1e9d680e8daa6af0"
  ],
  [
    "Com o uso de freios de cerâmica de carbono, a desaceleração do Espace F1 não foi menos impressionante do que sua aceleração, podendo acelerar de 0 a 270 km/h e frear até uma parada completa em menos de 600 m.",
    "221a64fed727ff0a3338d061cd09989a"
  ],
  [
    "Ela está ouvindo tantas vozes e muito provavelmente acabará sendo uma cidadã mundial de algum tipo do que com qualquer ligação com sua cultura nativa do Irã.",
    "77a14b3a55e4260501270a874caccd6b"
  ],
  [
    "Os ruídos que ele faz são quase tão engraçados quanto os rostos de Aamir.",
    "b1b31eb675b9c3acb5d6fc2aef7a9e2d"
  ],
  [
    "No verão passado, as disputas sobre uma série de ilhas contestadas no Mar da China Oriental levaram a uma furiosa troca de acusações entre a China e o Japão, a segunda e terceira maiores economias do mundo, respectivamente.",
    "9b53f5ffa5662789de6f9fd09706d574"
  ],
  [
    "Sugerimos que o papel dos SDRs seja expandido por meio de novas questões e aumentando seu uso em empréstimos do FMI.",
    "d930b4d563b708ba3612de0c23fed278"
  ],
  [
    "Uma procura de importação mais forte resultante de melhores perspectivas de crescimento e, consequentemente, do aumento do consumo deve beneficiar, em particular, os preços dos metais e das matérias-primas agrícolas.",
    "5ae4d43040aeafe66c10e67569a2fe81"
  ],
  [
    "Basnahira South não se classificou para as finais do Torneio Interprovincial deste ano.",
    "b879e02dacf584bc5e4e399f2b52e9fd"
  ],
  [
    "O enredo é uma cópia carbono de Fright Night.",
    "a30cb16a5c866cd82d64027c7e887465"
  ],
  [
    "Depois de saber que a Vila Sésamo, para citar o melhor exemplo, não era a única responsável pelo fato de que eu podia ler em um nível adulto antes de poder andar, apenas aumentou o nível de nojo que sinto não apenas pela corporação Lyons e seu produto, mas também por aqueles que os defendem.",
    "60fa6974a71823ee0e0913bf8c695cde"
  ],
  [
    "Ele examinou a beleza e a tragédia iniciais da vida da Dinastia Chosun em Seopyonje e explorou deliciosamente um conhecido conto folclórico coreano em Chunhyang, e estes incluíram seus dois últimos filmes.",
    "6791ea3543618ca4b5c83ec12037de8c"
  ],
  [
    "Em Gonaïves, ele se encontrou com o bispo Gérard Dormeril (da CARITAS) e falou com as recentes vítimas de violações dos direitos humanos, que lhe prestaram testemunho em primeira mão da severa e contínua repressão militar na área.",
    "0b04ebee87ab652c99011d30b59c8dba"
  ],
  [
    "Fazakerley tornou-se um Bencher of Lincoln's Inn em 1736 e foi conselheiro da Universidade de Cambridge de 1738 a 1757.",
    "ec52f626c30790f60a3bd39603de7491"
  ],
  [
    "Kresler é impressionante até certo ponto e o roteirista/diretor James Lay faz bom uso das músicas de Patsy Cline.",
    "e94dcc1d0d6a236cab73731113072912"
  ],
  [
    "OK, eu admito que ainda associo Sophie Marceau com La Boum.",
    "ae7ce7f87cff7d5174d402bf629f9a98"
  ],
  [
    "A atriz principal estava bem, mas o pai conseguiu manter seu personagem isolado do conflito matrimonial e manteve o humor chegando.",
    "ef1fb62e95eb473e28bec3d5b2d137b8"
  ],
  [
    "CHICAGO — Com as democracias industriais mundiais em crise, duas narrativas concorrentes de suas fontes — e remédios apropriados — estão surgindo.",
    "46f2198e7869bd4b78d874538d9a8497"
  ],
  [
    "WINDHOEK - A Namíbia é uma economia baseada em recursos que embarcou em um ambicioso programa de desenvolvimento.",
    "692900036f1432b95b744456fa6c807a"
  ],
  [
    "Espera-se que os relatórios dos órgãos subsidiários sejam adotados na medida do possível na segunda-feira, 23 de agosto.",
    "cf8abdc959a14c21c5e393850ec66637"
  ],
  [
    "Ele fez $153,4 milhões em seu fim de semana de abertura, a terceira melhor abertura de março e a sétima maior do MCU.",
    "786e0fe30672bce0fb73a80dc08760a3"
  ],
  [
    "É uma série peculiar, pateta e agridoce de esboços, tentando explicar o crescimento de um homem desde o nascimento até a idade adulta e como ele lida com os vícios da luxúria e do fanatismo que o cercam.",
    "4d31e0f4e84c44e8b42c06c30cfeb9d1"
  ],
  [
    "A atuação é tão ruim que space nuts parece um filme vencedor do Emmy.",
    "1330fee8dff541935d2bf92695b226c6"
  ],
  [
    "O que o fez parecer ainda melhor e ele praticamente teve um durante todo o filme.",
    "63eda510530177613d905ea435faa97d"
  ],
  [
    "A UE investiu mais de $35 bilhões por ano para garantir o sucesso de sua integração no Mercado Comum.",
    "1ae5df872597bb910d7e2d0232a13c3a"
  ],
  [
    "Esta responsabilidade deve ser assumida pelas Nações Unidas, com base nos princípios consagrados na sua Carta para o reforço dos fatores de desenvolvimento e progresso económico e o estabelecimento de uma ordem económica internacional multilateral não discriminatória, que se basearia no respeito pela as escolhas feitas pelos países e povos e que incentivariam o respeito pelos interesses mútuos e acabariam com a exploração e a hegemonia.",
    "4ebb12cb1e8c06322ba4daa97eebd7f4"
  ],
  [
    "O processo de galvanização aumentou a rigidez torcional em 60 por cento e a resistência à flexão em 20 por cento, a um custo de ganho de peso de 30 kg.",
    "81cffe988eef0af6e477d3124324b3e6"
  ],
  [
    "Eu só precisava de algo e tudo o que havia era um monte de amor fazendo cenas.",
    "49245cb31b2046298d6aed0601ab6cac"
  ],
  [
    "Se é isso que você quer, e você usa uma capa, arquiva seus dentes em pontos e acha que o nome Lilith Silver é legal, você verá um bom filme.",
    "45e685f1120140744ad2816b33ae6263"
  ],
  [
    "Por muito tempo, eu, fã da série de TV “The Monkees”, me recusei a assistir “Head” porque não era sobre os personagens do programa de TV, que eram calorosos e maravilhosos.",
    "781b9582d4164efee28dccbcf77fb0c0"
  ],
  [
    "Somente políticas externas mais bem informadas que possam lidar com as ansiedades genuínas das civilizações em crise produzirão resultados mais sustentáveis.",
    "653d1b34d5ff7dd7110e95c0c2deb40d"
  ],
  [
    "As empresas estatais, sem dúvida, desempenharam um papel importante no modelo de crescimento anterior da China, fornecendo a infraestrutura e os serviços que foram considerados necessários para o funcionamento da cadeia de suprimentos de manufatura global.",
    "8eed7b9ced99e4c72355dd292871880d"
  ],
  [
    "As actividades realizadas durante o período de Julho de 1992 a Junho de 1994 no âmbito do programa de formação em gestão de assuntos internacionais foram submetidas a um rigoroso processo de racionalização.",
    "48389e4b3760b92ded2599600da0332f"
  ],
  [
    "O atual prefeito é Ingo Hellstern.",
    "79c78445c0ec1c607efac515b2350a54"
  ],
  [
    "Há o drama de Julie como a espiã alemã tentando obter segredos militares do Rock.",
    "5613846c40c11f7546471be4cb58956c"
  ],
  [
    "Quem poderia pensar que um ator sem deficiência poderia agir de forma tão realista e imensamente poderosa como uma pessoa com deficiência em um filme?",
    "55c9bfce99e84e68cea93400a9b4ce53"
  ],
  [
    "Helmut Kohl, um dos principais pais do euro, disse em 1991 que “a ideia de sustentar uma união económica e monetária ao longo do tempo sem união política é uma falácia”. Margaret Thatcher, do campo oposto, disse em suas memórias: “Acredito que a moeda única europeia está fadada a falhar, economicamente, politicamente e, de fato, socialmente, embora o momento, a ocasião e as consequências ainda não sejam claros”.",
    "988648345693d69a64379ca30eed5c79"
  ],
  [
    "A Turquia, que há quase duas décadas proclamou seu apoio ao Azerbaijão, condicionou publicamente a aproximação com a Armênia às concessões armênias ao Azerbaijão.",
    "0388868a9e02ea467ff549ae1aa6a966"
  ],
  [
    "(d) Os custos diretos de informações, comunicações e documentação estimados para consultores e serviços contratuais relacionados a publicações, bem como contribuições, foram retidos inalterados e transferidos para Nova York.",
    "acd617931d504d3a02564a2aca9595f3"
  ],
  [
    "Em 9 de fevereiro de 1714, ele foi admitido no Templo Interior do Templo Médio.",
    "8890fdf12b19d70b2cbc1067d85626b9"
  ],
  [
    "Pensar em um homem que realmente escreveu essa história, doente.",
    "b1ab9e824d98d496b7b2c5b1e687860d"
  ],
  [
    "Na verdade, as cenas de sexo neste filme são um pouco menos convincentes do que você costuma ver neste tipo de filme, enquanto os membros do elenco esfregam os quadris juntos, dando expressões dolorosas como se tivessem constipação ou algo assim.",
    "3a46bf9fa69994e0ec75f9fb9ba552fb"
  ],
  [
    "No entanto, Metropolis, The Cabinet of Dr. Caligari e este filme são exemplos perfeitos de filmes inventivos e ousados que ainda são lembrados por seus méritos hoje.",
    "c34a8a5d4b4de36d68216668e57955d3"
  ],
  [
    "Os EUA, o Canadá, a Europa e a América Latina construíram um quadro jurídico regional, que não deve ser abandonado, para defender o regime democrático e os direitos humanos no hemisfério.",
    "bbae2d507885998951ff0a135889f21d"
  ],
  [
    "Deve haver um ponto de inflexão em que alguma combinação de tributação mais alta, regulamentação mais onerosa e um clima político hostil faça com que as empresas financeiras se mudem.",
    "1270d5a8990ef9bca51f75ea52bc2c12"
  ],
  [
    "A Sra. FRECHETTE (Canadá) disse que era hora de encontrar fórmulas pragmáticas e inovadoras para traduzir em realidade os compromissos assumidos na Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento no que diz respeito ao meio ambiente e desenvolvimento sustentável e provar errado aqueles que alegaram que o As Nações Unidas já eram prisioneiras de uma nova burocracia.",
    "6c77a0dad95349118341048edc6e7dab"
  ],
  [
    "Há travessias em Sonamukhi, Patrasayer, Bowaichandi, Seharabazar e Rainagar.",
    "a61e0eb35f365119e4550042d5804de0"
  ],
  [
    "Borbulhar logo abaixo da superfície do Showtime é uma boa ideia.",
    "e65cf182d822ecd10e6843b24ed251ab"
  ],
  [
    "Dublado.",
    "db0a190cb88545e2e7872d1399985ede"
  ],
  [
    "Simplificando, Paul Bettany e Jennifer Connelly foram notáveis.",
    "05c0e8712944eac1b535712de45f4444"
  ],
  [
    "A convicção de Estrada dá aos filipinos a ilustração mais clara do que o estado de direito pode trazer para sua sociedade.",
    "305aeb39e9e7a25c80c40eb8c3d66f9a"
  ],
  [
    "Durante a segunda Década de Transporte e Comunicações das Nações Unidas para a África, o ECA está ajudando os Estados insulares em desenvolvimento a melhorar seus sistemas de transporte e comunicação e a vinculá-los fisicamente aos outros países africanos.",
    "fd8fa02f2b13d30680c6c810ceff5d5d"
  ],
  [
    "Leith e Heartsease atacaram sem sucesso, embora o U-38 tenha sido expulso e Heartsease tenha sido detalhado para escoltar Carsbreck para casa, enfraquecendo ainda mais a escolta.",
    "3d06dc4161a38e44a8f6c6562325dac0"
  ],
  [
    "Espero que dê vida à história de uma forma que o filme não conseguiu fazer.",
    "7f85accfc3b4d268f83c96ad69614366"
  ],
  [
    "Um filme B horrível, na melhor das hipóteses, com qualidade de vídeo semelhante a Dead Alive.",
    "909de4490844396bbe10558a2a655bdd"
  ],
  [
    "A Bulgária e a Croácia poderiam ser persuadidas a participar, desde que não interfiram na sua candidatura à adesão à UE.",
    "e9e59324853b9b574f6be978b82a8ac7"
  ],
  [
    "É claro que a morte dos estados nacionais não é iminente, mas não porque eles estejam profundamente enraizados na consciência de seus cidadãos.",
    "00706f88103984e17b01c41443a91d93"
  ],
  [
    "Ele também é dito ter estado envolvido na publicação e distribuição do “Free Forum”, uma publicação que era considerada ilegal e que defendia os direitos humanos, o pluralismo político e a democracia no Vietnã.",
    "9bc950bb4fe490c223cebb7284c69616"
  ],
  [
    "Atchison representou Smith em disputas de terras com colonos não-mórmons no condado de Caldwell e no condado de Daviess.",
    "fc255f8e8ed2701509c8d77928a8b16f"
  ],
  [
    "Danny Aiello é perfeitamente adequado aqui, e mais ou menos prega seu caráter patético.",
    "3375b5c1aa2160d0f98a4104a5cdb3ec"
  ],
  [
    "Há muitas falhas técnicas nos filmes também... Mohanlal certamente merece um diretor melhor!",
    "a984900ff8ebabcb0de2f95b990fe164"
  ],
  [
    "Gary poderia estar à altura de qualquer ator britânico ou americano em uma série semelhante.",
    "61cfc7e49ba35d9ff7e5d46b9e35dce8"
  ],
  [
    "Mas a causa da chamada fuga de capitais da Rússia é um sistema bancário deficiente e seu sistema tributário disfuncional.",
    "e7c96c6fd9e2f84e35fb36ba0844fec2"
  ],
  [
    "Sim, o ouro teve uma grande corrida, mas também os preços da habitação em todo o mundo até alguns anos atrás.",
    "7f692c4e42f0d334fe55e51f57039409"
  ],
  [
    "Essas medidas se concentram em emergências complexas, que, por definição, excluem emergências que se enquadram no mandato e competência de determinadas organizações das Nações Unidas.",
    "f3d4d8260768c5f590e060bd8e7f3f53"
  ],
  [
    "Notas:",
    "2a01d572b1447155c310cabafac3fae9"
  ],
  [
    "feito com baixo orçamento, eles tentam fazer o melhor, mas só funciona esporadicamente.",
    "b87793c4c7986e61adb1b49b7bf1c51e"
  ],
  [
    "Os líderes europeus reconheceram que as dívidas dos países em dificuldades se tornariam incontroláveis a menos que suas economias pudessem crescer, e que o crescimento não poderia ser alcançado sem assistência.",
    "5c6996f4ee39bb6c7c27a02293f71b35"
  ],
  [
    "A disseminação da tecnologia nuclear e o risco crescente de terrorismo nuclear tornam imperativo que acertemos desta vez.",
    "5145e930c27bdb6d6dbe3eaa57291821"
  ],
  [
    "“[E] a escalada das hostilidades no sul do Sudão, em particular no leste e oeste da Equatória, a partir do início de fevereiro, resultou no deslocamento de um grande número de pessoas (aproximadamente 70.000 em direção à fronteira de Uganda) e na interrupção total das operações humanitárias.",
    "d65f652491141c0545a2d4dd11b8e077"
  ],
  [
    "Enquanto isso, Grayson estava aperfeiçoando seu belo trabalho governante.",
    "9c08d0713353c8a4b20bed6d3d842ce4"
  ],
  [
    "Ah, sim, e as divertidas palhaçadas da zona final.",
    "28ead091b6474f0e33510ba46af681cc"
  ],
  [
    "O vizinho bonito em seu apartamento é retratado com muita seriedade e seriedade.",
    "59828faeb781531f4891fe384376099e"
  ],
  [
    "Gosto da música nos shorts.",
    "fdaa409b95a1fc8375b536d6a9e58945"
  ],
  [
    "Ainda assim, se a mobilidade intra-zona do euro fosse algo parecido com o ideal de Mundell, hoje não estaríamos vendo 25% de desemprego na Espanha, enquanto a taxa de desemprego da Alemanha está abaixo de 7%.",
    "cf5bb8fbed5e05ce50e95773a1e06c13"
  ],
  [
    "Finalmente, mercados de trabalho rígidos e, de forma mais geral, restrições regulatórias sobre os preços e sobre a resposta da oferta da economia, aprofundam as reações recessivas a vários choques e contribuem para",
    "9756a1d275e7a4410c8d8a43687be293"
  ],
  [
    "Em conclusão, é reiterado que, embora o ponto focal da expansão do comércio mundial e do crescimento econômico tenha se deslocado para a Ásia e o Pacífico, nem todos os países da região foram capazes de tirar proveito desses desenvolvimentos favoráveis.",
    "c7af2b5cd0fcbc697739f84fd327fdfc"
  ],
  [
    "Só não se preocupe com isso.",
    "f91d8d36bf7ef7cfec5a301e80af8a4f"
  ],
  [
    "Filme muito comovente, uma grande surpresa por vir do Brasil, um país que costuma exportar reportagens sobre temas sociais, violência, sexo... O realismo mágico é uma tarefa muito difícil, e acredito que João Falcão fez isso maravilhosamente bem.",
    "1bfd10a93d9939a467bda5701edc4520"
  ],
  [
    "Assim, mesmo sem qualquer mudança no atual sistema de regulação, a ampla cobertura de desastres, abusos judiciais e a busca dos cidadãos por seus direitos estatutários, juntamente com o questionamento de políticas de perspectivas públicas, agora é comum.",
    "fbb30689378608a21ad68941f8937868"
  ],
  [
    "O Sr. STEPHANOU (Grécia), falando no exercício do direito de resposta, afirmou que, na Resolução 817 (1993), o Conselho de Segurança recomendou a admissão à adesão às Nações Unidas da antiga República Jugoslava da Macedônia e declarou explicitamente que esse Estado seria referido como tal para todos. propósitos dentro das Nações Unidas pendentes de solução da diferença que surgiu sobre o nome, um acordo que ainda não havia sido alcançado.",
    "0caf07f694066d3dfd130fb08d9363e6"
  ],
  [
    "O lançamento é feito pelo impulsionador RATO e a recuperação por paraquedas.",
    "0eaf46633f9a0b99f58d70deee16ec24"
  ],
  [
    "Ocasionalmente engraçado, mas geralmente chato.",
    "0b5f62907c8d6a33cf65c0d725e1b7e0"
  ],
  [
    "“Dia da Formatura” - DJ Eric Austin TX",
    "86591f0d76a6129eed264b48a28bcd42"
  ],
  [
    "O personagem de Mr. Bean é um mistério e ainda é.",
    "23c96b07bbd15bdc0933d008978f8ddd"
  ],
  [
    "O ministro das Relações Exteriores do Bahrein recentemente pediu um fórum regional que inclua Israel para resolver os problemas futuros; um ex-alto funcionário saudita se reuniu com israelenses no Reino Unido para reiterar a necessidade de um acordo de paz abrangente; e o líder do Partido Trabalhista Israelense, Ehud Barak, disse que pode ser tempo para buscar um acordo de paz global para a região, acompanhado por um pacote econômico, uma vez que negociações separadas com a Síria e os palestinos podem ser infrutíferas.",
    "36e29464914ee74f51cdfcb6443a687c"
  ],
  [
    "O município é limitado ao norte pelo município de Aleosan, ao sul por Pagalungan, Maguindanao, a oeste pelo município de Midsayap e o pântano de Liguasan e a leste pelo município de Datu Montawal.",
    "b2a24fd735a26205179df1804fe2ab92"
  ],
  [
    "Qual foi o ponto nisso?!",
    "624d87aa82231d40cc7081b074f2d6e1"
  ],
  [
    "Evite isso, se possível.",
    "6659bfb6ee891137f9255cb1e63859cd"
  ],
  [
    "Eastwood é clássico como o agente grisalho do Serviço Secreto Frank Horrigan e Rene Russoon na borda do seu assento durante todo o caminho.",
    "e398ead2fedef670b691a6e2496b5798"
  ],
  [
    "Outros fatores, no entanto, ajudaram a impedir um maior crescimento da dívida, como a recente recuperação do dólar em relação a outras moedas, que reduziu o valor em dólar da dívida denominada nessas moedas, e os vários mecanismos de redução da dívida usados em muitos países da região.",
    "df3c6aa2db7c4fd5271a45bc3b06cdbe"
  ],
  [
    "O 5º distrito incluía Bay City, Burton, Flint e Saginaw.",
    "c9a97048318548b23ac1ade30a665be8"
  ],
  [
    "Extra decepcionante devido ao grande começo, Solo Dios Sabe degenera em uma bagunça de touro supersticioso após a metade do caminho e termina com uma nota tão ridícula, sentimental e melodramática que eu não podia acreditar que estava assistindo o mesmo filme com o qual comecei.",
    "419e6cf971ebfd4b10135e8ceb7c3536"
  ],
  [
    "Mal posso esperar para ver o final da série",
    "06ccd8372d6ddf35dda393871f7c0a57"
  ],
  [
    "Por exemplo, podemos razoavelmente perguntar se eles pagam sua parte justa dos impostos ou se perguntam sobre suas doações de caridade.",
    "3c67ca26b7d07f41a2ca2e59bb8829ae"
  ],
  [
    "Na sua 95.ª reunião plenária, em 19 de Janeiro de 1993, a Assembleia Geral, após consultas com os presidentes dos grupos regionais, nomeou a República Checa como membro do Comité para os Usos Pacíficos do Espaço Exterior, com efeitos imediatos, para ocupar o lugar desocupado pela antiga Checoslováquia.",
    "ccfea58ec595167c8760402550db2c94"
  ],
  [
    "O National Guard Bureau iniciou uma grande expansão de suas unidades aéreas.",
    "83fde69164261efdd9048a81a4ed2aa8"
  ],
  [
    "Um thriller policial barato e barato que é mantido suportável por algumas partes bem-humoradas, a boa química entre os dois protagonistas e, especialmente, pela virada satisfatória de James Remar como um vilão narcisista, psicopata (e, naturalmente, indestrutível).",
    "76de3aa98362d51928206694f7a1e608"
  ],
  [
    "Essa é a mesma velha porcaria que é cuspida de idiotas amadores que não têm ideia de como fazer um filme - caramba, talvez seja por isso que é um filme que quer ser direto para o vídeo! De qualquer forma, evite esta bomba fedorenta a todo custo!!!!!!!!!!!!!!!",
    "90f2d03161d506600e9f441c8e048ecb"
  ],
  [
    "Claro, claro que é - e orgulhoso disso.",
    "1475554dd879df7ad5982b6be62e88ec"
  ],
  [
    "De fato, a construção da “sociedade” de pleno direito começou somente após a Restauração Meiji de 1868, que derrubou o equilíbrio de poder definitivamente em favor do estado.",
    "049cf9074f60de5aceba9e1cd3bdadb4"
  ],
  [
    "O Comité Económico recomenda ao Conselho Económico e Social a adopção do seguinte projecto de decisão:",
    "f762c17edf76a4ff46f1e3f1a83e553f"
  ],
  [
    "Ele rebateu seu primeiro e único home run da liga principal em 25 de setembro, um home run do 11º inning walk-off que prejudicou significativamente as esperanças do Chicago Cubs de voltar aos playoffs.",
    "22f395a617bf74d22b2f16f5c66ec598"
  ],
  [
    "No entanto, devido à teimosia de Tingle, que se vêem voltando a medidas drásticas para impedir que isso vaze.",
    "66bb152d134faa5b1c3df99d9db62fe6"
  ],
  [
    "O filme que vou rever hoje é Jack Frost Two vingança do boneco de neve assassino mutante.",
    "bcbff829b3a6dba5ca058c2a9a17194b"
  ],
  [
    "Acabar com essa desigualdade está no centro do maior e mais bem-sucedido impulso anti-pobreza da história - os Objetivos de Desenvolvimento do Milênio.",
    "b520b684acea6d387d1e416bd5a36c9d"
  ],
  [
    "Ele observou que o Tribunal Constitucional já tinha desempenhado um papel muito útil no reforço da proteção jurídica dos direitos humanos.",
    "d472ab1dd3df383649178f22d5b77376"
  ],
  [
    "Danvers domina Yon-Rogg e o envia para Hala com um aviso para a Inteligência Suprema.",
    "2a978171a07807e16760f548ab0b9e44"
  ],
  [
    "Chegamos alguns minutos atrasados e só vimos o final da cena de abertura que acabou sendo uma coisa boa, já que era muito intenso para um 3 e um 4 anos de idade.",
    "97a7547c2e361164995d17b71c4739b8"
  ],
  [
    "Comprei este filme por 99 centavos no K-mart há vários anos (junto com “Hawken's Breed”) imaginando que qualquer coisa com Gabriel Byrne e Amanda Donahoe certamente vale tanto.",
    "545a8fdd00def1ee52627ee485347273"
  ],
  [
    "Muitos países doadores individuais declararam que agora estão preparados para aumentar seu apoio financeiro à agricultura familiar, mas estão procurando os mecanismos apropriados para fazê-lo.",
    "2738802ac0e7b22d68a48cbb4ed8a27d"
  ],
  [
    "Um aparente paradoxo emergiu da discussão: o boom da economia popular ocorre em um momento em que o público em geral parece ter perdido a fé nos economistas profissionais, porque quase todos nós falhamos em prever, ou mesmo alertar para, a atual crise econômica, a maior desde a Grande Depressão.",
    "f0b1adae27e466cbe7026a67c67a6474"
  ],
  [
    "Temos o prazer de observar que todos os Estados com armas nucleares são agora Partes do Tratado de Não Proliferação de Armas Nucleares (TNP); a África do Sul abandonou o seu programa de armas nucleares; e a América Latina, bem como a África, poderão emergir em breve como continentes livres de armas nucleares.",
    "61c0db9d136438b34d9190efc04a484b"
  ],
  [
    "Gersonides, Shimeon ben Yochai e Hillel ben Samuel.",
    "a5bbacb202568734930e2b63f8b98a2e"
  ],
  [
    "O humor nunca é engraçado.",
    "524efba7d8f6c0883b995e9d57df1305"
  ],
  [
    "Nimrod Antel tem a resposta: Blindado.",
    "3ca34d1866ceb7160d18c9de30006aa7"
  ],
  [
    "Ótimo para as crianças - eles acharam muito divertido.",
    "80d47d1fba3d3fc2e1a11c5cdc232358"
  ],
  [
    "E muitos morrem simplesmente porque não há curas ou vacinas, porque tão pouco do valioso talento de pesquisa e recursos limitados do mundo é dedicado a lidar com as doenças dos pobres.",
    "bfd8a2ec74597cd40f67a7aea4e07eff"
  ],
  [
    "Os mercados atingiram o pico em 2007 e depois caíram drasticamente em muitos desses lugares com o início da crise financeira global.",
    "2bcfb87a2eec2988fb635959a5a716af"
  ],
  [
    "Na sua quadragésima sétima sessão, a Assembleia Geral examinou os progressos realizados durante a Década das Pessoas com Deficiência das Nações Unidas e, em particular, desde a adoção, em 1982, do Programa Mundial de Ação.",
    "69c6109530eb534ad537c44a6311753b"
  ],
  [
    "Ele também era o mestre da casa encarregado do Complexo Ocidental da escola.",
    "c6f92636265f98e923cec7dc6fe93340"
  ],
  [
    "Caso contrário, atenha-se aos fatos.",
    "eaecee920056158cb19d53e6f8b20e37"
  ],
  [
    "Na verdade, a direção de arte e o cenário (bela nave espacial vitoriana) não são ruins; são as fantasias de monstro que são as mais risíveis, lembrando os monstros do “cara de terno de borracha” do programa de TV LOST IN SPACE.",
    "2a960f7dfbb0f3166ebc53734252a435"
  ],
  [
    "E dois deles — “O Terceiro Reich 'n' Roll” e “One Minute Movies” — estão na coleção permanente do Museu de Arte Moderna.",
    "de6325ce4ffe67533e5427c8f28c013c"
  ],
  [
    "MADRI — “Repetidas vezes na história da nossa nação, os americanos se levantaram para encontrar — e moldar — momentos de transição.",
    "4bfe6b602d026dd927e1f44bbec6c8af"
  ],
  [
    "1993: Há uma nova provisão de $5.000 (para atender às reuniões do Painel de Avaliação) não prevista nas estimativas orçamentárias aprovadas pela Terceira Reunião das Partes para 1993.",
    "7e85887217b0af24c06e302e7386d33e"
  ],
  [
    "Talvez isso tenha sido um acidente de direção ou apenas uma fraqueza na história em si.",
    "4421f876af82c413ba93d1e640bb57cc"
  ],
  [
    "Por exemplo, James Wolfe, que é retratado como um canadense anti-francês, é exibido em Londres durante o verão de 1759.",
    "abb0bc1ce1f72aad34591edd9b95378e"
  ],
  [
    "Em suma, precisamos de transformar os países mediterrânicos em produtores e não em consumidores de estabilidade regional.",
    "16f3964a4eabf16734fd4fe6eed458a9"
  ],
  [
    "É essencial consolidar a harmonização e a coordenação da implementação da Nova Agenda.",
    "9bb176cd9291f65fd67d2ef39d133596"
  ],
  [
    "Os oponentes do tratado argumentam que o tratado beneficiaria grandes empresas ao mesmo tempo que devastaria pequenas e médias empresas taiwanesas, que o investimento chinês na indústria editorial, além do investimento chinês atualmente substancial na mídia, colocaria em risco a liberdade de expressão em Taiwan, e que o tratado lançaria as bases para uma eventual unificação política com a China continental.",
    "24934c95eae3cfa0f5cf353dc876e0bc"
  ],
  [
    "Com os amigos Bobby Jordan (como Bobby), William “Billy” Benedict (como Whitey) e David Gorcey (como Chuck); o Sr. Gorcey quer limpar Hall e receber o dinheiro da recompensa de $1.000.",
    "877e3af2e2c17315cb50cc2c54c929e6"
  ],
  [
    "Esse filme é ótimo, eu realmente gostei.",
    "8234e5f77de609815b4e6ff88a258ecd"
  ],
  [
    "A recente briga diplomática sino-japonesa sobre ilhas disputadas no Mar da China Oriental - seguida, quase instantaneamente, por uma disputa sino-vietnamita sobre atóis semelhantes - colocou os holofotes sobre a China e sua política regional.",
    "5d30dbaa3dd6bb61da6df589be263c84"
  ],
  [
    "A Assembleia Geral, em sua resolução 37/90 de 10 de dezembro de 1982, pediu uma expansão das atividades do programa como resultado da Segunda Conferência das Nações Unidas, realizada em 1982.",
    "154a13c9f3d9e24d791f2403583f8662"
  ],
  [
    "Sharon Blynn interpreta Soren, a esposa de Talos.",
    "e75f5eb8d7b821fa43a4adb8b5cbc2e3"
  ],
  [
    "meio cheezy, mas muito original.",
    "12d5d57af90400e770f7b7dc9e1e07cb"
  ],
  [
    "Conseguir uma abordagem genuinamente colaborativa para questões de defesa antimísseis abordará uma ameaça comum e ajudará a remover dúvidas que estão bloqueando o progresso em direção a",
    "5c88a1d9089aee795044d3528bfa7ecf"
  ],
  [
    "Mas o sistema político dos EUA está configurado para tornar muito mais difícil realizar algo do que bloqueá-lo.",
    "869a27c68286008537cf792130aef0f6"
  ],
  [
    "4. O Comité tinha perante si uma declaração sobre as implicações orçamentais do programa do projecto de resolução A/C.2/48/L.8, apresentado pelo Secretário-Geral nos termos do artigo 153.º do Regimento da Assembleia Geral (A/C.2/48/L.20).",
    "14f8d4717f17a1a339e8671cc514fc75"
  ],
  [
    "O espécime encontrado é surpreendentemente semelhante às esponjas vivas hoje.",
    "28602fd2760c0fbaa2d19fcb055e4eac"
  ],
  [
    "Eu vi Nolte, Connely, Madsen, 40 anos, e pensei “hmm, não pode ser tão ruim.” Infelizmente, depois de assistir, minha impressão foi “não muito boa”. É uma espécie de fraude em Chinatown, mas a pior parte é que, além de Nolte, os outros membros do esquadrão não tiveram tempo de tela suficiente.",
    "1f02e95aa1bc865e440df3ecaa460f28"
  ],
  [
    "Quando o alugamos no último fim de semana, nos perguntamos se estávamos assistindo ao mesmo filme que vimos há 22 anos.",
    "82ce35750463a8e6fafc6a61843b6ac9"
  ],
  [
    "Mas foi um bom filme, como eu disse antes!",
    "cc7fa288cd18841708292396c57f6994"
  ],
  [
    "É membro da OTAN, na fronteira com as três repúblicas do Cáucaso que têm Programas de Ação de Parceria Individual da OTAN.",
    "9d3475fd92d9d8b7b9d55e4a7c762224"
  ],
  [
    "Precisamos permitir que países como o Egito e a Tunísia - e possivelmente uma Líbia pacífica - fortaleçam sua estabilidade política por meio da democratização.",
    "d3b559f52f0b9070450df88c76813752"
  ],
  [
    "General, Presidente do Sexto Comitê da Assembleia Geral, Presidente da Comissão de Direito Internacional e representantes do ACNUR e do Banco Mundial.",
    "1ab4bb8d7f2a06de1d28eec47908c2ce"
  ],
  [
    "9 nas Memórias do Serviço Geológico de Victoria), e no mesmo ano, enquanto trabalhava na universidade com o professor E. W. Skeats, que sucedeu Gregory, Grayson fez um aparato altamente eficiente para preparar seções rochosas, cuja descrição será encontrada nos Proceedings of the Royal Society of Victoria para o ano de 1911.",
    "ca0d758483a695f8dc1f40e5c08695ce"
  ],
  [
    "Eu assisti esse filme hoje à noite e preciso dizer que é horrível!",
    "1b8e951fb93c53e182ee7f15f1f0b817"
  ],
  [
    "Por que, oh, por que as pessoas se sabotam participando desses filmes? Atuação de primeira linha, particularmente qualquer cena envolvendo tragédia para os mocinhos.",
    "c4e06e1e0f7f077c0c950e7aa613f6e7"
  ],
  [
    "Isso é algo novo?",
    "29b6590c9cf9146707270ef66c4abdc6"
  ],
  [
    "Quanto mais penso na lição que ela me ensinou há 45 anos, mais claro tenho visto outra dimensão, menos óbvia, no que ela disse: Somos “nós” que perdemos a guerra.",
    "44c80bf275296377123c205c67ea5ed1"
  ],
  [
    "Ironicamente, o Irã tem sido o principal defensor da democracia árabe, pois a melhor maneira de minar os regimes em vigor é promover movimentos islâmicos de base popular, como o Hezbollah no Líbano, a Irmandade Muçulmana no Egito, o Hamas na Palestina, e os xiitas",
    "59ddb21ea79f3b2de12a830964433395"
  ],
  [
    "Ele lançou um álbum solo em 1968, Some Kind of Change, pelo selo Pete.",
    "a9e7bdae9031500f8b008c5dd8dda5f7"
  ],
  [
    "Mas eu sou honesto em dizer que às vezes ele realmente faz filmes horríveis.",
    "8eea66c23990660f257b7c040d4ab25b"
  ],
  [
    "Após cerca de 5 anos de conflito, um impasse trouxe um tratado e a instituição da Zona Neutra, uma fronteira entre nós e o Império Romulano.",
    "f6a686251d78af7aab55c38a8d18cdaa"
  ],
  [
    "Mas o preço desse trabalho urgente é evidente: à medida que os casos começaram a fluir, o estatuto dos tribunais, as regras de procedimento e as provas tiveram que ser corrigidos rapidamente.",
    "95fa48645759016535f27f1620d92b75"
  ],
  [
    "De fato, não há conflito inerente, uma vez que entendemos que o que importa para o crescimento nos países em desenvolvimento não é o tamanho de seus excedentes comerciais, nem mesmo o volume de suas exportações.",
    "8d1a9d140a0f22681db6eeb6f1ddda01"
  ],
  [
    "A Comissão Preparatória deverá aguardar a conclusão dos seus trabalhos e até que a estrutura da Autoridade e as suas funções estejam claramente definidas.",
    "6adcdcbd9c2f506904e0d88480c1524e"
  ],
  [
    "Hall mora em Victoria.",
    "650f7f7fc84a562c02fbd2dac0278ce5"
  ],
  [
    "O canto de Bette é sempre cintado, sempre plano e sem mostrar sua habilidade como atriz.",
    "df6868833966ea9393445d47c1cfff39"
  ],
  [
    "Parece um filme estudantil: os cenários são risíveis, a atuação (exceto, talvez, para o personagem-título) perto de madeira, o enredo totalmente arbitrário.",
    "0c7f61da352309816ebbca36cfba25db"
  ],
  [
    "Verdadeiramente uma das maravilhas do século XX, sem mencionar a alegria de que ela ainda está conosco, quando tantos dos verdadeiramente característicos estão passando tão rápido, em toda a sua glória excêntrica.",
    "9e9920b795b63a29d80265d0d18fcb1b"
  ],
  [
    "A explicação mais interessante que ouvi foi que a economia se tornou mais interessante, porque não parece mais ser uma disciplina terminada e fechada.",
    "57cb96979b19a667b2193e8cae7bf30b"
  ],
  [
    "Durante o período desde o sexto relatório periódico do Relator Especial (E/CN.4/1994/110), houve relatos de ataques de forças governamentais a civis em locais como Brcko.",
    "56adbc62c0922cf95905901fc20fe6bc"
  ],
  [
    "Rogers arrecadou $1.778.687 e gastou $861.244.",
    "b6757b227a2741ef1179e70b3af01326"
  ],
  [
    "Este filme não confia em um público para descobrir as coisas sem ser levado a elas.",
    "322a787256cfb001f3c73ac24315fce1"
  ],
  [
    "Quando foi reproduzido por cerca de uma hora, desliguei meu DVD player.",
    "8872fb6d0bed15a0a706f0c5267ee623"
  ],
  [
    "Vamos encarar isso.",
    "fe090e21ab4c3d99d5d3358fe018c308"
  ],
  [
    "O número substancial de minorias estabelecidas inclui a comunidade chinesa, originária da China continental e de Taiwan.",
    "12f7ccab9cfb80f645c6f9be80ccf511"
  ],
  [
    "O candidato do Partido Verde, Pat Foster, um contador; o candidato do Partido Libertário Fred Strand, proprietário de restaurante e piloto de avião aposentado; e o indicado ao Partido dos Contribuintes dos EUA, Mel Valkner, proprietário de uma empresa e contador, também concorreram.",
    "322f62694e67c8f3bce263685555d584"
  ],
  [
    "Justamente quando você encontra um túnel agradável e aconchegante para chamar de seu, alguns humanos irritantes começam a atacá-lo!!",
    "8dbae4e4c19bbdf64d742d74e818ebca"
  ],
  [
    "Se você gosta de entretenimento bom e rápido com ar para cenas de ação autênticas, não do tipo Hollywood (parece ótimo, mas é totalmente ridículo), você terá um tratamento especial.",
    "634651f44198ecb95e4d2fef7578f348"
  ],
  [
    "Mas um retorno ao alto crescimento nos países em desenvolvimento exige que eles retomem seu impulso para bens e serviços comercializáveis.",
    "ce899b24e618cfd1cb2993f6aaaf27cd"
  ],
  [
    "O Tribunal Penal Internacional para a Ex-Iugoslávia (TPIJ) e Ruanda (ICTR) abriu suas atividades em menos de um ano, a fim de começar a abordar crimes hediondos que estavam em andamento.",
    "7033757b4b8623ebbfa3d5af41cb2cfa"
  ],
  [
    "Expressamos o nosso profundo apreço ao Embaixador Jesus, Presidente da Comissão, pela sua sábia liderança e unrele",
    "578da3399cae1903d4db5284b736f93d"
  ],
  [
    "Exceto quando ela jogou em terceiro lugar por Elisabeth Högström na equipe que venceu o Campeonato Europeu de 1988, Norberg sempre jogou a posição de skip.",
    "cfa3057a63f2a6c99f5300b4479b5058"
  ],
  [
    "Mas o diretor, Sergo Paradjanov, trabalhando na Geórgia soviética em 1984, não muito tempo depois de deixar uma pena de quinze anos de prisão, não segue nenhuma das regras de produção de filmes a que estamos acostumados.",
    "88be7c97a351a8010494f1d441524d8b"
  ],
  [
    "Eu não quero dizer, eu só não gosto desse filme {atores fracos, roteiro fraco, ação fraca}. Provavelmente alguém vai gostar.",
    "faf9bfa6af9a512728b4fb5942a973a8"
  ],
  [
    "O ritmo combina com a história, a direção é excelente e o casting/atuação é perfeito.",
    "05d4011c0a5515e62d2cd2c0e269baf1"
  ],
  [
    "Na década de 1990, o governo de m impediu a investigação e a acusação de graves impropriedades, corrupção, venda ilegal de armas e grandes atos terroristas.",
    "2c9cbbd12816fb943b83f97a7d74fe78"
  ],
  [
    "É o repositório de tecnologias sustentáveis de ponta, pesquisa e desenvolvimento pioneiros, gestão de classe mundial e liderança em sustentabilidade ambiental.",
    "4113dab2b7a1b0de3fca3d8380db2bd8"
  ],
  [
    "Protocolo Adicional às Convenções de Genebra, de 12 de agosto de 1949, e relativo à Proteção das Vítimas de Conflitos Armados Internacionais (Protocolo I), de 1977.",
    "bc7561a3d3f963b7c965fd4792336f0a"
  ],
  [
    "A decisão do NPCSC estipulou que os mandatos subsequentes da LegCo permanecem por quatro anos.",
    "4f68eddd5c738c7a6adb25d613f95272"
  ],
  [
    "Era uma vez na China, Shogun Assassin, A Chinese Ghost Story e até Big Trouble In Little China são meus favoritos, mas este filme foi péssimo!",
    "2c17b89e2b6c49c67054b9d736569b47"
  ],
  [
    "American Movie é um documentário maravilhoso.",
    "b37794f260b59132aad979755e47e920"
  ],
  [
    "g A Grã-Bretanha, a França, a Bélgica, a Polónia e a República Checa têm implicações preocupantes para uma reunião de cimeira cujo objectivo é dar à integração europeia um pequeno mas inconfundível passo em frente.",
    "e05793c83d1c60ab8fadf8cad642f79a"
  ],
  [
    "Mas ele foi tirado de sua primeira família humana e entregue a outros professores com os quais não tinha o mesmo tipo de vínculo.",
    "6cb644c65a701914a093bb4824dc7d2e"
  ],
  [
    "Gostaria aqui de louvar a sábia liderança do povo palestiniano e a corajosa decisão tomada pelo Presidente Yasser Arafat; isso deve ser visto como um grande passo no caminho para alcançar uma solução abrangente e justa e garantir os direitos do povo palestiniano.",
    "871049ce4a1ca7a9488ec815a49ab7df"
  ],
  [
    "Maxwell foi pioneira em seu estudo da história econômica em uma época em que ela era geralmente ignorada.",
    "1787bc25910c6b1fd388ce219ad50c7f"
  ],
  [
    "Iron Eagle sempre foi um dos meus filmes favoritos há muito tempo.",
    "ba8db80437e4d6d312e1e78d87f4924c"
  ],
  [
    "Algumas iniciativas emblemáticas propostas pela Comissão Europeia também verão a luz do dia, e é provável que novos projetos e iniciativas sejam desenvolvidos.",
    "d664dd245b1a2508bc7305d29e54c0ce"
  ],
  [
    "Também na 26ª reunião, em 20 de agosto de 1993, a Subcomissão analisou o projeto de resolução E/CN.4/Sub.2/1993/L.20, patrocinado pelo Sr. Bossuyt, Sr. Boutkevitch, Sra. Chavez, Sr. Eide e Sra. Palley.",
    "f41fb4f1dd0c7d2a00ef7d7ac7b6f621"
  ],
  [
    "Ele começou a defender a independência marroquina no final da adolescência e, em 1954, ingressou no Sindicato dos Trabalhadores Marroquinos, na União Nacional dos Estudantes Marroquinos e no Partido Comunista Marroquino.",
    "32f70dea90c7e2e39589b6aab40836f7"
  ],
  [
    "Este filme tinha muitas promessas, o que torna mais uma pena que a promessa não tenha sido cumprida.",
    "59ba9d4f1a2f1c172eef9823d6c605ab"
  ],
  [
    "O fato de serem alérgicos à luz foi algo que achei especialmente ridículo.",
    "479a0ceffbbae84fac71c164c2a2938d"
  ],
  [
    "Enquanto isso, as dúvidas ainda cercam o mecanismo político e institucional de que a UE necessitará para concretizar esses e outros objetivos ambiciosos.",
    "be5b14c1797563d26c4dba17fd0f7cef"
  ],
  [
    "Os requisitos estimados também se referem à viagem de representantes de órgãos nacionais para participar do trabalho do Comitê ($258.200).",
    "3363f36bd9d6302a9fb7728e15f5f387"
  ],
  [
    "Em tal situação de emergência, Senhor, é possível prever circunstâncias em que o Comitê de Finanças possa realmente ser chamado de volta. '”",
    "fda2a6d0c38e718836447d12b44399c8"
  ],
  [
    "Infelizmente, embora eu tenha apreciado o filme nesse nível, a atuação e a edição foram terríveis, e os últimos 25 a 30 minutos foram um território severo de girar o polegar.",
    "fda3f212fee006f7b482e27dcfead750"
  ],
  [
    "Aaah... The Thing.Agora eu vou para o Netflix 'The Howling'.",
    "9fb22ece7494491b271274839072e2ab"
  ],
  [
    "Como ex-membros dos congressos de nossos países, acreditamos que é hora de criar uma União Parlamentar da América do Norte (NAPU) para abordar o crescente número de grandes questões que os governos nacionais da América do Norte têm deixado de lado.",
    "ffac6ec32c0b6df0a8e107433cd9523c"
  ],
  [
    "O apelo para alcançar esse entendimento nacional foi recebido com solidariedade e apoio de países e organizações internacionais.",
    "477eae0abc1f75230c127f013bd537cc"
  ],
  [
    "Tanto Henrique I, Duque de Brabante quanto Luís II, Conde de Loon eram parentes de Alberto e reivindicaram o condado.",
    "f0f1d7029132b2c7b65f17c09ca43eb0"
  ],
  [
    "Este filme simplesmente não é como um filme clássico dos Muppets.",
    "d2cb760f3ffd035515dad4ed8f08dc5f"
  ],
  [
    "A premissa foi inventada muito mais do que provavelmente ao longo de uma noite de cervejas depois de ouvir sobre Snakes on a Plane em produção (isso, de fato, foi lançado para coincidir com o lançamento do filme).",
    "ad39ef3ec165ab720688fe37b446d6bd"
  ],
  [
    "Nim nasceu em 1973, em um centro de pesquisa de primatas em Oklahoma, e foi tirado de sua mãe quando ele tinha apenas dez dias de idade, para ser usado em um experimento de linguagem de sinais.",
    "b8e4247fb4f999b7397bf3718606b0b0"
  ],
  [
    "d como documento da Assembleia Geral, sob o item 72 da lista preliminar, e do Conselho de Segurança.",
    "978f0ec5810f75ef88246d62d730fa5f"
  ],
  [
    "Salto individual masculino:",
    "b76669146b0fac1faa6f14d6f77860eb"
  ],
  [
    "Thriller policial incrível e comovente estrelado por Andy Lau e Lau Ching Wan.",
    "b3cf9d9ce790467ac4574bca498b13c0"
  ],
  [
    "O bispo perguntou: “Eu digo - seu ovo está bem?” E o curador responde: “Meu Senhor, é excelente em partes”.",
    "aee2919236dade7640f4da82ed6e92f3"
  ],
  [
    "Mas, no entanto, é um progresso real, indicando a crescente influência da mídia chinesa e apontando para a China se tornar um país de “livre expressão”.",
    "502927b026929c5b2503ae9d37614b42"
  ],
  [
    "A Commonwealth, que fez muito no passado para ajudar a desmantelar o sistema de apartheid, deve continuar vigilante e não perder de vista os perigos reais que continuam a espreitar nas sombras da madrugada que se aproxima”.",
    "42d244fafac8cf462b0ac528f060cb65"
  ],
  [
    "Lower Manor Estates é uma comunidade não incorporada em Alberta, Canadá, no Condado de Sturgeon, reconhecida como um local designado pela Statistics Canada.",
    "1eed5a1a2cafddd4939f9b5e27aac81c"
  ],
  [
    "As mulheres entendem isso ainda melhor.",
    "f599aec6ae9771cec7c90d1f27e94921"
  ],
  [
    "Há muita porcaria neste aqui para tentar fazer deste um filme espetacular, mas para mim isso estraga o que eu assisti à série em primeiro lugar.",
    "f97f1d1cbcb5c6a9cab9159fdaf01ad3"
  ],
  [
    "Suponha que, enquanto uma versão deste acordo for o único jogo na cidade, a crescente expansão física do estado israelense e a expansão demográfica dos árabes israelenses continuarão a corroer sua fundação.",
    "bafe8319d3f9778c9621bc9404eac14f"
  ],
  [
    "Todos os anos, cerca de 500.000 crianças ficam cegas como resultado da deficiência de vitamina A e 70% morrem dentro de um ano após perderem a visão.",
    "78d0f988b3c49ab7e78b6601af8a9330"
  ],
  [
    "A Lei prevê a concessão de benefícios retroativos por até um ano antes da data de aplicação; somente em circunstâncias excepcionais os benefícios podem ser concedidos a partir de uma data anterior.",
    "353499614e7c1521da4795de2ecab5f4"
  ],
  [
    "Essa banda durou de 2001 a 2006.",
    "711ff9b2ee265f14c464588fe22cf6ea"
  ],
  [
    "Os cineastas passaram três anos gravando a irmã Helen em sua casa de recuperação e conseguiram capturar tanto material maravilhoso que você não pode deixar de sentir que conhece a irmã Helen e seus “meninos”. A casa abriga 21 adictos em recuperação, cada um com uma história quase tão envolvente quanto a da irmã Helen.",
    "180b75260a5cb180b5c369b81ee8f843"
  ],
  [
    "Como parte deste papel, o Conselho deve funcionar como uma entidade governante unificadora com a qual os órgãos de governo existentes dos fundos e programas das Nações Unidas se relacionariam em questões políticas importantes.",
    "89afc9c96d1adc3b2e7dfb0501edeb94"
  ],
  [
    "O 15º distrito incluía Inkster, Monroe, Romulus, Taylor e partes de Ann Arbor, Dearborn e Dearborn Heights.",
    "dcfee09bd555feff4292b0b12a1c04e3"
  ],
  [
    "Meio chato para um filme, mas nada mal para um anúncio de 74 minutos.",
    "cd9aae4ca9b27b59445da55a7d905724"
  ],
  [
    "Se você está fora para a verdadeira bondade F.O.R. (ou melhor, maldade), olhe para os acima mencionados, e geralmente suas coisas dos anos 70 e 80 (eu acho que ele perdeu um pouco de sua vantagem ultimamente).",
    "a3c2e29b9b140573ef6c4c77e47cb9f0"
  ],
  [
    "Esse filme não fica chato.",
    "da7da34f496f2c7bb0e3a740a0fc1b7c"
  ],
  [
    "Mas no rescaldo da pior crise e recessão dos tempos modernos - quando os choques podem levar uma economia global já enfraquecida ao seu ponto de inflexão muito mais rápido do que seria o caso sob um crescimento mais forte",
    "2887ec272ed3227f8b517f13bdf627e5"
  ],
  [
    "exigiram, também, que os prestadores de assistência internacional garantam a eficiência das suas políticas de assistência e, na verdade, justifiquem as suas actividades junto dos seus próprios círculos eleitorais nacionais ou multilaterais.",
    "d30a11fbca1f8816f5372cfa2016082b"
  ],
  [
    "Ela foi Miss Black Sacramento 2000 e estudou teatro e dança no Estado de Sacramento, onde se formou em 2004.",
    "e55cefff1d69b44e600131ead09d232b"
  ],
  [
    "Vimos hoje à noite e meu filho adorou.",
    "cda76e4ae8efeeb04991c608c8313c85"
  ],
  [
    "Impossível é assisti-los sem sentir algum tipo de sensação calorosa e confusa por dentro.",
    "c58035266accd737dd75732c367d3c82"
  ],
  [
    "Toda vez que um governo, ou um regulador, anuncia algum novo controle, ou um aperto dos controles existentes, há ameaças dos banqueiros de que eles vão empacotar e deixar a cidade,",
    "d2deb6f238cf14427a97f336a78712d8"
  ],
  [
    "A conferência de Bretton Woods teve sucesso não porque reuniu todos os estados, ou porque os participantes se envolveram em uma extensa reunião.",
    "d20e24e2449d47811c7cb3341e507ba1"
  ],
  [
    "Quaisquer questões práticas que surjam em conexão com atividades realizadas por organizações intergovernamentais internacionais na exploração e uso do espaço sideral, incluindo a Lua e outros corpos celestes, serão resolvidas pelos Estados Partes do Tratado, seja com o organização ou com um ou mais Estados membros dessas organizações internacionais que sejam Partes do presente Tratado.",
    "d314af0af6fb75be7b7d8dc4604f5548"
  ],
  [
    "Claro, eles tinham um enredo intrigante, embora derivado, e um cenário igualmente familiar, mas legal, mas um filme de zumbi de baixo orçamento realmente precisa ser goretastic para causar uma boa impressão e simplesmente não houve momentos vermelhos suficientes nisso para mim.",
    "82e02575beea0dafbc75599b13836bd3"
  ],
  [
    "Seu papel é subdesenvolvido, mas ela o desempenha bem.",
    "8dac3ac2545ce452799b3c47fb8e7569"
  ],
  [
    "A preocupação em garantir qualidade, preços razoáveis e cobertura adequada de um serviço, ao mesmo tempo em que o adapta aos avanços tecnológicos, coloca o fornecedor de serviços sob pressão para melhorar a gestão e a eficiência operacional.",
    "40fa706746e5a04c2b563b21504d650e"
  ],
  [
    "Após uma longa proibição, ele se aposentou totalmente do futebol em fevereiro de 2011, após uma temporada com o San Benedetto dei Marsi na divisão Seconda Categoria.",
    "22f2bcc8eb8c2292b39da6974335aa4e"
  ],
  [
    "E de novo, Eu me encontro em minoria:.",
    "16ae15ed24b5f69c27e1ea1479dff8d7"
  ],
  [
    "Ocasionalmente, em talk shows, um bom debate tópico desperta algumas opiniões interessantes do público, infelizmente, sempre há uma pessoa desesperadamente triste buscando aceitação que encerrará qualquer debate interessante instantaneamente levantando-se e dizendo o proverbial “Todos deveriam se dar bem e amar uns aos outros” como. eles sabem que têm a garantia de receber aplausos e afirmações, pois ninguém ousaria discordar.",
    "822cdfb632a4f662443468c5a76263b4"
  ],
  [
    "Mas um grande agradecimento ao TBS por manter o Rei vivo em reprises!",
    "3a1883659880590580d01b72d7da6bfe"
  ],
  [
    "que estender a UEM a novos Estados “cedo demais” prejudicaria a taxa de câmbio externa do euro são irracionais.",
    "3ffc695c33e2c3a6062ddfdcdded9514"
  ],
  [
    "Implicita ou explicitamente, as pessoas ficam do lado das vítimas, contribuem enviando dinheiro para elas, declaram até mesmo os homens-bomba legítimos e se afastam cada vez mais do apoio e da defesa de Israel.",
    "c38ade37ef3b262da88109579e181f42"
  ],
  [
    "Os padrões de direitos humanos apresentados na Declaração Universal dos Direitos Humanos estão rapidamente adquirindo o status de valores universais.",
    "c4808164cf27fcc66a39719d020af891"
  ],
  [
    "Em 1939, duzentos e noventa estudantes foram matriculados em educação em tempo integral.",
    "862003b0f07c40994a1371bbb73da7b3"
  ],
  [
    "Por que essas ferramentas antitruste não são usadas contra os megabancos de hoje, que se tornaram tão poderosos que podem influenciar a legislação e a regulamentação massivamente a seu favor, enquanto também recebem generosos resgates financiados pelos contribuintes, conforme necessário?",
    "705cec37ef8f28b4bb2002ee78b6de9c"
  ],
  [
    "O Banco Mundial e os bancos multilaterais de desenvolvimento também estão desenvolvendo formas inovadoras de fortalecer os setores financeiros dos países e lidar com potenciais deficiências no financiamento comercial.",
    "be523531a08accca72d66cf039afc134"
  ],
  [
    "O Sr. JARAMILLO (Colômbia), falando em nome do Grupo dos 77, disse que as propostas do Secretário-Geral devem ser examinadas à luz da Resolução 46/232, segundo a qual a Assembleia Geral reafirmou que o processo de reforma deve ser compatível com a execução dos mandatos do programa atribuídos pela deliberativa corpos.",
    "4e646391e7d46fc1f3ce8108588bb851"
  ],
  [
    "Algumas mudanças para melhor (os efeitos especiais são mais elaborados), outras para pior (Scott Grimes, um garoto simpático no original, se transformou em um adolescente desajeitado), mas geralmente essa sequência está no mesmo nível do original - o que não diz muito.",
    "47b1211c71da4777e4a383d1e51c10e6"
  ],
  [
    "No entanto, eu lentamente percebi que o filme realmente é tão ruim.",
    "0cb82fefd7dbefd917bd4a27a6ecfebc"
  ],
  [
    "Então, para o seu prazer de ler... Para fazer uma longa revisão curta... oops!",
    "fa89fe92ce096adb63fa29f84d1e9c9d"
  ],
  [
    "apresenta desafios assustadores para muitas economias asiáticas, especialmente aquelas que são mais dependentes do crescimento impulsionado pelas exportações.",
    "1f22249b69851c4327f7cbbc9452451a"
  ],
  [
    "alguns participantes concordaram com a ideia de que a reestruturação contemporânea do mundo é uma das principais causas do aumento da tensão racial e do ódio étnico.",
    "bcfbf83a4ed163a3a2db69bc0b893cf5"
  ],
  [
    "Em 20 dias, uma pista de pouso de 6000 pés estava operacional e as bases começaram na Base Naval do Espírito Santo.",
    "7cbb6b7aff1ebd85f4930fae59868084"
  ],
  [
    "OLHO NEGRO (2 de 5 estrelas) Filme de ação sem imaginação dos anos 70 parece que foi feito para a TV... apenas um palavrão ocasional e uma subtrama sobre lesbianismo indicam que o filme foi realmente feito para ser exibido nos cinemas.",
    "4f38e9e8604fbd7dc4a51b634745a051"
  ],
  [
    "Começa parecendo que está indo para algum lugar, então rapidamente leva os personagens principais a um circo de três anéis de estupidez notável que destrói permanentemente qualquer simpatia dos personagens.",
    "1b8a74e14443289bae33539f36609950"
  ],
  [
    "Eu dou a este filme 4,5 de 5.",
    "cff118b3f9189f2ecb6cb92aa59f7a9b"
  ],
  [
    "A 66ª sessão da Assembleia Geral da ONU é uma oportunidade renovada para os países do mundo deixarem de lado interesses estreitos e de curto prazo e se comprometerem com esforços cooperativos para enfrentar os imperativos de longo prazo da humanidade.",
    "14785b306ab3357db1816c9d7c3e1253"
  ],
  [
    "Se essas sucatas fossem a soma total da cimeira de Nice, isso se revelaria insatisfatório, até mesmo um fracasso.",
    "0ddf9de3d1cc2d93cca0093b2590b76b"
  ],
  [
    "Tendo em mente o público-alvo nos países em desenvolvimento, a seção bibliográfica é baseada, embora não se limitando a, materiais das Nações Unidas para ampliar o acesso do corpo docente a materiais mais baratos, para facilitar a disponibilidade do material em outros idiomas além do inglês e promover o uso da pesquisa das Nações Unidas em universidades.",
    "4edacf180198cae9124137ac21f7f568"
  ],
  [
    "De acordo com o historiador e autor Benjamin F. Van Meter, Lewis era “possuído de meios consideráveis quando veio para Kentucky, consistindo de dinheiro, escravos e gado.",
    "2a75f402761a32f07a1b2a84f58ec8e4"
  ],
  [
    "Caso contrário, você está melhor comprando o CD de sua trilha sonora.",
    "ab14cf88587bde26824a725afdce6ec0"
  ],
  [
    "A Outra Garota Bolena - não deve ser confundida com o livro em que afirma ser baseado.",
    "5ad1e29ba91a89f5431f9fc08c553c9d"
  ],
  [
    "Se a UE construir a sua política externa e de segurança com base no reconhecimento dessa verdade, muitas das divisões de hoje desaparecerão.",
    "2c96ab9503b1cc06c50b1574eab9ef14"
  ],
  [
    "As famílias proporcionam estabilidade básica, coesão social e uma ponte entre o indivíduo e a comunidade;",
    "1d74a7197d9af155c9c6d5ef1c5ae023"
  ],
  [
    "A Planar T* 85 mm 1.4 ZA (SAL-85F14Z) é uma lente telefoto principal de abertura ampla de alta qualidade compatível com câmeras que usam o encaixe de lente α da Sony (montagem Minolta A).",
    "bffa71cf30e1e88d7704c222b70078e3"
  ],
  [
    "De longe, Othello, dirigido por Jeffery Saks, está além de medíocre e atroz.",
    "de914d894f9ecc5a845c4a4538fc1cac"
  ],
  [
    "Eu sempre soube onde estou nesta questão, mesmo quando criança, e este filme - apesar do fato de que ele realmente não toma nenhum lado - me deixou ainda mais certo na minha convicção de que nunca pode ser certo assassinar *ninguém*.Sean Penn é absolutamente brilhante em sua interpretação de Matthew Poncelet, sua nomeação para um Oscar foi muito merecido.",
    "a44c4ef643c00428295fd660736e74bd"
  ],
  [
    "O consenso político emergente em relação ao Sudão é baseado em uma abordagem que já minou o respeito pelos valores ocidentais em todo o mundo não ocidental.",
    "8e0814c817fbbcd677b628a7757d8d25"
  ],
  [
    "Qualquer jantar nos círculos de mídia em Nova York ou Washington apresenta jornalistas mostrando alegremente aos possíveis empregadores seus produtos, ou trocando favores uns com os outros, divulgando informações confidenciais.",
    "881a2e923383358277fb9ff1ec5abe12"
  ],
  [
    "As mesmas condições de fundo levaram ao surgimento da diplomacia preventiva, da aplicação da paz e da construção da paz como novos conceitos que aguardam tradução urgente em instrumentos práticos e de apoio mútuo à disposição da comunidade internacional.",
    "cd7ff4e7ad4c57c825eb87462dc14521"
  ],
  [
    "Os homens de Atchison haviam considerado crime publicar jornais antiescravistas no Kansas.",
    "88dc43dca46cc4c9806076e48854ac61"
  ],
  [
    "... quando todos sabemos, ninguém faz isso como a BBC.",
    "26d7281e78a1ef67dce1b7beac6683fc"
  ],
  [
    "A concorrência deve ser incentivada, pois mais empreendedorismo rural fortalecerá a comunidade agrícola, com menos agricultores, mas melhores fazendas.",
    "aa0ffe03efc409be94cc4f8bc4224c8d"
  ],
  [
    "A apreensão das Ilhas Paracel do Vietnã em 1974 pelas forças chinesas foi outro exemplo de oferta",
    "a11b49115df633a8db72672c665388d1"
  ],
  [
    "O arranjo da força de espera pode ser vital para melhorar o planejamento, reduzir o tempo de espera e aumentar a flexibilidade no campo da manutenção da paz.",
    "24643b69b818df2c2ad1b56ff0afb79d"
  ],
  [
    "Ela também foi a segunda pessoa a ter a honra da Agnes Hoppin Memorial Fellowship concedida a ela, e a primeira arqueóloga a falar no Instituto Arqueológico da América.",
    "98b62d676645360d27549b9b20ee9b52"
  ],
  [
    "Larry Talbot é decente como sempre como o Homem Lobo, mas ele desempenha um papel comparativamente pequeno.",
    "dd2b9f1a37d583574ac56802fe4f891e"
  ],
  [
    "Adicione isso a suas outras travesties de ficção científica (Panic in the Year Zero, X The Man with X-Ray Eyes) e você pode ver um ator outrora bom caído em uma síndrome de Boris Karloff... preso fazendo filmes de terror realmente ruins em países estrangeiros apenas para o trabalho.",
    "72eb32f9d84bbbbda6c7878d767cb6d1"
  ],
  [
    "Se você gostou da “Rede” de Paddy Chayevsky, provavelmente também gostará dessa comédia negra, pois é outro roteiro brilhante de Chayevsky, uma sátira maravilhosa sobre hospitais de grandes cidades e um veículo perfeito para Geo.",
    "d8c63f7f89c6addf4f70191ea38b7c9c"
  ],
  [
    "No que diz respeito às famílias governantes, os al-Saud são espetacularmente numerosos — talvez haja cerca de 22.000 deles.",
    "ac3871fa8d67400c94e2bfe93269f1fa"
  ],
  [
    "Eles falharam em reconhecer que a globalização - particularmente a revolução global da informação - tornou o mundo mais transparente e interdependente do que nunca.",
    "94d8d2b859659b68cfd491a4804ed52e"
  ],
  [
    "Após a segunda fase da reestruturação do Secretariado, conforme aprovado pela Assembleia Geral em sua resolução 47/212 B, a responsabilidade por este subprograma foi atribuída ao Departamento de Coordenação de Políticas e Desenvolvimento Sustentável.",
    "43a159935187d6ab310c36c139120923"
  ],
  [
    "Chave",
    "897356954c2cd3d41b221e3f24f99bba"
  ],
  [
    "Aviso, spoilers à frente (mesmo que eu duvide que alguém ainda não tenha visto isso) Lamento estar rasgando este filme, mas, no início, eu esperaria algo mais.",
    "2bde79cd1e62d7790e48839c311d8cc5"
  ],
  [
    "Eu deveria viver esse filme, mas não vivo.",
    "5b776ff1c95da8ffcd527bcee398ae91"
  ],
  [
    "Um garoto que adora Maurice Richard, do Montreal Canadiens, recebe, para seu horror, um suéter Toronto Maple Leafs pelo correio.",
    "2ca9345298ddf65cd9c55fe484485105"
  ],
  [
    "Cinco anos após os ataques às Torres Gêmeas em Nova York e ao Pentágono em Washington, “9/11” não é mais uma mera data.",
    "1b0dd7a264393adfa23de88418d9825d"
  ],
  [
    "A frágil economia do país é capaz de absorver menos de 60 por cento da força de trabalho, e a maioria dos empregados ganha apenas salários de subsistência.",
    "bd2da99c83aff77ed305e220f7be92d6"
  ],
  [
    "Sua política, no entanto, impediu que ele alcançasse as honras de sua profissão e ele nunca se tornou K.C.",
    "2f6fc28b1aeedf767e58a0f17e549974"
  ],
  [
    "Ruim ruim ruim e não de um jeito bom, são 90 minutos da minha vida que eu poderia ter gasto de forma mais construtiva arrancando meus pelos do peito.",
    "69c8f1a61d10fa28f18f35a7da92f141"
  ],
  [
    "Mas isso não é um musical, afinal.",
    "9bd75a4ad0448e577d3c86e1d88d90e1"
  ],
  [
    "Fazer isso fará com que governos e indivíduos pensem duas vezes antes de se tornarem parte do terrorismo; também deve tornar menos difícil angariar apoio para a ação internacional contra aqueles que, no entanto, a realizam.",
    "e25f5b9bff57c019b696a002fbd4b438"
  ],
  [
    "Alocar para cada país uma cota de emissões de gases de efeito estufa igual à população do país, multiplicada pela parcela por pessoa.",
    "b5874c13ec6f5627faf289c248accdf0"
  ],
  [
    "A este respeito, eles perguntaram se a disposição era compatível com o artigo 9, parágrafo 3, do Pacto.",
    "afb168027c1c92ad272dcad018743d43"
  ],
  [
    "Fiquei decepcionado com a sequência da Princesa Cisne.",
    "3b5bf6918d2a572c97581c14166d6863"
  ],
  [
    "Eu geralmente gosto de dramas como Wall Street, Glen Gary Glen Ross, Boiler Room, etc... Entrei nesse filme pensando que estaria na ponta do meu assento.",
    "47d4b29ce2e2cf9d7ac755be542edc08"
  ],
  [
    "Que filme maluco! Dura 12 (!) horas e você não entende quem são essas pessoas e o que elas estão fazendo! O enredo principal é sobre um bando de atores sem noção tentando trazer à cena “Prometheus”, mas há muitos sub-enredos, como o desaparecimento de Thomas e um cara louco procurando por Monsieur Warok... qual é o significado de tudo isso???",
    "f71612a1330566afc86cc786090889cf"
  ],
  [
    "Reduzir os déficits para aumentar o teto da dívida era a coisa certa a fazer, mas a lei de 2 de agosto faz isso da maneira errada.",
    "efd71736fa45c835e1812c218b30c037"
  ],
  [
    "nsão do âmbito de aplicação do Registo, apresentou um primeiro relatório (A/47/342) à Assembleia Geral estabelecendo um conjunto claro de procedimentos técnicos para o funcionamento do Registo e um formulário de relatório normalizado, e explorando o possível desenvolvimento posterior do Registo.",
    "f892c91d2750311e07878ef35e4bf591"
  ],
  [
    "Huizenga arrecadou $684.347 e gastou $634.952.",
    "d590932b6da238675ce7800dc66ed2aa"
  ],
  [
    "A única impressão existente era uma impressão de trabalho sem música ou edição final, mas onde quer que seja mostrada, Eagels atordoa e cativa com sua performance sedutora e poderosa.",
    "3138e971d3c290046f607b3753ee5c05"
  ],
  [
    "Mas inferno, até eu gosto de um bom horror ou thriller previsível, desde que haja uma história interessante, cheia de violência e sangue, em algum lugar antes do filme fazer a terrível virada para o previsível e banal.",
    "c294ad61bd7aece1af946a2223c7c57e"
  ],
  [
    "Mas, ei, a maioria dos americanos acha que todos os australianos são como Crocodile Dundee, então é bom ter a bota no outro pé para variar.",
    "99c5a2c574deb23bcf735431726c1164"
  ],
  [
    "As atividades nesta seção são realizadas pela Divisão, que realiza auditorias independentes em conformidade com os padrões de auditoria geralmente aceitos.",
    "d7fc54add8e8a7053acd0b189d938d2b"
  ],
  [
    "Com toda a honestidade, também não posso dar mais do que um 2.",
    "09ac7380686d3d12fa22fee47cd6f546"
  ],
  [
    "Além de “Brotherhood Of The Wolves” e “Dobermann”, ainda não vi um filme ruim com esse casal.",
    "21db6e5a204053ab799a2465cf908dbe"
  ],
  [
    "A demanda privada doméstica, especialmente o consumo, agora está fraca ou caindo nos países com excesso de gastos (os EUA, a Unidade",
    "64ebfb498ce054d6bca2c30fcdc5de45"
  ],
  [
    "Os governos não podem se dar ao luxo de recapitalizar os bancos agora; isso os deixaria com fundos insuficientes para lidar com o problema da dívida soberana.",
    "e89d4a4b07d0e9e2250336dc735afbfe"
  ],
  [
    "Ao resolver os problemas dos refugiados e das pessoas deslocadas, os patrocinadores das negociações de paz no Oriente Médio foram instados a levar em consideração as particularidades de cada um dos países envolvidos.",
    "4a53e0285c3b60fe843ac219f615d872"
  ],
  [
    "Em 11 de agosto de 2020, o Comitê Permanente do Congresso Nacional do Povo (NPCSC) aprovou uma decisão sobre a prorrogação do mandato do Sexto Conselho Legislativo da HKSAR por um ano, a fim de preencher a lacuna na LegCo depois que o Chefe do Executivo do Conselho invocou seu poder na Portaria de Regulamentos de Emergência e adiou a eleição legislativa de 2020 em Hong Kong por um ano.",
    "f521b8c1126d112d8cf99e0d6c06d319"
  ],
  [
    "Irwin Allen colocou todos os seus talentos por trás deste: ele é co-roteirista, produtor e diretor deste “épico” caricatural sobre um submarino atômico e seus esforços para reduzir um anel de radiação circulando pela Terra.",
    "d208a73da8a216533c272dae5de03ee3"
  ],
  [
    "A naira tinha como objetivo reforçar a independência do país, possibilitando que o banco central seguisse sua própria política monetária.",
    "a7fa82036009d61f134b4b1e95353775"
  ],
  [
    "No entanto, projeta-se que os custos recorrentes totais sob a rede proposta ($11.989.600) seriam substancialmente menores do que os gastos com comunicações no valor de $42 milhões no sistema existente, permitindo que os gastos não recorrentes ($9.306.600) sejam recuperados em cerca de um ano.",
    "0d02139a892dab24578accbee2663a42"
  ],
  [
    "Em março de 2018, Su iniciou sua campanha independente para a prefeitura de Taipei.",
    "e2b7c8c64ce69b3d4f6e314fb7facb62"
  ],
  [
    "A primeira coisa que atrapalha esse tosh é o gorila que pode se comunicar em linguagem de sinais, e escusado será dizer que o filme não fica melhor a partir desse ponto.",
    "fc374fbeb05d42c8e0ae5a9412ce4a6b"
  ],
  [
    "Estamos falando de alternar entre 2 e 9 no volume, onde é praticamente impossível deixar o volume sozinho.",
    "0027261f6f0979a92d3dd185d6feb211"
  ],
  [
    "De qualquer forma, eles se encontram mais tarde e são bastante atraídos um pelo outro.",
    "2a615b9da445372b313d6e07fa2828b0"
  ],
  [
    "Como regra geral, o caminho para o status de energia nuclear sempre começa com os chamados programas nucleares “civis”.",
    "5a0b3421630b04adf5ca475d01bc5140"
  ],
  [
    "A aprovação pelo Parlamento da Estónia de um projecto de lei que altera a decisão de 28 de Fevereiro de 1992 sobre a implementação da Lei da Cidadania também não levou a qualquer mudança essencial na situação.",
    "c590d8cf6ca3dd83f81049ab252c9360"
  ],
  [
    "Quando finalmente saiu, fui um dos primeiros a alugá-lo.",
    "7dfa69aa4d51297f212155b1310a43e7"
  ],
  [
    "O resto deles eram apenas pessoas bonitas tentando ler as falas escritas por pessoas que nunca entraram em uma sala de aula real.",
    "6211b741c0be37936bba16ba96079e08"
  ],
  [
    "Jornalistas americanos também sabem que o governo classifica as informações principalmente para evitar constrangimento, ou por conveniência, em vez de ter preocupações genuínas de segurança nacional.",
    "58a4c4aa32aefa3a09a4f1b16208483b"
  ],
  [
    "Na época (2008-2009), os grandes bancos internacionais tiveram que ser resgatados pelos governos de seus países de origem quando tiveram problemas.",
    "4fe0cfe784daa98add6f80a92963f8dd"
  ],
  [
    "Nós, em nosso país, vemos um enorme potencial no uso de tais materiais para promover a realização das seguintes tarefas prioritárias: desarmamento e conversão nuclear; melhorar a segurança das usinas nucleares; resolver problemas ecológicos; e apoiar a reforma econômica.",
    "fe9283e6a0888c0940e0725366c1686d"
  ],
  [
    "A equipe joga seus jogos em casa no Colombo Sinhalese Sports Club Ground e no Tyronne Fernando Stadium em Moratuwa.",
    "fd21eced55e0ba661ddbe3f08d7b1507"
  ],
  [
    "Também acabei de descobrir que os comentários devem ter 10 linhas.",
    "66984d3f94d5321fa1a44844df44ac1d"
  ],
  [
    "Lindamente iluminado também pelo fotógrafo André Thomas, Black Jack não é nada senão o deleite de um conhecedor.",
    "a5f044867e9ea2bc6af2db951d14bee5"
  ],
  [
    "Conseguir uma abordagem genuinamente colaborativa para questões de defesa antimísseis abordará uma ameaça comum e ajudará a remover dúvidas que estão bloqueando o progresso em direção a um espaço de segurança comum.",
    "397b542603f3f90a611297f39e0f61ee"
  ],
  [
    "Parcerias entre governos e investidores estrangeiros estão no centro da boa gestão dos recursos naturais.",
    "e166a12185ce4d54e5943618a5dfa508"
  ],
  [
    "Esta é uma questão que mais apropriadamente deve ser levantada nos conselhos executivos das instituições financeiras internacionais, levando em consideração o efeito que essa mudança teria sobre as classificações de crédito das instituições financeiras internacionais que aumentam os recursos emprestáveis no mercado internacional. mercados de crédito.",
    "37d8d582053036cf6638cdb1861fec40"
  ],
  [
    "Ela agora mora em Karachi.",
    "a5cbe060f6a9737c0156a3503ec84888"
  ],
  [
    "Quando vi 6.0 na IMDb, fiquei bastante impressionado e animado para assistir a este filme, já que um 6 para um filme de terror deve ser bastante divertido.",
    "03866b42fcae46783bcb48caeacc78df"
  ],
  [
    "Ele e seus amigos massacram metade da cidade para trazer sua irmã de volta à vida.",
    "0931b8cd19d7bd460e25d9302d1245ce"
  ],
  [
    "Não é tão sombrio quanto outro filme que eu também recomendo no mesmo gênero 'Network'.",
    "8e83dfda36e64e8c0ca7054030174b9e"
  ],
  [
    "O combate à violência de gangues de narcotráfico inclui trabalhar com o magnata mexicano das telecomunicações Carlos Slim para desenvolver ferramentas que permitam aos cidadãos comuns denunciar a violência anonimamente por mensagem de texto e permitir que a polícia mapeie os resultados.",
    "40d09da526eb93d9b557dca882bdda70"
  ],
  [
    "9. Em 14 de junho de 1993, às 0100 horas, um veículo iraquiano com as luzes acesas penetrou no território iraniano.",
    "868bcf8d7f1e915f0fc1fb142bcccae1"
  ],
  [
    "Ky.",
    "55a8d110efa60929314be86b7515d2a5"
  ],
  [
    "Meu único consolo é que aluguei porque o reconheci de uma lista de filmes B, então eu já sabia que ia ser uma droga.",
    "0365b7b148525f6d305c3c5727e31eb9"
  ],
  [
    "Por exemplo, verifique quando o cara está supostamente empalado em uma ou outra coisa.",
    "62fc04a6e71c6e633c3d0d1e85b07321"
  ],
  [
    "A Ucrânia sofre com a forte queda na demanda global e no comércio, prejudicando gravemente sua indústria siderúrgica.",
    "2b21b074ede6cbe796fb75533f291b81"
  ],
  [
    "Isso deu uma nova força para aqueles que querem que a Turquia se desenvolva em outra direção, em direção a uma sociedade mais islâmica em vez de um estado secular moderno.",
    "fc2e94c9651f32622c97dede1c379e1e"
  ],
  [
    "O foco na redução do déficit, no controle da inflação e na estabilização da taxa de câmbio está gradualmente fortalecendo a confiança e estabilizando a economia.",
    "dea3edad1d95ef96483f899ea242934e"
  ],
  [
    "O Mosteiro Agivey foi um dos primeiros locais monásticos na Irlanda do Norte.",
    "7a6a1b5c69b38f7c78e43b230596ce2f"
  ],
  [
    "A maquiagem, os figurinos e o design de som são perturbadoramente ruins, e as cenas de batalha também eram abaixo do padrão, inferiores a outros filmes de samurai de anos anteriores (Seven Samurai vem à mente).",
    "fe300f63e145de906a676dd95f8186e0"
  ],
  [
    "Como seus lobisomens imutáveis podem se reproduzir se eles rasgam todo mundo em pedaços?",
    "b620b1ce1f8ae1b7b9dbc7eff6178942"
  ],
  [
    "A marca registrada do bom drama",
    "fd54a3442a1d8bac14dcda5de85f56b0"
  ],
  [
    "Uma fórmula flexível e sustentável pode certamente ser encontrada, quase certamente incluindo um período de transição que permite que ambas as partes se ajustem e respondam por seus diferentes sistemas de gestão da água, bem como pela mudança de condições e instituições no futuro.",
    "a52d4ba39ba822079e7afe12d671aa6d"
  ],
  [
    "O radicalismo americano, no entanto, resultou no aumento das tensões entre as comunidades religiosas no Oriente Médio e na ascensão do Irã radical com sua tentativa de hegemonia regional.",
    "55a1ae5d60bedbac0d5383f5941f988c"
  ],
  [
    "O meu Governo está convencido de que uma solução justa, viável e duradoura para o problema de Chipre é benéfica para todos os interessados, certamente de todo o povo cipriota que sofreu durante demasiado tempo, das Nações Unidas, que dedicaram muito tempo e esforço ao longo dos anos, da paz na região e, não menos importante, da própria Turquia.",
    "65bbbf1224d0a168962a08c3f25e00b4"
  ],
  [
    "Lynch estava animado para retratar um personagem do qual o público se orgulharia e poderia se relacionar, especialmente mães e membros da comunidade negra, ajudando a continuar “uma verdadeira linha de discussão” para personagens afro-americanos no MCU após Pantera Negra (2018).",
    "eca97e9a8bd223ae396cceec3228da60"
  ],
  [
    "Eu nunca vi o original, então não estou comparando.",
    "6a2b3746e2edce56cb29ac22053e5ff8"
  ],
  [
    "Não era nada seco e enfadonho, aquele diálogo era ótimo, engraçado de uma forma inteligente, mas não pretensioso e difícil de entender.",
    "424a473b8b2d8660cb4e235fc047d5f0"
  ],
  [
    "É a tarefa da República Checa, e a da Presidência sueca da UE, que seguirá a nossa, manter essa unidade à medida que as negociações do APC avançam.",
    "f58aa4188abf4f2a1fcca608735aaab5"
  ],
  [
    "O processo de paz árabe-israelense patrocinado pelos EUA, que produziu uma série de conquistas de tirar o fôlego - a conferência de paz de Madri, os acordos de Oslo, o acordo de paz de Israel com a Jordânia, uma quase aproximação com a Síria e as incursões de Israel nos estados árabes do Marrocos ao Catar - foi um Irã cada vez mais isolado” é o pior pesadelo.",
    "1afed110044b42a49e203034dd6ef0cf"
  ],
  [
    "Os filipinos na Indonésia geralmente mantêm boas relações interétnicas com seus vizinhos indonésios, com quem se sentem culturalmente mais próximos do que europeus ou americanos; Os indonésios estereotipam os filipinos como sendo gregários e alegres.",
    "46e1871b2a58b0eff952db7293d3bf31"
  ],
  [
    "Quando isso acontecer, estarei nos cinemas.",
    "5777248fc4ec71f6595e7cf475b18a56"
  ],
  [
    "Esse enredo era forte o suficiente em teoria, mas os cenários baratos e a falta de um único personagem realista impediram que este filme decolasse.",
    "5f259dcec8c209b5cde06449c8e113a4"
  ],
  [
    "Os personagens pareciam tão realistas para mim, era difícil acreditar que não eram pessoas reais.",
    "3d9515c135023748e376706124787da9"
  ],
  [
    "Eles percebem que o al-Saud deve escolher: continuar no caminho estreito da repressão e da intolerância étnica e religiosa, ou adotar uma política mais aberta e inclusiva.",
    "978ac4d67219979fcf16288898d6c771"
  ],
  [
    "Mais uma vez, os produtores solares cobrem seus custos exatamente, uma vez que o subsídio de $0.05/quilowatt-hora fecha a diferença entre o preço ao consumidor ($0.11/quilowatt-hora) e o custo do produtor ($0.16/quilowatt-hora).",
    "39e7ae41129baad92b9977a76318ef11"
  ],
  [
    "Embora as atividades antidrogas possam ajudar a reduzir a oferta, os acordos internacionais para commodities que garantiriam rendimentos estáveis para os produtores contribuiriam muito para abordar o aspecto do lado da oferta da produção de drogas ilícitas.",
    "3fca857d4b794715634a8c23f4830be9"
  ],
  [
    "Robbie Daw da mesma publicação foi complementar da performance vocal de Aguilera, opinando que ela “canta lindamente em meio a uma parede de som rodopiante”. Ele continuou a escrever que foi uma mudança de ritmo bem-vinda após o lançamento de seu single anterior, “Change”.",
    "2302ba57b50a79b5f7e1aa72ee83a36a"
  ],
  [
    "Filme positivamente ridículo.",
    "d94c60872ca1fe9d549b981b257ba91d"
  ],
  [
    "Portanto, embora ambos os lados endossem a ideia de uma “relação estratégica mutuamente benéfica”, e apesar do progresso bilateral nas trocas militares, a confiança mútua e a construção de confiança têm um longo caminho a percorrer.",
    "52792ccd530f90e42c65d78b5118f177"
  ],
  [
    "Como é sabido, o Reino Unido tem objecções fundamentais a muitos pontos da parte XI da Convenção, pelo que consideramos prematuro solicitar a ratificação até que esses problemas tenham sido resolvidos.",
    "f7726e9b6f939acb76eaefe12c037080"
  ],
  [
    "Membros adicionais do Starforce incluem Algenis Pérez Soto como Att-Lass, o atirador da equipe, e Rune Temte como Bron-Char, o “cara maior e mais forte que luta com os punhos”.",
    "3b16d0da7fcc467ebcfe28c292d948e3"
  ],
  [
    "A Netflix me enviou 2 discos que não podiam ser reproduzidos, então eu transmiti o filme.",
    "c0f6fe34dab8af8f22b0211e9386683a"
  ],
  [
    "parecem enfrentar uma ameaça iminente de revolta — contribuir para o renascimento econômico de seus vizinhos e facilitar suas transições políticas.",
    "74b2d38dccaa30d2770042ba39bcd3d8"
  ],
  [
    "À luz da adoção do projeto de resolução A/C.2/48/L.64, o projeto de resolução A/C.2/48/L.31 foi retirado pelos seus patrocinadores.",
    "54cc082ac318faa1e957c6b5ef5d4c33"
  ],
  [
    "O primeiro apêndice, “Cronogramas de Compromissos Específicos sobre o Comércio de Serviços”, lista os setores ou subsetores de serviços e compromissos relacionados com a liberalização do mercado das duas partes.",
    "a8ce89add46c8209c084a6f7f930b86d"
  ],
  [
    "O público-alvo obviamente irá em frente, embora a inspiração seja um pouco baixa, particularmente no segundo tempo (quase na época em que nossos heróis superam impulsivamente os policiais em um carro estudante-motorista).",
    "afb6e607fa23e7d5105700b08e409c3c"
  ],
  [
    "É inquietante ver tantas pessoas dando classificações escandalosamente altas a este filme.",
    "bb9eeb94926e9d6ee1232d05416665c1"
  ],
  [
    "Aparentemente, há uma relação anterior entre o soldado Sotnikov e o interrogador Portnov, mas isso é deixado pendurado.",
    "bca057ddadf053158f8e66c827f9fef5"
  ],
  [
    "Essa transformação colocou o mundo nas mãos de uma geração mais jovem, mais experiente tecnologicamente do que seus pais e conectados uns aos outros por meio de redes sociais que não estão confinadas por território, lang",
    "c0714e1801f5c8ad7f1582105fcfaff6"
  ],
  [
    "Então, como agora, esses avanços geram uma cascata de aprendizado e inovação como fornecedores, contratados.",
    "ba014cf1428d64bc203007d37d33ba0d"
  ],
  [
    "Incluídos nos papéis da moção estavam os depoimentos de sete profissionais de saúde mental que, de acordo com o conselho, claramente fazem um caso prima facie para a questão da insanidade.",
    "f34489afa357deed7a8485dc3250af65"
  ],
  [
    "“O norte da África foi o primeiro combate dos Seabees.",
    "c075f3c33289fc636fdb621739b3431b"
  ],
  [
    "Embora as performances sejam boas, a escrita não é.",
    "d4e2a4d66c3dbb36d5aa9e1678333890"
  ],
  [
    "Eu ganhei esse filme com minha BBC “Jane Austen Collection” (5 DVDs de adaptações antigas da BBC) e não gostei no começo.",
    "9b75696eeee8805023cd5b02f63c67cb"
  ],
  [
    "instituir dois assuntos internacionais distintos, vinculados por uma confederação que depende de um órgão comum de tomada de decisão.",
    "70d00d1074028cb60b04b8fd352f1b4c"
  ],
  [
    "Outra questão semelhante em Nice será se chegou o momento de simplificar os Tratados da UE, que são agora uma confusão confusa de princípios gerais e detalhes difíceis.",
    "a7916c53b94795a6cb8b8dcba93428b6"
  ],
  [
    "5. Solicita ao Secretário-Geral e aos membros do Grupo de Trabalho Intersecretariado sobre Contas Nacionais que procedam à publicação do Sistema de Contas Nacionais de 1993 nas seis línguas das Nações Unidas o mais rapidamente possível e que promovam a sua ampla divulgação;",
    "01a771bce922464777410bc218061421"
  ],
  [
    "Eventualmente, percebemos que estávamos encontrando o que já tínhamos predeterminado encontrar'”.",
    "372a4d2b9e17916851b68c4abe482fe1"
  ],
  [
    "Não, hum.",
    "361c0ac45bf27f6bdf99d0c9e9b68f82"
  ],
  [
    "Além disso, o filme não tinha alma e mudou entre as tramas de Chuiyya e Kalyani.",
    "758e383e6510bf40392d42761f74be66"
  ],
  [
    "K-Pax é um filme muito intrigante.",
    "42ac4e7ac703f69734a4d03506ff2603"
  ],
  [
    "Nas próximas décadas, um país de baixa altitude como a Holanda precisará investir bilhões de euros para intensificar sua luta milenar contra o aumento da água.",
    "94d59ebf67175af1b2b5f0f8e4e704f3"
  ],
  [
    "Em 31 de outubro, Argélia, Austrália, Benin, Bulgária, China, Cuba, República Tcheca, República Popular Democrática da Coreia, Finlândia, França, Alemanha, Grécia, Irã (República Islâmica do), Japão, Mali, Mianmar, Namíbia, Nepal, Nova Zelândia, Nicarágua, Níger, Nigéria, Paquistão, Polônia, República da Coreia, Romênia, Suécia, Togo, Trinidad e Tobago e Venezuela apresentaram um projeto de resolução intitulado “Unidade",
    "56563c010ebe2799a93d704e518345df"
  ],
  [
    "Em outubro de 2015, a Marvel mudou a data de lançamento novamente, desta vez mudando para 8 de março de 2019, para abrir espaço para o Homem-Formiga e a Vespa (2018).",
    "42b68e5fdf59d84f553cfc748ddaad5f"
  ],
  [
    "O que resta é um melodrama túrgido que leva uma idade para começar e ainda mais para terminar.",
    "a4e06cde78def3d7440aefe73ecdd752"
  ],
  [
    "Duvido que a maioria das pessoas consiga passar por isso em uma sessão, Eu posso tolerar praticamente qualquer coisa, mas até pensei em desligá-lo.",
    "77860d94fca4e4940b9da6005271478e"
  ],
  [
    "Eu não recomendaria isso a ninguém pudico, mas quase todo mundo vai se divertir - do esnobe do cinema às massas famintas por entretenimento.",
    "87cd82d41434411d127990989055a7e3"
  ],
  [
    "De fato, o maior setor imobiliário que a China cobiça não está nos mares do sul ou leste da China: Arunachal Pradesh, na Índia, é quase três vezes maior que Taiwan.",
    "4a1a13dcc134382f7abdb5cc5a95cf15"
  ],
  [
    "d) Transferência líquida de recursos entre países em desenvolvimento e países desenvolvidos (Resolução 47/178 de 22 de Dezembro de 1992).",
    "d97f3c6fe7c9f655a4e1bd22fdbe6b23"
  ],
  [
    "De acordo com Fandango, a Capitã Marvel teve a terceira maior venda avançada de ingressos de qualquer filme do MCU, atrás de Infinity War e Black Panther, e superou Wonder Woman e Aquaman (2018) durante o mesmo período.",
    "3287a6f69c689c8b23dc3907594a0fb7"
  ],
  [
    "A maior parte do filme não foi nem um pouco assustadora, além disso, a única vez que realmente vemos Pinóquio “vivo” são as últimas cenas do filme.",
    "4a37c26a67e8a4d4b15890babd6bf635"
  ],
  [
    "Um 8 de 10.",
    "852d4a3cf92a22226cc9549d8e92d2fb"
  ],
  [
    "Mas a parceria entre um adorado passatempo americano e o lobby dos biocombustíveis também marca a última tentativa de influenciar a opinião pública em favor de uma política verdadeiramente irresponsável.",
    "5d0434684b7ef8899c3c0a6594976d1e"
  ],
  [
    "Somente se a parceria transatlântica se mostrar eficaz, como fez para atender às demandas da Guerra Fria e o fim da divisão da Europa, o Ocidente pode contribuir para concretizar as esperanças geradas pelas revoltas árabes.",
    "1ef7a48929d9f8cf30befc0be107f7bf"
  ],
  [
    "As actividades continuarão a centrar-se na implementação da Declaração sobre a Cooperação Económica Internacional, em particular na Revitalização do Crescimento e Desenvolvimento Económico dos Países em Desenvolvimento, contida no anexo da Resolução S-18/3 de 1 de Maio de 1990, e na implementação da Estratégia de Desenvolvimento para a Quarta Década de Desenvolvimento das Nações Unidas.",
    "fc210e8d39dea797078505f7fe2f17bb"
  ],
  [
    "O enredo (tal como é) não convence.",
    "1f13d341c47b497309860bd4d7356cb0"
  ],
  [
    "Os soldados russos são apenas modelos tentando agir.",
    "29e4f4cf4da871451d5186234db96401"
  ],
  [
    "Este é um filme para que todos vejam a sorte que todos nós temos.",
    "c17c4c01c4d37c4e64e5b0a6d9999691"
  ],
  [
    "O mercado de ações falhou completamente em sua função mais básica: descoberta de preços entre compradores e vendedores.",
    "4dad380d967e119dbd066b77b1533647"
  ],
  [
    "Um dos objetivos mais importantes por trás do estabelecimento das Nações Unidas foi promover o desenvolvimento de relações amistosas entre os Estados com base no respeito pelo princípio da igualdade de direitos e o direito à autodeterminação de todos os povos do mundo, conforme estabelecido na Carta do Nações Unidas.",
    "00abacae936cd98abf33544416402f3a"
  ],
  [
    "No final dos anos 2000, a South Shore parou de vender seus produtos para lojas americanas e, em vez disso, começou a vender produtos para americanos online.",
    "a75776531a2bbbfad3d7d5528f0297d5"
  ],
  [
    "Ao longo do caminho, recebemos o tratamento normal do casamento e temos um final insultuosamente idiota.",
    "796e8b10c5ab9adf22ea4682640dd01d"
  ],
  [
    "Foi David Lynch, certo? Há uma razão pela qual ninguém ouviu falar de Delusion!",
    "f43421c66b6dc3fae7d8a8af966ca295"
  ],
  [
    "No final, ele se torna um amigo.",
    "f7017e99c7162988010e0e120853e912"
  ],
  [
    "Todos concordam que a Grécia precisa de uma reestruturação ordenada, porque um incumprimento desordenado pode causar um colapso da zona euro.",
    "81925bf41bb55e6c15b08638e16abf9e"
  ],
  [
    "8.114 Os recursos de pessoal estimados para a implementação deste programa ascendem a 11 postos profissionais e 6 postos de serviço geral (outro nível), a serem atribuídos à Divisão de Desenvolvimento Social.",
    "dc954dc9ff0b135022c0f9b9333d9a63"
  ],
  [
    "Sete crianças pioneiras se esforçam de forma independente por muitos quilômetros de território indiano e clima severo para chegar ao Oregon. Dean Smith faz uma performance bacana como 'Kit Carson'.",
    "bfe70e8d710372a36087168176667bd2"
  ],
  [
    "Uma vida de pobreza estava por toda parte, mas celebrava a dignidade do espírito humano.",
    "3ed210b10eaf0a562fe457f8a88b8abc"
  ],
  [
    "Se este seria realmente um procedimento desejável é muito debatido; mas o fato é que a integração a várias velocidades já existe no sentido de que a Grã-Bretanha e a Dinamarca não são agora, e talvez nunca sejam, membros do euro.",
    "68ff115a1b40a9ed8d60d0d6bbf3293b"
  ],
  [
    "4.3 Do acórdão do Tribunal de Justiça, verifica-se ainda que o advogado do autor admitiu que não tinha qualquer queixa válida, nem em relação às provas nem às instruções do juiz ao júri.",
    "f13b3eccfa5e7435ad3f52da10e74498"
  ],
  [
    "1. Vanessa Redgrave - Wetherby 2.",
    "fb99227990d366c1706df2bc5765015e"
  ],
  [
    "Realmente, média é a única palavra que me vem à mente quando você vê isso.4/10 Realmente não vale o seu tempo na minha opinião.",
    "1b9f846549b0188105eb3584b807dd38"
  ],
  [
    "Embora você deva estar ciente do fato de que o final é, como mencionei antes, muito triste.",
    "969a272a4c19f6327700e3fa8c01d0c0"
  ],
  [
    "No curto prazo, a Palestina precisa de mais água para fornecer emprego e renda da agricultura; a longo prazo, mudanças educacionais, culturais e políticas são necessárias para desenvolver uma capacidade de adaptação.",
    "2b951d12611bac3cb1d8b75c830753fc"
  ],
  [
    "Esta educação tem de ter lugar tanto no lar como na escola e, creio eu, deve começar muito cedo se quisermos permitir que as crianças resistam às pressões dos grupos de pares e estejam atentas aos perigos que as enfrentam.",
    "786eefa9b7512c9ee03f2ded4f59a8ad"
  ],
  [
    "Tradicionalmente, o PLANAF recebeu aeronaves mais antigas do que a PLAAF e deu passos menos ambiciosos em direção à modernização em massa.",
    "1e4272dc52ce78d48ab1aeb8fef16623"
  ],
  [
    "O que nos é dado neste filme que tenta ser moderno é um “pacote de fraternidades” de amigos da faculdade, agora chegando aos 30 anos (que todos sabemos, é claro, que a geração deles pensa como os “novos 20\").",
    "c9c60e5ab48d09589eea76da119b8fb7"
  ],
  [
    "Mas, meu Deus.",
    "26883f9656c0badae9da212ed7693269"
  ],
  [
    "Desde então, cresceu em mim e eu daria um “9\".Então, o filme primeiro nos dá a impressão de uma comédia, depois muda para nos dar uma lição de história e deficiências humanas, mas através de tudo isso também nos dá — subliminarmente — uma mensagem sobre cada um de nós mesmos.",
    "751924fdb26dfd5c998b264026579ba3"
  ],
  [
    "Portanto, é fatuoso para o governo de Israel insistir que os palestinos se desarmam completamente antes que o processo de paz possa continuar, quando os moderados palestinos não têm provas de que Israel se retirará para as fronteiras anteriores a 1967.",
    "abca10e1b7ba9d3055d533686263e887"
  ],
  [
    "Não surpreendentemente, a liderança chinesa estava empenhada em evitar qualquer referência aos últimos dois séculos de luta e humilhação, ou às suas problemáticas agendas políticas e questões comerciais espinhosas.",
    "d4e1e89485d41327c891459c1519c62b"
  ],
  [
    "O Comitê Consultivo recomenda que a Assembleia Geral autorize o compromisso adicional de $37.018.000 brutos ($36.260.800 líquidos) e a avaliação desse valor.",
    "8e0def5fdd90fe59e692d1e4ccf1e7e9"
  ],
  [
    "O fundo disse que não aceita dinheiro de corporações e depende de pequenas doações de indivíduos na faixa de US $25 a 50.",
    "50df00735e39b2adadca096e1c7988a9"
  ],
  [
    "Mais suspense, mais sutil, muito, muito mais perturbador...",
    "05c3793f11c96a27f4ba4dbe22784aab"
  ],
  [
    "Este filme entrou em produção antes do início da Segunda Guerra Mundial, mas não foi lançado até que estivesse bem encaminhado.",
    "a92c1fea0546d40fb8932dceef37ecd2"
  ],
  [
    "E, trabalhando em nível oficial, significa co-patrocinar com o Brasil a Parceria de Governo Aberto, que reúne governos comprometidos com o aumento da transparência, responsabilidade e participação cidadã, e usa a pressão mútua dos pares e relatórios abertos para mantê-los em seus compromissos.",
    "af2bcf0a0e4a73dfd8878058237cddf7"
  ],
  [
    "Nos termos desta disposição, é uma infração que mereça multas, detenção ou prisão por até três anos usar invectivas, outros insultos verbais ou ações ou insinuações depreciativas da honra de um funcionário público que está desempenhando suas funções, e",
    "47a403cbac7c7b8364b5f86528d1fcac"
  ],
  [
    "Inativado em novembro de 1945.",
    "fe7e479fee74daf9a0feddfd47a18ef2"
  ],
  [
    "O personagem Mr. Kurtz, interpretado por John Malcovik foi totalmente o ator errado para fazer o papel.",
    "a16c828f7a74b4e145384996ff952048"
  ],
  [
    "Eles são todos miseráveis de trinta anos que não assumem a responsabilidade por suas vidas ruins.",
    "d46d57a706ff5bb258fa668d84cc7c1e"
  ],
  [
    "É definitivamente uma lembrança, eu tinha esquecido o título até recentemente.",
    "c1057948542ff0a85652998c4ff86dd0"
  ],
  [
    "Serviços de aconselhamento a equipas de apoio regionais e, quando necessário, aos Estados-Membros no domínio da formulação e implementação de políticas populacionais; ensino de demografia e estudos populacionais; análise e investigação demográficas; população e desenvolvimento; e avaliação do impacto demográfico da família programas de planejamento.",
    "cfb117681acd6dedbf11339cf24913f6"
  ],
  [
    "A Marvel contratou Anna Boden e Ryan Fleck para dirigir o Capitão Marvel em abril de 2017, depois que a dupla impressionou o estúdio com inúmeras reuniões com sua visão para o personagem e por causa de sua experiência trabalhando na televisão e no cinema.",
    "dc6947ffaef3931f6219ca7b64627f8b"
  ],
  [
    "O filme começa com um líder de culto tentando ressuscitar um membro morto com seus seguidores cantando por seu renascimento enquanto o sol bate sobre eles no deserto.",
    "a21224d4241b885d528607082f297a17"
  ],
  [
    "Se você está procurando um bom filme de susto, ou algumas emoções, alugue Jason vs Freddy IV - você terá uma noite muito melhor.",
    "224658ef595a590def1d346758859266"
  ],
  [
    "Se for assim, essa é a maneira apropriada de sair.",
    "7e2a5341f95a6e2f2f5a6d5e608b3bfb"
  ],
  [
    "Mas o ex-primeiro-ministro Wen Jiabao descreveu corretamente esse impressionante desempenho de crescimento como “instável, desequilibrado, descoordenado e insustentável”, destacando os muitos custos e desafios econômicos, sociais e ambientais que o acompanharam.",
    "ab16e424c203a9f9d31d4687dca9171e"
  ],
  [
    "Algumas das nações mais poderosas do mundo ainda não veem a cooperação total ou a participação nos assuntos da ONU como do seu interesse.",
    "ced36de08bb8e422fffafc3e94ca20d0"
  ],
  [
    "No campo, essas palavras devem agora ser traduzidas em ações práticas para prevenir o sofrimento e proteger as vítimas.",
    "f591bad88d4db155f8942f2b8fc8da1b"
  ],
  [
    "Durante as temporadas vencedoras de galhardetes de 1939 e 1940, ele também fez parte do campo interno “Jungle Club” dos Reds e foi apelidado de “Jaguar” pelo companheiro de equipe Billy Werber.",
    "c0ac1c0fbb154dff615523f809227f89"
  ],
  [
    "Bem, eu tenho que admitir que esse filme trouxe algumas risadas ocasionais na minha cara.",
    "11b253cfd57d87217b52b3c3b6669360"
  ],
  [
    "eles (dueringer, dorfer) são bons comediantes de stand-up, jovens, não feios, têm dinheiro, as meninas os amam, o público está apreciando tudo lá não fazendo nenhuma história, algumas piadas eram antigas nos anos cinquenta, a atuação é horrível.",
    "552060c58a11985beb8a1636d168e434"
  ],
  [
    "muitos elogios à BBC e à equipe que fez essa joia.",
    "1f1923a69e32057c8305efc5e94919d9"
  ],
  [
    "Enquanto as eleições de 1988, 1992 e 2000 também foram bastante consequentes, as mudanças políticas não foram tão grandes quanto em 1980 e 2008.",
    "efba56261e6216e97ed305c32419a9da"
  ],
  [
    "Apesar dos exercícios de repatriação em grande escala, o continente africano ainda tinha o maior número de refugiados e pessoas deslocadas.",
    "b47ff91fbe695ad624692278d6f129ba"
  ],
  [
    "Eles poderiam dar uma contribuição real para uma agricultura e uso da terra mais limpos, produtivos e eficientes, ao mesmo tempo em que atendem às necessidades sociais.",
    "f4c533b2281894062ee385e04386a227"
  ],
  [
    "De acordo com a Resolução 786 (1992) do Conselho de Segurança, as equipas de observadores militares das Nações Unidas e do ECMM supervisionam 24 horas por dia os aeródromos na Croácia.",
    "b0ad84e1616f74e395fceef9f74f7656"
  ],
  [
    "Corvallis: Oregon State University Press, 146.",
    "cd786861c8c357991985dbd03f5bbefe"
  ],
  [
    "É uma história tão antiga quanto o homem.",
    "edfe734ce80101d8e2e08050a483a68a"
  ],
  [
    "A direção é horrível, os atores e as falas são horríveis, copiando partes de `The Predator' e até mesmo `The Blair Witch Project'.",
    "7734992eb90ecd22a47bb1ed3e6d42df"
  ],
  [
    "Anna Anderson sabia coisas que apenas a verdadeira grã-duquesa Anastasia poderia ter sabido (evidência forense a favor de Anna à parte).",
    "8872980ab54f1635b91ad1d418353c34"
  ],
  [
    "O desemprego quase dobrou na Tunísia e no Egito, e o investimento estrangeiro direto secou em todo o mundo árabe.",
    "4753c2813f9066440cab3114fd2d4219"
  ],
  [
    "Neste contexto, recordo uma carta datada de 10 de Março de 1994 dirigida pelo Sr. Julio Armando Martini Herrera, Embaixador e Representante Permanente da Guatemala junto das Nações Unidas, e peço a vossa amável assistência na divulgação do texto da presente carta e do seu anexo como documento oficial do Assembleia Geral, sob o item 43 da lista preliminar.",
    "e0f3111fe39840223946d1fd04954173"
  ],
  [
    "Aliás, o General Patton pode ser vislumbrado por um breve momento na ampla base documental usada para este filme, um tiro de ângulo baixo enquanto ele está inspecionando veículos que passam.",
    "01e1830a0e82cb74d412f66a5636329e"
  ],
  [
    "Os coadjuvantes Lea Thompson, Rick Moranis, Lee Ving e Sherilyn Fenn são desperdiçados em papéis estúpidos.",
    "8316b08934056f94690a2f8236ba6abe"
  ],
  [
    "Este é um filme maravilhoso... é engraçado, sombrio, comovente, instigante, inocentemente travesso e geralmente divertido por toda parte.",
    "c6809865047c8e4af2487cd77a415a53"
  ],
  [
    "Esta foi a primeira eleição nacional da Noruega.",
    "2a7e6f4c05b7488fff1413e74297152f"
  ],
  [
    "NÃO entendo por que alguém desperdiçaria seu tempo ou dinheiro com lixo total como este... Não me entenda mal - EU AMO um bom faroeste - Observe que eu disse “BOM” - isso é apenas TRashI deu a este filme um 2 apenas no caso de eles jogarem fora todos os e não contá-los... Apenas ruim em todas as áreas...",
    "0d62c4fef54717ecdf5dc204d90d56bd"
  ],
  [
    "No entanto, a cena do carrinho de bebê realmente demonstra a natureza desconcertante do RMT.",
    "0491767027a4e44f7a17f3ac2f7fb8a0"
  ],
  [
    "Uma série de workshops sobre o desenvolvimento de políticas para aumentar a participação das mulheres na gestão pública foi organizada como parte de um esforço contínuo para ajudar os governos no desenvolvimento e implementação de estratégias de reforma administrativa.",
    "a63890a0d463535fe5e4ee2be01dda2f"
  ],
  [
    "A lista de faixas da trilha sonora foi lançada em 4 de agosto de 2016; Mike Wass do Idolator observou que “Telepathy” poderia ser uma faixa disco, já que Rodgers é creditado como um artista de destaque e o tema disco da série.",
    "f5aaee95bd04912b5bf4d4f9470066fc"
  ],
  [
    "Este é o pior trabalho de Daniel Day Lewis",
    "ab27390ede022a1243a97c4f4ff1f7d6"
  ],
  [
    "Eles deveriam ter expandido o episódio anterior por esses mesmos 5 minutos e pulado este.",
    "984a9c2cc37737ed91ed4d5c61e94ed7"
  ],
  [
    "As músicas têm arranjos musicais maravilhosos e eu realmente gostaria que fossem colocadas em CD para compra e também gostaria que eles restaurassem o filme e o colocassem em DVD.",
    "966d2ffbbfbe8480ffdc3e878815306e"
  ],
  [
    "No ano seguinte, Busfield mudou-se para Los Angeles para se juntar ao elenco de Reggie (ABC, 1983), uma comédia de curta duração baseada na série de televisão britânica The Fall and Rise of Reginald Perrin (BBC, 1976-79).",
    "c4b28bce09342609111931cadc23b288"
  ],
  [
    "Eu não sou um fanático por terror.",
    "9e87b1ddf00971023cc44aad3d4480f4"
  ],
  [
    "Comédia, ou atuar em qualquer gênero para tanto, é meramente interpretar uma cena e linhas que outra pessoa já escreveu e interpretou antes, se não for uma criação totalmente original.",
    "00e28efa7eb61705790afe7cdff16ba3"
  ],
  [
    "França e Espanha são mais velhas, mas o casamento de bascos, catalães e corsos com seus estados nacionais é muito mais feliz do que o antigo casamento checo/eslovaco?",
    "406af7c7dd957215615bfd986b5fc9ab"
  ],
  [
    "Sabemos pela história que ondas de inovação, desde o motor a vapor até a revolução da informação e das comunicações, levaram a aumentos dramáticos no crescimento econômico.",
    "5eb0d8d16f40c5cdb4f2dda025a8c950"
  ],
  [
    "Especialistas na área foram convidados, juntamente com personalidades sul-africanas proeminentes, membros de organizações não governamentais, representantes de órgãos das Nações Unidas e outros indivíduos bem conhecidos, a fim de discutir e analisar desenvolvimentos políticos e outros relativos à observância nas várias rodadas tabelas.",
    "f851efe210ccfa768d22c54c29bdc2b8"
  ],
  [
    "Nicole Perlman e Meg LeFauve foram contratadas para escrever o filme em abril seguinte, depois de enviar tomadas separadas sobre o personagem, e emprestaram elementos da história em quadrinhos de 1971 “Kree-Skrull War” de Roy Thomas.",
    "36f0676b31e50ae91cde2b4e36e62a5a"
  ],
  [
    "A violência não foi nada que eu não tenha visto mil vezes antes, o nível de sangue era apenas médio (lembre-se, provavelmente havia mais do que o que foi visto em Hollywood nos últimos 5 anos - talvez mais), e em nenhum momento eu estava me sentindo desconfortável e assustado.",
    "1ba30e4b7d8ac792ae49490fd7d73b27"
  ],
  [
    "O pior filme que eu vi nos últimos 12 meses.",
    "105c544af42abe064db76ba94124eca3"
  ],
  [
    "É realmente sobre morar no Japão e realmente é bem-sucedido.",
    "ea0445c43567a71e5e3a1b017201b255"
  ],
  [
    "Mesmo que tais esforços sejam bem-sucedidos, o caminho para um sistema democrático de pleno direito no Iraque ainda será árduo e caro.",
    "e4bcde9b42abe39cd933b1b466c0c232"
  ],
  [
    "Em 11 de outubro de 1993, o ministro das Relações Exteriores, Shimon Peres, declarou que o governo havia decidido não desmantelar assentamentos por medo de que isso gerasse sérias divisões dentro da nação, mesmo que isso facilitasse as negociações de paz e reduzisse a pressão sobre as FDI.",
    "9c6f0315b8813d348b09416f9bfe047c"
  ],
  [
    "Ele jogou pelo Jacksonville Suns, seu afiliado Double-A, por toda a temporada.",
    "4b9167a1ac9b5439c023dd0894568333"
  ],
  [
    "Não sem rir (mais uma vez, a ajuda química é crucial) e certamente não sem ofender os politicamente excessivamente sensíveis (do qual sou sempre a favor), mas no final das contas não vale o tempo da sua vida.",
    "f467293c24fbd88940c5aa4b16b53424"
  ],
  [
    "Milhares de pessoas conhecem a maldita música e milhares mais acreditam no boato de que Wolfe e companhia a cantaram (provavelmente bêbado, nem todos abafados como esse bando).",
    "580cce6a5976e4e3b517be6d5a6c2981"
  ],
  [
    "É assistível e, em partes, genuinamente engraçado!",
    "99677afec0834b46ec7aaca171857dd0"
  ],
  [
    "A última opção - deflação de salários e preços - para reduzir custos, alcançar uma depreciação real e restaurar a competitividade está associada a uma recessão cada vez mais profunda.",
    "d9bcbc59513ee5fbcc037a29c4dbe406"
  ],
  [
    "Neste contexto, o Estado parte argumenta que o artigo 21 do Pacto deve ser visto como lex specialis em relação ao artigo 19 e que, portanto, a expressão de uma opinião no contexto de uma demonstração deve ser considerada nos termos do artigo 21, e não sob o artigo 19 do Pacto.",
    "3dfca32a1bb6d33672d92beaf08a9ea8"
  ],
  [
    "Deadline Hollywood calculou o lucro líquido do filme em US $414 milhões, contabilizando orçamentos de produção, marketing, participações de talentos e outros custos; as receitas de bilheteria e mídia doméstica o colocaram em quinto lugar em sua lista de “Sucessos de bilheteria mais valiosos” de 2019.",
    "6b19cdff6bfa82e7cd3f6ff34d1eeb95"
  ],
  [
    "Eu amo os filmes policiais de Umberto Lenzi - ROME ARMED TO THE TEETH é o meu favorito - e seus COMANDOS DO DESERTO praticamente legitimaram o fenômeno da Guerra do Euro italiana ao conseguir realmente ser um filme muito bom.",
    "0bdb538f459c5048c72ca718095fab4c"
  ],
  [
    "Muitos dos empregos perdidos - na construção, finanças e manufatura e serviços terceirizados - se foram para sempre, e estudos recentes sugerem que um quarto dos empregos nos EUA pode ser totalmente terceirizado ao longo do tempo para outros países.",
    "521b02e842251bc928682a104c32dbc5"
  ],
  [
    "mitigar as consequências ambientais para o Kuwait e outros países da região resultantes da situação entre o Iraque e o Kuwait",
    "cf9c7df23a0636e4027018168bd05874"
  ],
  [
    "O personagem de Jake T. Austin precisa de um pouco de Ritalina.",
    "7768b25bcee776bf2868f4ba27847bfb"
  ],
  [
    "Esqueça todos aqueles filmes sem vergonha de “cachorro dá a vida para salvar sua família” (embora eu tenha que admitir que eu mesmo tenho uma queda por eles).",
    "ca6886d8b115104c28aa33947026006e"
  ],
  [
    "Um legado vergonhoso do governo do presidente Menem na década de 1990 foi que ele impediu a investigação e a acusação de graves impropriedades, corrupção, venda ilegal de armas e grandes atos terroristas.",
    "a0f27793d160a77a1718b659ef49dc74"
  ],
  [
    "Um caminho produtivo seria seguir uma das recomendações do Painel de Alto Nível que foi endossado por Annan; a saber, que todos os membros da ONU declaram que o terrorismo não tem lugar no mundo de hoje.",
    "21ad659f00977834227c3d51d1189099"
  ],
  [
    "O PRESIDENTE: Posso considerar que é desejo da Assembleia Geral concluir a sua análise do ponto 73 da ordem do dia?",
    "ce18018ae4f92a00e03d712b300d60a4"
  ],
  [
    "Então, nos últimos 40 minutos do filme, esses ex-caras normais quase todos se transformam em psicopatas loucos por dinheiro, dispostos a massacrar uns aos outros por dinheiro.",
    "0c35aeeb122f5dc80d4e7dd503240474"
  ],
  [
    "Eu vi 2:37 no Festival Internacional de Cinema de Toronto em setembro e fiquei impressionado com isso!",
    "b3ec58b181362959f4323f133b85304c"
  ],
  [
    "Mesmo que as emoções positivas permaneçam apenas fugazes (como parece mais provável), elas eram reais e palpáveis.",
    "c0d0a6c4c61d696ef74abfb5c8263caa"
  ],
  [
    "PARIS — À medida que a crise econômica se aprofunda e se amplia, o mundo tem buscado analogias históricas para nos ajudar a entender o que vem acontecendo.",
    "0a84141e296489cd82698fa57dd8d501"
  ],
  [
    "Apenas a Nicarágua mostrou estagnação, enquanto a economia da Costa Rica cresceu no ritmo mais rápido - 7,3 por cento.",
    "722ff8c830eb6e8a706adfb8ef0235a4"
  ],
  [
    "Boydell & Brewer 2008.",
    "c8b42762bf014077245631957eec9ab4"
  ],
  [
    "Tanto “8MM” quanto “Phone Booth” poderiam ter sido filmes muito melhores e até mesmo o conceito incrivelmente imbecílico de “O Número 23\" deveria ter sido transformado em um filme um pouco mais atraente e divertido.",
    "b2e6d83e3f41f02917404991e5cf87e7"
  ],
  [
    "O som é terrível, indo de muito baixo para ouvir as conversas, para um som estridente em segundos.",
    "64c3f970b46f806922935b96047481b4"
  ],
  [
    "Não quero estragar as piadas e piadas desse filme, mas tudo o que posso dizer é que você deve ver esse filme se quiser rir.",
    "b0e75a53fda895185ee1c40d51cae7d3"
  ],
  [
    "Ao capturar uma parcela crescente dos mercados mundiais de manufaturas e outros produtos não primários, esses países aumentaram suas oportunidades de emprego doméstico em atividades de alta produtividade.",
    "3b5a4b207a6684d3e4104470572a64d1"
  ],
  [
    "É verdade que não há problema de inflação no curto prazo, mas a política monetária do BCE se concentra no médio prazo.",
    "b19202d8a36e09edd9caebb6fcbca0b6"
  ],
  [
    "b) Membro do Conselho (1980 a presente), Vice-Presidente (1984-1991), Presidente (1991-1993), Vice-Presidente (1993-presente), Instituto Internacional de Direito Humanitário (San Remo, Itália).",
    "53d94b81dfc65ea7e8b2cfd45282040d"
  ],
  [
    "O Teledyne Ryan Modelo 324 Scarab é um UAV de reconhecimento movido a jato desenvolvido nos Estados Unidos na década de 1980 para venda ao Egito.",
    "4fcac1684bca0e594234cefd80d30ca8"
  ],
  [
    "Muitos frequentadores de Almodóvar aparecem neste filme, então não é como se houvesse falta de talento na tela, mas esse filme parecia mais sério do que seus outros filmes.",
    "64662a2e647dbfa101b91a47562f6ceb"
  ],
  [
    "Acho que Melville pretendia que este filme fosse a definição do legal; tem a abordagem legal dos thrillers do final dos anos 60/início dos anos 70 - a mesma peculiaridade discreta.",
    "5bfc0cf44b1cf887a8a17f56a0f50c5d"
  ],
  [
    "O dinheiro necessário para lançar um banco LEU está disponível, graças principalmente a uma organização não governamental - a Nuclear Threat Initiative - e ao financiamento inicial de Warren Buffett.",
    "670d51e5e8f5497d05d990798cd32d79"
  ],
  [
    "As decisões políticas na Tunísia são tomadas, na medida do possível, por consenso, após longas consultas entre as partes envolvidas.",
    "f97634d9fac9b2893b6ebfbb15c87bb2"
  ],
  [
    "A parte judaica do cemitério está localizada perto da South Road, na parte inferior do cemitério, e contém cerca de 180 enterros, sendo o mais antigo de 1863.",
    "87aaaa0a187c724c907a45dcaeb19f60"
  ],
  [
    "Dr. Lucio Fulci (Lucio Fulci) é um diretor de filmes de terror sangrentos que está começando a sentir o efeito de ter filmado muitas cenas sangrentas.",
    "10ce95e0ab61247ce6f0131bd5ade464"
  ],
  [
    "Este é o único exemplo que consigo pensar em que os efeitos de uma sequência bem financiada deram um salto gigante para trás, ficando bem atrás dos do filme original.",
    "16e320d06970431b14c6b482f581380e"
  ],
  [
    "Mas a construção de um órgão judicial internacional sólido não pode ser apressada; requer tempo e recursos - humanos e financeiros - e muito apoio.",
    "8d45edf2f4aca7ac4aee80f2403c3e78"
  ],
  [
    "Deve-se salientar que a infraestrutura existente em Nova York não é suficiente para lidar com a ampla gama de tarefas e precisa urgentemente ser melhorada.",
    "0d358985873d4b679b1b0d1aa1d9e2b9"
  ],
  [
    "Esses valores estão dentro da capacidade da maioria dos motoristas de permanecer dentro de sua pista e manter o controle de direção.",
    "9d6376cf5e214ba11222a4c0037f580e"
  ],
  [
    "Este é um filme de estudante e é uma porcaria.",
    "d5e00588278d649903cb08ec2cdd0fb3"
  ],
  [
    "a lição deste filme é para a pessoa única ver, perceber, encarar e corrigir a situação da vida real que você vê e consertar, ou inspirar alguém que pode corrigir uma situação errada.",
    "508b3d1499c22279830fba5d2d584501"
  ],
  [
    "a agenda de crescimento consistiu, em grande parte, em reformas estruturais, que são essenciais para impulsionar a produtividade e a flexibilidade futuras.",
    "ade2f3686f2083d77eca98b4665c123f"
  ],
  [
    "Durante 1991, 35 agências de notícias com 53 funcionários operaram na Indonésia e aproximadamente 300 equipes de cinema e televisão fizeram vários documentários e programas de assuntos atuais no país.",
    "437856bb9baebb433ea7e18a90050686"
  ],
  [
    "', oficialmente o' (Maguindanaon: Inged nu Pikit; Iranun: Inged a Pikit; Hiligaynon: Banwa cantou Pikit; Cebuano: Cidade do Pikit; Tagalo: Cidade de Pikit) é uma das Filipinas na província de,.",
    "8d02c4acb09d3c82ba8662c8f9820695"
  ],
  [
    "Eu realmente queria gostar desse filme, porque é agradavelmente diferente das hordas de clones de filmes de terror do dia a dia, e eu aprecio que os cineastas estejam tentando algo original.",
    "c57917ab876ef2117173ff54eab6e4cb"
  ],
  [
    "Carregado de esquisitices e atos estranhos, o filme de John Waters é odiado e odiado por tradicionalistas, críticos e o público médio que vai ao cinema.",
    "afad844aba5e34df639ab81748109886"
  ],
  [
    "Esses agricultores não apenas alimentam suas famílias, mas também podem começar a ganhar renda de mercado e economizar para o futuro.",
    "1f40cf1140eb2151486233fba00491e8"
  ],
  [
    "Desejamos felicitar o Governo da Noruega pelo papel fundamental e histórico de facilitação que desempenhou no processo de mediação no conflito palestino/israelense.",
    "ba6717442b6aa313de49dfaacc489b90"
  ],
  [
    "Ele é membro da seleção nacional de futebol do Laos, disputou as eliminatórias da Copa AFF Suzuki de 2010 e da Copa do Mundo FIFA de 2014.",
    "8f907d1df03247c20a59185e57549a58"
  ],
  [
    "A versão de George Pal da década de 1950 continua sendo a melhor representação do romance de H.G. Wells, efeitos especiais primitivos e tudo mais.",
    "1b4eb6af9c0658115ca2468203a5fa8e"
  ],
  [
    "Barker está trabalhando duro tentando localizar a filmagem que faltava para um lançamento do diretor.",
    "d65fc00f700207448cb00e950508c16b"
  ],
  [
    "Considerando que o objectivo da participação universal na Convenção pode ser mais bem alcançado através da adopção de um acordo relativo à aplicação da Parte XI,",
    "3280a431c23499f6d7b71dafe12d48ae"
  ],
  [
    "Em maio de 2016, os desenvolvedores do TeslaCrypt encerraram o ransomware e lançaram a chave mestra de descriptografia, pondo fim ao ransomware.",
    "433b57a3a8c30b4991ff79955c7925fe"
  ],
  [
    "De onde eles tiraram sua equipe de FX, Escola Secundária?",
    "52e70865470ea6e96903b78410e7da43"
  ],
  [
    "a única coisa que tinha a seu favor era Laura Fraser, que deu um desempenho médio.",
    "7e249390b3ac8d632e7dbd80c915a8b8"
  ],
  [
    "Tecnicamente uma bagunça e ostentando um estoque de tipos amadores de New Yawk, este filme nunca é chato.",
    "e90f71e828e7ea2b8de6eef16f0df649"
  ],
  [
    "bolhas imobiliárias, um excesso de poupança global, desequilíbrios comerciais internacionais, contratos financeiros exóticos, hipotecas subprime, mercados de balcão não regulamentados, erros das agências de rating, avaliações imobiliárias comprometidas e complacência sobre o risco de contraparte.",
    "a4a749c8bae192371d1b8b403f583e0b"
  ],
  [
    "Os SIDS, especialmente aqueles que estão crescendo a um ritmo acelerado, fizeram o maior progresso com seus próprios recursos complementados pela assistência internacional.",
    "90a44969959b6119670d05a4dfc6f623"
  ],
  [
    "Os chefes de departamentos incluem:",
    "8becc1e9d5ec2712a417457e08b76d0d"
  ],
  [
    "o melhor desempenho veio de Gary Sweet e o mais estranho Mick Molly.",
    "1330c854d704f98aa772310c40e95204"
  ],
  [
    "Eu não li os livros.",
    "850a653ea5aae64c8639f9f4e413685d"
  ],
  [
    "Assim, o Parlamento haitiano, que representa a vontade do povo e o co-guardião da soberania nacional, sente-se obrigado a mostrar liderança na busca de uma solução equitativa que preserve a dignidade e garanta a sobrevivência do nosso país.",
    "8844b142a65dcb7635f4c354f68dbd43"
  ],
  [
    "Veja se ele age como um cavalheiro perto de você.",
    "1acb2a2a9de386093deff0531b24edb9"
  ],
  [
    "Diga-me, você perdeu a cabeça?” ",
    "8da9e914af219a0946f89cc1451b43ad"
  ],
  [
    "Você corta os dentes nas barras esfumaçadas,",
    "6c6c8793297ce20f3225b0ff954bd817"
  ],
  [
    "Eu acho que Deus vai te dar",
    "93fe1d448838f246e8b1be5b5480ea3d"
  ],
  [
    "Notícias negativas nessa frente surgiram rapidamente na segunda-feira, pois pelo menos dois traders disseram que ainda planejam negócios extremamente limitados com a Enron. ",
    "947f485d547c8f6234fdd6282af4b282"
  ],
  [
    "Jana tem 19 anos de experiência em compensação e benefícios nacionais e internacionais.",
    "d1b154476dccdb906ed50c79ef182552"
  ],
  [
    "Eu tentei o meu melhor para me sentir assim também",
    "3ee80e8a4d56d5c89c3e4f9bbce61ff2"
  ],
  [
    "Certifique-se de ter bastante “tempo para mim” para tirar sua mente de qualquer estresse ou desconforto que você sinta com o nudismo de seu parceiro.",
    "0da495e470324e0390518af9a0a4999f"
  ],
  [
    "É aquela comédia maluca de Cameron Diaz sobre a viúva do nosso 16º presidente.",
    "b444e40f338fdd79a803ab0ec4825601"
  ],
  [
    "Verifique a postura dela ao seu redor.",
    "736e22c8dc22989bc71c39a4b46652ed"
  ],
  [
    "Deixe-o ver o seu lado que tem certeza sobre quem ela é e onde ela está.",
    "32999fb72272af3cd18aa2e9a3bbdcdc"
  ],
  [
    "Na verdade, não vai te custar nada,",
    "71b4b7a56fbec9344ae5aa6fab5de1bb"
  ],
  [
    "Eu disse para me dar algo bom que eu poderia voltar",
    "28cd53c10b616a5493ae9be11bb95bbb"
  ],
  [
    "Os ovos desse parente de lula são manchados de marrom escuro pela sépia feminina",
    "bbaeb341592e855c6616f57fc1fa28a1"
  ],
  [
    "Apenas no caso de a rota que você tomar não estar lá para levá-lo de volta",
    "614b54a7f513d6aeca0ed48e2e8439d5"
  ],
  [
    "Alguns jogadores maiores, no entanto, continuam fazendo negócios com a empresa. ",
    "20b6f27e07f863930e7e71cef8741b74"
  ],
  [
    "Desde a última quarta-feira, quando surgiram notícias de uma possível aquisição, as ações da Dynegy subiram mais de um terço. ",
    "480f267bf5d503a42055684e5af87669"
  ],
  [
    "Não fale sobre seu ex o tempo todo.",
    "6efddefc56670f4d74046945c90898f1"
  ],
  [
    "Em 2000, a Igreja Ortodoxa Russa canonizou este último czar russo e sua família",
    "8e3f720942c554d817ea89c0f6149526"
  ],
  [
    "Lembre-se de que o ciúme dela é um desses tipos de falhas que provavelmente não mudarão em breve.",
    "e652a9cf42afe602195ef218a5281446"
  ],
  [
    "O apelido de uma estrela de Notre Dame interpretada por Ronald Reagan, mais tarde foi aplicado ao próprio Reagan",
    "84c130f27e3144f0d97e401810f21275"
  ],
  [
    "Woody Allen ganhou 2 Oscars por este filme de 1977",
    "4b17a61b2ee065a76769dd10146207e0"
  ],
  [
    "Palavra de 3 letras para o movimento lateral do nariz da aeronave, controlado em parte pelo leme",
    "f1be1de1fe499b4ac7f07e3d30a9af45"
  ],
  [
    "Você sai de alguns botões indevidos,",
    "e74160eb8073981d79f83c4f234a9bda"
  ],
  [
    "Referindo-se a esses tumultos em 1965, o governador Pat Brown disse: “Ora, este é o pior desastre desde a minha eleição”",
    "10cf2e2b5ed0488f9b9af378bb4c4d0d"
  ],
  [
    "Seu telefone não vai a lugar nenhum.",
    "6a7dce5bd8914be450f1f8dc491b17f4"
  ],
  [
    "Certifique-se de que seu cabelo não esteja oleoso.",
    "615b0c9563800013a9e7660d70de9266"
  ],
  [
    "E, eu beijo aquele sapo",
    "87faa7a3b761f8d7defdde688848b25a"
  ],
  [
    "Em 1963, esse ex-primeiro-ministro britânico tornou-se cidadão honorário dos EUA por um ato do Congresso.",
    "7fda8fdd5368fc8be59fb1dbf8447de3"
  ],
  [
    "Mas isso realmente não importa",
    "5125b86497db1acda28e8a89867a02f7"
  ],
  [
    "Apenas sente-se e relaxe e me veja comer meu chapéu ",
    "fb7b855f96bdafc84ad13a21c4b42906"
  ],
  [
    "Se a fusão não for concretizada, a Dynegy tem o direito de adquirir a Northern por “muito pouca” consideração adicional.",
    "218fc7fe8ba08e4cfbaaa6481c26e230"
  ],
  [
    "Margaret Mitchell escreveu “Minha querida, eu não dou a mínima”; o roteirista acrescentou esta palavra",
    "ca14eecd6230dd3e500a68730fb5cfb8"
  ],
  [
    "Você deveria pelo menos ser capaz de rir de si mesmo e não levar a vida muito a sério.",
    "23c463d43601b6532110d5902a38fe93"
  ],
  [
    "Listras verticais também podem ajudar você a parecer mais fino.",
    "773799bbbb529f1ffae3ee5f2b0a3927"
  ],
  [
    "O último elemento da tabela que ocorre amplamente na natureza, recebeu o nome de um planeta descoberto 8 anos antes",
    "6d54198a05511808e2a4889967b92ff6"
  ],
  [
    "Foi ótimo ouvir de você e eu ainda gostaria de conhecê-lo por um",
    "b2a991880738c109c3809fc8a86592d9"
  ],
  [
    "Porque você ainda tem muita bota para preencher",
    "34d9ae22ec9934d31f9778dcadd6c171"
  ],
  [
    "Dê a ele espaço para te perseguir.",
    "6bcebcc64813b4a25240161846cafb45"
  ],
  [
    "Peça a ela para ir ao cinema ou outra coisa que vocês dois estariam interessados.",
    "f1a9f1cb0c4e9c7a6e7077622b7d35a0"
  ],
  [
    "Ele não vai te contar nada além de mentiras",
    "0e0503adb7ff53ef72e7ab0fb7e6a3ad"
  ],
  [
    "Eric McCormack e Debra Messing",
    "dd14c9f0967382b90b0195af4f97d931"
  ],
  [
    "Veja se ela sugere que quer que você a convide para sair.",
    "78e74f73a73883bef11746f394430ec6"
  ],
  [
    "Compartilhe suas emoções.",
    "d1f0e8c8a4d83ef0883a685c734910e4"
  ],
  [
    "E o Hip Hop disse: “Você toca aquela batida para ele”",
    "c362cd0bb99270bd7aa4e351e4d84a89"
  ],
  [
    "Mas eu tenho você para me manter aquecido",
    "abdd18bbd286490f0a22b37dd7686891"
  ],
  [
    "Se viajássemos de show em show",
    "bbd4ea747b4e43a486c7e77361d2c2b0"
  ],
  [
    "Sem gorduras trans e menos gordura saturada do que a manteiga, banheiras dessa gordura de porco processada estão voltando",
    "f02325aeed283560713e095950c49222"
  ],
  [
    "Sete libras e dezoito polegadas,",
    "4c144377e567d055d204b34064052c5c"
  ],
  [
    "Borrife seu perfume favorito no ar, um spray, à sua frente e passe por ele.",
    "86a8c58a3c263e4600828657f049dff9"
  ],
  [
    "Quanto mais eles nunca parecem os mesmos",
    "0e7f037595a5642a722f28dc3ec3c17b"
  ],
  [
    "Procure sinais de que ele está nervoso perto de você.",
    "a7669ce247590ccf2f281b8fdb01f62e"
  ],
  [
    "Eu caçaria o perú selvagem e a codorna branca ",
    "91c79ace92f841d33a6cdcac4f243d90"
  ],
  [
    "Até o fechamento do negócio, Dynegy espera que a Enron tenha “liquidez provisória suficiente”, disse Doty. ",
    "5d7138d16f4c039f760073f067e937b9"
  ],
  [
    "Bons lugares para começar incluem em um sofá, em um carro ou até mesmo sob as estrelas em uma mesa de piquenique.",
    "f74f583f314409c25b46fb928f59bf36"
  ],
  [
    "Com patas traseiras atingindo até 10 polegadas, é o maior sapo dos EUA",
    "5d3cc9982a448ff3ca97d4ce2fccbcb7"
  ],
  [
    "Tente esfregar o polegar nas costas da mão dela enquanto segura as mãos.",
    "3f21002f89c7e76c9e8013a35a9c4133"
  ],
  [
    "Crie duas ou três histórias interessantes da sua vida, para contar quando a conversa parar.",
    "bbae467c51e8c628795468a1185ab152"
  ],
  [
    "Assim que ela estragou tudo eu chamo o táxi do dólar",
    "70c385422d8a0c1df7457d4becbc3985"
  ],
  [
    "Essa porcaria está se sentindo diferente.",
    "7646700f83f0a0def2c8e68735172459"
  ],
  [
    "Não se vista de forma muito provocante.",
    "7615e207fb3c18f5a2a4658caba99da8"
  ],
  [
    "E eu nunca danço quando estou neste lugar",
    "ec878822b1e1de68425fdb915486c39d"
  ],
  [
    "As pessoas estão sempre tentando “cortar” esse varejista entre produtor e consumidor",
    "ea54666f1a9fac52df204a1e319abaef"
  ],
  [
    "A Dynegy oferecerá 0,2685 de suas ações para cada ação da Enron, dando aos detentores da Dynegy 64% da empresa combinada. ",
    "c910ac4faf34da7ddec3d2acaf32eed0"
  ],
  [
    "Se ela estiver triste, encontre uma maneira de fazê-la feliz.",
    "4765b214c2df44d98b4a31b717efbba3"
  ],
  [
    "Esteja presente na vida dela e diga a ela que você é alguém em quem ela pode confiar.",
    "6d2e5bf06263f2f1b1a211357c9b15e9"
  ],
  [
    "Em 1754, o Royal and Ancient Golf Club foi fundado neste burgo.",
    "50758b0272e032e69e5a9f7f31fa5d5c"
  ],
  [
    "Se você mostrar a ela como você é ótimo, ela vai querer até ajudar vocês dois a ficarem juntos!",
    "6f113fee3f64cbff91d5572fca34f641"
  ],
  [
    "É uma pena que ela use o nome",
    "e548d89309965fad1db3275cf36fd4ee"
  ],
  [
    "Ela vai pensar que você é desprezível e só depois de uma coisa.",
    "7a9718ee978f37c903a20b5bc952f5b8"
  ],
  [
    "Homens mais velhos não gostam de jogar jogos de relacionamento. Deixe que suas ações realmente reflitam seus sentimentos, e não sinta que precisa “jogar duro para conseguir.",
    "dd8ba42cefcd61a150f6647d7937a930"
  ],
  [
    "Você vai ficar machucado",
    "52e4023c10953b010872369df1b4a220"
  ],
  [
    "E há uma tempestade que você está começando agora",
    "b7e044e6b606a7bada79e13898a0eb5f"
  ],
  [
    "Agora eles veem que você sabe que eu sou de Port City",
    "a2f9a414f4a8689318b4c4b7fddd338e"
  ],
  [
    "Os cerca de 140 ganhadores vivos desta medalha concedem o Prêmio Patriota aos americanos que promovem a liberdade",
    "cf8885089596bac4a30c3f53203a73d0"
  ],
  [
    "Isso também lhe dá uma desculpa para se aproximar um pouco mais dele, então aproveite sorrindo e fazendo contato visual ao fazer sua jogada.",
    "a8411cbd2098e1b6dafe7e3f73132b5d"
  ],
  [
    "Que você tem esse efeito em mim",
    "9977fe4b84cf47628a1a6f7d310f3fb7"
  ],
  [
    "Enquanto morava no Hermitage Hotel em Nashville, essa grande piscina empurraria os oponentes do saguão",
    "b5cb23e38961f3b570ae67191e20fe80"
  ],
  [
    "Em um torneio de 2001, este golfista sueco acertou 59, a pontuação mais baixa já alcançada no LPGA Tour",
    "8a558710b1b347f33e77d7e0dae2edd5"
  ],
  [
    "“The Last of the Mohicans” está entre os romances que compõem esta série de contos",
    "6ecc6034519bbd8ea91cecb249a8e951"
  ],
  [
    "Até eu esquecer de ligar toda vez que estou bebendo",
    "41b6c6432c3f6f8e3903a0f5025f0a6f"
  ],
  [
    "O quão perto a Enron estava de um colapso ainda não está claro. ",
    "387ea85b1bc47768e588f9837f5f57c1"
  ],
  [
    "Nenhuma palavra pode explicar, o jeito que eu sinto sua falta",
    "ea6831ca976ccc83e53a92d2065534cc"
  ],
  [
    "Gritamos: “Pedras, soprar, erva daninha, estacionar”, veja, agora estamos espertos",
    "ea9f938c5ffa1f96fca6a2c314f3e7af"
  ],
  [
    "Não trabalhem juntos se isso afetar sua produtividade.",
    "2dd744a422a7aa9b46a8045fd8cfe98a"
  ],
  [
    "Também conhecida como arbalest, esta arma pode usar um mecanismo de manivela e um gatilho para disparar flechas mais longe",
    "5977224da8f622ab09d1533c741d3d3b"
  ],
  [
    "Acabei de receber a confirmação de que seu H1B foi aprovado. ",
    "75d3c37aa4c1515099989dafa19554c7"
  ],
  [
    "Deixe-a lamber o vinho em seus lábios e beijá-lo para tirar o vinho de seus lábios.",
    "640b1b3520892ed4bd7bb6ac63ce35c5"
  ],
  [
    "Artigos de roupa ligeiramente grandes ou magros não parecerão fora do lugar em sua construção.",
    "9a1cb7ff623484e2d15f1b98f6308f3f"
  ],
  [
    "A Enron quer perder sua participação de 65 por cento na Dabhol Power Co. ",
    "3e7c6addb26ab5f993a75e5c8464b154"
  ],
  [
    "Quando você estiver conversando com os amigos dela, certifique-se de elogiá-la, especificamente, de uma forma não sexual.",
    "f99a0cdd3c89b21e4e9021d95748448f"
  ],
  [
    "“Estamos realmente confiantes de que, para cima e para baixo, seremos capazes de convencê-los de que isso é realmente do melhor interesse da indústria de energia, bem como dessas duas respectivas empresas”, disse ele. ",
    "ffd154381db8db67a7221cfa717b065e"
  ],
  [
    "Uma cidade da Pensilvânia tem o nome de John Wilkes e este outro amigo britânico dos colonos",
    "6cc73424bab11dafc6a6c9642bd8df40"
  ],
  [
    "De fato, está se esgotando",
    "d4c6cb76b2d11f0d5c27d5188320c1a1"
  ],
  [
    "De acordo com Doty, a Dynegy espera que sua relação dívida/capital fique abaixo de 40% após o fechamento da aquisição. ",
    "867804d80c611a227d474d9af3a2db1e"
  ],
  [
    "Pergunte se a pessoa está em um relacionamento.",
    "1d1516065b10b51a9983d28653a060b6"
  ],
  [
    "Seja claro e direto.",
    "ff52e58d6203e3740814c48fc798c6af"
  ],
  [
    "Aquele brilho dourado majestoso",
    "fee3db75faeaa125dbd4c264a7de308a"
  ],
  [
    "No programa de TV “Maya”, é o que Maya era",
    "927031bd706f91e7c815ec497b90d488"
  ],
  [
    "Considere elogiar os outros.",
    "25fe24e63f1c3d5244f27aad37092afc"
  ],
  [
    "Ou, depois de abraçar, você pode deixar um braço em volta dela por um pouco mais do que o normal e ver como ela reage.",
    "1de6455d820f49b3fc3ca99f11289a27"
  ],
  [
    "Ela disse sim em um minuto de Nova York.",
    "b00933a253382663a943381da0226c8e"
  ],
  [
    "(Conforme declarado, isso não está preparado no nível EGP.",
    "7965dd5b0a6ab575acfbb6c7c4fd73e5"
  ],
  [
    "Eu sou a principal razão pela qual os amigos dela gostam de mim (hey)",
    "b043271a02024e22859200c9ff130ab8"
  ],
  [
    "Para Wild Irish Rose",
    "1d259213d82a8d0c5cb8ba09ce8ee982"
  ],
  [
    "Precisamos ter certeza de que seus Stack Managers estão acessando o banco de dados correto. ",
    "74d3941d3d9942ccf514b4d24cd785a6"
  ],
  [
    "Vale toda a dor pela qual passei",
    "e8cbcfdf478af16dac6482ce12843770"
  ],
  [
    "Eu não vou deixar você ir",
    "62ed2eaf6f66ea3606c7cc4ddc023451"
  ],
  [
    "E se você for um bom ouvinte, ela ficará impressionada.",
    "e86657f45d6bccb3b9341e10f1f04505"
  ],
  [
    "“Não é muito frequente você tirar o Não. ",
    "3790fda5b209fd9914f02eb8edba3f6c"
  ],
  [
    "Richard Byrd é visto aqui se preparando para visitar esse extremo geográfico",
    "5e6355f0fb8d9ff5b40cbbfce7248159"
  ],
  [
    "Depois de ver uma senhora do sul",
    "c12e34358333bcd7a95de78ba17c1c6e"
  ],
  [
    "Seja honesto sobre o que você quer.",
    "cfb2ef567796ba8512181e722cc2a91e"
  ],
  [
    "A vida não é o poço quando é como “uma tigela de” esses",
    "37f163b2a0097d73480baa86b07da574"
  ],
  [
    "É porque a pele dele está mais preta que o alcaçuz agora?",
    "b4a1ee05a50f92c68cdff6f0d40f6dfb"
  ],
  [
    "Haakon VII, rei deste país, recusou-se a abdicar sob pressão alemã",
    "59c8e28393fcfbae386f1f9859064b52"
  ],
  [
    "E se o negócio falhar por qualquer motivo, a Dynegy teria permissão para exercer uma opção para adquirir a subsidiária do gasoduto Northern Natural Gas da Enron.",
    "59d26adff05251620ebba52e0a0d26f9"
  ],
  [
    "Descubra o estado civil do seu professor.",
    "e4baafe0088e5f3c25868ea118e4d72b"
  ],
  [
    "Estamos no processo de confirmar que todos os traders estão configurados corretamente e prontos para negociar quando o sistema entrar em operação. ",
    "87cc22229d665bbed1c54746e1fdd82b"
  ],
  [
    "Então, há eu",
    "350becc0c8be23b94f4249f32adbe671"
  ],
  [
    "O investimento da ChevronTexaco na Dynegy foi calculado com um desconto de 5% sobre os preços públicos na data da negociação (não divulgado).",
    "4abd1c22dc25f40d71c70f1463dc2fd0"
  ],
  [
    "Peça a ele para ajudá-lo com problemas difíceis de lição de casa.",
    "e49342305f9060e3c50ca65446ed1001"
  ],
  [
    "Permitir que a pessoa tenha a chance de falar também pode revelar se ela está saindo com alguém ou não.",
    "d1fdbb664611b3abcae556a8d0c68df9"
  ],
  [
    "Precisamos de todos os nossos funcionários do ETS do lado de fora torcendo pela Equipe ETS.",
    "f5e40b927d22cf731e069e01ec5d29e8"
  ],
  [
    "“El Cap” é o que os alpinistas chamam isso de parede de rocha de 3.000 pés em Yosemite",
    "de8e431ccb0b2248c0d55423de099dd9"
  ],
  [
    "Seus amigos saberão de mulheres solteiras que estão procurando uma chance de namorar - de irmãs e colegas de trabalho a amigos de hobbies ou esportes que praticam.",
    "fd3bf8b935ffa383c7cc65488c64b0bd"
  ],
  [
    "Esses voluntários receberam esse nome porque estavam prontos para lutar com 60 segundos de antecedência.",
    "81477a935b723d79d0836cea15832916"
  ],
  [
    "Ela acordou e me pegou pela mão",
    "472fdbe807e0812392d3eeb1c70184d6"
  ],
  [
    "A empresa disse que espera que o negócio seja fechado até o final do terceiro trimestre do próximo ano, após extensas análises de reguladores federais e estaduais de energia e do Departamento de Justiça. ",
    "3b5561bdd6d96a9f71ce1c2cd933bd0e"
  ],
  [
    "Você sabe que eu sou seu",
    "89d8d0b6541b037ea62134659b7068c7"
  ],
  [
    "Com Elizabeth Cady Stanton, ela fundou a Liga Nacional Leal Feminina, para lutar pela liberdade dos escravos",
    "0d07ef928548d009408b3ba891fff46b"
  ],
  [
    "Estabeleça-se como uma constante na vida dela.",
    "7ceabe9dca87fb9bf96d86cfde3f4927"
  ],
  [
    "A depressão ou “tristeza” provocada pelo transtorno afetivo sazonal é mais forte durante esta temporada",
    "0569583e69e46a0fff1c655cd1db22d9"
  ],
  [
    "Talvez seja melhor uniformizar o tom da pele com um pó para não deixar o bronzeador irregular em você.",
    "a9e1e7995eef132a2b87124df03be746"
  ],
  [
    "Cartões de acesso",
    "fc5d24fa54d2a4cc2fceb6ce0286876a"
  ],
  [
    "A mãe de Ricardo III é a duquesa deste, um título que Fergie tem hoje",
    "12a192a3e99a1ac671e43a0b268997b4"
  ],
  [
    "Há o suficiente para todos",
    "ef4a34a21a841801a5f830dffd31e95c"
  ],
  [
    "E minha mente piscou um sinal de alerta",
    "539fab556eed3ebd072d1f5ecd12e978"
  ],
  [
    "Se dependesse dos meus sapatos",
    "cd7f39e8b7b56468ddebf965bc657e0d"
  ],
  [
    "Porque está tudo bem",
    "a55405705f60c93aab907527f12d3261"
  ],
  [
    "Para que o UBS Warburg processe seu pagamento em tempo hábil, estou solicitando que todos os funcionários que aceitam ofertas devolvam quaisquer formulários pendentes para minha nova localização no 05852 no 5º andar da ECS (Look for the Hamburg Flag) até o meio-dia desta sexta-feira 2/01/02. ",
    "c485a007c557ede9ed109d6d975255ee"
  ],
  [
    "E ela realmente se foi dessa vez",
    "1e2a0e5ad4e7801789db8a52e4010d45"
  ],
  [
    "O nome deste fabricante do Q45 faz parecer que funcionará para sempre",
    "49fda7a7202d8e48da78b34e857ba255"
  ],
  [
    "Este “conquistador” inglês foi coroado em Londres no dia de Natal de 1066",
    "bcd4e828dca26146208536246944d794"
  ],
  [
    "Eu realmente acredito em você",
    "0f81103c60c0926762745f28e18588b5"
  ],
  [
    "Está ficando muito frio aqui, mas está vomitando nas montanhas, então estou ansioso para sair para esquiar, etc.  ",
    "05c9512ac002f5974d074db564abb018"
  ],
  [
    "Você estaria interessado nisso?”",
    "f69715357d7f6906f5476434e47e9e84"
  ],
  [
    "“Eu realmente tenho muita confiança, mas não uma garantia absoluta, de que ficaremos bem aqui”, disse o CEO da Dynegy, Chuck Watson, quando pressionado sobre a possibilidade de novas divulgações preocupantes pela Enron. ",
    "e97f28a57bdd9528b4f27e7c05c0b59d"
  ],
  [
    "Garotos bonitos agindo duramente",
    "9e66bcfa04901361ec9cb30eec4ca194"
  ],
  [
    "Recém-saído de East Atlanta sem boas maneiras, caramba",
    "ea7b98a9091f47b1a24e8ae568627f2a"
  ],
  [
    "Você pode montar na minha cara até que você esteja pingando esperma",
    "2766e3ea1bbb8ac441a0ac07f2f8c79f"
  ],
  [
    "Mas eu tenho um primo que eu quero que você conheça",
    "85aadf2242fcf6cf21dae43b7b21bb83"
  ],
  [
    "Dizem que continuando com os sentimentos, garoto",
    "069452e65eb2c7a7474a26a299246d40"
  ],
  [
    "Mostre um interesse real pela vida dele.",
    "ae6876819be5a6e7c2190a323b84bc5b"
  ],
  [
    "Então continue pintando fotos de belas cenas",
    "a09a8d12a3513ab0ec6a84aafb6c603d"
  ],
  [
    "E eu nem sei meu sobrenome",
    "925b5d51320c951cad49dc85db896080"
  ],
  [
    "Francisco assumiu esse título em 1450, quando se casou com membros da família Visconti.",
    "265272569e3e9a72d93f48532716a13d"
  ],
  [
    "Nós sentamos lá poppin' tops, shootin' bull e cantando músicas",
    "898a0c3722f27211e917f297e052fcc9"
  ],
  [
    "Ela vai estar muito focada em sua própria segurança para gostar de falar com você.",
    "f30b022493b5448f149e75fdd02ddb4f"
  ],
  [
    "E baby, uma vez que eu conseguir, eu sou seu, sem retoma",
    "20e2e4a60068bcffc284dc91dae9f551"
  ],
  [
    "Caso contrário, ela sugerirá o horário mais próximo que funcione para ela.",
    "56eed79536ecee3c76f4ff8227f432ee"
  ],
  [
    "E diga que você sente minha falta",
    "ef54fc7934da5e2f8806b1866b36ed4e"
  ],
  [
    "Tudo o resto eu vou manter como anteriormente",
    "5dc686bd10a3ae233a36b4a7539ea65a"
  ],
  [
    "Nunca acreditei que as mentiras que contei eram verdadeiras",
    "17844b8c12342b68374a4462b1b9959c"
  ],
  [
    "Você seria meu coração de ouro",
    "0ac9bc3938b66149f48efbf791a41f48"
  ],
  [
    "É a palavra comum em inglês que é pronunciada de forma diferente quando se torna o nome de um idioma",
    "98af12eb504687793d8a2118ac692b65"
  ],
  [
    "Obrigado Audrey! ",
    "e0b904c92beaa339d3694fcdc55927a5"
  ],
  [
    "Estamos nas ruas, playa, pegue seu correio",
    "8fe6ad6cf63912b7dd91c0e00a4b0c45"
  ],
  [
    "A Enron fechou em $9,24, um aumento de 61 centavos, ou 7,1 por cento. ",
    "462231587c471efb69f84939768fc539"
  ],
  [
    "Via texto ou pela internet:",
    "f59f2e15296bd853e4ed9f642662601a"
  ],
  [
    "Seja alegre e feliz com quem você é e não mude drasticamente só para ele gostar de você.",
    "ad0155b4df4bdc7db80cc45b498e5b04"
  ],
  [
    "Não seja um seguidor.",
    "ebfa825533e0de5d08d1c9796e9ef5ac"
  ],
  [
    "Sei que muitas vezes é difícil para um cara admitir que estava errado.",
    "39d22fb7b8f83ebce8abc41427f9a883"
  ],
  [
    "Definitivamente, não mencione nada sobre casamento.",
    "90e2e8c390c659ef2516bf4a83e50e62"
  ],
  [
    "Aqui estão algumas maneiras pelas quais você pode dizer a ela como ela faz você se sentir:",
    "f5b2b85a0dfffa60a45a2002230bcabe"
  ],
  [
    "Se você estiver em uma praia turística, primeiro pergunte à garota se ela é local ou está de férias.",
    "3b4a3b04e523857770d602728337f958"
  ],
  [
    "Lembre-se de que VOCÊ é quem tentou se intrometer na vida dela sem ser convidado, e não o contrário.",
    "17b4376b9cdfeb62479d7ad634317633"
  ],
  [
    "Faça com que ele se sinta confortável.",
    "a8fb58fd331fe7a467039dc4adb4b655"
  ],
  [
    "Não reclame da família ou dos amigos",
    "fd27bd325e25523308c92ffb042ee1dd"
  ],
  [
    "A única maneira de resolver um problema em qualquer relacionamento é primeiro que ambas as partes estejam cientes do problema.",
    "267a7971b42a2e44521e5fa7d0079b20"
  ],
  [
    "Desodorante e pasta de dente fazem grandes coisas para cheiros indesejados.",
    "a9378d1dc9ef4dde2140813605c26aac"
  ],
  [
    "Se a pessoa se sentir confortável, talvez você nem precise convidá-la para sair diretamente.",
    "906ce3afd37af9591e83e4daa42afa91"
  ],
  [
    "Deixe-o passar um tempo com seus amigos sem pressioná-lo a convidá-lo.",
    "139595a309cc3ca67970a8040e70e4e2"
  ],
  [
    "Esteja preparado para um sim!",
    "ac502f356c5056fddf15c50d739eaee0"
  ],
  [
    "Provavelmente, você não vai conhecer ninguém se ficar escondido em sua casa.",
    "c892682b70f7403c3b9f0e8fef5aa4a1"
  ],
  [
    "Isso acontece com todos em um momento ou outro.",
    "28e8561649f5e8b3ab62bbc13212be2f"
  ],
  [
    "Descubra no que ele é bom e peça que ele explique algo para você.",
    "bda1eea7ceaba86795d6904db2e0a250"
  ],
  [
    "Cheiro agradável, mas não muito perfumado.",
    "25abf19be3cbff2b99ddebec51f8f330"
  ],
  [
    "A conversa pode ser sobre qualquer coisa, mas tente mantê-la leve.",
    "ed6dd22024a7a122ea1dc7b36a7b5af9"
  ],
  [
    "Não se esqueça de sorrir e, se possível, fazer contato corporal quando apropriado e não intrusivo.",
    "38c18aa742c4fd1bd315fdd3c2cd6ac3"
  ],
  [
    "Você também pode tentar pesquisar avaliações on-line de certos bares ou pubs para determinar se são bons lugares para conhecer mulheres solteiras.",
    "79328d3ab036a01cf4c3826e8f346fe6"
  ],
  [
    "Se ela rir de muitas de suas piadas (mesmo aquelas que você conhece não são engraçadas), ela está definitivamente interessada e provavelmente quer que você peça o número dela.",
    "1664b9d1baa7cfab64dc8bcbd6740c05"
  ],
  [
    "Posso pegar seu número para que possamos fazer isso de novo em algum momento?”",
    "bf8b7b9527df1c3043e33a17bf8ad656"
  ],
  [
    "Não se aperte em uma saia colada ao corpo se esse não for o seu estilo usual.",
    "31cebfa69c6e6c69bd8d2176be785e9c"
  ],
  [
    "Jogos de bola (futebol ou basquete)",
    "7d47840c5ee3223fc91bbe455cda627f"
  ],
  [
    "Digamos que ela tenha olhos lindos, um ótimo senso de humor, e uma maneira especial sobre ela que você simplesmente não consegue expressar em palavras.",
    "7174375417ba22561224a7756e2a4923"
  ],
  [
    "Evite parecer um perseguidor e saiba quando desistir.",
    "c65532ac1a13bd84698996380feef915"
  ],
  [
    "Retângulo: Braços.",
    "b81b02b70fb658f4f4f5d5a2240da87a"
  ],
  [
    "Você provavelmente tem um smartphone agora, ou pelo menos um controle deslizante com teclado completo.",
    "b59b4aed543cc270fd3114b9294aa2d9"
  ],
  [
    "Comece a conversa de uma forma leve.",
    "e7969a33a9af0a2264f628e798d870fa"
  ],
  [
    "Oh meu Deus, você é incrível (Oh meu Deus)",
    "19bbaf2e0bbdffc1a4d5a83f227868db"
  ],
  [
    "Ninguém mais faria",
    "f17da2d94826797c884bedaa5bece3d1"
  ],
  [
    "Há um lugar que eu conheço",
    "5a47b6552d54b7fc6d339f8bf4c831f0"
  ],
  [
    "Ponha as mãos para cima",
    "78faf51488be7086b85dd0ff44bcade7"
  ],
  [
    "Porca, por enquanto, vamos embora",
    "f333118f4bbfa7754c1b4b54296d6336"
  ],
  [
    "Quando você está andando à minha esquerda",
    "7ecd62b911095236ac837f5d59e32bf9"
  ],
  [
    "Porque toda vez que eu abro, dói",
    "62822152135f5baa59d11c1c4456a429"
  ],
  [
    "Como podemos voltar ao início?",
    "dd993dcc960536697fed868334f0d1ab"
  ],
  [
    "Agora eu sou algo como o químico no campus",
    "8b789217ca55ddbd93b6bfa4ddc496a3"
  ],
  [
    "Nós tínhamos tudo",
    "9b25c1f2ac41ce65b947692ad4ec1ba8"
  ],
  [
    "Ohh ohh lala lala lala lala",
    "999893f8719e4fad6901cb7b1f84090d"
  ],
  [
    "Os mandris os ternos cáqui",
    "df2068309d1a00a92c0e78a7656409cc"
  ],
  [
    "Quando tudo estiver abalado seja minha segurança",
    "12526c71948412aa267c4d2f3a749e15"
  ],
  [
    "Deixe um negro solto, eu sou um smack em' como eu faço, faço",
    "610370fb33f55d44483856d12f8f750a"
  ],
  [
    "Ou seus amigos bougie.",
    "dc07c37eeb065e04af8457be9f21019b"
  ],
  [
    "Eu não sou como qualquer outra garota que você conhece",
    "520e2c79d55f795c05d98f5e8ffd0abc"
  ],
  [
    "(Rihanna:)",
    "750eca5ffdf22791adbed00c19525713"
  ],
  [
    "Oh, baby",
    "f094740da81574d2c80aa78c6c233c5c"
  ],
  [
    "Vinte garrafas no clube e está certo",
    "c075aaca91a8d4006dac7086bc478c64"
  ],
  [
    "Não, não, não",
    "7bc112f363678b3cce94d231cc54f920"
  ],
  [
    "Quando eu vou ter que ligar para minhas irmãs",
    "ddfe717448730d600bc5b68c6828e432"
  ],
  [
    "Do que ter que andar por aí com você no meu braço",
    "7ce9e9a6c34919e744d414f2a488d146"
  ],
  [
    "Quando não houver mais música",
    "d54ecc4215e52bffdc9f9cbfcc2bf193"
  ],
  [
    "Mas esse é o preço que pagamos quando vivemos do outro lado",
    "0640e944cb15a93a032dfc5cbc279dd7"
  ],
  [
    "Embora você tenha feito meu coração cantar, ficar com você seria errado",
    "b7dc2439921f7a00af333a2088c25cc7"
  ],
  [
    "Então, deixe-me reiniciar",
    "234d6828447f27d194f113ab7027121b"
  ],
  [
    "Porque eu nem sei o seu nome",
    "09c189db1f7a69cf96a1d031f2947c93"
  ],
  [
    "Voa para os lugares onde o silêncio grita",
    "72d10ce1767021381c3f7e633e7b7da9"
  ],
  [
    "A pessoa que realmente deu o pontapé inicial foi Joe 3H da Capitol Records",
    "bc8c3eaa5df6cc896d776dc00407d17d"
  ],
  [
    "Ele é o que você quer, ele é o que você quer",
    "c16b8086dacdf1016af49f70e1242780"
  ],
  [
    "Isso aconteceria comigo",
    "7eb6bd2195233e1ff74c31f5adfd84c2"
  ],
  [
    "Um maldito cavalheiro?",
    "20a929807d13e6e62ac888d863a6bfae"
  ]
]