[
  [
    "O democrata Gary Peters, que assumiu o cargo em 2009, era o titular.",
    "5388ed6ebba57b88a9abb7f4f7e6c226"
  ],
  [
    "A razão é simples, é sangrenta por enquanto.",
    "d23a3c6fed10f58bb30b728fa64f3ef0"
  ],
  [
    "Embora Berlim esteja impondo cada vez mais suas preferências econômicas a outros na zona do euro, não está preparada para usar a força militar como ferramenta de política externa, como demonstrou no caso da Líbia.",
    "600bb21d72d791c654367afba51d5f52"
  ],
  [
    "No setor de abrigos, o PNUD/Centro das Nações Unidas para Assentamentos Humanos (Habitat) continuou a apoiar e facilitar as atividades de reconstrução de comunidades afetadas pela guerra em áreas rurais e urbanas do Afeganistão.",
    "64b889ac2b85dd203ec5d9cdb8c5f2b5"
  ],
  [
    "Enquanto a Itália será o retardatário, com apenas 1,1% de crescimento, o foguete irlandês não perderá sua força, empurrando o PIB real para cima em cerca de 4,8%.",
    "819569fc847941e745078b7596810e31"
  ],
  [
    "É verdade que apenas navios policiais chineses com armamento leve, não navios da Marinha do PLA, entraram nas águas contíguas e territoriais do Japão.",
    "6d3daddb91e12cb2bc9df08b9379ca5b"
  ],
  [
    "Nenhum desses cemitérios ainda é usado para novos enterros (os últimos enterros no Cemitério do Sul foram em 1985); o cemitério principal de Dunedin fica na Baía de Andersons, no sul da cidade.",
    "8dba1dead69ca0d61606b253eced7fa2"
  ],
  [
    "No entanto, Suu Kyi, e grande parte da oposição birmanesa, está começando a admitir que a liberalização política de hoje pode ser a coisa real.",
    "a34d56adde6d8841404f8ef93da725fb"
  ],
  [
    "O Relator Especial recomenda que seu relatório também seja traduzido para as línguas dari e pashtu, o que ajudaria a refletir o interesse da comunidade internacional no destino do Afeganistão para que o povo afegão e o conflito não sejam esquecidos.",
    "cdba905ecf44ac3a1991f4c75a9c5ebe"
  ],
  [
    "Qualquer psicólogo amador diria que um amor incondicional e obsessão por um animal de estimação é um sinal de que algo está faltando na vida de alguém, e cada um dos personagens de alguma forma preenche esse clichê.",
    "d450ed1959104e08406de6bd0ca01b7a"
  ],
  [
    "Ele também escreveu descrições de suas viagens; e suas cartas para suas relações na Itália, embora destinadas apenas como comunicações privadas, são de grande valor histórico.",
    "92ba40449d1b6a0c0fca85455dee6bc2"
  ],
  [
    "A legenda (se você a vir legendada) é horrível.",
    "b39a4725d410ae7f5d0f272e47f73c81"
  ],
  [
    "Os lançamentos digitais e Blu-ray incluem recursos de bastidores, cenas excluídas e bobinas de gag.",
    "8bf7924ff22eee8c02cbd505d53fad5c"
  ],
  [
    "Embora o final seja um pouco fofo, você realmente sabe onde isso estava indo.",
    "9e7df6ed21b6c28aa9b65ea1347219be"
  ],
  [
    "Diálogo tão enlatado que só ele e as baratas sobreviverão ao próximo holocausto nuclear.",
    "56b43280371189859e8b347db226b1e7"
  ],
  [
    "Uma vez que ele saiba disso, a decisão é sua, porque só ele pode julgar a importância de sua jornada, e equilibrar isso contra o risco que está correndo.",
    "ddf4bcde8e33b0c0e513cc10afe4f56e"
  ],
  [
    "Mas a linguagem usada pelo governo Obama para descrever a violência e a corrupção estatal que serpenteia dos Andes até a fronteira dos EUA está começando a capturar novas ideias sobre narcóticos.",
    "fcb30c1e58ed8fe6bf3d182a039a128e"
  ],
  [
    "Candidatos contrários às reformas defendidas pela esquerda foram financiados pelo Instituto Brasileiro de Ação Democrática, com envolvimento financeiro estrangeiro, nas eleições de 1962.",
    "5247db1b7134fbc675a4a0d64ff98a27"
  ],
  [
    "Animado junto com suas grandes antecipações para o novo tipo de filme que em breve vai editar, ele faz todo tipo de perguntas, sobre o salário, seu espaço de trabalho e freio de almoço.",
    "3c8ba97894e9c813a7d3f57e30f368b0"
  ],
  [
    "Eles reivindicaram a responsabilidade por uma tentativa de assassinato contra o secretário de Estado dos Estados Unidos George P. Shultz em agosto de 1988, o bombardeio do Parlamento boliviano em dezembro de 1988, outro bombardeio que causou um apagão local, o bombardeio de uma capela mórmon, o assassinato de dois mórmons americanos missionários em 24 de maio de 1989, e o bombardeio da Embaixada dos EUA em uma tentativa fracassada de assassinar o embaixador dos EUA Robert S. Gelbard em 20 de dezembro de 1989.",
    "3a9375f2b3b7143661561415ae869766"
  ],
  [
    "Linesøy Bridge (Linesbrua) é uma ponte cantilever e calçada que liga as ilhas de Linesøya e Stokkøya em Åfjord, Noruega.",
    "b6f92565dbe3fcf622e2eb43a325a5ad"
  ],
  [
    "Essas agendas subjacentes parecem mais patéticas do que românticas para mim agora; também há algo bastante predatório sobre elas.5/10",
    "b09369c39628040f9e85712d70081c5c"
  ],
  [
    "Eu vi o vídeo Mogul VHS disso.",
    "767f131db8fd66d2b62a0a3f0e242e8b"
  ],
  [
    "3. Estabelecimento de uma comissão especial de inquérito para investigar execuções arbitrárias e extralegais;",
    "bc22842644f807515c9da06d9c8171b6"
  ],
  [
    "A seguir, está a própria história da explosão do narrador-quadro, em 17 de agosto de 1815, no pólvora do forte de Vincennes.",
    "48d7cd015b5a38cc4815cec5f390d3be"
  ],
  [
    "A última edição do relatório do Estado das Crianças do Mundo da UNICEF indica, entre outros fatos igualmente angustiantes, que 200.000 crianças morrem a cada semana de desnutrição e várias doenças curáveis, enquanto quase 20 milhões são deficientes físicos, confinados em campos de refugiados ou desabrigados.",
    "95c4836a8824bbd894e08bfd33501e52"
  ],
  [
    "No Brasil, quatro sistemas de produção locais se combinaram para formar o Projeto Promos/Sebrae/BID, com base no exemplo dos distritos industriais da Itália.",
    "babffa9162df18173e327ab3f77043ab"
  ],
  [
    "46.5 O programa visa prestar apoio substancial à Comissão de Desenvolvimento Sustentável para o acompanhamento da implementação da Agenda 21, analisando os progressos realizados e identificando questões que devem ser levadas ao conhecimento da Comissão para a sua análise.",
    "f9d6401cceaceec36a09ae6744a3cca2"
  ],
  [
    "E além de tudo isso, o maior lixo já feito.” Pink Flamingos” é uma obra-prima insuperável no gênero de filmes de lixo.",
    "4e077e8396305045e66a58c1da6177bb"
  ],
  [
    "Mas ela deve delinear de forma convincente estratégias práticas para resolver os problemas mais sérios da Coreia do Sul, incluindo alto desemprego, piora do desempenho educacional e programa de armas nucleares da Coreia do Norte.",
    "a0e5789d957b87d7fdbeaa1ae3ac469a"
  ],
  [
    "A Conferência reconheceu os problemas financeiros e de comunicação enfrentados por muitos países em desenvolvimento, que deveriam participar plenamente das conferências cartográficas regionais para a",
    "1c3e237b9b37204e246779ef9d601364"
  ],
  [
    "Há um procedimento absolutamente confuso pelo qual os fantasmas afetam as pessoas neste mundo: envolve a internet, telefonemas, um experimento de ciência da computação, um estudante de graduação suspeito, comportamento retraído, quartos vermelhos, manchas escuras e _então_ suicídios.",
    "058f3e3d718ef214bc042b4baba317a9"
  ],
  [
    "Este programa fez o que os limites originais e a Twilight Zone (novos e antigos) não podiam fazer.",
    "b92e82ea8fa92e40388bf4d5fa341db8"
  ],
  [
    "A Divisão de Estatística e a UNICEF estão agora considerando a replicação desses estudos em vários países da África Oriental, incluindo Quênia, Malawi, Zâmbia e República Unida da Tanzânia.",
    "82f18a0d159f9076dce3c8a63810ad68"
  ],
  [
    "Myers morreu aos 84 anos em Carlisle, Pensilvânia.",
    "734090c3b56cb5d1cc783b9ce48107a6"
  ],
  [
    "Apenas uma pergunta... Quem NÃO PODE cozinhar uma refeição simples em 30 minutos quando tudo o que você precisa está à mão, já ensacado, às vezes pré-picado e você tem muito pouco mais a fazer, exceto picar algumas verduras.",
    "773b5793dc14970e4703ab8bc2be28ae"
  ],
  [
    "Adorei, foi divertido e moveu-se rapidamente, sem cenas chatas e prolongadas.",
    "56dc30cf7943c7c9dd70cc68dcc9b5a7"
  ],
  [
    "Ambos os documentos forneceram informações claras sobre leis e medidas políticas relacionadas à implementação da Convenção, embora dados mais concretos sobre a situação real das mulheres, bem como sobre as dificuldades que afetam a implementação tenham sido desejados no relatório subsequente.",
    "12b0aa3383628d622e8b191b06abf34e"
  ],
  [
    "No entanto, se você desse a este filme apenas uma rápida vigilância, passivamente, quero dizer, pareceria um daqueles romances melodramáticos e muitas vezes sem sentido.",
    "ec40a759ee07293d0726cbefddbe6ccf"
  ],
  [
    "Apresento a Prova B, Glen ou Glenda. Não, Ed Wood Jr. não é o pior diretor de todos os tempos.",
    "acb9d9b2394b87aac286ceed630da1f1"
  ],
  [
    "“Guerra” significaria a aceitação dos terroristas como inimigos legítimos, em certo sentido como iguais em uma disputa sangrenta pela qual existem regras de engajamento aceitas.",
    "45a0a4f77bb48ad048236f5f577a30c9"
  ],
  [
    "Józef Milik e Matthew Black avançaram a visão de uma adição tardia de texto a um texto dependente da tradição pós-exílica e não canônica, como a lenda dos Vigilantes da versão pseudepigráfica do Livro de Enoque.",
    "d842ccfa7fa947fb89c535862e205325"
  ],
  [
    "Salientando a necessidade de todas as partes na Somália exercerem a máxima contenção e trabalharem em prol da reconciliação nacional,",
    "539905f78a9b7c81852ff285df5e6bf4"
  ],
  [
    "Na maioria dos casos, as coisas que tornam uma cena excelente no original, não está funcionando em sua cópia aqui.",
    "a8a0e011cb9267ffb4f0f967c169732d"
  ],
  [
    "Este filme é um dos 10 piores filmes que eu já vi.",
    "904b9490c50beb0cfd6c7ba493ce1cbf"
  ],
  [
    "Portanto, sete resultados foram reformulados, incluindo o relatório anual sobre problemas de protecionismo e ajuste estrutural.",
    "0a72c159303f9578d5d662f9dc577f30"
  ],
  [
    "Cody participou da série documental Hollywood (1980), onde discutiu o uso da Língua de Sinais Nativa Americana pelo cineasta ocidental William S. Hart.",
    "c968a79af264cc9b5c432078ebae9057"
  ],
  [
    "Eu não conseguia acreditar como esse filme era ruim.",
    "4344b800a9fadc1c429634c1195bb538"
  ],
  [
    "A decisão de voos terrestres foi baseada na visão de que qualquer nível de cinzas na atmosfera representava algum risco para as aeronaves e que, por menor que fosse esse risco, o trabalho do governo era, como disse o primeiro-ministro britânico Gordon Brown, “garantir que a segurança fosse primordial”.",
    "ff68de2a9740cc00f366dcd6856b3ffe"
  ],
  [
    "O Conselho de Segurança rejeita qualquer tentativa de justificar, por qualquer motivo, a imposição de portagens no Danúbio.",
    "a4b4fdbec96d01acd7065c371a2ad09d"
  ],
  [
    "Sound & Vision escreveu que o álbum “monta o burburinho e o fuzz que [Goss] deu ao Queens of the Stone Age como co-produtor de Rated R.”",
    "506c9e52c771f616be883055a640835b"
  ],
  [
    "Quero dizer, sim, se você comparar este filme com O Poderoso Chefão, ou talvez um filme um pouco mais antigo como Casablanca, ou talvez até um filme mais novo como The English Patient.",
    "a4b70470f1565f2d702f6affcc7587a1"
  ],
  [
    "Uma estimativa de US $14.600 forneceria serviços de consultoria relacionados à preparação de estudos e publicações solicitados pelo Comitê para o Exercício dos Direitos Inalienáveis do Povo Palestino sobre assuntos para os quais a experiência necessária não está disponível no Secretariado e especialista assistência no desenvolvimento do sistema de informação baseado em computador sobre a questão da Palestina (UNISPAL).",
    "b52af25b4c17317d70dc6c431007d7fc"
  ],
  [
    "“O Conselho de Segurança analisou o relatório do Secretário-Geral nos termos da sua Resolução 913 (1994) (S/1994/600).",
    "1be458f0971e29bd0dd9fe0d13c0f96b"
  ],
  [
    "O que há de errado com CURACAO (Também conhecido como DEADLY CURRENTS embora o motivo para a mudança de nome é que eu não tenho idéia) provavelmente pode ser resumido onde uma mulher diz para seu amante:Mesmo se você não está curioso sobre sotaques ou dialetos você provavelmente terá que desistir de seguir a ação de qualquer maneira porque CURACAO é plotar menos.",
    "c5998d947b36988cffe8ccbe8161ebd2"
  ],
  [
    "Os ladrões experientes usaram mini cooperadores para os carros de fuga.",
    "4cf5c52b1b8ec2f4ccbe126f35e329b1"
  ],
  [
    "Reafirmando que o atual status quo não é aceitável e preocupado com o fato de as Nações Unidas não entrarem em compromissos abertos de manutenção da paz,",
    "015c21b4b7cef4e127d28cd362400833"
  ],
  [
    "Sua temporada mais produtiva veio em 1939, quando ele postou números de carreira em jogos (130), runs (79), home runs (12) e RBI (56), enquanto acertou .281, também uma alta na carreira.",
    "7215b437cfdce56948b464faf40b94ef"
  ],
  [
    "É também um aviso claro para o resto de nós de que uma luta não precisa envolver tropas, tanques e foguetes para exigir um preço alto.",
    "5fe345fc1c35f6067a9b3afe6c2a3dd6"
  ],
  [
    "Quero dar as boas-vindas calorosas àqueles que se tornaram membros deste órgão de agosto e parabenizá-los por buscarem ser membros desta irmandade de nações.",
    "0d91cb30c37070cd2bd53c4c621f0264"
  ],
  [
    "No entanto, a América do Norte não conseguiu igualar a Europa na construção das estruturas políticas necessárias para concentrar o hemisfério nos problemas de imigração, segurança transfronteiriça, direitos trabalhistas e degradação ambiental; ou em facilitar uma abordagem mais unida para uma forte economia c",
    "031989600efe7ebf370e1a642898d3ce"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 52 por cento de seus votos ao candidato democrata Barack Obama e 46 por cento ao candidato do Partido Republicano John McCain.",
    "e8a673c49543562b5d0029ee45b0a56f"
  ],
  [
    "Mas, aparentemente, foi uma ideia brilhante de alguém fazer uma sequência de “Todos os cães vão para o céu”, então entendemos isso.",
    "b023234b6c022889efbab3992dac2739"
  ],
  [
    "(c) O conjunto existente de pessoal do INSTRAW envolvido no trabalho de investigação e formação é demasiado pequeno e, por conseguinte, sobrecarregado; a fusão deve libertar recursos para reforçar a capacidade do INSTRAW para realizar programas de investigação e formação;",
    "30a43b20a7ed4a6ee376a0ae6b95de1f"
  ],
  [
    "12A.36 A ênfase será colocada na promoção da saúde ambiental em todos os níveis e na incorporação de considerações ambientais no planejamento e gestão de assentamentos humanos, de modo a garantir o desenvolvimento sustentável de abrigos e infraestruturas.",
    "0d2c8eba1aa3c45d415ed1f9035d4cbb"
  ],
  [
    "O Espace oferece uma direção refinada e alguns motores refinados, mas alguns rivais são mais baratos e versáteis. '",
    "df248c19d2c91370127cb55df61821ef"
  ],
  [
    "Se a Europa oferecesse fundos com credibilidade para comprar de volta toda a dívida grega, o prêmio de risco grego desapareceria e os investidores privados seriam totalmente resgatados.",
    "29ffd3b0e487003d8063a7b6acae696a"
  ],
  [
    "OK, eu só consegui encontrar três razões para considerar este filme valer a pena, considerando o orçamento extremamente baixo..",
    "7ad87e97d37e3b083d8c2f19e6754beb"
  ],
  [
    "e milhares de outros legalismos, mas falhou em dar à humanidade a linguagem para discutir nossa própria sobrevivência.",
    "79b8803515821d023e874c69925fcc9d"
  ],
  [
    "Eu dou crédito a Malcolm Jamal Warner (Win) e Challen Cates por performances excepcionais.",
    "fdfecaa462260cd02bfb16034e4e347a"
  ],
  [
    "Até mesmo a seleção brasileira parece mais agressiva e provavelmente marcará com jogadores jovens como Robinho e Juninho do que com seus antigos campeões de 2002.",
    "e76600151dbb23fd09a10b1bbf63f7d2"
  ],
  [
    "E NÃO gostei dos episódios que assisti.",
    "b99179320538b86d2bbc859c946491ff"
  ],
  [
    "Além disso, qualquer crescimento econômico que alguns desses países possam eventualmente registrar depende da promulgação de reformas politicamente impopulares que funcionarão apenas no",
    "74cdbed790d75db72014d2aa1c73a497"
  ],
  [
    "Ao longo de sua carreira, ele jogou por vários clubes na Itália, e também passou períodos curtos em muitos dos principais clubes italianos.",
    "e6d6360f8a86b8e41072f1673caf15d5"
  ],
  [
    "Eu gostaria que isso pudesse ser refeito no futuro com alguém que não se esforça tanto.",
    "5a71fb2abb72092d623240ef9808ef2d"
  ],
  [
    "Concretamente, o rácio global dos recursos atribuídos às comissões regionais no âmbito das propostas para 1994-1995 para a secção 20 (Programa regular de cooperação técnica) aumentaria de aproximadamente 40 por cento para 65 por cento ou de 16,6 milhões de dólares em 1992-1993 para 26,2 milhões de dólares em 1992-1993",
    "e3e35f5c0a87678281207ec53ef46a95"
  ],
  [
    "Por um lado, não tinha os efeitos especiais cafonas que os filmes de grande orçamento têm.",
    "dcfb99ec27c3ba83b57935a4508a712c"
  ],
  [
    "Como a rápida deterioração fiscal agora faz com que os investidores se preocupem com as perdas de capital dos títulos do governo dos EUA, a desvalorização tornaria os estrangeiros mais hesitantes em financiar o déficit orçamentário da América.",
    "da34a7cc06948a976282a6246a8c47a6"
  ],
  [
    "Em Moçambique, os efeitos da seca foram multiplicados pela mineração de terras aráveis e do sistema rodoviário; nas províncias de Sofala e Zambézia, a entrega de remessas de ajuda alimentar a populações incapazes de cultivar seus campos minados foi b",
    "f37802a76be6cc2c2ce2128a513b03df"
  ],
  [
    "Quando as crianças são pequenas, é quando elas realmente desenvolvem seu senso de valores, e sim, uma delas deve ser cuidar do nosso ambiente e de todas as criaturas que vivem nele.",
    "2ad2370eb976152c92c7006e7d4dc038"
  ],
  [
    "Além disso, alguns dos problemas que motivaram os redatores da Convenção, como a poluição marinha e o esgotamento dos recursos marinhos vivos, tornaram-se indiscutivelmente piores, não melhores.",
    "cabd97b50e5d9f8a0ffe2020d38ad785"
  ],
  [
    "1. O Iraque condena atos terroristas em princípio, e sua legislação nacional contém penas severas para qualquer pessoa que perpetre ou participe de tais atos.",
    "c1873aee33bf879e0eedce4c324338d6"
  ],
  [
    "Ambas as escolhas estão repletas de perigos: abrem-se e incluem pessoas na vida pública saudita até então consideradas indignas por serem hereges (os xiitas) ou de sangue impuro (os hejazis) ou muito primitivas (as tribos fronteiriças).",
    "9bf0dd093857afb46ce92fc7c1215620"
  ],
  [
    "Nos casos em que a pessoa que tem a custódia e o jovem que atingiu a idade de 15 anos se opõem a um exame da criança ou do jovem e quando as circunstâncias parecem ser tão graves que um exame deve ser considerado necessário para decidir se existe um risco óbvio de ferimentos graves à saúde ou ao desenvolvimento da criança, pode ser decidido, nos termos das disposições da Lei da Assistência Social, realizar um exame admitindo a criança ou o jovem no hospital ou colocando-o em uma instituição.",
    "1aa5a742367763803172cd4af7b46f15"
  ],
  [
    "Com a maior parte das ações em circulação em mãos amigáveis, e os detentores de títulos institucionais pressionados a liquidar suas posições no meio da liquidação pós-Lehman Brothers, a operação foi um sucesso.",
    "a8b76eebbb166c1ca9e9e3e7c1514458"
  ],
  [
    "A representação de Tagore da condição humana se depara com o celulóide para dar ao filme um tema interessante.",
    "ac84a6df4c7edf5b87ee9f78379fa28a"
  ],
  [
    "Agora, de todos os filmes de tubarão que eu vi, este leva o bolo!",
    "040d11f15e3adc4ed638d46b79d01173"
  ],
  [
    "Em nível internacional, ele reafirmou a importância de alcançar uma retomada do crescimento não inflacionário nos países desenvolvidos e uma conclusão bem-sucedida e precoce do Uruguay Round.",
    "28cda870261bbd674ad904a3d54fd893"
  ],
  [
    "O filme é sobre um grupo de líderes de torcida e dois maconheiros que fogem para uma cabana desolada, na floresta fria, para uma escapadela de fim de semana.",
    "d94c4c64fa826df8650683c791e40264"
  ],
  [
    "Não é sobre os personagens, mas sobre a condição humana.",
    "d8aba231d11c4de7285f28a1b42a5971"
  ],
  [
    "A sua delegação estava convencida de que a aquisição de armas não era, de modo algum, o melhor nem o meio mais eficaz de garantir a segurança.",
    "6248548c66f7524dc2411bc2acd1c1c3"
  ],
  [
    "Eu também sou um animador e um fã geral do meio, então quando vi esse filme em uma lixeira de $5, achei que valia a pena tentar adicionar à minha coleção.",
    "67dafd0625c53ff196156905e119e795"
  ],
  [
    "A tendência para a globalização dos problemas que se tornou evidente como resultado disso deve ser mantida para que os Estados possam assumir o desafio de defender a paz promovendo o desenvolvimento dos direitos humanos.",
    "f9019d6b1d385e438c4669cadf80b83e"
  ],
  [
    "prestar assistência imediata, no âmbito das respectivas áreas de competência, ao povo de Timor-Leste, em estreita consulta com Portugal, como Poder Administrador (resolução 37/30).",
    "6269f681ff2b31d71e59e4652a846d85"
  ],
  [
    "1. O Secretário-Geral tem a honra de transmitir à Comissão de Estatística a nota sobre os princípios fundamentais das estatísticas oficiais (ver o anexo abaixo), que foi analisada pelo Grupo de Trabalho da Comissão Estatística sobre Programas Estatísticos Internacionais e Coordenação na sua décima sexta sessão ( Genebra, 13-16 de setembro de 1993).",
    "b165e8a975cdc8bdcf61be855253ac89"
  ],
  [
    "Não vou ser muito duro com esse programa porque gostei da primeira temporada, mas depois, as coisas pioraram.",
    "4b25a18c924da80e786420e091b82425"
  ],
  [
    "princípios do setor ou do mercado, incluindo o aumento do capital de risco nos mercados de capitais; promover um sistema eficaz de governança corporativa; fortalecer os mercados e instituições financeiras; criar um clima para o aumento do investimento privado, nacional e estrangeiro, incluindo o investimento em instalações de infra-estrutura, e para garantir um melhor acesso aos mercados estrangeiros, novas tecnologias e competências empresariais avançadas; e para facilitar uma parceria entre operadores nacionais e estrangeiros do setor privado.",
    "de488d7f8468a4f7232636d405fcb55c"
  ],
  [
    "Serão abertas até 64 indústrias taiwanesas e até 80 indústrias chinesas.",
    "3b0a7b5fb6d2c5ff0a85e1f040a7b3c4"
  ],
  [
    "Ed (Kel Mitchell) é um adolescente que vive para seu trabalho no Good Burger, uma pequena mas amigável barraca de hambúrguer de bairro, enquanto seu amigo Dexter (Kennan Thompson) também trabalha lá, mas falta a devoção única de Ed ao seu trabalho ele está lá porque ele acidentalmente destruiu o carro de seu professor Mr. Wheat (Sinbad) e tem que arrecadar dinheiro para pagar os danos.",
    "c8673b98379cb7638a251192134ae18c"
  ],
  [
    "A este respeito, o princípio do “poluidor-pagador” pode ser invocado, e os poluidores responsabilizados pelo custo da poluição que geram.",
    "8caf5d924a300782715eaddf5c669364"
  ],
  [
    "3, Sr. Tuan Afdal, Asst. Supt. para a Colônia No.",
    "1ae4f8551b05ee8378f5a794c95e5a84"
  ],
  [
    "A maioria já foi vista na TV e devo admitir que Lou é muito agradável e ele fica com a garota também.",
    "203f50c5b621bf1807b6c0017b232689"
  ],
  [
    "• Gli-gli",
    "77f1cef499f19799fbe427c49bf1f7de"
  ],
  [
    "O papel autoproclamado do presidente Chirac como especialista em bom comportamento diplomático não pode ser levado a sério, mesmo por aqueles de nós que conhecem (e amam) a França.",
    "a5e34fa526e94937c9ee0a26036444a4"
  ],
  [
    "Além disso, mesmo quando a pena capital é retida pelos Estados em sua legislação, muitos deles não a exercem na prática.",
    "e8213ac28b7ce2eca5a306df61ec28c6"
  ],
  [
    "Aproveite!",
    "ee40e852b9fa18652ea66e2eda1ecbd3"
  ],
  [
    "O Sr. CASSON (Austrália) manifestou interesse na proposta da delegação japonesa, mas apontou que seria necessário um sistema integrado de processamento de dados para a elaboração de relatórios.",
    "ab714f5d554a6c3aa6b108511ed481f7"
  ],
  [
    "O motor é uma unidade a diesel de 1,6 litros.",
    "8718adfa2e8283be3406818f43daa398"
  ],
  [
    "É como se ele finalmente deixasse a força do conto fazer sua própria magia sem embelezamento deslumbrante.",
    "b3e595b9e6620fecb594421278ddc2cf"
  ],
  [
    "Ele era o segundo filho do botânico, Jean-Louis-Auguste Loiseleur-Deslongchamps.",
    "11ef2c615b8ac322af120cba7e1afea9"
  ],
  [
    "A canção lindamente envolvente com o mesmo nome do filme ganhou o Oscar de melhor canção em 1955. Embora o final não seja agradável, este ainda é um dos maiores romances já colocados na tela.",
    "9c587f2890e8aed44a6d6104caa3525a"
  ],
  [
    "Além disso, está tudo um pouco confuso neste filme de desastre discreto.",
    "1e8b08973a58a32dbe5a67873bba7fc4"
  ],
  [
    "Annette Benning é uma ótima atriz, ela se manteve sozinha.",
    "e32a6b87afda5a204b0fb70a84439313"
  ],
  [
    "Isso, hoje, nem sempre é o caso, a menos que alguém seja um “autor” sólido e a liberdade criativa ainda venha com a ressalva de que é preciso encontrar distribuição com uma das divisões independentes dos grandes estúdios ou ser escolhido de alguma forma para algum tipo de acordo de baixo nível em um festival de cinema que vale a pena.",
    "5c7ed04ffd08bf6df08d1ed621177119"
  ],
  [
    "Nós três estamos trabalhando com um grupo distinto de todos os cantos da região euro-atlântica para desenvolver essas e outras medidas concretas que são essenciais para criar uma comunidade de segurança genuína, incluindo suas dimensões econômica, energética e ambiental.",
    "58d707b5ecf942f19b263b1631e4e207"
  ],
  [
    "Em termos de capacidades de força de projeção de poder ou a variedade de bases militares e aliados de segurança na Ásia, nenhum poder ou combinação de poderes provavelmente se equiparará aos EUA no próximo quarto de século.",
    "3502be9ef437a5bd04edff74588e8107"
  ],
  [
    "7. Os requisitos estimados de $98.100 referem-se à manutenção da automação de escritório e outros equipamentos de processamento de dados ($91.600), refletindo um aumento de $28.800; e às comunicações ($6.500).",
    "1927fb134d9c441b4d6e4c78803db0aa"
  ],
  [
    "Eu posso dizer pelos outros comentários que NINGUÉM poderia realmente gostar dessa porcaria insignificante, é o mesmo que eu me senti.",
    "1170c8ee066c234b5ef83205031821d7"
  ],
  [
    "Wagon Master é um filme muito original entre o trabalho de John Ford.",
    "819d89626f1462b79530db8e67fe01d3"
  ],
  [
    "Congratulando-se com o progresso a nível global na promoção da transparência no campo militar como pedra angular para a construção da confiança, através do sistema das Nações Unidas para o relatório padronizado de despesas militares, contido na Resolução 35/142 B de 12 de dezembro de 1980, o endosso das diretrizes e recomendações para informação objectiva sobre questões militares, contidas na Resolução 47/54 B, de 9 de Dezembro de 1992, e a criação do Registo de Armas Convencionais ao abrigo da Resolução 46/36 L de 9 de Dezembro de 1991,",
    "56428241f51d78eb076de18a1f75fe56"
  ],
  [
    "Portanto, o desafio para a França e a Alemanha não surge porque a Polônia é uma espécie de cavalo de Tróia americano.",
    "389fbc72325fb3805fa9b795ab4e38ea"
  ],
  [
    "Os danos sofridos pela rede de telecomunicações (infraestrutura e equipamentos) chegam a US $2,4 milhões.",
    "285d5101492a88285008a6207d0004ca"
  ],
  [
    "Na década em que Bertinoro controlou assim os melhores interesses da comunidade judaica em Jerusalém, uma mudança radical para os mais desenvolvidos.",
    "1ba13c695cc0f369598634d531850e4b"
  ],
  [
    "A empresa era uma grande empregadora na região de Pawcatuck-Westerly, Rhode Island, e a fábrica, por meio de mudanças de propriedade, operou na década de 1950.",
    "4ddc5ff9efe336d5499896b999a83dd8"
  ],
  [
    "Mas algum dia uma civilização alienígena do outro lado da galáxia interceptará uma transmissão deste filme e decidirá que não devemos nos confundir.",
    "4439ff9c371eeb49ad6005bd4c7fc773"
  ],
  [
    "Achei Rachel York fantástica como “Lucy”. Eu a vi em “Kiss Me, Kate” e “Victor/Victoria”, também, e em cada uma dessas performances ela desenvolveu caracterizações muito diferentes, e muito reais.",
    "e491c8a15f81649d3a2ab05f70c18c5b"
  ],
  [
    "5. Nesta terceira cúpula, nossas características distintivas levaram a uma ampla troca de ideias sobre o tema do desenvolvimento.",
    "d1f42f9589860dda16b20384359b33aa"
  ],
  [
    "O Comité está preocupado com a grave situação das crianças que, tendo em vista o aumento da pobreza e da miséria, bem como as situações de abandono ou violência no seio da família, são obrigadas a viver e a trabalhar nas ruas, mesmo numa fase precoce da sua vida.",
    "8e8baa4b994deaf131ec7a96608c297b"
  ],
  [
    "Sua equipe que se aposentou após as Olimpíadas de 2010 (embora ela mesma tenha continuado até 2013) é considerada como uma das melhores equipes de curling feminino da história, e ela é frequentemente considerada como uma das melhores saltos femininos da história, particularmente depois de adicionar mais um título mundial em 2011 com uma nova equipe mais jovem.",
    "452b8a585d6206868b182ad91858e5eb"
  ],
  [
    "A UNITAR também destacou que organizou um Workshop sobre Procedimentos para a Resolução de Controvérsias Comerciais no Acordo Geral sobre Tarifas e Comércio (GATT).",
    "73b5709c8d1a2adbb7f25eff7b7f5574"
  ],
  [
    "Você pode pegar a teoria do Dr. Powell, de que Prot era apenas uma persona assumida por Robert Porter para se defender mentalmente da realidade, mas isso seria abrir mão de muitos buracos na trama.",
    "1c617cc6ac6e4703162a6549b6cc6c7d"
  ],
  [
    "A queda da dívida total dos EUA e o estreitamento da lacuna de financiamento entre a dívida total e os fundos domésticos levaram a uma melhoria significativa no déficit em conta corrente dos EUA em 2008-2009, refutando a afirmação do presidente do Conselho do Federal Reserve dos EUA, Ben Bernanke, de que o déficit foi causado por um “excesso de poupança” global.",
    "44fb69a4f4b0ba1710e8561db6de968f"
  ],
  [
    "Apesar de novos projetos conjuntos em eficiência energética e proteção ambiental, áreas nas quais a China classifica o Japão como o melhor desempenho entre os países industrializados, os dois lados permanecem amargamente divididos sobre essas águas territoriais, que contêm enormes depósitos potenciais de petróleo, gás e outros minerais.",
    "f65dffef78d8f3567052266005b87456"
  ],
  [
    "O bairro de Nob Hill compreende seis subdivisões individuais.",
    "231b967c99585bb8785b73b2b33e2f29"
  ],
  [
    "Os personagens são chatos e raramente dizem algo interessante.",
    "eba2cb112346b27a19ac39774682fc84"
  ],
  [
    "Isso é realmente excelente e a melhor versão cinematográfica possível que poderia ser feita.",
    "efe5c43d98c684eb680633565076cc7f"
  ],
  [
    "Quando os dados de base tivessem sido estabelecidos para uma instalação, a Comissão decidiria um programa de monitorização ou inspecção em curso (normalmente abrangendo uma, duas ou três visitas por ano).",
    "b954e96079e53e8c03547d2b336068ff"
  ],
  [
    "Tudo isso é tratado muito melhor no livro, com o resultado que eu acho o final do livro um pouco mais tocante do que o final do filme.",
    "ae729d34a44600bc0159147f863cf1f0"
  ],
  [
    "Nos termos do Regulamento Financeiro 11.4, tenho a honra de apresentar as contas anuais do Instituto das Nações Unidas para a Formação e a Investigação em 31 de Dezembro de 1993.",
    "8b43c317f834a266ee70819ba8c59172"
  ],
  [
    "suas recentes falhas e inadequações e que desenvolvemos um acordo sobre as estruturas, modalidades e procedimentos mais eficazes para corrigir essas deficiências.",
    "dd509ff431d290878c04d2fa4cb6ecd0"
  ],
  [
    "Nunca as palavras “joia escondida” foram tão precisas.",
    "064410b0d16aa274285bdea00f6b34e3"
  ],
  [
    "(b) Implementação efetiva dos instrumentos das Nações Unidas sobre direitos humanos e funcionamento eficaz dos órgãos estabelecidos em conformidade com esses instrumentos.",
    "f0504216c1a5d1e34a28522162256bd8"
  ],
  [
    "Quando o USS Indianapolis (CA-35) entregou a bomba atômica à 6ª Brigada Tinian Seabees descarregou os componentes, guardou e colocou guarda.",
    "162aaced5a09d36031db7de4ddf784f6"
  ],
  [
    "83) que o desafio do número crescente de conferências seria enfrentado com medidas para aumentar a produtividade nos serviços de conferência, principalmente através da introdução de tecnologias mais avançadas e da coordenação com secretariados substantivos (ver cap.",
    "75e636907b709f640ebaa0688315dd24"
  ],
  [
    "Dirigido por Hannah Lux Davis, é o primeiro videoclipe de Aguilera como solista em quatro anos e, apesar da música ter mais de três minutos de duração, o vídeo em si tem 96 segundos de duração.",
    "80fa73998f3c784eb1c39b9d29ae94ee"
  ],
  [
    "Eu vi a Grande Ecole em sua estreia mundial no Festival de Cinema de Roterdã.",
    "c6d757502e78cc9f560dfc69e18f949e"
  ],
  [
    "A propósito... você se lembra do que outro personagem (JACK BARNES) disse: \"Nada é tão simples...”",
    "04cb7656e7335a6e6257bccc1104f394"
  ],
  [
    "A despesa total sob este item de linha foi de $457.200, dos quais $46.600 foram adiados para o próximo período de mandato.",
    "0098d223590a0698899adafda4951bcd"
  ],
  [
    "Felizmente, após 90 minutos, o filme para, caso contrário, o público deveria ter tomado um antivírus contra o sono.",
    "35ce7a798b7a7c472cbc8671d55d5eaa"
  ],
  [
    "Ainda mais do que ele às vezes. Eu dou a este filme um 9/10.",
    "623176c4943a0adeeef1255e3e5a90d1"
  ],
  [
    "O interesse dos governos beneficiários em preparar uma nota de estratégia do país está sendo verificado por meio de coordenadores residentes.",
    "c58c6ddc7238df067274a9173170b82b"
  ],
  [
    "A capa parecia muito boa, (em cores), mas o filme é em preto e branco (eu gostaria que eles não tentassem nos prender com capas coloridas em filmes em preto e branco, mas é uma coisa comum de se observar!). No geral, este filme não é tão ruim para uma nota B, e certamente vale os dois dólares do ponto de vista nostálgico.",
    "4f4347a33d01593bc1d33df164be29de"
  ],
  [
    "(g) Divulgar os direitos humanos e os esforços para combater todas as formas de discriminação, em particular a discriminação racial, aumentando a consciência pública, especialmente através da informação e da educação e fazendo uso de todos os órgãos de imprensa.",
    "8eb1694ea408f171dd2502f03ee294f6"
  ],
  [
    "As abordagens nacionais para combater o crime transnacional organizado devem levar em conta as realidades atuais.",
    "a9886fd224cde622ed1b3c84e200e4d1"
  ],
  [
    "Os adultos são todos ridículos e idiotas.",
    "7172a05bdae2051c4e4bea25a045d99d"
  ],
  [
    "No entanto, estou fora do trabalho esta semana, então tenho muito tempo para me afundar em trivialidades sem sentido.",
    "c25d0e0935266e1ec969c84127d109be"
  ],
  [
    "Começa de forma bastante promissora, com alguma compreensão superficial dos valores e peculiaridades da vida da U.P.",
    "f5252d916b6fca5d6e8bda149360ee8b"
  ],
  [
    "Tive a oportunidade de ver isso ontem à noite em um festival de cinema local.",
    "d3cd68f1df2c2d24d9363f02af530555"
  ],
  [
    "A UNESCO também promoverá atividades para sensibilizar os planejadores sobre a necessidade de programas de treinamento adaptados às mulheres envolvidas no setor informal.",
    "5539ead68c9d27f415cc1b0dcce41ec1"
  ],
  [
    "Sim, eu entendo que o orçamento para os filmes direto para vídeo não é o mesmo, mas esses filmes nem tentam.",
    "1cb9252305781864d7cd0f5966dad9f5"
  ],
  [
    "Poderia ter sido algo mais, mas nenhuma imaginação parece ter entrado no roteiro ou na direção.",
    "b57121f84305a1e2d7d9ffe5d80cbdda"
  ],
  [
    "e, o mais importante, concordar com padrões para um processo aberto, participativo e transparente para eleger seus juízes.",
    "93e2bb880152802fb2998b72ef21da96"
  ],
  [
    "3. Reafirma que as consequências da “limpeza étnica” não serão aceitas pela comunidade internacional e que aqueles que tomaram terras pela “limpeza étnica” e pelo uso da força devem renunciar a essas terras, em conformidade com as normas do direito internacional;",
    "c751614082500295cdc8ee01636a1c28"
  ],
  [
    "Ele foi sucedido pelo democrata David Curson.",
    "6935cd4d7006db5e36f4868c24d55898"
  ],
  [
    "5. Uma delegação observou que a única decisão exigida pelo Comité era a selecção do programa a avaliar em 1996 e que, para os anos seguintes, poderia ser elaborada uma lista indicativa, deixando a decisão final para as sessões subsequentes.",
    "33faf3b18c1eb6d0a10b8b5d4ae08072"
  ],
  [
    "de Association (NAFTA) englobando elementos de fusão social e política com seus homólogos norte-americanos foi desviado pelos ataques terroristas de 11 de setembro de 2001, e pelos recentes sucessos de seus rivais políticos nas urnas.",
    "09e598466ea48082e8b7900dd0a9a683"
  ],
  [
    "Hayford foi professor na Achimota School de 1973 a 1974, onde lecionou Língua Inglesa, Literatura e Artigos Gerais.",
    "82eb90b18409199ccdf20622cd1b8c83"
  ],
  [
    "Esse recurso não trará de volta memórias agradáveis de “Bowery Boys” e é melhor deixar para os fanáticos do Monogram.",
    "7ebaf357580347ec2ad5ba711853727a"
  ],
  [
    "Este comitê será composto por pessoas que são bem conhecidas por seus atos ou escritos em apoio à tolerância e à não violência.",
    "aeeaf59b2235a6f322c10b46d602f629"
  ],
  [
    "O material escavado no local de Gournia foi dividido entre o Museu Arqueológico de Heraklion em Creta e o Museu de Arqueologia e Antropologia da Universidade da Pensilvânia, que apoiou suas escavações.",
    "3b7eaecde98266b0444a74ffa3f9e8aa"
  ],
  [
    "Ele próprio tinha salientado na altura que esse procedimento complicaria a tarefa dos redatores de précis e dos responsáveis pela elaboração do relatório do Comité.",
    "b6d747c397b97b8d7c909ef2bd0ef795"
  ],
  [
    "Costas é membro do conselho nacional de A Better Chance, que se concentra em apoiar o ensino superior de estudantes de minorias.",
    "37cb9eddeeee2da3dc80302d8cade91d"
  ],
  [
    "Deixe-me apenas dizer que é um filme alegre com lindas fotos de locações, roupas africanas requintadas (vale a pena ver o filme apenas pelas roupas e cocares africanos de cores brilhantes das mulheres) e personagens agradáveis em geral.",
    "9f0c3491d5ff1464b8030fc5ae85d9d1"
  ],
  [
    "O presente relatório é apresentado para informar o Conselho sobre o destacamento e as atividades da UNPROFOR na antiga República Jugoslava da Macedónia antes desta expansão, em conformidade com o parágrafo operativo 5 da Resolução 795 (1992).",
    "00a19dd3e0db8015fc3d80760bd13203"
  ],
  [
    "Não consigo assistir de novo, porque me senti dormindo na primeira vigília.",
    "07b3bfaff697ac0238949d4b5a499901"
  ],
  [
    "A missão do programa - ajudar a orientar as transições políticas, sociais e econômicas dos estados vizinhos - não é inerentemente problemática; o problema está no",
    "9acf52f92eb3c86a80a68f0d85b36a16"
  ],
  [
    "Abordando diretamente a necessidade crítica da Habitat de fazer uma contribuição inicial para o continuum de atividades de socorro, reabilitação e desenvolvimento do sistema das Nações Unidas, Habitat está desempenhando um papel de liderança nos esforços de reconstrução e reabilitação de assentamentos humanos no Afeganistão.",
    "4dae7459b2229edfad4ef4fec33b569a"
  ],
  [
    "O “enredo” é sobre um mercenário americano, interpretado por Reb Brown (no filme ele é chamado de “conselheiro militar” mas não está realmente claro se ele está no exército americano ou não), ajudando o exército de um país latino-americano a lutar contra guerrilheiros que acabam se juntando aos guerrilheiros quando o governo se volta contra ele, aprisiona e tortura ele.",
    "2c00c36c2ba103b3573bed5c8f8f4115"
  ],
  [
    "O Ponto Focal, apoiado pela Divisão de Assistência Eleitoral do Departamento de Operações de Manutenção da Paz, é responsável por todas as decisões relacionadas à prestação de assistência eleitoral pelas Nações Unidas.",
    "502ac3adc7d6eb674f25e3796af57cb6"
  ],
  [
    "A música também é boa, porque o próprio Sr. Lewis está cantando.",
    "beec50c27bdec5a851bb00c82bbf8a5a"
  ],
  [
    "Os dois lados nunca correram o risco de entrar em guerra, mas as autoridades chinesas permitiram que protestos nacionalistas se transformassem em boicotes a produtos japoneses e atos de vandalismo contra empresas japonesas.",
    "0e3aa655b3f2927c68d76b4d0eaa6e57"
  ],
  [
    "Na sequência das votações negativas do referendo na França, Holanda e Irlanda sobre a reforma constitucional europeia, é quase inconcebível que os chefes de governo da UE concordem em seguir esse caminho novamente.",
    "1cd8b58a02b193b7a05367bfb5fe28eb"
  ],
  [
    "Através da ATAS, workshops nacionais e regionais são organizados para avaliar tecnologias específicas e trazer essas avaliações para a corrente principal do planejamento de desenvolvimento e tomada de decisões.",
    "6ef2d3856ef4cb94a0ddfb0973effa65"
  ],
  [
    "O Secretário-Geral regista igualmente a referência feita pelo Presidente do Conselho a certos problemas que o Conselho teria de resolver no futuro.",
    "6951bd65e0e3b0783032659db1c0884c"
  ],
  [
    "Quando criança, esse filme me assustou verde.",
    "4abc920a2b3e54140c6ffb3dc6e4a418"
  ],
  [
    "Enquanto os governantes da China aspiram a moldar uma Ásia sinocêntrica, seus esforços para intimidar vizinhos menores dificilmente fazem da China um candidato credível à liderança asiática.",
    "06bdb8a2bc782ecacc22b816d6b57e64"
  ],
  [
    "Estas disposições refletem as resoluções relevantes e os procedimentos relacionados para determinar os níveis de compensação e contribuições para pensões que são citados acima.",
    "1bacfc8940fcc0ff683bea0cb9ab4432"
  ],
  [
    "Se precisar, alugue The Filth and The Fury e divirta-se com o fracasso da música como uma polêmica que muda o mundo.",
    "319ed8421454e17284676c7a22d86a52"
  ],
  [
    "Isso é exatamente o que acontece neste.",
    "ef0da28dd49438a4acca63c1d7ab4982"
  ],
  [
    "Um projeto para o desenvolvimento de métodos e estratégias para o manejo sustentado da floresta tropical úmida nos Camarões está sendo apoiado pelo Fundo em colaboração com outros doadores.",
    "d4fcf95dbb2047353eb5e8906640b4ad"
  ],
  [
    "Este filme desafiou o lugar #1 na minha lista de “piores filmes já vistos” e dos meus irmãos, seguido apenas por “Força da missão de fantasia” - também não assista a isso.",
    "cf572d39c076ebd257de57a9269c48b5"
  ],
  [
    "O projeto de resolução foi apresentado pelo representante da Nova Zelândia na 13ª reunião, em 4 de novembro.",
    "4c716862f1e2f00b135e5fb0d33b15d1"
  ],
  [
    "Por exemplo, se N = 2, os eixos são linhas não direcionadas através da origem no plano.",
    "28d3b29baa71f67d1bd9ad6f8ff2b7a5"
  ],
  [
    "Rio Ba pode se referir a vários rios:",
    "1d0e8ffad92f533aa3a9c9db0add639d"
  ],
  [
    "Foi um ótimo anime.",
    "24d4b289af326b516f148aa16c75ec5e"
  ],
  [
    "Ao apresentar seu relatório, o Relator Especial observou que, embora a questão da pobreza extrema tivesse sido tradicionalmente abordada em termos da realização dos direitos econômicos, sociais e culturais, nos últimos anos os órgãos de direitos humanos começaram a vê-la como uma questão independente a ser considerada em geral. contexto de todos os direitos humanos e liberdades fundamentais.",
    "d40cb28ef27eb1af68dfb201b0c12b75"
  ],
  [
    "Convencidos da relevância do mandato da UNITAR e da qualidade do desempenho que proporciona, os Estados-Membros poderiam considerar uma medida tão específica, fácil e de baixo custo como um contributo para resolver o problema do financiamento a longo prazo do Instituto.",
    "16199e039dcd26e667e192fc132ffd93"
  ],
  [
    "Há um interlúdio e, em seguida, o show começa novamente com a música de I Love New York e Ray of Light, essa parte do show é uma das minhas favoritas com os dançarinos fazendo movimentos engraçados das mãos.",
    "61bf3f53ed6fa1c01ca1bfa884b443e7"
  ],
  [
    "Perts calcularam o custo do embargo desde que foi imposto unilateralmente pelos Estados Unidos e chegaram a um valor preliminar de US$ 40,8 bilhões, dos quais $31,5 bilhões representam custos diretos e $9,3 bilhões, custos que poderiam ser chamados de indiretos.",
    "1f0f4ba814fb2a49b1e5dbb417848e33"
  ],
  [
    "como um choque horrendo, impondo grandes custos sociais, mas mudou a mentalidade da Rússia, não apenas a taxa de câmbio.",
    "f9190c9742a5b44e0462ca834b1abc08"
  ],
  [
    "Com o início do golpe, o general Nicolau Fico, comandante do exército em Brasília, teve que escolher entre guarnecer o Congresso e policiar a cidade, como Auro desejava, ou não oferecer esse apoio, como queriam Goulart e Darcy Ribeiro, chefe do Gabinete Civil Brasileiro do Presidente.",
    "264c5a6c2e85b85f027fbb7a98ce04fa"
  ],
  [
    "É muito chato e cheio de todos os tipos de coisas ridículas sem sentido.",
    "48e84111217ee73a4d0168d39e0e72c5"
  ],
  [
    "Eles são um bom presságio para o futuro da humanidade e para a ordem nos oceanos, permitindo que os Estados se desenvolvam economicamente em uma ordem legal e política estável e pacífica.",
    "9042d82048a9ee28d41a93a454bcbe6b"
  ],
  [
    "As mudanças sociais em andamento ameaçam seu modo de vida, o que inclui discriminação contra as mulheres e a proibição da educação moderna.",
    "93e06e2131f1098774c7e936e42872d9"
  ],
  [
    "O diretor e os roteiristas de “The Comebacks” de alguma forma esquecem de ser criativos.",
    "bba97d2da0bb3fc3932dcddf6ea03765"
  ],
  [
    "O Conto do Gato e da Lua realmente não precisa de uma sinopse, pois é isso que é... o gato perseguindo a lua, para um poema espanhol.",
    "2a1450d6deef0af12398caa2ce23004e"
  ],
  [
    "As câmeras rodavam, os índios sorriam e a França seria presenteada com um espetáculo de Bollywood além de seus sonhos mais loucos.",
    "0c43cd5a8a9f5c722093ff72be94371f"
  ],
  [
    "A assistência oficial ao desenvolvimento dos países membros do Comitê de Assistência ao Desenvolvimento da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) foi de cerca de US$ 60 bilhões em 1992.",
    "d38f76ed76b0007b9dcd1c110bef9f87"
  ],
  [
    "igualdade incondicional de todos os nicaraguenses no gozo e exercício de seus direitos políticos e no desempenho de seus deveres e responsabilidades (há total igualdade entre homens e mulheres); bem como a obrigação do Estado de remover obstáculos que impeçam a participação efetiva Nicaraguenses na vida política, econômica e social da Nicarágua.",
    "396d3b921ddd658c0b2aaab7e3b0a80e"
  ],
  [
    "Pequenas compras a preços atuais de pânico, no estilo fundo de abutres, são sempre possíveis, mas não prometem subs",
    "2a5292e6c39f18a84386690637eebf23"
  ],
  [
    "Por carta de 15 de Abril de 1993 dirigida ao Secretário-Geral, o Representante Permanente de Chipre transmitiu a oferta do seu Governo de contribuir, numa base contínua, com um terço dos custos anuais da UNFICYP (S/25647).",
    "72a45e2e4584d95d723186b9cbc79247"
  ],
  [
    "Nina Edith Coote nasceu em Tunbridge Wells, Kent, Inglaterra, em 23 de setembro de 1883.",
    "85ab85215578634e0daeabcb87d9da18"
  ],
  [
    "As reduções e garantias da dívida irão inevitavelmente inchar a dívida do governo da Alemanha, já que as autoridades são forçadas a socorrer os bancos alemães (e provavelmente os bancos de alguns países vizinhos).",
    "bbcce387c07f757b3f363cfad14c8e92"
  ],
  [
    "Há algumas partes engraçadas em “Strangeland” e elas são muito engraçadas.",
    "a4240d0867399947b35035fb58d30986"
  ],
  [
    "Este filme é a gota d\"água em uma lista de filmes que eu vi esta semana que me empurraram para o limite e me forçaram a ingressar na IMDb e espalhar algum aviso ao público.",
    "8b2e3199914f4e00cb2d5a8139472593"
  ],
  [
    "À medida que Pierre procura e pensa que encontra a verdade, nos tornamos cada vez mais incertos em que e em quem acreditar.",
    "e9891a24d7c09b17cc36fb9f0523190d"
  ],
  [
    "Neste contexto, o Comitê foi informado de que as estimativas anteriores se baseavam em despesas reais em relação à Força de Observadores de Desengajamento das Nações Unidas e à Força Interina das Nações Unidas no Líbano, que operam em áreas onde as condições de direção são melhores e onde não há hostil ações contra os veículos.",
    "7105f360d31606f8b505b76c25e60293"
  ],
  [
    "• Damalasca",
    "045960cf28cc90afd2260094ffd7f7c9"
  ],
  [
    "Lloyd fez muitas outras coisas boas para desperdiçar até 25 minutos com isso novamente.",
    "2520dadcdca30359391892ce26c045a0"
  ],
  [
    "Quando os árabes, incluindo sauditas, lutaram pela primeira vez no Afeganistão em meados da década de 1980, sua campanha foi politicamente e",
    "fdc014b199150b3227dd7229e28f7ba9"
  ],
  [
    "Em suma, a Estratégia de Lisboa poderia levar a Europa a tornar-se uma potência real nas próximas décadas, ou poderia alimentar um maior crescimento do euroceticismo.",
    "a7d2347e4f40725fcc6f0c2746427be7"
  ],
  [
    "Não é de admirar que muitas pessoas afirmem que o sexo é superestimado, eles provavelmente assistiram muitos desses filmes em estações a cabo noturnas",
    "8dc23495da63565781dd5f5b784ca110"
  ],
  [
    "Assim, “muitos avisos de pedido de licença para apelar à Suprema Corte do Canadá” foram rejeitados, e um pedido de licença para apelar ao Comitê Judicial do Conselho Privado [sic] foi “ilegalmente ignorado”.",
    "263f12e548a5f846c8a855b7cfe0743f"
  ],
  [
    "Costas se formou na Universidade de Delaware em 1979 com um diploma de ciência política, e recebeu seu MBA da Tuck School of Business no Dartmouth College em 1981 com uma concentração em finanças.",
    "70f1f265e2c85094150dd6849b9351fd"
  ],
  [
    "Certamente eles são mais interessantes do que o vilão dessa história!",
    "c088761b06a54a19c2080443f1014497"
  ],
  [
    "No passado, jatos voando em cinzas de vulcões nos EUA, Indonésia, Filipinas e México perderam temporariamente a potência do motor e, em um caso, caíram milhares de pés, embora todos tenham conseguido pousar com segurança.",
    "05a5f43f713189a818a0ed46da2d6952"
  ],
  [
    "3.3 O autor alega que não há soluções eficazes disponíveis contra as seções 122 (a) e (c) e 123.",
    "ba5f9aa45cfa29abae2679c9e10cea59"
  ],
  [
    "Jim Barcia, ex-representante dos EUA; e Kevin Elsenheimer, o líder do Partido Republicano na Câmara dos Representantes do estado, disseram em abril de 2010 que não iriam concorrer.",
    "5f44666cb677ebac8bb2b991e9d74991"
  ],
  [
    "Eu não vou ficar acordado para este filme novamente.",
    "50db23c8299f4509d7060d3c92a19d7b"
  ],
  [
    "Recordando a sua Resolução 47/69 C, de 14 de Dezembro de 1992, e todas as suas resoluções anteriores sobre a questão,",
    "efd478a366f35394894930cb1b1b182c"
  ],
  [
    "Na verdade, ele é apenas um ser humano normal. Então, como diz o cara dos quadrinhos... “pior episódio de SEMPRE!”",
    "38b001159dfdad1cec4914d0b82d1be2"
  ],
  [
    "De freiras voadoras a monges em treinamento, este filme tem os melhores estilos de kungfu e uma boa história.",
    "0ee8d69f801f0e6fbfe078ddf6413555"
  ],
  [
    "A conservação e a gestão adequadas das unidades populacionais de peixes transzonais e das populações de peixes altamente migratórios exigem a disponibilidade de dados pesqueiros relevantes de toda a unidade populacional.",
    "3317428e37bcf3f3f76210d5fadf588f"
  ],
  [
    "Se você está pensando em assistir, a resposta deve ser sim.",
    "27aece60ebfbb9ee3ac05fbb54987e72"
  ],
  [
    "O Tribunal, além de citar as disposições constitucionais sobre direitos e deveres ambientais dos cidadãos, citou longamente a Declaração de Estocolmo.",
    "49a85f9ad48b26e456d3722b03860364"
  ],
  [
    "Entre a mesma amostra, Schauer liderou Rooney em 39 por cento a 31 por cento.",
    "95ba5fd3ee031d7dd91104ebd19621b8"
  ],
  [
    "Tendo considerado o relatório anual da Comissão de Desarmamento, Registros Oficiais da Assembleia Geral, Quadragésima Nona Sessão, Suplemento No.",
    "7ed3fecad78642f860a011d4b6c68e2c"
  ],
  [
    "Eu só espero que ele continue o grande trabalho e não ceda à Bollywood!",
    "aebcf4e66014b9812a01f9aae18b74de"
  ],
  [
    "É importante que as vozes dos povos indígenas continuem a ser ouvidas, e seu direito à autodeterminação, seu direito de reconstruir suas comunidades com dignidade com liberdade de escolha, deve continuar a receber o apoio total das Nações Unidas.",
    "9f070b6fff21d47ecaa2afd579b43860"
  ],
  [
    "ed todas as formalidades, até mesmo a ponto de entregar seu livro de racionamento e fazer com que suas meninas se retirem da escola, conforme necessário.",
    "b8ca8e225f04ef9e20d5a2bee72e6f39"
  ],
  [
    "Ou como um comentarista disse que o enredo era mais coeso do que a maioria.",
    "ac288ec8013d527d7aa15eb92987adf2"
  ],
  [
    "Em 1990, a Comissão de Direitos Humanos nomeou um Relator Especial sobre questões relacionadas à venda de crianças, prostituição infantil e pornografia infantil.",
    "6ef8df46b7fc06e3b208ced649167753"
  ],
  [
    "Terry Gilliam, Tom Stoppard e Charles McKeown — Brasil 3.",
    "18147f005486c7b378aad93d7837a024"
  ],
  [
    "É como Michael Moore tentando ter seu bolo e comê-lo também (ou, no caso dele, 1500 bolos) fazendo sua marca charlatão particular de “docu-comédias”: eles deveriam ser oh-tão hilários e zany, e ainda assim você também está destinado a tratá-los como documentários baseados na verdade, quebrando a terra e duramente contundentes.",
    "ace12349c3f1dbb8b3c96ebf6908deb4"
  ],
  [
    "Mas, no caso da liberalização do comércio UE-México, o crescimento das importações da UE excedeu o crescimento das exportações para a Europa, resultando em um aumento do déficit comercial mexicano com a UE.",
    "b511b19364cba580d986e5ed8889abd8"
  ],
  [
    "Reconheceu os esforços do Instituto para manter uma estreita relação de trabalho com o ponto focal e manifestou a esperança de que isso resulte em programas colaborativos mais eficazes no futuro.",
    "7eb064b03cd0df2871f188b753fc365d"
  ],
  [
    "De acordo com o grupo, eles “não são um comitê oficial do RNC”.",
    "fabe66390eac1a34beec40433c254a78"
  ],
  [
    "O cenário mudou das praias da Califórnia para as ilhas gregas, e os únicos membros do elenco que retornam do primeiro filme são Sorrells Pickard (o cara barbudo) e Roberta Collins (que em um ponto cai em um poço de lama, trazendo de volta memórias de sua briga clássica com Pam Grier em “The Big Doll House”). ).",
    "55c54c20be822226f195afd3fd37a112"
  ],
  [
    "Tomando nota do relatório do Secretário-Geral sobre os desenvolvimentos institucionais relacionados com o reforço das organizações internacionais na área do comércio multilateral, 17/",
    "d3d85fb2ed0d9e7ac17f766e84a3f44b"
  ],
  [
    "Este é um filme que me deixou sem fôlego... querendo aprender mais sobre a história e as tradições afegãs.",
    "404cf8eb601213fcb32cf77d5709951f"
  ],
  [
    "Mas se alguém fosse além de tentar prever a ocorrência de terremotos para prever a extensão dos danos, poderia certamente criar uma longa lista de fatores contribuintes - incluindo até mesmo fatores políticos, financeiros e de seguros - que se assemelhe à lista de fatores que causaram a crise econômica global.",
    "9904e8f0e365ec6d74023e92575547b3"
  ],
  [
    "4. Exorta igualmente o Governo a garantir que o emprego de expatriados na força de trabalho do Território não prejudique o recrutamento de ilhéus devidamente qualificados e disponíveis;",
    "e0b0d26f82780c3bbad447990f831cb2"
  ],
  [
    "Sua única espécie, Ptyoptila matutinella, foi descrita por Francis Walker em 1864.",
    "cac534596ba21e512a3c33605db3e1c1"
  ],
  [
    "Ele é um egoísta e mentiroso molestador de crianças - e alguém que se safa - não o tipo de homem sobre o qual eu quero ver um filme.",
    "31a7f51270eded38d51ea9fe1bb23c6c"
  ],
  [
    "Este filme era meloso, lento, chato, não original, de madeira e eu disse chato? E por que diabos eles sempre fazem os atores britânicos colocarem sotaques ruins - eles são escalados porque são famosos, e todo mundo sabe que eles são britânicos precisamente porque são famosos!",
    "f8b40af0eead9eaad48d76ca2ff5bb28"
  ],
  [
    "“Basta”, um funcionário do governo norte-coreano de nível médio proferiu recentemente em uma conversa privada com um visitante sul-coreano em Pyongyang sobre a provável sucessão de Kim Jong-eun.",
    "e94cfbdcd443d3cb50a1449326e1be4d"
  ],
  [
    "Por exemplo, juntamente com a Polônia, liderou a tentativa da UE de desenvolver uma abordagem coordenada para a Rússia e flexionou seus músculos sobre a Sérvia.",
    "334c8f37ab70a632467f8fcbcd206667"
  ],
  [
    "Como você provavelmente sabe, as forças sérvias da Bósnia estacionadas na margem sul do rio Sava, formalmente no território da República da Bósnia e Herzegovina, mantiveram numerosas cidades e vilas croatas na área de Županja sob constante bombardeio e assédio.",
    "a42b94144fe69c8d74cd8982a10c390c"
  ],
  [
    "A 67ª Ala de Caça foi uma unidade da Força Aérea dos Estados Unidos por quatro anos, entre 1946 e 1950.",
    "4a3416329f3d134f193fa129392f2f27"
  ],
  [
    "6. Solicita à Comissão sobre o Estatuto da Mulher que analise, no seu debate sobre os preparativos para a Quarta Conferência Mundial sobre a Mulher na sua trigésima oitava sessão, as recomendações da Agenda 21 relativas às mulheres, com vista a:",
    "fb2744cffb65df595a2ed1d7e34ef342"
  ],
  [
    "Jeff Wincel, o dono de uma empresa de consultoria, buscou a indicação republicana mas terminou sua campanha em abril de 2010.",
    "2a401be7262f87c3a6e883eb08290006"
  ],
  [
    "Os objetivos do seminário foram conscientizar os participantes sobre as convenções que o Camboja deve relatar e sobre o processo internacional de relatórios em geral; conscientizar os participantes do programa de assistência técnica do Centro de Direitos Humanos e do programa da UNICEF em relação à Convenção sobre os Direitos da Criança; e coordenar a formação de um comitê interministerial e definir uma data para a primeira reunião de tal comitê.",
    "44245e16377a1cc101967fe6c6ef303c"
  ],
  [
    "2.2 No seu relatório à Assembleia Geral sobre a revisão política global trienal das actividades operacionais do sistema das Nações Unidas (A/47/419/Add.3), o Secretário-Geral indicou a importância que ele e as organizações do sistema das Nações Unidas atribuíram a uma abordagem integrada e presença na região.",
    "625f5c92c342e29f8bcef998a95ea7dc"
  ],
  [
    "Neste filme, Gary Oldman interpreta um advogado de defesa, que já foi promotor.",
    "1ca020fa7f9ffa9104d6cebbfbfcf6bf"
  ],
  [
    "“Uzumaki” acontece em uma pequena cidade rural japonesa, onde as pessoas estão enlouquecendo.Eles enlouquecem por vórtices e espirais.",
    "e8218fb2e16fcdc83a556262e9d5da1e"
  ],
  [
    "As atividades do TRAINMAR também incluem a coordenação da formação em grupo conduzida por pessoal homólogo a nível local e regional.",
    "c50a29317fde5f87f3d58dac096890ea"
  ],
  [
    "Embora ela tenha falecido em 1945, seu trabalho no local de escavação de Gournia forneceu uma marca duradoura no registro histórico, iniciando a descoberta do antigo município minóico na costa nordeste da ilha de Creta.",
    "4a0a12a356ced8bd79a4bbdfacfe0b8b"
  ],
  [
    "O entretenimento nos anos trinta geralmente é um acúmulo de irritação.",
    "4d54f829922f6c3124941e8816767e92"
  ],
  [
    "Juntamente com o Programa das Nações Unidas para o Meio Ambiente e o Banco Mundial, o PNUD administra o Fundo Global para o Meio Ambiente (GEF) de US$1,3 bilhão, assumindo a responsabilidade pela capacitação e projetos de pesquisa direcionados, atividades de pré-investimento, o programa de pequenas doações do GEF para organizações não governamentais e facilitar a coordenação e a divulgação de informações no país.",
    "66ad6e51e470bce920bf5d8f4ba9b486"
  ],
  [
    "George Clooney é definitivamente um peixe fora d'água quando se trata de comédia (a menos que você esteja se referindo à política dele).",
    "f37d226ad53f9a9cd5d036b96a5c2418"
  ],
  [
    "Ele atinge a marca 99% das vezes.",
    "7c674c45cbabb7a89276fae20abe736a"
  ],
  [
    "Com todos esses fatores que afetam a sociedade levados em consideração - e minha lista pode não estar completa - pode haver uma análise interdisciplinar válida para entender o que está acontecendo no mundo.",
    "d5e9d52e86d5aee5a08a903572183a7a"
  ],
  [
    "Eu daria a este filme um 8.5 ou um 9.",
    "11b01ae3f3b2a0cf2e496380174373c0"
  ],
  [
    "mulher que se atreveu a expor os assassinatos brutais cometidos pelas tropas russas na Chechênia, é a prova final de que o presidente Putin entregou nada mais do que uma ditadura comum com o habitual desprezo pela lei.",
    "e2a56f3226e29fa5f544c735bcf338c8"
  ],
  [
    "(2) A entidade adjudicante deve publicar num jornal de grande circulação internacional ou numa publicação comercial relevante ou num jornal técnico de grande circulação internacional um anúncio que procure manifestar interesse na apresentação de uma proposta, a menos que, por razões de economia ou eficiência, a entidade adjudicante. considera indesejável publicar tal anúncio; o aviso não confere quaisquer direitos aos fornecedores ou contratantes, incluindo qualquer direito de avaliação de uma proposta.",
    "cad233ddaf3642d9a67124597b0527d4"
  ],
  [
    "O Comité observa ainda que a tabela de pessoal autorizado da UNTAC para os períodos de 1 de Maio a 31 de Julho de 1993 e de 1 a 31 de Agosto de 1993 não estava disponível para a sua apreciação.",
    "2539749c3fe9010ba5e74c90acd74cc4"
  ],
  [
    "Agora que o povo de Putin deixou para trás as ideias neoliberais de seus antecessores e se sente desencantado com a ex-camarilha da KGB, a tarefa é recriar um partido político onipresente que controle os serviços de segurança, a administração, os negócios e muito mais.",
    "9748d5f6c62c5bfb948c36a27fa8f5cd"
  ],
  [
    "Lugares ou pontos de referência famosos na área.",
    "f35eb84eddcb289543739b6f2d1727f4"
  ],
  [
    "Se você se decidiu, então faça isso",
    "eacf4a24fe283cbf0f5b47732bcf67a1"
  ],
  [
    "Fora da interestadual",
    "56290c3a6b104e35b65e6d335910712c"
  ],
  [
    "Sem você aqui, querida, eu sou uma melodia",
    "76726620493e3b5c9c0925c672ad9695"
  ],
  [
    "Do latim para “correr junto”, significa existir simultaneamente ou lado a lado",
    "28c9f60a6ee40ac238224777ec427659"
  ],
  [
    "Você pode passar suavemente o polegar sobre a linha do cabelo dela se seu braço já estiver em volta dos ombros dela, ou oferecer uma massagem no pescoço dela.",
    "e5b5c282caee8ecf54496fa629341253"
  ],
  [
    "Aberto ao Grove e ao sul de Miami",
    "a14d69f940fb4d357c6fd8c71ce55b37"
  ],
  [
    "Sim, Lincoln de Loretta Lynn",
    "f15271c93f94c3f16bd4b8f4df283450"
  ],
  [
    "Compartilhe com seu parceiro um momento embaraçoso em sua vida.",
    "0e3e659be956c92b48a09d57ab66ef8e"
  ],
  [
    "Quem é a última coisa em minha mente.",
    "7e2a46437df167f5c5762595bda5b7c3"
  ],
  [
    "E prove quando você fica entediado",
    "8c43f5408b7e1e0eb7b48eaaca480845"
  ],
  [
    "Os livros de Bob incluem “Confissões de uma prostituta: Meu caso de amor ao longo da vida com” este",
    "d372ba86977b561fcb6b9bda5af5ad9b"
  ],
  [
    "Apenas um “come unwound”",
    "08413c9a84af0165a60bdaf0698b254f"
  ],
  [
    "Obtenha ajuda para encontrar o Sr..",
    "9e93e50f052498f4d50b719b1636b0de"
  ],
  [
    "Ela tinha uma garrafa de pescoço longo.",
    "e52eee297562607e629936ca27575be8"
  ],
  [
    "Qual é a sua identidade, vou começar um jogo com você.”",
    "c202c1a25b26cafbb0c0ae90a40eb65c"
  ],
  [
    "Vai ser preciso muito mais do que cupons para nos salvar",
    "9e3bac426e6d51301e3a47b6dead13e8"
  ],
  [
    "Se força física de qualquer tipo foi usada para fazer você fazer sexo, então é considerado estupro.",
    "9860c006499346f5fb4383a39d40de9c"
  ],
  [
    "Todo mundo na minha equipe, nós somos incríveis",
    "8478198250e6f4e9d1a77530eba653eb"
  ],
  [
    "Mantenha as sessões curtas.",
    "f0b68363d9c7d58ccc45860eb8ca2b58"
  ],
  [
    "Pessoas que não conhecemos",
    "b04083242fd2f9527a898aff07fb37f2"
  ],
  [
    "Os sucos que ocorrem naturalmente neste órgão incluem ácido clorídrico e pepsina, mas não laranja",
    "8d605423b0402bb74524d81108e7ef32"
  ],
  [
    "Fale sobre seus interesses comuns, ou as coisas que você sabe que ela gosta.",
    "72237eb22d4a90bac2be1bbeeb1e6931"
  ],
  [
    "Em algum lugar ao longo do caminho",
    "3840c71b429e4dab268e1c1e5ce80537"
  ],
  [
    "Ignore-o apenas algumas vezes; os riscos são se você ignorá-lo demais, haverá problemas a longo prazo.",
    "4ea5296a52feb61be416f949b76f668f"
  ],
  [
    "Foi uma longa noite",
    "7a2e718c1a59b5de6c0973f3d10a628d"
  ],
  [
    "Tranque-nos no zoológico do condado de L.A.",
    "6f9cf5ae37b9610ad4f4dc6873dfb8e5"
  ],
  [
    "Sim, você teve meu coração há muito tempo",
    "09afc39bd46717f419a916a3968112ff"
  ],
  [
    "A Floresta Nacional Francis Marion contém muitas dessas áreas encharcadas encontradas no apelido de Marion.",
    "98d152490f432534278f8509baa567ec"
  ],
  [
    "Mas a sensação é avassaladora, é muito forte",
    "2d3c25fb30f0567afc3785b7c6642d18"
  ],
  [
    "Há uma vez na vida",
    "e1fd4596a058d5038e650d710f1dc304"
  ],
  [
    "E quando eu vejo meu bebê crescer",
    "ae0fd41a8776b4785c64ea3e79d95f9d"
  ],
  [
    "E você me diz que precisava de tempo, mas você, você me afastou",
    "7ad09b792904eda0da173b17ef66f878"
  ],
  [
    "Se ela disser que gosta de reality shows, pergunte se ela prefere estar em casa assistindo The Bachelor.",
    "da6d1cadb46919340b47c9c35b3b3fcb"
  ],
  [
    "Esta palavra de 5 letras vem do inglês antigo “seofon”",
    "a6a5898185ee52dddaa78eedbdd6019d"
  ],
  [
    "Idealmente, use uma cavesson estocada.",
    "62a93e4c561d7371830d2f9b0ca29ea9"
  ],
  [
    "Esta marca de taco de beisebol foi inventada por um aprendiz de marceneiro em Kentucky em 1884.",
    "679e19ee8b3214cf2fe3e9704ddebea4"
  ],
  [
    "Agora é hora de aumentar um pouco e realmente mostrar a ela do que se trata o seu jogo.",
    "bf7cce842b1c103b8145cde87c43a103"
  ],
  [
    "Eu quero que meu relacionamento seja exclusivo?",
    "38e262a346e44ee11ff66153b10e596c"
  ],
  [
    "Fiquei sóbrio e comecei a pensar",
    "a1993b157ba12880c8a6f36e267564b2"
  ],
  [
    "Peça cada passo.",
    "6c7867fe8dd2120c915ee232127bd39b"
  ],
  [
    "Não importa quanto tempo faz",
    "599db48c0af227ed7957cf3579709218"
  ],
  [
    "Oh, oh, eu te amei perigosamente",
    "6443ce7ca0bb40dd791451fb75319409"
  ],
  [
    "É como se você fosse alérgico ao seu medicamento",
    "94075e497214ce1931cd9f6deaba1efe"
  ],
  [
    "Concentre-se nas coisas leves.",
    "c2e0aae3fbbe37574da0f0231608540a"
  ],
  [
    "Estou pronto para escalar esta montanha por dentro",
    "9ebe882f2ccd3821b11ba3e84f780af9"
  ],
  [
    "Ela está sonhando com a garota que ela vai ser",
    "75ad04998ccaf7cbdee418ddccb10971"
  ],
  [
    "As obras deste mestre incluem a Pieta Florentina, a Pieta de São Pedro e a Pieta Rondanini",
    "3e2bca8f2f106e5b0098a76e491d7526"
  ],
  [
    "Respeite todas as mulheres.",
    "d5378135cc66e223887b56a65ce86f81"
  ],
  [
    "Abaixe a voz dentro da minha cabeça",
    "031ce86bb2c9c431c0e8766f6e2c704b"
  ],
  [
    "Para mim, sempre foi sobre essas músicas",
    "8d578cee6a9bff5ccd8cef8cc2342218"
  ],
  [
    "As primeiras máquinas de lavar desta empresa foram “Tão simples, uma criança poderia fazer isso”",
    "5d98c114d00c879902ce54e6343766c9"
  ],
  [
    "É o F na AFL-CIO, bem como no filme de Stallone “F.I.S.T.”",
    "3b887a2efac7f9ae13ab7d37a673a7d7"
  ],
  [
    "Dito isso, perfumes leves são melhores se você quiser usar qualquer coisa.",
    "5139d6cfe77092f80b590c30b010c0b9"
  ],
  [
    "sair para comer",
    "51e0455506d9334d7d1e5f1a20cb3163"
  ],
  [
    "Dê a eles mais homem, mais",
    "05d1bb3b4b535abba4cce771cde5cf6f"
  ],
  [
    "E sabemos que às vezes tudo fica um pouco demais, sim.",
    "d98a264dea68650e571202853e2417a5"
  ],
  [
    "Evite apontar a diferença de idade.",
    "89f64a0c8d208ea11eb6db0d34d32aa7"
  ],
  [
    "Querida, eu nunca poderia te julgar",
    "1fb26a3f6861c7f2f0c3e15faead978b"
  ],
  [
    "Diz a lenda que os deuses derrubaram pedras do céu e formaram o Jardim dos Deuses nesta ilha havaiana",
    "dd3df47b723c1cc4dcb5fe59f8604f37"
  ],
  [
    "Você tem tempo?",
    "674b3a7dcd5f5209fc36e7c2ffd41f44"
  ],
  [
    "Em 1982, o príncipe Andrew pilotou helicópteros durante uma guerra contra este país.",
    "4d72f95ce94e3173c658384c2fcc1d6c"
  ],
  [
    "Usar um sabonete esfoliante facial uma vez por semana é uma ótima maneira de se livrar da pele morta e torná-la mais brilhante e bonita.",
    "305871b5615c6e777602dc0265d3ec95"
  ],
  [
    "Nunca nos dizem o que esse “bom menino” fez com o polegar ou a ameixa uma vez que os tirou da torta",
    "38a3644b883b7f40dfdc737099250181"
  ],
  [
    "Todo mundo disse que ficaremos juntos para sempre",
    "364aceb3107cbc214d21008fe68b13dc"
  ],
  [
    "Se ele está segurando você tão forte (Oh)",
    "2ca8fc283b0c468380cbedbe09c019bc"
  ],
  [
    "Uma lista de três conquistas pode ser “conquistado o primeiro lugar na jam de poesia local, consegui um ótimo novo emprego, conquistei a pontuação mais alta no meu jogo de arcade favorito”.",
    "792ee130a077b965dbf0aa7d69ddc7ae"
  ],
  [
    "Você não precisa fazer um grande gesto para destacar suas habilidades especiais.",
    "8f514dd6d16473b2cc7f3ef14a1e1911"
  ],
  [
    "Eu não vou te esquecer",
    "9b45992bbc65b92919b42491b7cb87ce"
  ],
  [
    "Olhe no espelho Eu sei que você quer ser eu",
    "1973bdcfb7a186d6b70d89c0ecfd1a83"
  ],
  [
    "Beach House... o EP",
    "a3b8503303e07289cc630cbd01301eae"
  ],
  [
    "Mais uma vez, é essencial não assustá-lo.",
    "cb227074b080a1fc25db6a20ae66902b"
  ],
  [
    "Eu te digo que não há nada que teste sua fé",
    "01090e1b67edb42d779c0afbe36afda9"
  ],
  [
    "E eu estou ficando sem linhas",
    "17d13c386c3bda74a63796180acbf442"
  ],
  [
    "(Droga, baby)",
    "f7048920ea4c99a798c61f3f0bfa0eb8"
  ],
  [
    "Lágrimas tocam meus olhos porque eu encontrei",
    "a9d242039cc8d087938a3a9b07f6642b"
  ],
  [
    "Ainda estou me curvando e sorrindo, ainda tenho força no clube",
    "cf338212bb7bd59e0241cf564e322c20"
  ],
  [
    "Pergunte sobre seus hobbies, interesses, filmes favoritos, programas de TV favoritos e assim por diante.",
    "aa8949178334041e209e07d7993c7bdc"
  ],
  [
    "Os longos caules cinzentos em forma de fio deste “musgo” balançam dos carvalhos nas brisas costeiras.",
    "662c19565f3ce73064ceb2212cf5dc3a"
  ],
  [
    "Quando se tornou um parque nacional em 1919, recebeu esse nome usado pelos habitantes locais porque parecia o paraíso na Terra.",
    "de3aeed5751c444fb212d565ebbb368a"
  ],
  [
    "Se ao menos Remus não tivesse pulado uma parede no monte Palatino; pode ser por isso que esse irmão o matou",
    "9b1e0be4298cdc6f147671e020a77824"
  ],
  [
    "Oh, não seja tolo, sim",
    "2cf8d0ccce7a8eba98e204e2b66e8c0c"
  ],
  [
    "Dê a ele pequenos lembretes de que sua conquista vale a pena e que ele não está apenas perdendo seu tempo latindo para a árvore errada.",
    "143a6ead33a099c335284962425f3403"
  ],
  [
    "As pessoas respondem melhor àquelas que são como elas.",
    "5ba79f436488581d50a8f04098ae7bff"
  ],
  [
    "Para que eu possa alimentar ex-garotas como gaivotas com egos melhores no trabalho",
    "2495bf9f72dcdc6cfbe0136e155dbd9a"
  ],
  [
    "Quando você estiver pronto para outra sombra ",
    "f77d5488b7de85e0f68a37175cc70c4a"
  ],
  [
    "Usar uma tesoura elétrica para aparar o cabelo até o couro cabeludo resulta em um desses",
    "83e155272c819b2fc75e9ad6d16114ff"
  ],
  [
    "Por terem essa qualidade, as garras dos gatos não se desgastam por andar como os cães",
    "e1f9acb921ae694be7d2bfc1c2ae6a06"
  ],
  [
    "Iniciado em 1º de janeiro de 1660, seu “Diário” continha relatos emocionantes da Peste e do Grande Incêndio de Londres",
    "6ffca400064b5ff9aa00dc4583b14c45"
  ],
  [
    "Você está sempre lá, quando eu fecho meus olhos",
    "c73458c84c24f6431e6bbc7806ca2c17"
  ],
  [
    "Essa etapa é opcional, mas você pode segui-la se quiser.",
    "5826dba66055f45aed5e557ca347d9b9"
  ],
  [
    "Esta empresa cujos membros usam seus primeiros nomes significa pessoas comuns na rua.",
    "826729bd72262ccb98506738f1ae2755"
  ],
  [
    "Eu digo que você seja minha Lois Lane querida Eu serei seu Superman,",
    "ecd2ee1ec31b0af0a4771668e368aa6f"
  ],
  [
    "Mantenha seu guarda-roupa em mente.",
    "72a26e4cc0c4c99c401ed5b5248e418d"
  ],
  [
    "Não racionalize o mau tratamento.",
    "961d79a1b3477105ca5893367fb07693"
  ],
  [
    "Isso mostrará às namoradas em potencial que você se preocupa consigo mesmo o suficiente para tratar bem o seu corpo.",
    "282d728528f6884f392978adb6ca2739"
  ],
  [
    "A Basílica de Sacre-Couer fica no topo de uma colina nesta área de Paris",
    "dce4320275032185edd6da160d8d7807"
  ],
  [
    "Mantenha as coisas interessantes.",
    "fae12031cb6a9c62ed2132e74f259eae"
  ],
  [
    "Oh, oh baby, eu te amei perigosamente",
    "11ab7381e3dba88567bd6becff8760ea"
  ],
  [
    "Eu sei que estou pedindo o impossível",
    "a99e9e102cc2721130b9909e0c7c89c2"
  ],
  [
    "Talvez eu esteja apaixonado quando você me acordar",
    "ad07f8b841939a988471948dfba2c40f"
  ],
  [
    "Não leve as brincadeiras mesquinhas longe demais, você não quer dar a impressão de que é superficial ou cruel.",
    "987f18bc9d73059286d5e1b4dc5da537"
  ],
  [
    "Um anão exuberante, ou um dos “brincalhões” de Ken Kesey",
    "e9d4dd33198ccbf49c015ac5ad0833bf"
  ],
  [
    "Eu digo, baby, por favor",
    "fa1f474ad56c55f2ad503e91067c041b"
  ],
  [
    "Em 1933, Otto Dix foi acusado de obscenidade por esse partido político; mais tarde, ele foi convocado para lutar por eles.",
    "8f80fa82ae14e65276319fc85004aeda"
  ],
  [
    "Em 20 de janeiro, ele foi empossado como presidente dos Estados Unidos.",
    "09d34ef3d48bee1bd060b64ff4c4053a"
  ],
  [
    "Abundantes no Golfo de São Lourenço e no Firth of Forth são gansos, que são estes",
    "33c86d8442202085dc3c286d7c0ddadf"
  ],
  [
    "Leia livros que foram transformados em filmes e tenha uma noite especial para assistir aos filmes juntos depois de terminar o livro.",
    "6e5a23e4869ed7fc962955f0be9b7276"
  ],
  [
    "Tentar se mover muito rápido pode assustá-lo e fazer com que ele seja menos aberto ao seu redor.",
    "3dfe5390a0a5d801630a69ed58681a09"
  ],
  [
    "Vineyard Sound separa Martha's Vineyard da parte mais ao sul desta capa",
    "c664ba457f094dcaafde265d5776f36f"
  ],
  [
    "Você é mais esboçado do que desenhos",
    "806a16cf9b272fff4d949e7a0c279575"
  ],
  [
    "Seguimos o rio até onde ele vai",
    "60489feeceee1c5f5fcbf2f8c241f074"
  ],
  [
    "Todas as linhas de longitude são medidas a leste ou oeste desta linha",
    "68aeefa130862ca9ddd9945b23a5b394"
  ],
  [
    "E eu nem consigo me lembrar agora",
    "2ce2a31d98240e4adb9754d883aa2376"
  ],
  [
    "Tenho uma garotinha que se parece com a mãe dela",
    "4c8d34612e252ce76c87ba5a15dc2d57"
  ],
  [
    "Leve um apito de estupro e spray de pimenta em seu chaveiro, caso a pessoa que você está afastando não respeite sua decisão.",
    "0e986d940c8f0b24978842544b292f6c"
  ],
  [
    "{E é assim que encaramos o jogo negro}",
    "6f14f6258d031e03110008786abf13bd"
  ],
  [
    "E eu tenho minha mente, feita desta vez",
    "fa74652c68342808636da6dbf8f945c4"
  ],
  [
    "Peça a um amigo ou adulto de confiança que leia seu e-mail para obter mais suporte e conselhos potencialmente bons.",
    "f1c68892539e076c470d340b507b94a3"
  ],
  [
    "Antes que os federais nos dêem esses dias e tomem nosso pão de cada dia",
    "77d89c44b2e423e4e0ed6047f7b83bf7"
  ],
  [
    "Seja culturalmente consciente e interessante.",
    "15e7ff0910cc1b50f4d859fe96ede8f2"
  ],
  [
    "Uma nova ação de acionistas movida na segunda-feira incluiu a Dynegy em sua lista de réus. ",
    "1c599527cfcd4c7f9beac03b5bd4f9c9"
  ],
  [
    "Quando segue 3, esta letra significa ter comprimento, largura e profundidade",
    "1087e63ae78b78147069d19f3fb88334"
  ],
  [
    "Em sua conquista do Egito em 1798, esse homem trouxe muitos estudiosos para estudar suas antiguidades.",
    "cc68266cb4c59ca8d7c3c0f4489fe4d9"
  ],
  [
    "Para a maioria dos chineses, é conhecido como Chang-Jiang, ou “rio longo”",
    "ab3961b222e2a09d758be478fd975cb5"
  ],
  [
    "Muitos meninos acham extremamente atraente quando uma garota sorri para eles.",
    "b8bbcd5d4fc17d8df9ca703108e0cfd8"
  ],
  [
    "Ande como um campeão, fale como um campeão,",
    "5363a032825f5a8b8eef15c1446cf437"
  ],
  [
    "Diga-me que eu sinto falta dela, sim, eu deveria ligar para ela",
    "d70a612898f406cb6d70fea573458f09"
  ],
  [
    "Ele me levou de volta para East Atlanta, na-na-na",
    "fd8bf14faf1f071cec605d6548105089"
  ],
  [
    "Quando a vida é sombria, não vamos rir, não importa o que aconteça.",
    "415b15792a4707753d33231bd4323a67"
  ],
  [
    "Este candidato presidencial fracassado de 2004 recebeu uma classificação “A” da NRA.",
    "3e3af71309912f0c9ab73dc8b7e4e82c"
  ],
  [
    "Na China, já foi popular para os homens raspar os cabelos da frente e pentear os pêlos das costas nessa longa trança",
    "646a6fa85ddcf036a114e30cfc005bc7"
  ],
  [
    "Mesmo batendo levemente na mão dela, se ela estiver contando uma história sensível, resolverá o problema.",
    "14181b63cf1891701452a56bd04e695e"
  ],
  [
    "O título do álbum “Satch Plays Fats” refere-se a esses dois músicos, um trompetista e o outro pianista",
    "48c6b7da41f68332e9e60da11fd498a8"
  ],
  [
    "Ela não tem ideia do que está fazendo na faculdade.",
    "e5c2e7640b7aba3d6cddb29f72c8a45f"
  ],
  [
    "Amarillo é onde eu estarei",
    "42614ff0b181564d7ad84d6b4223f9fc"
  ],
  [
    "Aprenda tudo o que puder sobre o cavalo que você está treinando.",
    "eb52bfb89cdf9ae6fe367629e9012f49"
  ],
  [
    "Na década de 1960, uma rivalidade com o irmão Peter o levou a estabelecer sua própria vinícola de Napa Valley.",
    "35d21bb7181740e2732b0a2517bc54dc"
  ],
  [
    "Eles vão correr em cima de você, em você,",
    "8046a3a81b2eab11afd77c683b956088"
  ],
  [
    "Tente não ficar muito zangado ou chateado quando as coisas não saírem do seu jeito.",
    "484aa8fc9b35a284383d9fdd9fc380bf"
  ],
  [
    "E estarei lá para você",
    "d717ac6347b00e5d64fb6658ac09fa0b"
  ],
  [
    "Por que você nunca quer abrir minha porta?",
    "379bd4f0959ccff8c783544ee92a176f"
  ],
  [
    "Rindo, brincando com seu cabelo",
    "b2d8c56baba3dcc322cd06192033a1ca"
  ],
  [
    "Reportagem da loja kims corner",
    "a6b891fe4249451f1b5cec9922b8cfa0"
  ],
  [
    "Essas pessoas podem ser sua próxima paixão.",
    "0d3e129e6e7dd6ea77fcac4b202a8281"
  ],
  [
    "O que eles não sabiam é que ela mal conseguia continuar,",
    "f889814b4e674672a89d0561dc7e5583"
  ],
  [
    "Siga a Regra de Ouro.",
    "c7460593896312f7289472155d0372af"
  ],
  [
    "Sim, na cidade caipira.",
    "f127c89e0a665d3431e8504f6637864a"
  ],
  [
    "Então, mantenha seu cabelo solto e faça isso comigo",
    "307cf0ea599e963f7c0fdea058777f93"
  ],
  [
    "Orgulhe-se de como você está limpo e de cheirar bem.",
    "43e313ebb5724a41791989dadcdfcf79"
  ],
  [
    "Sempre deixe ela andar na sua frente.",
    "e12c3a21dba87a1bc175500dd015aba7"
  ],
  [
    "Tente sair da sua concha.",
    "7c95a08b60192342c272008506b56be4"
  ],
  [
    "Na semana passada, a Enron reafirmou os lucros de quatro anos para incluir perdas de três parcerias afiliadas, reduzindo os ganhos em $586 milhões. ",
    "6e8696df3d120df64e3d2d13893bdc8e"
  ],
  [
    "Eu não me preocupo com o que eu não sou",
    "b235c7d86398b8e18ca924884cffc9a7"
  ],
  [
    "Se sua primeira abertura social não funcionar, não deixe que isso o incomode.",
    "3a4ba224c617409241ad2bbe4fc62b4c"
  ],
  [
    "Em 1967 foi expulso da Câmara dos Deputados por comportamento repreensível",
    "929dae22978804fde029d4089a8ffdae"
  ],
  [
    "Garota, você tem que ouvir",
    "2704d7129daafbddff28566a73c62491"
  ],
  [
    "Tente morar perto de muitas celebridades.",
    "d32dafb7d1008f90572556cf157f89b5"
  ],
  [
    "Enquanto Príncipe de Novgorod no século XIII, ele se tornou seu herói",
    "b694d35eaf9ced4b3d289c26dcf81708"
  ],
  [
    "Viola Fields, mãe do noivo de J. Lo",
    "70f480f1c6e13143140340a18daa3658"
  ],
  [
    "Mostre que você pode continuar com as brincadeiras.",
    "66660ad2967a10e76dfc098f94d366b3"
  ],
  [
    "Então vá embora rapidamente, como se estivesse realmente ocupado.",
    "712876c0105be9850661a165222a8576"
  ],
  [
    "“New Hampshire”, um poema com notas e notas de graça, rendeu a este poeta o primeiro de seus quatro Pulitzers",
    "e715ef2ab99ed8d70d5d4e85f0e82c96"
  ],
  [
    "Ainda assim, está tudo na atitude.",
    "191f38362ba70fdf2766e87c23555caa"
  ],
  [
    "Sua voz em qualquer lugar",
    "722a99bed8c2398bb8ee6e774a1eb5bb"
  ],
  [
    "Uma coisa é entendida",
    "a7e7c2dea0b26753b32d99ab9f2afee9"
  ],
  [
    "Não estou realmente pensando",
    "fb41155e57f6bbb8441eb769fb1b9bb1"
  ],
  [
    "E não, não vamos esquecer, sim",
    "d72cd24091d548902f56fe310d605149"
  ],
  [
    "Responda ao último conjunto de doze perguntas.",
    "f8960999ebcb2ef58bb510741ba37a77"
  ],
  [
    "Eu vou levantar seus pés do chão e nunca te decepcionar",
    "015a06dd0eff7417ba906fbb6d29d08a"
  ],
  [
    "Na música, também é chamado de quaver",
    "d5d96de36f7bd0490c723b3ca6affb63"
  ],
  [
    "Mostre a ela que você reconhece o que a torna única e que você se preocupa com ela como pessoa, não apenas como um doce para o braço.",
    "acc778a96b1676edce4e27356cab7dde"
  ],
  [
    "E todas as razões que tornam o amor de você tão fácil,",
    "8a1b8fcc923ee5617013e25cae60ba75"
  ],
  [
    "Não, eu juro",
    "347e3611542802d371253819c9f063b1"
  ],
  [
    "E nunca teria funcionado de qualquer maneira",
    "8f67d6036b759686d1ab40a8c036cc27"
  ],
  [
    "O pai deste fora-da-lei, um ministro, deu-lhe seus primeiros e nomes do meio depois de um clérigo inglês do século XVIII",
    "6defbb5e97df6bf28e423dfccd8e53dd"
  ],
  [
    "Ela tem uma maneira de trazer à tona o homem que há em mim",
    "f5c4b99bc18785232b6161c6c85b661e"
  ],
  [
    "Escolha um que lhe dará uma caminhada enérgica ou um passo lento e sexy.",
    "e308295d02995420bcf183ac6017b95b"
  ],
  [
    "Eu me abro tanto que mal consigo aguentar.",
    "d69c1c36d564118d26f8967648408c45"
  ],
  [
    "Brassica oleracea italica, já foi “banida” da cozinha da Casa Branca",
    "ef03e01a05e711f28d2307e2089b40c9"
  ],
  [
    "Deve ser mútuo.",
    "77edcdf344048f62e04c36cb2c5100f3"
  ],
  [
    "Incline seu corpo em direção à pessoa.",
    "625876ab761afa5a4777f8b158e1f463"
  ],
  [
    "Oh, você já ligou",
    "3f21611ed50e24dd1874b2240c605e1b"
  ],
  [
    "Só não seja tolo, sim",
    "f8ca59a42e23b83a3fe3e52e2aaef28e"
  ],
  [
    "Eu tenho economizado para,",
    "3bce833458e266d0f40c0470cc9dcd86"
  ],
  [
    "Os especialistas podem identificar espécies de baleias pela forma e altura do vapor de água expelido por essas aberturas",
    "0a9435fc8a9bb22e68562cc2fa678829"
  ],
  [
    "Claro, como você envia mensagens de texto depende de você, mas você pode pegá-lo desprevenido enviando esses tipos de mensagens na frente.",
    "e19d1ffcf633322f4dc8f63229597a92"
  ],
  [
    "Eles passaram o prato",
    "3abbefdbb051febbcf57f27d124123b9"
  ],
  [
    "Apresentada pela primeira vez na Rádio Helsinque em 1958, “Juha” de Merikanto é uma das melhores óperas deste país",
    "a008477a68ee659fc9081ce673a3c7e7"
  ],
  [
    "Troy não podia cair enquanto continha o Palladium, uma imagem dessa deusa",
    "54e0251e6ecea95910189e2ae32000ec"
  ],
  [
    "Parece tão pequeno",
    "e65e6cfb6a493d1698056f7d89ef6062"
  ],
  [
    "Esperando que você me traga do frio",
    "d6b62ab9ba7919d0cbc160c20ec80f23"
  ],
  [
    "Rock Hudson e Susan Saint James",
    "312c883c875c8c70db80ea21372b1144"
  ],
  [
    "Você torna isso difícil apenas segurando",
    "3b86a740b0a5b768f016ebe09b304db2"
  ],
  [
    "Converse com ela sobre interesses comuns.",
    "f135afb072034ecc7b685ad4bc296077"
  ],
  [
    "O nome deste país significa “simples” e sua planicidade foi útil para a máquina de guerra nazista",
    "fc55a594004fd928ccfc48ff6c36d6c5"
  ],
  [
    "Se ele gosta de arte, mostre seus desenhos ou procure exposições de arte em sua comunidade e peça para ele vir junto com você e alguns outros amigos.",
    "85081ceaac5ff8232b842d8b2cc1c99f"
  ],
  [
    "Ao lado do seu lado esquerdo do cérebro, ao lado do homem-lata.",
    "9f4f8459156bbca3ca765112cbdb70d2"
  ],
  [
    "Este pudim inchado costuma ser servido com rosbife na Grã-Bretanha",
    "f8a09249be886f64c31c45c0d3cb8ff0"
  ],
  [
    "Garoto, você mantém meu batimento cardíaco pulando",
    "a9e409285a7329e6d7c8516ca8455e76"
  ],
  [
    "Tudo o que fazemos é sentar em silêncio esperando por um sinal",
    "1bf33a5afb1567bf40da9eca25a6b9a7"
  ],
  [
    "Ele é o líder Hunkpapa visto aqui que inspirou seu povo antes do Little Big Horn",
    "b430ceee11f2b4310b68dca4020bac6f"
  ],
  [
    "Mas você não pode me culpar porque é fácil ver",
    "cbb4bce5c69c575b064148f7a9097127"
  ],
  [
    "Se eu não sou o único, então eu sou o melhor erro que você já teve.",
    "634f561d7584b1b152c63147b7b08300"
  ],
  [
    "O aviso vermelho dizia que desligaram o telefone dela.",
    "4e2049c1bbdb6e0ae872bef2a03330a6"
  ],
  [
    "Se você convidá-la para um encontro e ela recusar você porque ainda se sente desconfortável, dê mais tempo se você estiver genuinamente interessado nela.",
    "6f23fcb9b47d7353e2d5030ce8a63c8a"
  ],
  [
    "Este líder francês foi alvo de um recorde de 31 planos de assassinato malsucedidos",
    "f8534b0d906e3bb6d80166c0099b72ad"
  ],
  [
    "Estou perdendo a cabeça, oh minha mente",
    "2028beb7237df5720bbf1870b6123341"
  ],
  [
    "E se você sair da linha, ela não espera",
    "bdc390b09820f0fc906becf3247e4aec"
  ],
  [
    "Quanto mais amargo for o fim",
    "54df400ad98834ab66cf2a795b33808d"
  ],
  [
    "Claro, se ele tiver opiniões pessoais que você achar ofensivas, sinta-se à vontade para lhe dar uma bronca e ir embora.",
    "be03cbbfbb19c9998dc8ad9da9c195a6"
  ],
  [
    "Eu tenho talento?",
    "609ffc716ebb8c2e9e44fe573e4cf92e"
  ],
  [
    "Uma garrafa de rolha de lágrima à prova de 80 vai tirar a dor",
    "ac66f722b4381dec7ea9d1e1fc806f4f"
  ],
  [
    "As Olimpíadas desta cidade foram exatamente 200 anos após a morte do secretário de gabinete britânico para o qual foi nomeado.",
    "4648e2ec6cdf430d5c5939ab9acb0331"
  ],
  [
    "Baby, você está me deixando louco",
    "5fbda5663e443c1197dcf15294eb7b7c"
  ],
  [
    "Decida se você quer ou não ter filhos.",
    "32a6032ad01476a5024afb28257f3e61"
  ],
  [
    "Nenhum lugar para ser encontrado",
    "ca86c49589a1ac49f716ddcf3696bfd2"
  ],
  [
    "Naves espaciais estão decolando de um mundo moribundo",
    "5c1b1d5597c976e6b675d2aac3fb3608"
  ],
  [
    "Os Maoris usam esse termo religioso familiar para proibições de certos objetos, pessoas ou lugares.",
    "fad4063d8d47d742109ce0e8fffc1dfa"
  ],
  [
    "Nem sempre esteja disponível para ele.",
    "8a9221d5028782f61652e9e4432c2d2e"
  ],
  [
    "Este canário com um olhar arregalado está constantemente em alerta para Sylvester, o Gato",
    "8b1827dedfe6161525bed7da755c2ee4"
  ],
  [
    "Visto aqui, ele não viaja mais",
    "3c5ae6952e4099e25366af47bbbe74e5"
  ],
  [
    "Seus primeiros milhões da Standard Oil vieram do petróleo usado principalmente em lâmpadas de querosene.",
    "ac522395f9d80bbd3987562fbdf5edcc"
  ],
  [
    "Um tipo de terrier foi especialmente criado na Inglaterra para caçar esse outro membro da família dos cães.",
    "07af053d95db064e0a1e8261ba06eafc"
  ],
  [
    "Forgiatos no chicote que está sentado bonito",
    "c5c5efb108ce20562f61708ef9d18e07"
  ],
  [
    "Tenha reforços sensuais.",
    "ae99548ce705e6de96e17d4758209b9d"
  ],
  [
    "Deus abençoe este elemento, descoberto em 1944 e nomeado para o nosso país",
    "f738654238a61c50227f53cc930edc95"
  ],
  [
    "Retracin' passos, não chegando a lugar nenhum",
    "bf8c163394e9f3d063d93b373d099bad"
  ],
  [
    "Se ele responder calorosamente, basta seguir em frente.",
    "665ec2d33812bda57bb0e8975c57e223"
  ],
  [
    "“Diana”, uma história em espanhol de Jorge de Montemayer, é uma fonte para esta comédia sobre uma dupla veronesa",
    "e2398c213ec5b51a251c6af8c393d16f"
  ],
  [
    "Lembre-se do nome dela.",
    "66e3cfe5ba426d122277736fbd670c30"
  ],
  [
    "Lembre-se de que certos hábitos podem NÃO continuar nesse novo relacionamento.",
    "58a57adb1055f67e7cbe31087eb3823f"
  ],
  [
    "Oh, tenha piedade",
    "e85f9fe7acd4d5cc1d61a712d43a94d9"
  ],
  [
    "Mas se a solidão é um crime, oh, eu sou culpado como pecado",
    "1fa92854a895b02df20abad344638133"
  ],
  [
    "Você pode ter que deixar suas mãos e pés no tabuleiro deste jogo que pode amarrá-lo em nós",
    "91483a53e0efb1b0b4e8b2a19ae8e594"
  ],
  [
    "É como um rio tão largo ",
    "de86307daa66aa3f1adad8274f322636"
  ],
  [
    "Os 2 maiores vendedores de ficção de 1926 foram “The Private Life of Helen of Troy”, de John Epskine, e este livro de Anita Loos",
    "835b778b2f4c1fa03c0b220d2cd18151"
  ],
  [
    "Esta cidade nunca dorme",
    "b23dbc9b78c0146a106fb4de3962eac0"
  ],
  [
    "Não fume antes ou durante um encontro.",
    "21c2cd5c0c9d88391d2f39c916f43240"
  ],
  [
    "Que preciso de você de volta vem por cima de mim",
    "80c08cd35b0283572ad20273fb5f392a"
  ],
  [
    "Seja casual, mas educado.",
    "27119fffdddf16c206ecb439f6111750"
  ],
  [
    "Essa água está certa",
    "7c1617d031b31455d340628bddf88f87"
  ],
  [
    "“Aceitar os cartões de crédito?” significa “Você aceita” estes",
    "7c701dbde60e47d493871f19125bee3e"
  ],
  [
    "Vamos pegar seixos, talvez alguns bam bams.",
    "fce9fde866202b458fe3a95877c457cf"
  ],
  [
    "Ele disse: “Allah hu akbar.”",
    "15250b63b07195bae81960da647994e6"
  ],
  [
    "Em geral, é mais provável que uma pessoa tente beijar você se achar que você quer ser beijada.",
    "894dccc15b8149f88b04cc18fb3e305e"
  ],
  [
    "Diga “Por favor” e “Obrigado”. As maneiras básicas ajudam muito na demonstração de respeito.",
    "400c856327104cb499880b09677bb1df"
  ],
  [
    "Seis semanas depois, ela estava três semanas atrasada",
    "0a9b94d2417b49436c8f96652f0b5879"
  ],
  [
    "Você sabe que nós, nós mostramos a todos",
    "b148baa8166d2f9a731c165ba7ba91e2"
  ],
  [
    "Está muito longe para a esquerda",
    "1906fd1b638a272fa500f22fcc40192f"
  ],
  [
    "O que eu estou tentando dizer",
    "0ba9acb8b81afd92420190222b28ba7e"
  ],
  [
    "No dia do bicentenário, esse presidente disse: “Nós lideramos porque toda a nossa história diz que devemos”",
    "ad625ea0b26ee6b56b968b7c093d39e8"
  ],
  [
    "Uma obra-prima de Cellini mostra este herói grego segurando a cabeça da Medusa",
    "85baec052b2afef429d7ae39158be7ac"
  ],
  [
    "E isso está me mantendo acordado",
    "008c425ddf6ce78f3066b5213a9a6260"
  ],
  [
    "Sr. Mulder de “Arquivo X” e o terror da família Baskerville",
    "7db5a384b4b926420a2f8825bcc6d2fd"
  ],
  [
    "Esse relacionamento seria apenas aquele que vacilaria e desapareceria mais tarde.",
    "69ba961460d623fcdd6ab0603eae5e04"
  ],
  [
    "Mostre a ele quem você é.",
    "ef62362fd92566137aa82fc9125e4082"
  ],
  [
    "(Refrão 2X: Osso de Krayzie)",
    "234aab8d34ea1a93e520a6709d5fb49b"
  ],
  [
    "Uma teoria mais recente culpa parcialmente o ergot, um desses organismos que cresce em grãos e causa alucinações",
    "282b980b9b978a8f7184d9e6d2f9b1b5"
  ],
  [
    "O “licor de melão original” da Suntory; vai deixar você verde de inveja",
    "12c91a98ede856b274fcae48adf7adc7"
  ],
  [
    "Plantas verdes usam os raios do sol para transformar água e esse gás em carboidratos",
    "f1139bb5d247e2ee3082a410a91487d1"
  ],
  [
    "Na melhor das hipóteses, é um entusiasta de computadores; na pior das hipóteses, é alguém que acessa ilegalmente seu computador",
    "6f35b28638a599513d9888f8662e5b54"
  ],
  [
    "Um sorriso é o sinal universal de felicidade.",
    "adc0f5202480c4d8483f87fd9c13cc11"
  ],
  [
    "A propriedade de Palm Beach, Mar-a-Lago, foi a casa desta herdeira de cereais",
    "2ee671a18022949f23fe303f49b73cf6"
  ],
  [
    "Quando Abel Tasman descobriu esta ilha em 1642, ele a chamou de Terra de Van Diemen.",
    "753290d0d55f656915ac436517304400"
  ],
  [
    "Os dias passaram devagar, perdidos e baixos",
    "2920cb7ac66836b3680ee8848f41c1f6"
  ],
  [
    "As meninas passam muito tempo ficando bonitas.",
    "42b9917f1f4b1d0868d4697172c09d35"
  ],
  [
    "Encontrar algo que vocês dois têm em comum dá a você algo para conversar com ela.",
    "cabcca2677cab84ce32715dc2349ba1d"
  ],
  [
    "Porque estamos competindo com Bentleys não é diferente do Grand Prix",
    "5253da40d6d46f1a2d9bf12f2a20d506"
  ],
  [
    "W-H-I-T-E, está ficando tarde mami",
    "0de416fee3cb6257002c2391e7f9e528"
  ],
  [
    "Este senador de Ohio e filho de um presidente era conhecido como “Sr. Republicano”",
    "b1b1631e57ec77e48fb5cf1ffe915d36"
  ],
  [
    "Abstenha-se de uma linguagem emocional forte se você ainda não chegou lá.",
    "fc01f21f5e427c7772efe3b5ca144aed"
  ],
  [
    "Desde então, a Securities and Exchange Commission iniciou uma investigação sobre a Enron, uma série de ações judiciais de acionistas foram movidas e o preço das ações da Enron despencou. ",
    "2dc810cbd68190b002db303ce3f1a8d9"
  ],
  [
    "Dirigimos cem milhas",
    "8da124b79e8b3a4b13319fc719844758"
  ],
  [
    "J.R.R. Tolkien descreveu essas partes do corpo élfico como sendo “em forma de folha”",
    "314770752b065d5dc0e9c4ef1c41b979"
  ],
  [
    "E Twista adora dólares, mas eu admito",
    "b34597bf7c8a659d4df1c6db2dd4a3a1"
  ],
  [
    "Aqui todas as noites para que possa enganá-lo mais",
    "a93825430c17bd50a51c8a4cebec013e"
  ],
  [
    "Por dirigir o roubo de Watergate, ele conseguiu uma sentença de 2 1/2 a 8 anos, mas cumpriu apenas 32 meses",
    "ccc77e69629293ad53bbe1fa8cdf6661"
  ],
  [
    "Atraso de voo às cinco horas",
    "e40540bb465a599047ecf328b7d8647d"
  ],
  [
    "Em uma rua movimentada, em uma sala lotada",
    "a51d52d1038394257578104e46611eef"
  ],
  [
    "(Garota, você precisa me dizer onde posso lidar com isso, quanto custa?)",
    "2ffc49b16b111f4865ad433699fb5252"
  ],
  [
    "A rota para o cume deste pico japonês de 12.388 pés inclui 10 etapas chamadas gome",
    "68c521b8f2f22f28a82a69c810d4492f"
  ],
  [
    "Decidindo com os amigos, eu estou tentando te manter lá fora, garota,",
    "9b5f4b398e5993934e6e0dcc151bfd41"
  ],
  [
    "Dirija rodovias e caminhos para estar lá com você",
    "16432f5e83c71ce291735d019acaed74"
  ],
  [
    "Este membro do gabinete George W. Bush perdeu sua corrida ao Senado em 2000 para um homem que morreu um mês antes da eleição",
    "3b547aacee615c6135405d822b93aa19"
  ],
  [
    "“Song of the Flea” e “Song of the Rat” são encontrados no trabalho de Berlioz sobre a “Danação de” este homem",
    "b2cb5790cfbbd3b3ba6523a50b37355e"
  ],
  [
    "Como Lakeshore Drive, a família Grammy",
    "2792d436ccf0a168b4aacd378d6dc405"
  ],
  [
    "Apropriadamente, as escolas não foram fechadas em 5 de abril de 2009, que foi neste “dia de compartilhar, EUA”.",
    "3c93a09c2c688cb980d53a302849e97e"
  ],
  [
    "Se os amigos dela te têm em alta consideração, é provável que ela também o faça.",
    "e705a136138a7e8c27cfd45017b4640a"
  ],
  [
    "Mas não sozinho",
    "26010205a3e8e0a900f26eaaf793bc27"
  ],
  [
    "Transforme seu bate-papo em conversa.",
    "dd3aabfb9b19a8b21a9dfbf48257fe17"
  ],
  [
    "Não me deixe aqui, sozinho",
    "8661bc40360bb707418fc69d52b85b8a"
  ],
  [
    "Pergunte aos amigos e vizinhos.",
    "d61a0f2ed39110ba96d74d07d757af7a"
  ],
  [
    "Um leptocéfalo, ou moray larval, come e flutua por quilômetros com esses organismos, que incluem protozoários e diatomáceas",
    "57466816a78a439b6c8a59a21c1f6912"
  ],
  [
    "Observe a proximidade quando você se senta um ao lado do outro.",
    "efba990c1436b8ccbf7b47f94345feb7"
  ],
  [
    "Mas hoje ela me encontrou na porta",
    "41738f38400ae2d8d6c18d756523de69"
  ],
  [
    "Pessoas tímidas podem querer ser mais privadas do que você está acostumado.",
    "e574a770603019a63a0bf9b0e5216f35"
  ],
  [
    "Trate bem a pessoa com o respeito que ela merece e não se esqueça de dançar com ela.",
    "d2d87a387c3052a16fad960f2df519ba"
  ],
  [
    "Depois de um tempo, quando seu cavalo começar a chegar, pare de trazer guloseimas.",
    "7e502a2a00a3dc455eb7d3fab6e5f50f"
  ],
  [
    "Eu amo seus demônios, como os demônios podem",
    "73b8298427cef29adde8d5d918ae609f"
  ],
  [
    "Este apartamento no centro com certeza me faz sentir falta de casa",
    "fc634c84cfa911f888895d983f481ddd"
  ],
  [
    "E talvez você devesse aprender a amá-la,",
    "369cdbe8dd0bdf350e9c75af1901bd4c"
  ],
  [
    "Dos mais de 120 personagens que John Wayne interpretou, o único que conhecemos foi mongol",
    "f72c65428b5bed209bdf473a720c8bb8"
  ],
  [
    "Ela precisa ver você agir de forma diferente do que costuma agir com ela.",
    "a515de16b5267c4e5c8bb0b40faafd72"
  ],
  [
    "É isso aí, é isso, é isso, é isso",
    "cc72b465644f133df277868b475fd387"
  ],
  [
    "Esta nação africana de 150 milhões é o único membro da OPEP que também é membro da Comunidade Britânica",
    "a3048bb2be1ae0e8ebf108b44403145d"
  ],
  [
    "Mais ousado que Denver, eu não sou um Madd Rapper, apenas um mestre de cerimônias com um temperamento",
    "0a4ebc194fdf8d9c3d18aa8352bc8023"
  ],
  [
    "Isso pode tornar as coisas estranhas nas reuniões da equipe.",
    "feb66ad371303a675191ccda5540741a"
  ],
  [
    "Mas veja para os Benjamins, eu tenho minha chance",
    "094edbbe8fcc27a66aa53c26b31512cf"
  ],
  [
    "As últimas palavras relatadas de Oscar Wilde, “Um de nós deve ir”, significava ele ou isso",
    "9d959e9fcb77e33f674efe2298aeacd0"
  ],
  [
    "Se alguém em sua casa é esse tipo de “macaco”, talvez seja necessário removê-lo das roupas usando talco.",
    "736d09759f83993d9384d900d6477cae"
  ],
  [
    "Não é fácil para ninguém definir planos futuros, mas é ainda mais difícil quando a outra pessoa envolvida não está sendo totalmente responsiva.",
    "b63788de61b16f469bc4c4d1d94ecc7f"
  ],
  [
    "Encontrar a mulher certa para conversar pode ser a parte mais difícil de todo o processo, mas tente não pensar demais nas coisas.",
    "4e892f637659dcdf359fe1da9a7ed47f"
  ],
  [
    "2 anos depois de explorar o Noroeste com William Clark, ele foi nomeado governador do território da Louisiana",
    "3e2d97be1083a6d6a66693f9d8fefe07"
  ],
  [
    "Oh, nós dois sentimos o mesmo",
    "550972374fb8f1d0c817d859d958db1d"
  ],
  [
    "Sinbad, o Marinheiro, teve problemas com um gigante caolho semelhante ao que Ulisses chamou assim.",
    "d23857172e6db0a2ef21183dcbf3ca8a"
  ],
  [
    "E isso me faz errar mais do que eu digo",
    "61071df1d247c2cc73f8a43d42a832b2"
  ],
  [
    "Estamos acenando nossas vidas",
    "3bfbc1dd61f26c30f92ceb689cec0b7a"
  ],
  [
    "David e Elizabeth Emanuel receberam a tarefa de projetar isso para a princesa Diana usar em 29 de julho de 1981",
    "62bc86a19b71ffe12e7b9a24c7a10a0e"
  ],
  [
    "Aqui vamos nós de novo, acabei de gastar uma centena desse papel pardo.",
    "04defc82c66b13a41ff850b4e85fae74"
  ],
  [
    "Demasiada colônia pode resultar em uma garota irritada ou ofegante - não é bom!",
    "7e0300d3f1f3248fa6979bc0ff550ac5"
  ],
  [
    "Ele deixou de trabalhar em uma mina de carvão, trabalhando para cima, para se tornar presidente da UMW de 1920 a 1960",
    "a9894689c8d7015463e8ba171218c2cb"
  ],
  [
    "Sim, isso é de segunda mão, só continua desacelerando.",
    "3c47432fc07b0f76e7f1c94c94cb1127"
  ],
  [
    "Jogando estandes de uma noite",
    "a2a730c9288b6092e65e01914952164f"
  ],
  [
    "O 4º monarca da Inglaterra no século XX, ele morreu em 1972",
    "d48cd08b8e7922bdd9e9b282c6bd49e0"
  ],
  [
    "Embora o novo namoro seja certamente arriscado, veja isso como uma oportunidade de autodescoberta.",
    "23884a8f00e7335f09d40f56ad266ca0"
  ],
  [
    "Eu e meus negros, e meus cubanos e meus haitianos eles",
    "e212278b171e355a7878b136a1cfee05"
  ],
  [
    "Depois que seu nome for chamado pela primeira vez em “O preço certo”, você será instruído a fazer isso",
    "f3d3b90ecb75a1fc0a2939d592d525ee"
  ],
  [
    "Você espera que eu faça",
    "3dfffd8c71e7eb114d53f992c16a503b"
  ],
  [
    "Esta capital da República Tcheca é conhecida como a “Cidade das 100 Torres”",
    "5c727da43fbfc35e6c03b05b3f161fbe"
  ],
  [
    "E a loja do outro lado da rua",
    "9cf83d0c90cdd65661d8bad44956581b"
  ],
  [
    "Determine se você está pronto.",
    "02f4c2129ebe6d072902734db40d3018"
  ],
  [
    "Veja se você tem amigos em comum.",
    "3c09a03a1dea6a2295e9da708d71ff28"
  ],
  [
    "Meu, meu, meu, meu, meu, me dê amor",
    "54e639334e8c3f350ed3cbbceab35a14"
  ],
  [
    "Encontre uma sala de bate-papo on-line que atende a solteiros que procuram flertar ou encontrar um relacionamento.",
    "1e4d7c74a30d0faa0fa4cce51484cd40"
  ],
  [
    "Bem onde você está, você está por todos os motivos",
    "65f6c9735dcc1a7fb2b597701e988388"
  ],
  [
    "De cada mudança que a vida me jogou",
    "ff4f8ecc42611b617b85ca73672a907e"
  ],
  [
    "Evite ser intimidado por seu diploma de direito se você estiver em um debate.",
    "968a9517a024adeafcc0d5cfe2d8ec35"
  ],
  [
    "Eu tenho que sair daqui, cara.",
    "6da30d3205b5b2d9e0e2d9282e70a498"
  ],
  [
    "Os romanos se referiam a ela como Mare Nostrum, “Nosso Mar”",
    "139444a55a27e8bca88bdee8efe0f47c"
  ],
  [
    "Não há como dizer com precisão, mas tenha em mente essas dicas:",
    "a5b3b836c63f3dddc64a39691883b244"
  ],
  [
    "Você está tão bonito hoje.",
    "7c73b0631e02143aeb147e875730d351"
  ],
  [
    "Estou perdido, deveria saber que é assim que seria",
    "20ce7d0b19d87c8a364482249dfdf1db"
  ],
  [
    "Traga um grupo de amigos com você.",
    "ce402bddce1bea85d85c212850091691"
  ],
  [
    "Quando eu morrer aleluia tchau e tchau",
    "5d0e3df90374f657a24b40615425a561"
  ],
  [
    "Coloca seu perfume e abaixa a cama",
    "1dfd2b86a07fe5b50176a8c11d3ec1cc"
  ],
  [
    "Ele tinha 4 anos e meio quando se tornou príncipe herdeiro da Suécia em 1950; agora ele é rei da Suécia",
    "01e355a9aaee77b490b411163ae314b8"
  ],
  [
    "Implacável em sua busca por ideais conservadores, ele foi nomeado Homem do Ano da Time para 1995",
    "e4ed105c371a619c00222929dad37d69"
  ],
  [
    "Mutha Fucka Eu sou o coração e a sola disso,",
    "7f7006eac64df51a2742b9952b1b22dd"
  ],
  [
    "Eu começo a sentir aquelas borboletas",
    "2580bc8082fb7bcc86af8511a3185ec9"
  ],
  [
    "Valsa famosa tocada aqui com compostura “gelada”",
    "def9a971276a60daa0b28fd45a28982c"
  ],
  [
    "Para me abraçar, me abraçar, me abraçar",
    "aaa4b13f43b30acbc22076c6f18c9725"
  ],
  [
    "Eu tenho que voltar rápido",
    "00e077ac0a971f086a24a9e317ffdfad"
  ],
  [
    "A Groenlândia tem duas línguas oficiais: Groenlandês e este",
    "fcff858ee67b0a6ee83bfa2b23afdb88"
  ],
  [
    "Faça trabalhos de solo com seu cavalo.",
    "891d8c384d20ba2f79f838ba7b301268"
  ],
  [
    "Assistam TV juntos e prestem atenção nos programas que ela gosta.",
    "834a032a96b1f7015077550c84f9e653"
  ],
  [
    "Deixe-os ouvir isso todos os dias.",
    "6376e0d9702b2fd1266aaa8ce1af7d3e"
  ],
  [
    "O rosto e o pescoço de uma garota são lugares íntimos para acariciar, mas tocar em uma garota nesses lugares é um bom lugar para começar a acariciar.",
    "11c4ca244a5f99bff7683d7f2bae9528"
  ],
  [
    "Um restaurante intimista",
    "23230f2daa4e1ff20e5ca15b6ede0f13"
  ],
  [
    "Eu posso ir sem passar pelo inferno ",
    "33de154b078ff71f1e61a737578977b8"
  ],
  [
    "Tente trazer à tona tópicos intelectuais e usar suas palavras de vocabulário maiores (se você costuma se conter).",
    "88b2b6d8d91920492e23e35756ab0dc5"
  ],
  [
    "Se tomasse uma bebida, eu estaria batendo uma de volta",
    "ed2b8c383284458ccce6694fc5c37907"
  ],
  [
    "Você não vai estar lá, você poderia ter me avisado",
    "04d4df771c2bd6e10a5a110e58991abd"
  ],
  [
    "Faça uma conexão.",
    "a4053884630e552936a974e8f861e230"
  ],
  [
    "Essas enxadas não são uma porcaria, elas também não conseguem manter nenhum homem",
    "2d2e53dfcec5df34f8b5a7e13398dca9"
  ],
  [
    "Na maioria das vezes, eles já ouviram isso antes e não será engraçado ou charmoso.",
    "6117d7049e094ad1f62c3f3104f6899e"
  ],
  [
    "Um parque nacional da Califórnia recebeu esse nome em homenagem a essas árvores vivas mais altas",
    "7d9a14545a373ac33b5406734a106793"
  ],
  [
    "Estamos cansados, não aguentamos mais",
    "f45036ed7b1e3bc5dcc5a88f4a6eed8f"
  ],
  [
    "Olhe nos olhos das pessoas e faça com que elas sintam que você as viu, que elas não são invisíveis para você.",
    "5d910c4c1a8da134a1d8484199fb5a5a"
  ],
  [
    "Você não terá um salto ruim com Bilstein, um fabricante líder do tipo pressão de gás desses",
    "2aa7bc16efef63c055e40d68a0999764"
  ],
  [
    "Então eu não a mudaria, ela é muito boa. ",
    "e1f4a6813f742de822da1aa1fc2cf101"
  ],
  [
    "Se ele não for...",
    "b86bf623e60e9faa888c6f32dc2fe190"
  ],
  [
    "Se meu empresário me insultar de novo, estarei agredindo ele",
    "6d1eb4ab76b569aa30db1a5ddfea6f87"
  ],
  [
    "Porque estamos assumindo, uma cidade de cada vez",
    "d1c66b37ecde8757c994033bad85aba8"
  ],
  [
    "O puma também é chamado de leão da montanha, a pantera, o catamount e isso, como um sapato de corrida",
    "80e0544f24288891968f1cfdf363dca3"
  ],
  [
    "Desossou tanto naquele verão, até tive um bebê para ele",
    "0cc9f25e6e99040e147df255328ee302"
  ],
  [
    "Você não vai dizer isso para mim?",
    "3aaa2a99eba2114068229e2a4d5cbd93"
  ],
  [
    "{Nós vi pessoas nigger}",
    "785db7b724fb1849cdb551973f3a78d0"
  ],
  [
    "Você está contando verde à noite, mas bênçãos que você nunca encontrará",
    "b3c866a42814223bfdef85bdbd681261"
  ],
  [
    "Enquanto escalava o Monte Everest em abril de 1953, Tenzing Norgays resgatou esse homem que havia caído em uma fenda",
    "e3fd4e2c947435533303cc131f4a11d7"
  ],
  [
    "Eu tenho esse terno preto",
    "1155b4013ccea9012d64658f7bb7529c"
  ],
  [
    "“'Eu vou para o hipódromo",
    "8c3d0d77fa24e106ba60c49efcc34112"
  ],
  [
    "Sim, tudo acabou bem. ",
    "56320e82de98f18375ebd100aa55e0db"
  ],
  [
    "Use shorts curtos e lisonjeiros na academia.",
    "79533cb26a8f84c109e91dd408242beb"
  ],
  [
    "Do nome de uma rainha, é o termo geral para móveis ingleses e americanos do período de 1840-1900",
    "c76c907f145b8037f8b1c2c448191453"
  ],
  [
    "Saiba quando terminar a conversa.",
    "58925e722d370bd585c7131c3f0a43e0"
  ],
  [
    "Do grego para “fluxo”, esse tipo de artrite é caracterizado por inchaço doloroso das articulações",
    "7a4a3cf7fd3e962858e3a25292cf987c"
  ],
  [
    "Isso também é verdade para seus amigos.",
    "7798a9d63802fb4171836e3dc246c2a6"
  ],
  [
    "Pergunte a ela quando você a verá novamente.",
    "6c0ac40502276925bfdc741d4b50a2b4"
  ],
  [
    "E não subestime o abraço, beijo ou elogio espontâneos.",
    "72aa17df1b3670ef01f73230e14d671f"
  ],
  [
    "Convide um grupo de pessoas para tomar uma bebida depois do trabalho ou para comer algo em algum lugar.",
    "443d2ae4c7c5e16862ca02f37f6399c2"
  ],
  [
    "Tente conhecê-la um pouco mais antes de tentar ser jocoso (certas piadas para você podem não ser engraçadas para ela).",
    "507ddd42f3c79e68a03b18a67e8faf03"
  ],
  [
    "Ay, e aí, garota?",
    "6b503753d7394397461c521a66d09cf1"
  ],
  [
    "Evite ações que você não pode tomar de volta.",
    "6d4851d0f4b5d1181515707993d0450a"
  ],
  [
    "Legal em 4 estados, é a idade especificada mais jovem em que uma mulher pode se casar com o consentimento dos pais",
    "97a45dee58348edf657063f9d62b4731"
  ],
  [
    "Estou seguindo em frente com meus erros,",
    "304e950d3cb46503f924f2c6f7bf287b"
  ],
  [
    "Eu amei os bons momentos aqui, eu amei nossos bons momentos aqui",
    "6ac983e7da0d3ce113008b4d777cf75f"
  ],
  [
    "Aceite que seus colegas de banda sejam amigos íntimos.",
    "5146b3e2c12457cecd22ae3e732bfaae"
  ],
  [
    "Essa praga de Poe “há muito tempo devastou o país. Nenhuma pestilência jamais foi tão fatal”",
    "3ff67c7b2833978f89f5edb0218ed33f"
  ],
  [
    "Fazer você rasgar o quarto",
    "127497c54a716f18ab53b07205c8e10f"
  ],
  [
    "Abra seus olhos e ouvidos, e é bem fácil dizer quem é quem.",
    "49988d17c63dc67189b063e851c88e8e"
  ],
  [
    "Está me mantendo acordado à noite, hmm",
    "ef549de7138a46266deae2beb1d21a10"
  ],
  [
    "Descubra se você ainda está se sentindo da mesma maneira.",
    "8a282245d9ebca924af996d52bf200aa"
  ],
  [
    "20 anos em dívida",
    "6f88f772a454a2336433372d4d342c1f"
  ],
  [
    "As garotas gostam de um cara seguro e confortável em sua própria pele.",
    "ddf8d0e0554a9ede87a603df6fc99738"
  ],
  [
    "Ninguém nunca soube que havia carvão nas montanhas ",
    "309715ddcbd227593e841e2d93ab237f"
  ],
  [
    "Atribuído ao revolucionário mexicano Emiliano Zapata: “É melhor morrer de pé do que viver”",
    "a28118537d3b3be3000764e5f1237e44"
  ],
  [
    "Uma das 2 substâncias em que o propano ocorre naturalmente",
    "7e75ea346d94e4262c5fc0b0cfa14eca"
  ],
  [
    "Você poderia chamar C.P. Scott, que editou o principal jornal de Manchester por 57 anos, esse tipo de “anjo”",
    "a9073e11d8da508ecaa6afcb8ba7c689"
  ],
  [
    "Sua casa deve estar apresentável para que sua garota queira se aventurar no quarto.",
    "81d8a74770bf373a3d5c433ec4d2d611"
  ],
  [
    "Determine suas linguagens e valores do amor.",
    "404c7a8fe02213b7664ca7e7464feab6"
  ],
  [
    "Foi o fim amargo para esses adoçantes artificiais, lembrados depois que eles foram associados ao câncer em ratos",
    "3d303882e8e477f37cb5f2a795d9d08d"
  ],
  [
    "Mantenha as coisas empolgantes.",
    "40258a11b3c24d0ccaf47c8bf20c0c19"
  ],
  [
    "Quando a vida fica difícil",
    "821ed4ae2b381a32a5fbc62319630556"
  ],
  [
    "Faça perguntas bem pensadas e estimulantes.",
    "0dcace4a0c0286be89fe3e632270be18"
  ],
  [
    "Se ela mostrou partes de si mesma que são vulneráveis, não tenha medo de mostrar a ela pequenos pedaços de si mesmo sobre os quais você é vulnerável, também.",
    "ce1b526d80a3e021b43ddadc9acc6f23"
  ],
  [
    "Não hesite em flertar com sua namorada.",
    "af5eac3d1aef94742ab2fa733040908c"
  ],
  [
    "Se você trabalha em um lugar que tem escritórios, mesas ou cubículos, dê uma olhada no dela enquanto passa e veja que tipo de bugigangas ela tem.",
    "d75e2c66f6fc49bccfb3d61716d87f11"
  ],
  [
    "Com os maiores e mais malvados Joes",
    "71ea624c117e819737659a92b36fb190"
  ],
  [
    "Sem ninguém para me abraçar,",
    "ee2837cd282b9c3d64a1404b96079e03"
  ],
  [
    "Faça um plano para trabalhar na melhoria dessas características aos poucos.",
    "89cacb21d22fbda9fd805ef044497d97"
  ],
  [
    "Como você aprendeu tanto sobre o assunto?”",
    "b936e9b5a241543e7c583c432da765ff"
  ],
  [
    "Anatole, vencedor do Prêmio Nobel",
    "f958bc690eb2bf764886da69b23c262e"
  ],
  [
    "Você pode ser capaz de alcançar a consciência dela pedindo que ela veja a situação da sua posição.",
    "4ac3d91fc92a961c872cf4228b859d4c"
  ],
  [
    "A coisa sobre um último beijo",
    "b875fa18fdd17cc3667043b062b12955"
  ],
  [
    "Não tenha medo de se aproximar um pouco",
    "513570168c2b0452341a3827448b6368"
  ],
  [
    "Não consigo tirar nenhuma foto na tela da TV",
    "d26a2a1b2bdb9a20982f9702be484133"
  ],
  [
    "Espere pacientemente para ouvir as palavras que você nunca disse",
    "b04547c5aba417b6ea92d2ee2afba141"
  ],
  [
    "Você pode estar no bad saying (gimme, gimme, gimme)",
    "be339ba9287371580598631937ddb1c8"
  ],
  [
    "E eu provavelmente nunca vou",
    "b4784851a343d57686143f77ed6d459a"
  ],
  [
    "Encontre atividades que vocês dois gostem juntos.",
    "e676fc7846efa743011e8344cc4a5245"
  ],
  [
    "Se vocês dois tiverem um dia de folga sem nada planejado, façam algo aventureiro e inesperado juntos.",
    "10a586c5f50094047789bdb043ab1f33"
  ],
  [
    "Assim, ele deve sempre ser honesto com você e com outras pessoas em sua vida.",
    "45bf82c521c11ee6447fc4525a09e396"
  ],
  [
    "E eu não consigo esquecer",
    "d74a4b229a164ebe71a2fbd86ddef72a"
  ],
  [
    "Acabei de me formar, recém-formado no campus, mmm",
    "68fb3a5b58c44d1720657200375718bb"
  ],
  [
    "Graças a mim e à minha boca grande",
    "f685c11b4b453e6bc9540958c6540ee2"
  ],
  [
    "Joe Arpaio, xerife do condado de Maricopa neste estado, é conhecido por fazer os presos usarem rosa",
    "0739f34093a37a9a6a8e896580d9f293"
  ],
  [
    "O matemático Ian Malcolm confronta mais dinossauros nesta sequência de Michael Crichton de 1995",
    "ecbba61323875109f40b85ca8ec24135"
  ],
  [
    "Faça um piercing nas orelhas, se ainda não estiverem.",
    "8c47139f48f9ab7fa72920019e439dc7"
  ],
  [
    "Em uma garrafa de champanhe, essa palavra indica que está muito seco; que selvagem!",
    "f3ff7714017017e05124f93616474f94"
  ],
  [
    "Estou perseguindo a luz no índigo",
    "2e37674840017fa1348713849c7ac9e4"
  ],
  [
    "Não se segure",
    "466d56026d427b95516cb1034ee87622"
  ],
  [
    "Eu não ouço nada além de senhoras chamando",
    "fc49015337deca998711e2e043966e86"
  ],
  [
    "Doutor, você provavelmente se pergunta por que eu não me importo",
    "6d945f61037eb48c7063d06c60028670"
  ],
  [
    "Afaste-a do grupo.",
    "f11b6aec53eadf55315a2e0eaa598c36"
  ],
  [
    "Carregar uma moeda com este ano estampado deve lhe trazer boa sorte",
    "5092483acfca282171e9bb323451dd50"
  ],
  [
    "Dê-me o nome da irmã de Paris Hilton e direi que também foi um papel “diminutivo” de Adam Sandler",
    "43998a38897010102d2284fd26b707eb"
  ],
  [
    "Escolha um bom momento para conversar",
    "b0abd8bd8c41a2c4597e7f0fbe5635b8"
  ],
  [
    "Sinto que sou o único que nunca leu.",
    "07bac6cc4418ed0605c007f044334e44"
  ],
  [
    "Deus, deixe-me dedicar isso aos 80% que nunca vão voltar para casa",
    "e6da0ed12d415abcf4feafd7e1594450"
  ],
  [
    "Se ele disser que sim, é uma ótima ideia, muito bem!",
    "32da549d0ec03056cb62f4278da4338e"
  ],
  [
    "Eveleth, Minnesota e Toronto, Canadá, cada um tem corredores da fama dedicados a esse esporte",
    "ae74559959db9626b2b8a12abca98e6c"
  ],
  [
    "Em sua fala codificada por cores",
    "75330d8c05207f6138fd1cc29a92406e"
  ],
  [
    "Diga a ele seus sentimentos.",
    "4f99595b0df312161ecb02a58483e2cb"
  ],
  [
    "Além disso, se você conhece suas coisas, pode compartilhá-las com alguém novo.",
    "c795ff4d07561881dc0c66ea34c0ba80"
  ],
  [
    "Não se apresse em fazer sexo.",
    "4eefcfa74e791acb7907c370e7618890"
  ],
  [
    "Eu dou para er, eu peguei-o primeiro",
    "07f786e5a12153bcb9c4b66f1e94169a"
  ],
  [
    "NFL All-Pro Yelberton Abraham...",
    "fd8e73e03ef671c43a0ec4c76e31d6c0"
  ],
  [
    "Nós não conversamos mais",
    "a455fd1901780f77f6af7064bbb9481c"
  ],
  [
    "Preste atenção se ele se sentar com as pernas apontadas para você.",
    "a49cfd08be09c5decee7bfd2fe44d8f2"
  ],
  [
    "Julgue o nível de maturidade dela.",
    "8e50f82a875955dec9f61d424d581cef"
  ],
  [
    "Por exemplo, tocar no braço de um cara é divertido e paquerador, mas bastante seguro.",
    "2d0bbdfacc2b538d963457a9519c2ed8"
  ],
  [
    "Ou nunca deixaremos Harlan vivo ",
    "4d2da5a5285f37e47f047be7527b4a42"
  ],
  [
    "{E nenhuma linha esperando negro}",
    "478ffed99eb9d180a327bfee7c37d8b5"
  ],
  [
    "Arthur Mitchell & Karel Shook co-fundaram o Dance Theatre deste lugar",
    "35b0bab90119127e4382fb7e7356f9ad"
  ],
  [
    "Em 1956, o primeiro cabo telefônico transatlântico foi colocado entre Oban, Escócia e Clarenville, nesta província canadense.",
    "c5ccf0da75a28e6f899cf57672b78db5"
  ],
  [
    "J. Wellington Wimpy sempre dizia: “Terei prazer em pagar-lhe” este dia “por um hambúrguer hoje”",
    "a0bc94ffc61b76ea21ffb84c6a9d8cdf"
  ],
  [
    "Em 1924, este New Englander venceu por “New Hampshire: A Poem with Notes and Grace Notes”",
    "5cd3aee86c9b20659c69b65f67e942de"
  ],
  [
    "Pulando o treino só para passar mais tempo com ela",
    "4cb1b9c828e1db71106f2b86dbb5c5be"
  ],
  [
    "Só um arrepiante",
    "3230f0296b7401ae19c46850c970c1d7"
  ],
  [
    "Você poderia me dizer que você sentiu minha falta também e que você tem estado tão sozinho",
    "02aeda6ae9ff355612e5224e8eb38568"
  ],
  [
    "Me acaricie",
    "c98452a4fd6a411b26c1ba5a3135d829"
  ],
  [
    "Em uma homenagem ao passado bruxo da cidade, o logotipo do departamento de polícia de Salem. retrata uma bruxa montando um desses",
    "21d2bef7c79ea725a1d393a7cc30cc14"
  ],
  [
    "Eu vou estar tirando essas solas dos meus pés",
    "de192a6ce6cb470f751e803c98150b8e"
  ],
  [
    "O processo de um homem na Virgínia contra esta organização esportiva disse que “o influenciou a acelerar”, fazendo 135 mph e conseguindo ingressos”",
    "c0b9318af07788c6927838f40bbd965b"
  ],
  [
    "Mas sempre termina da mesma maneira",
    "f07e8bc8d7d1be3e650025bd36782e7b"
  ],
  [
    "Do latim para “dormir”, é um prédio em uma faculdade para abrigar estudantes",
    "7943f874689521e573a496c620c29d51"
  ],
  [
    "Primeiro Aaliyah agora Romeu deve morrer",
    "b0f6e340ec30ce9aa23e38f9a16de31a"
  ],
  [
    "Estávamos tropeçando, estávamos tão chapados",
    "542d730dade19e09a9aea97b7b2302ca"
  ],
  [
    "Diga a eles pequenas coisas em que você é bom.",
    "e764fd6b0db24535b744da523fe0cfb7"
  ],
  [
    "Um pato de pelúcia usando óculos e bigode caía quando alguém desse programa proferia a “palavra secreta”",
    "32ff312c9c04cf8f46df076d14be2ca5"
  ],
  [
    "Ah sim, sim, sim, sim (isso é verdade)",
    "c25d99e9c950a6ac6769bfc7fdc521c8"
  ],
  [
    "As outras garotas dizem:",
    "a3fe5e626d4e248be9f565e65fd56917"
  ],
  [
    "Seja legal se ela disser não.",
    "866a9fc78ce65bfea86ea4ed6b6c664f"
  ],
  [
    "Vocês manos não me conhecem, não sabem meu nome",
    "d546e3d0f7028d162c1227a944739913"
  ],
  [
    "Watson reitera que daqui para frente, a nova entidade será gerida com foco em estrutura financeira transparente e clara e divulgação, com uma redução significativa na alavancagem patrimonial e extrapatrimonial.",
    "a56978bba0e8f5519e0276b7605d4e76"
  ],
  [
    "Sente-se logo abaixo dele em um evento atlético ou dança da escola, por exemplo.",
    "878474244056ab1c7a923354c5e9849d"
  ],
  [
    "Diga algo como: “Mary, você conheceu Joe?",
    "43ead16f7d07faa024837a43525d233a"
  ],
  [
    "Ilustradora de Flowers & Fungi, ela também escreveu contos infantis como “Peter Rabbit”",
    "e61650d1ba62a90c360d55f35088ccb1"
  ],
  [
    "Elogie sua paixão.",
    "4435aa693d20f89372b8f5dbafeb58b1"
  ],
  [
    "É minha lista de contratos firmes da TW onde eu acompanho o ROFR. ",
    "a54876fcbd2cca566b04234e416ea170"
  ],
  [
    "Quando eu sou pego na escuridão",
    "266d9de713e7fbfc97097b6101aeb9da"
  ],
  [
    "E puxou para dentro",
    "0d1fdc8ed118908bccfb62bcb2fa9851"
  ],
  [
    "Estou farto de você na frente, apenas me dê seus dólares, eu não quero gritar",
    "4e617a38c41711b084378e65fb5c3dfb"
  ],
  [
    "1966 foi um ano sangrento com “In Cold Blood” de Capote e este conto de Asimov de uma viagem pela corrente sanguínea",
    "00ad52decd7a2f114ca7ca36ac1eb2cf"
  ],
  [
    "É uma maneira sutil de dizer a ela e às pessoas ao seu redor que você gosta dela e isso realmente faz toda a diferença.",
    "7d093b6da9f129d291af7d9bfd961e5d"
  ],
  [
    "Eu não preciso de outro presente",
    "4bd8e36e5ab1d77bf68f3262f9c16115"
  ],
  [
    "Francesa cujo terno sempre chique apresenta uma jaqueta quadrada com uma corrente de metal pesada costurada na bainha interna",
    "0fcff3fcb87e3293bcafcc01777999bd"
  ],
  [
    "Escolha cores que lhe agradem.",
    "88079c5efa3f15b58843fd7150519703"
  ],
  [
    "Deu-te tudo de mim, e agora, honestamente, não tenho mais nada",
    "8b6d64354d21f71bc8b993de33e49c13"
  ],
  [
    "Você deve apoiar seu parceiro se ele quiser apenas sair à noite com os amigos em vez de tentar se intrometer.",
    "53065f109e6b9cc2da949d5ccba11984"
  ],
  [
    "Em 1996, essa estrela popular dirigiu seu primeiro longa-metragem, “That Thing You Do!”",
    "5b574ac66dbd1dd4b24cf525fe810cb7"
  ],
  [
    "Retribuir o entusiasmo dela mostrará como vocês estão entusiasmados com o seu futuro juntos!",
    "8a7fdd86bc70c3b22443c8548e6f8a17"
  ],
  [
    "Este autor é famoso por dar “arrepios” aos leitores e conduzi-los pela “Fear Street”",
    "45f5ce7c0530dc9f9e78ac59ea86b9b8"
  ],
  [
    "Porque eu passei muitas noites no chão sujo do banheiro",
    "5d1d5be958eec202e96a72e76a535f2e"
  ],
  [
    "As espécies indianas deste matador de cobras podem ser domesticadas quando jovens",
    "bccd7ffe48b2cb8a1107d0fa0a18181d"
  ],
  [
    "Em combinação com o cloro, esse elemento representa cerca de 80% dos constituintes dissolvidos da água do mar",
    "3c4ba0ecbef2d21d47481c1a2eb543d4"
  ],
  [
    "Abra sua mente para novas experiências.",
    "d6ffd62d66356429072b42603662ad7e"
  ],
  [
    "Brocas mais finas colocam mais pressão em uma área concentrada, causando desconforto.",
    "d9d157814750899fe656067467e4b14a"
  ],
  [
    "Cansado de todas essas câmeras piscando",
    "c418d66e5ded125dd3f954d87acbd923"
  ],
  [
    "Mas seu namorado ou garota provavelmente não gosta de você brincar e olhar para o sósia dele ou dela.",
    "b9e9ea4e25ba4807853a49a64b5ab6b9"
  ],
  [
    "Ser gentil e educado com servidores, amigos e estranhos mostra que você é uma pessoa respeitosa e que não está apenas atuando pela mulher.",
    "8c037117eb9e8cef3be1daba7742e02c"
  ],
  [
    "Sinto vontade de dançar quando ouço esse som",
    "fd1bcca122ba94f444bec031096fbc7a"
  ],
  [
    "Mas seja você mesmo",
    "677754e81c963c6c7ba68e084fecdc9c"
  ],
  [
    "Os sucessos deste australiano incluem “Delta Dawn”, “I Am Woman” e “Angie Baby”",
    "8c7f087a15733dd2e0b5bdcea24c01d5"
  ],
  [
    "Lá está ela - eu tenho que impedi-la.",
    "b0c66196f2574e3a809360e7f36ef0ba"
  ],
  [
    "Maldita garota incendiou minha chama",
    "7a811822bd702f4304e12e70abd4047d"
  ],
  [
    "E a frente tem as baterias carregando",
    "780d9db55932595e804c02f15890c674"
  ],
  [
    "Considere experimentar o nudismo.",
    "40304edb7737c8672d99bf920191446d"
  ],
  [
    "Você diz que não dança de verdade",
    "4aa152848009100796099073074f49c1"
  ],
  [
    "escovar os dentes e usar balas ou chiclete para refrescar o hálito quando necessário",
    "cd899a124d3f6b7442f4a2961b310a31"
  ],
  [
    "Procure uma linguagem corporal positiva, como encarar você, fazer contato visual, sorrir, etc.",
    "5bd5958882d2dd3a1ce4a850897b55c8"
  ],
  [
    "Apare sua barba, bigode, cavanhaque, etc.",
    "66e0d21d8b1f06733df1c67a28a0ca98"
  ],
  [
    "Se você não tem coragem, mande um e-mail para ela ou MSN para ela.",
    "baaf763d0fb65714ef6dcb5093eb909d"
  ],
  [
    "Quando ela rouba meu coração de novo",
    "046959394ec9045609afb7c0131bd38d"
  ],
  [
    "Mas eu prometo que vou tentar",
    "08a1613da8eaf40909101d7ba82c0072"
  ],
  [
    "Aproveite esta oportunidade para fazer perguntas ou apenas para fazer contato visual e sorrir para elas.",
    "e8c3d59b2e5b68f2b03a5c280d6ea4d0"
  ],
  [
    "Em 2004, esta corporação, cujas participações incluem a 20th Century Fox, anunciou planos de reincorporação nos EUA.",
    "1aaf5d383c6f7065232c28eb6adae2d9"
  ],
  [
    "Mas eu aposto que eu poderia somar todo o troco na sua bolsa, ",
    "70b4af7cda3a8eecfdec4b2d0329830b"
  ],
  [
    "Quando eu caí",
    "dc0e65cf682ba9b4f198f86053631cb8"
  ],
  [
    "Ele parece implicar mais com você.",
    "8c5f5cf9ee42250a0875f8427caa4ef4"
  ],
  [
    "Essa é uma maneira fácil de melhorar sua saúde e flexibilidade, ao mesmo tempo em que se entrega a uma atividade nada saudável.",
    "530118988251427bc0401cf7f11e389b"
  ],
  [
    "Alguns caminhos que eu nunca deveria ter tomado",
    "4bb9c81dda5b0115cd3d3543c101ea5f"
  ],
  [
    "Veja se sua paixão sorri para você.",
    "6690f51167cece29c5bacfe54de55cda"
  ],
  [
    "Estima-se que de 6.000 no mundo hoje, metade desaparecerá nos próximos 100 anos, incluindo Jingulu e Chamicuro",
    "2007197dcd7589919ce4e5e5f6cd589d"
  ],
  [
    "Leia a política da sua empresa em relação ao romance no escritório (se houver).",
    "54f6cfe5ef4c852976bdf355fd19d750"
  ],
  [
    "Mas não sobrou nada para você dizer...",
    "3e161e57717984c49cd32a3f9c568034"
  ],
  [
    "Basta ser você mesmo. ;",
    "8349863fc0ab3c733d30678feb4a855c"
  ],
  [
    "Mesmo se eu tentasse sem você ao meu lado eu estaria sonhando com meus olhos abertos",
    "ee7f2da9caaa50a422de9510405aeccc"
  ],
  [
    "Cerca de 5000 aC canais foram escavados ao longo do Nilo para esse fim agrícola",
    "dbab688b3ed9ac069390007966d00173"
  ],
  [
    "Ela estava tão assustada",
    "05eb97df81bb2f4b6c2287a8f8965224"
  ],
  [
    "Isso faz você querer dançar - não faz você querer dançar?",
    "d32d87b22d287efea7d1d4d052c9dbd7"
  ],
  [
    "Essa salsicha parece um grande negócio e, na França, é conhecida como fromage de tete",
    "e308a7de518c18f26253ddfe245adbf1"
  ],
  [
    "Um rifle de cano curto para uso pela cavalaria",
    "0dd0ca5fce1650904e3ecef4b5b729af"
  ],
  [
    "E então uma noite",
    "f1f55886d9ee5b5daeafb487e81a70ba"
  ],
  [
    "Não haverá um momento em que meu coração não sinta o mesmo",
    "73231ea3352c0d03b5aae3054bf68d20"
  ],
  [
    "Ao perguntar a eles de quem eles gostam, você pode tentar rodeios.",
    "5139fe553580c3418a5dd8b183713a24"
  ],
  [
    "O curta-metragem “True”, de Charles Stone III, foi a inspiração para a série de spots Bud com este bordão",
    "0ea08acef150084faa6f90d911ab620b"
  ],
  [
    "Incentive-os a falar sobre si mesmos.",
    "3012273731bd51383da547e4888e14d7"
  ],
  [
    "Uma mulher indiana de 90 anos que morreu em 1884 afirmou ser essa famosa intérprete",
    "ea3a8880aa7e221acae625c8d484fb78"
  ],
  [
    "Toda vez que chegamos tão perto",
    "86fec6b89902ef0a6c534e5a788194e6"
  ],
  [
    "Não use um vestido de baile para andar a cavalo e não use biquíni para patinar no gelo.",
    "dcbd3809f6a2c3b097f547afcfb8124f"
  ],
  [
    "Compramos muitas roupas, mas não precisamos delas",
    "964fff411b859ae1e2c28dd928b6fcbc"
  ],
  [
    "Recuse todos os convites para ir tomar um café ou almoçar.",
    "f657c391e1494fc0be9628981cb364c0"
  ],
  [
    "Esquerda, direita, esquerda, direita, esquerda",
    "736c03705d289319386a67bc6c884778"
  ],
  [
    "O nome de um amigo marsupial do Ursinho Pooh",
    "65cdba30cfeb0a193b01414f6484ae64"
  ],
  [
    "Eu sou a inveja de todos os meus amigos",
    "d9a86464a0945d440fd2054ea962901a"
  ],
  [
    "Ei garota, o que se passa?",
    "e078bfdfe60c7211aa7579774ca59f7f"
  ],
  [
    "E você é tão difícil de encontrar",
    "cc3fa59bccbfff08eb4866c3abef1a58"
  ],
  [
    "Mantenha sua linguagem corporal calma e relaxada.",
    "7c911a247d9b3721087f5c559a53b6d8"
  ],
  [
    "Jogando com a mão que recebemos neste jogo.",
    "607ca9959a4deac977f51d18f78510af"
  ],
  [
    "O Hillary Step, um esporão de neve e gelo de 40 pés, é o último obstáculo que você deve escalar antes de chegar ao cume",
    "b9e425c4348958aafa324b5b0efe8b87"
  ],
  [
    "Um nativo da Nova Inglaterra, um soldado da União ou Derek Jeter",
    "e6324e00ea85c0b5475b437f9d5f2022"
  ],
  [
    "Se ela fizer isso, pergunte se ela gosta de se aconchegar com eles.",
    "f13c5dbfc24f41685c47f2848a38f9f6"
  ],
  [
    "Antes que o banco finalmente coloque uma garantia na fazenda.",
    "bd8a0d4d57090fe2a545d066f396bb91"
  ],
  [
    "Dizendo que você não deveria desperdiçar seu lindo rosto como eu?",
    "cdb55820b9e3b87579340f5646527ff3"
  ],
  [
    "Do latim para “chicote”, são as partes em forma de chicote pelas quais certos protozoários se movem.",
    "703a731217ddcd9356cf3dfa4b952d5b"
  ],
  [
    "Este parque nacional no sudoeste do Texas tem esse nome devido a uma característica do curso do Rio Grande.",
    "6ad2554748809b28fa3813cba1fbfd4c"
  ],
  [
    "Como você acha que seria melhor",
    "cc2f5a741d7d6e08ce20fef6e3e127b9"
  ],
  [
    "O nome deste roedor é alemão para “colecionador”, já que ele acumula comida em suas bochechas",
    "3bea5daa54f6cb549453a914ef3e1ac3"
  ],
  [
    "Antes que os pássaros sejam sugados pelos motores a jato, eles acham que é Rod Stewart na primeira classe?",
    "5a12a6ae8b1195883ae22690047f2953"
  ],
  [
    "Querida, me diga, você gostaria de dançar?",
    "7a627c739e12cbec02edeb7575a90609"
  ],
  [
    "Se eles não gostarem, você saberá que é muito cedo para começar a dar as mãos.",
    "f85ef2d0c1a73fd64a5cf9bdb14caa7f"
  ],
  [
    "Inspire-me, me expire",
    "1a656a593c0bad329341d3b72d88f4fa"
  ],
  [
    "Eu não sou um homem altruísta",
    "37f76a33dc66246cd7cee3396b99f648"
  ],
  [
    "Pensei que tinha acabado, fui atacado pelo sol",
    "082bbe1870bee80478e28c5f90ebe5a8"
  ],
  [
    "Eu sei que você não aguentaria ficar aqui sozinho",
    "1b342788b24e8b3dcb7d1d653a01458e"
  ],
  [
    "Fale com ele em um tom baixo e calmo e acene lentamente com o chicote até que ele fique parado, depois elogie-o.",
    "80263f9e0ae4d47d2c5ad836aaa9990f"
  ],
  [
    "E onde quer que você vá, eu vou te abraçar para sempre",
    "0f1e4dac3813825a0e5037392feddf0b"
  ],
  [
    "Ah, vocês, manos, mantenham o foco! Mantenha seus olhos e ouvidos nisso",
    "c5e8c561c95a66599aa2f762fbdaa0dc"
  ],
  [
    "Onde todos nós estaríamos sem esses",
    "54a60e86062d9ab735c6a1c49bfea3bc"
  ],
  [
    "Tem muitas garotas ",
    "a19085ee5cc43214b658585ea242c4d2"
  ],
  [
    "Conectados namoro serviços geralmente oferecem casamento Serviços, como combinar pessoas por interesses, qualidades aceitáveis em um companheiro, etc.",
    "9f5262aeacc86e124b9112c66b93d754"
  ],
  [
    "Escolha um bom momento para sua primeira mensagem.",
    "3d2717c00f26956d9e6c7ad9fcf9cff9"
  ],
  [
    "Posso te abraçar, nem consigo falar",
    "783b7ce8b065f3aad6680e4bcd4920f2"
  ],
  [
    "Exponha sua opinião com delicadeza e clareza sobre querer ficar apenas amigos.",
    "303f7cd5b2426b4f5f0d8248809b3391"
  ],
  [
    "Maximiliano, que se tornou imperador do México em 1864, era irmão desse imperador austríaco",
    "ca3cbdcbbf9244432195e7ceb8cf9b67"
  ],
  [
    "Ele humildemente compartilhou com os britânicos em 1936: “Algumas horas atrás eu cumpri meu último dever como rei...” yada yada yada",
    "d8183d07787c224268d94ad937b91b1a"
  ],
  [
    "Obrigado por retirar do meu braço este ponto de direção inversa no final do gancho - você é cirurgião?",
    "6bb171dc1f1b4966ef5cd282e1feda1f"
  ],
  [
    "Estou aprendendo a lidar com isso dia após dia na minha rodovia,",
    "1667f89b1300bae479616ab208792d0a"
  ],
  [
    "Fazendo donuts no meu capô pegando sacos de papel...",
    "2121aac67d8cb228247dc5229dd08fb3"
  ],
  [
    "Eu dei uma carona a uma garota na minha carroça",
    "7a51bf27d8102ec3d1294d3861cad6e0"
  ],
  [
    "Se você sempre come na mesma mesa e sempre sorri para ela, ela pode ficar assustada.",
    "53d7ba3db1ed2231a0a4f84fafb95c4d"
  ],
  [
    "Se você está realmente nervoso e isso é dolorosamente óbvio, você pode fazer uma pequena piada sobre isso para aliviar o clima.",
    "7d73e201a38f63c83b7b1ea76268b36a"
  ],
  [
    "É o conjunto de cartas distribuídas a um indivíduo em uma rodada de um jogo de cartas.",
    "1468f1b94566ce5b66b9a921ef5e77cc"
  ],
  [
    "Prefiro falar sobre como estou me sentindo, garoto,",
    "b9a8eb00fbe768f8c86703135963850b"
  ],
  [
    "Eu quero meus produtores mentais",
    "d5d1bc905c17f8af8be8aa801cd0765c"
  ],
  [
    "Rode passou por sua casa por horas, só para se sentir perto de você...",
    "f97b70b98cb1fc25aac06d2fa73ebe4f"
  ],
  [
    "Com um grande sol caindo em um céu azul",
    "066e869f44f4d6fe0c00662c73474bd5"
  ],
  [
    "Até os anos 60, o francês era a língua oficial desta ilha britânica no Canal da Mancha.",
    "6fb1e4e925af99c9ae860a6a166b0abb"
  ],
  [
    "Cruzar os braços pode dar a impressão de que você não está procurando uma conversa.",
    "c23f529c5a96edac6787b9237210d335"
  ],
  [
    "A história sombria de Nathan sobre um cordeiro abatido fez com que este rei se sentisse mal pela morte de Urias.",
    "6ab340b673c2761fd8e7a24b834bc09e"
  ],
  [
    "E eu estou ficando chapado, ficando chapado",
    "ea459d1fa86843c09ade9e068045b841"
  ],
  [
    "Um homem mantém seu torso apontado para a coisa mais importante na sala.",
    "b681e12a37eddac7f6fc017812ae0547"
  ],
  [
    "Se o seu alvo pode dizer que você passou horas criando a abertura perfeita, não vale a pena.",
    "0145fb9f9aa107bd0b4b389d5371274c"
  ],
  [
    "Ela pode gostar de socializar com grupos próximos de amigos, mas isso não significa necessariamente que ela vai gostar de ir a um clube lotado cheio de estranhos.",
    "cadb2b1509f39be5a6fe20730d00f9a2"
  ],
  [
    "Ela vê todo mundo, pelo que eles realmente são",
    "319eae949be337a1d3df6789acfb2bf4"
  ],
  [
    "Esta entrevistadora de celebridades cresceu em torno de celebridades; seu pai era dono da boate Latin Quarter de Nova York",
    "a68a029a74f0e3f061ba6ca01e340fcd"
  ],
  [
    "Espera-se que a dívida/patrimônio líquido da empresa combinada seja < 45%.",
    "51d8b3ab0f78eb56867016b986e41633"
  ],
  [
    "Ele ficará viciado.",
    "84547ab34f4bc3d59b2a4d174003416f"
  ],
  [
    "Você me dá amor como ninguém",
    "1b0ad2389b3dda62d5adf617e0c09bf0"
  ],
  [
    "Toque e depois segure a mão deles.",
    "4089e596763e65b77d7ae1e93e33dc0b"
  ],
  [
    "Como eu procuro manter você aqui comigo oh baby",
    "738725b04c701e8c4f13108a32c1c60e"
  ],
  [
    "Eu não sou o garoto que, você pensou que queria",
    "ce7739da0cc664cdf7c28b49c8946d0f"
  ],
  [
    "Em 1956, Frito se tornou a primeira empresa do Texas a anunciar na NBC, neste programa de Dave Garroway",
    "d2a4fe72277169ef0c3934cadf8aba6f"
  ],
  [
    "Como acontece com qualquer estranho com quem você inicia uma conversa em público, não discuta com eles; se eles tentarem terminar a conversa ou se afastar, deixe-os. ;",
    "43f44d627e64283a0796fbd1946bc207"
  ],
  [
    "Oh, você não vai ficar comigo?",
    "8009c607c6acea62f82d3e3920afd807"
  ],
  [
    "Canção que pede “E-lim-inate o negativo; agarre-se ao afirmativo; não mexa com o Sr. Intermediário”",
    "36fb4413df167d2fd101df140f520b0b"
  ],
  [
    "Disse que assumimos, uma cidade de cada vez",
    "b9f7b29a3e37d685fba72436590cb552"
  ],
  [
    "Ela vai começar a ver o que está perdendo.",
    "17969bee7579901381b092ad9314ad01"
  ],
  [
    "Embora seu nome seja do hebraico para “risos”, ele provavelmente não riu muito enquanto estava naquele altar",
    "7e75ee5c413b2a492636fb082a5fcb47"
  ],
  [
    "Está no gato de um ornitorrinco",
    "cd13e24f15e1dbc53b5a99eb432c20e4"
  ],
  [
    "Eu sei que adeus não significa nada",
    "2e4363040a27a93a90ba58442ca053d2"
  ],
  [
    "Sim, estou cansado de tentar ser normal",
    "e56811a4130cebcc586ec5976263340d"
  ],
  [
    "Agora você pode engolir isso ou você pode chupar um pau",
    "c4e337234cb75d9ae693d4404f7ac8d5"
  ],
  [
    "Eu não posso mais fingir (ooh)",
    "28743f91a2f54bcfbdb51f5dbdcd0227"
  ],
  [
    "Literalmente para fazer contato com uma fundação, ou para se comunicar brevemente com alguém",
    "0da06edb640cc3fcba5d20faca98cdb9"
  ],
  [
    "(Kanye, baby, estamos aqui)",
    "265f7ca938200ccb37baf068193dbaae"
  ],
  [
    "Você gosta de cães ou gatos?",
    "831410c365277345d23365beeb1c0ae7"
  ],
  [
    "E eles começarão a correr perigo, sob a lua do estacionamento",
    "5d9d260f77a09b11b52f96f2e39d8f3d"
  ],
  [
    "É só um pouco de dor, ",
    "e8d5be10348aabd27e2944d9ae5010bb"
  ],
  [
    "Enquanto você estiver bem aqui ao meu lado, tudo vai ficar bem",
    "9fc2342acbbdf3a0c7b542f77c80c36d"
  ],
  [
    "Por meses a fio eu tive minhas dúvidas",
    "390995941b80f9cd4bde3252b3053b3b"
  ],
  [
    "Sra. Levi despeja matchmaking & rebenta como uma cantora country voluptuosa neste sucesso de bilheteria",
    "ebf86e1b38957ec100a7bcce70a74b08"
  ],
  [
    "Porque estamos indo até Paris, Tennessee",
    "4f5756ceabf3472f586128ee6f5865b5"
  ],
  [
    "Flerte um pouco com o amigo dele.",
    "96c118548e4d4f17b11c644fee82746e"
  ],
  [
    "Porque querida, eu prometo, eu prometo,",
    "2bdee26dca1956408230192644f0238c"
  ],
  [
    "Ambos os parceiros devem se sentir satisfeitos após o seu tempo juntos, e antes de terminar, você deve se certificar de que sua dama se divirta.",
    "66583bcb86410def0ac64917b78654b2"
  ],
  [
    "Não precisa dar um passo atrás, não tenha medo Eu tenho você sabe disso",
    "aa09f0e888f502db738a5924137b525e"
  ],
  [
    "Preste atenção se ele está por perto.",
    "616c5413fe078cab04b26396e821eb6c"
  ],
  [
    "Evite vitimizar ou sentir pena de si mesmo.",
    "ce6f3d09f756c9a6e77a73cf37c9b9c2"
  ],
  [
    "Você pode falar sobre os próximos eventos nos quais está interessado para ver se ele morde.",
    "4e17076e09cee96a44a0982f7025b8f6"
  ],
  [
    "Parque Estadual Myles Standish",
    "479d3e3a2b33371e540146039c008550"
  ],
  [
    "Na década de 1980, Benjamin Thompson & Associates atualizou o Faneuil Hall Marketplace desta cidade",
    "f9008c9310cf8db38cf1bd533e979f5f"
  ],
  [
    "Eu nunca tentei te pegar mentindo",
    "69817f3afde6ad701e734c8d4ed65945"
  ],
  [
    "Você não precisa ter um grande sorriso comedor de cocô quando está saindo com ela, mas é uma boa ideia tornar suas interações divertidas.",
    "20147d1270d0c0b21a6a2eb4bfde546d"
  ],
  [
    "Quando você começa um relacionamento com essa garota, então você pode pensar em tornar a conversa mais picante, mas apenas se ela estiver confortável com isso.",
    "b9aec4617e52ef8ed555f5f84f7e8df5"
  ],
  [
    "Obviamente, você vai querer evitar assuntos doloridos que tenham a ver com a vida pessoal, carreira, aspirações e assim por diante dessa pessoa.",
    "4d5e8dd0aa40c1b3ddf2e108b91eb8de"
  ],
  [
    "Muitas mentiras brancas e linhas brancas",
    "1b84010f3db5cb31f892231f5723cc71"
  ],
  [
    "Eu aprendi muito sobre este mundo, bem no sul",
    "e7b050fae915712685322b005d02d8e1"
  ],
  [
    "Se você gosta de ser tímido, você pode fazer muito para que ele se interesse em se aproximar de você para uma conversa.",
    "986e64886462dff00284b6086ce09693"
  ],
  [
    "Comece a ter conversas engraçadas com uma garota que está na sua classe.",
    "d1372a5c5ff8c5566bdc724fcd414982"
  ],
  [
    "Denise é derivada do nome desse deus grego do vinho",
    "c0c2f1b294e629346b93d172cb5c9ee9"
  ],
  [
    "“A Separate Peace” fala de 2 preppies na Devon School neste “estado de granito”",
    "74f5fe91cc32a2d77fc38496a58cddba"
  ],
  [
    "E ela entrou e assumiu o controle",
    "cd38a8d6c965f2c32bcbf72c1a91603e"
  ],
  [
    "Em 1985, o 200º episódio deste programa partiu com Andy Warhol e teve Teri Hatcher como uma “sereia”",
    "150ecde5adefc853da24190e8df619f4"
  ],
  [
    "Eu, este imperador romano, posso ter sido morto por minha esposa Agripina em 54 d.C., para que Nero pudesse assumir",
    "f63b1e5a8f891ca5454c2a68fe56e5fe"
  ],
  [
    "A saudade, ou o treinamento com uma corda, permite que você conduza um cavalo ao redor de uma arena enquanto o treina.",
    "a1fc104b0ebc3e1139d6d42386446653"
  ],
  [
    "Sim, você pode ver a garota chegando ",
    "9bece1a8f62ff18182d753b92ec0e197"
  ],
  [
    "Se ela parece distante, no entanto, tocar pode facilmente parecer alienante.",
    "fc2e9546e63d3746ed2f96646be61d56"
  ],
  [
    "Você poderia dizer a um amigo.",
    "f896dcda5750e427d8faa0d35ab6f5e4"
  ],
  [
    "Idealmente, ela será a única a perguntar se você quer sair.",
    "d9f49cbf1206f9cb002dd1404a2c5b95"
  ],
  [
    "Neste filme, Sean Connery interpreta um escritor recluso que ganhou o Prêmio Pulitzer por seu único romance.",
    "5d65f30c9320cbfaa42e34dea33485da"
  ],
  [
    "Não tem um no seu quarto de hotel? Use uma lâmpada quente ou pendure suas roupas no banheiro enquanto toma banho",
    "18023abea0e79ae2f0d9611be47cf645"
  ],
  [
    "Porque você e eu acabamos com U N I",
    "e90d8e01c1297b6919193ff8c1ab1c24"
  ],
  [
    "Eu veria você...",
    "a78c1c0d2e0d82263806d8e53ae4bc5d"
  ],
  [
    "É um desligamento definitivo.",
    "95af36d3550698d7fad58f1d3845a655"
  ],
  [
    "Olhando para uma mulher",
    "2359e965173adf63e37a97dcb0aa9c43"
  ],
  [
    "Eles a arrebataram de bom grado, ela foi embora.",
    "6df0253f68edc7abd4ebc0360a3d12cb"
  ],
  [
    "Isso é bom, não temos certeza cara",
    "ffa4f1fa9bc9a314baba843b3548aad0"
  ],
  [
    "Pratique muita figura oitos no trote.",
    "ac3b31050be8d7e2015bfff73cf25e01"
  ],
  [
    "Do francês, é um alimento finamente amassado, muitas vezes frutas, que foi colocado em uma peneira ou liquidificador",
    "5d33714828ea7f77206b40138f3d6009"
  ],
  [
    "“Aqui está meu número de telefone, me ligue algum dia.”",
    "cba59acf8df7f8e1255244507afde227"
  ],
  [
    "Quando você está nervoso, sua voz tende a aumentar uma oitava e você começa a falar mais rápido.",
    "bfd97dd0dc84998bbef28f5ab0d88296"
  ],
  [
    "Diga a si mesmo: “Eu sou adorável e posso ter sucesso no amor porque sou...” Preencha o resto da frase com coisas da sua lista.",
    "faf404b7cdfb06cd515bd866a0bdcf28"
  ],
  [
    "Evite minimizar seus problemas ou falar mal com ela.",
    "368c7eebeb4a3240e69038f4de6fcdea"
  ],
  [
    "Podemos virar a chave",
    "e8e79fef3bec2fac0ef956c2e769461e"
  ],
  [
    "Eu quero ver você malhar para mim",
    "7755ff75e9c22b36ac676465d3cc3f25"
  ],
  [
    "Depois de liderar a luta pela execução de Luís XVI, ele se juntou ao Comitê de Segurança Pública em julho de 1793",
    "50324b5ecfddd2c46499837f1dd55521"
  ],
  [
    "Foi letal, foi fatal",
    "28de5e1007af4ef035fdd31d04a7fce7"
  ],
  [
    "Você também pode escrever o que planeja dizer ou ficar na frente do espelho e praticar.",
    "80c9360c8d3779884e8fcda5736d1b87"
  ],
  [
    "E eu vou te manter por perto para que eu saiba",
    "0484da4dd7a31cf0d2c9463c9bac44fa"
  ],
  [
    "Tudo bem se eu estiver chapado esta noite",
    "cfa55b8d9f582b688ed48234771d8d1e"
  ],
  [
    "A ponte da amizade liga Nong Khai na Tailândia a Vientiane neste país",
    "4cf76b6c90481f1bea004c348e1f0bff"
  ],
  [
    "O XII rei sueco com esse nome liderou e venceu muitas batalhas na “Grande Guerra do Norte” do século XVIII",
    "f961920c797193cae2194de380295633"
  ],
  [
    "Com o amor da vida que sentem",
    "e77b8c6a60cb47e0b0fdd2c20e683229"
  ],
  [
    "Não vai deixar ele ver",
    "8e718bac9d971f1089d7fcea98ff8573"
  ],
  [
    "O logotipo vermelho e azul da Chevron tem esta forma heráldica, destinada a transmitir classificação e serviço",
    "6a05c17578ced9e5e1cbfbd7ee5ac0e7"
  ],
  [
    "Este jogo recebe esse nome porque um jogador representa um anfíbio tentando atravessar uma rua e depois um rio",
    "9de04fbbf57ce3694866fbd28d4073c8"
  ],
  [
    "Todo mundo gosta de ser elogiado.",
    "b425e2728609578c4d98cb5b21faad34"
  ],
  [
    "Agora eu não consigo tirar você do meu cérebro (Uau)",
    "3242f05a8cad952160159bb237b793be"
  ],
  [
    "Beijos doces, beijos doces",
    "d567517dfcb252bc76504d5aceaef8eb"
  ],
  [
    "A menos que ele esteja falando sobre algo sério, um sorriso deve ser sua expressão padrão para a noite.",
    "2a53110f16b301380b362a92db670578"
  ],
  [
    "Em um SoCo & cola, SoCo é a abreviação para isso",
    "ad0ff54d73baec3290c404d3cb96f23e"
  ],
  [
    "Não domine a conversa falando sobre você, mas mantenha-a envolvida mostrando que você está interessado nas mesmas coisas que ela.",
    "7e7d6a85def07e5ec122f968fc567886"
  ],
  [
    "Mensagens de texto e telefonemas também podem ser paqueradores.",
    "dd262bc2734600faf48ee463d76b9390"
  ],
  [
    "... dos parques nacionais dos EUA (também os mais orientais)",
    "380f85c08d953c38f51f64bfeb044c82"
  ],
  [
    "Observe a linguagem corporal deles.",
    "aeac2511e3287d6820f96207fb2f3373"
  ],
  [
    "Ao contrário da maioria dos peixes, as moreias não têm escamas e os tipos caudal, pélvico e peitoral desses apêndices",
    "6942219809866facd4cbc4bde2a0ea1d"
  ],
  [
    "Eu gosto do meu país arrasando:",
    "1ad1d524933b3664407ce56af7239c1d"
  ],
  [
    "E eu estou comandando essas enxadas, fazendo o que eu quiser fazer com elas",
    "b5e3fa22c12da06308c002eedd3547d4"
  ],
  [
    "Enquanto sua paixão está falando, olhe nos olhos deles, em seguida, mova os olhos para baixo em direção à boca.",
    "6089fb6bc9bd46e5f48ed5af4ff02582"
  ],
  [
    "Ofereça-se para ser o professor ou treinador do seu parceiro enquanto eles experimentam seu hobby pela primeira vez.Não seja agressivo.",
    "ee60dedfe08023fa6c403c35f2e3e3bf"
  ],
  [
    "Vocês dois devem estar sóbrios, um no outro, e prontos para se divertir.",
    "0af0ec95c2d2ce65188c3f7abcbd738d"
  ],
  [
    "Pegue uma almofada de sela, ou até mesmo um cobertor de sela e deixe o cavalo cheirar.",
    "239bb3a45af42aef81c2bebff76e2cc7"
  ],
  [
    "Foda-se amigos falsos, não precisamos deles",
    "9ed790b809b84f5f0317d3a688e980e2"
  ],
  [
    "E eu atiro como se fosse do outro mar, então chame minha arma de “Gunovich”",
    "b58e94c88e957f188fb8d2d1833dc5c6"
  ],
  [
    "Baby venha e compartilhe meu mundo, compartilhe meu mundo",
    "8c9df0e84ad8da19ab9534328ae2b9c6"
  ],
  [
    "Agire-o até que você queime, bem!",
    "4e1510feef4e71c7e0b28053739dd049"
  ],
  [
    "Eles nunca entenderão a honra",
    "1a25d41b2d8f22b674169a46f3a2db2f"
  ],
  [
    "Você não quer dizer",
    "674c56b0940dd418e77806072fe5c87f"
  ],
  [
    "No meu quadril, então eu não digo nada, mas a arma no meu quadril",
    "e0849864af3e5e3db6a4e0e0b0a277eb"
  ],
  [
    "É tudo o que estou pedindo",
    "4997301c41c3bf7d7335dd9445f0d7dc"
  ],
  [
    "Todo o rapaz na pista de dança querendo um pouco mais",
    "80544f71198744529559832d04f668e7"
  ],
  [
    "Me toque enquanto estamos lá",
    "4582b3ec880c4e03a8a83e3672d4e13b"
  ],
  [
    "Você não pode pegar minha agitação, você não pode entender meu amor",
    "478ee2f943f6e1419fae17f3fdf00d54"
  ],
  [
    "Mamãe, você sempre esteve em algum lugar",
    "be2a7f1705ae66469d62f747bfa5ae3e"
  ],
  [
    "E eu vi seus olhos se iluminarem quando eu disse aquela frase",
    "2aa0abc4291bf72c94e4adedab7641b8"
  ],
  [
    "O suficiente para fazer meu sistema explodir",
    "c46fb912d8aea1ffbea03cd0200fafa2"
  ],
  [
    "(Não queria me tratar bem)",
    "6eb64d5938ea810437139183ddd3a733"
  ],
  [
    "Eu vou dar para alguém especial",
    "5d5674c786dc2e4299d0a48a52d18427"
  ],
  [
    "Que eu estava vivo",
    "f68edd0302dd4be0fea1ab87fc552f0b"
  ],
  [
    "Seja o único, seja o único",
    "adb42228f4dff3364b116b288bc41275"
  ]
]