[
  [
    "Com certeza pareceu assim.",
    "2eebe18818ed07bac3579385db364ae8"
  ],
  [
    "A situação pode ser mais promissora do que parece, mas não se pode negar que a esperança de mudanças reais no terreno desapareceu desde que as negociações foram relançadas há dois anos.",
    "218f084668d7b88426e1f8c733fda542"
  ],
  [
    "O texto da CSSTA, incluindo seus dois apêndices (“Cronogramas de Compromissos Específicos sobre Comércio de Serviços” e “Provisões Específicas de Fornecedores de Serviços”), tem no total aproximadamente 50 páginas.",
    "e9799784f1c0aa3974b2424de645a3a9"
  ],
  [
    "Eu vi esse filme porque Calexico fez a trilha sonora.",
    "e91ebc78b81c464daa6a1ceb3ebe1aca"
  ],
  [
    "Em seus artigos para um dos poucos jornais independentes remanescentes em Moscou, Novaya Gazeta, e em seus livros “Putin's Russia: Life in a Failing Democracy” e “A Dirty War: A Russian Reporter in Chechnya”, Politkovskaya escreveu sobre as liberdades desaparecidas que são a assinatura característica da presidência de Putin.",
    "bb1dd9027a9b4a1b2fb337f9c06b85d3"
  ],
  [
    "A desaceleração do crescimento do PIB que tais reformas causariam seria mais do que compensada pelo aumento do dinamismo do mercado e pela estabilidade econômica geral.",
    "1af415757effc917843eb5508d53fe73"
  ],
  [
    "O PAM forneceu ajuda alimentar por meio de alimentos por trabalho, alimentação institucional e grupal vulnerável, ajuda alimentar emergencial e programas de repatriação.",
    "ac8a06b67278a49e8b57130872a05b2d"
  ],
  [
    "O programa foi fundado em grande parte pela feminista Ellen Pence.",
    "b35fc705f3daa7b77a90513722dd1a70"
  ],
  [
    "F",
    "800618943025315f869e4e1f09471012"
  ],
  [
    "Como o historiador econômico Alexander Field mostrou, muitas empresas aproveitaram o “tempo de inatividade” criado pela fraca demanda por seus produtos para reorganizar suas operações.",
    "6eed1b5c98ba780bf0de8f4c9d587da3"
  ],
  [
    "O Sr. BANTON destacou que em seu relatório anterior à Assembléia Geral (A/46/18), o Comitê já havia apontado que havia mais uma vez se encontrado na posição de ser incapaz de cumprir suas funções adequadamente, mas essa passagem não deu origem a nenhum comentário por parte da Assembléia Geral; o A comissão deve salientar esse ponto.",
    "fdeae66c932fa5f7cf3acb80ba752f27"
  ],
  [
    "Parece que as pessoas nunca se cansam de tentar assustar e emocionar.",
    "d6b44b0b725701b7a29a17baad82e72d"
  ],
  [
    "Se você está procurando um filme clássico de T n'A, não procure mais, porque as garotas do H.O.T.S. estão em socorro, shorts boom-boom e tudo mais!",
    "62d9ed7bcd211461a7baa97208c838f5"
  ],
  [
    "Qualquer pensamento malicioso por parte do regime de Assad seria dissipado a cada olhar para o céu.",
    "b6d2f1fbaf33a3063f7579790219c371"
  ],
  [
    "Exortou essas organizações a continuarem a estar ativamente envolvidas na implementação do Programa de Ação para a década de 1990 e a darem total apoio aos esforços de desenvolvimento desses países.",
    "57bee74bf7aa9f8a3e9612bb36b60d26"
  ],
  [
    "Vale a pena ver um cara muito gostoso, alguns grandes enchimentos de sutiã da Brook, rosnados desagradáveis de Billy, rir do diálogo, deleitar-se com o cenário e a loucura de todo o caso... Vou assistir de novo agora - sim, comprei!!!",
    "94d153df3bb6370a5718f83e48b022b6"
  ],
  [
    "Os Eastenders que eu conheço (os verdadeiros) são gentis, corajosos, trabalhadores e leais.",
    "4f2b9a3c80ff4caf0b4fe480c992506c"
  ],
  [
    "Eu gosto de muitos fãs de programas de TV realmente engraçados, agora estou em estado de luto",
    "b06a4c58bac737e9dbea3c74a696ab90"
  ],
  [
    "a) Ter notificado o Secretariado, até 31 de Março de 1993, de que está em total conformidade com os artigos 2.o, 2.o-A a 2.o-E e com o artigo 4.o do protocolo;",
    "fd5a6b64b301cef3f12f600a9137472d"
  ],
  [
    "Sou só uma criança.",
    "27746e709561ccd18e6d0552887002b6"
  ],
  [
    "Além disso, as tensões fiscais e da dívida soberana estão piorando à medida que os spreads das taxas de juros para Espanha e Itália voltaram aos seus níveis máximos insustentáveis.",
    "3c36ae9bf96ebc566daafaf76aafebd8"
  ],
  [
    "O Conselho de Segurança das Nações Unidas lembrou a todas as Partes Cambojanas de suas obrigações nos termos dos Acordos de Paris de cumprir integralmente os resultados da eleição.",
    "7cb743030d4c44361c79464b708e7eaa"
  ],
  [
    "Em outro momento, o chefe do Gabinete Civil entregou armas e uma lista de políticos a serem presos ou executados (dependendo da versão), entre eles os presidentes do Supremo Tribunal Federal (STF) e do Senado, a dois líderes do Partido Comunista — Seção Brasileira da Internacional Comunista.",
    "4657578ab7910f1ecbe368a8c287f531"
  ],
  [
    "Mas, com toda a justiça, “The Prey” não é nem de longe tão ruim quanto “Don't Go Into The Woods”, mas ainda não é ótimo.",
    "26877f58e35e913fc66e5d875da19ac6"
  ],
  [
    "Na minha opinião, o argumento mais poderoso para justificar o alto preço atual do ouro é a dramática emergência da Ásia, da América Latina e do Oriente Médio na economia global.",
    "8bfba5f87077ec3da405ce75785f8da3"
  ],
  [
    "1. Na opinião da Federação Russa, a questão do papel do Conselho de Segurança deve ser considerada no âmbito da adaptação geral das Nações Unidas às realidades políticas, econômicas, sociais e outras de nossos tempos.",
    "0ce30ea38e81060a220b1e1eddb0387b"
  ],
  [
    "(11 de Outubro de 2002).",
    "19f627730a52f3a612bc57737a1e5458"
  ],
  [
    "Horrível.",
    "2a8a6a8800c94262901401188d3afd26"
  ],
  [
    "Eu amei especialmente David Boreanaz se alongando em um papel tão diferente de qualquer outra coisa que ele interpretou provando mais uma vez seu incrível presente para a comédia.",
    "7fa800dc34a3ffa919b378dc8f7bdf4d"
  ],
  [
    "Os países mais pobres do mundo se perguntarão por que deveriam votar na Alemanha e no Japão para ter assentos permanentes no Conselho de Segurança se não conseguirem cumprir suas promessas.",
    "7ebf323522e8b3f8f048123e65a384b6"
  ],
  [
    "Amash foi reeleito em novembro daquele ano e em 2014.",
    "35e445fb55f4b99bf2fc75ddddcec8e8"
  ],
  [
    "De acordo com o enredo, perfurar um furo no teto do cofre desativaria o sistema de alarme no cofre quando o sistema fosse reativado (não consigo pensar por quê), de acordo com Daltry, a furadeira operada por bateria não seria capaz de perfurar o teto do cofre, no entanto, eles simplesmente tinham um sistema hidráulico. broca completa com mangueiras e conexões para encaixar os pontos de decolagem igualmente convenientes nos planos sistema hidráulico localizado acima da abóbada.",
    "643168932b21c4015648d56aa79883bc"
  ],
  [
    "Neste, o detetive de Honolulu está investigando uma rede de espionagem que foi inicialmente rastreada por um ex-conhecido da Scotland Yard que apareceu desaparecido na Big Apple... Esta é a melhor das entradas de Chan que eu vi até agora na memória atual com cada pista sendo conectada (embora, é claro, se eu olhe para eles em um exame mais detalhado, ainda pode haver alguns buracos, embora eu não consiga pensar em nenhum agora).",
    "f9319cd64f0704352786306aeca48197"
  ],
  [
    "canais para remessas ilícitas em todas as fases da circulação e para promover a utilização de pareceres e conhecimentos técnicos fornecidos pelo Conselho de Cooperação Aduaneira e pelo Programa Internacional de Controlo da Droga das Nações Unidas (Resolução 1994/4 do Conselho, de 20 de Julho de 1994).",
    "c04ecb9cb75b14f5d143a35cc19ebcf1"
  ],
  [
    "Um teste justo para a qualidade de qualquer filme é dado quando um espectador assiste duas vezes em um breve período.",
    "0f109ce6d1dffd631c1fb51c308842c9"
  ],
  [
    "Uma vez que não inclui equações ou tabelas estatísticas, eles argumentam, não é um trabalho sério que mereça atenção acadêmica.",
    "b60486e879aec6b3550bc87751a0b760"
  ],
  [
    "(a) Dez publicações recorrentes: monitoramento das tendências e políticas da população mundial; relatório conciso sobre a situação da população mundial em 1995; Boletim Populacional das Nações Unidas (quatro números); e Population Newsletter (quatro números);",
    "b4ce6631d198456a21f8af961573d1b4"
  ],
  [
    "Por favor, traga de volta o charme.",
    "c574bfa8112b9862e285be63186215e7"
  ],
  [
    "Obama mantém a ideia de servir a uma missão histórica para os EUA: o importante trabalho de garantir a segurança global.",
    "8da972cd2b9f06e5c9584a5d76447e2d"
  ],
  [
    ". Também reafirma a importância dos meios de comunicação e solicita ao Secretário-Geral das Nações Unidas que faça uso do Departamento de Informação Pública do Secretariado na promoção dos objetivos e atividades da Conferência;",
    "187b43cb7ceef5ff253c42d088383d64"
  ],
  [
    "Ele tinha dois irmãos, Joseph e Frank, e uma irmã, Victoria.",
    "2d4a5fddb7400d09f5e89679fdc10983"
  ],
  [
    "Não me entenda mal.",
    "fbe4a22a1a93daede10e9628c0c05fa1"
  ],
  [
    "Como uma obra de arte, não tem que ser lógico no final, pelo menos não lógico para todos ;-).",
    "44a24e63edc7b577840da37a4a48773c"
  ],
  [
    ".\n2. Se a questão não for resolvida dessa forma, a Parte queixosa pode apresentar a queixa à Comissão.",
    "d76651b18a24ecaef19e0b325075f07f"
  ],
  [
    "Em conclusão, eu recomendo esta excelente obra-prima para todos que ainda não a viram, especialmente os fãs obstinados da série de TV.",
    "b773051377afc2d14c18aaf09d0e3b92"
  ],
  [
    "Se as tendências antidemocráticas vencerem, tudo o que realizamos nos anos anteriores será comprometido - incluindo a própria estabilidade.",
    "7d02ba65edc10eb2c70babce98420ca8"
  ],
  [
    "A renda de uso geral totalizou $55.525.526 ou 40,4 por cento da renda total, e a renda de propósito especial foi de $82.031.907 ou 59,6 por cento.",
    "002dbed26a22dcb2b88ad812de4bf70f"
  ],
  [
    "É difícil escrever 10 linhas de texto sobre esse filme noir.",
    "f3dbcf63e2900f83a08289cab4eb4ee1"
  ],
  [
    "Durante a guerra, a Força de Construção Naval (NCF) foi simultaneamente espalhada por vários projetos em todo o mundo.",
    "51ae5bf5a7f214cbd809104cced41c5b"
  ],
  [
    "Achei que o filme não era muito bom, com muita violência e sem um personagem para gostar.Em uma escala erótica, dou a isso um 6.",
    "cb2ec213dc0385370c2ba8c61f8552be"
  ],
  [
    "Eu dei 9 de 10 pontos.",
    "b023583915bf2111acd7a45109f4cda6"
  ],
  [
    "Nossa geração de jornalistas chineses rompeu com as ideias comunistas tradicionais sobre jornalismo em meados da década de 1980 por meio de uma extensa leitura do jornalismo ocidental.",
    "dc6cdc54ef15b95c0035b568ae378385"
  ],
  [
    "Em 2001, havia 57 que haviam sido identificados de forma conclusiva.",
    "9a7d7d144ebd2743c4da1cd574aaec50"
  ],
  [
    "Além disso, eu poderia dizer que foi Golan-Globus dentro de um minuto do tempo de tela.",
    "3a834cecf648257b748f0a0662b0be32"
  ],
  [
    "Ninguém neste filme se diverte.",
    "22dd600cb8f5794c77305864c27c85ec"
  ],
  [
    "A Declaração observou ainda que “O estabelecimento da paz e da segurança... levará à redução das despesas de defesa”.",
    "d5b089a95bbb6867a93e4689f9491b55"
  ],
  [
    "Agostinho de Hipona subscreveu essa visão, baseada no Chronographiai de Julius Africanus em seu livro Cidade de Deus, que se refere aos “filhos de Deus” como sendo descendentes de Sete (ou setitas), a linha pura de Adão.",
    "1d66880f197598faa8d61b69ba92f990"
  ],
  [
    "Violência: Sim, Sexo: Não, Nudez: Não, Linguagem: Não",
    "b1c39d75aedb001ce731dfd90c56a190"
  ],
  [
    "Depois de ver, eu só queria que saísse da minha cabeça porque era muito triste.",
    "45a04ca7a741f67ed6a83964bffa0bb6"
  ],
  [
    "Pertencer a um grupo cultural específico é apenas um pretexto para batalhas entre os vencedores e os perdedores da globalização.",
    "c4e027b9c9a435add88ab277445d1eea"
  ],
  [
    "Observou-se que as melhorias nos esquemas do sistema de preferências generalizadas (SPG) poderiam ser úteis em áreas onde os direitos da nação mais favorecida (NMF) permaneceram relativamente altos e em áreas onde houve erosão das preferências; por outro lado, a dependência de margens preferenciais não era uma solução a longo prazo.",
    "504df932532cc6771ff27163e2623c00"
  ],
  [
    "Tudo é validado pelas profundezas emocionais que o filme toca, representadas de forma mais eficaz na performance excepcional de Yuko Tanaka.",
    "2497cd7350328a00c4a77cc9f11e7e08"
  ],
  [
    "Longe da atmosfera rarefeita das cimeiras da UE (que, até agora, têm moldado a resposta da União aos acontecimentos na Grécia), outros intervenientes institucionais têm estado — e estão — a moldar o sistema da UE.",
    "71a18fb3a4fcbfd084be005d83e1f761"
  ],
  [
    "Exorta as autoridades dos países em que se alegam existir esquadrões da morte ou estruturas similares a realizarem investigações completas com vista a eliminar esses grupos e a identificar e processar os seus membros, bem como todos aqueles sob cujas ordens são encontrados para operar.",
    "8cb5be0498bdffda32e7607affae23cc"
  ],
  [
    "O 3º distrito incluiu Grand Rapids e Wyoming.",
    "cb0386ad46d54be9e55e7e990d2a02ee"
  ],
  [
    "Outro acadêmico que defendeu uma resposta mais inteligente ao aquecimento global é Roger Pielke, Jr. da Universidade do Colorado, autor do livro de aquecimento global de leitura obrigatória deste ano, The Climate Fix.",
    "aec5008d63dab937afffb51f7553f365"
  ],
  [
    "O sucesso econômico da Geórgia tem sido amplamente dependente do investimento estrangeiro direto, pelo qual quase não há apetite hoje.",
    "f0ae368eaacf857ccc75fd3c30f5ef67"
  ],
  [
    "54-56) e compartilhou com ele o tema principal “África, Oriente Médio e a Questão da Palestina”, as mesas-redondas e a adoção do documento final final.",
    "54853c37367cdedad78f3ac0c8eadea9"
  ],
  [
    "Acontece em Reykjavík e o personagem principal, Páll é jovem e está tendo uma boa vida com sua namorada.",
    "e9dc03c2d394e5e9bf151b22bd86c163"
  ],
  [
    "O último ponto, que sem dúvida reflete as tentativas do governo Obama de reformar o sistema disfuncional que herdou, é particularmente importante, já que os declínios mais acentuados nas intenções de investimento estavam entre aqueles que perderam a confiança na capacidade do governo de regular.",
    "5dd748403fb8ca1f8a3219b362f94240"
  ],
  [
    "Embora a revolução islâmica do aiatolá Khomeini em 1979 tenha interrompido a antiga aliança de Israel com o Irã, os dois países continuaram a conduzir negócios com a bênção da América.",
    "0af6bc353e367f067e2df5c3bab6350e"
  ],
  [
    "Essas liberdades são protegidas incondicionalmente, assim como o direito de todos terem opiniões sem interferência no artigo 19 (1).",
    "19856b8edbbb31f30a46cb24d334840a"
  ],
  [
    "Outras variações dessa interpretação definem esses “filhos de Deus” como reis tirânicos do Antigo Oriente Próximo que foram honrados como governantes divinos, engajando-se em comportamento polígamo.",
    "aaaff95f89cd96d241724853a6f0d283"
  ],
  [
    "E quando um homem é atacado por ele, ele simplesmente parece estar segurando um objeto inanimado contra si mesmo para que ele não caia no chão.",
    "d79a147776dbceeebf10d37b8245dcf7"
  ],
  [
    "Eu comprei este filme em DVD por £4, mas foi um desperdício, o filme é muito ruim.",
    "7827213b5a7506a9309c63ffba358ad7"
  ],
  [
    "Os chineses têm promovido explicitamente seus centros financeiros, e o impacto está começando a ser visto.",
    "3fa875cdba8f0b27d533d65ddeed5ec5"
  ],
  [
    "Em 2 de abril, os maiores mercados estrangeiros do filme eram China ($152,3 milhões), Coréia do Sul ($43,7 milhões), Reino Unido ($43,3 milhões), Brasil ($34,5 milhões) e México ($31,8 milhões).",
    "576b93c5f26513d0a4b6a70a0d22a1e8"
  ],
  [
    "Um novo plano abrangendo o período 1993-2000 foi preparado, enfatizando o fortalecimento da Repartição, organizações de mulheres e outras agências de formulação de políticas.",
    "ccf26ee7fd7ec552664ec0efe5324196"
  ],
  [
    "O filme é menos sobre a ciência crua das crenças de Darwin, e mantém o foco muito fortemente em seu relacionamento com sua família, principalmente sua esposa, Emma, e filha, Annie.Brilliant.",
    "89e67f67cba57d3235ec1f2c6d5a5057"
  ],
  [
    "O artigo 23º do Regimento prevê, nomeadamente, que o debate sobre a inclusão de um ponto na ordem do dia, quando esse ponto tenha sido recomendado para inclusão pelo Comité Geral, se limite a três oradores a favor e três contra a inclusão.",
    "83a1f3578e7010d9ee4b631f03e0763a"
  ],
  [
    "De vez em quando, o filme dispara em digressões que não têm relevância para o enredo principal e geralmente servem para confundir o espectador.",
    "f752a9f0442e12cfe331ab69d9ec18c9"
  ],
  [
    "Este é um tipo de filme delicioso, eles não fazem mais assim.",
    "8b328465dc45441d86bfd1428873668a"
  ],
  [
    "Os republicanos não deveriam ter sido pegos de surpresa pelo interesse dos americanos em questões como privação de direitos e igualdade de gênero.",
    "49602700d66c9ac3cf6c8f903a910adc"
  ],
  [
    "Lamentamos que a antiga intolerância ideológica entre o Oriente e o Ocidente esteja agora a ser substituída pela intolerância étnica e religiosa.",
    "0465598f5040c5818428273b2231c22b"
  ],
  [
    "Embora eu tivesse gostado de THE SATANIC RITES OF Dracula (1974), eu sabia que não deveria esperar muito de seu antecessor ainda mais difamado!",
    "a697d75d6ef283362611ad7ea07c97bc"
  ],
  [
    "Com 29 anos de idade, Rob Lowe é um detetive encarregado de uma investigação de assassinato.",
    "9dc0e999a78bffaead7753ee27808f97"
  ],
  [
    "O sistema não pode sobreviver em sua forma atual, e os EUA têm mais a perder por não estarem na vanguarda da reforma.",
    "1cc97ae412dc158eff30d5ef42687dfc"
  ],
  [
    "Eles também instam os Estados partes cujos relatórios estão atrasados a solicitar a assistência do programa de serviços de consultoria do Centro de Direitos Humanos para cumprir suas obrigações de comunicação.",
    "88c43b18b5ae715b5abb3e40531c783f"
  ],
  [
    "Comitê Científico de Pesquisa Antártica (SCAR).",
    "ea8db34449f77adbde28be8fd43b6329"
  ],
  [
    "Música maravilhosa.",
    "76bbd1eff9c3bfe87efa012fd08099a9"
  ],
  [
    "Esses países precisarão realizar grandes mudanças em suas políticas para se ajustarem às novas realidades de hoje.",
    "4a77baae5cf26bfb6db32c4cf7655518"
  ],
  [
    "Na 17ª reunião, em 13 de agosto de 1993, a Subcomissão analisou o projeto de resolução E/CN.4/Sub.2/1993/L.3, patrocinado por Alfonso Martínez, Eide, Heller, Khalil, Ksentini, Hakim, Tian Jin, Warzazi e Yimer.",
    "06b4bafcf168db9f9f4d2c9844e99676"
  ],
  [
    "A ideia central é que israelenses e palestinos seriam cidadãos de dois estados separados e, portanto, se identificariam com duas autoridades políticas separadas.",
    "706ccd5947a90ac3b3a91de618b28dd7"
  ],
  [
    "O teste, é claro, não está no planejamento, mas na implementação da retirada, e o caminho é longo e acidentado.",
    "4510ba37d5896fae8d1cce62cf877f1c"
  ],
  [
    "Além disso, o Comitê sugere que o Estado Parte considere a introdução de medidas de execução para garantir que os funcionários responsáveis pela implementação da Convenção cumpram seus deveres de forma eficaz.",
    "03a6bb04357bf493f637f5e006d404c8"
  ],
  [
    "Além disso, ativistas antiescravistas em todo o Norte passaram a ver o Kansas como um campo de batalha e formaram sociedades para encorajar os colonos de solo livre a irem para o Kansas, para garantir que houvesse eleitores suficientes no Kansas e no Nebraska para aprovar sua entrada como estados livres.",
    "d3a9ab8864a1567a9bf408dffbe70522"
  ],
  [
    "Editar é apenas um trabalho de açougueiro; Tudo é jogado junto da maneira mais abrupta possível, nada flui ou transita em qualquer sentido da palavra.",
    "c87db4ff5c8722c89980c89605672377"
  ],
  [
    "As cenas memoráveis que ainda estão na minha cabeça incluem o Sr. Bean tentando sair de seu estacionamento, atirando nas luzes, contando ovelhas, e ele na piscina.",
    "4e4b6218962e1fc7141861f9e2d2955f"
  ],
  [
    "O Comité, tendo recebido do Centro para os Direitos Humanos do Secretariado das Nações Unidas um projecto do seu plano de actividades para a implementação da Declaração de Viena e do Programa de Acção, recomendou que o plano de actividades fosse alterado, a fim de reforçar o trabalho do Centro em matéria de aos direitos humanos das mulheres e suas relações com o Comitê.",
    "a38e943f4bd016e09de5a45d59881ef3"
  ],
  [
    "Não vou contar a história do filme como algumas pessoas fazem.",
    "14e54e202d2150a89c62588a16b2391a"
  ],
  [
    "Pare-me se você já ouviu isso antes, algumas líderes de torcida, seu treinador e alguns caras estão presos dentro de uma cabana na floresta quando um assassino invisível os mata um por um.",
    "904796abda6ea1e93977f6f54584ac6f"
  ],
  [
    "Ou a UE avança na direcção de um equilíbrio mais estável de uma integração mais estreita, ou o risco de um cenário de ruptura instável e desordenada aumentará significativamente.",
    "7a31aab9bdb27fbd6cacfc82648b99ee"
  ],
  [
    "Trata-se antes de um relatório intercalar sobre as medidas tomadas em áreas em que os Estados-Membros subscreveram as minhas ideias e me encorajaram a colocá-las em prática.",
    "349afdb321151e77fe38f3adfbfaab75"
  ],
  [
    "Os filhotes eram bases secundárias da frota 1/4 do tamanho de um leão (numerados de 1 a 12 e mais frequentemente para barcos PT) Oak e Acorn eram os nomes dados aos aeródromos, campos inimigos novos ou capturados (primário e secundário em tamanho).",
    "e2d8c55b0eabab9071f4410cf9717cf1"
  ],
  [
    "THE RIDDLE foi escrito e dirigido por Brendan Foley no que parece ser uma tentativa de puxar os mistérios dos romances de Charles Dickens para uma história contemporânea, mas essa tentativa é frustrada ao optar por usar o formato de dois períodos de tempo em que o “enigma” é desvendado.",
    "ba5c9324a329a456894e726750aae369"
  ],
  [
    "O maior uso das políticas industriais é o preço a pagar pela redução dos desequilíbrios macroeconômicos.",
    "94ac12d552b9a2202e3f00e40d54f1c8"
  ],
  [
    "Em novembro de 2010, o Relatório Político de Rothenberg classificou a corrida como “Republicano de lançamento/inclinação”.",
    "6c2ee1e5eed53e31edc6b347bb301105"
  ],
  [
    "O elenco (e direção) em Undercurrent é mais insípido do que inspirado neste clunker noir que falha desde o início em sair do chão.",
    "e3115607b8a8d8433c3b5f1b69aa0e8e"
  ],
  [
    "“Esse filme é ótimo!",
    "75a4601f8e9bdac4d030dd165a2671f3"
  ],
  [
    "Viajei muito pela Nigéria e em muitos países em visitas e conferências de Estado e em missões especiais.",
    "638a4a4d615af50900b399d14b4ee37e"
  ],
  [
    "O comercial ambiental mostrou Cody fantasiado, derramando uma lágrima depois que o lixo é jogado da janela de um carro e ele cai a seus pés.",
    "deed4f5baaa279f41b740e03ef576f7d"
  ],
  [
    "Alguns de nós têm uma vida e gostariam de salvar para terminar o jogo mais tarde.",
    "a31cfc306c75c8ace126be3aa9b795f0"
  ],
  [
    "Se você tiver, no entanto... Depois de ter lido os livros várias vezes, ao longo de muitos anos, passei a amar os personagens e a história, e sinto que a conheço intimamente.",
    "c5cfd0565abed0e3b3f9f5ab0df60d25"
  ],
  [
    "Muito do humor é antiquado, mas curiosamente tocante e ultrajante no mundo atual do PC - as meninas bebem, jogam, fumam e depois são vendidas para árabes ricos, mas sempre permanecem no comando, derrotando burocratas, policiais, juízes e outras figuras do establishment enquanto eles saqueiam por toda a Inglaterra.",
    "ef908639cd1ca6f54948e160ca48f5aa"
  ],
  [
    "O juiz da Suprema Corte, Louis Brandeis, descreveu os estados como “laboratórios”: eles deveriam ter permissão para experimentar e aprender uns com os outros quais políticas funcionam.",
    "60408d86ba0d38dfa4ce6b1e92521f40"
  ],
  [
    "Em seu provocativo artigo da American Economic Review “A Theory of Optimum Currency Areas”, Mundell argumentou que, enquanto os trabalhadores pudessem se mover dentro de uma região monetária para onde os empregos estavam, a região poderia se dar ao luxo de renunciar ao mecanismo de equilíbrio do ajuste da taxa de câmbio.",
    "ebd4d7f25651a3f3a9ab5c4e94c6303f"
  ],
  [
    "Esse novo mecanismo consolidado seria responsável por fornecer consultoria independente à gerência, examinando todas as atividades realizadas em todas as sedes e locais de campo das Nações Unidas",
    "06addccc199692d64ed6eeadbbefad6b"
  ],
  [
    "Os comandantes de campo do Pacífico haviam tentado lança-chamas mecanizados modificados em campo desde o início, com o Corpo de Fuzileiros Navais decidindo deixar mais desenvolvimento para o Exército.",
    "d4abdbbe5e38b81d472adfca37acfc9f"
  ],
  [
    "Nada superará KOMODO com a adorável Jill Hennessey como psiquiatra (!) , mas o KvC não é tão ruim quanto eu esperava para uma rapidinha do canal SYFY.",
    "da580de6bb405526ae08b9676c4017b5"
  ],
  [
    "95% das vezes, nunca cometem erros.",
    "af84f080c72c2cc2ad1a097432d0fb12"
  ],
  [
    "A desvantagem é que isso exigiria uma mudança nos tratados europeus, que por sua vez exige uma decisão unânime de 27 países, e votos positivos em referendos em alguns deles, incluindo o Reino Unido se os conservadores de David Cameron vencerem as próximas eleições gerais lá.",
    "4745f0ce7bf0440d22e27222d9446c40"
  ],
  [
    "Salinas seria a base mais ao sul dos EUA no Pacífico.",
    "d7d5af3272e1eed07d34cab09c67544e"
  ],
  [
    "O último, mas não menos importante, foi Noah Gray-Cabey!!",
    "a31b78129e9d5059f9ec5cfeaf88f9f0"
  ],
  [
    "Isso inclui avaliações do setor habitacional, regulamentos e registro de terras, programas de trabalho urbano intensivos em mão-de-obra e políticas nacionais de habitação e desenvolvimento urbano.",
    "6251eaa492dd899733ae60431e801306"
  ],
  [
    "Klein é o pai da árbitra do NRL Ashley Klein.",
    "3321995e3d5414a3165d93df0d8694ce"
  ],
  [
    "Altamente recomendado.",
    "82680108c83d9eacfee8561f4c1f3c56"
  ],
  [
    "A Iniciativa Árabe para a Paz, combinada com o desenvolvimento a longo prazo de uma União da Água e Energia, oferece",
    "04e9b4414f3d51b57a84661afaaaa3f7"
  ],
  [
    "Da mesma forma, a revelação de três anos atrás de que o então líder da oposição australiana e aspirante a primeiro-ministro, Mark Latham, tinha agredido um motorista de táxi e quebrado seu braço em uma disputa sobre uma tarifa foi relevante para aqueles w",
    "3d64e5d06a6e8eed145021028714ac0b"
  ],
  [
    "Vou dispensar a revisão óbvia de imprecisões factuais.",
    "fb1ea016abb03f5cbbe4f6eed861177c"
  ],
  [
    "Talvez isso tenha sido apenas um pensamento positivo de um homem que morrerá na prisão depois que seu próprio esquema recorde de pirâmide de 50 bilhões de dólares entrou em colapso em 2008.",
    "fc1bfb6ba1b87a50a3c2cac2457bcde3"
  ],
  [
    "O Sr. SAAD (Egito) disse que a nova era que estava se abrindo com o fim da guerra fria ofereceu ao mundo uma nova esperança e, ao mesmo tempo, confrontando-o com desafios formidáveis.",
    "057be8d63b3eba180726349dec484dfc"
  ],
  [
    "1. Manifesta a sua profunda preocupação com as crescentes manifestações de racismo, xenofobia e outras formas de discriminação e tratamento desumano ou degradante dirigidas contra trabalhadores migrantes em diferentes partes do mundo;",
    "bc4d0de710041a6b9be387d990674b0f"
  ],
  [
    "A história do filho bom e do mau, cortesia de East of Eden.",
    "88000f262f9e480d46f635c51540074a"
  ],
  [
    "Após a morte de Joseph Stalin em 1953, os cineastas receberam maior liberdade artística com suas fotos, embora muitos continuassem relutantes em desafiar a postura heróica, otimista e propagandística em relação à guerra que havia prevalecido nos anos anteriores.",
    "460987331e1110bd95e439b945d26aa9"
  ],
  [
    "Países com recursos para fazer isso estão fazendo planos de resistência contra pandemias - estratégias limitadas que protegeriam seus próprios cidadãos.",
    "fb91e9903304a1ed0bd7eb0bbed5e7dc"
  ],
  [
    "A humanidade precisa aprender novas maneiras de produzir e usar energia de baixo carbono, cultivar alimentos de forma sustentável, construir cidades habitáveis e gerenciar os bens comuns globais dos oceanos, da biodiversidade e da atmosfera.",
    "14d7075061528aff3bf68b1c79ea3b6e"
  ],
  [
    "Benishek foi reeleito em 2012, novamente contra McDowell e em 2014.",
    "de73bba7567eb9b4dbb40519ee890591"
  ],
  [
    "Para um filme que eu estava realmente ansioso, fiquei muito decepcionado.",
    "6b0b914d53213beec2b2dd248cca5a7a"
  ],
  [
    "Quando nos deparamos com escolhas conflitantes - repartição de encargos através da tributação, organização do setor público, status dos funcionários públicos, etc. - os Estados membros são considerados os únicos órgãos com direito a decidir.",
    "4ec8d9a6ec48011749c21957c78e5a3e"
  ],
  [
    "O Departamento de Apoio ao Desenvolvimento e Serviços de Gestão do Secretariado das Nações Unidas está executando um projeto de assistência técnica intitulado “Desenvolvimento administrativo para a Secretaria-Geral da Liga dos Estados Árabes”.",
    "e2080db5a21aeb1911ea589c441222a1"
  ],
  [
    "Tendo sofrido as práticas opressivas do estado “secular” da Turquia e reconhecendo que os direitos humanos devem ser protegidos em todos os aspectos, o AKP emergiu como um interlocutor credível com o Ocidente.",
    "a0a5818eb1f555592ae687b9045eb039"
  ],
  [
    "Sua agenda, acordada por ambas as partes, consistia em quatro pontos: (a) restabelecimento do cessar-fogo; (b) conclusão",
    "7e89d4ed262116a9ef7425408d8d8b6e"
  ],
  [
    "Conyers foi reeleito em 2008 com 92% dos votos.",
    "9210761db832002907720561ec90be71"
  ],
  [
    "onismo - em admitir o valor estratégico do exemplo e a importância de fazer o dever de casa primeiro.",
    "c98b2c75ab784d9598009e6127de6d66"
  ],
  [
    "O Relator Especial tomou nota das observações do Governo da República Federativa da Jugoslávia sobre o seu sexto relatório periódico (E/CN.4/1994/110), distribuído como documento E/CN.4/Sub.2/1994/45 na Subcomissão para a Prevenção da Discriminação e Protecção das Minorias, e deseja tomar este oportunidade de apresentar as suas observações sobre estes comentários aos membros da Comissão dos Direitos do Homem.",
    "402e4305b38d7821dfdc3ab56556d9b1"
  ],
  [
    "Foi sua primeira experiência com gravação em estúdio; a produção foi alcançada pegando uma fita demo da música e reproduzindo-a no sistema de alto-falantes do estúdio, a fim de overdub outra performance sobre ela.",
    "7a1d2f1fc1be4ec66610358600867f94"
  ],
  [
    "Essas sequências são animadas e bem filmadas, mas no geral este é um drama de comédia longo e insatisfatório com um final plano.",
    "4674dd3e6a61b549fea0df0b8bfbb1d0"
  ],
  [
    "Alguém poderia pensar que, como esse filme tem uma má reputação, eu estaria exagerando quando digo que odiei esse filme.",
    "a66075cd85a8c2df134587918497a0e4"
  ],
  [
    "Mas facilita um debate público completo e rigoroso sobre questões-chave das políticas externas e internas de um estado.",
    "440f1bcdad5936be5429a067ccb7c3b3"
  ],
  [
    "A Comissão analisou o ponto 15, alínea a), da sua ordem do dia na 461ª e 462ª reuniões, em 1 de Março de 1993.",
    "76047fc399eadf96ec5cd37d99e4d0e7"
  ],
  [
    "Depois de tentar, sem sucesso, vender seu velho calhambeque, os rapazes procuram ajuda no banco local.",
    "1c85db67ebd59434444af13c9ddd8e9e"
  ],
  [
    "2. Recorde-se que, no meu relatório de 25 de Junho de 1993, chamei a atenção para o facto de as partes não permitirem a implementação do plano de manutenção da paz das Nações Unidas e cooperarem no estabelecimento de um processo político que oferecesse a perspectiva de uma solução acordada rapidamente.",
    "d3f20639341b0aad62113b955027175c"
  ],
  [
    "Ele foi lançado após a temporada de 2006.",
    "72e3eb395f0c98e73862cd60b2524cc8"
  ],
  [
    "O Grupo de Trabalho decidiu que este ponto deveria ser mantido na ordem do dia, enquanto se aguarda o resultado da análise da questão pela Comissão na sua sessão extraordinária de 1994 (ver paras.",
    "ffb4bfbb5f90938bf404f077b4b33185"
  ],
  [
    "Colocação errada da sessão, curta-metragem errada, abordagem errada dos programadores bem-intencionados, que, apesar dos bons esforços, precisam ver muito mais filmes e viajar para outros festivais.",
    "c564ef988c4fce6990cc63edc9d27d38"
  ],
  [
    "(b) Celebrar um acordo abrangente de salvaguardas com a AIEA com o objetivo de verificar o cumprimento dos compromissos previstos na alínea a) do presente artigo;",
    "e42609a07fa8f7692b32542733dd7354"
  ],
  [
    "O filme de Arcady Boytler, La Mujer del puerto, teve alguns temas fortes de incesto e prostituição.",
    "ed4fa6846541973dea1f8e6f661362c2"
  ],
  [
    "Tentei ver alguma conquista artística, ou alguma representação interessante da vida na cidade de Nova York no início dos anos 70.",
    "4027c14f1a07209d60066cd10df99f65"
  ],
  [
    "Em apenas uma década, a UE conseguiu trazer os Estados membros mais pobres e periféricos - Grécia, Portugal, Espanha e Irlanda - de 50% para 90% da média da UE em renda per capita, criando um mercado maior para empresas dos países mais ricos do norte e provocando a migração das economias mais pobres do sul.",
    "354540535f4fd0d4f2c08c239db22c36"
  ],
  [
    "Outros atores, como organizações trabalhistas representativas, também têm um papel importante a desempenhar na criação de um clima propício ao crescimento do emprego produtivo.",
    "c335046f1a0ed7ad321d1bd0d0d45242"
  ],
  [
    "Duas vezes, enquanto estava em Milne Bay, o 105º CB enviou detalhes especiais de mergulho em missões não reveladas.",
    "4e6bdebaa54d96f06e3fa0e6e9e6495a"
  ],
  [
    "Eu acho que eles simplesmente não podiam pagar nenhum pesticida porque o filme acabaria muito rápido.",
    "35fcb91ad6384d76b5d69a4f1c64268b"
  ],
  [
    "O local filmado na Irlanda, embora seja bonito às vezes, não pode salvar esse filme sem inspiração.",
    "33111fed26bd4be812291ffefb7813a8"
  ],
  [
    "Se você ama o início dos anos 80, isso é definitivamente imperdível.",
    "4c49734691acb51e42dea1fca0124ee8"
  ],
  [
    "“i) Reforçar a coordenação das atividades do sistema das Nações Unidas para alcançar os objetivos das Nações Unidas no domínio da fome e da desnutrição;",
    "114718dfd6096489f0951670751e0b42"
  ],
  [
    "Um maior tempo de reação deve ser permitido em situações mais complexas.",
    "22121b0986230ee3b5f03554f868f460"
  ],
  [
    "Enquanto o final é bom, você quer ver Garfield voltar para NY para proclamar sua inocência.",
    "1f529f5475d9ec1977baf08bce03c528"
  ],
  [
    "Decide que todos os relatórios de desempenho e de financiamento devem ser apresentados aos Estados-Membros até 31 de Janeiro de 1994, não obstante o ponto 10 da Resolução 47/41 C da Assembleia Geral, de 14 de Setembro de 1993, ponto 11 da Resolução 47/208 B da Assembleia, de 14 de Setembro de 1993, ponto 15 da Resolução 47/234 da Assembleia, de 14 Setembro de 1993 e parágrafo 7 da Resolução 47/224 C da Assembleia, de 14 de Setembro de 1993, para que a Assembleia Geral possa co",
    "44b0796e30ef34965a029f337baada59"
  ],
  [
    "Luisinho continuou a ser um titular indiscutível em 2014-15, sob o comando do novo técnico Víctor Fernández, e no início de dezembro de 2014 renovou seu contrato até 30 de junho de 2018.",
    "bb66fc949bb1cf731fb7aa938872214f"
  ],
  [
    "Radu gosta das três garotas e começa a beber o sangue de Mara e Lillian, enquanto Michele se apaixona por um cara chamado Stefan (Michael Watson) que por acaso é irmão de Radu.",
    "81b57a1e5714cf916721a38aa5024d4d"
  ],
  [
    "Por essas razões, a Venezuela acredita que os problemas dos países de trânsito devem ser vistos em um contexto mais amplo.",
    "c6433a045d81fb4201ef85ab14be4f2f"
  ],
  [
    "Este filme examina a agora infame Conferência de Wannsee, onde os principais nazistas se reuniram para discutir a organização e implementação da “Solução Final”. Primeiro, quero dizer que fiquei surpreso ao ver Kenneth Branagh interpretar um nazista.",
    "33372d21215a40f051c284d16d5a9c4f"
  ],
  [
    "(h) As organizações não governamentais devem criar redes que liguem professores, pessoas com conhecimentos especiais em áreas relacionadas com os direitos humanos e a juventude, a fim de promover a compreensão da necessidade de um compromisso pessoal na luta contra o racismo e as violações dos direitos humanos;",
    "07308c3a8e00018e04c50a115d2b5c6f"
  ],
  [
    "A população do distrito era 86 por cento branca e 6 por cento hispânica (veja Raça e etnia no Censo dos Estados Unidos); 88 por cento eram graduados do ensino médio e 21 por cento tinham recebido um diploma de bacharel ou superior.",
    "e66ab072c64520c0675bc13675ef9aa4"
  ],
  [
    "Ela encorajou o Governo a mostrar um progresso ainda maior em seu terceiro relatório periódico e esperava que ele tomasse medidas fortes para eliminar velhos estereótipos que estavam restringindo o papel das mulheres e para abordar campanhas de conscientização para mulheres e homens para permitir que as mulheres possam contribuir. efetivamente para a sociedade.",
    "6a8ab56f961bcc4bed9f7f4ad1f56711"
  ],
  [
    "Como estudante, ele co-fundou o Hotclub Combo em 1941, tocando como pianista do grupo com Carlo Bohländer, Emil Mangelsdorff, Hans Podehl e Charly Petry.",
    "2442b5b17a9f1bc624c1ab9e922eb880"
  ],
  [
    "É Dia dos Namorados e decidimos ficar em casa, ter um bom jantar e assistir a este filme no TCM em vez de sair.",
    "6e4dfcd55c8339424612aa1103eebb51"
  ],
  [
    "Está bem, então a análise a seguir é mais uma sinopse do que realmente conter spoilers, mas é melhor prevenir do que remediar para evitar ser colocado na lista negra, certo?",
    "c0a76937dfd1848477f1480e373fa79f"
  ],
  [
    "No contexto do processo de reforma, é muito importante rever algumas das disposições da Carta que já não estão de acordo com as grandes mudanças ocorridas na arena internacional.",
    "b4b782840a9840d063bb367a962beaa3"
  ],
  [
    "Como um asiático-americano que tem dupla especialização em duas línguas asiáticas (uma delas sendo mandarim) e fez algumas aulas de Estudos Asiático-Americanos, este filme foi mais fácil para mim entender, mas mesmo sem esse tipo de conhecimento, acredito que este filme ainda é acessível ao seu público estrangeiro, contanto que você tenha em mente que é um tipo de filme sobre amadurecimento.",
    "b590c69f3b11e44c0851f9d1df8f803a"
  ],
  [
    "O seu raciocínio parece ser que as alterações propostas estão muito aquém do que a jurisprudência do Supremo Tribunal exige, e que o MEE não altera o âmbito ou os objetivos essenciais da UE.",
    "0f46c073024fb4a0e8f43391a71a9462"
  ],
  [
    "Nenhuma objeção foi levantada pelo Governo do Sudão contra uma visita a áreas controladas pelo SPLA no sul do Sudão e nas Montanhas Nuba...”.",
    "0ced991551e01c74a2eaacb4c1db03a9"
  ],
  [
    "Um de seus filhos era Maharaja Sir Bhupinder Singh.",
    "b66ba1a4c8faff8dd7902306a2bd40e4"
  ],
  [
    "Por que foi necessário desconstruir a música?",
    "b23e28679d11683f244013966dbf4a3b"
  ],
  [
    "No ponto 91 (d) da ordem do dia, intitulado “Desenvolvimento e cooperação económica internacional: cooperação económica e técnica entre países em desenvolvimento”, o Segundo Comité recomenda, no documento A/48/717/Add.5, parágrafo 10, a adopção de dois projetos de resolução.",
    "c2547bf35b946a644b2e7213acf63b3c"
  ],
  [
    "Ibn Ezra argumentou que os “filhos de Deus” eram homens que possuíam poder divino, por meio do conhecimento astrológico, capazes de gerar filhos de tamanho e força incomuns.",
    "9d03739b4494a1ed1fa8a2fda7ff8fa7"
  ],
  [
    "Por exemplo, a República da Coreia colaborou com o Programa Internacional de Controle de Drogas das Nações Unidas (PNUCID) na iniciativa Embaixadores da Boa Vontade deste último, que foi formalmente lançada como parte das atividades da Década das Nações Unidas contra o Abuso de Drogas, em 1992, com a nomeação do Chung Trio como os primeiros embaixadores antidrogas.",
    "e1a70547594c1838735215c7b9a750cf"
  ],
  [
    "O movimento se opôs ao CSSTA, protestando contra o acordo alegando que a liderança do Kuomintang (KMT) em Taiwan negociou e tentou ratificação por meio de processos antidemocráticos.",
    "00f6fc7870b4c4fa7cdbd50a84be387c"
  ],
  [
    "Se não fosse pelo papel hilário de Christopher Guest, eu teria parado de assistir a este filme depois de 20 minutos.",
    "23722cda5e514942b68caa3263d7afa1"
  ],
  [
    "Uma decepção muito grande.",
    "20ef5267f19ddbe25a16e9a0482b2839"
  ],
  [
    "S. Epatha no papel principal é ótimo.",
    "ea523258c31732c73057ccc1503c4422"
  ],
  [
    "bônus enquanto lutam vigorosamente contra reformas destinadas a restringir sua assunção de riscos e compensação.",
    "4cfb1460ca9f489dc5ac1e3d3abf9923"
  ],
  [
    "Os Estados Partes resolverão todos os litígios que possam surgir no decurso da aplicação do presente Acordo através de consultas mútuas e da celebração de acordos adicionais.",
    "fcf7c77f79aae99fabf6178c906498f8"
  ],
  [
    "Por causa disso, ela vai em uma viagem para Los Angeles para se reunir com seu suposto amante de personagens de novela, Dr. Rubell.",
    "a6b1e7da1374fb6a76dc182cfdca1317"
  ],
  [
    "Tal estratégia implica, em primeiro lugar, uma parceria sólida com a China, não porque ela esteja evoluindo na direção da democracia, mas porque é uma potência status-quo.",
    "104ca43344c7894469ba2fe526282abf"
  ],
  [
    "A Comunidade e os seus Estados-membros manifestaram o seu apoio ao trabalho realizado em 1993 pelo Comité Ad Hoc para a Prevenção de uma Corrida Armamentista no Espaço Exterior da Conferência sobre o Desarmamento, nomeadamente no que diz respeito às medidas de verificação.",
    "7becfd6e18cb998548b33a0aa8ba53d8"
  ],
  [
    "O explorador holandês Abel Tasman concedeu o nome de Drie Koningen Eyland (Ilha dos Três Reis) em 6 de janeiro de 1643, três semanas depois de se tornar o primeiro europeu conhecido a ter visto a Nova Zelândia.",
    "380c8cbeff8f540a26cea682715fcc0f"
  ],
  [
    "Não vou perder mais palavras, pois não quero revelar o enredo fantástico e arruinar algumas ótimas risadas.",
    "dcfaaaeddc2e7c0bb76c32a8dd55aa92"
  ],
  [
    "1) Poesia urdu:",
    "db92f0c1c1e4276d1d2f6920e68fbf60"
  ],
  [
    "Para aqueles que dizem que a Ucrânia é muito atrasada para a adesão à UE, eu digo: que eles também venham ao meu país e vejam as mães que ficam até tarde da noite no trabalho ensinando",
    "7c3bd720e69f0676d49a640422314dbb"
  ],
  [
    "Uma é tratá-lo como o aluguel que o proprietário, como inquilino, nocionalmente paga a si mesmo, como ocupante - a abordagem equivalente ao aluguel.",
    "81fec041b46c2ecf075e0a81248259ad"
  ],
  [
    "Tem 23 km de comprimento e faz parte da bacia hidrográfica do rio Taunton.",
    "6258c8a3c6daff0d6ace2eee31b5f7f7"
  ],
  [
    "Eles projetam emoções e pensamentos com a sutileza de um aviso em uma travessia ferroviária.",
    "bdbd3d3bf03c61bc814ca4c73cbf2169"
  ],
  [
    "(Ela está indo bem agora e, na verdade, acabou de ganhar uma mini-maratona.) Algumas semanas depois, me deparei com um desses conflitos: uma reunião do conselho aqui, uma conferência lá, outra oportunidade ao mesmo tempo em outro lugar.",
    "ab5109cda241ca0d2aca13d54b145d2e"
  ],
  [
    "(a) Devem ser elaboradas medidas para reforçar a protecção internacional contra a violência específica de género;",
    "2e649d48e446a56c953bc5e4bd303c78"
  ],
  [
    "É óbvio que o imperialismo ianque não pode ser responsabilizado pelo sistema tributário emaciado da Venezuela, escolas tristemente ruins, corrupção desenfreada, alta taxa de criminalidade e insti",
    "c938228a90bbd2b6a646a2a9d64ba2cc"
  ],
  [
    "A labuta daquela faxineira para sustentar sua família, filhos e sua própria sobrevivência não deveria ser levada igualmente em conta?",
    "73e8a7ab72ecd12f54ffa74d990f027d"
  ],
  [
    "aplicada, se for caso disso, através da adopção de outras medidas, tais como a criação de um comité ad hoc para prosseguir e concluir a tarefa do grupo de trabalho e apresentar um relatório sobre a mesma à Assembleia Geral na sua quinquagésima sessão.",
    "8c1ebd6cace67ae3546824e055e726f5"
  ],
  [
    "Vamos descrever Larry como entrevistador: um idiota completo, de todas as maneiras possíveis.",
    "f6b50592dd9a8c37b2b32e4fac6bf6de"
  ],
  [
    "Em entrevistas filmadas, ele sempre explicava seu medo da polícia e das autoridades em geral, contando uma história sobre seu pai levando-o à delegacia para assustá-lo depois de algum peccadilho.",
    "144165d57b2ded875b2ee758d77525a7"
  ],
  [
    "Uheiji Uehata () é um futebolista japonês que atualmente joga como meio-campista no Fukushima United.\n\n\n\n.",
    "9eb59ec86b45ace9196a5068b4a39c91"
  ],
  [
    "É como a atitude desse filme.",
    "d5f075266129a38c8247abebbd3cf364"
  ],
  [
    "O que eu não esperava era o grau em que fui atraído para um filme que alguns críticos descartaram como “inacabado” e compelido por personagens que “pareciam consumidos pelo tédio”. Se os espectadores simplesmente contemplarem este filme do ponto de vista do desenvolvimento e da ação do personagem, eles podem ficar desapontados com o que ele tem a oferecer.",
    "0c9c582e424ad28bc3ea341673a4eb38"
  ],
  [
    "Essa estrutura deve ser baseada na educação cívica global, um sistema de responsabilidades conscientes que estamos prontos para assumir - e direitos correspondentes que estamos prontos para reivindicar - após a devida deliberação.",
    "c242347288906fb6a1ca77a537edd4bf"
  ],
  [
    "A este respeito, a minha delegação congratula-se com a atitude positiva das grandes potências nucleares, que afirmam estar dispostas a participar nas negociações sobre um tratado para proibir todos os tipos de testes nucleares.",
    "027fde78efd8a78794af938fcb141fd6"
  ],
  [
    "E isso provavelmente é verdade.",
    "7b72c132b67712c933624937f345c7b7"
  ],
  [
    "Este filme foi um choque nos anos oitenta.",
    "50ea3d3a93caf8d4eafd61fae7c17b32"
  ],
  [
    "O grupo de cientistas interdisciplinares que se reuniu em Paris é vagamente afiliado sob a bandeira “Fundamentos da Ciência da Informação”.",
    "4c703fb0b7dd9f2ad60716b21d73643d"
  ],
  [
    "2. Afirma a sua confiança no papel da Agência na aplicação da energia nuclear para fins pacíficos;",
    "333501549bb58865f88988511f7306b7"
  ],
  [
    "Além disso, tem a quantidade certa de alívio cômico.",
    "f19be98170727a13dcc2f0236a1912e9"
  ],
  [
    "O governo deve fornecer aos cidadãos bens públicos: defesa coletiva, legislação e regulamentação, aplicação do estado de direito.",
    "0eeea147b48ca7fe303315cc9d4d4043"
  ],
  [
    "Verificar se as medidas apropriadas são tomadas para que os cidadãos qualificados sejam incluídos na lista eleitoral, permitindo-lhes exercer o seu direito de voto;",
    "61382edab853d5da9e185e8f22c36af8"
  ],
  [
    "Depois de chegar perto várias vezes, MacInnis finalmente ganhou o Troféu Norris como o melhor defensor da liga em 1998-99.",
    "cfdc39ea0c1db6df9ae382f0c4ee72c5"
  ],
  [
    "Mas não é isso.",
    "92bc60d58bd9d13d32c1313bd8def00c"
  ],
  [
    "Não há nada de bom nesse filme em nenhum nível.",
    "cd0cc6bac8f2c9c289c11ea97bcb1b49"
  ],
  [
    "Meu único arrependimento é que demorou 6 anos desde o seu lançamento antes de eu descobrir este filme!",
    "11ce8d045cbf6aa722f772e095c4dc8e"
  ],
  [
    "Apesar de décadas de interação próxima, com milhões de americanos, europeus e japoneses visitando a China todos os anos e números semelhantes de chineses agora visitando os EUA e outros países avançados, ambos os lados se vêem através de um vidro escuro.",
    "9ee396785c874ccd16a87e3a20b5e511"
  ],
  [
    "As asas posteriores são marrom-claras, sombreadas mais escuras em direção às margens.",
    "4cf03de32c5e48e389c928dd5b621dd8"
  ],
  [
    "Eu gosto de Tom Hanks, e ele é um dos poucos atores que vão me atrair para o teatro, independentemente de quaisquer dúvidas que eu possa ter em relação ao filme.",
    "31b7789354ec2a419457cd06fb591d5a"
  ],
  [
    "Ao mesmo tempo, prescrições restritas do FMI ameaçam exacerbar a instabilidade política, com os cidadãos não mais com medo de sair às ruas para demonstrar sua insatisfação.",
    "a24e356d4eb8992c73134e743e8db1b2"
  ],
  [
    "A alternativa ideal para ambas as estratégias é um processo de paz que visa não criar dois estados, mas sim estabelecer a base política e econômica para um único estado confederal.",
    "68f4060635708517b2739d3292e98382"
  ],
  [
    "No dia da eleição, Kildee foi reeleito com 53 por cento dos votos contra 44 por cento de Kupiec.",
    "9f7347ae7226cf1dd8ba08c153cbc5da"
  ],
  [
    "Eu não tinha expectativas de que isso fosse outro Amadeus, mas esperava um retrato mais significativo de Beethovens nos últimos anos.",
    "52fbff25c4a75c2e71ebac8e9fd9300d"
  ],
  [
    "Para os fãs de terror de sobrevivência de queima lenta ambientado nos reinos da realidade, este será um filme envolvente, mas infelizmente acho que para muitos públicos que buscam um passeio emocionante e valores de produção mais altos de sua experiência no cinema, o ponto será simplesmente perdido.",
    "ab2120e290a98a07eb9081a9602f7624"
  ],
  [
    "Mas negócios cada vez maiores também tiveram um profundo impacto social, e aqui as entradas contábeis não estavam todas na coluna positiva.",
    "b9346481559b0abbfa305c4bb1b67f63"
  ],
  [
    "Um resultado imediato da retomada do diálogo entre o Governo e a URNG foi o Acordo Global sobre Direitos Humanos e o Acordo sobre um Cronograma para a Negociação de uma Paz Firme e Duradoura na Guatemala, que foram assinados em 29 de março.",
    "a15459f6c494d84c552e5b5e38fd3869"
  ],
  [
    "A Epístola de Barnabé é considerada por alguns como reconhecendo a versão enoquiana.",
    "66f40c02f562e4de6fdf8db620e98ed4"
  ],
  [
    "Reconhecendo a grande importância de Sua Alteza Real o Príncipe Norodom Sihanouk, Presidente do Conselho Nacional Supremo (SNC), continuando seus esforços inestimáveis no Camboja para alcançar a reconciliação nacional e restaurar a paz,",
    "b5a9a8ccb8a1a5707afa4f989a16a1aa"
  ],
  [
    "Roth encobre o melhor que pode por ser todo boca; Hurt tem tanta ameaça quanto um coelho fofo e Stamp parece não conseguir decidir se ele está interpretando um ex-vigarista de Londres ou algum toff direto dos campos de jogo em Eton.",
    "80aec9c61d65d3c7ddb0e4ea97ae147c"
  ],
  [
    "Se ele realmente está tão apaixonado por Bruni quanto afirma, e planeja se casar com ela iminentemente, por que não aproveitar sua próxima viagem à Índia e fazer deste um casamento inesquecível?",
    "fcaf10f3c37802c3350b5cbf7bb09730"
  ],
  [
    "Decisão: Na 3300ª reunião, em 29 de Outubro de 1993, o projecto de resolução (S/26664) foi adoptado por unanimidade sob a forma de resolução 879 (1993).",
    "43b1174a6eda4da403835553c4b95fcc"
  ],
  [
    "Após a conclusão da nova seção de bitola larga Rainagar-Masagram de 23 km, a distância entre Howrah e Bankura deveria ser reduzida de 231 km (via Kharagpur) para 185 km. A última seção envolveu a construção de uma ponte sobre o rio Damodar.",
    "2ca0f7c147cfc5b6baf72a8242ff9850"
  ],
  [
    "Estou tendo dificuldade em encontrar palavras para explicar o quanto eu detestava esse filme.",
    "0e636ce4a1807a197faae3631f463090"
  ],
  [
    "A decisão de processar os policiais responsáveis é vista como uma medida excepcional, tomada por causa da publicidade dada ao caso da Sra. Bulatovic, enquanto Borba descreveu o comportamento da polícia como refletindo uma tendência de “intimidar o público” que havia começado com a reação policial em junho de 1993 demonstração (veja bel",
    "b9d8dc50758880fd135c84616ca73595"
  ],
  [
    "Atlântico:",
    "775ee5910d9f9e7f7eb35037fc87e547"
  ],
  [
    "Apesar do fato de que o acordo de oposição impulsionou a popularidade dos comunistas tchecos não reformados, a determinação do Ci",
    "baa06380132e94747fd4cdda63a79167"
  ],
  [
    "O caminho a seguir não será fácil, mas a parceria econômica EUA-Ásia estará no centro de nossa recuperação.",
    "3dd70c102ebf06210140c4fcb34a14d6"
  ],
  [
    "As respostas dos acompanhantes foram descoordenadas, pois os navios não estavam acostumados a trabalhar em conjunto com um plano de batalha comum.",
    "03d3f4771bf0db708cf2c2f1378ce71d"
  ],
  [
    "Tudo isso realmente consiste em um grande salto antes que eles acendam e caiam como um lobo.",
    "b5839a6168f59abf1870264e76c1c3c7"
  ],
  [
    "Ela empatou com Gower em sétimo lugar na copa dos campeões de 1905, jogando contra homens e mulheres.",
    "a22cd7bbcec31da01f82e8c791ace9de"
  ],
  [
    "Receio que só fiquei para assistir a primeira hora desse filme, pois realmente me pareceu um lixo de TV sem sentido e um desperdício de talento.",
    "6500d46256c79730ee73f01703bcf46f"
  ],
  [
    "Um “imperdível” absoluto para qualquer estudante do cinema australiano dos anos 70.",
    "ac4fdedd8f9dfd23fe22a8288dd1df7f"
  ],
  [
    "n fazer contribuições relativamente maiores e que os países economicamente menos desenvolvidos tenham uma capacidade relativamente limitada para contribuir para tal operação,",
    "1a5f8143d9d54f6e16461f31593f8d8b"
  ],
  [
    "Ehrlich elogiou Mendelsohn, dizendo que ele deu o melhor desempenho no filme.",
    "f4fcb8efca460b6d525e588f6a16391a"
  ],
  [
    "O mais fraco dos filmes “antigos” da equipe de Star Trek, este filme sofre de um roteiro horrível e restrições orçamentárias óbvias, particularmente no final mal tratado.",
    "1461a9003ae96f1eee2001d962b075dd"
  ],
  [
    "O impacto dessa inteligência do usuário foi profundo: em 2003, uma empresa farmacêutica revisou sua estimativa de 2002 da incidência de reações de abstinência de 0,2% para 25% (mesmo que o fabricante de um medicamento semelhante continue afirmando que “não é viciante”).",
    "69c1c310293c29e6fa13b2abf53fae7e"
  ],
  [
    "A adoção do projeto de resolução, que pedia a nomeação de um relator especial temático sobre as formas contemporâneas de racismo, discriminação racial e xenofobia e intolerância conexa, preencheria essa lacuna e constituiria um passo decisivo na luta contra esses males.",
    "e3278623aa068dcc470752945938cd89"
  ],
  [
    "Este curta animado pode ser encontrado no disco 4 da Coleção Looney Tunes Golden Volume 1 e apresenta um comentário opcional de Micheal Barrier.Minha nota: D +",
    "aceeb8834b74b516fdf5b7cf9e5f54db"
  ],
  [
    "A maioria dos dramas de ação tem tudo a ver com a ação primeiro e depois com a história.",
    "c84d8a8ea5cc948efadce1e5d321749f"
  ],
  [
    "(b) O Administrador continuará a aplicar uma política altamente restritiva em relação ao estabelecimento e localização na sede dos postos financiados pelo projeto.",
    "97968743b32299990235b07e4aacc3b7"
  ],
  [
    "Na época, era a terceira maior seguradora de Israel.",
    "89f8f5eb61b8b66b6d0d4ba1fb806af8"
  ],
  [
    "O CGI é muito impressionante e é usado extensivamente neste filme.",
    "e60ddca79bf2ced71a01a3ee9b1d58ca"
  ],
  [
    "Se você está procurando um falso filme de ação de Hollywood, este não será para você.",
    "ff39e34690471944bbfb4be7858034c8"
  ],
  [
    "No entanto, logo depois disso, a burocracia tentou transformar as audiências públicas - chamadas para dar voz às pessoas e às instituições civis na resolução de tais problemas - em uma formalidade vazia.",
    "f99da1e114e41762c53b1e6e8b962382"
  ],
  [
    "A assistência financeira ao abrigo do programa foi concedida a cinco tipos principais de actividades: sensibilização do público para o problema, coordenação e partilha de informações, acesso e acção directos, material educativo e investigação.",
    "3088e1bb85b8cb281cd1abb7b1016d96"
  ],
  [
    "Este filme provavelmente foi destinado ao público drive-in, mas é improvável que os satisfaça, mesmo em 1974.",
    "0ca11ba914574806ed2ffa5841d3b9d2"
  ],
  [
    "Assim, a história pode começar e os gatos podem embarcar em uma aventura que, de outra forma, seria impossível.",
    "45a4f8d1767bd216c66973c81054c544"
  ],
  [
    "O Presidente, os Vice-Presidentes, o Relator-Geral e o Presidente do Comité Principal constituem o Comité Geral.",
    "414c224cfc4fc8cdf31c24c3c0763c58"
  ],
  [
    "É a Repartição que é responsável pelo destino da população duramente pressionada do Brasil.",
    "ffe63fa84217d6b0a6c611ef7e48621b"
  ],
  [
    "É alfabetizado.",
    "7ed81fb20a553e67b3ed20ef0ce9bee3"
  ],
  [
    "Mas faz muito mais sentido usar a força dos mercados - o poder dos incentivos - do que confiar na boa vontade, especialmente quando se trata de companhias petrolíferas que consideram seu único objetivo maximizar os lucros, independentemente do custo para os outros.",
    "86061ab4aa8d1530d4aa25348139371d"
  ],
  [
    "O Sr. Guerrero e seu guarda-costas foram levados para o Hospital Médico Cirúrgico, onde o Sr. Guerrero morreu no mesmo dia.",
    "fe93c09801aa5a06949261124ca88120"
  ],
  [
    "Os fundadores Ellen Pence e Michael Paymar são entrevistados no filme, com trechos e transcrições na web",
    "5d06b10d201b8f409f6d562be09866fd"
  ],
  [
    "Aparentemente, não.",
    "c0cd5d03b9c72fa6a3d56bf6f9a8eb45"
  ],
  [
    "Quase todos são clássicos hilários e instantâneos e este filme não é exceção.",
    "62844ff3e4c5e1c99dbdfc436c742ca6"
  ],
  [
    "Os EUA e seus aliados venceram a Guerra Fria, por exemplo, não tanto por meios militares, mas por espalhar as ideias de liberdade política e capitalismo de mercado para outras regiões.",
    "adb7def11ec244e898d4aed25deee0b2"
  ],
  [
    "Aproveito esta oportunidade para vos transmitir as garantias da minha mais alta consideração e, mais uma vez, reafirmar o nosso compromisso de avançar no processo de paz.",
    "56dc8b7d638ce32ef1d5f3b3c751d7dc"
  ],
  [
    "Após a Guerra Civil, Brownell foi a única mulher a receber papéis de dispensa do Exército da União.",
    "ebecae99fffe82273c4d2867a00dda64"
  ],
  [
    "Uau.",
    "dc3bf23b42bd3cd3341e38b6c971f746"
  ],
  [
    "O filme quase parece abandonar seu ponto de medo da tecnologia no final, mas depois lança a reviravolta final na última linha de diálogo.",
    "55edc011b8773fefa747760b29734e02"
  ],
  [
    "Com relação ao artigo 2 da Convenção, os membros do Comitê solicitaram informações adicionais sobre as diferenças nos direitos daqueles que adquiriram a cidadania kuwaitiana desde 1922 em comparação com aqueles descendentes de pessoas que possuíam essa cidadania anteriormente; que pareciam estar em conflito com o disposições da Convenção.",
    "09e2dea2dbc290f5a9b185fd9b4f1b14"
  ],
  [
    "Nada disso é nem um pouco crível.",
    "cff8ac8377d4738552ad861c7247bbed"
  ],
  [
    "O único filme que ele tentou ancorar que eu gostei remotamente foi Waiting... e isso é quase unicamente porque eu trabalhei em um restaurante.",
    "94386750aa6986a6ecd67021a43e2170"
  ],
  [
    "Mas se um grande número de hospedeiros - digamos, pássaros - encontrar um grande número de pessoas, eventualmente o vírus encontrará uma maneira de prosperar em um novo tipo de célula.",
    "bcb729db2da20f5d927387d1eebdf303"
  ],
  [
    "Com tanta coisa em jogo, faz sentido colocar sentinelas perto de cada pântano, cidade, mercado público e pátio da Terra.",
    "2d71d20a7ed6a2ab5f55c2094ab18c15"
  ],
  [
    "Como em todas as instituições, as Nações Unidas devem ser capazes de evoluir para responder às mudanças fundamentais no mundo ao seu redor.",
    "3c32defeaebf3d135f07179063630189"
  ],
  [
    "Em 27 de junho de 1939, pelo Decreto do Conselho dos Comissários do Povo da RSFSR No.",
    "04f1dcd9d25dc592cef78943e2b4c28a"
  ],
  [
    "Embora a mistura de gêneros tenha sido a moda no século XVI (e ridicularizada por Shakespeare em Hamlet), raramente falha em irritar o público moderno.",
    "2f5a2891a3485cbd92a6095f5dddea74"
  ],
  [
    "O dogma de “transformação” militar de Donald Rumsfeld - a atualização tecnológica da capacidade de um exército para permitir uma vitória decisiva com menos tropas - falhou retumbantemente no Iraque.",
    "db27f482fcfd2d73a05b780f3308cbd9"
  ],
  [
    "Ele declarou em Londres recentemente que “a credibilidade da ONU depende de uma vontade de manter sua palavra e de agir quando uma ação é necessária”.",
    "125d33832d66c806f0aa083748165ff4"
  ],
  [
    "A lista de monumentos programados abaixo é fornecida pela Cadw com material adicional do RCAHMW e do Clwyd-Powys Archaeological Trust.",
    "c2ce85b7ba5a699d77167e344dc0ddc5"
  ],
  [
    "Acho que não vou assistir de novo para descobrir se realmente vale a pena 1!",
    "8723be838600e2e5fd6afb90b5beef2a"
  ],
  [
    "Sua filha foi no início a única pessoa em sua família a aprovar seus pontos de vista, algo pelo qual ela também teve que pagar.",
    "a29dab29acf3a0dfa336897bce814575"
  ],
  [
    "O direito à liberdade de expressão se aplica a bandidos e canalhas, personalidades desprezíveis e até criminosos.",
    "fb52c02024071ad696990b624e72c928"
  ],
  [
    "Toma nota do trabalho da Comissão Preparatória para o quinquagésimo aniversário em 1993, incluindo a decisão de que o tema para a comemoração seja “Nós, os Povos das Nações Unidas... Unidos por um mundo melhor” e que um grupo de redação aberto seja criado para preparar uma declaração a ser adotada em 1995 para marcar o aniversário,",
    "3f3d6658929a1053883e177e06908cfa"
  ],
  [
    "O enredo é tênue, os personagens são superficiais e desagradáveis.",
    "91684559a1d50d56e42297b362302b53"
  ],
  [
    "O FMI poderia criar um veículo especial nos moldes dos seus Novos Acordos de Empréstimo (NAB), que seria capitalizado por uma camada de primeira perda do FEEF com o capital próprio do FMI compreendendo uma segunda camada.",
    "c932bf07ec7b826f8ba59476d395b0e2"
  ],
  [
    "Mas, embora esse “fardo” possa, de fato, beneficiar os países europeus envelhecidos, o risco é relativamente baixo em primeiro lugar: os países árabes que entram em tal pacto seriam mais bem governados do que eram sob os regimes anteriores.",
    "9d17137a5d9f1390576d64c7febad25a"
  ],
  [
    "“Observando a melhoria significativa na situação na maioria das áreas da Somália alcançada pela Operação das Nações Unidas na Somália (UNOSOM II), conforme descrito nesse relatório,",
    "d4e2acbd4c6db5a0408a1513ae072cc8"
  ],
  [
    "Isso não significa que tenha um som mais profissional.",
    "41e1c7406181fea20e44bb4958bf760b"
  ],
  [
    "Toma nota das importantes propostas sobre a racionalização do processo orçamental contidas na secção V do relatório da",
    "f22f641d181ccdae88d7a674da0469a7"
  ],
  [
    "No dia da eleição, Peters foi reeleito com 50 por cento dos votos contra 47 por cento de Raczkowski.",
    "dd6106a18886efaf8411b71844f08701"
  ],
  [
    "Mas pensar no que há de errado com um filme enquanto o assiste é o melhor sinal de que um filme falhou de alguma forma.",
    "6bc62dec117335653e7ce058135f7e67"
  ],
  [
    "Pessoalmente, eu sempre prefiro legendas, mas para os não puristas por aí isso não é um problema.",
    "da11973a74d049d575711ac5a7f2be4f"
  ],
  [
    "Ele delineou um plano ousado para melhorar a educação, a infraestrutura e a tecnologia, e comparou vividamente a determinação necessária para colocar um homem na lua com a determinação necessária para restaurar o crescimento da economia dos EUA.",
    "a541df0ed04a7e5654438e183417f78c"
  ],
  [
    "Os 134º e 139º CBs foram feitos de unidades de caminhões devido às necessidades de transporte e logística em Guam e Okinawa.",
    "54f133e90584f862a066bdb14d1499cd"
  ],
  [
    "Ele olhou muito para o lado com aquele meio sorriso dele - a menos que você seja um grande fã dele, eu não me incomodaria.",
    "5f54a98f587f8572c1b19aa2cc23e1cf"
  ],
  [
    "Os protagonistas, Betty Grable e Dan Dailey, são profissionais atraentes; no entanto, apesar de todos os seus esforços talentosos para elevar o material sombrio e pouco atraente, eles falham.",
    "9c2e18b8489608a43ef2de63b96a6d7b"
  ],
  [
    "Esses judeus espanhóis presentearam Bertinoro com um local para uma yeshivah em Jerusalém, que ele fundou, mais de mil anos após a extinção da última academia em Jerusalém.",
    "a2d50aa0d93f3fbb5a0f2459f9c9c0e8"
  ],
  [
    "Ao todo, e uma hora muito longa para contar uma história simples.",
    "33a54858f2935d9c66132f17aef63a12"
  ],
  [
    "Animais falantes, proibições arbitrárias, aparições de goblins, dragões e demônios não devem ser questionados em um conto de fadas; eles são um elemento tão natural de Faerie quanto, digamos, a gravidade está no mundo científico, e a razão ou explicação para eles está completamente fora do ponto da história.",
    "973ac7c93febd679fd40b72f93d3df5e"
  ],
  [
    "Essas duas características, embora pareçam entrar em conflito, e são certamente diferentes dos valores dos conservadores americanos e britânicos, no entanto, para",
    "8a4dd3c4f12735be31a1499b56d17fb9"
  ],
  [
    "Não há competência jurisdicional sobre embarcações estrangeiras nessa zona com o único propósito de impor padrões de segurança.",
    "b07b2ca4ad1eb559216ed89d067651b9"
  ],
  [
    "Escrevendo para o tribunal, a juíza Sandra Day O'Connor emitiu o parecer.",
    "3fce8f492af77fcd5781a2a5430a403f"
  ],
  [
    "Então Finney leva o nascituro para uma aventura na Big Apple na esperança de mostrar a ele todas as razões pelas quais ele deveria querer viver.",
    "6936c0f1c2190fe788bd96c1e7790a7d"
  ],
  [
    "Enquanto a impressão do DVD Alpha parece fraca e como se tivesse sido gravada diretamente de uma transmissão de televisão antiga ou algo assim, eu realmente gostei disso neste caso!",
    "1ca42e0606baeea60efadfa9c398fa99"
  ],
  [
    "No filme, o ingênuo fazendeiro Claude Hooper Buchowski (John Savage) está prestes a entrar no exército e decide passar alguns dias em Nova York, onde conhece um grupo de hippies idosos (Treat Williams, Dorsey Wright, Annie Golden, Don Dacus) que o envolvem em um grupo de desventuras malucas, incluindo o perseguição de uma garota esnobe da sociedade (Beverly D'Angelo).",
    "b799849891dfc62e3599ac9006e984f4"
  ],
  [
    "A demanda por mão de obra mexicana de baixo custo por parte dos empregadores dos EUA e a diferença salarial de 10-1 entre os dois países leva 350.000 mexicanos a arriscar suas vidas todos os anos por empregos mais bem pagos ao norte da fronteira.",
    "337e979b1b688d4d797067f7f8fe119c"
  ],
  [
    "Em 1999, Jean Laflamme, neto do fundador Eugène Laflamme e filho do proprietário anterior Guy Laflamme, assumiu a empresa.",
    "669d54982726e6c13518d45809956732"
  ],
  [
    "A Revolução do Texas de 1835 a 1836, incluindo os períodos anteriores e imediatamente seguintes, é retratada neste medíocre filme de 3 horas feito para a televisão, cujo único valor redentor é trazer luz e prestar homenagem a Stephen F. Austin, o chamado “Pai do Texas” cuja história de vida há muito tempo era ofuscado pelo lendário Sam Houston.",
    "eb232ab4b629b21480827e8d24750b8d"
  ],
  [
    "O escritório de Genebra tem a principal responsabilidade pelo campo das missões de avaliação interagências, pela preparação de apelos consolidados para a organização de reuniões de doadores, tanto em Genebra quanto em nível de campo, e pela prestação de apoio substancial a essas reuniões.",
    "8c87c8ceb126eee5fa430d0dbecd56e5"
  ],
  [
    "Mas também pode ter sido um daqueles momentos decisivos naturais, uma decisão coletiva e espontânea de dizer: “Chega de depressão, vamos seguir em frente”. Nós, franceses, podemos não ser o que costumávamos ser, os celebrantes pareciam estar dizendo, mas ainda somos muito mais do que as pessoas pensam que somos.",
    "904ed3f863e416277f94f67260623f7d"
  ],
  [
    "No que diz respeito aos casos em apreço, notamos que os autores pedem prestações familiares não só para os seus próprios filhos - aos quais têm direito nos termos da legislação dos Países Baixos - mas também para irmãos, sobrinhos e sobrinhas, pelos quais alegam ter assumido a responsabilidade e, portanto, consideram como dependentes.",
    "1fff74695fa46931888bb18d6b51a8f3"
  ],
  [
    "O canal History sempre fala sobre as outras divisões de infantaria quando fala sobre a Segunda Guerra Mundial e a Coréia, mas você raramente o ouve mencionar a 45ª.",
    "8a23d579cf872c3cfd1843c8600640ed"
  ],
  [
    "Tema universal de querer ser aceito e ser aceito por quem você é.",
    "e55b09793de40cf2f48edca9f75733a6"
  ],
  [
    "Enquanto o memorando de entendimento deu a cada parte o direito de escolher a composição de sua delegação, a presença de ex-funcionários da POLISARIO na delegação marroquina não foi considerada pela Frente POLISARIO como propícia a um clima propício para o diálogo.",
    "e5f9b02aec3f0bf9b144e8fe3a47eabe"
  ],
  [
    "talvez algumas vezes.",
    "61d4b4493197bdc27a2c02a30bbdbe15"
  ],
  [
    "a angústia (condicionada ao ajustamento fiscal e às reformas estruturais), na esperança de que sejam ilíquidas, mas solventes — é um desequilíbrio instável.",
    "a553f82ffecb5186aeaad871396648da"
  ],
  [
    "ed, as fúrias dos Zetas no México se originam no treinamento de contra-insurgência fornecido na década de 1990 a um seleto grupo de soldados das forças especiais, que mais tarde desertaram.",
    "1acc47a1f816eacf8da1359bd36f8ee2"
  ],
  [
    "O problema primordial com este filme é que ele não pode usar Bill Murray com o melhor de suas habilidades, simplesmente por causa da co-estrela.",
    "9661305532154ff403a852db88bc6275"
  ],
  [
    "O PNUMA observou que havia iniciado o treinamento de funcionários do governo de países em desenvolvimento para aumentar suas capacidades em lidar com o direito ambiental internacional, incluindo a implementação das convenções e diretrizes concluídas sob os auspícios do PNUMA.",
    "5c02e3017925c6c55c45953b9678a42a"
  ],
  [
    "Durante as décadas de 1960 e 1970, cresceu com a compra de empresas de móveis.",
    "fb5a8b5ef35309bf31e1323aa2f1e71a"
  ],
  [
    "Um orador pediu que todos os esforços fossem feitos para garantir uma cobertura igual dos comunicados de imprensa das reuniões em inglês e francês.",
    "9e27662905458529513c0535bed7f67d"
  ],
  [
    "Robert Englund estava realmente falando sobre o filme e ele foi ótimo em sua parte de “Hatchet”.",
    "011ac2f48b6472923569ba52d300c68d"
  ],
  [
    "Em 29 de junho de 1993, o grupo de direitos humanos “Middle East Watch”, sediado nos Estados Unidos, alegou que a maioria das pessoas mortas nos territórios pelas unidades secretas especiais do exército não eram os pistoleiros procurados que as unidades haviam sido estabelecidas para perseguir.",
    "3aec1aab7afafcbaa2ffda04736ea9cf"
  ],
  [
    "Em 1967, a Universidade Hebraica de Jerusalém concedeu-lhe um diploma honorário de pós-graduação em ciência atuarial e administração de empresas.",
    "8b10102ab286f06521d06bb8381d9619"
  ],
  [
    "A cada passo, vemos pessoas apaixonadas, procurando por amor ou morrendo de vontade de serem amadas.",
    "0749df440b8e2bfed7244abdba5bd77e"
  ],
  [
    "Essas empresas estão em uma posição única para mover novas ideias e tecnologias para projetos de demonstração em estágio inicial, acelerando assim os ciclos globais de aprendizagem.",
    "7f374964c01f2acc378c375698c5d82b"
  ],
  [
    "Será muito tentador para cada geração dizer: “Meus netos serão duas ou três vezes mais ricos do que eu, então quem se importa se eles têm que pagar alguma dívida?”",
    "3fa5e698757e4c8a667511206f3f3e51"
  ],
  [
    "Ninguém deve negligenciar o fato de que a Ucrânia efetivamente neutralizou o uso eventual do terceiro maior arsenal nuclear do mundo, que agora está situado em seu território.",
    "562f7809b0fc2a6f2cfed3d30a09612d"
  ],
  [
    "Se você gosta de assistir a filmes que começam com um cara bom tentando pegar um bandido, então revele pistas sobre os motivos de cada um ao longo do filme, pule.",
    "2191b30f6b80758e3e65426b23e3d44e"
  ],
  [
    "O presidente da Ucrânia está autorizado a nomear e demitir o primeiro-ministro, dissolver o parlamento se desejar, e governar por decreto se julgar que as instituições do país estão em perigo.",
    "0d40efc091dadbac7140a96ae83c1e67"
  ],
  [
    "e abordagem para lidar com esses problemas e apelar aos credores privados para que adotem medidas semelhantes,",
    "2fc78e7ce3274a9f1f3d1b08726c32bc"
  ],
  [
    "O filme mais descartável da história do cinema? Este é um forte candidato! Por que desperdiçar tanto dinheiro por um trabalho inútil e inútil?",
    "3114e7ec6903fa2a9d31d2b1a24e83f7"
  ],
  [
    "Com certeza, as iniciativas a nível da UE e/ou da zona do euro não podem substituir mecanismos mais fortes de disciplina nos Estados-Membros, que são, em última análise, da responsabilidade dos políticos e públicos nacionais.",
    "e9cb218511f6a381bdce836603d845e9"
  ],
  [
    "A natureza patrônica do patronímico e, sobretudo, o princípio de que o nome pode ser alterado poderia afetar o sistema de proteção do nome e, consequentemente, para salvaguardar a identidade da criança.",
    "990fd2b374d397c434477fa89d5930fc"
  ],
  [
    ".. este filme foi feito quando Hitler (e Mussolini que também está no filme) estava no topo e muitas políticas e até mesmo a Igreja Romana costumavam fechar os olhos sobre a brutalidade e o mal do nazismo.",
    "1da8c5eb9bdda868cdc8c3bb2e9ae594"
  ],
  [
    "(a) Programa de campanhas especiais destinadas a incentivar e ajudar os Estados que não o fizeram a aplicar provisoriamente e ratificar ou aderir às Convenções;",
    "839a20bf81cf7800919bff7b7b531709"
  ],
  [
    "Foi projetado por Michał Bylina e Wojciech Jastrzębski.",
    "2dffcc8885717e554e6aad27769f09f6"
  ],
  [
    "A personagem de Jennifer Jones fez tantas referências a ela ser Eurasion que começamos a contar e depois de um tempo estávamos rindo toda vez que ela dizia isso.",
    "8d4d9991d8799aa08526775f4ef6d371"
  ],
  [
    "De fato, quando a China foi premiada com os Jogos Olímpicos em 2001, a agência oficial de notícias do país, a Xinhua chamou de “um marco no crescente status internacional da China e um evento histórico no grande renascimento da nação chinesa”.",
    "6a8cb8f5324931a596e37b010c8d2120"
  ],
  [
    "No mesmo contexto, o acordo existente sobre a delegação de autoridade administrativa para o Programa Internacional de Controle de Drogas das Nações Unidas será avaliado e, se necessário, serão introduzidos ajustes.",
    "56d4385a7f556817afe299ccb899b36d"
  ],
  [
    "A envergadura é de cerca de 22 mm. As asas anteriores são marrom-claras com um tom avermelhado e as asas posteriores são marrom-claras.",
    "040ee53ba0642a6528d4e0ef3b230b39"
  ],
  [
    "... uma recomendação!",
    "2d1dc4040ca11257fb59fe6c491d1f15"
  ],
  [
    "O primeiro é óbvio: minimizar o aquecimento global, por exemplo, honrando as metas de emissões do Tratado de Kyoto.",
    "2a0d96babb8003ec17eda6c223cec5fc"
  ],
  [
    "Antes que isso acontecesse, um outro incidente surgiu quando o lado iraquiano atrasou a instalação a bordo de um dos helicópteros CH53g da Comissão de sensores de detecção gama, que o Governo da França havia disponibilizado para fins de vigilância e detecção.",
    "673812454efc9075a2e59b675de1a775"
  ],
  [
    "Man with the Screaming Brain é uma história de ganância, traição e vingança em uma pequena cidade búlgara.",
    "dead95bb83e2a949a0236f270e50d31a"
  ],
  [
    "O filme inteiro se passa no Hotel Duncan, mas detalhes da história de cada personagem são expostos por meio de diálogos e flashbacks.",
    "d3af46f716562808bb1ff6e60cc9a01b"
  ],
  [
    "Em 2 de Agosto de 1993, cópias da resolução consolidada (A/AC.109/1173) foram transmitidas ao Representante Permanente da Nova Zelândia, do Reino Unido e dos Estados Unidos, as potências administrativas em causa, para a atenção dos seus governos.",
    "9d507084f50f530d9f9e3f56f14c673c"
  ],
  [
    "Este é realmente um relógio deprimente e miserável e nem mesmo um final um pouco decente consegue aumentar a aposta o suficiente para tirar esse filme do fundo do barril.",
    "79b6403e3212636b1b486f88e223e2be"
  ],
  [
    "Ele também ressalta, com toda a razão, que um homem que era anti-semita não poderia ter escrito o discurso de Shylock de “Se você me picar, eu não sangro?” Radford é descendente de judeus e escolheu o bem e o mal de todos os personagens com delicadeza e honestidade.",
    "6d467cebb6dcb2ae0420e94839657af5"
  ],
  [
    "Cada recomendação é acompanhada de detalhes das pessoas ou instituições a quem é dirigida e quem seria responsável por sua implementação ou por tomar as medidas adequadas (por exemplo, uma proposta legislativa do Governo; ação proposta pela Frente Farabundo Martí para la Liberación Nacional (FMLN) na Comissão Nacional para a Consolidação da Paz (COPAZ)), a ação legislativa necessária e o prazo necessário para sua implementação.",
    "e12614756f709100a961cc1024c972fc"
  ],
  [
    "Conyers não teve oposição nas primárias democratas.",
    "e897c84bafa33b2e8f9cb53725ff0d55"
  ],
  [
    "A atuação dos protagonistas, a direção competente de Wolfgang Peterson, o uso cuidadoso da música no desenvolvimento da trama e a excelente cinematografia fazem deste um filme que eu posso assistir várias vezes.",
    "94567ec3d335db403733cb688d1a944b"
  ],
  [
    "Fukuda abandonou o discurso de Abe sobre um “arco da liberdade” - um esforço para forjar um bloco com os Estados Unidos, Austrália e Índia.",
    "4f108dd1c095d1fea5e1e664bcab54b2"
  ],
  [
    "Insta os Estados-Membros a contribuírem com forças, incluindo apoio logístico e equipamento para facilitar a aplicação das disposições relativas às zonas seguras;",
    "7320d2d32a8358a21cfc46654b6d16bc"
  ],
  [
    "Robertson-Dworet logo foi contratado para reescrever o roteiro, com o resto do elenco adicionado no início das filmagens.",
    "95285a392468800f67e0d3a4c0dca658"
  ],
  [
    "A 'performance' de Arnold Vosloo é totalmente túrgica, mas mesmo Jeffrey Coombs não conseguiu salvar esse monte de filme.",
    "ed92f4b9ef234521aaf77f812dbd3d1d"
  ],
  [
    "Uma história brilhante, muito detalhada, que eu adoro muito.",
    "dd19b4c03eed9f6690e61920a6ec4373"
  ],
  [
    "Em vez disso, as complexidades teimosas da situação são reduzidas a uma luta dura entre o poder absoluto e a impotência absoluta, o opressor arquetípico e o oprimido arquetípico.",
    "e8cf107ee33a49e1ffdddd719272fb1c"
  ],
  [
    "Além disso, os membros desejavam saber se um detido poderia ter algum recurso, comparável ao habeas corpus ou amparo, contra a detenção arbitrária; qual era o status atual e o conteúdo do dra",
    "43986b078cd19ea80fc0c77401fae730"
  ],
  [
    "Hackmey conhece sete idiomas.",
    "1b06dab35359515b0969210b3fea44ee"
  ],
  [
    "Mas as linhas dadas a eles devem ter dado a eles um grande desafio.",
    "a03e9494d3e1d0afa172874bec0ba2ac"
  ],
  [
    "O quê?",
    "c489f8202af85529d0b41de5b42ac200"
  ],
  [
    "Na Grã-Bretanha, onde o primeiro-ministro Tony Blair apoiou totalmente a atitude dos EUA, o governo introduziu medidas semelhantes e até ofereceu uma nova teoria.",
    "7b7bc57dca33b208386aee80769b12ca"
  ],
  [
    "Além disso, devido à falta de equilíbrio entre esse volume de prêmios e os compromissos correspondentes, as seguradoras locais tiveram que ressegurar pesadamente no exterior, resultando em uma saída importante de divisas.",
    "dd2fcfe34d24609bd6846788cca46848"
  ],
  [
    "Peters concorreu sem oposição nas primárias democratas.",
    "31a385f4ae1ba644ef92b70a7bd273a2"
  ],
  [
    "Teria sido intitulado Beverly Hill 90210 atende ao Mystery Science Theatre 3000, mas ambos os shows excedem em muito essa tripa.",
    "9a84c7021a19fb97bf20ab536f36994b"
  ],
  [
    "Guiados pelos princípios consagrados na Carta das Nações Unidas, na Declaração Universal dos Direitos Humanos e nos Pactos Internacionais sobre Direitos Humanos, bem como pelas normas e princípios relevantes do Direito Internacional Humanitário,",
    "c983839d8e30c9978b09f8e6d9855544"
  ],
  [
    "Além dos orçamentos regulares e de emergência, cerca de $40 milhões foram prometidos ou recebidos desde 1988 sobre o programa ampliado de assistência referido abaixo.",
    "009911c94f92ddd3d5c43bd2f9a96cb4"
  ],
  [
    "Filmes sobre o mundano costumam ser os mais interessantes de todos os filmes para mim, nas mãos de um artista perspicaz que examina todos os pequenos detalhes distorcidos do mundano.",
    "a39d04384284f0a24e993af61dfab7d5"
  ],
  [
    "Por que não seguimos um motorista de táxi durante todo o dia!",
    "e6d434098003de7107e436f2abd1e02b"
  ],
  [
    "Tem um belo enredo e alguns atores jovens e brilhantes nele.",
    "31ec2af9fd2a44e65e5eea70f67d657f"
  ],
  [
    "Isso incluiu a perda completa de sua biblioteca contendo livros, documentos e cartas que documentavam seu papel na Guerra Mórmon, assuntos indígenas, atividades pró-escravidão, atividades da Guerra Civil e outras legislações que cobriam sua carreira como advogado, senador e soldado.",
    "9acbc3dbe4c11537a541c12fc3801171"
  ],
  [
    "Esta é a MTV para a multidão de Noam Chomsky, baseada em reflexo em vez de reflexão e não significando nada.",
    "8efa2f23765ae229dd1ad43002a1c62a"
  ],
  [
    "Depois de ler mais do que o meu quinhão de críticas para um grande número de filmes diferentes, notei uma certa tendência, as pessoas julgam severamente sobre o que o esperado ver.",
    "5c0898807d6ea6212ac3c8547c6fa482"
  ],
  [
    "Para muitos de seus apoiadores, foi o presidente Ronald Reagan quem, com sua escalada deliberada da corrida armamentista, empurrou a economia soviética à beira do abismo, demonstrando assim plenamente a superioridade das sociedades liberais e dos mercados livres.",
    "8fda6e8a4741b4bf48f765bd9e159947"
  ],
  [
    "O estabelecimento de “Programas Abrangentes de Construção Institucional”, destinados a apoiar a reforma das instituições-chave em cada país parceiro, deve ocorrer antes do final do ano.",
    "80db9727ce7f89bd0d8d3b142c458f19"
  ],
  [
    "O portmanteau significa “Mehrzweck-Kombination” (inglês: combinação multiuso).",
    "945eeb7fe7c446b04d061136911da187"
  ],
  [
    "Uma família americana se muda para o interior da Espanha para morar em uma casa isolada.",
    "bf8bb0976e1e994cd7fb3980c0732009"
  ],
  [
    "Eu nem mesmo aluguei, peguei-o emprestado da biblioteca.",
    "8aa89324e649e0221396a79d17f9cf43"
  ],
  [
    "Esses cursos foram dirigidos a líderes comunais, supervisores eleitorais distritais, professores, associações de mulheres, monges, soldados, policiais, partidos políticos e associações de direitos humanos.",
    "6674a8b5f49c0b631aeb5b0522ba0f60"
  ],
  [
    "Essa depreciação talvez fosse justificável se a Nigéria conseguisse usar dinheiro fácil para reduzir a lacuna entre o padrão de vida dos nigerianos comuns e o das pessoas que vivem na Grã-Bretanha.",
    "1b7de5890aa3b08dd5ef18ad69c55609"
  ],
  [
    "“as políticas e práticas atuais das Nações Unidas devem ser continuadas para que seja feito uso máximo das capacidades internas de impressão estabelecidas para atender aos requisitos máximos para a produção de documentação parlamentar nos principais centros de conferências, incluindo as comissões regionais, e que o uso de os serviços de impressão externa devem ser cuidadosamente controlados, de modo a garantir que esses serviços sejam adquiridos da forma mais económica e eficiente”.",
    "3a26485bb09707fc633eb2fb243d1791"
  ],
  [
    "(Spoilers) Qualidade: 5/10 Entretenimento: 1/10 Reproduzível: 0/10",
    "2f09a944c0520b05dd6534dc74a44014"
  ],
  [
    "Sem brincadeira.",
    "55907dcda6d6909e47ec923551285640"
  ],
  [
    "Mais tarde, Dassin se tornou muito mais famoso nos EUA por 'Never on Sunday' (1960), estrelado por sua esposa, a atriz grega e ativista política Melina Mercouri.",
    "f0512462bf66f912090841865e70df15"
  ],
  [
    "Por exemplo, o fracasso da reforma da gestão alimentaria as demandas do Congresso dos EUA para reter as contribuições da América para o orçamento da ONU - uma política que prejudicaria muito os próprios interesses da América, como a expansão planejada da missão para",
    "b40b6bdb1b1c2ae3c1eed40d771848e1"
  ],
  [
    "ODS para acabar com a pobreza extrema; descarbonizar o sistema de energia; retardar o crescimento populacional; promover suprimentos sustentáveis de alimentos; proteger os oceanos, florestas e terras áridas; e corrigir as desigualdades de nosso tempo pode galvanizar o valor de uma geração de resolução de problemas. Engenheiros e magos de tecnologia do Vale do Silício a São Paulo, de Bangalore a Xangai têm ideias que salvam o mundo na manga.",
    "5a7c7cc84bd3d701211849dea8e16c2f"
  ],
  [
    "Um total de quatro projetos de assistência técnica estão sendo executados pela Organização das Nações Unidas para Alimentação e Agricultura (FAO) no Pacífico Sul, cobrindo alguns países ainda sob domínio colonial, como Tokelau.",
    "4e01f1ccb64e5681ef2bd1718e1aff72"
  ],
  [
    "John Beck co-escreveu e produziu a maior parte de No Romeo, que também conta com contribuições de Joel Pott e Jesse Shatkin.",
    "1f8fd8e4cc533947c29ea47b77fa9d13"
  ],
  [
    "Sempre fui de apreciar o trabalho e o talento de um filme, mas este simplesmente não tinha.",
    "236d370ea7ec100b7df73edb121f97ce"
  ],
  [
    "Alguns argumentam que a adesão ao MTC II deve ser vista como uma proposta de longo prazo - possivelmente com duração até 2010 - em benefício dos próprios candidatos.",
    "3e913b26c96a99744d78b57ecc357646"
  ],
  [
    "Embora nenhum desses choques pareça ter sido severo o suficiente para ter descarrilado a atual recuperação global, o efeito combinado é preocupante, especialmente em um mundo pós-crise ainda enfraquecido.",
    "cab62e5cfe9bbcba81f92af05442a50f"
  ],
  [
    "Condenamos veementemente a política israelita contínua de repressão sistemática contra o povo palestino no território palestino ocupado.",
    "f4f19f8225b2c2c81963e357fbd9bff1"
  ],
  [
    "isso deve ser de 10 linhas.",
    "31abcac07980aba2a7f15b96b5625018"
  ],
  [
    "(3) Com base nos pontos de vista acima expressos, o Governo do Japão considera apropriado que a questão da imunidade jurisdicional das forças armadas estrangeiras seja tratada bilateralmente, como tem sido praticado até agora, entre o Estado de Origem e o Estado Anfitrião, e que as forças armadas de um Estado estacionado em outro Estado deve ser uniformemente excluído do escopo dos presentes projetos de artigos.",
    "b286ddd1ef4e5c4c8f2478b4b6d15446"
  ],
  [
    "Departamento da Marinha.",
    "10fa50bfa5778d02a63b48815ec58568"
  ],
  [
    "Por meio do programa de treinamento de Planejamento Orientado às Pessoas e de uma maior participação dos refugiados no desenvolvimento e implementação dos programas do ACNUR, a conscientização sobre a conservação ambiental está sendo promovida;",
    "9bcf44f509dd456ff81c21f08adfcec4"
  ],
  [
    "Isso poderia ter sido filmado como um projeto de filme do ensino médio.",
    "0d98949da3b5f62375301c24d86a799c"
  ],
  [
    "No papel, este filme tem algumas costeletas: um garoto de rua superando traumas passados, reconstruindo sua vida e tendo sucesso quando o mundo o teria descartado.",
    "a15aec6d2a1af2d61198f565cb07ff8f"
  ],
  [
    "Eu duvido que isso aconteça.",
    "88cde30225528a7273cf1a36e763e966"
  ],
  [
    "Quando Egon Bahr formulou seu Ostpolitik na década de 1960, ninguém perguntou a Will Brandt se a Alemanha estava perdida.",
    "8a3865df204f4e0fd88770c6db0979a5"
  ],
  [
    "6. Em uma reunião extraordinária do Conselho da Liga Árabe em Damasco, convocada a pedido do Governo do Líbano, decidiu-se conceder ao Líbano US$ 500 milhões para a reconstrução das aldeias destruídas no sul e para o reequipamento do Exército.",
    "6ff24c20883f60e896a357a844de158d"
  ],
  [
    "Direção constante e algumas boas atuações acentuam uma história sinuosa e muito envolvente.",
    "30731b0d52d8d91f3225d767ca4d2155"
  ],
  [
    "Nossa pesquisa da UNICEF com 126 países em desenvolvimento descobriu que, entre os quase metade que estão reduzindo os gastos públicos, medidas comuns de ajuste incluem cortes ou limites salariais do setor público, retirada de subsídios alimentares e direcionamento e racionalização de sistemas de proteção social já escassos.",
    "fa9f6bf750be1f70e3b789ea135a7d3c"
  ],
  [
    "Os membros do Comitê Especial contra o Apartheid continuarão sendo verdadeiros amigos da África do Sul na Assembleia Geral e em outros fóruns internacionais.",
    "2e2180c257fc82962d63e98171aff98c"
  ],
  [
    "O ataque ao SC 7 foi uma justificativa da tática de matilha de lobos do U-boat Arm, e foi o ataque de submarino mais bem-sucedido da campanha do Atlântico.",
    "9f5ff7323a0e76ef4e021c841bf7ce38"
  ],
  [
    "Sempre aplaudirei a representação de pessoas que não atendem aos padrões usuais de beleza como seres humanos sexuais e carinhosos, mas isso não é suficiente para redimir Herman, EUA.",
    "fcc440cf92ac816335bb4f4a8f7d5b29"
  ],
  [
    "7. Convida relatores especiais da Comissão de Direitos Humanos e da Subcomissão para a Prevenção da Discriminação e Proteção das Minorias e grupos de trabalho criados pela Comissão e pela Subcomissão a tomarem em consideração a Convenção sobre os Direitos da Criança no âmbito de suas respectivos mandatos;",
    "6a28b3661a8c1c4ac6f8f05f8738bf4e"
  ],
  [
    "É realmente frustrante assistir a um filme sem terminar, é como um estrondo, na sua cara.",
    "caade31be4e49c3a28e7e353aec73861"
  ],
  [
    "Este filme foi filmado na minha cidade natal e eu conhecia muitos dos “atores” em papéis menores.",
    "21881ad4552d053e2ac68fa6acf9d525"
  ],
  [
    "Este foi um filme fascinante, que realmente me atraiu.",
    "829217a638e480cb5022752c8e3b44cc"
  ],
  [
    "Os resultados das recentes eleições municipais da Itália podem ser um sinal de uma dinâmica eleitoral incipiente: foram as mulheres que votaram Silvio",
    "1c5a317dea565f4e1bdb916188a7e290"
  ],
  [
    "Cada personagem era hilário e merecia ser chamado de protagonista.",
    "415bee1a97a54d56452bc6cdf403f53e"
  ],
  [
    "Mas o espectro do aumento da corrupção está comprometendo a legitimidade de seus ganhos econômicos e corroendo o apoio a novas reformas necessárias para sustentar seu impulso de crescimento.",
    "ae5d9eec54f49cbd16b7812c69257126"
  ],
  [
    "Cooperar para adquirir conhecimentos tecnológicos e instrumentos necessários para a pesquisa científica voltada para a exploração e exploração de recursos vivos e não vivos, bem como a prevenção e controle efetivo da poluição marinha, tendo em vista a importância da cooperação direta entre seus nacionais instituições;",
    "9bcba682136cb093f20d469d6c89b876"
  ],
  [
    "Simplesmente não é um bom filme.",
    "83c27732cda2b440e9879004600e3b76"
  ],
  [
    "Até que uma noite seus desenhos se manifestaram em realidade e a salvaram, e agora usando esse poder ela luta contra aqueles que fariam o mal.",
    "f64909c394dac851227429f0dba2582e"
  ],
  [
    "Afinal, os aviões sequestrados de Osama bin Laden não apenas atacaram Nova York e Washington, mas também atacaram o Islã como uma fé e os valores de tolerância e coexistência que ele prega.",
    "f2f41adac4357d3fd8eaed5d20803a04"
  ],
  [
    "Os Governos assinalaram, de uma forma geral, que todos os cidadãos dos seus Estados, independentemente de pertencerem a um grupo majoritário ou minoritário, tinham o direito de participar efetivamente na vida cultural, religiosa, social, económica e pública e nas decisões a nível nacional.",
    "344893eb90769df8c20e439747e726bc"
  ],
  [
    "Henson começou a escrever músicas em 2010, depois que ela aprendeu sozinha a tocar piano usando uma que ela estava armazenando temporariamente para sua irmã.",
    "b888e66130a20cbdd4da82afca47de5b"
  ],
  [
    "Cara, estou feliz por poder deixar comentários para essa brincadeira de 10 minutos.",
    "244ef4f260eb30b8c2e11ccd6c1ed1ea"
  ],
  [
    "Sua geração de oficiais da KGB assistiu ao colapso do Partido Comunista e de todos os órgãos governamentais que ele “dirigia e controlava”, incluindo a KGB.",
    "fcb852633d1e8bb9eb1e4e1681ee7f46"
  ],
  [
    "O Conselho de Segurança reuniu-se para analisar o ponto pela primeira vez numa reunião pública na 3294ª reunião, realizada em 19 de Outubro de 1993, em conformidade com a decisão tomada em Junho de 1993 e distribuída numa nota do Presidente do Conselho de Segurança de 30 de Junho de 1993 (S/26015), tendo em vista o projecto de relatório do Conselho de Segurança à Assembleia Geral, abrangendo o período compreendido entre 16 de Junho de 1992 e 15 de Junho de 1993 e corrigenda.",
    "81d6ea5e486b04601780eb3b8203ac92"
  ],
  [
    "Um terço dos assentos do conselho estava concorrendo à eleição, o mandato de cada conselheiro era de três anos.",
    "22121e0a3a4f2fb78502b2ae4ddc76bc"
  ],
  [
    "Odeio dizer isso, mas não tínhamos efeitos especiais e discos Blu-Ray.",
    "137d47544fa993910e05a9c33883f3a0"
  ],
  [
    "Divida esse total pela população mundial, calculando assim qual é a participação de cada pessoa no total.",
    "6610ff73b9c8a439b40878c58e112caf"
  ],
  [
    "Por último, a minha delegação gostaria de elogiar o papel desempenhado pela Comissão Especial contra o Apartheid em todo o processo de criação de uma África do Sul não racista e democrática.",
    "ba9e501aa5ca847e03bad942a7ef3700"
  ],
  [
    "Mergulhadores do 16º CB ajudaram no resgate do USS Oklahoma.",
    "6b81af5a9279099758c9c80b803ce6b4"
  ],
  [
    "Logo ela está roubando os tesouros egípcios do museu debaixo do nariz deles.",
    "f37fc773f254bef2230684e291325f46"
  ],
  [
    "E edição que parecia que alguém assistiu a muitos filmes de Ulli Lommel (que são alguns dos piores filmes editados). Resumindo, o filme parecia ser uma racionalização para o diretor/escritor/personagem principal deixar algumas jovens nuas, colocá-las em cativeiro falso e tateá-las, enquanto dizia coisas “ameaçadoras”.",
    "6b699f0b2fb3197fbef46dc24b429f6b"
  ],
  [
    "O não tão bom Dr. Bates (James Fox), que tem projetos sobre a esposa de Lemuel, tem Gulliver encarcerado em um manicômio, e Lemuel, Mary e seu filho Thomas (Tom Sturridge) devem encontrar uma maneira de provar sua sanidade.9/10",
    "cce9bd31b26762b7e0bf4dccfa6ed70e"
  ],
  [
    "Quando a riqueza americana parecia estar crescendo ano após ano à medida que o mercado de ações crescia, isso era compreensível; os americanos individuais estavam ficando mais ricos sem economias, então por que se preocupar?",
    "becd2a552cbbd7ce8638b52fb11ec720"
  ],
  [
    "Para aumentar a eficiência em termos de coordenação, criamos a Agência Turca de Cooperação Internacional.",
    "cfde43e25491e03bc279f502583aea4a"
  ],
  [
    "Old Søgne Church (Søgne gamle kirke) é uma igreja paroquial histórica da Igreja da Noruega no município de Kristiansand, no condado de Agder, Noruega.",
    "a5190490bf8d6d4f4aefa4d66fbeb676"
  ],
  [
    "Os fãs de filmes B adorarão ver todos os seus atores favoritos juntos em um filme, receberão algumas risadas do roteiro e se divertirão com a dose saudável de armas, explosões e perseguições.",
    "97d35b8a7e3fc8488fcbcb93c9c0c279"
  ],
  [
    "Não sou tão velho que não me lembre de rir de Bobcat Goldthwait algumas vezes.",
    "ad802f234ad93b127f412473be52f086"
  ],
  [
    "Além disso, o orçamento do governo é equilibrado a cada ano, já que o imposto sobre o carvão paga pelo subsídio solar.",
    "3c957c531b70d7e93a6e44b23f030497"
  ],
  [
    "Carlucci.” Frank Carlucci é relatado como tendo sido na época Segundo Secretário da Embaixada dos EUA no Congo.",
    "092ffc3ee110ed470e0b1c4c80746142"
  ],
  [
    "Os bons dados econômicos reforçarão as impressões iniciais favoráveis do novo governo de Angela Merkel, que teve um excelente começo na Cúpula da UE, onde Merkel ajudou a intermediar um compromisso entre a Grã-Bretanha e a França sobre o orçamento da União 2007-2013 (adicionando mais €2 bilhões ao anual da Alemanha contribuição).",
    "e2681d94c690721168e6188f5406babe"
  ],
  [
    "Mulheres e crianças eram os segmentos mais vulneráveis da sociedade e mereciam a proteção do governo.",
    "dc3aa420dcb7b138c8e2d25e6e57672d"
  ],
  [
    "Em 18 de outubro, foi torpedeado pelo U-101 e foi abandonado.",
    "f2d45bbd42f5ab498c13b30d072933e0"
  ],
  [
    "Eu nunca vou saber de verdade e não vale a pena tentar descobrir.",
    "1ba01d8634a148055cd1aa2efd295e8b"
  ],
  [
    "Este é um filme muito chato e típico, com toneladas de ataques de cobra fora da tela e performances ruins de atores de NINGUÉM.",
    "cb47ba2c991901bb10dbe9e7c430eb4a"
  ],
  [
    "Para esse fim, foi proposto fornecer um cargo de secretário-geral adjunto do Fundo Fiduciário de Emergência do Afeganistão e reduzir o número de postos profissionais na UNOCHA de 24 para 16 e o número de funcionários recrutados localmente de 81 para 51.",
    "51e396cb8f32e27b263b0486305bb608"
  ],
  [
    "As células localizadas na parte inferior do fóssil são menos porosas e provavelmente foram usadas para manter o animal aterrado, e as chamadas do lado de fora do tubo diferem das do lado de dentro.",
    "bf60c29194ae123d4edc60562394f2c5"
  ],
  [
    "Por outro lado, a versão em inglês pelo menos é muito mal dublada.",
    "7595380c3c04ec02c85da9c07759e152"
  ],
  [
    "Ao longo dos anos, a área de preocupação foi ampliada passo a passo, técnicas foram descobertas e refinadas e novos métodos de trabalho foram adotados.",
    "f2caf043aad0b7602058c02eb9247027"
  ],
  [
    "Frustrados com o tratamento de segunda categoria que recebem, e mais particularmente com a carne infestada de larvas que são forçados a comer, a tripulação do navio, liderada pelo inspirador marinheiro bolchevique Grigory Vakulinchuk (Aleksandr Antonov), decide que é hora de uma revolução.",
    "c1dd242bdca7b42edbb0850597029d03"
  ],
  [
    "Os alemães ficaram impressionados com os homens e o material que derramou sobre eles em terra.",
    "c0c1d046543db3692e0ac20913100e54"
  ],
  [
    "A solução é uma versão do acordo que Clinton buscou: dois estados soberanos baseados nas fronteiras de 1967, com trocas de terras negociadas para refletir os padrões de assentamento existentes.",
    "6f59e6834719beef7061b1a903590881"
  ],
  [
    "O combate à violência de gangues do narcotráfico inclui trabalhar com o magnata mexicano das telecomunicações Carlos Slim para desenvolver ferramentas que permitam que cidadãos comuns denunciem a violência anonimamente por",
    "5ba7d96b3cf71d19d8d9d473009bd2ae"
  ],
  [
    "Com efeito, o Sr. Gusmão tinha apelado aos seus restantes seguidores para que se rendessem às autoridades, enquanto o Governo tinha dado garantias de que eles não seriam processados.",
    "fbf9963461394f50f99b9a83088a1215"
  ],
  [
    "Mas apesar do uso de tais efeitos estritamente para choque, os cineastas não conseguem encobrir o fato de que este é apenas um veículo Bronson monótono e de baixa qualidade.",
    "6957d6be3b52946c71e3e45b0ab6bebb"
  ],
  [
    "Como um grande fã de Horror/Exploração de baixo orçamento, especialmente a partir dos anos 70, eu escolhi assistir isso, principalmente devido à imagem legal de acampamento neste site, mas depois de assistir eu tive que reconhecer que a imagem realmente não tem nada a ver com o filme.",
    "a55ea920eaa0e5c8ed765b15e3a401b2"
  ],
  [
    "Portanto, o final é satisfatório em muitos níveis.",
    "87869624011f3042dd1ee16996b5a33e"
  ],
  [
    "Eu acreditava que ela tinha 13 anos, e eu estava interessado na personagem dela.",
    "2c0e93c050b412856ca46a7d8f1cec3d"
  ],
  [
    "pe que continha informações sistemáticas sobre milhões de preços de ações, uma grande quantidade de pesquisas científicas sobre as propriedades dos preços das ações foi tomada como confirmando a “hipótese dos mercados eficientes”.",
    "c0136beec164d6c5b4d3a3ae79f67068"
  ],
  [
    "Diferentes países ou grupos de países, como a União Europeia, estão a estabelecer padrões para a rotulagem ecológica, e será difícil para os pequenos países insulares em desenvolvimento cumprirem algumas dessas normas, que são adaptadas às exigências dos países industrializados.",
    "0ab004741276ac44f7409f844463e1e8"
  ],
  [
    "Eu me peguei perguntando: “É isso???” Classificação: 1",
    "efcfed6b9848df8fbbc44b887e094c46"
  ],
  [
    "Na sua 63ª reunião, em 12 de Dezembro, o Comité aprovou o projecto de resolução A/C.3/49/L.66, tal como revisto oralmente, sem votação (ver parágrafo.",
    "f16ff88829567897a510880bd59bfea2"
  ],
  [
    "Antes disso, Seabees havia se oferecido para muitas tarefas fora da NCF: Unidades de Demolição de Combate Naval, UDTs, Engenheiros/Pioneiros do Corpo de Fuzileiros Navais e o grupo secreto de tanques Flame do Serviço de Guerra Química.",
    "5c248049a9542edd17e4d58528c556ad"
  ],
  [
    "A maior parte do curta são os dois ratos explorando a mesa de jantar.",
    "8c62711dadce1f1cb3ef62c5a666735e"
  ],
  [
    "Eu queria saber se havia um lugar ou um link que alguém pudesse me enviar ou postar para mim para que eu possa assistir a esse programa.",
    "add09f8f67043d0a9f68d466e70db74a"
  ],
  [
    "1. Na sua Decisão 84/9, o Conselho do BCE solicitou, nomeadamente, ao Administrador que “fornecesse ao Conselho do BCE informações sobre o fluxo líquido de contribuições e pagamentos do sistema do Programa das Nações Unidas para o Desenvolvimento em relação a cada Governo participante”.",
    "493346ad130bfe51f68426a283b6cd8f"
  ],
  [
    "Mas o fracasso deste filme o deixou tímido e ele nunca mais tentou.",
    "db6fa50c2a1319d1a7b9cbdbc86b971b"
  ],
  [
    "Vai te assombrar por muito tempo.",
    "d287d1ca0fdc1f88ce5b97e8fda05869"
  ],
  [
    "Como ele disse para sua filha em uma entrevista publicada online: “[Crowley] deveria ter saído de lá e dito: 'Sinto muito, senhor, boa sorte.",
    "17ba773984462553ab5b0c02952fcb56"
  ],
  [
    "As sanções permanecerão em vigor e serão reforçadas até que as condições para o seu levantamento estabelecidas pelas Nações Unidas e pela Comunidade Europeia sejam cumpridas.",
    "941e3fce5d7c78a980949dbf730149d8"
  ],
  [
    "O jornal de show-buz Variety chama esse estúdio de “The Mouse”",
    "6728fad07d92c00956128265fb59e2e6"
  ],
  [
    "“Você não vai ficar”, diz ela.",
    "669c339b02e6806ea873a62f98e87438"
  ],
  [
    "No próximo ano eu poderia ser tão bom",
    "36bd237df8e2f6af6adae27198634f44"
  ],
  [
    "O tráfego para e começa",
    "592bede289ba605d25c594d24e2b0b18"
  ],
  [
    "Não consigo te encontrar no corpo dormindo ao meu lado",
    "971ac428fc21135a336c79c935bdd054"
  ],
  [
    "Muito tempo",
    "d3525bb96a95ebb817fcd4876cc0afda"
  ],
  [
    "Vocês dois estão fazendo a mesma aula de história?",
    "3c7cee8199a1b48db5e18102331ab0ca"
  ],
  [
    "'Ullo, Governador! Este signatário da Constituição deu ao documento sua redação final",
    "b2a7ea01aa42090c8f54df33188a2da4"
  ],
  [
    "Em um pecado, considerando que meu nome do meio é 'sacudir meu corpo'",
    "074d609bd6522e499b86025c515caa4b"
  ],
  [
    "Tenho um milhão de números",
    "a444fad67f5606104429260686fb5bb2"
  ],
  [
    "Cultive memórias.",
    "5ec6aec953c815d50dbf354804a50b51"
  ],
  [
    "Uma glândula perto da cauda do passarinho é chamada de glândula de óleo ou esta, a atividade para a qual o óleo é usado",
    "ba9fdee523537f577574cf90c09fe0d6"
  ],
  [
    "Esta escola de Nova York é a maior e mais antiga universidade judaica dos EUA",
    "722ffa50eecf28810cda1953c5fd2347"
  ],
  [
    "Tentando inventar o gueto",
    "0e5f414db1dfc759cfb4e68e64355e9b"
  ],
  [
    "Se eles disserem não?",
    "595f97b8ecc1074bb11333d0f42371fd"
  ],
  [
    "Espere seu parceiro ir para a cama.",
    "ed52d0ed92c429210f46486390afea1f"
  ],
  [
    "O investimento na Northern Natural assume a forma de conversível preferido.",
    "70b8dacc009e7e3d1df2abe3112bf74b"
  ],
  [
    "Seja um pouco protetor.",
    "df2e0ee9dcb1c6d7bb9ff583b8eef68b"
  ],
  [
    "Quando organizarmos a explicação, apresentaremos a todos vocês =) Espero que tenham tido um bom fim de semana em San Antonio. ",
    "5d3b59c86eb656ccbfc74172888b8a9b"
  ],
  [
    "Certifique-se de que você sempre tenha uma boa aparência e cheiro.",
    "35a353dd947cce18d2668efe8274524f"
  ],
  [
    "É um passeio louco, baby, você e eu",
    "1f9b435173775d64e81b006b2b410c4d"
  ],
  [
    "Eu juro que continuo vendo sombras",
    "45dcadba260996880cbebbacdad19840"
  ],
  [
    "Onde ela me disse para ir",
    "3235a56686527c4ebb345fc4259e5994"
  ],
  [
    "Em um piscar de olhos",
    "09305b19c761ef76088a560689d5e21a"
  ],
  [
    "A primeira guia “Critérios ROFR” é uma lista completa dos contratos atualmente em vigor, incluindo (na parte inferior) contratos com datas efetivas futuras e os contratos de Expansão Red Rock. ",
    "546024811a47f7b8312c1385b8ca3c88"
  ],
  [
    "Tenho o prazer de anunciar que Jana Domke aceitou o cargo de Diretora de Compensação dos Serviços de Transporte da Enron, a partir de 1º de agosto de 2001.",
    "77375e93bad3caf570bcc10e1978dfc8"
  ],
  [
    "Bem, eu vou me preocupar com isso amanhã, agora é hora de fechar",
    "db776dac9cd7f655abd197509959949f"
  ],
  [
    "Sair com suas garotas",
    "b60ceec77a38cd61b5c386786d29f8b3"
  ],
  [
    "Este romance de F. Scott Fitzgerald teria sido baseado na vida do produtor de cinema Irving Thalberg",
    "d89ae148569ecd0e019c7e21dcc300a2"
  ],
  [
    "(Gorro Sigel)",
    "057c132cb859d9d6a8d311149d030bb6"
  ],
  [
    "Unidade de Sangue",
    "74683fd2844ab700e5a4053762fa7bdb"
  ],
  [
    "Unhas do tamanho de meio grão de arroz",
    "69e6fe9c67684ac55dc2932d8cc3336e"
  ],
  [
    "Em uma teleconferência ontem, Ron Barone, analista da S.& P., disse que sem a aquisição, o rating da Enron teria sido cortado para BB baixo ou alto B. ",
    "9d90dc613ff90f7c849192828e28c410"
  ],
  [
    "Abordar uma garota indiretamente.",
    "9faa98b18998cb1337e063a92e9e4625"
  ],
  [
    "A luz do sol",
    "ddf878f9deea162d6e5a00c276166469"
  ],
  [
    "Você precisa de mim, cara, eu não preciso de você",
    "69418f1376193c7f3aa671e8155135f2"
  ],
  [
    "Eu deveria, portanto, receber isso amanhã. ",
    "83b09e14072144898b4aa513ad50192c"
  ],
  [
    "A superstição diz tocar em um sapo ou sapo e você terá um desses na mão",
    "a745c2d1b61963321d990307f9da05c7"
  ],
  [
    "Com base nisso, pergunte a si mesmo se você realmente pode esperar que essas necessidades sejam atendidas nessas circunstâncias.",
    "0370e0827de95cb88cc1f9100704bb25"
  ],
  [
    "Sra. Breckinridge de Gore Vidal",
    "8051be14969718e8fbfc7d9c8b545556"
  ],
  [
    "Embora você não consiga decidir o que sente, você pode decidir como agir de acordo com esses sentimentos.",
    "203dfa122a3a9cb494f3abceac543233"
  ],
  [
    "Contando a eles as coisas que você disse",
    "332248c7d67f81f4824eba207ce4acf8"
  ],
  [
    "Pense em quanto tempo vocês são amigos",
    "5b24119f835ac2adba276cb275a7c747"
  ],
  [
    "iii) O imposto local de 2% é aplicável ao “Combustível do Compressor”?",
    "def9d134adc774020d6de0d535434b06"
  ],
  [
    "Lembre-se de quaisquer restrições físicas que seu encontro possa ter (por exemplo, problemas para caminhar longas distâncias) ao planejar seu encontro.",
    "62ccd86d5a991df31919a6321cd5186f"
  ],
  [
    "Espero que ela saiba que está olhando para um monte de Gwop",
    "c9649433708b360e9977073a3ebf83a4"
  ],
  [
    "Em 3 de fevereiro de 2002, o U2 teve uma audiência de TV de cerca de 800 milhões quando se apresentou neste evento.",
    "3b38cb336b817f53c2231eb0662e96c1"
  ],
  [
    "Ela tira é melhor você segurar firme",
    "33bdaacfe901c2f6158fc878530fdee9"
  ],
  [
    "Elogie-o assim que ficar quieto.",
    "34097f2b0008ba25f3e6a4accd7d61be"
  ],
  [
    "Então agora você tem que deixar seu bebê voar",
    "9d318830b095b278ff9e45ea6f2e9f6b"
  ],
  [
    "Os espanhóis começaram a guerra na América colonial cortando essa parte do corpo de Robert Jenkins",
    "85e70b8e0c9d412fa54241c78dba83df"
  ],
  [
    "Em 1909 ele completou sua última pintura, uma tela chamada “Driftwood”",
    "00c9bb7c2db9858b638a755d8c2c435e"
  ],
  [
    "E veja onde pousamos (2x)",
    "e38aa0dc578bb074ac193d7830ddaa3a"
  ],
  [
    "Estou embaixo do álbum viscum, ou isso, então me dê um beijo!",
    "32793aba0f7998f7476a0f218ed4c724"
  ],
  [
    "E ele leva o trator mais uma rodada, outra rodada",
    "b5ca97bcbcf2ad69f04116b8d3fc2fe7"
  ],
  [
    "Você não está ouvindo o que eu digo",
    "4d32bafdb67fe26e1a393eb83536b933"
  ],
  [
    "Chris Brown está no prédio.",
    "4c537f303f184bb88a8345ad6164114b"
  ],
  [
    "O selo estadual de Dakota do Sul apresenta um barco fluvial navegando ao longo deste grande rio",
    "2bf1c142471eeefc15607991a90d3a89"
  ],
  [
    "Neste jogo de cartas, o objetivo é cruzar a linha de chegada marcando 121 pontos, movendo cavilhas em uma placa de madeira",
    "f3b2fec0caf8498b97d7aa227ca61cd9"
  ],
  [
    "Evite falar sobre assuntos que fazem você parecer jovem.",
    "0e7f8ca6e87aee894b2d770b658242c3"
  ],
  [
    "Adote o mantra “trabalhar duro, jogar duro”.",
    "0f0fcc79490457c99230d38ca3882be4"
  ],
  [
    "Tente se relacionar com ele e encontrar semelhanças.",
    "bc11694453879cc5bfe9bb2045396088"
  ],
  [
    "O site da Showtime para este personagem-título o chama de “assassino em série favorito da América”",
    "5643d73df378158aa4c8b6374dd93ad9"
  ],
  [
    "Uma explosão ou uma ampliação de uma fotografia",
    "93f2cfb7686f9f8a7bbbdf67e042690e"
  ],
  [
    "Isso o guiará quando você encontrar o cara perfeito.",
    "f92d71593d773f3408311eca691ec440"
  ],
  [
    "Em seguida, incline a cabeça sobre a borda.",
    "53f4246bbb0c0e0c0e3e3ee4d6c94ef7"
  ],
  [
    "Essa expressão vem de um romance de 1956 sobre a candidatura final de Frank Skeffington a prefeito.",
    "bd55c1878bfa4464a856b90055447d08"
  ],
  [
    "Nossos corações vivos, pedras de fogo ",
    "2ec37e989ae523f96cf2118d964133e7"
  ],
  [
    "Pillsbury tem uma receita para um desses “magicamente rápido”; proverbialmente, é “americano como” um",
    "ec40b59673156b7318c9ab3c4294096a"
  ],
  [
    "E a mão de um homem quando ele escorregou deste mundo",
    "9464fd04a44ede960d893af531e538da"
  ],
  [
    "E eu não posso desistir de nós agora.",
    "711ee7c7c67fd3fac2d262cd2d701eb7"
  ],
  [
    "As ervas daninhas estão altas e o sol está baixo",
    "888d8040494e80028d72d77c1117cef9"
  ],
  [
    "O Dia do Cuidado do ETS é em 9 de agosto no Harboch Ripley Center, no sudeste de Houston.",
    "d75c7e281216b31cc37886c268ae4236"
  ],
  [
    "Eu acabo derrubando eles",
    "567cc7f4e52140a47b105e69e1f9ac37"
  ],
  [
    "Não a mantenha por muito tempo, se algum de vocês estiver no meio de ir a algum lugar.",
    "b7d4bf17c2911543f6aeff7718002c2b"
  ],
  [
    "Alguns exemplos podem incluir:",
    "9243fde8143f628bbdd30891c3b6c8a8"
  ],
  [
    "Sabes, vou guardar o meu amor por ti, por ti.",
    "265e09bd15e796505d0cdde4e2c464ce"
  ],
  [
    "agh.",
    "a5644e2582f8bb8b65261ea51dc635ec"
  ],
  [
    "Conhecer os filhos dele, se você não levar a sério o relacionamento, pode acabar prejudicando-os.",
    "e9517499147b8aa929d94caf32fb5d0f"
  ],
  [
    "Você nunca teve nenhum sentimento real por mim",
    "a4241ff0b774f61831f07390f679f85a"
  ],
  [
    "Descubra coisas novas sobre você.",
    "b7877cc18e944f82b9d7729acc39faf2"
  ],
  [
    "Pergunte sobre o dia dela.",
    "8edc16c6cc1bdaea9e424ceee16b2b47"
  ],
  [
    "Sempre vou me sentir livre",
    "4b94fb920cda7f226685bc297ef3f0d8"
  ],
  [
    "Cerque-se de pessoas positivas que querem o melhor para você.",
    "1ec928ecb1be60c6311b89ac1ea2b70b"
  ],
  [
    "Encontre um equilíbrio entre jogar duro para conseguir e ceder de vez em quando.",
    "67513cfb4d325ae0f01820f5317ebc7f"
  ],
  [
    "O apelido do estado do Alabama é o “coração” desta região",
    "e94707e3fefa87723e8e2dc387e88c7c"
  ],
  [
    "Peter, Peter, Pumpkin Eater colocou sua esposa aqui “e lá ele a manteve muito bem”",
    "6b02337a80c2e0fabd6103036f728657"
  ],
  [
    "Em 2004, 7 países que já foram aliados soviéticos foram admitidos como novos membros dessa aliança militar.",
    "b83522ca72e675e585cc964a61df5089"
  ],
  [
    "Eu não vou desistir",
    "a1845bf01ee32cf81b92a1842c71a1b7"
  ],
  [
    "Ronald Barone, analistas do UBS Warburg, em nota de pesquisa segunda-feira.",
    "3d8e382d614720961ef0601d6828c131"
  ],
  [
    "E ela está lidando com alguns problemas que você não pode acreditar",
    "f12b8e9c9756928f63986f40517f987f"
  ],
  [
    "Os meninos me ligam e querem me contar ",
    "9b2d031bed6f46cd840605bb64134fbf"
  ],
  [
    "Eu não consigo levantar o peso",
    "da7dd658c48349f0e689398da691f53e"
  ],
  [
    "Fuja do passado",
    "8dc7cfc370ade518d672139ffb97514f"
  ],
  [
    "Aquela perseguição animalesca",
    "7da9ca116e057f31e223c601984a757e"
  ],
  [
    "Você quer parecer interessado e aberto, mas não obcecado!",
    "d20330919a9b8a018d5493349dd16ea3"
  ],
  [
    "Lay diz que a Enron tinha outras opções, “particularmente financeiras”.",
    "daa3a87e171ec0f7a61a613a8e7457cb"
  ],
  [
    "Tracy e eu também nos reunimos com Dan & John na quinta-feira para tentar “diagramar” alguns dos processos contábeis com desequilíbrios, linepack e combustível (CUIDADO!). ",
    "412fc8186a3d3659979eebd7d76f2193"
  ],
  [
    "Antes de sair para o trabalho pela manhã",
    "39d32df4438a7a5940f06eae4676843e"
  ],
  [
    "E hoje à noite eu dei uma guinada para pior de novo",
    "b588ace25112468bd44d966985f2a508"
  ],
  [
    "Mas eu vou levar isso em vez disso",
    "af9da3a24ef2cfc1497c73b38c42dde6"
  ],
  [
    "Você vai me dar o pedaço do meu coração?",
    "94a8b60bd47eb8877c5ce20345c4c086"
  ],
  [
    "Não pertença a nenhum homem",
    "eb61c299fc4105c256cff78566f5103b"
  ],
  [
    "Ou você está dizendo a todos nós nossa morada dentro de 2Pacolypse, vida de bandido",
    "85094a14db0e01d4e8e25324121fb167"
  ],
  [
    "``Esse negócio era imaculado e não tinha nada a ver com as parcerias.” ",
    "c1f6202fa910239595fc3fbe73081042"
  ],
  [
    "Ele foi o personagem-título em “Johnny Suede”, de 1991",
    "8c490683cb0b3723fc825a0a67fca6ac"
  ],
  [
    "Agora eu e meu irmão vamos vê-lo algumas vezes",
    "1d4f5b351162c3d756648a0cfb4bd0ad"
  ],
  [
    "Mas você pode deitar comigo para que não machuque",
    "84154dcd997436687be358799ccee24e"
  ],
  [
    "A pedra fundamental deste monumento foi colocada em 4 de julho de 1848 com uma espátula usada pelo nosso primeiro presidente.",
    "083d2edb00481c173ec32e9b0493182f"
  ],
  [
    "Viver de forma fácil e gratuita",
    "e3d666aa5b0b2fe4101ef346421f3ef1"
  ],
  [
    "Enquanto mulheres de todas as idades usam sutiãs push-up, mulheres mais velhas podem achá-los ainda mais úteis, pois seus seios caem com a idade.",
    "863a451e31c99f554fc971b252044fb6"
  ],
  [
    "Eu quero voltar para a completa rendição de você",
    "de3cc86c0cf56be6d59bbf16650e55f2"
  ],
  [
    "Jogada fora, lil mama, ela foi jogada (ay)",
    "dcbaa7384a037b15e992aebb429aa7ce"
  ],
  [
    "Você pode ser ousado e elogiar seu brinco ou pulseira enquanto estende a mão para tocá-lo como desculpa para se aproximar dela.",
    "2bb6bafe6a338ed7ac324a93e48109f1"
  ],
  [
    "Fale claramente quando pedir o número dela.",
    "7d09124e4d688941ed8ec6a7be5ee5ae"
  ],
  [
    "Este presidente do Oriente Médio foi assassinado enquanto revisava um desfile militar em 6 de outubro de 1981",
    "4e8f2584d907df557e3f89d820a6f4b4"
  ],
  [
    "Eu realmente não compro “roupas de ioga” em parte por algum tipo de resistência filosófica e também porque as coisas das mulheres são muito mais legais do que as masculinas que eu não quero incomodar.",
    "67fd5451b5edc1fe2f00a78209a078c7"
  ],
  [
    "É o cargo ou posição de um juiz, ou onde ele se senta",
    "3cd5a67e859145f92333d1f0adecabf8"
  ],
  [
    "Ela chora e então ela suspira",
    "96c325a16ee62e6b0f9ade439e68f442"
  ],
  [
    "Essa substância venenosa que tem um número em seu nome vem de um tipo de beladona.",
    "e7e26e9fdd00451e65e3d245e52b0e09"
  ],
  [
    "Incluídas nessas finanças estão as divulgações de notas de rodapé.",
    "3e57469ea1d9333faa2875b0c8cbb68e"
  ],
  [
    "Você será poderoso, poderoso, apenas deixando tudo sair ao nomear essa banda de “Brick House”",
    "cd41c961355d2231ef0d7a5f6427ecd5"
  ],
  [
    "Se você não der nada para a garota trabalhar, ela não pensará que você gosta dela.",
    "2da493ca758b2434263b00fa18fb16fe"
  ],
  [
    "Fale honestamente sobre suas expectativas em relação ao sexo antes que o encontro vá nessa direção.",
    "5842308ffa8be9e421b777055bee955e"
  ],
  [
    "Você pegará o trem Oeste, ao lado de Amsterdã,",
    "b855471544338a193c84b27df0bbd0ba"
  ],
  [
    "Para evitar divulgações desagradáveis, a Dynegy escreveu as chamadas cláusulas de mudança adversa material no negócio, permitindo que ela se afaste da Enron se houver séria deterioração de seus negócios ou ativos. ",
    "2c82fda9a46140044f031c1593f3e803"
  ],
  [
    "Se estiver indo bem, dê a ela um leve toque no ombro ou no braço. ;",
    "82a0439c88942374496dfef86deaa5ed"
  ],
  [
    "Mas eu queria acreditar em você, confiar em você - você disse que não mentiria...",
    "3d4096591a8a241309e004551e2dc5e9"
  ],
  [
    "Este ourives foi acusado de covardia na Expedição Penobscot, mas depois foi inocentado.",
    "7739e6e0bc1835560874d91c31e11450"
  ],
  [
    "Minha mente está com você, mas meu coração simplesmente não",
    "c3fd33e5b86133d7b7df8eab82c5262f"
  ],
  [
    "Como eu faço isso?",
    "be8fcf591921f37594486d08ae66149e"
  ],
  [
    "Foi apenas um tipo simples de adorável",
    "5d739f931cd9010c95c178359d190c92"
  ],
  [
    "E uma palavra de quatro letras sai da sua boca",
    "c9382e8bd7076cdb90c30ca57a3c1b4b"
  ],
  [
    "Agora mesmo olhando para trás",
    "69e33c43d5bbcaf7e4a3c989807da562"
  ],
  [
    "Um termo canino para paixão juvenil; também é chamado de “amor de bezerro”",
    "1b15c14b17e342c9756af9b1b8a98c5a"
  ],
  [
    "E eu sei que você vai dizer que eu sou o único",
    "3e132fc9a15831d83915e784e8095a28"
  ],
  [
    "Eu vou me apaixonar por você",
    "ea3c44b5803b4b25e39e98111a99e4cd"
  ],
  [
    "Paulette Goddard quase conseguiu esse cobiçado papel de 1939 e até recebeu aulas de sotaque sulista",
    "56a9b635054c792366299bb72e5ae417"
  ],
  [
    "Apenas diga a ele que você está ocupado.",
    "fffc80eaaf4cb24f0d0b2bbf30cb2acc"
  ],
  [
    "Tem um baú cheio de batida e uma aberração em cada assento",
    "13d5c546e2227e085827f021c752fe98"
  ],
  [
    "Mas eu só tinha que tentar",
    "b9498de7952941635b6d86c7a36c681b"
  ],
  [
    "Eu sou um tolo por sacrifícios",
    "a6f58699c372f292c7485ba89759adc4"
  ],
  [
    "Outrora gíria para cérebro, essa frase de duas palavras agora significa Heritage Foundation ou Brookings Institution",
    "7abf5f32dee5a7448b2e9fff15b54b29"
  ],
  [
    "Esteja perto de quem escuta",
    "b9ee10b56e417722c81b543cba774b98"
  ],
  [
    "Há um monte de mothafuckas por aí que odeiam",
    "cc6d90d8c5a29cbe634b178fa9559784"
  ],
  [
    "Agora eu estou esperando aqui por alguém",
    "bf11eb82eea24e5487a0f25f29a74f32"
  ],
  [
    "Quando eles vão pelo ralo",
    "10bb54b5ce78810346176981501f0a19"
  ],
  [
    "Nunca estive tão nervoso na minha vida",
    "439400327138d87ba1c3eecdfafdcea6"
  ],
  [
    "Veja o portfólio 2a com 20.000/dia de J-V 02 Gas. ",
    "7c87943ef2281f2905d6ba1b6fb7c410"
  ],
  [
    "Você não vai ficar comigo?",
    "4db6f013df599ffd68e7640306090ffe"
  ],
  [
    "Os restaurantes não podem servir margarina colorida neste “Estado Constitucional”, a menos que um aviso seja publicado",
    "a3863cde505e4a01e78862fbc7800a3f"
  ],
  [
    "Assim como você não se sente atraído por todas as garotas, nem todas as garotas serão atraídas por você, e tudo bem.",
    "dfaf1408a9852716dc8a03ae717899fd"
  ],
  [
    "Você “identificará” essa variedade felina em Jeremias 13:23",
    "eb0e0fa902d09da32fa86945008899a9"
  ],
  [
    "E eu me vi lembrado",
    "87d8cd69ca29968624283d879983fd88"
  ],
  [
    "Em 2004, Zaha Hadid se tornou a primeira mulher a receber esse prêmio, muitas vezes chamado de maior honra da arquitetura.",
    "397388233d4284dea9c013d7baeab74b"
  ],
  [
    "ClickAtHome anuncia a adição de 4 novos provedores de serviços de Internet!",
    "b1f190a52955c5fb2140de6f813410b1"
  ],
  [
    "Se você tiver uma barriga mais pronunciada, remova a atenção dessa área com roupas pretas, que são de cor emagrecida.",
    "73d5edc1a53030bc0067175b6acd54d3"
  ],
  [
    "Essa cantora também é uma estrela de novela ao sul da fronteira",
    "acc961d6ef9358a0fe37143ddd227d02"
  ],
  [
    "Ele tem um olho para meninas de dezoito anos",
    "df79cc3e8c3772e09eff5e8ae99b51f3"
  ],
  [
    "Assistindo a um filme juntos.",
    "49855ec14413fccbb5f951c529e2a12f"
  ],
  [
    "Líder dos direitos civis Jesse & Laker líder Phil",
    "4ac479670958c9c8fea7d9c429416cd7"
  ],
  [
    "Também no Big Board, a Enron estava em $9,24, um aumento de 7,1%, ou 61 centavos. ",
    "25c6a57ef0252a7de73c8b1e2606e17d"
  ],
  [
    "Sim, seus lábios!",
    "f323f57522b06500c4f068dcdb00a149"
  ],
  [
    "Não fique todo piegas, baixinho, deixe-me explicar",
    "88aa8ffa57035d9e411c4a802df3b783"
  ],
  [
    "Por que eu lutaria contra isso?",
    "96e9c12f7652aa1570025bdb5e0fd2f0"
  ],
  [
    "Um aceno rápido e um sorriso à distância costumam ser uma boa maneira de avaliar se eles querem um abraço.",
    "0f6b9aa8ba9d2fe4182c6434b959fd78"
  ],
  [
    "Conselheiro sênior Spiffy no Camp Runamuck, Dave Ketchum também foi Agente 13 neste programa",
    "0e306d96a2ee406e440fa38ce8bb3b27"
  ],
  [
    "Encontre desculpas para falar com ele e ficar perto dele.",
    "8dbc90aa2c750342ac4c1d56242d5186"
  ],
  [
    "Eu gosto de correr por aí ",
    "1d426372bf5e8e5038a516999054b4a3"
  ],
  [
    "E eu estou alimentando o cachorro, saqueando o lixo",
    "26739e3a8441f3ac0e5b3bb180d74cb3"
  ],
  [
    "Ocean Boulevard ainda tem meu coração",
    "6cdf7ae44cb0bd9a68e69ea3898a36ef"
  ],
  [
    "Eu e E temos passeios de mosca, se você quiser, então pegue em mim",
    "6423945704000a8e82721051a119e82d"
  ],
  [
    "Em 1963, este edifício da companhia aérea foi inaugurado sobre a Grand Central Station",
    "da85588b2ace4547e4e55d1022bd09c5"
  ],
  [
    "Milhares de pessoas queriam móveis da Pottery Barn depois que Rachel comprou alguns nesta sitcom.",
    "be0977f1320ac788343882f7b296c6ae"
  ],
  [
    "Não é válido para dinheiro.",
    "a1be3af4c96e559071a5b3a6595a8a8b"
  ],
  [
    "Ei, vamos lá ",
    "c8b290ceddec550f38ae2129321eeed1"
  ],
  [
    "“Reversal Of Fortune”, o livro deste advogado sobre o caso von Bulow, foi a base para um filme de 1990",
    "5050b50b712f912ed41013a97bfcf9c7"
  ],
  [
    "Executar Executar Executar",
    "c3ba7514f0f1c4f461c9a770fe737b2f"
  ],
  [
    "Espero que seja o certo",
    "ad106d25db8234dccf7062a58144b01f"
  ],
  [
    "Espere até que ele saia de casa para ligar para um amigo e desabafar.",
    "5b3191560b02e4a7ccddd02108fc067b"
  ],
  [
    "Mova-se para ficar lado a lado com ele, e coloque o braço em volta do ombro dele.",
    "c8dc0efd3fdf792b6223626ebbd90de6"
  ],
  [
    "Elizabeth Dole e Katie Couric eram membros desta irmandade cujo nome é 3 da mesma letra grega",
    "ed9c723fc7ad0e9301f130edff99d44e"
  ],
  [
    "Se você quer se sentir confiante, precisa parecer confiante.",
    "82171a2ff486cfce4a546d8239679912"
  ],
  [
    "“Retrato íntimo de um ano muito bom” é dedicado às fotografias desta cantora em 1964",
    "d6906b38a5cd669d7a2fb0dff980c1a7"
  ],
  [
    "Talvez não vejamos a Torre Eiffel.",
    "0cb15ac053a60947ed9f4d0703ba9f99"
  ],
  [
    "Você nunca saberá se tem algo em comum se não falar sobre si mesmo.",
    "79b500dc4992a982c202a44b8f6d62c9"
  ],
  [
    "Um desses de 13 pés de altura fica na rodovia perto dos limites da cidade de Plains, Geórgia",
    "1d2f094db6ae563b623c7d89223fc316"
  ],
  [
    "E eu vou te dever tudo, oh, meu passarinho",
    "336b6b820c9c42b45e5b1a58911b37b1"
  ],
  [
    "Também vencedor do Oscar, ele ganhou 4 Grammys por álbuns de comédia, incluindo um por “Reality... Que conceito”",
    "0241e984fc6978f199259b73d078bcee"
  ],
  [
    "Ouvi a ligação do analista esta manhã.",
    "c92f7e1d704a9849ae9fd0b15a58c4af"
  ],
  [
    "Porque você acha que eu não sei o que você fez",
    "de80124431f7a6d7a17ed8baca56b5ed"
  ],
  [
    "Se são 4:30 em uma noite de sexta-feira e uma garota tímida não tem planos, ela provavelmente está ansiosa por uma noite tranquila em casa.",
    "28b92c730d8d007dd2533fc0acd1a94c"
  ],
  [
    "Informe-me, pois eu gostaria de enviar um relatório de despesas.",
    "a4a2d7d09f59cb8ec39a45f527a4e013"
  ],
  [
    "Darwin descobriu 14 espécies relacionadas desta ave nas Ilhas Galápagos",
    "65549888497c96e38b816353e99b5a2a"
  ],
  [
    "Vocês manos querem mesmo falar sobre dinheiro?",
    "9383d2c2d7a4431c5396c70fba13edc9"
  ],
  [
    "E a diferença entre os dois",
    "bca2c63a6e11c11c9c0aa117a3dc6ab1"
  ],
  [
    "Woah, há amor em seus olhos",
    "a903452b0ec085a20408a57fba5ee717"
  ],
  [
    "Krasnaya Ploshchad, o nome russo para isso, pode significar “belo quadrado”",
    "3aa9cc7557479609defb198f2a5c6dfb"
  ],
  [
    "E é uma pena que eu não vou passar por esse caminho de novo",
    "4bd956ba1f61c76591ccf445fe1bb12f"
  ],
  [
    "Dormindo a noite toda, sob as estrelas do deserto",
    "08f2a3ace7ce91bf3185ac38bcb65b02"
  ],
  [
    "Atirando contra aqueles que correm",
    "f3dd95d7d04673b52e868c493115b344"
  ],
  [
    "E eu nunca vou deixar você",
    "ecb7907a28d05a827285bc792cb25b47"
  ],
  [
    "Sou muito bom em despedidas",
    "247dbbdeb94afc5d3731e6103bd4c572"
  ],
  [
    "Linda, linda, jovem e bonita",
    "093dff5538743e022af21a02f2582df5"
  ],
  [
    "Não há ninguém dizendo a ele para não fazer isso, então por que ser o primeiro?",
    "f504465628371b358539203683072147"
  ],
  [
    "As coisas que eu tentei, as lágrimas que eu chorei",
    "1f53d86f618c053f1acc0bacd09d59f0"
  ],
  [
    "Não, ele nunca vai sair",
    "d867c2a184d670697627dc451b0c158e"
  ],
  [
    "Pressione ainda mais perto dele se quiser aumentar a temperatura.",
    "be5bb5fd98af2d70feaa96c3f2d094f0"
  ],
  [
    "Nome aliterativo para uma entorse da articulação metatarsofalângica causada por brincar com grama artificial",
    "4f6edb4d7831708781da22443af8b9d4"
  ],
  [
    "Comece a caminhar em direção ao seu cavalo/pônei.",
    "ecfbf17af93bbf6f08d36d2ceafe6485"
  ],
  [
    "Quem disse que seu rapper favorito era o falecido grande Francis",
    "be4426d122e395f67d579be6c52dd25b"
  ],
  [
    "Em 1990, este empresário emprestou seu nome e cassino para um game show de TV",
    "382985ed78140ee1a00433a00e7e1f5e"
  ],
  [
    "Na aviação, FBN é isso - o significado literal, não o figurativo “obscuro” ou “transitório”",
    "1033580341238dd101d6ad8020a8dec0"
  ],
  [
    "Esperando que, quando abrir, eu te veja...",
    "ca2f743beee97bac71ac5f3bdbbc5354"
  ],
  [
    "Eu não vou ficar satisfeito até que eu esteja sob sua pele",
    "4ce6c2a15488063ec5d52a1b1b8da70e"
  ],
  [
    "A melhor coisa para ganhar; é o nível da fita azul",
    "0881a7e83e29b6ad2cf7843557245913"
  ],
  [
    "É isso mesmo colocar no trabalho (Oh)",
    "1a93cfd0ead85a2bd6f7004ee2c4f29e"
  ],
  [
    "Seis funcionários, dos 20.000 da Enron, podem ter se beneficiado indevidamente das parcerias, disse Lay. ",
    "1c2aa95a1ab0b6601d2d6d73c74895ed"
  ],
  [
    "O chefe Sauk Keokuk está enterrado na cidade de Keokuk neste estado",
    "4da1b5c33a3d21b280d8d814f01984ea"
  ],
  [
    "Regular da série que interpretou um tripulante no “Star Trek” original",
    "c06387a7c49434726f9f1bcff2f9643a"
  ],
  [
    "E quando vou para a guerra, não levo um tiro, eu só atiro em negros",
    "3e41805a9b18be4d919b2062161eaa8c"
  ],
  [
    "Procure raiva ou atitude defensiva ao falar com outras mulheres.",
    "673893f459bd41db362d8928361d97b9"
  ],
  [
    "Shawty me diga por que você está tentando esconder todas as guloseimas de mim?",
    "19c5d05938b0aec57445517886b1afd4"
  ],
  [
    "Bem, me disseram para colocar meu trabalho na sua frente,",
    "35921f9aafcee8772dfc0d05128585b9"
  ],
  [
    "Wagner teve que fugir de Munique depois de invadir o tesouro deste estado alemão para manter seu estilo de vida",
    "e16dcf0c8ca4df2e070e681374895211"
  ],
  [
    "Ele era conhecido como o “Deus das Vinhas” ou o “Deus do Vinho”",
    "3141219d6e38ebb021fe9c14d683879a"
  ],
  [
    "Outra noite, outra porta de estranhos",
    "2785227900b406fc169ef07aebd7f9b7"
  ],
  [
    "Baby, eu fico louco",
    "7468f1c9ec19bc0da1863a21a395073c"
  ],
  [
    "Este hotel recentemente dobrou o tamanho de sua área comercial Forum",
    "860b07aa83649d58cd1607b6ddc874c6"
  ],
  [
    "há um grande bloco de edifícios de armazéns.",
    "54bda18f96b3b5a5fce3f4457bb7f615"
  ],
  [
    "Quem tem isso?",
    "2d9278ab6aa57b61e7e8f1f41a0be734"
  ],
  [
    "Existem versões do Exército, Marinha e Força Aérea desta maior medalha dos EUA",
    "222483c81712c80f36cc3b3a33044a1f"
  ],
  [
    "Em 1979, essa dupla atingiu o número 1 por 4 semanas com “Reunited”",
    "d88c53492b2f7285eb7f407b88365a1e"
  ],
  [
    "Você estava procurando",
    "e71caf3f0a2bf01585fdba5a66e73dfa"
  ],
  [
    "Algo pode ser soprado para estes, do smoidar gaélico irlandês, “fragmento”",
    "feac65cb14c1e6e368f1bad43feefdcc"
  ],
  [
    "Enquanto o chefe grita: “Role em um”",
    "a8cfe9bb1ca0ef4c36c374b7765a4278"
  ],
  [
    "De volta fez o impossível",
    "798123eef02af84c1c4970eaec9b946d"
  ],
  [
    "Eu cubro meu coração com meu chapéu",
    "59de0fa75891e683f098e34e6e7976e2"
  ],
  [
    "Use-o com moderação, mas com eficácia.",
    "4f0ba3c6f08740f6282e34f9fff24201"
  ],
  [
    "Claro, se ele ficar muito bravo ou emocionado quando falar com você sobre isso, você pode parar ou fazer uma pausa.",
    "b33647a8b37951a545f0793392e98e0a"
  ],
  [
    "Assim como todo domingo eu ligo para mamãe ontem à noite",
    "e110c79c6c4c5ac2ad57f3997a41681f"
  ],
  [
    "Então vamos lá garota, deixe-me segurar sua mão",
    "57e0ce6371c25916db5a4eb671e3a47e"
  ],
  [
    "Este famoso keelboatman provavelmente foi morto perto da foz do rio Yellowstone em 1823",
    "f3dbf5abe719cc7892f2da8891f5c18e"
  ],
  [
    "Em 1995 ela reprisou seu papel de Victor/Victoria para os palcos da Broadway",
    "bb8dfc8bae2a63de360978d8f71d443a"
  ],
  [
    "Olha, estamos estourando garrafas aqui, negro.",
    "9447f116510ea6834a369af77290a1a0"
  ],
  [
    "Em 1956, esse arquiteto finlandês-americano projetou o terminal da Trans World Airlines no aeroporto JFK.",
    "1f60cc53c1f52f41ee4eac68ea630a7a"
  ],
  [
    "John Newman",
    "dc0753f7dd7ab3ae29aa2e10679a62c1"
  ],
  [
    "Jantares, jantares, eventos de degustação (vinho, chocolate, qualquer outra coisa sensual)",
    "ebd17a6e5b230617859f066f205c84f1"
  ],
  [
    "Se eles amam ursos, leve um de pelúcia.",
    "5574a223c0d134f302c3ef01380f682a"
  ],
  [
    "Venha para o condomínio, de bunda e salto alto,",
    "74fb9725b9ab8643801d46a5f355370d"
  ],
  [
    "Oh mami se preparando 2 pule nele",
    "8a6679be05925d5444121896a07e64fc"
  ],
  [
    "Faça uma pausa de vez em quando entre a secagem e reserve um tempo para pentear os emaranhados antes de fazê-lo novamente, para que não seja um processo doloroso no final.",
    "cab399171b56ed70c495c4cbdfacc959"
  ],
  [
    "Como resultado da Guerra Árabe-Israel de 1967, Israel assumiu o controle desse disputado pedaço de terra ao longo do Mediterrâneo.",
    "885fae073c5d47823da1da476e882979"
  ],
  [
    "O site tem um recurso útil onde você pode pesquisar correspondências com base na sua área.",
    "26eb03f1ed1f2b96e2f9628f20c271fb"
  ],
  [
    "Acho que te amo mais agora",
    "b0b6e8370738536d47d56adb2bbd0b32"
  ],
  [
    "Isso significa vestir-se bem também.",
    "cbcf5139fb9c9a8101635e11a953925f"
  ],
  [
    "Se vocês passaram a noite juntos, vão para a cama juntos... mesmo quando o sexo não está na foto.",
    "f8ba993bce3872e3bab5d22b41ec4afc"
  ],
  [
    "Lave suas roupas regularmente.",
    "45d3dceeb6f3ea205c759b8c18f857fa"
  ],
  [
    "Eu vou te avisar quando isso for final.",
    "70c79ef8ffbe3ba2be515e703ecb79c3"
  ],
  [
    "Não faz de você um gigante ser mais alto que seu namorado.",
    "5b7fa1137758a493960b5ae4f347b161"
  ],
  [
    "Em 2003, essa estrela de “Monk” se tornou o primeiro ator a ganhar um Emmy por um programa original da USA Network.",
    "3eb767ce11d510c8bc67913f9910251c"
  ],
  [
    "Não precisa ser um sorriso enorme e excessivamente animado; apenas um sorriso amigável.",
    "20d266acc187a589558295dc9b305185"
  ],
  [
    "Mas esta noite ela está escondida dentro de uma pequena cidade",
    "477f0316f5b3c0736a731926a907640c"
  ],
  [
    "E uma vez que você está beijando, certifique-se de dar um beijo nela toda vez que você vê-la sem fazê-la se sentir negligenciada ou um ninguém.",
    "0de96133f06d1b41210f5404af7b2647"
  ],
  [
    "O festival de 8 dias utiliza uma menorá de 9 ramificações",
    "48cc8a97c65cb8c5359bf3bd27cce545"
  ],
  [
    "Bolhas no meu champanhe, que seja um pouco de jazz",
    "d670faebd311e324a56c7f3be119e3ba"
  ],
  [
    "Fazemos isso do jeito bigga (por quê), porque alguns fizeram negros",
    "bd18752c8b5076d6167b598c4815bff2"
  ],
  [
    "Um par de linhas sucessivas de verso que rimam e têm o mesmo comprimento e metro",
    "24d8f6c79dd6369bda347bb323e243c7"
  ],
  [
    "Parece piorar muito na sexta à noite",
    "27bdb1e589c8e1019b94c97437bafdc2"
  ],
  [
    "Rapaz, você tem todos os meus, todos os meus...",
    "728433fdd803a21b9bfa7bbd776d1d20"
  ],
  [
    "Ser esquivo e ocupado realmente ajudará a impressionar você na memória dele muito mais do que estar disponível no momento em que ele envia mensagens de texto ou liga.",
    "88e659265ba4f94221e2eed7bfcef868"
  ],
  [
    "A aparência das pessoas muda com o tempo.",
    "91fac99fd579e18af72f85f08a2b8424"
  ],
  [
    "E envia outra oração",
    "f7ad75c74839db27e5f81310e8813534"
  ],
  [
    "Anselm Kiefer e Richard Serra dividiram o Prêmio Carnegie no “Internacional” desta cidade",
    "72dfb635723e5539d907d05f71c92663"
  ],
  [
    "E se você se perder na luz",
    "91f5d3d642ce0725926cb6a28a1626be"
  ],
  [
    "Se você preferir não receber atualizações por e-mail da Gap, você pode ",
    "02f78c66b0d25b8bcbbe0976f1ddb0af"
  ],
  [
    "Pensei que você escreveu cada palavra",
    "9aec2273f9e22cd991c7ae6cee675ea1"
  ],
  [
    "A vencedora do concurso Miss USA passa a representar os EUA neste concurso",
    "74de1a3f419a596e2b4578d1e0d3ec4d"
  ],
  [
    "Não fique irritado ou preocupado se algum outro cara for o centro das atenções!",
    "8ed68d5879e9ecf7906a45221baee38c"
  ],
  [
    "Verifique como seus esforços estão se desenvolvendo.",
    "93b63fdc460f62de1760cb27ea7a13ef"
  ],
  [
    "Pessoas que têm medo merecem espaço.",
    "3a8147f3a1c5d308190034c4a5a37836"
  ],
  [
    "Termine com uma nota alta.",
    "cf4dbce0e52397d7296b1986bacd0fd8"
  ],
  [
    "Eu vou me dar bem com você",
    "c1b6e8be3ab7cc9c5f53c71dd3edfddf"
  ],
  [
    "Porque eu não consigo dormir, baby você fica",
    "e5d7798c1e57249d0dc7f60ed2a8d548"
  ],
  [
    "McMahon reconhece que a Enron teria que ter uma infusão adicional de capital antes do final do ano, se a fusão não tivesse se concretizado.",
    "d79f01b0c6b71b81e3760600a3257fd4"
  ],
  [
    "Lactuca sativa, também é uma gíria para papel-moeda",
    "390fe1c0dbd47377b037af172b78be7f"
  ],
  [
    "Não. XVII delas começa: “Meu poeta, tu podes tocar em todas as notas que Deus colocou entre o depois e o antes”",
    "0b96bd85e501b319b7db5ee6ae6f676d"
  ],
  [
    "Assistindo o pai dela dando a ela",
    "d3b676055faa15ba39e349697e08c936"
  ],
  [
    "Em uma orquestra sinfônica, esses leitores de velocidade sentam-se ao lado dos clarinetistas",
    "507bfb54208561c80dd4bb3eefd95dbc"
  ],
  [
    "Ontem à noite eu conheci um cara na pista de dança ",
    "59f6b8ed768065c738164c3be6c59bb0"
  ],
  [
    "Alex Trebek estava em “Short Cuts” com Fred Ward, que atuou neste filme de perigo underground com Kevin",
    "91184a8d61cf33a5b5cef8dec116bd53"
  ],
  [
    "Considerando essa transição e meus desafios, o tempo de resposta é imprevisível.",
    "4352a0945d22512750f896595492c2ef"
  ],
  [
    "Passe algum tempo conhecendo mais sobre onde você mora, ao mesmo tempo em que conhece sua data.",
    "f159cbc74a7b911c4e47ff5b4f481557"
  ],
  [
    "Sim, aquele estacionamento está enlameado, não consigo chegar à porta,",
    "38bb370ee76b5b819686c1df54f1f0df"
  ],
  [
    "Nesta ordem de arquitetura, o entablamento na coluna é mais complexo do que no dórico",
    "c7e158e9fbcd92eb89b9335ea076295d"
  ],
  [
    "A sede era necessária para a nova força policial de Peel e este lugar foi escolhido como uma questão de curso",
    "4880afe166dc4c1dff715d572bbe1ab4"
  ],
  [
    "Wall Street não encontrou nada além de boas notícias na aquisição de US $9 bilhões da Enron Corporation pela Dynegy ontem. ",
    "b352cce8d7eed1e11520d7eaec6ea2e4"
  ],
  [
    "Olivia, o que você acha?",
    "6c3a28a959864b91387856272e6706fc"
  ],
  [
    "Que sabem sobre o fluxo de caixa e preto",
    "36925ecc41e0e27eb5202a04b642e685"
  ],
  [
    "Apenas sentado em uma prateleira",
    "5dd2588a59792ca3ebcb85d290942dd5"
  ],
  [
    "E ela disse garota, você não pode ser consertada, apenas pegue isso",
    "db0dcc890d4de6fbaa1162cf7a388283"
  ],
  [
    "Não é assim 15 centenas de milhas entre nós",
    "7dc0c57726a4c97cb3d5708be5c3285f"
  ],
  [
    "Uma opção é concordar em ignorar completamente o Dia dos Namorados se vocês dois estiverem felizes com essa opção.",
    "ec440a7bcb2d7c708a30af36454a986a"
  ],
  [
    "Estamos passando muito tempo sozinhos",
    "14e76037c0c3f56cbf0aaee2083838b6"
  ],
  [
    "Eu ando onde as almas se perdem como Vegas",
    "f136c13c0e45836739679a78070158c6"
  ],
  [
    "E eu nem sei o seu nome",
    "a31fdab5c86573f41aef4ef560dbb65b"
  ],
  [
    "Isso é resultado das recentes mudanças de gerenciamento e da disponibilidade executiva.",
    "559738b176472f6e5dda72b753b24063"
  ],
  [
    "Porque com a letra eu vou estar mirando direito",
    "d0f8a5a2f000039ee6e04f3fe655956e"
  ],
  [
    "Algumas palavras que eu gostaria que não tivessem sido ditas",
    "a4cc1124f1e455fc94e4bee6c1ac8d86"
  ],
  [
    "Eu sei que você odeia por que eu tenho Chu esperando?",
    "571825cc98aa26deccb69702c7802c8c"
  ],
  [
    "Eu sei que você está em um projeto, por favor me avise se você pode verificar isso ou quem pode.",
    "68431e10866c3f686604d62bfc66233e"
  ],
  [
    "Palavra de 10 letras que significa confiável ou digna de confiança",
    "e79b511f54b9f73c770ffbedc08bf2d2"
  ],
  [
    "Alguém que sabe o que encontrou",
    "1e9db5bf2099b7690b8f0671dd15d46e"
  ],
  [
    "Watson/Doty disse que NÃO tem 100% de certeza de que nenhuma surpresa permanece nos livros da Enron, mas que o risco/recompensa oferecido pela combinação foi convincente.",
    "4d84f835159a1f59c6ce806a66bb5c4f"
  ],
  [
    "E ela fica tão sozinha que a rasga em dois",
    "4665c88121a3007eb66cec5d1c763cec"
  ],
  [
    "Ligue para ela ou pergunte pessoalmente.",
    "5d327c1df34a193230608d9ca0dc300b"
  ],
  [
    "Ele é bom, tão bom",
    "dad9edf9e77045b108c4cefcb4ce2e0d"
  ],
  [
    "Minha mãe tinha um fraquinho por um menino que cria o inferno",
    "c8e2eb2ab0b09db2d17c8c7befc27d05"
  ],
  [
    "Em 1982, 1985 e 1990, esse quarterback do 49ers ganhou o prêmio MVP do Super Bowl",
    "0f946bb92f00a56d56382a8499d533ce"
  ],
  [
    "O rápido declínio da Enron ameaçou levar a empresa à falência e perturbar os mercados de energia. ",
    "ac1c4d77c5cd6722189de87fa0f58219"
  ],
  [
    "No fim do quarteirão, a loja do papai não é muito, mas é um trabalho",
    "16a0f69dcf1523e95c5abfbab014e9b9"
  ],
  [
    "Oh, mas a paixão tem seu preço",
    "dce6d64176fda306d3ca3336e4367e93"
  ],
  [
    "Escolheu vir buscá-los sim, nós não somos realmente por essa definição",
    "c94e73d0ae7144f44e2a9aa9a5ec8023"
  ],
  [
    "Sempre tente fazê-la sorrir.",
    "293b1fc6664053e1b5a7486f4bbf3d72"
  ],
  [
    "Um vampiro assume o título de hamlet neste segundo romance de King",
    "487ebc098bfba4e11bf26046896937ed"
  ],
  [
    "Outras responsabilidades incluem preparar refrigeradores de alimentos para os passeios, comunicar problemas com o equipamento turístico e dirigir e manter as duas vans de turismo. ",
    "9e70dd90b2b34f2ba86cb42981030a90"
  ],
  [
    "Eu finalmente saí e comprei",
    "a7b7b06c1af34ff4de246f6af56a3c43"
  ],
  [
    "O exército oriental da União passou a ser chamado de exército deste rio.",
    "a71582f1a1777d583ba8bc977f6991f9"
  ],
  [
    "(Verso 3: Layzie Bone)",
    "10e18e5cf45e7b984e14490b31be77cb"
  ],
  [
    "O amor geralmente significa ter confiança em si mesmo e em seu outro significativo.”",
    "d2bba4aa9d38ef3899fe1b3e4bc491dc"
  ],
  [
    "Certifique-se de dizer a alguém, ou seja, um amigo, para onde você está indo.",
    "247af2a8de0f9e46d51a796d47c520a6"
  ],
  [
    "Não, eu não tinha um plano.",
    "557a4f5e6ff17056d5bc05d121346242"
  ],
  [
    "Eventualmente, as preocupações ameaçaram o principal negócio de marketing e comercialização de energia da Enron porque uma percepção de credibilidade é vital para o negócio. ",
    "ee89d2237ae63cb7a1acfc4067b9a237"
  ],
  [
    "Dance na maré alta e não se preocupe (Preocupado)",
    "9b45ef866867a15ceba293705f65259e"
  ],
  [
    "Nascido em Oklahoma em 1879, deu muitas risadas, morreu perto de Point Barrow, Alasca, em 1935",
    "2652e2efc8a2a31f4cc0b62064c8c8fa"
  ],
  [
    "Não pergunte muito cedo.",
    "0c5a9e99a63961fba4218592cd60eaa4"
  ],
  [
    "Oportunidades de voluntariado",
    "6907b38fe753704996f79b92b8b55d68"
  ],
  [
    "Onde você iria?”",
    "0bd3f8342b1a0b546f923dac49f14424"
  ],
  [
    "Depois de anos como filho número 1 dos filmes, Keye Luke finalmente interpretou esse detetive em uma série de desenhos animados",
    "fee4901e5e8a9aba85a9b9dc43715bb9"
  ],
  [
    "Nas damas, os quadrados escuros mais distantes de um jogador formam essa linha",
    "a5b96904a52deb990b3f737d763a49fe"
  ],
  [
    "Mas eu não consegui",
    "83c13c3ca83a9ff163015902e0f569bf"
  ],
  [
    "Este lago é o remanescente do antigo Lago Bonneville, que existiu durante a época do Pleistoceno",
    "b9f748bcc40a059d1d15595d64ddfcef"
  ],
  [
    "O hub da American Airlines “DFW” representa isso",
    "d41d1b6340f4b942f706152c317b555a"
  ],
  [
    "Não, eu não consigo levantar o peso",
    "735f02be66ddf8b087b8c63eb856d5e2"
  ],
  [
    "Ele se opôs ao divórcio de Henrique VIII, mas Henrique o nomeou mesmo assim para suceder o Cardeal Wolsey como Lorde",
    "15f205829aacc9fc8bc4942f7a21ba8f"
  ],
  [
    "Eu não vou parar até que meu nome esteja claro",
    "3fa0006f999345a8cedc2ffa4caa4039"
  ],
  [
    "Como capitão da Guarda da Rainha, este cortesão assistiu à execução de seu rival, Lord Essex",
    "b03a358beb0455b9ff7a85a7e81db16f"
  ],
  [
    "Se ele pedir para você “vir”, ou “sair”, recuse educadamente.",
    "57588a13aecd1c7b495b8e25037e2c1b"
  ],
  [
    "Como se você nunca estivesse tão chapado",
    "32ba5ecd1c37af5fc5d3986159f98162"
  ],
  [
    "Antes de explodirmos tudo,",
    "9668fdd96ce2c4d4af9dc2e1146f6bf1"
  ],
  [
    "Foi algum tipo de amor",
    "d51db440ad41a3751bb395d82c6eac51"
  ],
  [
    "Ninguém nunca ficou tão bem de branco",
    "c04c16d420ba2cf8ecba90e6e2214db6"
  ],
  [
    "Reserve alguns minutos para meditar para clarear sua mente antes de falar com uma garota.",
    "369e9edac42860c947fb5cb20da54fb5"
  ],
  [
    "Porque está formigando e está entorpecido",
    "0caee73acb7038cfa197341c5633d6f5"
  ],
  [
    "E eu sou o único ",
    "3177c7962c1cad610001bb7cc7269e24"
  ],
  [
    "Sinta os sentimentos que você tem sobre seguir em frente.",
    "0c41d8b979b34d93bc1301ae5fe215d7"
  ],
  [
    "Você sempre quis experimentar cabelos mais curtos?",
    "b646c7d2db320676619f751ab9feb700"
  ],
  [
    "Quando você responder, seja gentil e atencioso, mas nunca pareça tão desesperado, como um perseguidor ou desleixado e desinteressado.",
    "6f657a144738803459da4dc3ba076c87"
  ],
  [
    "A má notícia é: ela deixou para trás um milhão de memórias",
    "19cabc4846e94d9b8b67fb8f20c2f365"
  ],
  [
    "É a dança de salão sedutora mais associada a Buenos Aires",
    "f54a6f3c3686183f14655744339c391e"
  ],
  [
    "Você é minha bússola quando estou perdido",
    "302b233557f34a9838ff002f0c8f3da4"
  ],
  [
    "Quando eu senti alguém como você,",
    "6ef80e51eccc5f2284c57159cfa39bb4"
  ],
  [
    "Manter a cabeça erguida faz você parecer orgulhoso, confiante e sem medo do que está ao seu redor.",
    "ddc37fd5c06a6f14605ba98d41b9c8c5"
  ],
  [
    "Se você é tímido, participar de um grupo esportivo, dramático ou musical pode ser uma ótima maneira de superar os nervos e torná-lo mais confiante perto de estranhos.",
    "eaa5cdd020645d13d4d93a67f18e246c"
  ],
  [
    "Como um deles, The Toledo Blade pode apresentar uma linha de banner",
    "131e44d0acf9000b0dc5e59c7121e397"
  ],
  [
    "Eles serão úteis aqui.",
    "37aab6e81e34b2a06afb536bcf35d074"
  ],
  [
    "É o nome do vestido solto e colorido apresentado aos habitantes das ilhas do Pacífico pelos missionários",
    "c44c529ec0037c024048654b4df4a2a7"
  ],
  [
    "Evite parecer spam limitando suas respostas a uma mensagem para cada uma recebida.",
    "e19d3e46312458736ba47bade452027e"
  ],
  [
    "Não temos nada além disso para Otis Redding, que escreveu a música, o primeiro hit nº 1 de Aretha Franklin",
    "dee9a84dd77d934d7a073734f20eb06a"
  ],
  [
    "O preto é emagrecedor e tende a emitir uma aura misteriosa.",
    "999e10183882e4c8fa551b684011b03d"
  ],
  [
    "Consumindo todo o ar dentro dos meus pulmões",
    "34e3aea6d0f128af010ad2ed4c3988aa"
  ],
  [
    "Sim, agradeço ao Senhor que os anjos caem às vezes",
    "cbe8c923d595e7840cb08acdf89f6f64"
  ],
  [
    "Em Marina del Rey",
    "4aac4ab615dcee5b812ea8c86c0b2b61"
  ],
  [
    "Ou aviso antecipado de rescisão ou aviso antecipado do gatilho ROFR (para que tenhamos a oportunidade de recomercializá-lo).",
    "fd7595a5410198a7fd7cc145e51e751e"
  ],
  [
    "Não diga a eles como você se sente em um momento em que eles estão ocupados e estressados.",
    "5bcd561662a52cbcef00649c74805f66"
  ],
  [
    "Se a pessoa for beijar, deixe-a cair gentilmente e explique exatamente por que você não quer o beijo.",
    "d7357a3035ad4dfa2ccc76d37efcdfaf"
  ],
  [
    "Agora fabricado pela BMW, este carro originalmente britânico nomeado por seu tamanho pequeno é destaque em “The Italian Job” de 2003",
    "57d0c748d49959469cea344c3e6e815d"
  ],
  [
    "Tudo bem; de fato, provavelmente é melhor que você não se apresse em conhecer os filhos dele. Se você está namorando casualmente, as coisas podem acabar fracassando entre vocês.",
    "a6944bbcc283b3e9e48b77b8e1b391fa"
  ],
  [
    "Não amaldiçoe nem pragueje.",
    "1d110481210ff84f0c74da42d5416453"
  ],
  [
    "Cada unidade de negócios formará uma equipe e construirá algo com blocos de construção no evento de apreciação de 10 de agosto.",
    "76bb134bd29664c00aa28acf9438ae02"
  ],
  [
    "No Gassan\"s, no Antigo Bairro Judeu, você pode ver demonstrações de como eles são cortados",
    "b9103eef855132e2f3fb6962bc97c03e"
  ],
  [
    "Faça uma boa pergunta a ela.",
    "43e0b48b137ef810d89fd7799357bc6f"
  ],
  [
    "Você não vai ficar?",
    "0d430c0af9c2d69fd1c9abb615d3c486"
  ],
  [
    "É certo que eu sou um whoop",
    "4aa723a5de13480fdcca3f844d6f89c0"
  ],
  [
    "Bem acordado esperando um beijo de boa noite",
    "7e4bfdcab75f6b500f284549fdd82f46"
  ],
  [
    "O desenvolvido pela Society of Motion Picture & Television Engineers mostra horas, minutos, segundos e quadros",
    "fb5be8d105fe5e0239dfd141aa76adcc"
  ],
  [
    "Tirei um anel de diamante do bolso da minha camisa",
    "d18f40dab9411d5be3f3d8a26e739ae2"
  ],
  [
    "Baby, dê para mim",
    "1e580fbefd72e46169cc5cec259520c7"
  ],
  [
    "“Sinta a chuva em sua pele, ninguém mais pode sentir isso por você, só você pode deixar entrar” nesta música de Natasha Bedingfield",
    "126f6803c7ee28909a405299399b7d2f"
  ],
  [
    "Você acha que isso está prometido?",
    "9215c9b0a3bc0ab8517596da20cee70f"
  ],
  [
    "Quando vocês passam um tempo juntos depois de fazer coisas separadas, vocês terão mais o que falar, já que poderão se informar sobre o que vocês dois fizeram.",
    "4504271d3da8c24285e06ce4205f9795"
  ],
  [
    "A esquerda estava em casa e a direita estava errada",
    "170fd847d02d17ffff1b2bdf8ca60a48"
  ],
  [
    "Ele trata sua garotinha como um homem de verdade deveria",
    "6d3557c9f4cfa88dfa37b47baaf46b5f"
  ],
  [
    "Pegue o número dela (opcional).",
    "65480f0ad45bfe9516f269840438064d"
  ],
  [
    "Escreva um bilhete para ela expressando seus sentimentos.",
    "6eaf7e65de78ae989462c42e4bd3f61d"
  ],
  [
    "E ela não suporta viver e amar sozinha",
    "af1cdf20c5248e18f5185e0dcaff5662"
  ],
  [
    "Depois de ser sua própria mão decepada em uma bandeja, acho que matar Tamora e seus filhos foi um pedido de ajuda, General",
    "be69672b92876d8daa7f421a63943762"
  ],
  [
    "Use um diário para refletir sobre o que está acontecendo em sua mente.",
    "ced77abaf8284d93e38839cccedd0c2e"
  ],
  [
    "Aprenda a andar como uma modelo de passarela.",
    "1800e6eaa71577c9abd7f8562190f31e"
  ],
  [
    "Oh, se você me quiser",
    "0fc8fc76f328451a5e2864d01abae809"
  ],
  [
    "Eu queria avisar Causey sobre nossa segunda estimativa atual, especialmente a grande variação no PGE.",
    "70b701014ba63c7ec29c162829a4a2ca"
  ],
  [
    "Parece que não dá sentido a nada",
    "9f87eef582ef0e68bc1f14459db229ff"
  ],
  [
    "O romance de Norman Mailer, “Ancient Evenings”, se passa neste país antigo",
    "8016661ffbcc1f6451c211b7a90ceaf6"
  ],
  [
    "O céu está azul, não tem estado por um tempo",
    "efe3837099461216ea4313b99d6a4079"
  ],
  [
    "Não há nada que eu não faça",
    "03d780eacb989ff1c975a4ee8d798c51"
  ],
  [
    "Tentando encontrar um pequeno paraíso",
    "bef85824fa0d1960602eb36e649985bb"
  ],
  [
    "Se você é professor, leitor ou palestrante, você também é um “Jolly Good” um desses estudiosos",
    "ee219c4f3d617abd3d75bd5243bdeca6"
  ],
  [
    "(Sou muito bom em despedidas)",
    "b5aba3700fc6520a1efc86d38c26a12a"
  ],
  [
    "Um ladrão fugindo",
    "c0cc623f311425fc6baa2b593647cdf5"
  ],
  [
    "Mas hoje à noite vai doer muito",
    "65a5cebc69693b01c5e34e4663b2c65b"
  ],
  [
    "“Acreditamos ter colocado adequadamente o lado negativo”, disse Watson, da Dynegy. ",
    "805ca9b8adde1209e3697afc6149478f"
  ],
  [
    "Há tantas coisas, eu não disse",
    "f68c66d198b8c58ad469c3f25294a10c"
  ],
  [
    "Em 1992 ele lançou “Harvest Moon”, uma sequência de seu álbum “Harvest” de 1972",
    "917de2d07f1d43db9df54426e709b90c"
  ],
  [
    "Apaixonado pela mesma stripper que lançou o T-Pain",
    "d90792718d6bb0d4f092f6516bb6bce3"
  ],
  [
    "Vá cerca de 85-90% do caminho.",
    "c58a47fee6b6e7ea5f601ba6b8ddf9ea"
  ],
  [
    "Se você acha que uma garota está chegando muito perto de você, afaste-se.",
    "7a178a7c2e34d9b9d4ce47c060659d7f"
  ],
  [
    "Crunch de dinheiro ",
    "00c1d6e7cea54e103a61f47711ed6035"
  ],
  [
    "Mas quando eles percebem que eu tenho que moer",
    "eb8bee2d247f223feec86ba55cb67dbf"
  ],
  [
    "Faça comentários maliciosos sobre como vocês dois ficariam bem como casal.",
    "722516fe28af32b1c9336f2700634792"
  ],
  [
    "Em algum lugar entre meia-noite e luz",
    "847dad57a2aab6120abf711e14ef4a12"
  ],
  [
    "Bem, ele passa por Indianápolis /Até Columbos/Esta maior cidade de Kentucky é tão bonita",
    "6556342f0a08479fc6bd56a511547ff4"
  ],
  [
    "Em 1875, Franz Ferdinand, futuro herdeiro do trono austro-húngaro, herdou esse título.",
    "a968d947c4141261ee8ec1a8a44733ee"
  ],
  [
    "Esses manos não conseguem ver o Bone, eles já sabem,",
    "b82d9a494b7e2d626b4f8ee8a9deeca1"
  ],
  [
    "Judith Leiber faz pequenas bolsas noturnas com a pele deste maior pássaro",
    "b4113842bcf5f7b6a5e1336c1bee80f2"
  ],
  [
    "Isso é bom, pois você o ensinará a manter a cabeça baixa com repetição e prática.",
    "3f8f9372b4a54571225c0a5c5c12fa92"
  ],
  [
    "Este diplomata estava chegando aos 70 anos quando sua esposa Emma se envolveu com o herói naval Horatio Nelson",
    "f4a238bbc186420752abba3d388712ad"
  ],
  [
    "Está nos olhos do amante",
    "0dd6103cc92b8e6dd29b5c1460411dd8"
  ],
  [
    "na negociação composta da Bolsa de Valores de Nova York, as ações da Dynegy estavam em $44,31, um aumento de $5,55 ou 14%. ",
    "7cb882216ca075003388e67a361217c8"
  ],
  [
    "Em 1936, a Time Magazine apresentou esse surrealista bigodudo em sua capa.",
    "b7d6d12ffce81436b64007b4b0cd422d"
  ],
  [
    "Você quer conhecer essa pessoa rapidamente, e é difícil fazer isso se você não fizer uma investigação adequada.",
    "e2d7387f0df83c16fba7a205e495f936"
  ],
  [
    "Mergulhe o dedo na taça de vinho e use-a para traçar seus lábios.",
    "8a1a32c8626dcc6720e34f99a12841e2"
  ],
  [
    "Conecte-se com outras pessoas por meio de hobbies ou atividades que você gosta.",
    "ff9b5f88a2227a81a46bdde2f07b144a"
  ],
  [
    "Nesta variante, deixe sua nota dentro do apresentador do cheque com seu pagamento e gorjeta.",
    "7a844670e153cb086322488a7b95f785"
  ],
  [
    "Ela seguiu os passos de seu pai quando dirigiu “The Virgin Suicides”",
    "4e3d8c50f2ef6dd66cadc41e1bc87ea9"
  ],
  [
    "Então eu vou sentir falta dela",
    "b6e9391c285b55c8bfeb624086f8c94b"
  ],
  [
    "Uma faixa de 7 milhas de rodovia perto de Wilmington, N.C. foi recentemente dedicada a esta estrela do Chicago Bulls",
    "67362ee78fcd8a016a54c1b72d22d75a"
  ],
  [
    "na moda canadense de ioga pode ser encontrada em www.lululemon.com ",
    "957e6a9f8c27388301c7e2d7b093d485"
  ],
  [
    "Aquele que carrega e descarrega equipamentos para uma banda de rock; Meat Loaf estrelou um filme com o mesmo nome",
    "786d7689aef6aea3e19c4ef744af34ec"
  ],
  [
    "Vocês falam isso, eu quero aquela carne",
    "62510de6384c1ec33332ff017becbd21"
  ],
  [
    "Não sobrou coração suficiente para quebrar",
    "57e0b573cb86f9c4c61954968f859deb"
  ],
  [
    "É quando eu quero falar sobre seus sonhos",
    "b37691c192781e9b6a614930e555352d"
  ],
  [
    "Pergunte se ela é solteira",
    "5939b8174cf38b172c77510ba0dc458f"
  ],
  [
    "Sua “Aria com Trinta Variações” de 1742 é geralmente chamada de “Variações Goldberg”.",
    "196e1f1c7a5755f611a3d23b94466071"
  ],
  [
    "Quando piscamos e te chamamos de baby",
    "c88741a420dd5a655472d5182af400c9"
  ],
  [
    "Mas não podemos ter nenhuma cerca porque temos acres e acres de terra",
    "d0e5f89a2a711204e561959ee1ce1a62"
  ],
  [
    "Porque eu tenho você, você, oh, você",
    "4b83ffb6012cc94ae0703beaad1eabfa"
  ],
  [
    "Eles também são enviados diretamente para você ou para qualquer endereço que você escolher.",
    "6be8c91406a0573f6c62cbb42982826d"
  ],
  [
    "Ratificado em 1870, proíbe a negação de direitos de voto com base em raça, cor ou condição anterior de servidão",
    "fb32dab8815771e1e5da3744a308a806"
  ],
  [
    "Incentive uma pequena quantidade de aconselhamento.",
    "16df8a576d981655ef37c3f4ca796486"
  ],
  [
    "Em 1895, esse czar disse que os apelos à reforma democrática pelos zemstvos, ou conselhos rurais, eram apenas um “sonho sem sentido”.",
    "f87ceb57b6919c69198206fbfae3909e"
  ],
  [
    "Seu apoio inabalável ganhará a confiança dele.",
    "a90843b8deb8c95b6ce775af1ff660f1"
  ],
  [
    "Algumas pessoas levantaram notas de advertência ontem. ",
    "b897e1241ac23fbb799d104842d58b3e"
  ],
  [
    "Não importa aonde vamos",
    "1824306d0b9753cbf27c1460d210ddbc"
  ],
  [
    "Em 1998, ela se apresentou com o Ballet Kirov pela primeira vez desde sua deserção 18 anos antes.",
    "028b4cbd8f9c36ef45d28cd41862631c"
  ],
  [
    "Por exemplo, você poderia dizer: “Podemos falar sobre nossos planos para este fim de semana?”",
    "46778353c9a1260978f311777818e5e5"
  ],
  [
    "Enforcado como espião em 22 de setembro de 1776, seu corpo provavelmente ainda está em algum lugar no centro de Manhattan",
    "54a94a7d03c3326542040f564f667257"
  ],
  [
    "Ele removeu Andrew Fastow, que ajudou a estabelecer e administrar muitas das parcerias afiliadas, como diretor financeiro em outubro. ",
    "79ce04b85213b21a28e9275b5f6f5acb"
  ],
  [
    "(Verso 1: Beanie Sigel)",
    "4cf14c26f893f1bc86f7c09941da8430"
  ],
  [
    "E prove isso andando alto, com a cabeça erguida, sorrindo e se sentindo confiante.",
    "823bd803eea83c055d45c9473a7f232d"
  ],
  [
    "No boxe, um jab esquerdo seguido imediatamente por um cruzamento direito",
    "69d928f0df5586d405d720db51ba983d"
  ],
  [
    "Fale com ela um pouco antes de perguntar como é sua vida amorosa, se ela é solteira, diga oh eu para.",
    "db7f9c3881bfe78575327be8a272e819"
  ],
  [
    "Eu olho para o outro lado",
    "d4aaa467142390dda6c88dabb79d3dff"
  ],
  [
    "Você não vai chegar até mim esta noite",
    "20eed6fd645cf4800c9b27eb8cc2f78b"
  ],
  [
    "A Dynegy devia à Enron <$50MM.",
    "fff2bdbc4a0320570a728055af564e25"
  ],
  [
    "No entanto, é uma boa ideia oferecer suas ideias primeiro, para mostrar que você realmente pensou sobre isso.",
    "48c9e1e44c7efdb2eaa3ddf5b5924d40"
  ],
  [
    "Ela continuou dirigindo até a lua e o sol",
    "158556c01e14a5357c8d345d8b428e4b"
  ],
  [
    "Observe se ela ri das suas piadas.",
    "d79b9699237efedfde97feb17fc526cc"
  ],
  [
    "A Enron está planejando realizar uma teleconferência específica da Enron nos próximos dias, agendada provisoriamente para quarta-feira.",
    "236af9d5b2e4f332cbca9d989846803e"
  ],
  [
    "Personagens deste vencedor do Oscar de 1990 incluíram Wind In His Hair, Kicking Bird & Lt. John Dunbar",
    "ee0ced04c29e705653f4b38f030e751f"
  ],
  [
    "É justo que eu comi uma cadela no meu Nikes",
    "c671f9c60c998eac507ef1474ca216f0"
  ],
  [
    "“Ratos! Eles lutaram contra os cães, mataram os gatos e morderam os bebês nos berços”",
    "67655a64690c101a3a3a64d849ddd983"
  ],
  [
    "Stephen Rea estrelou muitos dos filmes desse diretor, incluindo “The Crying Game”",
    "9a3290900796d69e814a4e82f8fa6508"
  ],
  [
    "Mas ela se esforça tanto por mim",
    "993599d17b49b0e6704bca86ae211af0"
  ],
  [
    "Por volta de 3000 a.C. tinha 2/5 o valor do ouro, mas em 2002 tinha cerca de 1/75 do valor do ouro",
    "2d6a52347d13de5bf25775f843995563"
  ],
  [
    "Envolve a eliminação de uma sobretaxa de retorno. ",
    "5ab9205cb421a2f15576f2bb807b4172"
  ],
  [
    "Mas aqui esta noite com você é uma história bem diferente ",
    "be73ad2f70af63969360d52f3e207de7"
  ],
  [
    "Nas fadas renascentistas, o aire seja doce com as cepas desta flauta de barro de forma oval",
    "295027d6b7a6e89d555555d64e2f152d"
  ],
  [
    "Sobrancelha baixa, apostas altas, fumaça de crack, negros",
    "3761852002dbdf66cd311edfad5c2e46"
  ],
  [
    "Você tem uma equipe de manos que não estão trabalhando",
    "60f6c5429dce909b5cb8bf9473b321d2"
  ],
  [
    "Falar sobre nada em tantas palavras",
    "c05cd9913aa8f48db57c938bd0de18da"
  ],
  [
    "Retorno muito alto no VAR, não tem números reais (desculpe).",
    "616299e730015633c8516582d29a377b"
  ],
  [
    "Deixe claro que acabou.",
    "d8fbe73d83c74d0fff1143bed33c76d2"
  ],
  [
    "Ela andou descalça",
    "30b84828898c7bd9923cf43773855788"
  ],
  [
    "O olhar que ela atirou em mim",
    "22549872973262dd2dee20ad9812655a"
  ],
  [
    "Não há problema em se sentir decepcionado ou triste se as coisas não saírem do jeito que você esperava.",
    "9e6a6bb10892fc8173e84b2b8c7a8039"
  ],
  [
    "Não sacrifique seus princípios só para namorar alguém.",
    "45cc89b0583d91ff1ef3a942d3a5de99"
  ],
  [
    "Passe algum tempo com seus amigos.",
    "357169871e4c923abf728d64475686ef"
  ],
  [
    "Coloque as mãos na outra pessoa.",
    "e9f28694630cd8e6e33aac167eca8fe2"
  ],
  [
    "Você poderia dizer a ela: “Ei, eu me sinto estranho dizendo isso, mas eu queria te dizer que eu acho você incrivelmente bonita.”",
    "76fdc524ae2d18d8b6a8c035c60aded5"
  ],
  [
    "Não negligencie seus amigos e familiares ao se concentrar em encontrar um cara.",
    "546094eabcb70671a57b578d3c245ca0"
  ],
  [
    "Escolha um local apropriado.",
    "dc8d7a9ba647f75680730e9bc48cdc20"
  ],
  [
    "Inclinar-se sugere que você está se agarrando a cada palavra dele, o que é um claro sinal de interesse.",
    "3051afc62cf839b207707dc0f9a4b34d"
  ],
  [
    "Acompanhe o ritmo: comece passando algumas horas sozinho com eles uma vez por semana ou duas (se você se sentir confortável fazendo isso) e continue a partir daí.",
    "501f1b1ed14777921e16476af7a4e5ba"
  ],
  [
    "Jogue o jogo do balão.",
    "7293997d301d00ddbe641ca9f0d2dacf"
  ],
  [
    "Parte disso pode ser criar um ambiente romântico em torno das atividades que vocês fazem juntos.",
    "042f397317e04122a625f6b4b987ab63"
  ],
  [
    "Faça contato visual para mostrar interesse.",
    "bda4ed3c9312841d91208ea890757b83"
  ],
  [
    "Então, a essa altura, você e seu amigo têm flertado regularmente.",
    "c1d661b60e39742220e758957a55ead9"
  ],
  [
    "Se você mora perto do oceano, dê um passeio na praia.",
    "9e2aaca79f97f7bb81523638850139b9"
  ],
  [
    "Avance em seu relacionamento.",
    "d5183e7e4865667bfb495e7a4d509997"
  ],
  [
    "Se você está se sentindo realmente covarde, ligue para seu amigo do banheiro.",
    "5068ffacb68fefa6ddd2ea849f94861b"
  ],
  [
    "Incline a cabeça sedutoramente quando você fala com ele, e brinque com seu cabelo.",
    "2c9c26fda15ad1b060421f70951577da"
  ],
  [
    "Tente abraçá-la naquela sexta-feira antes de ir.",
    "3dfa9f41738ea35ce1abc25d2d227b04"
  ],
  [
    "Faça-a ficar de lado, empurre-a contra uma parede ou a barra (coberta abaixo em Dominância).",
    "cb9e3ab48ab80370b484ae8b2b4a7e51"
  ],
  [
    "Vamos começar a fazer do nosso sistema de bem-estar social o primeiro degrau na escada de oportunidades dos Estados Unidos - um aumento da dependência; não um cemitério, mas um berço de esperança.",
    "40ce75c3fa734c71788c987cbe0a582f"
  ],
  [
    "Uma das maiores contribuições que os Estados Unidos podem dar ao mundo é promover a liberdade como a chave para o crescimento econômico.",
    "8a1d0c5db26aa2de468a0bd648e5353d"
  ],
  [
    "Sim, Gramm-Rudman-Hollings tem sido profundamente útil, mas vamos pegar seu objetivo de um orçamento equilibrado e torná-lo permanente. ",
    "ef1a18e366de79d856124307dac8cae8"
  ],
  [
    "As coisas não eram diferentes",
    "281fffe04410b3b6b8ce836fa162b321"
  ],
  [
    "Umm grite para Southside, Jamaica, Queens",
    "dc5418283a04b3ea943c171786bb3a4c"
  ],
  [
    "Eu não dou a mínima, contanto que você se importe",
    "c4c1ad1b12431d57dc626d929645cb5a"
  ],
  [
    "Eles dizem que é o que você faz, eu digo que é até o destino",
    "d645f337545f904e10cfb0b6a5cb61b0"
  ],
  [
    "Se ela é bonita, sentada bonita",
    "80376f122fe55f60575c2a88f0ef4619"
  ],
  [
    "E eu já te disse agora!",
    "c76af82bcb1c00a6fb69664e654b16b8"
  ],
  [
    "E circule ao redor do quarteirão",
    "65d69dea93e18d74832202e9d2b83483"
  ],
  [
    "Querida, se você soubesse o que eu sei",
    "914f67a1ea6a225b37144cc9612d97df"
  ],
  [
    "Talvez pudéssemos passar o dia",
    "fb6f9be38dc81ce22ec3caa1d0483cba"
  ],
  [
    "Você me ama como, yeah",
    "0b2c0072b9eb7a9ba4297e898c484416"
  ],
  [
    "Compre seus, eles desaparecerão",
    "44c43d364ac26c1dc8ca83fd58a591f4"
  ],
  [
    "Talvez em um mundo diferente, baby, eu poderia ser sua garota",
    "6b17178edec01a897e3507a645d6ab3f"
  ],
  [
    "Tentando ser salva, ela quer ser salva, eu não vou salvá-la",
    "bd70c07984ee8acedf1b0ee741fa1af6"
  ],
  [
    "Não negue",
    "b0da2b7264e07ce5d5158c02aca15b77"
  ]
]