[
  [
    "O enredo é sombrio e a única piada, sobre o intelecto do computador, é exagerada até a morte.",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "O que você faz quando seu grande vizinho amplia o fosso que existe entre sua cultura, que é europeia, e seu sistema político, que está se tornando cada vez mais “asiático”, pelo menos no mau e velho sentido do “despotismo oriental”?",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "As testemunhas descreveram essas pessoas como tendo uma aparência jovem e vestindo roupas civis; ambos estavam carregando bolsa tipo mochila",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "Oļegs Andrejevs (nascido em 12 de setembro de 1980) é um esquiador de cross-country letão.",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "O problema é que a maioria dos eventos é aleatória e imprevisível.",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "É um filme imperdível.",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "Resumo por um segundo da ideia de identidade francesa ou alemã ou italiana, patriotismo, as memórias coletivas de guerra e carnificina que cimentaram a consciência das comunidades linguísticas de hoje e pense nisso: por que os europeus precisam de um nível intermediário de governo, entre o quadro europeu comum e suas instituições locais?",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "Como um presente de agradecimento a seus fãs, rádio e DJs por tocar a faixa e torná-la número um na parada, Aguilera auto-produziu um videoclipe curto e temático de disco para a música.",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "Este filme apresenta baratas como super assassinas comedoras de carne.",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "Mas o parlamento que ele tem em mente é um mutante, um onde o governo autoritário dos clãs criminosos que Kuchma controla continuará, inabalável, por trás da fachada do procedimento parlamentar.",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "Nas relações comerciais e económicas, estabelece claramente o objectivo de estabelecer zonas de comércio livre profundas e abrangentes entre a UE e os países parceiros.",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "Depois de vencer o torneio de Curling Feminino de 2006 em Turim sobre a equipe suíça de Mirjam Ott, ela levou sua equipe à vitória pelo ouro sobre a equipe canadense de Cheryl Bernard no torneio de Curling Feminino de 2010 em Vancouver; tornando-se o primeiro salto na história do curling para defender com sucesso um título olímpico.",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "Fiquei muito decepcionado com esse filme.",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "Três forças poderosas, espera-se, ajudarão a criar empregos mais produtivos no futuro: melhor uso da tecnologia da informação e comunicação (e novas maneiras de fazê-la pagar), energia de baixo custo como fontes alternativas são aproveitadas e demanda cada vez maior nos mercados emergentes por maior valor agregado",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "As agências de cooperação são a Organização das Nações Unidas para o Desenvolvimento Industrial (ONUDI), a Conferência das Nações Unidas sobre Comércio e Desenvolvimento (UNCTAD) e o Centro de Comércio Internacional UNCTAD/GATT;",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "O Su-33 é uma variante do Flanker Su-27 da Sukhoi com canards, asas dobráveis, um gancho de pára-raios, uma estrutura reforçada e outras modificações que o ajudam a lidar com operações de transporte e aterrissagens.",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "Mas isso não é bom.",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "Mas o ponto crucial não é que um grande orçamento comum na zona euro seja politicamente impossível de alcançar, mas sim que não resolveria o problema principal: a fraqueza dos mecanismos que salvaguardam a disciplina fiscal nos Estados-Membros.",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "Em vez disso, a estrutura da UE exige agora não só um novo consenso sobre o papel da Europa no mundo, mas também novos meios para alcançar um consenso.",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "Ao mesmo tempo, sustentou que tais medidas não deveriam prejudicar a segurança de nenhum país e deveriam ser formuladas conjuntamente por todos os Estados com base na igualdade.",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "O narrador-quadro principal finalmente retoma a história novamente, visitando Renaud em seu leito de morte e encontrando o ouriço da rua de luto ao seu lado.",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "Ela não tinha apelo e às vezes parecia estar perdida no espaço ou fora de sua profundidade.",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "Agora, Gedren pegou um talismã muito poderoso, que ameaça destruir o mundo se não for destruído, matando a irmã de Sonja no processo.",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "b) No que diz respeito à convocação dos dois seminários regionais, recorde-se que estão programados quatro seminários sub-regionais sobre a Segunda Década dos Transportes (dois em 1994 e dois em 1995) para o próximo biénio, no âmbito do subprograma 8 (Transformação de infra-estruturas e estruturas) da secção 15 da proposta orçamento do programa para o biénio 1994-1995.",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "Em 9 de fevereiro de 2012, por despacho do Ministério da Educação e Ciência da Federação Russa No.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "Nesse caso, os US $500 bilhões de gastos extras com infraestrutura federal nos próximos dois anos produziriam US $1 trilhão de produção extra de bens e serviços, gerariam aproximadamente sete milhões de pessoas-ano de emprego extra e reduziriam a taxa de desemprego em dois pontos percentuais em cada um desses anos.",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "Eles expressaram seu apoio à Organização para a Libertação da Palestina, o representante do povo palestino, em seus esforços para construir uma autoridade nacional palestina em solo palestino, incluindo Jerusalém, para o estabelecimento de um Estado palestino independente.",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "Por outro lado, temos o impulso da modernização e o desejo de estar à altura dos padrões internacionais de progresso.",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "Então, finalmente, a aceita.",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "Difícil acreditar que Frank Oz, o mesmo cara que nos deu tumultos de riso como Little Shop of Horrors e Bowfinger, fez essa bagunça sem graça. Então, um dos piores filmes que eu já vi.",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "Que pena, porque essa cena está lá agora, outra vítima do licenciamento de música Inferno.",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "é improvável que subsídios para reduzir a tensão fiscal ganhem favores em um país como o Egito, onde 40% da renda per capita é alocada para alimentos.",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "O irmão de Domenico, Mario, também era jogador de futebol.",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "e não é só o seu programa, é assim em muitos shows sempre mais brancos.",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "Ele superou as diferenças tribais e partidárias e criou um governo de fato funcional, com um histórico impressionante em questões de desenvolvimento, como educação, irrigação e",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "Em conexão com o artigo 6 da Convenção, os membros desejavam saber se as vítimas de atos de discriminação racial tinham direito a compensação; como funcionavam as instituições de direitos humanos, como o gabinete do Provedor de Justiça; em que medida essas instituições eram independentes e até que ponto o Governo respondeu às recomendações deles.",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "Membros do JLP e do PNP prestaram homenagem a Spencer por seus anos de serviço.",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "Eu teria que recomendar que você fique longe desse fracasso de um filme.",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "Como esse filme é péssimo?",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "O DVD Universal tem uma riqueza de extras muito interessantes nos bastidores.",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "De fato, economias e mercados não enfrentam mais problemas de liquidez, mas sim crises de crédito e insolvência.",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "A Conferência Mundial de Direitos Humanos recomenda que as questões relacionadas aos direitos humanos e à situação das crianças sejam regularmente revisadas e monitoradas por todos os órgãos e mecanismos relevantes do sistema das Nações Unidas e pelos órgãos de supervisão das agências especializadas, de acordo com seus mandatos.",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "Ulobetasol (INN) ou halobetasol (USAN) é um corticosteróide usado para tratar a psoríase.",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "Eu classifico este filme como um reconhecidamente severo 4/10.",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "Eu vi o filme ontem e parei no intervalo porque senti que era uma perda de tempo.",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "ITHACA — Com 2012 em andamento, vale a pena refletir sobre como uma década de forte crescimento econômico nos mercados emergentes levou às retumbantes transformações políticas do ano passado.",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "No final de junho de 1942, bases estavam sendo construídas em Adak e Amchitka, o que serviu como impedimento para o restante da guerra.” Enquanto na região, os CBs lidavam com tarefas além da construção.",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "Isso é tudo.",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "Apesar da aparente impotência do TPI, muitos líderes governamentais estão empenhados em esforços extenuantes para bloquear a acusação.",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "Eles são tão estereotipados que nos perguntamos, eles deveriam ser Everyman?",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "Uau!",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "Uma nova liderança chinesa deve acelerar as reformas estruturais para reduzir a poupança nacional e aumentar a participação do consumo no PIB; mas as divisões dentro da liderança sobre o ritmo da reforma, juntamente com a probabilidade de um",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "O Conselho declararia que uma maior proliferação de armas nucleares é uma ameaça à paz e que qualquer país que avance nesse sentido está sujeito a sanções.",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "descendo a lista, os pontos negativos deste filme foram os seguintes.",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "Na verdade, Davutoğlu e todos nós da comunidade de política externa do AKP nunca usamos esse termo, porque é simplesmente uma deturpação de nossa posição.",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4. Os representantes dos Estados Unidos e do Reino Unido se opuseram à exportação para o Iraque de torneiras de água, ventiladores e produtos de papel, todos os quais são itens civis básicos que não têm uso militar e nenhum uso proibido, mesmo sob as iníquas resoluções do Conselho de Segurança.",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "Você vai ter que matar alguns biscoitos!",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "Quanto foi uma declaração política para produzir esse melodrama usando essas estrelas?",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "Claro que o enredo foi feito, mas quantos filmes recentes você pode dizer honestamente que não foram feitos de uma forma ou de outra.",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "A legislação orçamentária dos EUA que o presidente Barack Obama assinou em 2 de agosto combina um aumento no teto da dívida do governo americano com reduções nos gastos federais, evitando assim a perspectiva do primeiro default nos 224 anos de história dos Estados Unidos.",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "O fato de Yitzhak Rabin e Yasser Arafat poderem negociar com coragem e firmeza, em meio a suas próprias memórias de guerra, prova que, quando a história é escrita, a grandeza do espírito humano pode florescer e prevalecer.",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "Foi membro fundador do Athlone Association Football Club, um clube de futebol em Castlerea, County Roscommon, e do Athlone Garden Vale Hockey Club.",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "Em 2006, o autor alemão ganhador do Prêmio Nobel Günter Grass divulgou que, 60 anos antes, ele era, na adolescência, membro da Waffen-SS.",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "Já as economias alemãs, holandesas e finlandesas no valor de €15.000, €17.000 e €21.000, respectivamente, por trabalhador, foram convertidas de investimentos negociáveis em meros créditos de equalização contra o BCE.",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "A adoção não deve ser considerada se (a) houver esperança de rastreamento bem-sucedido ou evidência de que os pais ainda estão vivos, (b) for contra os desejos expressos da criança ou dos pais, ou (c) a menos que um tempo razoável (pelo menos dois anos) tenha passado para permitir a coleta de informações de rastreamento.",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "Maxwell foi educada na Escócia, voltando para o Trinity College, Dublin para sua educação de graduação.",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "Como um filme que trata de imigrantes mexicanos ilegais sendo roubados e espancados na fronteira pode ser monótono?",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "Resumindo, esse grupo faz com que os caras do TAPS em Ghost Hunters pareçam cientistas do MIT!",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "Foi uma produção conjunta polonesa francesa filmada na época do início do fim do sistema soviético.",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "De acordo com a Lei de Registro Civil, todas as pessoas residentes na Dinamarca devem ser registradas no Registro Nacional Central.",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "A intenção de redação do mandato de quatro anos do Conselho Legislativo era que ele deveria ser diferente do mandato do Chefe do Executivo, para que não houvesse campanhas excessivas no mesmo ano.",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "Nem que seja pela enorme quantidade de elementos triviais nele.",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "Como professor visitante em Harvard e no MIT, estou tendo uma boa prévia de como o mundo poderia ser quando a crise finalmente passar.",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1. É estabelecido o direito de um refugiado ou pessoa deslocada retornar livremente como parte de um processo geral de normalização.",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "— Lançado como “Beatrice” na cidade de Nova York, março de 1987.",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "Que ótimo filme!!",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "Em 2004, o programa automobilístico da BBC Top Gear montou uma corrida entre dois Espaces, um Toyota Previa, um Toyota MasterAce, um Mitsubishi Space Wagon e um Nissan Serena.",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "O personagem que eu mais gostei foi Kronk, então fiquei emocionado quando ouvi falar da sequência (sp) com não outro senão “Kronk” .Buy at Own Risk.",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "Por exemplo, antes da crise na Ucrânia, a Comissão Europeia estava tão focada em negociar as características técnicas do acordo de associação que não considerou adequadamente as consequências potenciais do processo - como, digamos, uma resposta da Rússia.",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "Propostas de natureza redigida eram que a palavra “procedimentos” no capítulo do parágrafo (3) deveria ser substituída pela palavra “método” e que deveria ficar claro que, no parágrafo (4), a referência às alíneas a) e b) do parágrafo (3) era apenas uma referência aos próprios parágrafos e não para o capítulo do parágrafo (3).",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "Ele começou a tocar guitarra quando tinha onze ou doze anos, inspirado pelos Beatles e na esperança de chamar a atenção das meninas.",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "Retro Puppet Master é uma PORCARIA completa e absoluta.",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "Um filme muito divertido, feito muitas vezes melhor pelas sequências terríveis que se seguiram.",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "A ocupação dos territórios palestinos teve consequências terríveis, e é necessário acabar com isso.",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "Além do impacto emocional da visita do presidente Gul a Yerevan, uma melhoria real nas relações turco-armênias requer a abertura da fronteira fechada dos dois países - a última na Europa.",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "Concordaram que, embora os dois primeiros anos de experiência com a utilização e funcionamento do fundo de contingência tivessem sido satisfatórios, era prematuro fazer um julgamento definitivo sobre o nível adequado do fundo e sobre o seu modo de funcionamento;",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "Ela foi classificada como número três na lista 30 under 30 do The Pakistan Daily em 2021.",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "Agora, se o roteirista estivesse aqui depois que as luzes se apagassem de uma exibição de festival de cinema, eles sem dúvida gritariam sobre como todas essas deficiências são pistas REALMENTE inteligentes para a trama ficar de cabeça para baixo nos últimos cinco minutos desta falha de ignição.",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "Neste filme, eles são todos estúpidos, violentos, ladrões, bandidos.",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "O conflito era agora entre Israel, um farol da democracia lutando contra a expansão de um império obscurantista xiita, e um Irã que escolheu proteger sua revolução mobilizando as massas árabes em nome dos valores islâmicos e contra governantes traiçoeiros que haviam traído os palestinos despossuídos.",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1. Takao Saito, Masaharu Ueda e Asakazu Nakai - correu 2.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "Este é um exemplo perfeito disso e conseguiu um lugar nos meus “dez piores filmes”. Este é um filme que você assiste em uma tarde chuvosa de sábado, quando não tem nada melhor para assistir na minha humilde opinião.",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "Isso não é exatamente fácil.",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Policiais da Geração Y... desde que soube que o filme estava sendo lançado, eu queria vê-lo porque eu amava policiais da Gen-X.",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "Rotulando a desaceleração atual como um “remendo suave” temporário, eles colocam seu otimismo na recuperação inevitável que se segue a qualquer choque.",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5. Reafirma que cabe, em última análise, ao próprio povo de Montserrat determinar seu futuro status político de acordo com as disposições relevantes da Carta das Nações Unidas e da Declaração, e reitera seu apelo ao Poder Administrador para lançar programas, em cooperação com o Governo territorial, promover uma sensibilização entre o povo de Montserrat sobre as possibilidades de que dispõem no exercício do seu direito à autodeterminação e independência;",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "Acordos foram feitos com várias empresas para locação de espaço e recursos (ou seja, energia e água) para uso pelo governo dos EUA durante o período de crise.",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "E John Carradine, que parece dias da morte e o engraçadinho da Hollywood Squares (termo relativo) Bruce Vilanch.",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "Sim, Pigeon e Coburn são ótimos, e é interessante assisti-los, embora Coburn pareça bastante contido e sem graça aqui.",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "Incapaz de pagar seus círculos eleitorais, a desintegração se aproxima, pois o LDP nunca foi um partido com apoio popular entrincheirado, mas opera como uma máquina de poder e redistribuição por meio de uma rede de insiders em todos os setores industriais do país, associações ocupacionais e comunidades locais.",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "As despesas periódicas para a exploração a incorrer em conformidade com o parágrafo 7 (c) da Resolução II pelo investidor pioneiro registado no que diz respeito ao desenvolvimento da área pioneira deveriam ser determinadas pela Comissão Preparatória em consulta com e com a cooperação dos registados. investidor pioneiro no prazo de 12 meses após a adoção do acordo.",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "Claro, nunca vejo crianças malcriadas como algo hilário.",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "Ela se acostumou com a vida sem homens, já que a maioria deles está em guerra, e como uma colunista de sucesso como Martha Stewart, ela escreve uma coluna caseira na qual descreve sua casa de campo enquanto a câmera mostra o que realmente é.",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "A maioria absoluta dos cidadãos em cada um dos países pesquisados está convencida de que seu país está indo na direção errada.",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "“Novo relatório do Secretário-Geral sobre a Operação das Nações Unidas na Somália apresentado nos termos do ponto 14 da Resolução 897 (1994) (S/1994/614)”",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "Ele marcou seu 563º ponto na carreira em um jogo de 8 de janeiro de 1991 contra o Toronto, para superar Kent Nilsson como o líder de pontuação de todos os tempos da franquia.",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "Que cara maravilhosa esse homem tem! A história é estranha e bastante perturbadora e emocionalmente intensa em partes (especialmente no final), mas também é estranhamente tocante e tem sucesso em muitos níveis.",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "Os cidadãos europeus mal compreendem as questões que estão no cerne da Convenção Constitucional Europeia em Bruxelas.",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "A Comissão solicita ao Secretário-Geral que elabore anualmente um relatório contendo um resumo analítico das atividades relevantes de tais organizações.",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "Eles recusaram o ato, considerando-o terrorismo.",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "Muito mais abrangente e com maior visão do mundo interior de Amália.",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "Esse processo agora depende de protocolos para estabelecer relações diplomáticas que foram assinadas por ambos os governos, mas não ratificadas por nenhum dos parlamentos.",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "As estimativas incluem os reparos necessários para devolver as instalações locadas/emprestadas ao seu estado original.",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "Em setembro de 1861, Atchison liderou 3.500 recrutas da Guarda Estadual do outro lado do rio Missouri para reforçar Price, e derrotou as tropas da União que tentaram bloquear sua força na Batalha da Liberdade.",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "Eu esperava que os três monstros começassem algum tipo de luta sobrenatural pelo poder, mas isso não acontece.",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "Suponha que, a partir de 2010, todo o sistema elétrico seja baseado em carvão e que o preço da eletricidade pago pelos consumidores seja de $0.06/quilowatt-hora.",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "O Grupo de Trabalho foi informado regularmente pelos representantes do país anfitrião sobre o problema do endividamento.",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "Randy Bowers (John Wayne) parando em um salão 'Halfway House', descobre que ele está cheio de cadáveres, o cadáver do barman pendurado sobre o bar segurando uma arma, olhos observando Randy por trás de buracos cortados através dos olhos em uma foto, e um piano tocando “A noite mais linda do ano”. Não é tão ruim considerando tudo, mas também não tão bom.",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "No geral, é apenas uma perda de tempo.",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "Definitivamente - e para os pais que cresceram no trabalho de Brooks dos anos 70, é uma maneira fantástica de apresentar os jovens ao seu trabalho através disso (mesmo as piadas sexuais sugestivas e afins não são censuradas, tudo em boa diversão).",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1. A Constituição da UE deve estabelecer de forma inequívoca quais as prerrogativas que pertencem à Europa e quais aos países membros.",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "Palestinos extremistas prometem lutar até que Israel - visto como uma imposição colonial ao mundo islâmico - seja destruído.",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "Há um departamento para cada um dos programas acima e um departamento de assuntos relacionados chamado não técnico.",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "Começa com um bando de atletas do ensino médio se envolvendo em todos os tipos de brincadeiras doidas, na verdade, os primeiros 20 minutos do filme se desenrolam como uma comédia sexual e é um choque quando THE YOUNG WARRIORS se transforma em um filme de vigilante.",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "Afinal, a maioria dos economistas não viu essa crise chegando em parte porque eles se afastaram do que as pessoas do mundo real estavam fazendo e pensando.",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "A recepção por receptores fixos e portáteis, incluindo receptores em veículos sob uma variedade de condições, estará livre de interferências e desbotamento.",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "De tal forma que, no final, fiquei com a sensação de que ficaria muito satisfeito em ver uma nova produção deste filme, em um tom sério, que permitiria aos atores realmente mostrar suas habilidades de atuação.",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "Eles estavam confiantes de que os americanos esqueceriam como o zelo desregulatório dos republicanos levou a economia à beira da ruína, e que os eleitores não haviam percebido como sua intransigência no Congresso havia impedido que políticas mais eficazes fossem seguidas após a crise de 2008.",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3. No que diz respeito à implementação do Anexo III, artigo 13, parágrafo 2, da Convenção, a taxa de processamento dos pedidos de aprovação de um plano de trabalho limitado a uma fase, seja a fase de exploração ou a fase de exploração, será de US$ 250 mil.",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "Alguém mais está ficando cansado dessa coisa de “garotinho desenhando imagens assustadoras com giz de cera”?",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "A única vez que ri foi quando Dante ficava dizendo com uma voz engraçada: “Ninguém pode vencer Dante, Muhwa hwaa”. Eu disse Deus santo e desligue-o.",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "A combinação humorística de honestidade sexual e inocência é refrescante neste filme dos anos 50 e torna palatável a velha história da ingênua que se torna uma estrela.",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "Além das informações a fornecer nos termos das Resoluções 687 (1991) e 707 (1991) e referidas no ponto 5 supra.",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "No Dia D, os Seabees foram os primeiros em terra como Unidades de Demolição de Combate Naval (NCDU).",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "Rourke interpretando um assassino nativo canadense/americano?!?!",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "Flashbacks, desvanecimentos para cinza, quadros congelados para contar as horas (sem importância na história) são todos feitos sem qualquer razão aparente além de dar ao filme mais credibilidade cinematográfica.",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "Não odeie Heather Graham porque ela é linda, odeie-a porque ela é divertida de assistir neste filme.",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "A inspiração original por trás da criação do FMI foi que um órgão amplamente automático e governado por regras seria uma forma menos politizada de estabilizar mercados e expectativas.",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "De fato, a responsabilidade do Conselho de Segurança de lidar com novos aspectos da vida internacional em suas dimensões humana, ambiental e econômica não requer apenas uma representação adequada dentro do Conselho de Segurança das zonas geográficas do nosso mundo e, portanto, também de suas características particulares, mas também apela a uma nova abordagem no tratamento das questões levadas ao conhecimento do Conselho, que deve basear as suas decisões no princípio da consulta entre os seus Estados permanentes e não permanentes.",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "Após o boom inicial, o setor de varejo de Nob Hill entrou em declínio na década de 1960 com a contínua descentralização da cidade e a construção de dois grandes shoppings, Winrock Shopping Center e Coronado Center, no nordeste de Albuquerque.",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "Sim, você leu certo, Orson Welles!",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "Will Smith é muito melhor em filmes de ação - eu o amei em I, Robot, Inimigo do Estado e Dia da Independência - e eu não acho que ele possa realmente ser esperado para levar um filme inteiro como o protagonista romântico da maneira que Cary Grant poderia.",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "(a) Implementar eficazmente as directivas do Fórum e dotá-lo e dos seus órgãos auxiliares de secretariado e serviços de apoio eficientes;",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "Um monstro criado a partir do lixo de uma cidade californiana em crescimento começa a comer lixo e a levar latas de lixo por toda a cidade.",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "Mas essa conexão não é realizada, sem dúvida, isso será totalmente explorado em um novo filme em que um personagem semelhante a Moisés leva a religião monoteísta de Akhenaton para o mundo inteiro, se tal filme for politicamente possível de fazer.",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "Se as respostas às duas primeiras perguntas forem “não” - como acredito que sejam - a terceira pergunta se torna de vital importância.",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2. Cada Parte no exercício de seus direitos soberanos permanece livre para decidir por si mesma se permite visitas de estrangeiros",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "Em 2011, a Associação de Escoteiros do Tajiquistão dirigiu-se oficialmente ao Comitê Mundial de Escoteiros com o compromisso de se juntar à Região Escoteira da Ásia-Pacífico.",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "Classificação MPAA PG-13Este foi um filme muito agradável e recomendaria a qualquer pessoa que eu visse na rua.",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "Do ponto de vista dos diplomatas dos EUA, as pessoas de todos os países estão em pé de igualdade com seu governo.",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "Historicamente, no pensamento judaico, essa passagem teve duas interpretações:",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "Ah, e a garota do programa de TV SUPERBOY fica nua.",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "Como o Rei Lear depois que ele perdeu seu reino, não há nada que a França possa fazer sobre sua influência perdida a não ser raiva impotente.",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "governo do Equador para a promoção e proteção dos direitos humanos e, em particular, seus esforços para erradicar todas as formas de tortura.",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "A narração constantemente salta para frente e para frente no tempo e cobre uma enorme quantidade de “ocorrências estranhas” e “desaparecimentos misteriosos” de navios e aviões no Triângulo das Bermudas ao longo de um período de quase um século inteiro, mas os relatórios permanecem extremamente vagos em todos os momentos e o eloquente Mr. Price invariavelmente termina cada capítulo com as palavras sinistras” apenas mais um mistério não resolvido do Triângulo do Diabo“.",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "Esse é um desses filmes.",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "E se a evolução da consciência europeia prossegue não por uma transferência ascendente do apego às instituições supranacionais, mas pela adevolução das lealdades e um renascimento de comunidades menores e mais significativas?",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "Assim, o diagnóstico excessivo do transtorno bipolar pode expor desnecessariamente os pacientes a efeitos colaterais graves da medicação.",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "Neste contexto, o Comitê Consultivo enfatiza a necessidade de uma consulta completa com os Estados-Membros no que diz respeito a todas as questões relacionadas ao conceito de presença unificada das Nações Unidas a nível nacional, com base nas resoluções relevantes da Assembleia Geral.",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "Em janeiro de 2010 Peters disse que não concorreria a governador de Michigan naquele ano.",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "Tudo o que eles teriam que fazer é nunca mostrar nenhum monstro, mas ter todo mundo se perguntando, e seguir a descida de Jack à loucura, e isso pode ter sido um thriller estilo hitchcock de primeira linha, talvez material de prêmio.",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "Parece um desses filmes australianos feitos por estudantes “talentosos” e financiados pelo governo.",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "Um presidente republicano também faria nomeações para muitos cargos importantes na formulação de políticas, do Federal Reserve e do Tesouro às agências reguladoras.",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "É difícil exagerar o estranho sentimento no Ocidente que se poderia chamar de romantismo palestino.",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "Em conclusão, gostaria de estender a você, caro amigo, caro colega, Embaixador Vicente Berasategui, e à sua esposa nossos melhores votos de boa saúde, felicidade e sucesso contínuo enquanto se prepara para retornar à bela capital do seu país, Buenos Aires.",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "Uma pesquisa EPIC/MRA com 400 pessoas, realizada em 16 e 17 de outubro, encontrou Schauer liderando com 45 por cento contra 39 por cento de Walberg.",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "Foi escrito de forma muito simples, mas muito eficaz.",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "Somando-se à onda de vozes, novembro verá o documentário baseado no meu livro 'Cool It' lançado nos EUA.",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "Seria composto pelo chefe do Escritório sem restrições, exceto os limites das dotações orçamentárias do Escritório, e se tornaria dentro de dois anos um serviço de supervisão separado do Secretariado das Nações Unidas.",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "O 102d Fighter Wing foi estabelecido pelo National Guard Bureau, alocado para a comunidade de Massachusetts, reconhecido e ativado em 1 de novembro de 1950; assumindo o pessoal, equipamento e missão da 67ª Asa de Caça inativada.",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "Este filme poderia ter sido feito de outra forma com um excelente resultado, a história é tão interessante, mas de alguma forma eu não fico intrigado ao assisti-la.",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "Era como se piadas ou cenas interessantes estivessem sendo montadas repetidamente, mas ninguém se incomodou em terminar nenhuma delas - simplesmente não havia recompensa.",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "O projecto de Constituição reforçaria os poderes políticos da União, com um pouco mais de votação por maioria no Conselho de Ministros, e uma",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "O poder de seu tiro, e o medo que inspirou em sua oposição, levaram ao sucesso de MacInnis como um defensor ofensivo, especialmente como uma ameaça ao jogo de poder.",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "Jogada ruim.",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "A coisa toda de “sua mãe” foi engraçada.",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "Eu tive uma grande festa do pijama (meninas 10-11) e elas adoraram esse filme.",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "Embora as plantas de arroz normalmente não sintetizem beta-caroteno no endosperma (sementes), elas o fazem nas porções verdes da planta.",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "O número óptimo de reuniões do Comité no período intercalar depende de factores como o ritmo de trabalho, a capacidade dos governos de participarem à luz das exigências concorrentes dos funcionários e do tempo necessário entre as reuniões para consultas e para que o secretariado provisório realize os antecedentes. trabalhar e preparar a documentação necessária.",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "Risebrough, McDonald e Peplinski foram tri-capitães durante as temporadas de 1984-87.”",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "A tendência da grande mídia de evitar verificar ou relatar o que é realmente interessante nas teorias da conspiração da Internet reflete parcialmente o viés de classe.",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "Cada Estado Parte que tenha formulado reservas substanciais à Convenção deve incluir informações sobre elas em cada um de seus relatórios periódicos.",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "Joseph Hackmey é um israelense de quinta geração.",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "Tem tudo o que faltou a esse filme, humor, tristeza e realidade.",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "Esta foi a parte menos agitada da noite depois de assistir aos abomináveis Anjos e Demônios.",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "Isso só acontecerá se Lula concluir uma transformação bem-sucedida de líder sindical anti-mercado em um estadista que combina judiciosamente a reforma econômica e social.",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "Na 22ª reunião, em 17 de Novembro, o Secretário do Comité fez uma declaração sobre as implicações orçamentais do programa do projecto de resolução A/C.1/49/L.30/Rev.2 (ver A/C.1/49/PV.22).",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "Com sua experiência acadêmica em física, ele foi contratado pela IBM Taiwan para atuar como seu advogado de patentes.",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "Esse foi o problema de Flynn, ele era o Ultimate Screen Hero até que seus próprios hábitos e mau momento o alcançaram.",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "Há apenas algumas risadas em toda essa paródia ocidental, e para uma comédia que não serve.",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "Para começar, a crise da zona do euro está piorando, à medida que o euro continua forte demais, a austeridade fiscal antecipada aprofunda a recessão em muitos países membros, e uma crise de crédito na periferia e os altos preços do petróleo prejudicam as perspectivas de recuperação.",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "A Alemanha, tanto na política externa quanto na economia, pode exercer uma liderança decisiva na UE - quando quiser.",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "A representação legal é considerada o melhor meio de defesa legal contra as violações dos direitos humanos e das liberdades fundamentais:",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "Eventualmente, ela começou a sentir dores nas mãos, pulsos e braços, para os quais procurou tratamento e foi diagnosticada com síndrome do túnel do carpo bilateral e tendinite bilateral.",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "Eu vi Borderline há vários anos no AMC.",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "é suposto ser uma eleição presidencial democrática em março próximo mostra que os líderes da Rússia não mudaram nem um pouco.",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "Os Ronsons não tinham o alcance do CB-H1 ou CB-H2.",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "Este filme deriva de uma sitcom de longa duração da ITV com o mesmo nome.",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "Foi isso para mim!",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "Hoje, no entanto, as ameaças reais à maioria da população mundial decorrem de perigos quase desconhecidos naquela época: pobreza, fome, crescimento populacional, migração, meio ambiente e afins.",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "Esses foram: (a) desenvolvimento de recursos humanos e capacitação; (b) diversificação econômica; (c) reabilitação e manutenção de ativos de capital; (d) gestão do meio ambiente; e (e) transferência de tecnologia e pesquisa científica.",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "O 2º foi para Tongatapu, enquanto o 3º foi para as Novas Hébridas, ambos em rotas abaixo também.",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "Ele fez aquele filme melhor para mim.",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "Vendo o comportamento de amigos, todos franceses, ouvindo Hollande comigo, lembrei-me de outro momento.",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "Foi um convite à Subcomissão e à Comissão para que refletissem, realizassem estudos e apresentassem propostas para que pudessem reavaliar seus métodos e programas de trabalho, a fim de racionalizá-los ainda mais e garantir que os dois órgãos se complementassem de forma mais eficaz e eficiente.",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "Eu vi isso no Chicago IndieFest e devo dizer que VOCÊ ESTÁ SOZINHO é muito mais engraçado do que os outros comentários e até mesmo o site o levaria a pensar.",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "PRAGA - As condições climáticas em todo o mundo neste verão forneceram bastante alimento para o debate sobre o aquecimento global.",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "As palestras piedosas sobre a necessidade de coibir os gastos militares não tiveram contrapartida política na forma de esforços para neutralizar as causas essencialmente políticas das tensões e conflitos, e foram os defensores da redução dos gastos militares que foram eles próprios os maiores exportadores de armamentos.",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "No entanto, alguns desses filmes foram desqualificados devido às circunstâncias em torno do personagem que Jackson estava interpretando: Pulp Fiction por causa da peruca e pelos faciais do personagem, e Jurassic Park porque o personagem foi feito para parecer mais velho naquele filme.",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "Tendo visto isso há muitos anos, eu realmente acho que ele ainda teria a capacidade de chocar se fosse relançado ou refeito ou algo assim.",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "Ele considera os proponentes da sociedade civil “elitistas” que se recusam a ser testados nas urnas e que tentam influenciar a política por meio de mecanismos informais.",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "Sob uma iniciativa do “Gavel-holder”, uma contribuição especial foi recebida pela UNRWA para facilitar o retorno das famílias restantes; seria usado para ajudar a financiar a construção de moradias para famílias que retornavam em Tel el-Sultan, perto de Rafah.",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "A bengala de Malaca, que fornece o título da terceira história, simboliza a vida burguesa tranquila, em um mundo em que o conceito de honra ainda é de suma importância.",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "Tem aquele olhar suspeito e a atmosfera é perfeita para a história.",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "Como resultado, o programa de pesquisa e desenvolvimento essencialmente se pagou, e os benefícios totais com desconto para o investimento de $800 bilhões subiram para mais de $2,1 trilhões.",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "Os líderes do PAC e vários outros partidos condenaram o ataque e questionaram o papel desempenhado pelas autoridades sul-africanas, apontando para a passividade das forças de segurança destacadas para proteger os negociadores.",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "MacInnis era mais conhecido pelo poder e precisão de seu slapshot.",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "Ele certamente percorreu um longo caminho em 12 anos.",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "F** king gênio!",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "É tentador acreditar que as fontes de energia renováveis são responsáveis pela redução das emissões, mas os números dizem claramente o contrário.",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "reconhece que o progresso nessa área, incluindo a reforma do mercado de trabalho, é fundamental para que o Brasil cresça o suficiente para permitir que ele continue sua ambiciosa agenda social.",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "Quase metade deste aumento (497.700 dólares) representa provisão para manutenção que não tinha sido incluída no orçamento do programa 1992-1993.",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "A instalação do PRV V6 havia sido considerada desde o início, mas acabou tendo que esperar até a introdução da segunda geração.",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "No entanto, as crianças ainda gostaram do filme, embora tenhamos dedicado um tempo depois para garantir que eles soubessem a diferença entre touros e vacas.",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "Como muitas pessoas na minha faixa etária geral, lembro-me de ver este filme quando criança em 98 e sair do cinema praticamente em lágrimas.",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "Não há um comediante de stand-up vivo com quase a habilidade e a invenção",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "As elites europeias gostam de exclamações sobre a “solidariedade europeia”, a “coesão social” e o “modelo social europeu”.",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "Tendo em conta que o objetivo do Programa Mundial de Ação é promover medidas eficazes para a prevenção da deficiência, para a reabilitação e a realização dos objetivos de plena participação das pessoas com deficiência na vida social e no desenvolvimento e de igualdade, o que significa oportunidades iguais a os de toda a população e uma parte igual na melhoria das condições de vida resultante do desenvolvimento social e económico,",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "Até agora, um campeão mundial de xadrez masculino, Vasily Smyslov, também venceu o Campeonato Mundial Sênior, vencendo o primeiro campeonato desse tipo aos 70 anos em 1991.",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "Grint, por outro lado, não é apenas infeliz; ele é um pouco chato também, enquanto a cadela engomada de Linney é completamente unidimensional.",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "UAU!",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "Infelizmente, isso atrai nosso herói, Pepe.",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "Henson adotou seu nome artístico, Indiana, em memória de seu falecido pai, que era fã da série de filmes Indiana Jones.",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "Este filme teve a maior campanha publicitária que qualquer filme já teve na Rússia.",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "Obviamente, questões como direitos reprodutivos e casamento homossexual também têm grandes consequências econômicas.",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "Mas o Partido Comunista Chinês ainda insiste em velhas queixas para reforçar sua reivindicação de legitimidade: restauração completa da “dignidade” da China após um século de humilhação nas mãos de potências estrangeiras.",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "Eu não desperdiçaria nenhuma moeda em um aluguel, mas se você tiver a chance de pegar uma reprise no tubo do peito, eu diria para dar uma olhada.",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "Em 17 de junho de 1993, um lançador de pedras da aldeia Hawada, no distrito de Nablus, foi condenado pelo Tribunal Militar de Ramallah a dois anos de prisão e uma pena suspensa de um ano.",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "Música navajo é música feita por navajos, principalmente provenientes da região de Four Corners do sudoeste dos Estados Unidos e do território da nação Navajo.",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "Acho que isso fala com a qualidade do filme.",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "A receita dos falcões para a sobrevivência é tripla: apoio militar e econômico contínuo dos EUA, fronteiras defensáveis por meio de um programa estratégico de assentamento e a divisão da Cisjordânia palestina em bantustões desconectados, ou autoridades subordinadas, incapazes de oposição concertada à política israelense .",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "Talvez a mera ameaça de uma zona de exclusão aérea impeça os pilotos de Kadafi de usarem seus helicópteros e caças para matar seu próprio povo.",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "Os informantes relataram que mais de 120 prisioneiros tiveram seus membros quebrados metodicamente antes de serem transferidos para outras prisões.",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "Era tão óbvio que a pessoa que fazia a voz de Milo estava tentando soar como a Fox, mas não chegou nem perto de ter sucesso.",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "Raramente fiquei tão decepcionado com um filme.",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "Ele está olhando para fora sem mover a cabeça diretamente para nós.",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "Um mandato independente de manutenção da paz das Nações Unidas para a Croácia enfatizará seus objetivos específicos, conforme inscrito nas resoluções relevantes do Conselho de Segurança.",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(detalhes em búlgaro, dados básicos em inglês)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "Em vez disso, fui tratado com nada.",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "Os defensores da noção de “excepcionalismo árabe”, que questiona a capacidade das sociedades árabes de adaptarem os sistemas democráticos estão, de fato, objetivamente aliados aos ideólogos da “grande narrativa” - e também aos beneficiários da ordem política baseada no patrocínio do mundo árabe.",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "O PNUCID atua como observador da Associação Internacional de Cidades contra as Drogas e mobilizou a Conferência Internacional de Prefeitos contra o Abuso de Drogas para abordar os problemas de abuso de drogas ao longo da década.",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "Além disso, a Marinha estava mais preocupada com a descarga de homens e navios de naftalina.",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "“Fool for Love” é um dos vários filmes agora esquecidos que Robert Altman dirigiu ao longo da década de 1980.",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "Eu realmente gostaria de encontrar a pessoa que começou todo esse boato sobre a sequência.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "Bom show, REALMENTE merecedor de um lançamento em DVD (merecendo não ser cancelado também).",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "Evite esse filme - isso te deixa amargo.",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "Eu estava ansioso por isso com base nos comentários sobre isso e na classificação bastante boa.",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3. O nosso país considera que o Conselho de Segurança deve ser alargado em termos de membros permanentes e não permanentes e que deve ser realizado um estudo sobre o direito de veto de que gozam atualmente os cinco membros permanentes.",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "A distribuição von Mises é uma distribuição circular que, como qualquer outra distribuição circular, pode ser pensada como um envolvimento de uma certa distribuição linear de probabilidade ao redor do círculo.",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "Veja o que eles pensam sobre as últimas novidades de Clooney... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "Em seus artigos para um dos poucos jornais independentes remanescentes em Moscou, Novaya Gazeta, e em seus livros “Putin's Russia: Life in a Failing Democracy” e “A Dirty War: A Russian Reporter in Chechnya”, Politkovskaya escreveu sobre as liberdades desaparecidas que são o signat",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "Normalmente, a equipe não deve deixar as organizações em números tão grandes no nível P-4 e acima, após seis ou mais anos de serviço.",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "No entanto, ele de repente interrompe seu modus operandi e mata homens, hein?",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "É sempre um dispositivo de direção bem conhecido e importante criar a atmosfera de um filme nos primeiros 5 minutos.",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "Outros se opõem à “cessão do território” (criação de uma zona desmilitarizada, onde qualquer troca desse tipo poderia ocorrer) e exigem do governo “firmeza, siempre firmeza!” (ser “firme” e ir atrás dos rebeldes).",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "Seria difícil aumentar ainda mais a carga de trabalho sem aumentar a capacidade dos serviços de tradução.",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "O Comitê de Ação Política do National Republican Trust é um comitê conservador de ação política dirigido por Scott Wheeler.",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "O que eles não sabem é que o Dr. Chopper e suas assistentes atacam e matam qualquer um que se aventure em sua floresta.",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "Não há muito mais a dizer, além de que foi meio embaraçoso para Laurence Fishburne e David Hyde Pierce, os quais merecem muito mais do que isso.",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "Não é um Infalível Softcore Hall-Of-Famer como “Girl for Girl” é, mas é uma adição respeitável à coleção Skinemax.)",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "E a famosa conjectura de 1961 do ganhador do Prêmio Nobel Robert Mundell de que as fronteiras nacionais e monetárias não precisam se sobrepor significativamente?",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "É uma salvaguarda vital para todos os Estados do direito de usar os espaços oceânicos e se beneficiar dos recursos do oceano.",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "“A libertação de Cherbourg e Le Havre deu aos CBs grandes projetos.",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "Eu pensei que poderia haver algum nível de valor neste filme, e fiquei assistindo a coisa toda.",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "Eu também adoro a maioria das ofertas cinematográficas escandinavas, muitas vezes há uma qualidade profunda particular na forma como a história se desenrola e os personagens são desenhados.",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "Portanto, Kuchma põe em risco a liberdade e os direitos humanos não apenas na Ucrânia, mas também ameaça a democracia da Rússia.",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "(e) Serviços diversos estão relacionados ao envio de documentos e equipamentos para reuniões da ICSC fora de Nova York.",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "Joseph Holmes fotografa paisagens selvagens há mais de 49 anos.",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "Os Simpsons se tornaram um fenômeno absoluto, talvez não tão brilhante quanto seus maiores defensores afirmam que seja, mas um investimento muito bom do seu tempo e certamente descarta o falso axioma de que toda a TV é lixo.",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "Para conseguir as reformas do processo orçamentário que desejam, os EUA precisarão liderar o caminho para persuadir os outros membros permanentes do Conselho a dar à Assembleia Geral um papel maior no processo.",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "13 acima), o Comitê Consultivo entende que eles serão fornecidos pelo pessoal existente das Nações Unidas e que não serão substituídos durante o período da missão.",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "Ele acrescentou que os participantes que completam programas de violência doméstica provavelmente estarão mais motivados do que outros para melhorar o comportamento e estariam menos inclinados a ofender novamente.",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "Deve ser isso, certo?)",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "Embora isso seja parcialmente compensado por reservas cambiais, o Japão agora enfrenta enormes custos de alívio de desastres - e isso além de suas tendências demográficas deprimentes.",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "O Comitê enfatiza a necessidade de mais esforços urgentes para melhorar a proteção e a promoção dos direitos das crianças deslocadas internamente.",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "Mas você pode ver isso de forma diferente?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "Muitas pessoas realmente saíram do cinema no meio do caminho quando eu o vi.",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "Extremistas israelenses assassinaram o primeiro-ministro Yitzhak Rabin, para que ele não mobilize amplo apoio público para fazer",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "As células dentro dos tubos são planas e porosas, como seria de esperar em um alimentador de filtro.",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "Confesso que escolhemos principalmente porque sabíamos que isso tinha a perspectiva atraente de Antonio Banderas em cenas de sexo gays.",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "(b) Relatórios mensais de acompanhamento sobre os desenvolvimentos relacionados à questão da Palestina, conforme refletido na imprensa árabe, inglesa e hebraica, para uso do Comitê;",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "O presidente Bill Clinton tentou desmantelar a NPO durante seu mandato na Casa Branca; ele cancelou o Projeto 908 e o desclassificou.",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "Pelo que vi nos novos trailers com a adorável agora grávida Jessica Alba (bem, isso com certeza arruína a fantasia de todos os adolescentes em todos os lugares, não é?) Parece EXATAMENTE o mesmo, mas provavelmente com o dobro do orçamento.",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "Eu mal vi um filme que eu não gostei tanto.",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "Experimente... você vai gostar!",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "Em geral, são necessárias mais regras globais para que os esforços globais para enfrentar a pobreza, as doenças e a migração em massa possam ser consistentes, previsíveis e, acima de tudo, eficazes.",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "Algumas facções religiosas israelenses reivindicam o direito à terra em ambos os lados do rio Jordão, e outras afirmam que seus 205 assentamentos com cerca de 500.000 pessoas são necessários para “segurança”.",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "O desarmamento e a não proliferação de armas de destruição em massa, incluindo armas nucleares e químicas, foram as questões mais cruciais.",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "Em uma pesquisa da Great Lakes Strategies, publicada mais tarde em outubro de 2010 e com um tamanho de amostra de 700, Raczkowski liderou com 48 por cento para os 43 por cento de Peters.",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "Ele é melhor que esse filme.",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "O perigo na Arábia Saudita é que o IRA não é páreo para os fundamentalistas muçulmanos em seu fanatismo.",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "Por alguma razão, esse thriller anônimo dos anos 90 também é conhecido como “The Hills Have Eyes part 3\".",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "Parecia um orçamento alto, mas parecia sincero e original como um Indie.",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "tem o dever de reparar em caso de violação da obrigação, nos termos do direito internacional, de respeitar e assegurar o respeito pelos direitos humanos e pelas liberdades fundamentais.",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "Por insistência da bancada diretiva, ele permitiu a leitura da carta assinada por Darcy Ribeiro:",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "Enquanto viajava com uma equipe de erros para a disputa da Miss Galáxia, o avião pilotado por Maximus Powers (Eric Roberts) e Mike Saunders (Charlie Schlatter) cai em um isolado, onde fica a Arca de Noé protegida pelo porco jurássico.",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "O nacionalismo e o imperialismo não o levarão a lugar nenhum; você não pode expandir geograficamente sem custos sérios para o seu crescimento econômico e seu enriquecimento pessoal.",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "Reconhecendo o fato de que a ação nos níveis nacional e local é crucial para a promoção efetiva da educação em direitos humanos, assim como uma estrutura de coordenação internacional eficaz, este Plano de Ação prevê que:",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "Em maio de 2013, a sala de escrita da Marvel Studios havia produzido um roteiro para um filme com Ms. Marvel, um pseudônimo usado pela personagem Carol Danvers antes de ela assumir o manto Capitã Marvel.",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "A porcentagem de crianças que receberam a vacina contra a poliomielite caiu de 93,3 por cento para 84,45 por cento, enquanto os receptores da vacina DPT caíram de 91,29 para 84,45 por cento, o sarampo de 91,79 para 80,64.",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "Os irmãos Busfield também estabeleceram o Fantasy Theater, uma trupe de turismo que toca para crianças.",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "O elenco é como o salvo pela reunião do sino, o monstro é um cara com uma roupa ruim e como sempre; os militares são inúteis.",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "O roteiro é muito pobre e sem enredo, a direção e a cinematografia são horríveis e a edição é inexistente.",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "A Ásia experimentará reduções quase imediatas na viabilidade de muitas culturas e, eventualmente, maior vulnerabilidade a doenças infecciosas.",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "Os planos dos adolescentes simplesmente refletem uma triste realidade: esses alunos são a segunda geração que não conheceu nada além da guerra.",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "169 sobre Povos Indígenas e Tribais em Países Independentes foi adotado em 1989 para substituir a Convenção da OIT No.",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "O nome “espace” significa “espaço” em francês.",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "Essa insanidade foi dirigida por Sergio Martino e não é, surpreendentemente, sem mérito.",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "Citação da Unidade Presidencial USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "Felizmente, não sou muito sensível porque tudo o que “Hot Properties” faz é atualizar o elenco (o que significa torná-los mais sexy) de “Designing Women” e deixá-los na cidade de Nova York em vez da Geórgia. Fred",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "Isso traria mais US $60 bilhões por ano em assistência externa dos EUA - aproximadamente o que gastou com o Iraque este ano.",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "Os Estados devem eliminar todas as violações dos direitos humanos e suas causas, bem como os obstáculos ao gozo desses direitos.",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "Mas não se pode encontrar nada de novo sobre a personalidade do Marquês de Sade neste filme.",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "Não veja isso quando há tantos filmes inúteis melhores por aí.",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "Bom, bom trabalho de um novo diretor/roteirista e sua talentosa equipe.",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "Um declínio semelhante foi registrado na produção de alimentos processados: o volume de leite em pó produzido ficou em apenas um décimo do seu nível de 1989.",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "Em 3 de julho de 2021, após o rebaixamento do Huesca, Luisinho regressou a Portugal após oito anos e assinou pelo Leixões S.C. na segunda divisão.",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "O Sr. Lyne e seus escritores acham que um caso sado-masoquista entre dois Yuppies ferrados pode levar um longa-metragem?",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "É a história de um jovem garoto birracial que vive em uma pensão administrada pela incrível Miss Rachael, também conhecida como “Nanny”.",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I), chama-se a atenção para o parágrafo 56 do Compromisso de Cartagena, adotado pela Conferência das Nações Unidas sobre Comércio e Desenvolvimento na sua oitava sessão, onde se lê:",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "Eles estão prestes a invadir Lawrence Kansas.",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "Quanto a este filme, esqueça.",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "Não admira que Nessie tenha ficado violenta; obviamente viu esse filme.",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "Os políticos sabem que a estabilização macroeconômica e a coesão social podem ser irreconciliáveis no curto prazo.",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "Gingrich e os outros republicanos têm uma agenda ainda mais agressiva de cortar impostos e reduzir o tamanho e o escopo do governo.",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "No relatório de 14 de Março de 1994, foram apresentadas propostas concretas relativas aos acordos de stand-by, à política civil, à formação, ao princípio do comando das Nações Unidas, ao reforço do Secretariado e ao recrutamento de pessoal civil.",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "Nos Estados Unidos, contribuir para uma conta 401 (k) fará com que os salários tributáveis sejam menores do que os salários brutos.",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "É como se a mente dela estivesse em “outro mundo”. Ok!",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "Sua virtude é que dá aos formuladores de políticas algo claro para fazer, com retornos prometidos que correspondem ao ciclo político.",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "A relação entre desarmamento, desenvolvimento e segurança internacional precisava ser tratada adequadamente.",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "Uma pequena escavação foi realizada no local em 1980, mas não conseguiu estabelecer uma data precisa do layout da estrutura; evidências documentais sugerem que ela existia em 1570.",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "“Blame it on Rio” é uma comédia romântica ao estilo dos anos 80, com mais do que um olho cheio de sexo ao longo de seus 101 minutos de duração.",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "Este é um dos meus episódios favoritos do MST3K, simples porque muito do que eles mencionam é o que estamos pensando ao longo do filme e explicarei o porquê daqui a momento.2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "(8) O Comitê Especial exorta as agências especializadas e outras organizações do sistema das Nações Unidas a continuar a tomar todas as medidas necessárias para acelerar o progresso na vida social e econômica do Território.",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "As letras se movem primeiro, não os números.",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "Ele vomita, mas, caso contrário, seu lábio superior rígido dificilmente diminui.",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "Se você viu este filme pela primeira vez com Maria da Quarta Forma, talvez seja possível que a névoa da nostalgia incentive seu lado caridoso.",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "A Polônia como aliada dos EUA não é a verdadeira dor de cabeça que o presidente Jacques Chirac ou o chanceler Gerhard Schroeder enfrentam.",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "Em relação ao número de matrículas de mulheres na Academia Nacional de Defesa, o representante disse que, com um total de 71 estudantes do sexo feminino, as mulheres representaram 7,5 por cento do número total de estudantes desde 1992.",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "Ele é conhecido por sua tradução dos Manusmriti e Amara Sinha Amara-Kosha.",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "Em Chicago, Trish (Jennifer Beals) se muda para o apartamento de seu namorado Bill (Christopher Cousins), que mora com seus filhos, a adolescente Lacey (Sarah Roehmer) e o menino Jake (Matthew Knight).",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "O tema da conferência foi “Paradigm Lost”, com mais de 300 economistas, cientistas políticos, analistas de sistemas e ecologistas se reunindo para repensar a teoria econômica e política para os desafios e incertezas colocados pela crescente desigualdade, aumento do desemprego, desordem financeira global e mudanças climáticas.",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "Isso é particularmente importante em áreas de conflito onde a CSCE e as Nações Unidas estão presentes, como na Geórgia, Nagorny Karabakh e Tajiquistão.",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "Esta história contada na primeira pessoa tem como quadro Luís XVIII da retirada da França para Ghent; ela inclui o récit (flashback) do comandante do batalhão, que antes havia sido capitão naval.",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "O regime sionista e seus patronos se engajaram em uma tentativa de branquear sua responsabilidade pelos crimes desumanos diários que cometem no Líbano, apontando os dedos para todas as direções possíveis.",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "Não consigo imaginar cinco pessoas tão egocêntricas quanto elas conseguiriam permanecer amigas umas das outras por dez anos.",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "Embora se afaste um pouco do livro, você não pode deixar de amar a música e os cenários atmosféricos.",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "É exactamente isso que se passa na Ucrânia, onde o Presidente Leonid Kuchma propõe sujar o nosso sistema presidencial e substituí-lo por um estranho tipo de sistema parlamentar que inventou.",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "Mas as medidas oficiais do PIB podem exagerar grosseiramente o crescimento da economia, pois não capturam o fato de que o sentimento empresarial entre as pequenas empresas é péssimo e sua produção ainda está caindo drasticamente.",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "Os requisitos para a implementação das recomendações contidas no relatório do Secretário-Geral intitulado “Uma Agenda para a Paz” (A/47/277-S/24111) alargaram o âmbito e a natureza da orientação do subprograma, aumentando o leque de operações orientadas para a acção nas áreas da investigação e política no que diz respeito ao alerta precoce e à diplomacia preventiva.",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "Aqueles que vieram em 1918 dos Visayas e Luzon foram chamados de buscadores de casa, imigrantes e colonos porque o governo não lhes dava mais transporte e ração gratuitos em sua vinda.",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "Uma garota está trancada em um galpão de madeira de algum tipo (talvez um banheiro externo?) quando Killjoy espia através de um buraco.",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "A atuação é ruim, as transições foram obviamente feitas em um PC, etc. definitivamente um filme B, mas mesmo assim vale a pena conferir.",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "Finalmente, a Europa precisa de políticas que restaurem a competitividade e o crescimento na periferia da zona euro, onde o PIB ainda está se contraindo (Grécia, Espanha e Irlanda) ou mal cresce (Itália e Portugal).",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "A necessidade de garantir a igualdade de gênero está sendo considerada por outros órgãos estabelecidos pela Comissão de Direitos Humanos, como grupos de trabalho e relatores especiais.",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "Ele escolheu o zangão para seu modelo.",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "O final também é péssimo.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "E vamos lá “Soldados Geneticamente Modificados”?",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "Stowe é sensacional neste drama de poder sobre um policial secreto que interroga um autor infantil porque ele acredita que ela está tentando plantar ideias em seus escritos que são contrárias às do estado.",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "O preço cobrado aos consumidores aumentaria gradualmente de $0.06/quilowatt-hora para o custo total de $0.16/quilowatt-hora, mas em um período de introdução gradual de, digamos, 40 anos (a vida útil da mais nova das usinas de carvão de hoje).",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "Esforços determinados e contínuos precisam ser empreendidos para garantir que não haja nenhum elemento de racismo na aplicação da lei, seja na prática ou na percepção pública.",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "Foi oferecida a Costas a oportunidade de iniciar um novo fundo de hedge dentro do UBS.",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "De certa forma, Acolytes faz muito sucesso, mas em muitos outros aspectos o filme falha miseravelmente.",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "De muitas maneiras, é ainda melhor do que “Quando Harry conheceu Sally”. A TI se desgasta bem na visualização e na revisão.",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "Os rácios da dívida em relação ao PIB das economias emergentes tendem a cair para 40%, enquanto os das economias avançadas tendem a subir para 100%, em média.",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "Na 43ª reunião plenária, em 27 de Julho, o Conselho aprovou o projecto de resolução intitulado “Aplicação das Resoluções 46/152 e 47/91 da Assembleia Geral e da Resolução 1992/22 do Conselho Económico e Social, relativa à prevenção da criminalidade e à justiça penal”, recomendado pelo Comité (E/1993/106/Add.1, parágrafo.",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "Os pobres foram duramente tributados pelo governo muçulmano; os ricos foram igualmente tratados e expulsos da cidade por exigências exorbitantes sobre eles, de modo que a comunidade judaica estava à beira da ruína.",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "Todo o elenco parece estar em alta velocidade.",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "Produzido de forma excelente por um dos melhores produtores de ficção científica, Scot Vandiver!",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "Da mesma forma, há um amplo consenso de que parte da água atualmente usada pelos israelenses terá que ser alocada para uso palestino.",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "No entanto, um órgão de decisão composto por delegados do Kosovo, da Sérvia e da União Europeia teria plena autoridade sobre as principais questões de política externa (por exemplo, alianças e relações com instituições econômicas internacionais), defesa, fronteiras (no caso de Kosovo desejar",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "Ele indicou que a Administração Civil havia investido aproximadamente US$ 3,7 milhões na construção de estradas, e no fornecimento de recursos hídricos, drenagem e linhas telefônicas para as áreas de Nablus, Ramallah e Hebron.",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "Devido a preocupações com topografia e drenagem, as ruas foram dispostas em um padrão irregular em torno de duas avenidas diagonais que se cruzam, Campus e Monte Vista.",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "Se filmes em que personagens de realidade virtual ganham vida e são todos homens durões ou colírios femininos parecem bons para você, então talvez este filme não seja um desperdício total de filme.",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "Esta foi a forma como os seguidores do filósofo romeno Constantin Noica defenderam seu apoio à Guarda de Ferro fascista e sua colaboração posterior com os comunistas, ao mesmo tempo que condenavam até mesmo uma faxineira genérica por limpar o chão nos escritórios da polícia secreta.",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "Parecia que os haitianos continuariam a enfrentar os riscos inerentes à travessia do oceano até que a crise política e a desastrosa situação econômica fossem resolvidas.",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "Em sua temporada de estreia, Myers acertou .267 com 30 acertos de base extras e uma porcentagem de .315 na base em 117 jogos.",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "Por que os poderes que existem continuam a escalar Jennifer Lopez em papéis inacreditáveis?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "O filme exagera seu horror ao intercalar cenas da Carrie Original (um filme muito bom) em cenas deste.",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "Por meio de uma resolução vinculativa do Conselho de Segurança da ONU, o Kosovo poderia receber autoridade total e exclusiva sobre seus cidadãos e território, bem como capacidade limitada de ação no cenário internacional.",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "Comissário-Geral, apresentar à Assembleia Geral, antes da abertura da sua quadragésima nona sessão, um relatório sobre a implementação da presente resolução e, em particular, sobre a conformidade de Israel com o parágrafo 1 supra.",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "Algo tem que ceder.",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "Depois do primeiro episódio, fiquei desanimado; agora que vi dois episódios, desisto.",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "Tenho certeza que eles vão.",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "Conseguir isso exigirá a demarcação de terras, bem como apoio à capacitação em comunidades indígenas.",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "Ele sofreu um acidente no inverno de 2008/09 quando assistiu a um concerto de seu amigo Menahem Pressler em Hamburgo, e morreu em Rüdesheim.",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "O público deu uma dica dos criadores de “Miners Massacre” de que o fim dessa loucura estúpida não está à vista e pode muito bem ressurgir em um futuro muito próximo em uma possível sequência, Deus nos ajude a todos!",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "Em um ambiente febril, sem uma boa validação editorial ou ferramentas de abastecimento, os cidadãos podem ser atacados e açoitados por demagogos, como vimos nas últimas semanas nos comícios de Sarah Palin, depois que as teorias da Internet pintaram Barack Obama como terrorista ou aliado a terroristas.",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "É particularmente crítico que o Secretário-Geral exerça todos os poderes de persuasão ao seu comando para reforçar uma ética de coordenação em todo o sistema das Nações Unidas, a fim de se opor à ideia de que todos os indivíduos e organizações têm de prosseguir os seus próprios objectivos, quer seja ou não no despesa do bem comum.",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "Relatório das Escavações da Sociedade Americana de Exploração em Gournia, Creta, 1902-1905”, em Transações do Departamento de Arqueologia: Museu Livre de Ciência e Arte Universidade da Pensilvânia I, Filadélfia, 7—44.",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "O FILME FOI RUIM!",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "O filme manterá seu interesse e fará com que você se envolva em cada uma das dificuldades do personagem.",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "Durante as últimas três décadas de sua carreira, Dzubas teve mais de sessenta exposições individuais em todo o mundo.",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "Ele realmente se destacou aqui, criando um personagem arrogante em uma entrevista pré-jogo e até mesmo fazendo uma eliminação na batalha real.",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "Para ter certeza, a explicação final é um pouco rebuscada.",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "Ele havia dito anteriormente, e repetido então, que, a menos que medidas fossem tomadas rapidamente para evitar a emigração ilegal de Cuba e para barrar a chegada de navios dos Estados Unidos a Cuba, Cuba teria que parar de bloquear a saída daqueles que desejavam sair.",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "Na verdade, há tanta coisa acontecendo, que eu realmente não sei por que alguém se preocupou em se vestir.",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "As críticas referem-se à Puffy Chair como uma comédia negra... comédia?",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "Essas eram as coisas que estávamos dizendo, e fazendo... essas eram as músicas que estávamos ouvindo... tudo durante esse mesmo período, na mesma época, no sul do Alabama.",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "Embora a sua delegação não fosse inflexível no que diz respeito à data para a apreciação do ponto relativo às nomeações, considerou que deveria ser fixado um prazo para a apresentação das candidaturas.",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "Aqui, você tem um médium que diz a eles exatamente o que aconteceu e ONDE o corpo pode ser encontrado, mas a polícia não é informada e ninguém ouve suas descobertas",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "Igualmente produtiva foi a intenção do ACNUR de alcançar um nível mais alto de coordenação com outras agências de socorro e órgãos humanitários das Nações Unidas.",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "“House of the Dead 2: Dead Aim” (2005) é a sequência, embora você realmente não precise ver a primeira “House of the Dead” para obter este filme.",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "Sou um grande fã dos livros de H. P. Lovecraft, e o histórico de Mythos gerou algumas outras histórias muito boas e coisas assim.",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "Além disso, o BCE já é de facto responsável pela estabilidade do sistema bancário da zona euro.",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "A má contabilidade contribuiu para a recente bolha do mercado de ações; informações ruins levaram a preços das ações que não refletiam as realidades subjacentes; e estes, por sua vez, forneceram incentivos para o excesso de investimento em telecomunicações que causou o excesso de capacidade de hoje.",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "Embora a resolução possa não ter sido perfeita em alguns aspectos, acreditamos que seus princípios orientadores continuam a servir como base suficiente e que fornece instrumentos para o “Fortalecimento da coordenação da assistência humanitária de emergência das Nações Unidas”.",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "A música foi lançada pela Flow La Movie Inc. como single em 1º de dezembro de 2017, para download e streaming digital.",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "A única razão pela qual dei a este filme um 2 e não um 1 foi porque, por algum motivo, me senti compelido a terminá-lo!",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "Antes de assistir a esse filme de TV, eu não sabia muito sobre uma das minhas atrizes favoritas.",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "Muitas vezes, dizia-se que as vítimas de tais assassinatos eram camponeses suspeitos de serem membros ou simpatizantes da oposição armada porque se recusaram a se juntar aos grupos de defesa civil, aparentemente voluntários.",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "Em 1950 Casell casou-se com Francis Butler, um engenheiro mecânico formado na Howard University; eles tiveram dois filhos, Karl (nascido em 1951) e Mira (nascido em 1953).",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "Claro que ele dirigiu mais alguns filmes e apareceu com frequência na televisão até morrer.",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "Na Namíbia, havia dois tipos de pobreza: graus extremos de disparidade de renda e pobreza absoluta generalizada.",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "Louis atacou primeiro, atraindo os reforços de Brabantine para a ala direita.",
    "825db292402828b2029953214463efcd"
  ],
  [
    "Provavelmente não derrubaria a balança se a situação na Líbia se deteriorasse em uma guerra civil em grande escala.",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "“Red Sonja” é falho, fraco e deficiente.",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "c) Intercâmbio de informações e coordenação de atividades com as agências especializadas das Nações Unidas, particularmente com a FAO, a ONUDI, a OIT, o Banco Mundial, o FMI e os bancos de desenvolvimento regionais e sub-regionais.",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "O desenvolvedor foi D.K.B. Sellers, um proeminente empresário local que também serviu como prefeito.",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "A menos que você esteja sendo pago, não se preocupe em assistir a este.",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "Isso é particularmente digno de nota, dado que nenhum dos grandes tratados para criar um tribunal penal internacional e um tribunal permanente de crimes de guerra foi assinado pelos EUA durante a presidência de George W. Bush.",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "Não procuramos ir além do mandato da Assembleia Geral, conforme estabelecido no artigo 12 da Carta das Nações Unidas.",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "Sim, os 20 minutos finais foram de suspense, mas grande parte dos 75 anteriores beirava ser simplesmente entediante.",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "Os políticos, funcionários públicos e outros participantes da cúpula de Copenhague têm bombardeado uns aos outros com números.",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "Portanto, a Conferência recomendou que fossem concebidas formas eficazes de superar os problemas institucionais, financeiros, educacionais e técnicos da introdução de sistemas GIS nos países em desenvolvimento e que as nações fossem encorajadas a preparar dados de informação geográfica digital atualizados.",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "Fiquei muito impressionado com a enfermeira Betty o tempo todo.",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "Isso, por sua vez, influenciará a preservação efetiva dos direitos humanos e da paz e segurança internacionais.",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "Ele empurra seus personagens “peculiares” e situações “ultrajantes” para o espectador como um traficante de crack fazendo horas extras.",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "Seu lugar foi ocupado pelo conselheiro John Wolfe Tone Morrissey JP (trabalhista, eleito pela última vez para a ala Sandhills em 1 de novembro de 1936) de 17 Haverstock Road, Fairfield, Liverpool, que foi eleito pelos conselheiros como vereador em 6 de outubro de 1937.",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "Não consegui acompanhar as cinco milhões de histórias aqui: Billy Baldwin se tornando um bombeiro, a rivalidade aleatória entre irmãos, a (s) história (s) de amor aleatória, a história de quem está sendo um incêndio criminoso, o investigador, o fogo que tem uma personalidade própria.",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "Na verdade, a Europa tem um grande conjunto de ferramentas à sua disposição; só precisa descobrir como usá-las.",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "A cooperação internacional aumentou acentuadamente, em parte porque os governos que não conseguem chegar a acordo sobre muitas coisas podem concordar com a necessidade de cooperar nesta área.",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "e estudar quaisquer discrepâncias que possam conter, com vista a fazer sugestões na próxima sessão do Comité sobre a forma como essas observações podem ser harmonizadas.",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "Apesar de ser um dos primeiros filmes de John Cusack e Demi Moore, é um que até mesmo os fãs hardcore podem perder, a menos que eles absolutamente tenham que completar a coleção.",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "Isso permitirá superar os obstáculos ao desenvolvimento e, ao mesmo tempo em que beneficia os países em desenvolvimento, também abrirá oportunidades econômicas para os países industrializados, aliviando assim as pressões migratórias exercidas sobre eles por aqueles que buscam legitimamente maneiras de melhorar seu padrão de vivo.",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "Wale Ojo é um ator britânico nigeriano.",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "Isso certamente não é mais do que um filme de skin do filme B, cujo único objetivo é mostrar todas as garotas do filme em uma cena de sexo excessivamente longa pelo menos uma vez.",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "Inferno, até os adultos começam a aparecer; bêbados são transformados em pais carinhosos, imigrantes ilegais são liberados... gemem.",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "Acho que este foi um empreendimento muito ambicioso (e com bastante competência...) para um grupo de jovens de 18 a 19 anos sem orçamento e pouca experiência.",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "Esse número é muito maior do que os níveis de proteção, mesmo nos países mais ricos que abrigam recifes de coral significativos, os EUA e a Austrália, onde os níveis atuais de proteção são inferiores a 5%.",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "Tecnologia solar ineficiente e não competitiva em telhados em um país bastante nublado, fornecendo um trivial 0,1% do fornecimento total de energia da Alemanha e adiando os efeitos do aquecimento global em sete horas em 2100.",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "Este último não deve ser encurtado, uma vez que sua duração atual foi o mais forte garante da estabilidade ao longo do tempo, pois calculou a média das flutuações de renda nacional.",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "A Bola de Cristal de Sabato classificou a corrida como “Leans Democratic”.",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "Embora você possa não conhecer a mecânica exata, você sabe que haverá uma amizade transformadora, um romance agridoce e uma conclusão angustiante.",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "e um novo tratado, vamos adotar na Rio+20 um conjunto de Objetivos de Desenvolvimento Sustentável, ou ODS, que inspirarão uma geração a agir.",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "Agora, o maior negócio ilegal da história, eles estão pondo fim às vidas humanas, corrompendo as forças da ordem e prejudicando instituições políticas, e podem até afetar a estabilidade dos Estados.",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "Ela lecionou em Smith até 1905, intercalando seu tempo lá com viagens frequentes ao exterior para excursões arqueológicas.",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "Em vez disso, “The Record” é um filme de terror medíocre altamente derivado de filmes americanos como “I Know What You Did Last Summer” e “Scream”.",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "Se as pessoas que fizeram este filme conseguirem um emprego fazendo o que fazem, elas podem pelo menos dedicar tempo e esforço para escrever uma história melhor, especialmente os nomes bregas dos personagens.",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "Embora o curso usado no filme não tenha sido o local real do torneio histórico, as pequenas liberdades tomadas pela Disney não prejudicam a beleza do filme.",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "Dito isso, seria perigosamente ingênuo acreditar que o exercício do poder e a capacidade de intimidar são desnecessários.",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "Eles podem incluir as ligações entre gênero, acesso à educação e trabalho remunerado, distribuição de recursos, saúde e meio ambiente.",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "Tanto Camp quanto Campbell não tiveram oposição nas primárias do partido.",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "Depois de aprender o filme de cor, direi que esse efeito diminuiu, mas acho que não vou me cansar de assisti-lo e encontrar novas peculiaridades para apreciar.",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "De fato, as emissões de carbono dos EUA caíram cerca de 20% per capita, e agora estão em seu nível mais baixo desde que Dwight D. Eisenhower deixou a Casa Branca em 1961.",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "Essas medidas seriam suficientes para acalmar os mercados e pôr fim à fase aguda da crise.",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "Além disso, o Iraque não concordou imediatamente com a ativação das câmaras de vigilância; o acordo só foi alcançado em 23 de setembro de 1993, sendo a ativação em 25 de setembro de 1993.",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "Durante o ano acadêmico de 2016—17, Busfield atuou como artista residente na Michigan State University.",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "Enquanto isso, Jenny se tornou uma feminista famosa, defendendo uma causa pouco ortodoxa.",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "Este filme maravilhoso é uma história de amor e mostra que nem todos os relacionamentos estão destinados a durar.",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "Os membros da Convenção Europeia enfrentam obviamente uma sociedade muito mais complexa e diversificada - e, portanto, um desafio constitucional mais assustador.",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "Os protestos rapidamente se transformaram no Movimento Estudantil Girassol.",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "Essa abordagem permite que os preços mais altos da eletricidade ao consumidor sejam gradualmente introduzidos, mas estabelece incentivos fortes e imediatos para a adoção da energia solar.",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "Ele afirma que as provas das testemunhas contra ele eram contraditórias e que havia discrepâncias entre o testemunho durante o julgamento e suas declarações originais, especialmente sobre se as luzes da rua estavam acesas na área durante a noite do assassinato.",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "Miller foi novamente reeleito em 2012 e 2014.",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "É uma pena que esses caras, os chamados juízes, sejam tão idiotas, mesmo os nominalmente “sensíveis”.",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "Veja isso só para assistir Andy.",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "Blue Origin; Jeff Greason, gerente sênior da Intel, fundou a XCOR Aerospace (na qual sou investidor).",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "O tricolor alemão preto, vermelho e dourado adorna todo o país como nunca antes, mas quase em nenhum lugar há tons nacionalistas.",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7. Solicita ao Secretário-Geral que responda favoravelmente aos pedidos de assistência dos Estados-Membros na criação e reforço das instituições nacionais de proteção e promoção dos direitos humanos no âmbito do programa de aconselhamento",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "Boden disse que Bening era “real” como a Inteligência Suprema, e “casual, descolado e descontraído” como Lawson.",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "Está bem, e como diria John Cleese, certo.",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "Uma iniciativa de financiamento privado liderada pelo Departamento de Estado enviará 300 árvores de dogwood para o Japão nesta primavera, para serem plantadas na região afetada pelo tsunami e em Tóquio para expressar o apoio do povo americano ao povo japonês; outra enviará professores de inglês para todo o Sudeste Asiático.",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "No que diz respeito ao seguimento destes estudos, o Conselho pode querer observar que, no parágrafo 11, a resolução da Assembleia Geral convida o Secretário-Geral da UNCTAD a convocar simpósios/workshops sub-regionais de peritos de países em desenvolvimento sem litoral e em trânsito, com base nesses estudos.",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "Eles se casaram em 24 de abril de 2013, em uma cerimônia privada no Rancho San Ysidro, em Santa Bárbara, Califórnia.",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "Estrelando a talentosa adolescente Camilla Belle, Quando um Stanger Calls não consegue nem mesmo provocar um rosto chocado, ou mesmo surpreso.",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "Ao agrupar os recursos financeiros numa MFC de um único doador, os custos administrativos dos programas de ajuda poderiam ser mantidos baixos, a disponibilidade de fluxos de ajuda poderia ser",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "Nota verbal de 8 de Julho (S/24900/Add.60) do Secretário-Geral dirigida ao Presidente do Conselho de Segurança, transmitindo, em conformidade com o ponto 8 da Resolução 816 (1993) do Conselho de Segurança,",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "O tipo exagerado de comédia de David Dhawan parece ter exagerado com Govinda gritando histericamente o tempo todo... às vezes é gasto mais tempo para entender o motivo disso do que a trama.",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "Quem diria que o suicídio poderia ser tão hilário?",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "Cortar os subsídios a alimentos e energia para reduzir a pressão fiscal provavelmente não ganhará favores em um país como o Egito, onde 40% da renda per capita é alocada para alimentos.",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "Os juízes decidiram que não apenas as informações de inteligência justificavam a decisão do exército, mas que o registro policial de Ben-Sa'id mostrou que o colono estava envolvido em atirar em árabes, danificar propriedades árabes, interromper o tráfego árabe e confrontar o exército.",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "Acho que a culpa é dos cidadãos de Uttar Pradesh, na Índia, de onde seu conjunto original foi destruído em 2000.",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "Isso não é o que se chamaria de conto feliz.",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    ", ninguém aceita a pretensão de Israel de se opor, por uma questão de princípio, ao estabelecimento de um Estado palestino na Cisjordânia e em Gaza.",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "(d) A atribuição de responsabilidades dentro do Departamento de Operações de Manutenção da Paz ainda não foi totalmente implementada; por exemplo, no momento da preparação deste relatório, o cargo de Secretário-Geral Adjunto no Escritório de Planejamento e Apoio continua a ser preenchido e parece haver um situação confusa em relação à estrutura superior da Divisão de Administração e Logística de Campo, que ainda precisa ser esclarecida;",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "O alistamento foi voluntário até dezembro, quando o Sistema de Serviço Seletivo se tornou responsável pelo recrutamento.",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "Um pouco de proselitismo, não me importo, mas isso fica um pouco ridículo às vezes.",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "Se você quiser ver um filme “pequeno” de qualidade, veja “Straight Story”, de David Lynch. Passe esse para cima.",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "Corrigir o problema de excesso de capacidade da China exigiria que as empresas relevantes, sejam empresas estatais ou empresas privadas, saíssem do mercado.",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "b) Serviços substantivos: serão prestados serviços substantivos e técnicos às sessões anuais do Comité da Agricultura (quadragésima quinta e quadragésima sexta sessões) e a vários órgãos subsidiários, grupos de trabalho e organismos ad hoc.",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "Como era a festa da Décima Segunda Noite da Epifania, o dia em que os três reis bíblicos conhecidos como os sábios visitaram Cristo, o menino, ele nomeou a ilha principal de acordo.",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "É uma pena que atores de qualidade como Baldwin e Booth tenham que sucumbir a histórias e roteiros ruins apenas pelo dinheiro.",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "Eu vi isso em um teatro!",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "Adorei esse filme, mas sou um grande fã de Cronenberg.",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "A Antártica, a única terra no mundo administrada diretamente pela comunidade internacional, é um exemplo recente.",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "Os soldados “Churute” (Fermín Cruz Castro), “Balazo” (Francisco Ponce Ramírez) e Matute (José Carlos Hernández Matute) acabaram com os detidos.",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "Os cineastas deveriam encontrar algo sobre Sinatra além do sequestro de seu filho para mostrar (como, eu não sei, seu TALENTO COMO CANTOR!!!!).",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "Em 2007 e 2008, o rápido aumento na produção de biocombustíveis causou uma crise alimentar que incitou instabilidade política e alimentou a desnutrição.",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "Devemos tentar responder à pergunta que os americanos têm nos feito incessantemente: por que os jovens sauditas participaram dos ataques?",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "O presidente conseguiu apoio legislativo para antecipar o referendo sobre o presidencialismo, recuperando os poderes perdidos para a República Parlamentar (Brasil), mas o Congresso anulou uma emenda constitucional para a reforma agrária em maio de 1963.",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "No geral, não posso recomendar este filme; ele pode apelar para alguns por seu valor cult, mas não fez nada por mim.",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "Eu estava errado.",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "Uma descida inabalável ao esquecimento psicológico e físico que, sem dúvida, queimará imagens da brutalidade verdadeira e do sofrimento da guerra em seu córtex cerebral de uma forma que muitos outros filmes não irão.",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "No início de junho, a Associação Nacional de Professores em Educação Superior e Superior (NATFHE), o maior sindicato acadêmico da Grã-Bretanha, com 67.000 membros, aprovou uma moção para cortar os laços com todos os professores israelenses e instituições de ensino superior, a menos que eles se dissociem publicamente de “continuar israelense políticas do apartheid.”",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "Enquanto isso, as tropas francesas, com o apoio de outros membros da União Europeia - notadamente Áustria, Bélgica, Irlanda, Polônia, Romênia e Suécia - estão agora destacadas por razões supostamente humanitárias na República Centro-Africana e no Chade, onde já entraram em confronto com as forças do governo sudanês.",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "Além disso, deve-se ter em mente que os atuais esforços para reestruturar os setores econômico e social do",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "Quase 55.000 em quatro brigadas CB estavam lá.",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "Ele dá uma carga que não pode entregar para seu irmão mais novo Michael Augenstein e então quando o jovem não aparece, Chuck vai procurá-lo.",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "Embora este filme e a perseguição de carros exclusivos tenham demonstrado falta de respeito por muitos críticos, ambos estão muito acima da média.",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "Por que, então, os países mais avançados, em particular, assumem o risco de uma mega-catástrofe procurando criar energia a partir da fissão radioativa?",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "As tecnologias atuais, como microeletrônica e biotecnologia, eram inerentemente diferentes da geração anterior de tecnologias; eram interdisciplinares e exigiam uma abordagem integrada e interorganizacional.",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "Em 2010, a adversária de McCotter nas eleições gerais foi a candidata democrata Natalie Mosher, consultora sem fins lucrativos.",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "Barbara Eden fez um ótimo trabalho, como sempre.",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "Em uma época em que ontem se tornou quase irrelevante e dificilmente podemos prever o amanhã, o papel da educação deve permitir que todas as crianças atinjam seu potencial máximo.",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "O Departamento juntou-se à UNESCO na disseminação ativa desses dois documentos em todo o mundo, particularmente nas repúblicas da Ásia Central da antiga União Soviética.",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "Sempre me vi querendo gostar dela mais do que realmente gosto, e esse filme não é exceção.",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "São necessários dois novos conselhos, cada um com poder comparável ao Conselho de Segurança: um Conselho Social e um Conselho Econômico.",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "A criação de um fundo Lebanon Trust - Trust Lebanon, sob supervisão e gestão das Nações Unidas/PNUD - é uma ideia a ser explorada com maior urgência; os recursos reunidos desta forma poderiam ser alocados para projetos específicos ou direcionados para apoiar programas em geral.",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "O Trinity College instituiu uma bolsa de estudos com o nome do Professor Maxwell para estudantes de mestrado na Faculdade de Artes, Humanidades e Ciências Sociais.",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "Ele sabe que é Michael, um arquianjo mágico que fuma charuto, mulherengo e que veio morar com uma senhora moribunda e agora está em um carro com a equipe do “The National Mirror” e seu cachorro, Sparky, a caminho de Chicago.",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "cartões eleitorais e/ou pessoas com cartões eleitorais válidos cujos nomes não apareçam nos cadernos eleitorais.",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "A população do distrito era 91 por cento branca (veja Raça e etnia no Censo dos Estados Unidos); 88 por cento eram graduados do ensino médio e 21 por cento tinham recebido um diploma de bacharel ou superior.",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "Adicione um jovem Brian Keith e alguns outros e você terá um drama que se destaca por si só.",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "Os termos usados no presente anexo não implicam o reconhecimento de qualquer status diplomático ou legal de acordo com o direito nacional ou internacional.",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "Ele também inventou e patenteou a pequena gama de impressão de imagens monocromáticas.",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "Eu me envolvi no programa durante o ensino médio, enquanto rapidamente cresci para desprezar Jamie Spears, junto com as outras garotas do programa que não sabem atuar.",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "Especialmente se você já viu o filme, eles se complementam e apresentam algumas opiniões/atitudes sutilmente diferentes de ambos os lados da lagoa.",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "O caminho através do direito internacional envolve advogados e diplomatas, mas não os engenheiros, cientistas e líderes comunitários na linha de frente do desenvolvimento sustentável.",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "E, no entanto, as autoridades acreditam claramente que tiveram que fazer dele um exemplo, para evitar que outros expressassem pontos de vista semelhantes.",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "O sistema jurídico espanhol permite que grupos de imigrantes legalmente estabelecidos criem associações ou instituições culturais ou educacionais com o objetivo de manter sua própria identidade.",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "Senhoras e senhores.. Fique triste (ou seja feliz!).. Estamos na era nojenta da série forense de TV!!",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "Menciono que pode haver um spoiler aqui apenas para ser cauteloso por causa do que discuto, embora eu realmente não ache que estou dando nada importante.",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "Embora nenhum deles superconduza a temperaturas tão altas quanto o ar líquido, eles podem, em última análise, ser um material melhor",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "Dezesseis pacientes com câncer com necessidade crítica de medula óssea para transplantes foram colocados em risco porque a medula correspondente não pôde ser transportada dos Estados Unidos ou do Canadá.",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "Por conseguinte, a Convenção entra em vigor para o Suriname e as Antilhas Holandesas em 2 de setembro de 1974.",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "A trama principal diz respeito às ações do jovem Richard Attenborough, os problemas que ele entra e como a comunidade em que ele vive se une para salvá-lo das leis da sociedade.",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "Eu vi isso no lançamento do Accent Underground com os curtas-metragens.",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "A notícia no jornal favorito de Sarkozy, Journal du Dimanche, de que o casal planeja se casar desencadeou uma enxurrada de especulações febris sobre quando o feliz evento pode ocorrer.",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "Tendo pregado anteriormente o evangelho de sua “ascensão pacífica”, a China não tem mais vergonha de mostrar suas capacidades militares e se afirmar em várias frentes.",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "Apoia a recomendação contida na parte II.D da Declaração e do Programa de Acção de Viena de que os Estados-Membros desenvolvam programas e estratégias específicos para assegurar a mais ampla educação em matéria de direitos humanos e a divulgação da informação pública, tendo especialmente em conta as necessidades de direitos humanos dos mulheres, e incentiva os Estados-Membros, ao elaborarem planos de acção nacionais para a promoção e protecção dos direitos humanos, a incluírem programas amplos de educação e informação pública sobre o ser humano",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "Democrata, atuou como prefeito de Greeley, Colorado, de 1969 a 1971.",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "Os valores de produção deste filme fazem com que ele fique aquém do status de sucesso de bilheteria de Hollywood, e o roteiro o deixa aquém do status de culto.",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "Um homem, Paul LeMatt, professor de entimologia na Columbia, dirige com seu cachorro para uma pequena cidade em Ohio em busca de sua ex-esposa, Diana Scarwid.",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "Um veículo especial é necessário porque os valores que devem ser disponibilizados excedem em muito o que os membros do FMI geralmente podem acessar, e é justo que, se a zona do euro buscar esses valores para seus membros, ela deve suportar uma parcela significativa de quaisquer perdas potenciais.",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "O dever dos correspondentes nacionais era coletar decisões judiciais e sentenças arbitrais, e preparar resumos deles em um dos idiomas oficiais das Nações Unidas.",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "Conor Murphy, o então Ministro do Desenvolvimento Regional, declarou em junho de 2010 que, sujeito à “disponibilidade financeira, a entrega deve começar em 2011-12 e o projeto deve ser concluído em 2013\".",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "OK, eu já vi filmes de Hershall Gordon Lewis antes, mas este realmente leva o bolo, é realmente sangrento e nojento, para não mencionar nojento a maneira como as strippers são feitas",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "Estou muito feliz também porque é italiano, e temia que os diretores e produtores italianos não fossem corajosos o suficiente para mudar de tema.",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "Um aspecto preocupante dessa mudança é que o novo líder pode sentir a necessidade de recorrer à força bruta com mais frequência para suprimir a resistência popular.",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1. No anexo da Resolução 45/264 da Assembleia Geral, de 13 de maio de 1991, sobre a reestruturação e revitalização das Nações Unidas nos domínios econômico, social e afins, o Secretário-Geral foi convidado a apresentar um relatório anual de progresso à Assembleia, começando com sua quadragésima sétima sessão, sobre o implementação dos resultados do processo de reestruturação e revitalização na economia",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "A ameaça de inadimplência era uma forma de deprimir os preços dos títulos nos mercados secundários, apenas para comprá-los de volta com desconto pela porta dos fundos.",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "Afinal, esta é a Europa mais de seis décadas após a Segunda Guerra Mundial e quase 20 anos após o colapso da União Soviética.",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "Amut-piel II visitou Ugarit e conheceu o rei de Mari no ano 8 do reinado de Zimri-Lim.",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "É preciso um roteirista e diretor corajoso para olhar esse material na cara sem vacilar nem uma vez, e todos os envolvidos no filme conseguem — não há uma única cena que soe falsa.",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "Durante os estágios iniciais da crise, a Alemanha, que havia apostado fortemente na modernização da Rússia, era avessa a tomar qualquer ação consequente.",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "Assim, o componente bolha nos preços das casas é atribuído a um aumento nos preços da terra, embora os preços dos terrenos fora das áreas urbanas borbulhantes sejam muito mais baixos.",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "Mas na nossa carta de apoio datada de Junho de 1992, dirigida ao Secretário-Geral, sublinhámos que, devido à posição específica da nossa economia, as sanções nos prejudicariam gravemente, e pedimos ajuda, apelando ao artigo 50º da Carta das Nações Unidas.",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "Em outras palavras, você tem dois lados opostos: por um lado, você tem o sonho da elite europeizada e intelectual de inserir o talento criativo da nação no fluxo global e, por outro, você tem elementos antigos e emprestados, produzidos por e das massas.",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "Quando as voltas e reviravoltas finalmente se revelaram, em vez de dizer “Ahh, entendi!” Eu murmurei algo como “Ok... tanto faz”. Na minha opinião, quando um filme revela uma grande reviravolta na história, não deveria ter que empregar uma sequência de flashback para provar que ele deu algumas dicas que permitiriam ao espectador discernir a verdade ele mesmo.",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "No entanto, a brutalidade por si só não contribui para um bom filme, e The Evil That Men Do é, em última análise, uma decepção.",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "Eu vi esse filme no início dos anos 70 e fiquei hipnotizado por Judy Geeson.",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "Essas negociações serão muito mais difíceis em vista do repúdio espetacular de vários governos importantes nas urnas, juntamente com o aumento potente de protestos e partidos eurocéticos em vários estados membros.",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "Park, que perdeu sua primeira licitação para a nomeação do PNB para Lee em 2007, precisa garantir que nenhuma ruptura com seu antigo rival a tire do caminho para a vitória em 2012.",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "Ratos e camundongos nunca foram apresentados aos Três Reis, embora as cabras tenham sido introduzidas na Grande Ilha e causaram danos significativos à vegetação e ao solo.",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "Cerca de 12 minutos depois da música, na cena em que Daryl Hannah e JFK Jr estão se abraçando pela primeira vez, há uma música muito bonita tocando... o que é essa música?!",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "Embora a primeira rodada de flexibilização quantitativa do Federal Reserve Board dos EUA tenha sido eficaz para acabar com uma crise dolorosa, a segunda rodada pouco fez para sustentar uma recuperação significativa no mercado de trabalho e na economia real.",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "O empréstimo estrangeiro pode permitir que consumidores e governos vivam além de suas possibilidades por um tempo, mas a dependência do capital estrangeiro é uma estratégia imprudente.",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "O IMIS é um passo importante na padronização e racionalização do processo de gerenciamento na Organização em todos os postos de trabalho.",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "Amut-piel II foi um rei de Qatna no século 18 aC. Seu reinado é atestado no arquivo de Mari entre c. 1772-1762 aC, após o que, Mari foi destruído por Hamurabi da Babilônia e nenhuma informação mais é conhecida sobre Amut-piel.",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "Eu concordo com os pôsteres anteriores que os personagens eram excepcionalmente fortes e críveis e todos os atores em sua melhor forma.",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "De um modo geral, vemos três áreas em que os decisores políticos europeus, tanto a nível nacional como da UE, podem fazer melhor: desafios globais em que a Europa poderia mostrar maior liderança, a criação e o reforço do capital humano na UE e a nível mundial, e melhoria da eficácia da própria política da UE. maquinaria.",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "Entre 1 de Janeiro de 1991 e uma data a determinar pelo Conselho de Segurança aquando do restabelecimento da paz e, para o efeito, adoptar o Estatuto do Tribunal Internacional anexo ao relatório acima referido;",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "As equipes representaram a Província Ocidental para cada torneio abaixo.",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "Porque ele descobriu isso???",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "A solução é aumentar a produção de grãos para pelo menos duas toneladas - e em alguns lugares para três ou mais toneladas - por hectare.",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6. Para que o mundo resolvesse a situação trágica de indivíduos que foram perseguidos, deslocados e desenraizados, ele deve se livrar da visão tradicional e materialista da existência humana e adotar um novo compromisso ecumênico com a justiça social internacional.",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "No entanto, durante a campanha seguinte, ele esteve envolvido em várias brigas com o sucessor deste último, Víctor Sánchez.",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "Nunca temos a chance de ver o “monstro” se mover de um lugar para outro — sempre que isso acontece (supostamente), a câmera foca nas reações “aterrorizadas” dos humanos que estão por perto.",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "A misoginia deste filme também é dolorosa.",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "Quando estou lá, também sou bom.",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "Provavelmente deveria ter sabido",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "Não se gabe, as garotas odeiam isso.",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "A lua, as estrelas, não são nada sem você",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "Brunhilde está em 3 das óperas deste ciclo, e Birgit Nilsson cantou o papel em todas as 3",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "Se ela fizer isso, você estará em muito melhor forma.",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "Quando vocês dois não estiverem juntos, tenha uma coleção de material engraçado que você possa enviar a ela.",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "E a dúvida se infiltra em minha alma",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "“Eu amo essa camisa em você.",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "Melhor ainda, descubra áreas de interesse comum que você goste e comece por aí para que seu interesse seja genuíno.",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "Eles leram a escritura,",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "Três danças depois, ela ainda estava em sua cadeira.",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Se você deseja adicionar um anúncio à Enron em Ação, preencha o formulário em anexo abaixo e envie-o para mailto: eia@enron.com até às 12h de quinta-feira de cada semana.",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "Lembre-se de como você veio e ajude-o a manter essas coisas",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "Segurando você até o dia em que eu morrer",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "Este político “pode ser um concorrente em... “Dançando com as estrelas”.",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "Eu estava procurando por um bom tempo",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "Nome do prédio do parlamento alemão consumido por um incêndio misterioso logo após Hitler assumir o poder",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "Olhos azuis em uma noite de sábado",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "Ela podia ver seus sentimentos declarados como muito abruptos ou ousados.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "Em 2008 um juiz disse que não havia espaço para um processo contra NYU por um homem que quebrou seu hip wrestling nesta marca de sobremesas",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "A Dynegy negociou uma grande aquisição. ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "Diga a si mesmo: “Ele está namorando comigo por causa da minha grande personalidade, boa aparência e a maneira como eu o faço sorrir.”",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "Se um cara te dá algo, geralmente é um sinal de que ele gosta de você.",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "Este pico é representado no fundo do selo de Portland, Oregon",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "Os “Poemas Completos” desse homem de “Chicago” receberam o prêmio de 1951",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "Construa o cavalo para sessões mais longas, porque longos períodos de saudade podem colocar muita pressão no corpo de um cavalo.",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "A oferta não é transferível sem o consentimento da Gap.",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "“Magic Man” e “Street Magic” são especiais de TV com esse jovem trapaceiro",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "Eu vou lembrar de você durante todo o inverno",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "“Acredito que vamos reter as pessoas que já temos”, disse Whalley. ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "O nome do meio desse compositor russo era Ilyich",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "Droga, eu sei, eu sei",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "Como um telefonema do meu bebê,",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "O centro geográfico deste estado fica no Condado de Wexford, 5 milhas a norte-noroeste de Cadillac",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "E substitua-o pelo elefante na sala com um facelift",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "Tracy, você pode me fazer um favor e ver como todos vocês fazem a contabilidade desta empresa e eu vou tentar te ligar ainda esta semana.",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "O excesso de confiança, por outro lado, não é uma qualidade atraente.",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "Claro, se você estiver em uma sala e as luzes de repente diminuírem, então as pupilas dela também ficarão maiores.",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "Isso pode pelo menos fazer com que ela reconheça você, mesmo que apenas por um segundo.",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "Não há mais nada a dizer",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "E senhoras, se você seguir essas instruções exatamente",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "Bem, toda vez que chove, Senhor, não derrame",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "John Quincy Adams após a presidência",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "Acho que algo está me intoxicando",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "As joias são um bom lugar para oferecer algo exclusivo a um pacote de presente.",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "O diretor financeiro também se comprometeu a tornar o balanço da empresa combinada mais fácil de entender do que o da Enron. ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "Se você está falando sério sobre seu pedaço rico, então as chances são, você vai conhecer a família dele e amigos ricos.",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "O fantasma desse grande governante, o pai de Xerxes, aparece na peça de Ésquilo “Os persas”",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "Se o seu cavalo estiver muito fora de forma para ser colocado sob controle ainda, você pode afastá-lo por 10 minutos ou mais em velocidades diferentes.",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "Corte essas garras e raspe toda a sujeira debaixo das unhas.",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "Não seja muito aberto nos primeiros dias",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "Ele nunca vai a lugar nenhum sem uma máscara e capa (Ei! Pare de cortar “Z” no meu sofá!) Ele acha que é...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "Você veio longe demais agora",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "pegadinha. ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "Antes de entrarmos nisso, algo louco.",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "Ser honesto desde o início pode lhe poupar uma conversa embaraçosa mais tarde.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "É apenas um velho consertador",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "Se eles participarem, eles compartilharão o custo por sua participação acionária, mas obterão uma parte da capacidade incremental por sua participação acionária. ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "Fundada em 1917 pelo Padre Flanagan para crianças sem-teto e vítimas de abusos, foi transformada em município em 1936",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "Eu sei tudo sobre você",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "Uma larva é esse estágio macio e espesso de metamorfose de moscas, vespas e besouros",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "A ex-primeira-dama Barbara Bush é tatarsobrinha deste presidente de New Hampshire",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "Ele a sentou em uma mesa e passeou no chão",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "Assassinato, assassinato, assassinato, ela escreveu",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "Para evitar inadimplência, a Câmara dos Deputados redefiniu isso para US $830 bilhões temporários em 2 de abril de 1979",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "Estou pensando que não há química alguma",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "Aprenda a ser espontâneo.",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "Como uma criança e seu ursinho de pelúcia",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "E diga a mim mesmo que eu te superei",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "Seu filho Mercer tocou trompete e trompete em sua banda e uma vez serviu como gerente de turnê da banda",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "declarações que remontam a 1997 não podiam ser invocadas e teriam que ser reformuladas. ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "Este fabricante de mapas e atlas de Chicago também vendeu bilhetes de avião e etiquetas de bagagem",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "Se você quer fazer certo, seguiremos meu conselho.",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "Mais tarde um personagem-título, este rei cruel fez sua primeira aparição em uma peça de Shakespeare em “Henrique VI, Parte 2\"",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "Feche os olhos para o que você não pode imaginar",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "William Wordsworth escreveu: “Meu coração salta quando eu vejo” um desses arcos coloridos “no céu”",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "Apenas l o v e me.",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "E eu juro que você pensaria",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "Além disso, foi sugerido que eu tentasse entrar em contato com você, Mikie e Sandy para obter essas informações, mas não recebi uma resposta de ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "Isso eu tenho que ver,",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "Há também outras “mudanças adversas materiais”, ou MAC, disposições, disseram autoridades. ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "A ópera de Spontini de 1809, “Fernand Cortez”, também é chamada de “A Conquista de” neste país.",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "O mecânico de árvores de sombra me disse, filho",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "E isso está me mantendo acordado, oh",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "Ligue para mim se quiser que eu tente esclarecer algum desses comentários.",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "a compra de imóveis, em vez de TPP. ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "era um queridinho em Wall Street, isso claramente não era o que ele tinha em mente. ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "Seu pedido será enviado diretamente para você da empresa.",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "Temos uma seleção muito grande de cartões de Natal e Natal personalizados (ou não) para uso pessoal e comercial. ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "Fundada em 1922, a irmandade internacional dessas pessoas se opõe a revelar seus segredos comerciais",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "Ooh, eu estou te implorando, eu estou te implorando",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "Basta começar hoje à noite",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "Em 11 de junho ela foi eleita para um terceiro e último mandato como primeira-ministra britânica",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "E eu vou jogar tudo fora",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "Alguns analistas disseram que o acordo pode ser frustrado pelos reguladores devido a preocupações de que a Dynegy seria muito poderosa após a fusão com a Enron, atualmente o maior comprador e vendedor da América do Norte de gás natural e eletricidade. ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "Bebendo a chuva absorvendo o sol,",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "Ela acelerou o rockin 'pronto para correr ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "Nunca fui rico, mas durmo à noite",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "Bem, eles amaldiçoaram o rio, eles condenaram o riacho",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "Mas eu adoraria ter problemas com você ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "Esta ave do estado é retratada no selo do estado da Louisiana em um ninho com seus 3 filhotes",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "A privação do sono pode significar mais estresse.",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "Você nunca me amou como eu te amei",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "Devido ao Tratado de Tordesilhas de 1494, Portugal ganhou a posse deste país no Novo Mundo",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "Com apenas o clique de um botão, você pode conhecer alguém especial.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "Sim, eu gosto do meu café gelado, como minhas mulheres quentes (quentes)",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "Bunda, músculos, mãos fortes, estômago.",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "E Deus sabe que eu tento",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "Depois de um longo dia difícil,",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "Sonhe em casa e torne-os reais",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "Você sabe, você sabe?",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "Adicione variedade aos seus beijos.",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "Use o que você sabe sobre o que atrai para restringir isso ao menor número possível de grupos ou tipos específicos de mulheres.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "A cláusula 39 diz: “Nenhum homem livre será levado, ou preso... exceto pelo julgamento legal de seus pares”.",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "Disse que os corações de todo o mundo esta noite",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "Se a pessoa em quem você está interessado estiver em um grupo grande, você pode se apresentar a todo o grupo dizendo algo como: “Oi, eu sou __.",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "Seja real e não a faça pensar que você é algo que não é.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "Este é um negócio familiar",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "Ou “Bruce Todo-Poderoso” que é bacana, apenas venha e se aproxime de mim...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "Seus olhos, seus lábios, seu toque",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "Algumas coisas nunca mais serão as mesmas, sim",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "Tentando ser milionário, como usei duas linhas de vida",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "Porque toda vez que ela se aproxima",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "É apenas um primeiro encontro, então não faça um grande problema com isso.",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "Junte-se ao maior serviço de e-mail do mundo com o MSN Hotmail. ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "Agora há cinzas no cinzeiro",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "Abra seus olhos para o que está ao seu redor",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "Após o fechamento da aquisição, a Dynegy espera lançar reservas para cobrir o custo do saldo",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "Alguns cavalos nem sempre são treinados para fazer mudanças de chumbo voador.",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "Enquanto estamos nos agarrando a você e eu, oh",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "Eles podem ficar tímidos e isso pode se transformar em um momento desconfortável.",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "Se você tiver que ir, diga à pessoa onde você está indo e o que está fazendo.",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "Seja claro sobre fazer sexo.",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "Revisei o Acordo de O&O das Instalações de La Plata. ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "Através dos portões",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "Emoções como o verão",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "Autor de “Of Human Bondage” que baseou sua peça “The Letter” em um de seus próprios contos",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "Crie uma imagem corporal positiva.",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "Ela estaria empacotando todas as suas coisas",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "Criatura de Páscoa criada por Gene Autry no recorde de 55",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "Descubra a posição dele sobre namoro e relacionamentos.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "Cutie a bomba, a conheci em um salão de beleza",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "Para ver as coisas boas na minha mesa",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "A coisa sobre um rompimento",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "Anexe um comprovante de depósito ou um talão de cheque anulado ao seu formulário de depósito direto. ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "Sobre esta temporada, Josiah Conder escreveu: “As folhas amarelas claras das árvores desbotadas vêm dançando por todos os lados”",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "Mas seus lábios estão pesados debaixo de mim",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "Além disso, minha tia Shirley, tia Beverly, tia Clay e tia Jean",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "Relaxe.",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "A revista Time chamou esse presente de “uma metáfora para a aposentadoria de uma cultura corporativa que cuidava de seus trabalhadores”.",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "Que simbólico, a primeira edição desta revista em 1936 apresentava uma foto de um médico dando um tapa no traseiro de um bebê recém-nascido",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "Aquele que eu deixei ao lado do meu coração para que eu não esquecesse",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "Palestrante motivacional Matt Foley",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "Mulheres que usam vermelho podem parecer apaixonadas e poderosas pelos homens.",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "Ou eu poderia ficar lá e dizer a ele",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "Pareça animado e animado.",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "Só Lil John porque ele persegue o que é familiar",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "A prole feminina de um de seus próprios filhos",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "Uma infusão de dinheiro de US$ 1,5 bilhão da Dynegy deve restaurar a confiança dos parceiros de negócios da Enron e manter a Enron estável até que a aquisição esteja completa, disse ele. ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "E se eu não conseguir que a memória dela se afogue",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "Algumas opções incluem: “Vou jogar boliche neste fim de semana e você definitivamente deveria vir junto.",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "Quem pode simplesmente cair no que você tem",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "Você jura que foi o verdadeiro McCoy",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "Eles também podem espalhar boatos para se vingar de você por sua insegurança ou perda.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "Eu posso sentir a solidão",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "E não, eles não vão esquecer, sim",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "2 safras, índigo e este grão, tornaram a colônia rica no século 18",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "De volta ao seu coração novamente",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "Em 1992 é autor de “With Reagan: The Inside Story”; seu nome não é o plural de “mouse”",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "Faça um elogio sutil a ela.",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "Ninguém nunca pensou que eu conseguiria nesta cidade",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "Embora os elogios funcionem bem, não fique desesperado com eles.",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "Se você ainda não chamou a atenção dele, então faça com que ele perceba você.",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "É como ba-da-da-da-da-da",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "Tirando fitas do seu cabelo e seu beijo",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "Bons momentos podem ser quando você se encontra pela primeira vez e aperta as mãos, quando está entregando algo a eles ou quando abre uma porta para cumprimentá-los. ;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "Bem, eu coloquei essa foto de volta na sua cômoda.",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "“Make 'Em Laugh” menciona essa piada de empregar pastelaria que é sempre divertida (para os espectadores, de qualquer maneira)",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "Say you movin' on (Diga que você está se movendo)",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "Em uma política iniciada em 2002 como símbolo da Guerra ao Terrorismo, os navios da Marinha dos EUA ostentam a bandeira do 18º c. com este lema de 4 palavras",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "A dureza das esmeraldas varia de 7,5 a 8 nesta escala",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "Seja você mesmo ao extremo.",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "Fale!",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "No que diz respeito às especificações do relatório para a seção restante sem folha de pagamento do relatório, novas revisões e modificações serão apresentadas com base na análise de projeto a ser feita por Braden e por mim.",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "Ponha em marcha e queime comigo",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "Um capologista ajuda uma equipe esportiva profissional a se manter sob isso",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "Eu adoraria sair com você, como vai a próxima quarta ou quinta? ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "Ele teve um sucesso com “Fools Rush In” em 1963, quando ele estava em uma série de TV com seus pais e seu irmão",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "Eles são mal-humorados ou escondem de você coisas que você deveria razoavelmente esperar saber?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "Tentando me levar para o céu...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "Dinheiro que vem, correndo como água",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "“A Dynegy atualmente deve à Enron uma quantia imaterial, menos de $50 milhões”, disse Doty, da Dynegy. ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "Mantenha suas reações discretas.",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "Saia em pequenos grupos.",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "Aperte a circunferência no cavalo.",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "Se você é atriz, fale sobre ensaios.",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "E essas botas dançaram com o diabo",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "Ele não está necessariamente mantendo seu relacionamento discreto porque quer esconder você.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "Esse nome precede “Chase” em nome do banco que devorou Bear Stearns",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "Será mais fácil começar um relacionamento com alguém com quem você já compartilha amigos. ;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "É a festa ouvida em todo o mundo",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "Recentemente, as ações da Enron foram negociadas a US $9,25, um aumento de 1 centavo, ou 0,2%, enquanto as ações da Dynegy mudaram de mãos em US $45,00, um aumento de 69 centavos, um aumento de 1,6%. ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "Seus olhos são o espelho para me levar ao limite novamente",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "Foi só minha imaginação que “Just My Imagination” foi um hit número 1 para essa banda?",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "Eu apenas sorrio e me inclino para o vento",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "Algo que você faz sem pensar, porque você sempre fez isso, é desse “hábito”",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "Há uma bifurcação na estrada a caminho de casa",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "Na segunda-feira, será necessário entrar em contato com o número de informações gerais da Enron Security em 713-853-5360 para providenciar a retirada.",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "Esteja ciente do que é e do que não é uma forma aceitável (bem como tempo e ambiente) de discutir suas opiniões.",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "O retrato de Washington no selo do estado é de um retrato desse artista",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "Quando estou chapado,",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "E caramba, eu amo minha corrida nascar",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "Como dito acima, se um cara gosta de você (realmente gosta de você) ele vai querer saber sobre você.",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "Eu posso me apaixonar e me apaixonar",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "Transportador de água Kipling chamado de “pedaço manco de pó de tijolo”",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "Tire suas dúvidas sobre preços, serviços, disponibilidade especiais do ClickatHome ou qualquer outra coisa! Os representantes do ClickAtHome também estarão lá para responder a quaisquer perguntas sobre o programa que você possa ter.",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "A pessoa com quem você está flertando ficará impressionada com sua ousadia e confiança.",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "Apenas me deixe em paz",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "Por Christina Cheddar 13/11/2001",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "Certo ou errado, ainda estou apaixonado por você. ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "Isso levou a uma reunião de sábado de manhã na cozinha de Lay. ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "Saint-Saens “Danse” ouvido aqui",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "Ele é burro pra caramba",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "Eu não tinha como saber",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "Quando tivermos o suficiente de tremores e gritos",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "É o maior museu da Rússia",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "Evite deixar sua agenda completamente aberta para ela.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "Odiadores olhando para mim louco, garoto, eu sou bang bang",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "Truques de dados fazem parte dessa categoria de magia, também um tipo de filme filmado",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "Inicie o toque sentando-se perto, colocando a mão no joelho ou no ombro dela.",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "Eu estou acordando, eu sinto isso em meus ossos",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "Ele não quer ver um indivíduo se sair bem se a empresa ou divisão não se sair bem.",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "Ele era o cão da família dos Jetsons.",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "Em 1887, Menelik II, da Etiópia, fundou esta cidade nas montanhas Entoto.",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "Uma estátua de ouro de Prometeu ergue-se sobre a pista de gelo deste marco de Nova York",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "Construída por volta de 1600, esta ponte veneziana liga o Palácio Ducal com as famosas prisões próximas",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "O rei Kalakaua, que ajudou a reviver o antigo hula, disse que o hula é esse tipo de batida “do povo havaiano”",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "Esta especialidade da Alsácia e Perigord é fígado de ganso marinado em vinho do porto e temperos",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "Este juiz não precisava de sua Bíblia de hotel quando ele e seus homens mataram 120 mil midianitas",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "Para servir como sacerdote principal em um serviço religioso",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "Se ela fizer algo por você, lembre-se de que ela provavelmente colocou todo o seu ser nisso.",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "Jack Ruby atirou nele fatalmente em 24 de novembro de 1963",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "Comece a pergunta com palavras como o quê, como, de que maneira e por quê.",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "Ele serviu na Batalha da Guerra Civil de Nova Orleans antes de se tornar o maior herói naval da Guerra Hispano-Americana dos EUA",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "E como pegar e jogar",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "Você parece pertencer a um coro da escola dominical",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "Faça-se útil e soletre...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "Nunca acredite nas besteiras que os caras falsos alimentam para você",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "Embora os investidores tenham aplaudido na segunda-feira a aquisição planejada da Enron Corp. pela Dynegy, a Dynegy ainda deve negociar uma série de possíveis obstáculos para realizar uma fusão bem-sucedida. ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "E eu preciso de amor",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "Foi perguntado a Whalley se haverá provisões importantes para retenção de funcionários.",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "Bem acordado no brilho, não posso fazer isso sozinho",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "“Oh, Pretty Woman” em 1964 foi o último hit deste artista no Top 10 até que “You Got It” alcançou o número 9 em 1989",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "E eu posso exagerar, talvez só um pouquinho",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "Ela gosta, “Foda-se, eu vou ficar aqui e fazer o cabelo”",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "Mostrar afeto pode incluir abraços, aconchego, beijos e até mesmo olhares e comentários atenciosos e amorosos.",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "Pensando no tempo em que eu tinha você a perder",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "Conhecê-los dessa forma reduz um pouco a pressão de conhecê-los cara a cara.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "Josh Brolin, Tommy Lee Jones e Javier Bardem vão ao Alasca para obter conselhos amorosos de Anne Heche neste híbrido de cinema e TV",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "Sim, você é meu tudo",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "De que adianta dinheiro, quando você precisa de alguém para segurar",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "Este lema latino em nossas moedas pode ser rastreado até o “Moretum” de Virgílio no primeiro século a.C.",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "Alguns dos antigos parceiros comerciais da Enron ainda estão se afastando do gigante. ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "Não peça um encontro imediatamente.",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "As óperas deste compositor incluem “Cosi Fan Tutte” e “A Flauta Mágica”",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "Estou preparado para sacrificar minha vida",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "Sim, vamos encontrar uma maneira de fazer o tempo passar",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "Minha preocupação provisória sob esse argumento é que a fundação, conduíte, fios, tubos e válvulas permaneçam no cronograma. ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "Espessura, brilho e aroma desempenham um papel importante na atração de um cara.",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "Se você está procurando conhecer alguém enquanto está se exercitando na academia, tente não perder o foco em por que você está lá em primeiro lugar.",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "Peça por peça",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "Com base no e-mail a seguir, assumirei que a Contabilidade Financeira é meu único recurso e que Você ajudará a convencer Arthur Andersen.",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "Pergunte o que ele espera de você.",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "Depois de se aposentar do tênis, escreveu “A Hard Road to Glory”, um estudo com atletas afro-americanos",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "Desde que minha mulher foi embora, estou para baixo e para fora.",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "E se você fez, então isso é negócio de família",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "Um dos bisavós desse poeta era um cortesão etíope negro de Pedro, o Grande.",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "Uma caixa meio gasta de Bud Light quente",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "Nos termos da aquisição, a Dynegy pagará aos acionistas da Enron 0,2685 de uma ação da Dynegy por cada ação da Enron em circulação. ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "Ramo da matemática que lida com os ângulos e funções dos triângulos",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "Bem, eu acho que eu deveria ir",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "Não exagere quando se trata de aplicação - você não quer que um cara seja dominado pelo cheiro.",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "Não consigo contar as vezes",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "Ignore-os e fale sobre algo genérico.",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "Eu não acho que isso vai durar ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "Não consigo contar os celeiros que passei,",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "Mas Ron Barone, analista de crédito da Standard & Poor's, não acha que a condição da Enron fosse tão desesperadora. ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "Se você está realmente animado com a oferta dele, seu corpo deve refletir essa empolgação.",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "Ninguém se importa",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "Então, oh, muita coisa mudou",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "Bella Rinova Spa no Downtown Club (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "Eu sei que o tempo estava maravilhoso. ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "Parado, daltônico",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "Rendição de você",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "Se levar uma eternidade para nos unir",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "Essa é a prática de garantir que mercados ordenados possam existir agindo como comprador e vendedor de uma mercadoria. ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "“Nada nunca foi prometido amanhã hoje”",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "(Mas toda vez que tento dizer, palavras, elas só complicam...)",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "O que é apropriado é contextual.",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "Secretário de Estado de Johnson, ele negociou a compra do Alasca por um legal $7,2 milhões",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "Se descobrir que ela é uma estudante, pergunte a ela sobre seus estudos e o que ela mais gosta neles, etc.",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "Vá devagar, não é uma corrida",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "Corrida pela cura",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "Pergunte sobre as metas da data do seu advogado.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "Mas eles são difíceis de ouvir",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "Consolidação da atividade de negociação: A consolidação intermediária e administrativa terá um progresso substancial antes do fechamento, de modo que apenas o front office/carteira de negociação precisará ser combinado no fechamento.",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "Tempo e minha confiança - não estrague tudo!",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "A vida continua se movendo de qualquer maneira",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "Você está dizendo que sabe, mas eu realmente duvido de você",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "Se for esse o caso, faça-o, mas pense duas vezes antes de enviá-lo pelo correio.",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "Eu sou o escuro que precisa de luz ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "Podemos atestar, organizar",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "Chegue tarde no clube só para semear meus investimentos",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "Você nunca sabe onde pode encontrar seu próximo encontro.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "Se eles estão rindo e brincando dizendo para você parar, provavelmente não há problema em continuar um pouco mais antes de você parar.",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "Você é único e",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "Meu P/L veio da negociação intradiária, bem como de uma posição fundamental subjacente no pico dentro e fora do pico. ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "À medida que a lua muda de nova para cheia, diz-se que está fazendo isso; então ela diminui",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "Se você está recebendo uma boa resposta, esquente as coisas!",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "E agora, de repente, oh, parece tão estranho para mim",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "Envie para si mesmo uma mensagem de texto do telefone dele e adicione seu contato à lista dele.",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "Quero isso o tempo todo, preciso disso todos os dias...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "A problemática gigante da energia Enron Corp. concordou na sexta-feira em ser adquirida pela rival menor Dynegy Inc. ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "Se eu não perguntar, nunca saberei",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "Norbert Pearlroth conheceu esse homem em 1923 e pesquisou seu “Believe It Or Not!” recurso por 52 anos",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "Em 1997, um exemplo severo desses períodos de seca preparou o terreno para incêndios devastadores na Indonésia.",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "Talvez “dinastia” seja a palavra errada para o Hsin deste país, que durou cerca de 15 anos e 1 imperador",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "Minha mãe e meu pai",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "O Ft. O túnel McHenry sob o porto desta cidade foi um dos trechos mais caros da rodovia já construídos.",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "Como uma bandeira depois de uma guerra",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "Sim, papais nos ensinam a andar",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "Bem-estar",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "Eu não preciso de outra mulher, eu só preciso de você tudo ou nada",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "Concentre-se nas coisas que você compartilha.",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "E toca seu rosto enquanto você abre seus olhos",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "Personagem principal da TV que trabalhou como vendedor no Gary's Shoe Emporium",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "em 1752, os primeiros pára-raios foram instalados em edifícios públicos nesta cidade",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "Irmãos interinos do Texas cujos créditos coletivos incluem “Old School” e “Shanghai Noon”",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "Isso lhe dá um comportamento amigável e sugere sutilmente que você está tentando fazer uma conexão.",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "O resto vai sem eu ter que dizer",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "Você me afasta, me afasta",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "Ele disse que não se arrepende da estratégia. ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "Apresente-se com confiança.",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "Uma queda de uma plataforma de metrô em 1943 deixou este compositor de “St. Louis Blues” completamente cego",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "Kanye, mano, você está roncando na minha aula?",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "Confiança no projeto.",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "Conheça os problemas que o dinheiro e a fama trazem",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "No filme “Maverick”, ele tem uma participação especial, quase reconhece Mel Gibson e diz: “Estou ficando velho demais para isso...”",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "Tenha cuidado para deixar claro que você não está pedindo a ele para acompanhá-lo como um favor de um amigo.",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "Seja aberto sobre as expectativas em relação ao contato físico.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "Porque não tem jeito",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "Como se fosse a primeira vez",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "Quem disse que você não pode levar com você quando você vai",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "Você mentiria por mim?",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "Entre em contato com a AA e assim que eu terminar meus projetos de orçamento e preços, ligo diretamente para eles.",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "Mais espaço para correr e espaço para descobrir",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "Para remover um excesso disso da sopa, adicione fatias de batata crua para absorvê-la.",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "Você pode até sorrir e perguntar sedutoramente “este lugar está ocupado?” para iniciar uma conversa.",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "Todas as noites, as pessoas brigam",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "Você não quer assustá-lo com muita atenção.",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "Isso não é amor",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "Você não precisa definir um limite de tempo, mas precisa evitar parecer desesperado.",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "Você pode agir como um tolo",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "Você sabe que eu não posso reclamar",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "Calças grandes com um ego a condizer",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "Mas você pode apostar suas botas que quando Haggard entrar ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "A Linha Vermelha do Metrô, que começou a funcionar em Los Angeles em 1993, é essa forma de transporte",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "O primeiro close-up do filme foi de Fred Ott espirrando e foi filmado no estúdio deste homem em West Orange, N.J.",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "Chame-a pelo nome.",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "Parece tão simples, mas o check-in é uma parte importante para manter uma conexão, e fazer uma rotina pode tornar isso um hábito.",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "Um instrumental, “Mrs. O'Leary's Cow”, e não uma música sobre uma surfista lhe rendeu seu primeiro Grammy de todos os tempos",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "Se eles disserem que não têm tempo, então largue e espere até que se sintam confortáveis em sair com você.",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "Orson Welles, músicas de Cole Porter e um acidente de trem foram destaques de “Around the World”, baseado neste romance",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "Seja breve e amável.",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "A garota pode respeitar isso menos do que você simplesmente pedir o número dela.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "Não monopolize a conversa.",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "Comece um diário de gratidão.",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "Faça com que eles andem em círculo ao seu redor por vários minutos, certificando-se de que eles permaneçam avaliados e não tentem chegar muito perto de você ou se afastar.",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "Sua linguagem corporal geral não precisa ser provocativa, mas deve ser aberta e convidativa.",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "Alguém que avança continuamente com a vida atrai outras pessoas que estão fazendo o mesmo.",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "A sombra certa pode fazer a cor se destacar!",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "Não tente ser algo que você não é.",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "Se você estiver em um bar ou cafeteria, ofereça-se para comprar uma bebida para ele quando a bebida ficar baixa.",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "Não seja muito direto.",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "Se você estiver usando smileys básicos de texto, use emotes glamourosos como:)/:-),;)/;-),: -D/:D e assim por diante.",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "Apertar as mãos ou abraçar é um bom começo.",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "Não force conversas.",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "Pergunte a ele sobre si mesmo.",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "Isso o ajudará a ultrapassar os limites da sua zona de conforto, o que, por sua vez, o torna mais confiante em lidar com as coisas que a vida empurra para você.",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "Sim, é estranho.",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "Vocês respeitam as diferenças uns dos outros",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "Seja um espírito livre.",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "Tenha sua própria vida.",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "Ouvi-la e fazer perguntas para conhecê-la",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "Aprenda a tirar sarro de si mesmo.",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "Você não precisa exagerar.",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "No início desta década, sugeri que vivemos em tempos igualmente importantes - que cabe a nós agora decidir se nossa forma de governo perduraria e se a história ainda tinha um lugar de grandeza para uma terra tranquila, agradável e verde chamada América. Nem tudo foi aperfeiçoado em sete anos - nem será aperfeiçoado em sete vezes 70 anos - mas diante de nós, este ano e além, há grandes perspectivas para a causa da paz e da liberdade mundial.",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "Mesmo que não seja eu",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "Oh, miséria",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "Também te amo",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "Disse: “Só estou tentando recuperar minha alma”",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "Juro que vou quebrar sua queda",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "Fale sobre isso, fale",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "Não tirou nada de nenhum homem, cara, eu sou meu próprio homem",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "Talvez você não devesse, uh-oh",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "E ele me disse que eu era santo",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "Apaixonado",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "Você sabe que eu não posso fazer isso sozinho",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "E eu sei que é difícil, mas eu tenho que fazer isso",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]