[
  [
    "Mas Hansel não tinha olhado para trás para seu gatinho, mas sempre deixava cair uma das pedras brancas do bolso para o caminho.",
    "a3af1e3d478268878572090ce62ead57"
  ],
  [
    "Ei, o que quer que eu faça, eu sou seu homem.",
    "4688cf661adc6f12ef25fbaef2354c32"
  ],
  [
    "Prêmio NSS para ativista de Dharwad",
    "8f96ab3a361ebf372b22308fd1a3b5ab"
  ],
  [
    "Susanna, a empregada, é a noiva nesta ópera de Mozart",
    "ab23f35d9a8a6108c296300a4100cfdd"
  ],
  [
    "Se um homem sem armas tem uma arma, ele está armado?",
    "745e4c1b81a253234578df5a21e88aea"
  ],
  [
    "muita influência; e nunca deixou de usá-lo, sempre que podia, para o",
    "313302acef91cb36d7f7ee6c02da1d82"
  ],
  [
    "Apostar nos perdedores é sempre uma boa maneira de perder o que você queria provar",
    "d2fcf8139ba6030bd813007ad08619f7"
  ],
  [
    "Bates, no entanto, teve “sérias dúvidas” sobre sua validade.",
    "165392ab1131b3548f000ea7f1815ccf"
  ],
  [
    "Minha mãe comprou um PC e me deixou tentar.",
    "299839801b3344d3fb44f0a3755985b1"
  ],
  [
    "Eh 2moro você vai para a casa de Dulan?",
    "4faa0ae996bd5bcda270c2e3a385c252"
  ],
  [
    "Vimos cidadãos na Geórgia e na Ucrânia defenderem seu direito a eleições livres e justas.",
    "a4ff40fd21a0d50cd8a04e80f61f4349"
  ],
  [
    "Faça janelas com painéis de vidro.",
    "6eeda432dcfdd99530d697b7d9ec1a36"
  ],
  [
    "Outra biógrafa, Fiona MacCarthy, postulou que os verdadeiros anseios sexuais de Byron eram por adolescentes do sexo masculino.",
    "53ef3562076eb6f803b16dfebbe6af68"
  ],
  [
    "“Portanto, você será levado para o Mar das Dunas e lançado no poço do (Restaurante Hong Kong), o local de nidificação do todo-poderoso (Scorpion Bowl).",
    "cb2a4412d678aa95b86fb9fc9012800c"
  ],
  [
    "Venha aqui, Fanny, veja o que sai da boca da tua irmã quando ela fala.",
    "1ca4c1918d76fa45cd558ac77685a4ac"
  ],
  [
    "Umm, acho que não devemos mais nos ver.",
    "4c0302fe220e4da969725b6cc528c428"
  ],
  [
    "Washington Wizard trolls Raptors após varredura na série",
    "f195c55e103eabd6c2ee3383eb091d72"
  ],
  [
    "Sua série de vitórias com Kerri Walsh acertou 108 a caminho do ouro olímpico, mas “Dancing with the Stars” provou ser um calcanhar de Aquiles",
    "8ab18c13a9ab0124e4017e980309af3f"
  ],
  [
    "Qual é a diferença entre erótico e excêntrico?",
    "22477b6f749174d2ddd034122b544960"
  ],
  [
    "foi a Roda Catherine, como ela girou em volta e volta.",
    "15435f02e4581d151f6f70e77cc2832f"
  ],
  [
    "Uma empresa pode legitimamente decidir por uma série de razões que maximizar os lucros de curto prazo por meio de certas práticas não é seu objetivo, particularmente se as práticas levarem à infelicidade do consumidor.",
    "aecf2945b6617c4612fa7a40bd5f43b6"
  ],
  [
    "Ela provavelmente estava rindo enquanto estava dando seus avisos, mas ela apenas riu dos barulhos fofos que estava fazendo.",
    "acf2bf32967879f66ceb08d772dcef14"
  ],
  [
    "Haha compre vestido para o jantar de etiqueta ._.",
    "6431045df81ad127cd4e922f42ce1365"
  ],
  [
    "Nesta primavera, nossas forças assumirão um papel de apoio, enquanto as forças de segurança afegãs assumem a liderança.",
    "9260daf1e3994d6e1b55fd33e651ea0c"
  ],
  [
    "“Mineração: Aumente seu nível de mineração para 40 e seu nível de fabricação para 40.",
    "90a6b1a45ad9158ea5491c67fc427cca"
  ],
  [
    "Após a eliminação das políticas de imigração de base racial no final da década de 1960, a imigração começou em todas as partes do mundo.",
    "e1720790b6ddb5c038d28c8de72d7c51"
  ],
  [
    "Vieiras e costela curta - também saborosas.",
    "958e28becb1bfa8f4293c23ada1841a2"
  ],
  [
    "Ele é feito exatamente como o sultão que seu pai o descreveu, e não tem outros braços além de uma barra de ferro de quinhentas libras, sem a qual ele nunca se mexe, e o que o torna respeitado.",
    "67aa24eb36b2bea267e2f3c3e123fc03"
  ],
  [
    "Então, Sebastian, você faz algum trabalho voluntário?",
    "105bd04cd4c2d4fded2917f13477eeb0"
  ],
  [
    "As informações sobre calorias não chegarão aos menus de Toronto tão cedo",
    "4de25ce2c0ae3681fbdd13453fc334ac"
  ],
  [
    "Esta rede de livrarias tem o nome de seus fundadores “ousados”, irmãos Tom & Louis",
    "67711c6c7dcce6818eae0a040d1b7253"
  ],
  [
    "Como você chama um cara grande com quatro faces e oito mãos?",
    "2e0e6153873865a7013801543841fb6e"
  ],
  [
    "Não é verdade que está tudo resolvido entre ela e eu.”",
    "2d20608eda06ddae4bafacaf83867fd8"
  ],
  [
    "Tokin para baixo com todos os vaqueiros",
    "bbbc203b669787fe8538f8d5367b1502"
  ],
  [
    "Concordamos com a conclusão do Tribunal de Apelações do Distrito de Columbia de que a história legislativa da Lei de 1921 não fornece suporte para a proposição de que o Congresso pretendia salvaguardar o emprego de funcionários federais, ou mesmo fornecer a esses trabalhadores um procedimento pelo qual eles poderiam contestar decisões orçamentais que as afectaram negativamente.",
    "bdcd321a131569725f9a1d6d7006e5f5"
  ],
  [
    "E isso também não é uma opinião, os fatos falam por si: o estado tem gasto cada vez mais nos últimos 30 anos, ao mesmo tempo em que forma crianças cada vez menos educadas.",
    "5f4dbda2f420c4dadcd7916be703fb10"
  ],
  [
    "Quer dizer, acabei de chegar ao bb haha!",
    "e2b330622ebb61b0c3daa3a8a16dd67a"
  ],
  [
    "Um médico na zona rural da África do Sul descreve sua frustração.",
    "d717eb011816ab6a6375798088f9a2c0"
  ],
  [
    "Crie um gráfico que tenha seu peso atual e sua meta de peso.",
    "ae0d97962773e10685c68bb4b987946b"
  ],
  [
    "Coletivamente, os territórios ultramarinos da Grã-Bretanha abrangem uma área de terra aproximada de 667018 m2 e uma população de aproximadamente 260.000 pessoas.",
    "ea9f150ccb98a25b61cd95295d237528"
  ],
  [
    "Esta mercearia tem muitos itens que eu não vi em outras cooperativas locais ou na New Season\"s, além de a equipe ser simpática e prestativa.",
    "218da6ed06a9eb3ae1aeb8522af7de06"
  ],
  [
    "Ele não pode ficar aqui para sempre; e sem seu tapete ele não pode fugir, pois os soldados têm ordens para prendê-lo assim que ele aparece na rua.",
    "90807b94b87cf77f95670584a18807b6"
  ],
  [
    "Você poderia me fazer um favor, se não for muito incômodo?",
    "ca7a2f10d26187c2298b0adbd218d034"
  ],
  [
    "Contrabandistas atacam 3 policiais perto de Belgaum",
    "5dc36b631ad478dc7a307c6f844b6d0d"
  ],
  [
    "O pico mais alto da Venezuela é nomeado em homenagem a este homem; há um busto de bronze dele no cume",
    "88268f6c3ce6d1529405a5d0a3201d28"
  ],
  [
    "Piadas de 11 de setembro são simplesmente erradas.",
    "4612de92ab511f60ebbd45d118650e87"
  ],
  [
    "levados para a noite para a caridade; inválidos fracos e medonhos,",
    "f8656a9269c2eb6ca6121940ba482f02"
  ],
  [
    "Por favor, não leve isso, leve para o lado pessoal",
    "5978006225c30805704cdf494f1e5128"
  ],
  [
    "Uma organização chamada MentorKids USA se candidatou e recebeu uma bolsa no âmbito do programa do congresso.",
    "721e5e2e3160426f09e3686f5eb909ad"
  ],
  [
    "Esse método é muito menos prático do ponto de vista biológico ou médico e também causaria alguns problemas de continuidade (ser capaz de verificar pulso, respiração, etc.)",
    "01464cc7a325b3f3718de79c836a2fef"
  ],
  [
    "Como minha primeira escolha. Hummm, eu penso em fazer ciência alimentar, mas eu não sei, posso obter o custo e a biografia.",
    "d2d03d403bb3222c655f3fc5c447739e"
  ],
  [
    "Se ele acha que ao mirar civis inocentes em Israel e na Arábia Saudita, que ele vai ganhar uma vantagem - ele está completamente errado.",
    "c3ee7ea1f35bee62b3f4e8e3e6cb71f1"
  ],
  [
    "Vá para a Assassin's Guild.",
    "2083814151897b34ed4ef2586d5acb60"
  ],
  [
    "No entanto, em 1º de janeiro de 2009, o The Star voltou ao formato anterior.",
    "c1627cc56427dca5814626338d6d0578"
  ],
  [
    "Muito decepcionante, nem mesmo como um metrô ruim e custa muito mais.",
    "ae02ee5c0ebff042568a107ca51de878"
  ],
  [
    "E essas estradas fazem você viajar.",
    "58e4fd7e0ff3d2f32d7408bc021dd96e"
  ],
  [
    "Você não tem uma lavanderia no seu prédio?",
    "48763449b6c7ed5b0cf67c7175c44578"
  ],
  [
    "10 marcas de moda iniciantes em Toronto que você precisa conhecer",
    "a10d94bbbf6a75546058f916a506f9e6"
  ],
  [
    "Quando a comida é engolida, ela desce por este tubo, a palavra grega para “garganta”",
    "a4d74b6367df9261da447865e703b8ae"
  ],
  [
    "Uma banana e um vibrador estão deitados em uma cama.",
    "9bdefc61bd619bb9b462175dc52373e3"
  ],
  [
    "um não é casado há mais de dois ou três anos, e 'twas at the",
    "9dadfe395e7eabddaa60cd8d54459307"
  ],
  [
    "Dândi de fada fazendo cócegas na fantasia",
    "84cbe39889ab384e869bd5e648b0f834"
  ],
  [
    "Assim, o tribunal distrital estava correto em negar a moção pré-julgamento de Fraval e permitir evidências sobre a questão da intenção das partes.6",
    "ccf4aa4aa19d3313c0dc4e5fa694bfe9"
  ],
  [
    "O cliente recebe um número de pedido e se senta à mesa com um número.",
    "0f6841a6a69b8f1e33a10ffb0d184f6f"
  ],
  [
    "Ei Wilson, desculpe por perturbar.",
    "19fca9da43923cc4a187e34548f6cb94"
  ],
  [
    "Vamos simplificar o sistema e deixar um pequeno empresário arquivar com base em seu extrato bancário real, em vez do número de contadores que ela pode pagar.",
    "8ce4713099211bc3f5d1f2292c2e0fd1"
  ],
  [
    "Mude o prompt para a nova unidade C com o comando “C:/",
    "f23ba3abb49a9eb7f285c6c29eaa14a0"
  ],
  [
    "* O leitor de barras da KGB: Buckle Bunnies (1998)",
    "7921ce4773ddd2c0b0871e0d7dafe59f"
  ],
  [
    "O molho verde merece uma visita por si só.",
    "796a86392722a50e9e6b849d3bc19b0b"
  ],
  [
    "O pobre cachorrinho, que não entendia nada disso, puxou seu casaco para fazê-lo pelo menos olhar para ela, e isso deixou o Príncipe Darling tão zangado que lhe deu um chute forte.",
    "0488fa27a5ae616f2d594949e7fbcccb"
  ],
  [
    "Só vou fingir que estou me mudando para o Iêmen, é a única maneira de me livrar dela.",
    "b3c494cf8dc71bf3ece3c265a24f1bf6"
  ],
  [
    "Rs 7 cr ok para rede elétrica em Kishanganj",
    "a9ed447d7cb5951535a07b060edb9627"
  ],
  [
    "Esta forma altamente valorizada de corindo obtém sua cor vermelha com pequenas quantidades de cromo.",
    "4b98ae1ea993dd9ed7a1d880f40af25e"
  ],
  [
    "Eu era uma criança feia, quando brincava na caixa de areia, o gato ficava me cobrindo.",
    "42d0636d1cf3c49d3fc1019d76d7cf6f"
  ],
  [
    "Durante toda a noite você deve cantar para mim,",
    "ffe477be003f59573c2fc46df83ca6da"
  ],
  [
    "O jeito que você anda é tão sexy",
    "606ef73f811e225e1ffdd1ff2dbbbc12"
  ],
  [
    "Em outras palavras, sem a portaria, os coletores de lixo seriam livres para levar os resíduos para qualquer número de locais de transferência e descarte, incluindo locais fora do estado.",
    "05e34bb2e16ad235657bf6498c2d3028"
  ],
  [
    "A maioria de nós faz; mas lembre-se, não compre algo apenas com base no fato de que parece legal (a menos que você seja um rastreador de shopping).",
    "7d61aeefeab6ebe0b6634805e49391d4"
  ],
  [
    "Ehh eu peço emprestado seus tênis Adidas também ah?",
    "d39d6006d077c8480aa4ed4df0780ae8"
  ],
  [
    "Hoje, a força de trabalho federal é 200.000 funcionários menor do que no dia em que assumi o cargo de presidente.",
    "53566c50c5ad28c28f3f02caf44dc1e6"
  ],
  [
    "Certifique-se de que você está recebendo vitaminas essenciais suficientes.",
    "ccd08d6938b61c6d8d86df0a537e734b"
  ],
  [
    "Ele também afirmou que Byron tinha originalmente a intenção de prefixar um argumento para este poema, e Dallas o citou.",
    "8ca59fb87a7688b4fb0a9288870923f2"
  ],
  [
    "Eles sempre têm novos estilos para cada estação e suas roupas são baratas e, embora não sejam da MELHOR qualidade, você recebe o que paga, além de alguns.",
    "15a8328c99b2ddd10fe1f6d159ba84f0"
  ],
  [
    "Mas quando ela chegou até a mesma laranjeira fatal, e a viu coberta de flores e frutas, ela parou e começou a colher algumas das laranjas — e então, colocando sua cesta no chão, ela se sentou para comê-las.",
    "73a65b40f9dce493ee753ff76beef8e1"
  ],
  [
    "Então você quer comprar uma casa nos anos 50?",
    "59404da0d2b28074c61cb6288e809ca4"
  ],
  [
    "Naidu pede a Naxals para se juntar ao mainstream social",
    "6b28626ab7e969e2f8e4e596bfd2c866"
  ],
  [
    "Este produto de lhama é usado para fazer chapéus, cobertores e moscas de pesca",
    "6b15db57a8aca141638a41e8593b8286"
  ],
  [
    "Ele disse que “não conseguia encontrar uma pessoa para fazer isso.",
    "1d497dad706fa6f9f7b5b114ee8af546"
  ],
  [
    "Era vulgar, eu implorei que ele acreditasse.",
    "f3ccd789e9458ed696a0fac8521363d4"
  ],
  [
    "Chicoteando continuamente os negros como um escravo fugitivo",
    "58d1d9c204c01cd45cd4537e68ab2b23"
  ],
  [
    "Além disso, concluímos que o segredo comercial roubado, o código HFT do Goldman, não estava suficientemente “relacionado” a nenhum produto plausível porque não produzia nada que, em última análise, fosse colocado no fluxo do comércio.",
    "90c3ffff399264957c9519aff15b7827"
  ],
  [
    "Oh, eu quis dizer a palavra 'tinha' como em:",
    "8c39cc904278636444d7f49059cee55e"
  ],
  [
    "Haha.. as coisas boas hafta chegaram ao fim.. o mais importante... você deve deixar o lugar sem nenhum arrependimento..",
    "953fad4602fa5b913968069860d98fff"
  ],
  [
    "Acho que com todas as evidências de que tem sido tão pouco oneroso para os empregadores que devemos estender a licença familiar para mais 10 milhões de americanos trabalhando em empresas menores.",
    "a531d01948b67fd3158b8fdc495f5521"
  ],
  [
    "Baixe as versões .jar dos arquivos.",
    "51273be5266741aace4ed07bacdf7131"
  ],
  [
    "Vários tipos de elementos não metálicos existem apenas como moléculas no ambiente.",
    "43b58dc2a03ea7599abf4a8c0fc68691"
  ],
  [
    "Há meses que antecipamos ansiosamente a abertura, mas isso decepciona.",
    "63c17211e3f2f7b9136c061840b7bb38"
  ],
  [
    "Sua Majestade só tem que comandar, disse Herr Schnipp.",
    "e022805eb35b23d1a2fbc8f836815d2e"
  ],
  [
    "Sou um pouco mais jovem do que eu disse.",
    "2b201743d4475ced64e02193ef7bc964"
  ],
  [
    "Milhares lotaram um parque de Toronto para cantar homenagem a Leonard Cohen",
    "6c394f50e291d779035ead2938e6cfa6"
  ],
  [
    "Ganhou seu primeiro Oscar por dirigir “Unforgiven”",
    "011118bd2095b7616228bf0b25448096"
  ],
  [
    "Se você for atacado por um circo, vá atrás do malabarista.",
    "f4635f441940eee403b2e1fdefbf0816"
  ],
  [
    "É realmente muito terrível!",
    "94322cf133fb3d6ecd6ee374547dbef3"
  ],
  [
    "Este SEIS específico da planta aborda questões da Categoria 2 e complementa o GEIS, que cobre questões da Categoria 1.",
    "df762eb6382582fd95b595f45b957983"
  ],
  [
    "Descobri que queriam encher o minúsculo avião de 20 lugares o máximo que pudessem.",
    "6e34af0c95c931b164c49a50c8b64582"
  ],
  [
    "Lols den muito ruim não posso me encontrar em ubin le",
    "9c56afbde458b90e597f525e2876134e"
  ],
  [
    "É assim que nosso povo prosperará.",
    "5d13446b6dbcd2fc902c0c10d8804aae"
  ],
  [
    "Escolha itens 100% orgânicos.",
    "8da33675ee2c8c93290bdd67f82f59dc"
  ],
  [
    "O Toronto Raptors entrou na National Basketball Association em 1995 e, desde então, conquistou seis vagas nos playoffs em 19 temporadas.",
    "adf6648380e1a5ac48c240d5e6525daa"
  ],
  [
    "Laura P você não forneceu um endereço de e-mail para escrever diretamente para você.",
    "8f7815a7444e63c3b706cf4f01b64014"
  ],
  [
    "com que ansiedade terrível o rei voltou a olhar para a bola de cristal que só o coração de um pai pode saber.",
    "1f1d3900af89ae49c2f3db24e8eaffda"
  ],
  [
    "Quantos, quantos ah, você vendeu?",
    "1ca3a531ebbeb4299af91c752ef6129b"
  ],
  [
    "UberEats sob fogo depois de mudar a forma como paga os correios",
    "fb265c5f2c390697cb6bb0b2accff59b"
  ],
  [
    "Você é um lenhador e não ficará bem se este item não tiver um protetor de mão e bloqueio do acelerador",
    "729af39326c7bc01c01c4893cb1afc0d"
  ],
  [
    "Como você chama um escocês que trabalha em um vestiário?",
    "537bf8afe6196025fb50e8bfc6944078"
  ],
  [
    "nos trancar na torre, meu caro funcionário?” ela diz.",
    "d4de281aaa4ce6ee6fe590f1a357ad20"
  ],
  [
    "Nós apagamos todas as luzes da rua.",
    "5a80db1e21eaf6737f49e18e2f0de1dd"
  ],
  [
    "No entanto, nem todas as evidências relevantes são admissíveis, e reconhecemos que o júri pode ter ficado confuso com o padrão de conflito de interesses articulado nos manuais da 3M.",
    "5c743742090a97eb51651a9c23196d8b"
  ],
  [
    "LololLolzozozlzo!!!!” mas eu duvido.",
    "346765e95850f189198fd48146a5e1e1"
  ],
  [
    "Que cor você está vestindo??",
    "463495583d9bdf82549b18a7b8383cd5"
  ],
  [
    "E os líderes terroristas que pediram aos seguidores que sacrifiquem suas vidas estão correndo por conta própria.",
    "de5eb1c0bda5a38b4ea583ddb61ecad3"
  ],
  [
    "Vá para o mundo que nunca existiu.",
    "454cf5891c28ce79c5deb9fa825dab58"
  ],
  [
    "Depois que um jogador for removido por um substituto, esse jogador não poderá entrar novamente no jogo.",
    "1da5121e51a450a874deed19f38d0cb4"
  ],
  [
    "Parece que não precisa de mais críticas elogiosas, já que é considerada a melhor comida tailandesa em Austin.",
    "14ae70c4fb9bbb8df0a986b87e7d2c7f"
  ],
  [
    "Prigio de Pantouflia perecerá por suas próprias mãos.",
    "e1420b69c70f49658ed6d16b3b2e81e3"
  ],
  [
    "Me desculpe por não ter te contado, mas você já estava tão bravo!",
    "6a3b93628b1f682e8281e713aea3e1d5"
  ],
  [
    "A Índia ofereceu apenas compartilhamento de inteligência",
    "9538a4c01eec01b8a3226c7136f63110"
  ],
  [
    "Título do jogo que completa a linha “Claro, ele era meu filho.",
    "ed1573daeb8df8c5fc2e02c9b377fd33"
  ],
  [
    "Um elefante pergunta a um camelo por que ele tinha seios nas costas e o camelo respondeu, 'pergunta boba para alguém que tem um pau no rosto",
    "52c0a34696943e887dd31f2be93e5181"
  ],
  [
    "“As anáguas se soltaram, e as calças foram colocadas!”",
    "10a278b902ce8d122c8f2dddc882945c"
  ],
  [
    "Também lançaria dúvidas sobre várias outras leis eleitorais adotadas pelo método de iniciativa de legislar.",
    "94aa1b9327314526e175ea8418b23faf"
  ],
  [
    "Mas sim, eu fico ofendido.",
    "2bd68883c1e81ee220d57e67be497d8d"
  ],
  [
    "Eu pensei que você tinha que conhecer o cliente?",
    "0e5488a02a0045488c4e9c03fe35dba5"
  ],
  [
    "Devemos expandir a rede de bancos comunitários de desenvolvimento.",
    "49c44e80b4233465bdda52e9d0ed8f9c"
  ],
  [
    "Vá para http://www.quakelive.com;",
    "e9db8738f76d1bfe7e3e5cec06971f54"
  ],
  [
    "O incidente ficou conhecido como o caso Haymarket, e foi um revés para o movimento operário e a luta pela jornada de oito horas.",
    "c25408fc4645cd8b9cd683909bd1c25c"
  ],
  [
    "Infelizmente, aqui estão as razões pelas quais eu nunca mais voltarei.",
    "0e410c80c6f2aeb0007c9934bd409f1b"
  ],
  [
    "Sou verdadeiramente grato a você por sua hospitalidade, que foi tão magnífica que eu não podia imaginar que você ficaria ofendido por eu tomar uma coisinha como uma rosa.",
    "250d93a41bc31b306d95e6f6e789f299"
  ],
  [
    "E então como você vai se sentir?",
    "77e4b424d292bebdeec8a64268c8c075"
  ],
  [
    "Cupcakery de um ano faz uma deliciosa torrada francesa",
    "336b00bb3dbc5633113f5e1b228a7c14"
  ],
  [
    "CTR Wilson ganhou o Prêmio Nobel de 1927 por inventar este compartimento cheio de gás para detectar partículas carregadas",
    "9c2344e99b60bd9eec8d7b0648e47067"
  ],
  [
    "O que um carrinho de compras e uma cadeira de rodas têm em comum?",
    "51ae86f8f9c98b9bda89f4bee5921bb9"
  ],
  [
    "“Agora eu vou embora!” ele chorou, e ele se fez muito rígido e",
    "383487478c10f14d4826e0650218c145"
  ],
  [
    "Ponha minha pulseira no espelho, eu me vejo me dando cobertura, entendeu?",
    "4eacf26d16a23ef6d4e56d8e2e123e9f"
  ],
  [
    "Ninguém desfruta de uma posição de monopólio vendendo serviços de coleta de lixo no mercado comercial de lixo da Babilônia, porque a cidade eliminou totalmente o mercado.",
    "246c77998d97b963dc5c95d052b81378"
  ],
  [
    "Era um teto sobre nossa cabeça ou comida em nossas bocas por um longo tempo, a renda combinada para meus pais era inferior a 18k por ano.",
    "9def6d7b18c2ae21c9b90cc5d6650fd1"
  ],
  [
    "Até mesmo supera as pesquisas embutidas nos sites",
    "dc6d6ac2c68947512470c117e5d2f83c"
  ],
  [
    "Eles foram expulsos de muitas das fortalezas que já ocuparam e, no ano passado, capturamos ou matamos milhares de extremistas no Iraque, incluindo centenas de líderes e agentes importantes da Al Qaeda.",
    "2afd674d62eaaceffc5b48c663506a14"
  ],
  [
    "Não se torne a fofoca do escritório.",
    "fe9acd1687e9d789cbb38de217444549"
  ],
  [
    "Quando o tio-avô de Byron, o “perverso” Lord Byron, morreu em 21 de maio de 1798, o menino de 10 anos tornou-se o sexto Barão Byron de Rochdale e herdou a casa ancestral, Newstead Abbey, em Nottinghamshire.",
    "ff9e13e506e77f620727e9e347dcc9f1"
  ],
  [
    "Bem, com a sorte dos irlandeses... eles têm um novo veterinário que é muito bom.",
    "3cddb46f6ad17eca95912cb834dbd6cf"
  ],
  [
    "E quando finalmente chegou a hora de ele ir, e ele perguntou, como ele tinha tantas vezes perguntado antes, Beleza, você quer se casar comigo?",
    "952564632cbb901fd68df8d61bf3410a"
  ],
  [
    "Então você não quer nada comigo, agora você me quer de novo.",
    "c757267f07fa83b9ee8116c64925d75c"
  ],
  [
    "Sem máscaras ou luvas para funcionários dos correios",
    "0d1fb20e971f7601ab567a5a0e689340"
  ],
  [
    "Como verbo, esse primeiro nome significa enviar e-mail gratuitamente",
    "8e4e6bacfe5584871bc6b4d0fae39e17"
  ],
  [
    "Você ouviu falar sobre o motorista de limusine que estava no mercado por 25 anos sem um único cliente?",
    "a4bae02d5a1f693cc4351de8802f2afe"
  ],
  [
    "Não foi até que a cesta chegou a poucos metros do",
    "7351978e6b4bfbeb48fa8d089cbbd782"
  ],
  [
    "Sim, as únicas luzes que brilham por quilômetros",
    "3f98b59bb7924667c71f9557fcded619"
  ],
  [
    "A PlayWood apresentou evidências suficientes para que o júri concluísse razoavelmente que os fatores de reafirmação pesaram a favor da PlayWood.",
    "7b97b3fdaca8fdfa0904b39557b89df7"
  ],
  [
    "Vejo você no campo de batalha o7",
    "4823ff146e61c38a49b3897d38831b0b"
  ],
  [
    "A questão é que todos nós devemos querer um governo mais inteligente e eficaz.",
    "d23b894747e614fb70b47a329059c8e1"
  ],
  [
    "Abra o PSP video 9 (não conecte seu PSP ainda).",
    "e6b5aeef4b726fc2b4eefd308fed47b2"
  ],
  [
    "Atkinson tinha uma consciência social.",
    "c1ff0b45aa8fa36a802cb3faec2a6cde"
  ],
  [
    "Eu pedi a entrega e foi realmente muito rápido chegar até mim.",
    "fabd2f016acabf08e69632db2bf189ee"
  ],
  [
    "o rei continuou falando sozinho.",
    "67d54e1fedd436f848766eb7ed1ca43c"
  ],
  [
    "Estou tendo os bebês do meu irmão.",
    "912b3944b7f2aa57199f7e913c8e4db7"
  ],
  [
    "A programação da Sweet Jesus vale a pena esperar?",
    "868a57b202395077b48b3b61eff47777"
  ],
  [
    "Se você quer ser uma dama hoje à noite em Lucknow, vá para este país",
    "d8fb5b7d5e276e8784e94203c447363b"
  ],
  [
    "Tentei processar o aeroporto por ter perdido minha bagagem.",
    "c7c879828ff65345e1bfa2a6e3d4fffb"
  ],
  [
    "noite por quase uma semana, ainda nenhum vestígio do Sr. Shuttleworthy poderia ser",
    "02ce2ca2bb861b2d070f5a5bcd1b639c"
  ],
  [
    "Levante um pequeno inferno quando o sol se põe",
    "ad3221bf6aca28c0a4000cbfe258650b"
  ],
  [
    "A Global enviou seu desenvolvedor de software, Bill Hartmann, para visitar as clínicas de DST e realizar uma avaliação do sistema informatizado existente das clínicas.",
    "94929c5dae5fc74adbb4f499644c650e"
  ],
  [
    "Ele disse que havia evidências esmagadoras de que eles são **todos** ruins mesmo não havendo nenhuma.",
    "16c769ae98130c2f3d4614e9f86253ec"
  ],
  [
    "Truman, todos eles não estão aqui.",
    "144d26097f809add1605eca24b9c709a"
  ],
  [
    "É um compromisso que é pago em parte por eficiências em nosso sistema que estão muito atrasadas.",
    "b36a697d04d281fef2db0564faae27de"
  ],
  [
    "Nível variando de 10 (para empunhar o arco);",
    "05c25422e853354794746fcdf808d8f6"
  ],
  [
    "As condições variam de extremamente úmidas na costa oeste da Ilha Sul a quase semiáridas em Otago Central e subtropical em Northland.",
    "5de105a08c3b49cf8784b81160c7bc6c"
  ],
  [
    "Este lugar tem todos os ossos para ser um ótimo local para bebidas, comida e ambiente, mas infelizmente fica aquém do aspecto da comida.",
    "cd09b0c62ba22007b78088df34f04746"
  ],
  [
    "Então ela agradeceu Charming, e ordenou que os preparativos fossem feitos para sua partida, e eles logo partiram juntos.",
    "f58068b24f2bf94a37a09d3002fa17e2"
  ],
  [
    "Estaríamos comendo nossa sopa agora.",
    "acaf8a2f903efa38de9617edbcbadff1"
  ],
  [
    "A saída de Keshubhai estraga a festa de Cong",
    "c5bf11c178899aca8395e1b4bbd88321"
  ],
  [
    "Ao cantar “The Star-Spangled Banner”, Pavarotti & Domingo poderia mudar a primeira linha para isso para o Sr. Carreras",
    "9a4070fe35f25982dd8421c58d6ea472"
  ],
  [
    "Eles não deveriam chamar isso de “política de escritório”, se você realmente não pode votar nos chefes.",
    "e780ae14742139e2517418df3d2cb5b3"
  ],
  [
    "reflexões profundas, veio o Sr. Dammit na parte plana de suas costas,",
    "991a54e146993a537842e132216c8001"
  ],
  [
    "Querido bebezinho, eu quero você de novo",
    "e006a3310653588c203bf73d9293aede"
  ],
  [
    "Os Estados Unidos intervieram e, invocando o privilégio de “segredos de estado”, moveram-se para anular as intimações da AT&T.",
    "7bd3aa1778e8fe20832b6cedb8d39833"
  ],
  [
    "Eu estava sempre sujeito à corda e engasgo pelo percentual de gordura corporal, pois sempre fui um pouco mais atarracado.",
    "3facc4534fd1cff317b058eadb72c11d"
  ],
  [
    "Não completamente fora da prateleira pode lah",
    "ab86a51980d94e2201d0c6297c846d69"
  ],
  [
    "Isso significa novos incentivos para criar empregos em nossas cidades do interior, incentivando o investimento por meio de zonas empresariais.",
    "1cc48806b9ad60e69abeedb9db0b3850"
  ],
  [
    "Considere o que você gosta ou curtiu na escola.",
    "350356d20ce5cd462b648c32cfa6e5ee"
  ],
  [
    "Existem vários planos para estender o metrô e implementar linhas ferroviárias leves, mas muitos esforços foram frustrados por preocupações orçamentárias.",
    "d6649d98f1f7c817fb52220c04e9bca8"
  ],
  [
    "Eles sempre tiveram um bom serviço, mas agora que temos filhos, apreciamos o quão atenciosos eles são ainda mais (gelo para a sopa de missô para que não fique muito quente, menos cebolinha ou nenhuma).",
    "63f3d4051b4d030359dbc4a18cb360ff"
  ],
  [
    "ele chorou, não é suficiente que eu tenha feito tudo por você, mas você deve me ordenar para trazer meu mestre e pendurá-lo no meio desta cúpula?",
    "fc5d7b91823e3edee46461f3cbba1f19"
  ],
  [
    "Como você sabia que eu amo chinês?!",
    "f0c7f5b8ddbb2e61b28b6b2008c98771"
  ],
  [
    "Toronto pode conseguir um novo local de música ao vivo com 5.000 lugares",
    "52b6b7ff64b5859e3212afb8dceab73b"
  ],
  [
    "Esses roedores das Planícies receberam seu nome porque “latem” como caninos",
    "23462687fa7398d2870a1882b137a50a"
  ],
  [
    "Meu avô me deu alguns bons conselhos sobre seu leito de morte.",
    "9a5e5985b2602acb63da73da85a9cbf4"
  ],
  [
    "“Um dia, naquele mês, fomos surpreendidos pela visita do meu tio Job,",
    "07f568b0950fa6982c6a225a9a189ff5"
  ],
  [
    "Tenho que ter uma centena, agora.",
    "3f450428d4bbe402c8e19520d5c94826"
  ],
  [
    "O tribunal distrital desceu catorze níveis ao definir o nível de ofensa ajustado para cada um dos réus.",
    "fcb480d4fb789ceabd47ae3d6cac4209"
  ],
  [
    "A melhor parte foi que isso me ensinou uma lição sobre ser gentil com os outros.)",
    "e3cb18a81b232f577b9fa328d218b839"
  ],
  [
    "Ajudamos os jovens que a abandonam quando completam 18 anos e aumentamos drasticamente o número de crianças de acolhimento adotivo que vão para lares adotivos.",
    "0767f45489e0b9e3bfa654d0675c894a"
  ],
  [
    "Conclua um programa de bacharelado em uma faculdade ou universidade comunitária.",
    "3136c4ff0768f6653f6ef740a610968a"
  ],
  [
    "Churchill tentou isolar Gandhi, e suas críticas a Gandhi foram amplamente cobertas pela imprensa europeia e americana.",
    "b755d34cc42406ef71a8f50d2fe14312"
  ],
  [
    "perto dos registros... mas na Harvest, é VINHO.",
    "2196a643b24db5fa1a33ba01cb8bb4d1"
  ],
  [
    "Que outras respostas ela deu eu não posso dizer, mas tenho certeza de que eles não aprenderam muito com ela.",
    "df00344d57f056c5a743d181e07e0d13"
  ],
  [
    "Há algo que você deve saber.",
    "10fb59920a70e778757ff51f3c5b5c1a"
  ],
  [
    "Policial detido por aceitar suborno de 10 dólares",
    "f1a1e74ec0e4f558ece04cd143d101c0"
  ],
  [
    "Do grego para “nome falso”, é um nome fictício usado por um autor",
    "b01352bc81de5f12af425a5b9d351d74"
  ],
  [
    "Fui ao médico e ele disse “não coma nada gordo”. Eu perguntei \"sem bacon?",
    "939532496d66be2c0316f2171dc123b5"
  ],
  [
    "Quanto aos figurinos e personagens, pode muito bem ser suposto",
    "89a0f9c1e1ba0c40aeb8882b2edad173"
  ],
  [
    "Assim, o sistema comercial é “produzido para” o comércio interestadual sob qualquer senso comum e leitura comum desses termos.” Id.",
    "d039fdb19a6f4d3f8d70bc54b72cace2"
  ],
  [
    "Está estampado com NTK, Bosch e BMW.",
    "ec0170f3862d99c36e95e4d5b65aa5b0"
  ],
  [
    "Ei, garota... não será livre... por quê?",
    "66071f6dcf7455f1975d4318c280bd3f"
  ],
  [
    "É por isso que estou enviando a este Congresso um novo plano ousado para reduzir o custo da faculdade comunitária - para zero.",
    "62ecb01c7af743970da7978c2741c047"
  ],
  [
    "Tenha uma carta de apresentação atraente.",
    "4c71e71bcacebd254d38504960868fc4"
  ],
  [
    "Uma categoria final de estratégias de ligação peptídica inclui os métodos não baseados na química do tipo de ligação química nativa.",
    "d5f649fc841a481973f0d4724ab11992"
  ],
  [
    "Como durou quase um ano, parecia uma boa razão para finalmente experimentar este “outro” lugar na rua peterborough.",
    "1b36cb333020d2426cece19aa2f187d4"
  ],
  [
    "A donzela não podia descansar pensando nisso.",
    "3b0716b0eac398d8492f8eea4247396a"
  ],
  [
    "E Joey, sem se importar com sua própria segurança, se joga em mim!",
    "65401c679e23fff3b493b80841672360"
  ],
  [
    "Dasara começa no templo Kanaka Durga",
    "67080fc84b5e015e993671651c4ae0af"
  ],
  [
    "As origens do nome desta cidade são duvidosas; pode ser do latim altus para “alto” ou de uma palavra nativa americana.",
    "7df11d9137adc6cd01e0354fc9d2fbf1"
  ],
  [
    "Porque eles ficaram sem Luz Natural",
    "7958646b447883f74e928bbf40f1f6b2"
  ],
  [
    "Eles queriam se mudar, e desta vez as leis naturais da Terra não poderiam detê-los.",
    "a41b9b6c23929ab3e85b1d1542f415c0"
  ],
  [
    "Eles sabiam que a música dele vinha do fundo",
    "748dd278cf2c9e2fba61b33bc21fe2e3"
  ],
  [
    "No Relatório Anual de 2006, emitido em 29 de março de 2007, a Companhia emitiu “divulgações de risco mais abrangentes”. Id.",
    "fb7c007ff2b3f4cebfbffe41d03a4b76"
  ],
  [
    "Eu: “Eu vou apenas verificar para você, senhor”",
    "4ab73af897abd68c3dbf58caf4e7f083"
  ],
  [
    "Bem, não foi obrigatório, foi apenas um pedido.",
    "41a277aa5dc830141ed6c785d366ea71"
  ],
  [
    "Nosso segundo negócio inacabado exige que nos comprometamos esta noite, diante dos olhos da América, para finalmente decretar uma reforma bipartidária do financiamento de campanha.",
    "17c4c658aacf6e5622ced14638b9adc5"
  ],
  [
    "Selecione “Atualizar”. Seu PS3 executará a atualização, emitirá um bipe quatro vezes e depois desligará.",
    "b91bcd8e7a17a0f79fa0ce17e27db8be"
  ],
  [
    "As horas de sol totalizam mais de 3.000 por ano, de uma média de 7 horas de sol por dia em dezembro a uma média de 12 em julho.",
    "1aa2ee38617e0ab0978e6a1e639dd668"
  ],
  [
    "Eles também colocaram uma enorme colher de maionese branca no centro, o que foi francamente nojento.",
    "dd5fe18a668c30c11dcf0e5ca598c1d5"
  ],
  [
    "Primeiro sangue para o príncipe!",
    "957b70ac38ad30df00aaf13594f74858"
  ],
  [
    "Você realmente não vai voltar?",
    "c34cbd1362bca129647347f1c5d8d85c"
  ],
  [
    "EUA restauram o acesso isento de impostos aos produtos indianos",
    "e625b58d0e2a8467811d1b8c77ae05f9"
  ],
  [
    "Em 2008, esse órgão entrou na crise de crédito com um programa de empréstimos de US $200 bilhões para bancos de investimento.",
    "ec4e05413608ec7b777a892b0c673455"
  ],
  [
    "Agora meu Wii cheira a espargos.",
    "d4807d574daed72709317e943194ab28"
  ],
  [
    "favorito, e em troca de seus gostos ele os amava em cardumes.",
    "421d2db049503802c240bbfa21e7f2de"
  ],
  [
    "Sim, eu te machuquei, e você me machucou",
    "33b27c542499d0cf6e26248b50c4c9f5"
  ],
  [
    "Quando uma sentença declaratória é solicitada, “a jurisdição é determinada pela existência de jurisdição federal sobre o processo presumido pelo réu da sentença declaratória”. Id.",
    "81431054b8ca8e73ad8d87cc64ac9daf"
  ],
  [
    "Em nível profissional: não gosto de ver as pessoas falharem nos negócios.",
    "57b1f2b76b596381c44c3dddbd0814ec"
  ],
  [
    "De qualquer forma, faça coisas ruins para enviar le.",
    "2be70eb453104dabebf2209be0f62f84"
  ],
  [
    "Primeiro, devemos ajudar as organizações religiosas a fazer mais para combater a pobreza e o abuso de drogas, e ajudar as pessoas a voltarem ao caminho certo, com iniciativas como a Second Chance Homes, que fazem muito para ajudar mães adolescentes solteiras.",
    "28a67fa3a8bc98ed319b0d268692813a"
  ],
  [
    "Descubra quantas calorias você precisa comer e queimar.",
    "594fd7b5e05d9ad4590216d06b9edf38"
  ],
  [
    "Daniel Owen é creditado como o primeiro romancista de língua galesa, publicando Rhys Lewis em 1885.",
    "2c17547bb9e410be9c2f7d9c8b2d6005"
  ],
  [
    "ugh $50+ para baixo e ainda não estava satisfeito.",
    "246168e3cc16c71e9d29933a78d7791f"
  ],
  [
    "Quando você voltar com os chifres e a cauda do Dragão do Fogo, você será o príncipe herdeiro; e Prigio será feito um porteiro na Escola Primária - é tudo o que ele está apto para.",
    "2f872197f168d6403206c1021bf95913"
  ],
  [
    "Ótimo, a cem dólares por maçã, estamos lá!",
    "54ffe381449cc56d4587bebf850479b9"
  ],
  [
    "Autoridades esperam grandes mudanças",
    "599dee75dfd169a63da4c6661e173b36"
  ],
  [
    "A educadora Oprah ministrou um curso de pós-graduação em liderança nesta universidade com sede em Evanston",
    "724e31cbb7eb7a7b87dc5c4cf589d737"
  ],
  [
    "Alguns idiotas dizem, “Por trás de todo homem de sucesso, há uma mulher” Mas ninguém sabe o fato “As mulheres só ficam atrás dos homens de sucesso”.",
    "4dcdbffcf17f965330daee9f7a1bb668"
  ],
  [
    "isso veio de ele ter sido batizado Charles, e de sua posse,",
    "818eba4e7bba895a8ce52a187d867367"
  ],
  [
    "Eu tenho centenas de watts de dor",
    "437e99e478f3ee436e190317c6a5262e"
  ],
  [
    "Para descobrir evidências relacionadas às suas defesas, a AT & T emitiu intimações a várias agências dos Estados Unidos, bem como a várias entidades comerciais que supostamente trabalharam no desenvolvimento de tecnologia para os Estados Unidos para obter evidências que provassem que qualquer segredo comercial existia em “Orca Blue” não pertencem ao DTM, mas sim aos Estados Unidos.",
    "dd6bd1def10f0421aaceb3433a27e791"
  ],
  [
    "Se eu continuar meus hábitos de jogo atuais, isso me custa $0,40!",
    "c24be950525a32ff2ecec0530380e828"
  ],
  [
    "Semana passada foi porque eu estava assistindo sozinho?",
    "121b0b9187caa1bcc407147c309b56b4"
  ],
  [
    "Esse deve ser o nosso compromisso.",
    "d95b0255267d61c2d8b4a09aa005ded2"
  ],
  [
    "Dave Mirra: PARA BAIXO, PARA BAIXO, PARA BAIXO: Backflip triplo",
    "2289321dabecf29425a89191d0a55bbb"
  ],
  [
    "Literatura inspiradora/literatura religiosa seguiu com $819 milhões, ficção científica/fantasia com $700 milhões, mistério com $650 milhões e depois ficção literária clássica com $466 milhões.",
    "2adfdee3cd738d15904e2337b989de42"
  ],
  [
    "Desta vez, pedimos pratos indianos bastante acessíveis (frango Tikka, frango tandoori e samosas), mas da próxima vez vamos diversificar mais alguns.",
    "0a26d40a206d3a10c66b7a3fa3f86e6c"
  ],
  [
    "Então tirei meus óculos e, depois de esperar cerca de uma hora, até que a maré caísse um pouco, fui até o porto real de Lilliput.",
    "d01d8a83f7a2deed1da555fa3acc465b"
  ],
  [
    "Vocês provavelmente querem receber alguns abraços também, hein?",
    "3336e43880c68bc60b144fb604270a82"
  ],
  [
    "Chefe do HC Bar dolorido na distribuição da lista de causas",
    "f5779b0c04978c715bc07f07b0f76f4d"
  ],
  [
    "A novidade nas prateleiras foi um CD de Tatyana Ali, que interpretou Ashley nesta sitcom",
    "bf32c6ef0082cfcf31901112fe863c0c"
  ],
  [
    "O que está no fundo do oceano e aljava?",
    "a981b10ff0dc485daf753e621ada5fbb"
  ],
  [
    "“Bem, quanto a isso...” Seus olhos repousavam no rosto dela, e os dela nos dele.",
    "0f42e0b216e684d377c7b4d5a789d486"
  ],
  [
    "Ela é o anjo de mim consciente yo yo yo",
    "aed87193a46fcd40ac8b2bc447b7333d"
  ],
  [
    "É verdade que o Artigo 33 contém uma restrição: “O árbitro não terá poder para alterar ou modificar qualquer um dos termos deste Contrato ou impor a qualquer parte uma limitação ou obrigação não explicitamente prevista neste Contrato”. Mesmo com tal restrição, é comum que um árbitro tenha autoridade para interpretar os termos do acordo que está aplicando.",
    "cc253e31fa383cee493c470012611ffa"
  ],
  [
    "é por isso que eles foram abatidos violentamente pela polícia e demonizados na mídia.",
    "69d28e496f567da28bf582ee9d8033aa"
  ],
  [
    "Portanto, temos que simplificar a colcha de retalhos de programas de treinamento de hoje e torná-los uma fonte de novas habilidades para nossos funcionários que perdem seus empregos.",
    "86c6ec63a726894c37d783cbece4c6b7"
  ],
  [
    "Torne-se mais consciente de seus sentimentos.",
    "965adfbc2ef8dbf56bf9e97f84736c41"
  ],
  [
    "As comunidades vegetais mais prevalentes são matagal costeiro, matagal chaparral e floresta ciliar.",
    "b2405d1164cac69a0ba66513ac3dd379"
  ],
  [
    "O menu tem uma grande variedade de alimentos para o café da manhã, a comida é fresca e sazonal, e o serviço me faz sentir importante.",
    "1bf307d4ec62aae83b8f5c94e599b34a"
  ],
  [
    "GROGNIO R. H'm, disse o príncipe; Eu não acho que Sua Majestade escreveu tão bem; e ele teria gostado de dizer, Você não acha que podemos nos juntar às damas.",
    "e5333278e73f4dd4f7be4b2899c901ac"
  ],
  [
    "Então, quem está pronto para um grande jogo de Kerplunk?",
    "4013ebe9a6702049ce48c42a42b23bea"
  ],
  [
    "Extorsionários matam supervisor",
    "213949383d66ca541daf3eb44fe73195"
  ],
  [
    "Em 1986, a empresa lançou sua linha Dockers de roupas casuais masculinas.",
    "a116afc0dadc01bb7140e72efc4cc635"
  ],
  [
    "Minha resolução de Ano Novo é assumir compromissos que não posso cumprir.",
    "fb2d2b8375ae9afa811fad9dab9d847b"
  ],
  [
    "A raiva por _glitter-_porque sua ideia se tornou como nós antes",
    "b0e2b9855b7d4345bfacdf98c23005e3"
  ],
  [
    "Agradeça por TUDO que você fez",
    "37ff5a737280b69ebcc0cc0f51f5f52d"
  ],
  [
    "A SLM iniciou essa ação em maio de 2003, antes que a Astromec pudesse fornecer à Eaton quantidades de produção de seu motor CC sem escovas.",
    "bc850c0af6747e5ffe3c66dc5cdc2556"
  ],
  [
    "Eu tive o My Father No.",
    "24cab6df6e7ced547e55932d96c39aad"
  ],
  [
    "Vou mandar uma mensagem quando eu acordar.",
    "210231342262423e1a52719897544348"
  ],
  [
    "Já congelamos os salários dos trabalhadores federais pelos próximos dois anos.",
    "348ee139649d6d324f1f0dd7483f3a6b"
  ],
  [
    "“Adquira uma agricultura de nível 57.",
    "fc81f8a53e7576e3b443e878d89007ea"
  ],
  [
    "Porque duradouro será apenas o trabalho de tais estadistas que despertam e fortalecem o poder moral de seu povo por meio de seu exemplo e trabalhos educacionais.",
    "d31a55b40f56895f362c6cd7375775e7"
  ],
  [
    "Eu tentei o rolo de fogos de artifício e quase caguei nas calças.",
    "66eb3f7321e2527b7688ced7e60d1c47"
  ],
  [
    "Por um momento, a água assobiou em seus ouvidos, e então tudo ficou em silêncio.",
    "bfe3d2256cec8a52f3de8060ce07e89a"
  ],
  [
    "Você ia me cortar de fora?",
    "d435098af079fdd3807186f4014eae3e"
  ],
  [
    "Onde comer comida filipina em Little Manila de Toronto",
    "f1c4ad30dd17e725fb31d7b285d47ede"
  ],
  [
    "... a República Popular Comunista da China foi fundada",
    "ad56b3a496af69caa6bfed57bf108427"
  ],
  [
    "Meu pênis estava em um livro de recordes mundiais uma vez.",
    "21a66612fb42a94108b866c33d5c2d19"
  ],
  [
    "“Aqui, entre nós”, disse o policial.",
    "c4c6ed723962f2fd40626b746ab4a97b"
  ],
  [
    "Às vezes fica muito ruim!",
    "71ff02b4b0869ec9bfa9472cf4212471"
  ],
  [
    "A SSR deseja instalar um cassino em Revere e East Boston.",
    "ae24f745893b1f67b3ef37ef8878a553"
  ],
  [
    "Poucos dias depois, menciono no Facebook que estou em Roma, e eis que o americano também!",
    "8af4f7543c6633912a63b5d92589daf8"
  ],
  [
    "Você nos liga quando chegar à cidade?",
    "e066c5d291235809fa3d448ac288acc8"
  ],
  [
    "Vamos concordar em superar as antigas divisões.",
    "7f779385a8b07e34163f7b82c7a47fa5"
  ],
  [
    "Reconheça suas mudanças sexuais.",
    "3e818297cba3b7af8ef3142a46cd5ff0"
  ],
  [
    "Aqui, os biólogos químicos podem desenvolver reagentes para interagir com substratos, de forma específica e rigorosa, para traçar o perfil de um grupo funcional direcionado em uma escala de proteoma.",
    "0cb833201c8b99b0b7da56e9e9084f04"
  ],
  [
    "Também não é tão picante (pelo menos pelo meu gosto).",
    "e54237554259098b95f4611912203ac1"
  ],
  [
    "que não é o seu gatinho, é o sol da manhã brilhando na chaminé.",
    "df1e394be4236f4a23174ee7b8b1446c"
  ],
  [
    "Oh, eu acho que podemos tentar isso, mas... parece tão duro!",
    "a6a445e5605363a7564afb9c44b3afef"
  ],
  [
    "Patinação na neve cresce em popularidade em Toronto",
    "549b4d2fb24a5b04d2a07df56cabc84e"
  ],
  [
    "No Cemitério Old North em Concord, New Hampshire",
    "26718278b2e29e9fb7c0778b00598dce"
  ],
  [
    "Mas, aparentemente, isso só muda a cor do bebê.",
    "ba05ff91c3af2ea0ae586e0ae9a33134"
  ],
  [
    "Eu ouvi cada palavra, nenhuma que eu entendesse.",
    "1df82fdbd07d5468f0e33d8791326d45"
  ],
  [
    "E esse pássaro você não pode mudar",
    "daab16bb653cd55d893063a46663ffd3"
  ],
  [
    "Embora os procedimentos acima não tenham sido seguidos, a Global, no entanto, argumentou que as partes concordaram oralmente em modificar o contrato original; cobrou a cidade pelo trabalho “extra” que havia realizado.",
    "d2455c402c0fe11ca836ba443cf4a6a1"
  ],
  [
    "Fui a primeira pessoa a quem ela veio e isso significou alguma coisa.",
    "c9a87c24f75a445adf4d3561ea8f49fa"
  ],
  [
    "Estamos quase finalizando o empréstimo com o HSBC.",
    "f9651baf8e8ae1978c72d84fd2666ff5"
  ],
  [
    "Nunca antes nossa nação desfrutou, ao mesmo tempo, de tanta prosperidade e progresso social com tão pouca crise interna e tão poucas ameaças externas.",
    "7813cbb8d2737c02d4caabeea7fe5942"
  ],
  [
    "Instalar e personalizar plugins é um pouco complicado para a maioria das pessoas.",
    "826492b01476a78d6e3295a5cf270912"
  ],
  [
    "Geralmente considerada a capital financeira do Canadá, Toronto tem uma alta concentração de bancos e corretoras na Bay Street, no Distrito Financeiro.",
    "d637a6cc93a113bcdd3eafdd80e957c2"
  ],
  [
    "Dirija pelo menos uma vez por mês saindo de San Antonio apenas para comer no 888.",
    "7dafd8cbe33d88c487c795485ace9ca3"
  ],
  [
    "O príncipe Houssain poderia ter morada mais longa no reino e na corte de Bisnagar, mas ele estava tão ansioso para estar mais perto da princesa que, espalhando a tapeçaria, ele e o oficial que ele havia trazido com ele se sentaram, e assim que ele formou seu desejo foram transportados para a pousada em que ele e seus irmãos estavam para se encontrar, e onde ele passou por um comerciante até que eles vieram.",
    "94950c0338b9c3cd397e0182e83ab538"
  ],
  [
    "E então, meu gato morreu.",
    "97ff465f6ed7060b00bf54ef2654ec5a"
  ],
  [
    "Drake e Bieber chegam à longa lista do Prêmio Polaris",
    "6555a5dfe4ffdf3560d2cbaf5937c3b6"
  ],
  [
    "Nesta sitcom, Lara Piper interpreta Viki, a nova aluna loira do IHP.",
    "d40c3368fbda403c38a33d424df23152"
  ],
  [
    "Ouvi dizer que o Alabama mudou a idade para beber para 32.",
    "3511a73e5fa292380f8ac62221cff256"
  ],
  [
    "A imagem distorcida da garçonete do meu amigo era além de ridícula, ele disse 'Quando ela colocou a pizza na mesa, seu rosto foi com ela e caiu no meio do queijo'. A essa altura, os rostos das pessoas estavam derretendo e mudando de forma, era quase impossível falar com as pessoas, ou assim pensávamos, aparentemente soávamos bem o tempo todo, mas com certeza não nos sentíamos como nos sentíamos.",
    "a1516c7d292768f6d6d49bbde028f2cf"
  ],
  [
    "Eu comi aquela cadela então eu passei ela para o mano porque eu sei que você odeia",
    "ec5fa87e432002056006448eaaf8dc3c"
  ],
  [
    "Ouvimos a argumentação oral sobre o mérito em 23 de junho de 2004.",
    "20ff58e8b2bfc25cf09834733cb24a41"
  ],
  [
    "Neste caldeirão de confusão, suas paixões o consomem e ele beija Victoria, a confusão de Victoria espelhando a sua.",
    "dca6b04538ceaf88a394bd2d9c61679e"
  ],
  [
    "Continuaremos cortando esse acúmulo para que nossos veteranos recebam os benefícios que ganharam, e nossos guerreiros feridos recebam os cuidados de saúde - incluindo os cuidados de saúde mental - de que precisam.",
    "3fdea9771c885dfad645cb079ac143c1"
  ],
  [
    "Não se esqueça de se divertir, mesmo que muitas pessoas não entrem no espaço.",
    "2f136b9f8727cc4a8a96f799dfdd8a1a"
  ],
  [
    "Embora ele não tenha concedido legitimidade moral ao Estado, ele era contra o uso de táticas revolucionárias para remover o governo do poder.",
    "694067f297842105458fe6cecb0b69e9"
  ],
  [
    "Chegamos para o café da manhã e comemos ovos Benedict e uma omelete.",
    "b4bad0af0fc253a40c40fa7d50d773ca"
  ],
  [
    "Quando ela acordou, ficou consternada ao encontrar sua cesta vazia.",
    "b8e67e3e720e1b41b6da0183c4173cae"
  ],
  [
    "Essas são todas as suas coisas.",
    "799f36d1fc578f4c2fb114141dc2dbc5"
  ],
  [
    "Esses são os fornecedores mais antigos da CNE",
    "eac8faf785a3c96d44b330dc42579872"
  ],
  [
    "Este “amigo” da TV era líder de torcida na Mountain Brook High School, no Alabama",
    "7ec1f555b250722946e27639d70a54f2"
  ],
  [
    "Um jogou um coquetel de camarão no outro e disse.",
    "6787622669bb8a1dae383f38ccabb3c3"
  ],
  [
    "sóbria como juíza”, chora ela.",
    "5c335950f2d1ec9ec2b6dc437049987c"
  ],
  [
    "Porque hoje, eu juro, eu não estou fazendo nada",
    "52e54c8407e23f867674a0d04c58c541"
  ],
  [
    "Em vez disso, entendemos que esses casos refletem o mesmo princípio de bom senso que o Circuito Federal reconheceu ao longo de sua existência - ou seja, que novas evidências que apóiam uma defesa de invalidez podem “ter mais peso” em uma ação de infração do que as evidências anteriormente consideradas pelo PTO, American Hoist , 725 F.",
    "a4a1d4f5404fd7dd7dc52603a0203599"
  ],
  [
    "No começo, eu estava pensando que eu poderia ser bissexual.",
    "f2e4fd514ee04b88b78401d1732bee93"
  ],
  [
    "Sim, a pessoa ainda está falando ._.",
    "c03c85b3607c8ca1fdadcfe9ae9c0d85"
  ],
  [
    "Não somos os primeiros a vir aqui com um governo dividido e incertezas no ar.",
    "2d2b7b1690759ece4712bc3972564ed4"
  ],
  [
    "Clique no menu “Steam” e selecione “Configurações”.",
    "a55035530d5c8be17b61991fce345322"
  ],
  [
    "As principais estradas arteriais leste-oeste são geralmente paralelas à costa do Lago Ontário, e as principais estradas arteriais norte-sul são aproximadamente perpendiculares à costa, embora ligeiramente inclinadas ao norte da Avenida Eglinton.",
    "196def5f32da8fd52bcebbc15bbe6730"
  ],
  [
    "Fiquei surpreso que ela pudesse trabalhar lá, já que todos os outros eram tão profissionais e amigáveis.",
    "22faaba43da8027fa2cb616d55f8cd7f"
  ],
  [
    "Toda a proclamação não pode ser anulada, e você considerará a barganha nula se eu rasgar este pergaminho frágil?",
    "0bbefbbd3530ab0388c680a8d88f3627"
  ],
  [
    "Bem, achamos absolutamente maravilhoso que você tenha esse bebê fora do casamento, alguns de nossos amigos têm a mente menos aberta.",
    "72412b56865d4c8ed210cdfc9d82fa4d"
  ],
  [
    "Os locais de food trucks mais populares em Toronto",
    "6c4fba806d12cc7a12fe244110e0653f"
  ],
  [
    "O pioneiro do rádio Reginald Fessenden, detentor de 500 patentes, já trabalhou no laboratório deste homem em Nova Jersey",
    "b42043fbde616251b31e955c95ef235d"
  ],
  [
    "Foi um serviço incrível.",
    "085909c01d4d92979a92b799e185401e"
  ],
  [
    "Eu sempre fui muito forte em todos esses aspectos (embora eu esteja ocasionalmente deprimido por uma semana ou duas, como a maioria das pessoas que conheço), mas desde que tomei ácido eu sinto como se todos eles se solidificassem.",
    "7a6ed7cf63343cbc4008b2e99642ce97"
  ],
  [
    "A maneira como você se move me fez sentir tão...",
    "a27843aadbe094be1483767fccbce788"
  ],
  [
    "Hijazi afirma que a Mazon também abriu este e-mail na Grécia.",
    "46ac06e11d0955d760e6fac95a431bbe"
  ],
  [
    "Os homens da escola primária estariam tentando tocar um CD de Michael Jackson, os adolescentes estariam derrubando a escola primária e tocando mais moderno, música alternativa e falando sobre o que as garotas eram mais gostosas no ensino médio.",
    "9d79c4b5988769ccd536bd37b078f1ea"
  ],
  [
    "Estamos no shopping clementi agora comendo.",
    "1cb3e982b77af6c9bba9f2f6f29e5774"
  ],
  [
    "Então, eu conheço as ansiedades que estão por aí agora.",
    "f298e5b099c0897385a9202f229ffd72"
  ],
  [
    "Use a Internet no seu PSP.",
    "a70264c43e110023906511f95f3b0089"
  ],
  [
    "Em 2014, porém, o jogo médio da MLB levou mais de três horas para ser concluído.",
    "9e77c1afd15762d7c27ead6e352744ad"
  ],
  [
    "Estive aqui em uma sexta-feira à noite e já estive aqui antes e o serviço sempre foi bom, mas desta vez os dois bartenders foram incrivelmente rudes para começar, eles nos serviram bebidas e então, quando minha amiga voltou sozinha, disseram que não podiam servi-la porque ela parecia menor de idade enquanto estávamos lá comemorando seu 27º aniversário!",
    "3d047717bafc21489b4be7aa44a72f79"
  ],
  [
    "Finalmente chegaram à grande cidade do rei, e ele saiu para conhecer a princesa, trazendo presentes magníficos, e o casamento foi celebrado com grandes alegrias.",
    "61f617e812445ee5550bf0382391cf5c"
  ],
  [
    "Você pode me dizer como isso aconteceu?",
    "72f2f6183f59768fb74782e43c06e07f"
  ],
  [
    "Qual é a aparência da orla de Toronto envolta em gelo",
    "d30fd5292b2fec0afd72fdc674c10ed0"
  ],
  [
    "Nome compartilhado por um turno completo realizado por um cavalo em adestramento e um turno realizado por uma bailarina",
    "6cfb509c57454f889fe85c5b5e2f380d"
  ],
  [
    "Queremos direitos!” Eles devem ter medo do escuro ou algo assim.",
    "ea2a2e09ff67deb9204459de15f91739"
  ],
  [
    "“Bem, bem”, disse o Pato, que era de uma disposição muito pacífica, e",
    "54d1a93ebfeebd69089e3e2393cd5d1b"
  ],
  [
    "Se eu tivesse as palavras para te dizer",
    "71dd6635ef60015028842960c5bc4ac1"
  ],
  [
    "Enquanto a Lei de 1911 se aplicava apenas à redistribuição após o censo de 1910, ver Wood v. Broom, 287 U.",
    "237b3342922815cddc443298bd381a58"
  ],
  [
    "1. Contratar programadores e outras equipes de tecnologia é muito arriscado.",
    "3431a440896651e62793fa9e6340383d"
  ],
  [
    "Não vai porque minha mãe é muito contra isso..",
    "00cc24782f054d6e4a12b2b719e32e52"
  ],
  [
    "E ninguém gosta dos aumentos de impostos, mas vamos encarar os fatos.",
    "6a03c270e443053d748239c0069f653a"
  ],
  [
    "Para sair, saia da sala e continue até chegar a uma parede.",
    "d13343037de8cb32c038a5b6ccfd9d70"
  ],
  [
    "Vários temas foram tratados durante o Congresso, em particular sobre a organização do movimento anarquista, questões de educação popular, greve geral ou antimilitarismo.",
    "a1943f24b2ea91fcdd480235a906b588"
  ],
  [
    "Eu entendo que o Dome será substituído em um futuro próximo, então espero que o novo local acomode longas filas e o fluxo de pessoas nas proximidades.",
    "fd8e068da6c3bbc0aeb607db997cd30f"
  ],
  [
    "Ali está a forca, aqui está Lady Molinda.",
    "e91fe6fc06f81e79e7b40c31361d5d52"
  ],
  [
    "Agora, eu posso tomar leite todos os dias.",
    "04acff9a8b489d6fda61c65939270b1e"
  ],
  [
    "Novo lar para animais abandonados",
    "618cb0d9f7a0e8b1a76f04d9d66bcd75"
  ],
  [
    "Alguém que busca contribuições, ou outro termo para um advogado",
    "01c613bee29bbbffb5323076c351d51e"
  ],
  [
    "Você sabia que humanos nascem com quatro rins?",
    "a445d07a05e66b70d4ce4edfe065b585"
  ],
  [
    "dura, 'o Miller costumava dizer a sua esposa, 'para quando as pessoas estão em",
    "fde548a7800cce655fd279a07a9a4205"
  ],
  [
    "Porque você sabe que eu estou falando sobre yodalin",
    "709a85fc863198fb41823ef59ab0ee1f"
  ],
  [
    "O Tribunal Distrital, no caso imediato, concluiu que, além de diluir e cancelar as garantias dos demandantes, os réus, inter alia, não cumpriram as ordens para liberar seus registros bancários estrangeiros, não apresentaram divulgações de ativos adequadas a um tribunal inglês, não compareceram para depoimentos, e iniciou um processo estrangeiro com o único propósito de impedir e evadir as ordens do Tribunal Distrital.",
    "c97ced0cceb980ceafdea18b8a1e3b25"
  ],
  [
    "Minha irmã ligou para minha mãe e eu surtei porque ela disse que havia alguém/coisa na casa.",
    "a947246a64e310f5fc63e1aaa009c2a4"
  ],
  [
    "Posso entregar para você amanhã?",
    "525f685bb0bda97d63150b518bdc79e5"
  ],
  [
    "No entanto, o curso desta nação não depende das decisões dos outros.",
    "b8ecd358d61112ebb1fd8136ef8e9a22"
  ],
  [
    "Depois de chegar a um acordo com seu novo empregador, faça isso por escrito.",
    "0e1d0f10433d982a7efc71a3763a906c"
  ],
  [
    "Os jogos das montanhas são realizados na primavera e no verão na Escócia, celebrando a cultura e a herança escocesa e celta, especialmente a das Terras Altas da Escócia.",
    "a3d55eb8c5fb94557fef308c408905b6"
  ],
  [
    "Recentemente, mudei de duas das cidades mais caras para morar nos EUA, São Francisco e Los Angeles.",
    "6b629e7093500f6b69f7c8f059a2347c"
  ],
  [
    "Boa noite, disse o homem.",
    "a1013cf4d98bb4ce7281f24eec5e9a0b"
  ],
  [
    "Vamos, Mona, não se dane.",
    "456625b1c8c96a7d08cca906973db2f9"
  ],
  [
    "Por que os cafés para crianças de Toronto estão fechando?",
    "16fe417ed07b948c6675d0b517227cfc"
  ],
  [
    "Cleptofobia é o medo de fazer isso; se você quisesse fazer isso o tempo todo, você seria um cleptomaníaco",
    "8504ed3a0ce6d092a40c20a99cae8c0f"
  ],
  [
    "Eu toco triângulo para uma banda de reggae.",
    "daac27fbc501af8e656c57f8340d9805"
  ],
  [
    "todos eles, e agora uma coisa dos velhos tempos — a Grande Exposição de 1851, em",
    "8b341e7be059af8488ec9b51862a4572"
  ],
  [
    "Estou vendo as cobras na grama - shhh!",
    "c76b9db991082dbf225440be2d4ef71b"
  ],
  [
    "A referência à lei estadual para determinar o status de um candidato como “criança” é tudo menos anômala.",
    "293cfac3c7dbd9760ab42c4dc81ebb95"
  ],
  [
    "Ellie serve para fornecer uma fonte de humanidade na qual Isaac pode acreditar, acreditar em algo pelo qual vale a pena lutar e aspirar a retornar.",
    "2d9f34beda74e3eb84a8a8039457e38b"
  ],
  [
    "Já é um cara te amando: -.",
    "349533ccb89c7479ef0ef78e9b538bab"
  ],
  [
    "Abrindo o caminho para 3.000 novas escolas charter.",
    "be73edaa2cf04978360cdb7ec53b6111"
  ],
  [
    "Questione se seu parceiro é egocêntrico e não tem empatia.",
    "47f8f485b853ad78e89c8c076b59d5a1"
  ],
  [
    "Em 1993, 10% do Reino Unido era florestado, 46% usado para pastagens e 25% cultivado para agricultura.",
    "2a1e9e5dd56047b6aca164a0716683ac"
  ],
  [
    "A salsicha caseira estava ótima - só queria que houvesse mais salsicha e menos bolo de polenta; a polenta estava boa, só queria mais salsicha.",
    "2c7cf53adaf407d4dae8159bf733b1c7"
  ],
  [
    "Ela parecia muito jovem e muito triste, e com uma vozinha doce que ia direto ao seu coração, ela disse ao Príncipe: Filho do rei, você é bem-vindo; a Rainha dos Gatos está feliz em vê-lo.",
    "455f45fe4ad6c1578c3151e1aafbe466"
  ],
  [
    "Eu o vejo, vocês são os piores esconderijos de todos os tempos.",
    "93ffc87ca0a0f99233a06467147d857f"
  ],
  [
    "Aluno do último ano suspenso",
    "b553ec64ea83cd4b900cdba2fd839db1"
  ],
  [
    "“Vlad's Pad” no Angel Stadium foi nomeado em homenagem a este defensor direito e MVP da liga 2004",
    "323c04a5383b1bad809bb745a55d1316"
  ],
  [
    "Não é a melhor maneira de descobrir o que ela faz para viver.",
    "4749455995aff96fecdb583ce7f4d0d7"
  ],
  [
    "E ele afundou em uma lápide.",
    "c584a217d169721ff9b538d0e32b4dbf"
  ],
  [
    "Quando eu coloco gelo, eu sou abaixo de zero",
    "34d222104289d6bc9add39ce8d60af40"
  ],
  [
    "O governador, de fato, vetou dez projetos de lei em 8 de junho de 2015, afirmando que o havia feito puramente por causa de seu patrocínio democrata.",
    "7199921685842b373b8791d99417918c"
  ],
  [
    "Muitas crianças estão saindo de *12 anos* da educação estadual sem a capacidade de sequer ler ou escrever corretamente.",
    "bbf6c8d7ece393ff8b63a0d0cde5c568"
  ],
  [
    "Desculpe.. mas eu passo suas notas para você depois que você dirigir pode?",
    "150720652e92cd646f4dacae3273d3d1"
  ],
  [
    "E continuaremos a nos concentrar na Ásia-Pacífico, onde apoiamos nossos aliados, moldamos um futuro de maior segurança e prosperidade e estendemos a mão àqueles devastados pelo desastre — como fizemos nas Filipinas, quando nossos fuzileiros navais e civis correram para ajudar os atingidos por um tufão e foram recebidos com palavras como “Nunca esqueceremos sua bondade” e “Deus abençoe a América!”",
    "f585f3809e94279181bd172f6fa49b31"
  ],
  [
    "Mantenha uma lista de coisas que mudaram para melhor desde que você fez a dieta Volumétrica.",
    "e62098849cb39abd01e887bf75d838cc"
  ],
  [
    "Tudo é simplesmente incrível lá.",
    "eedc1c1e759132ba35ad17a3f5408daf"
  ],
  [
    "“Por que, Vossa Majestade”, diz ele, “Eu apenas me sentei naquele pedaço de tapete, desejava estar aqui, e aqui eu presunto.",
    "f1039cc62a2128654b9f3e8a06d7accb"
  ],
  [
    "Eu sei... Querida, sério, eu fiz tudo.",
    "dba8e3727222959b37456a3600a88e5f"
  ],
  [
    "As melhores novas padarias em Toronto em 2015",
    "7dee4425e99954f708d5ba9507b67b53"
  ],
  [
    "Tradicionalmente, se Bob dança com Sue e Jim, é quando Bob pode dançar com Sue novamente",
    "87d07b9ca36df827f265c4046ff5a4c5"
  ],
  [
    "O médico diz que estou bem, mas sinto que tingi um pouco por dentro.",
    "4272d665631256f4460439b5487bdfbf"
  ],
  [
    "Assim como o Conde se lembrava, era Mob.",
    "9db4e75e4f37a92b5ee08a1e0b3d68d1"
  ],
  [
    "Concedemos certiorari em ambos os casos, ver 565 U.",
    "73ebd6cdd41e0736fb6965c6c3d4bd47"
  ],
  [
    "A região foi uma encruzilhada para os impérios da época - egípcios, assírios, babilônios, persas, macedônios, romanos e árabes, e as tribos da região raramente se governavam, e nunca formaram uma grande potência como se sugere que Salomão governou.",
    "e92751a8f35a3f0280a959844b0ff6b8"
  ],
  [
    "Mas as decisões médicas devem ser tomadas por médicos, não por contadores de companhias de seguros.",
    "c262c333daa0cbc1c6bf2807fb0f770e"
  ],
  [
    "Faça pesquisas sobre a empresa quando for chamado para uma entrevista.",
    "c56af9d5ab39453a704c4075e9a4a4a4"
  ],
  [
    "É coberto por peritônio, além de onde se liga a vesícula biliar e a porta hepatis.",
    "34d42c59141335fb268284fb39fe35dc"
  ],
  [
    "Eu tenho La santé que era mais leve, mas ele brincou que era perfeito para mim porque eu odeio quando minha comida se mistura em um só lugar.",
    "54fb551882d74f87d338237ca3ffb3ea"
  ],
  [
    "Finalmente, ele disse: Eu ficarei ao lado do meu mestre, embora deva ser minha ruína.",
    "18b6ee1e807f7fd9af66a533b7550bdb"
  ],
  [
    "Oh, realmente, deixe-me ver, deixe-me ver.",
    "0e0f4feaedc71eb55e6ffc6f7c5cdfc2"
  ],
  [
    "Chefe do HLDB defende o processo nas fábricas de leite",
    "d48a79114968b08023c36eb0adacfc45"
  ],
  [
    "A casa do comerciante de seda Jim Thompson, que desapareceu em 1967, é uma atração turística nesta cidade tailandesa",
    "ec770c064062734bb15f551b1232a264"
  ],
  [
    "Um padre e um rabino entram em um bar.",
    "1d95edeb5f25f4337f64327b07908b40"
  ],
  [
    "realmente não exigia isso, mas constitucionalmente odiava esses minúsculos",
    "247d3e693f734bf7c7f0a346f529e297"
  ],
  [
    "Tudo que eu faço é falar besteira, você pode até adicionar alguns mil para minha roupa",
    "b1ff4db5339414be58f57db9f516249b"
  ],
  [
    "Exemplos desses produtos são assentos de carro, carrinhos de bebê, pátios de jogos, baloiços, berços, centros de atividades, cadeiras altas e outros itens relacionados à saúde, brincadeiras e segurança.",
    "12d7cab7eb7687ee7209fe06472e8a97"
  ],
  [
    "Então os três primeiros teriam sido AGOT, enquanto os próximos dois provavelmente seriam A Dance with Dragons.",
    "a4fe91e56dc26b3cd18559025f316cad"
  ],
  [
    "Eu falho na minha avaliação novamente.",
    "aaf1de5504840bcb4a4960a3b5a89810"
  ],
  [
    "Podemos nos livrar de cada um deles.",
    "da5db1550f556fa653b1a2abe79307a0"
  ],
  [
    "Convide amigos e faça uma festa!",
    "07ab4819a7081c266c02e4e18a147719"
  ],
  [
    "Esse método tem a desvantagem de que o ambiente celular foi drasticamente simplificado, o que limita os fatores que influenciam o dobramento e a estabilidade.",
    "d260471a3bc3c47e8b21621f9fc92235"
  ],
  [
    "Eu daria ao Beaverton Honda um 4 no geral.",
    "95f7ea2e62a2ec035b728d96b9b4d4d3"
  ],
  [
    "Havia o Marquês de Carabas, que, como todos sabem, foi elevado ao trono como príncipe consorte após seu casamento com a filha do rei do período.",
    "0a1d6bee784f9da42900aa42c2f4b3c8"
  ],
  [
    "Ross, eu não vou fugir de novo!",
    "7f6d616c97c7176603510f45cc15d183"
  ],
  [
    "Lok Ayukta encontra lapsos no hospital Anekal",
    "41c7cf71b5d5d4d855db8326a8c3fc37"
  ],
  [
    "Shirley Verrett, mais conhecida como uma dessas, foi apelidada de “la nera Callas” por italianos apaixonados",
    "b858b24902086ee2e2983f8d49ef1c93"
  ],
  [
    "Um budista vai até uma barraca de cachorro-quente e diz: “Faça-me um com tudo.",
    "09cc0157700023f6901668a0f5eb494b"
  ],
  [
    "a menos de um metro do chão.",
    "f7052cf7599ed322f2871db47b366d98"
  ],
  [
    "Em busca de evidências claras da intenção do Congresso, os tribunais consideram “todas as evidências disponíveis” sobre o significado do estatuto, incluindo seu texto, contexto, estrutura e história legislativa.",
    "ac328c8b16a1317867a76b3e6ebe3380"
  ],
  [
    "Os carregadores costumam ser mais doces no nariz e no palato.",
    "3b156f940e3d2a7093eee5631c2dd38a"
  ],
  [
    "Ou você quer que eu envie?",
    "85be1f02a8bd16da4aab599420649337"
  ],
  [
    "Vi a coragem de pais, estudantes, pastores e policiais de todo o país que dizem “não temos medo”, e pretendo continuar tentando, com ou sem o Congresso, ajudar a impedir que mais tragédias visitem americanos inocentes em nossos cinemas, shoppings ou escolas como Sandy Hook.",
    "b450ade50f800d1e994c753d1b53aff1"
  ],
  [
    "Verifique a receita antes de começar a coletar materiais.",
    "506c214f4a594c63d0c07af51ecd9b91"
  ],
  [
    "No entanto, os líderes hindus, incluindo Rabindranath Tagore, questionaram a liderança de Gandhi porque eram amplamente contra reconhecer ou apoiar o califa islâmico sunita na Turquia.",
    "7ef4805ec438b294111bf5c4f8036a0d"
  ],
  [
    "Nunca precisei voltar à loja para fazer ajustes em nosso registro.",
    "5a1d67017117343d8af069116dbf77e1"
  ],
  [
    "Awww, assim como você sempre quis.",
    "8f1067284014d22c4c7038811df1872d"
  ],
  [
    "Jian Ghomeshi absolvido de todas as acusações",
    "e9437889e7c1b1943d385d0fa713d9c5"
  ],
  [
    "O que você faz com o trigo para obter farinha?",
    "afb3b7dbf5986eaf50a8c4df4f1f2a19"
  ],
  [
    "Parece que ele estava tentando estourar um movimento.",
    "4264a556d4e5c070ed3352d9d8f15872"
  ],
  [
    "eles eram de uma natureza mais movimentada, gostavam de extorquir e ver",
    "bdd8fe6b611ae9dc672294d758bebf9d"
  ],
  [
    "Com os meninos não podemos quebrar, e devido a isso você não está segura, cadela",
    "ae90e05093bd5376c26fbd2ba1a7a26a"
  ],
  [
    "De acordo com as Regras Federais de Processo Civil, uma emenda a um pedido se refere à data do pedido original, quando:",
    "53e9e5d6d1ba192c5dc653fd05257307"
  ],
  [
    "Embora não esteja diretamente relacionado, geralmente fico preocupado com a forma como Ray é tratado e com a forma como a homossexualidade é tratada, em geral.",
    "4e7125133834f2e91f6d1c645b5d94e4"
  ],
  [
    "Mesmo meus colegas não quiseram.",
    "07465c99f86eb527495a4f6a397f1070"
  ],
  [
    "Meu orçamento equilibrado ajudará a contratar 100.000 novos professores que passem no teste de competência estadual.",
    "d0c219b4f695c76e4c80317c9e289d4f"
  ],
  [
    "Deixe de lado seu perfeccionismo.",
    "640c6a7202a11a5f030dee79ba118cb1"
  ],
  [
    "Scott esperava recuperar suas despesas publicando um relato de suas viagens (na forma de cartas imaginárias), publicado como Paul's Letters to His Kinsfolk (1816).",
    "fb6b88455f9bacb1889e95773540cbd1"
  ],
  [
    "A anfitriã foi muito boa em nos acomodar rapidamente, embora não tivéssemos uma reserva.",
    "3fd59763608fcdab1ffaad18d8f14030"
  ],
  [
    "Tudo o que podemos fazer é prendê-los e deixá-los prontos.",
    "35db61b32cf894a797cdea07a5f6853a"
  ],
  [
    "Ou, pode significar que você viu Chandler e eu juntos e nós, você sabe, estávamos sendo próximos e outras coisas e então você só quer ter isso com alguém também.",
    "17e69a0f124ccfc4538a19d566ddd9fc"
  ],
  [
    "Dentro do primeiro mercado de pulgas Bunz em Toronto",
    "99d1cccb908e77107ca5a79442b88e01"
  ],
  [
    "Esse “barbeiro demônio” teve suas vítimas assadas em tortas (ninguém poderia acusá-lo de bom gosto)",
    "9cd52c4bd31b4961f03ad1034d9a897d"
  ],
  [
    "Eu simplesmente amo hélio.. eu não posso falar o suficiente sobre isso!",
    "3da78bf8ce93c0320f2c0897d2b8456d"
  ],
  [
    "Veio da coluna—like",
    "0eb1ea23473a51b81cfa2fc9cf339712"
  ],
  [
    "Eastern Kentucky Res. v. Tribunal Fiscal do Condado de Magoffin também é inapropriado.",
    "fcf6aff286b54dad7219a270c3891e3b"
  ],
  [
    "Eu nunca soube o que era ter um cara querendo estar com você.",
    "328b3be679d96e65abd3278caa7fefe8"
  ],
  [
    "Diga-me que confirme o tempo mais tarde para que eu possa dizer ao Ryan n Ron",
    "9670e130396047006554ac9b89467095"
  ],
  [
    "Mas todo o resto é atingido por uma das maiores taxas de imposto corporativo do mundo.",
    "390c01776278fc90de988a7be5d7df83"
  ],
  [
    "Procure ter entre 6 e 10 referências para escolher.",
    "b797d6b7c43e042b7266eacb1e58a18a"
  ],
  [
    "Eles geralmente causam pequenas áreas de danos causados pelo vento rotacional mais pesado entre áreas de danos causados pelo vento em linha reta.",
    "53e14cd129e32549468cf8bde8d978a1"
  ],
  [
    "Foi rápido, o que era exatamente o que precisávamos, e surpreendentemente bom para mim.",
    "0a90962c264ed77a7fa87461e00627a2"
  ],
  [
    "Enquanto ele estava sentado assim, um homem muito alto, um oficial com o uniforme dos Guardas, entrou, e, caminhando direto para a mesa do príncipe, disse: Kellner, limpe esta mesa, e traga a nota de tarifa.",
    "77c5d53454b7dc9c4a8dd1d84fccee99"
  ],
  [
    "Bem, estou pronto para dar o fora daqui!",
    "be20733a661f10cbb40e5b91ed11321d"
  ],
  [
    "Bolos de molho e purê de batata chegaram a Toronto",
    "7ffc3abb767ef3cdb418e15db38885b4"
  ],
  [
    "De particular interesse para a NRA é a emenda que nos permite “manter e suportar” essas",
    "691279515939ec0aa14e866f32c04d44"
  ],
  [
    "Quando o MW3 foi lançado no Iraque, eles o chamaram de Sims.",
    "0e975981414c5f09cc81cbc12aabac50"
  ],
  [
    "Nós dois estamos ficando cansados, mas ainda não há chance de dormir.",
    "123bbce1805dffd8417d2b206a68f093"
  ],
  [
    "Do rádio cantando ao fundo",
    "88ae1ccd5377239403180300f8b823a0"
  ],
  [
    "Apenas perto do final do parecer o Tribunal acrescentou que sua conclusão foi “confirmada” pela prática presidencial de longa data, na qual o Congresso parecia ter concordado.",
    "60870dfe3f6c0c928ec3d5e2a63b6b6c"
  ],
  [
    "Fiquei desencantado com a equipe por volta de 2007.",
    "ae581af0783e1ca0006dccf6ef40341b"
  ],
  [
    "O Sr. Leong desse lado ainda tem atraso leh.",
    "fc7f0aef388d195fd2d22aa10a3bc821"
  ],
  [
    "Agora, vamos fazer mais uma coisa pelos nossos filhos.",
    "27b1e7d749189945e057c33d85a72af8"
  ],
  [
    "Crie uma frase descritiva.",
    "b063c0dc6ccd1616a6d84127df675aed"
  ],
  [
    "Embora a falta de seguidores do esporte em grande parte do mundo tenha sido um fator, mais importante foi a relutância da MLB em permitir que seus jogadores participassem durante a temporada da liga principal.",
    "63708c7fe209824a7e62aa4273a87471"
  ],
  [
    "Foi só mais tarde naquela noite que vi que havia uma oferta do Scoutmob para o lugar, pelo menos então poderíamos ter conseguido um desconto por uma refeição bastante esquecível.",
    "7c767f008f02578b28b10c8d66a3932c"
  ],
  [
    "Oh, o quão bem você me conhece...",
    "a297794d28c7c7fa3c190dd47a79c5d5"
  ],
  [
    "Toronto ganha uma festa de taco à vontade",
    "0bed521c1ffdc80096738d9dea278d5d"
  ],
  [
    "Sua flor de estado é o goldenrod",
    "411fb5278ee630ed9c085c340a2e9f5a"
  ],
  [
    "Os grãos estão sempre embaixo da terra.",
    "d8a143a414fd202059246c6dd39f47ff"
  ],
  [
    "Eu disse a mim mesma que já não poderia ter entrado em ação, mas costumo tropeçar duas vezes mais que os outros; eu sou uma mulher magra, afinal.",
    "7e27911dc75607bd207b28eb7a841bcf"
  ],
  [
    "Mas não se esqueça de me deixar uma linha",
    "51de88cd38fcb006d2a1e2709acc9a0d"
  ],
  [
    "Decisões de tribunais distritais federais sobre questões de direito estadual não têm força autoritária nem precedencial, ver, por exemplo, Old Republic Ins.",
    "a18616a95ace7d7f089dd86c99f92f87"
  ],
  [
    "E ela recusou aconselhamento inflexível no passado para que ninguém na minha família estivesse disposto a tentar novamente.",
    "519b49184d0a39e955122ad2e6cf4260"
  ],
  [
    "Agora, a tarefa é aproveitar o sucesso, sem diluir os padrões, sem assumir o controle das comunidades locais e sem recuar e chamar isso de reforma.",
    "377dd76570357803785250fdef731740"
  ],
  [
    "Retorne seus olhos para o prêmio.",
    "0b5e8e7970aeaa4b341bc388fb1be089"
  ],
  [
    "A Australian Securities Exchange em Sydney é a maior bolsa de valores da Austrália e do Pacífico Sul.",
    "cd2e428ac63e5c9505bfbfddd9c299b7"
  ],
  [
    "Não só senti que eles se importavam com as heranças de família que estavam transferindo para nós, mas também cuidavam de nós como pessoas.",
    "45a292ee3c5068f16c075903fae51b0f"
  ],
  [
    "Estou tão animada para fazer os presentes!",
    "c7dbc9df52c0b4d89165c9d37cd42d56"
  ],
  [
    "Novo chefe vê o ITDC indo a lugares",
    "240ae4868087af567510cba30e01367a"
  ],
  [
    "Este exército mongol invadiu a Europa Oriental no século XIII",
    "e68f062b8f0aec7ed805537f8e314eeb"
  ],
  [
    "Qual é a frase de maior sucesso de todos os tempos?",
    "ba82845e5255e231fa5c814732c36fcc"
  ],
  [
    "De repente, bam, eu estava tendo flashbacks do tempo que eu estava correndo na minha viagem e ouvi a ambulância.",
    "7df8a07c9254d1827ad39fc4943de083"
  ],
  [
    "A partir dessa evidência, um júri poderia razoavelmente concluir que Agrawal estava efetivamente se oferecendo para “vender” e a Tower concordando em “comprar” o código HFT, com essa transação a ser efetuada pela contratação da Agrawal pela Tower.",
    "c9ace471dcfb6857f0e4075c426152aa"
  ],
  [
    "Assim, por exemplo, em 2012, a BBC produziu o futebol e o remo, os chineses o tênis de mesa, os belgas o ciclismo, o basquete dos israelenses e assim por diante.",
    "99682ed6db5c26f4cf5224e27a1f8396"
  ],
  [
    "Ooo parece super fofo heehee!",
    "1c624f8bf7c7dbf44d7907f9cd89c9eb"
  ],
  [
    "Por causa das coisas que foram feitas, podemos tornar a faculdade tão universal no século 21 quanto o ensino médio é hoje.",
    "d89dde453968096da884b0b4e12b0077"
  ],
  [
    "Esteja preparado para um episódio psicótico agudo.",
    "f77cc68c99f3d57340ecb19af9d9ca93"
  ],
  [
    "Gandhi acreditava que as pessoas que exigem respeito e direitos religiosos também devem mostrar o mesmo respeito e conceder os mesmos direitos aos seguidores de outras religiões.",
    "ba987961f6aa982c3ab8e2e9fa158a38"
  ],
  [
    "Recebi um telefonema hoje da minha namorada que me informou que Eve não só tinha meus pacotes, mas ela disse que os guardaria até que eu renovasse por mais 6 meses.",
    "65d7ca74d45dce3efd76e706a3c89ce8"
  ],
  [
    "Ao mesmo tempo, ela colocou um pequeno anel de ouro em seu dedo.",
    "235bcee16cc458fd3e8b5241bf615d03"
  ],
  [
    "Bem, quando podemos tomar esse banho?",
    "efc5307a91fa65276a794d42c68803e0"
  ],
  [
    "Hoje em Toronto: Imagens, Dumpling and Sake Fest, Ontario Brewing Awards, Francophone Film Fest",
    "75598ae2f16e1493cf4702db8cce53c8"
  ],
  [
    "Do poema de 1795 “Erin”: “Nem um sentimento de vingança presume contaminar/ A causa, ou os homens, de” este lugar",
    "4a0437353e7623b56f060b0271e9ae2c"
  ],
  [
    "Você o chama de encanador, racista!",
    "2a44f3967d328db5664a2bd7e2354f4a"
  ],
  [
    "dia”; e ele afundou um pouco mais fundo na lama.",
    "b450ca14f14c5c308b002e3108534f5b"
  ],
  [
    "O trem em que subi e deixei aquela cidade",
    "96d68db8185071aeced3a53a4f80e539"
  ],
  [
    "Além deste testemunho, o júri ouviu que a Learning Curve divulgou informações substanciais à PlayWood durante a reunião de 18 de fevereiro, incluindo volumes projetados, custos e margens de lucro para vários produtos, bem como desenhos de brinquedos ainda não divulgados ao público.",
    "a83a2768abc312eaf653433821f3227e"
  ],
  [
    "Se você espalhar seus jogos durante a semana, você tem pessoas que ainda assistirão apenas em um dia.",
    "443ecd6414aa987f4253256315b917f6"
  ],
  [
    "Bom bom (: (: ouvindo música omg!",
    "6446d031750f4a5e8053f8b4661d5d9d"
  ],
  [
    "Nenhuma nação pode se recuperar se não se reformar.",
    "f1fe2bd53d6034fc3077f7865b99d9d6"
  ],
  [
    "Vá para o ralo do lado de fora da cozinha Nordeste.",
    "65c3de9cbc5497eb57b193a3f52cf75a"
  ],
  [
    "As forças são geridas pelo Ministério da Defesa e controladas pelo Conselho de Defesa, presidido pelo Secretário de Estado da Defesa.",
    "cb724222538fb579ab6b7a1b1ea2853a"
  ],
  [
    "Gostaria de poder mudar este lugar para Indiana. Eu comeria aqui regularmente!!",
    "6f1e11d43a3fe0b7731fad3ad35f253c"
  ],
  [
    "disse o Anão, mostrando seus dentes amarelos com um sorriso detestável; enquanto Ricardo ficou bastante branco de raiva, e sem saber como lidar com esse monstrinho insuportável.",
    "c1affd9fde2af4c52863f066403dbdf3"
  ],
  [
    "Sim, vamos celebrar a vida!",
    "786800ba1d85af182b7571d49447afa3"
  ],
  [
    "Tempestade de inverno torna o trajeto brutal em Toronto",
    "4b2e07581e03d1fd0b5190ef6a8851d7"
  ],
  [
    "Essa figura pegajosa do folclore deu seu nome a um romance de Toni Morrison",
    "84a42e5a9ea36b2d7b38669196d21b39"
  ],
  [
    "Eu acidentalmente engoli algumas peças de scrabble.",
    "d97447ac787f5340149ee533d5997bf7"
  ],
  [
    "foi abstraído, e o magistrado em vão se esforçou para extorquir de",
    "2466cb55080fb3362b642d270c0bffe9"
  ],
  [
    "Diga-me que vamos viver isso",
    "aaed40fe15a0dc2539064f4ab6de9e93"
  ],
  [
    "Os funcionários da ROTMS pegaram os bens dos Rankins na Califórnia em junho de 2000 e os levaram para um armazém.",
    "1a829021af9252975df28a3fb089291d"
  ],
  [
    "“Não”, ele diz, “Eu preciso estacionar meu carro no meu gramado para que seja minha garagem agora.”",
    "16d803ef27a3389962ecf42fd1dd7384"
  ],
  [
    "“COMO EU DEVO FAZER MEU TRABALHO ARGH” -Fakir",
    "f052dc6b81f1af419c2f76518cc6141e"
  ],
  [
    "Nenhuma nação possui essas aspirações, e nenhuma nação está isenta delas.",
    "e3fe4ce377953e87a3a5f9a61a159e52"
  ],
  [
    "Fique de olho no seu filho o tempo todo.",
    "7d2e7719063f47062183027816fe4e34"
  ],
  [
    "Tornou-se parte do México em 1821 após a Guerra da Independência do México.",
    "ddc9267a48803aee60e7ea30ef386c24"
  ],
  [
    "Visite Toro Bravo, DOC, Mediterranean Company ou Andina para obter dicas sobre como fazer isso.",
    "40c516d14769952e8656ee249e1f3c2d"
  ],
  [
    "Ela teria derretido uma pedra, tão bonita e triste era ela; mas Barba Azul tinha um coração mais duro do que qualquer pedra!",
    "0fae3c263f5ab49f9bbf66bc2f7b157f"
  ],
  [
    "Acontece que Fun Bobby foi divertido por uma razão.",
    "02421bc185dc609b1ea50e0b3a6882d3"
  ],
  [
    "Que tipo de condomínio você tem $800 mil em Toronto?",
    "0db242b5aa3c755a271fc24163d824f6"
  ],
  [
    "Agora praticando em “Ally McBeal”, Peter MacNicol foi morto como advogado neste programa médico do meio-oeste",
    "2e8156ab3a6af3cbe2b40e3aa13393df"
  ],
  [
    ".. e o Senhor disse a João “Venha e receba a vida eterna”.",
    "869910f662ba9ce9c2f9b5b282be2c8c"
  ],
  [
    "A casa pronta da qual ele",
    "2e467917c698646a1505816e7947f3f1"
  ],
  [
    "Encontrei um bilhete lá esperando, que dizia: “Papai, mal posso esperar”",
    "dbfd2aac08c88be05c411be0160fad98"
  ],
  [
    "Em resumo, o texto e a estrutura estatutários, e os conceitos que o Congresso importou para a estrutura estatutária, apontam claramente para a conclusão de que as localidades devem fornecer razões quando negam aplicativos de localização de torres de telefones celulares.",
    "d40227292c239a6c55f23a49323dbfa3"
  ],
  [
    "Eles decidiram que pagariam mais pelo Chivas, mesmo que estivessem misturando com coque.** Eles beberam duas garrafas e meia a US $12,50 o copo, por uma conta de cerca de US $637,50, eles me deram US $750 e disseram para ficar com o troco.",
    "13ade3d5c750b9dd1cd162a677c38f5e"
  ],
  [
    "Na frente interna, continuaremos a tomar todas as medidas legais e eficazes para proteger nosso país.",
    "53895c7873c8a5f32eb9554cb015a27f"
  ],
  [
    "Declare especificamente o que você precisa.",
    "49cabfdfcc5696470d9e9c94a5a97373"
  ],
  [
    "Byron comemorou esse feito no segundo canto de Don Juan.",
    "9d2916025ccf821b8a84c753d626d6b5"
  ],
  [
    "Somos só nós... E há mesas vazias...???",
    "135ae76b6051e77efe6fbd8168c99815"
  ],
  [
    "bela fada, a fada que me trouxe aqui primeiro tirou minha visão, mas por sua voz eu a reconheci como a Fada do Deserto, embora o que ela deveria ter me levado, pois eu não posso te dizer.",
    "5e441650e82de6d4c075aae79f293930"
  ],
  [
    "Sim, eu só tenho que me vestir.",
    "94f3de2d76f4e21358d5a5badf86514f"
  ],
  [
    "Feira Tarnetar começa hoje",
    "37f40a468d9aec24ef6c4fad7825a58f"
  ],
  [
    "Para proteger “nosso investimento nacional mais importante”, assinei um projeto de lei criando este departamento de gabinete em 1979",
    "48fca6d10b91024451c9f2cd927689ed"
  ],
  [
    "O que uma mulher e o KFC têm em comum?",
    "9cbadc24c7f35d8ea3dcc4bab2517007"
  ],
  [
    "As pessoas que vi meu amigo se transformarem em nunca tinha visto antes, mas cada um deles tinha características e detalhes muito distintos no rosto, e quando ele falava, as palavras eram ditas por qualquer pessoa que eu estivesse vendo atualmente.",
    "ba06891b02d62b8f0958fbcc999d1b4f"
  ],
  [
    "Feche os olhos, deixe o ritmo te levar até lá (deixe o ritmo te levar até lá)",
    "ad9c793cb98901c57cfd5dcfb8df3742"
  ],
  [
    "A qualquer momento, vários pagadores terceirizados podem assumir a posição de não reembolsar nossos clientes pelo uso do Sistema NC-Stat.",
    "33b5fd0073916a8bcec07c410d3ab866"
  ],
  [
    "Depois de jogar Downpour você não pode dizer que não está tentando!",
    "ba2b2ea29becb43b0eaa495c1d35213e"
  ],
  [
    "Eu deveria estar no escritório mais tarde.",
    "d9f30fb27c63cbad943c5284de2ca351"
  ],
  [
    "Brilhante, talentoso, gentil - ele poderia ter feito qualquer coisa com sua vida.",
    "31e03842eff88c673af8b15839046992"
  ],
  [
    "Escolha um servidor que corresponda ao nível do seu personagem.",
    "9ef4bce09e86d5294479473be4fd7361"
  ],
  [
    "Frisch confirmou isso experimentalmente em 13 de janeiro de 1939.",
    "51e2084b4c66bc6695beec69d92f2315"
  ],
  [
    "Normalmente eu sempre comprei mais de 1 para ir para o dia seguinte e está tudo bem.",
    "a9b856c1f766880b1dbb7d9c8a4c1dc9"
  ],
  [
    "De fato, senhora, disse o rei, ninguém sabe disso melhor do que eu.",
    "310f27f5f476647aaf265cbcc519871b"
  ],
  [
    "Pheebs, você está falando sobre fazer seu corpo passar por muita coisa, quero dizer enjôo matinal, trabalho de parto, e é tudo para outra pessoa!",
    "6136e77f32b3501602607fd23966f808"
  ],
  [
    "Comitê busca renascimento do HPFL antes do desinvestimento",
    "879d20f11c80145cbcfc237a9776d257"
  ],
  [
    "Em 1936, Los Angeles começou a receber sua eletricidade de geradores nessa instalação.",
    "b6fac8c0fc209e7f5dfb21471c28b2af"
  ],
  [
    "Nunca direi a ninguém que sou secretamente viciado em comer cola.",
    "1d29f7bcafcb664b9dce05720ece1c0f"
  ],
  [
    "Então era sempre inverno lá, e o Vento Norte,",
    "d7ca717d1a4e92d4b2f56668e688114a"
  ],
  [
    "Mas espero nunca mais vê-los",
    "7bf1dd205f043520f366f69375b824ab"
  ],
  [
    "Constituição dos Estados Unidos, que dispõe: “Os Tempos, Locais e Maneiras de realizar Eleições para Senadores e Representantes serão prescritos em cada Estado pelo Legislativo do mesmo; mas o Congresso pode, a qualquer momento, por Lei, fazer ou alterar tais Regulamentos”. Como “Legislatura” significa a assembleia representativa do Estado, argumentou a Legislatura do Arizona, a Cláusula impede o recurso a uma comissão independente, criada por iniciativa, para realizar o redistritamento.",
    "549486abb6830d5aec9db6a29fcd43c6"
  ],
  [
    "Uma das frases, como visto na história em quadrinhos, foi:",
    "6562cf2e282be6255c31844dc201ab12"
  ],
  [
    "O que você queria 2 dizer ontem à noite?",
    "6b31695bf6f0d5503d174244a9c05298"
  ],
  [
    "A questão é que é possível.",
    "41ba1fd4f1af6173fd07797f1300db9d"
  ],
  [
    "Use o Anel de Duelo para ir para Castle Wars e mudar para o Amuleto da Glória para se teletransportar para Edgeville, ou se você trouxe o teletransporte do Amuleto da Glória diretamente para Edgeville.",
    "d951fde69c1fea15ba84a19a3e15329c"
  ],
  [
    "O grupo de Steven Benner gerou um alfabeto genético artificial de oito novos pares de bases que podem ser amplificados pela reação em cadeia da polimerase; isso indica que esses pares de bases podem ser usados em sistemas que sofrem evolução darwiniana.",
    "f40df9d2db6c71f14acb1815ee5dc708"
  ],
  [
    "Sentar ao ar livre aceita cães e todos estão sempre dispostos a responder a quaisquer perguntas que você possa ter",
    "bc0cb2df687a4ce2489448611e2e3192"
  ],
  [
    "Qualquer um, exceto Cinderela, teria vestido a cabeça mal, mas ela era muito boa, e os vestiu perfeitamente bem Eles ficaram quase dois dias sem comer, tanto foram transportados com alegria.",
    "0895c6a429c62028a940fc60bf2a1700"
  ],
  [
    "Devemos fazer isso de novo algum dia!",
    "709dcfd9d283a9ec037e9c2999f06734"
  ],
  [
    "Crescimento populacional para declinar",
    "ddac5cec88d634fb19c61e0cd535fa3e"
  ],
  [
    "Em 1904 ele se tornou o primeiro arremessador da Liga Americana a lançar um jogo perfeito; agora um prêmio é nomeado para ele",
    "c3713cad29a118b3705276f3c4ebe8f9"
  ],
  [
    "Liguei para eles hoje para verificar a hora.",
    "5d56c7e8a0d6199e0a12d4f40817f36a"
  ],
  [
    "Em breve, não só haverá distorções sempre que os personagens são hostis ou com raiva, mas também sons sibilantes.",
    "7d2ae21ad8575fc7cfcd15febe046f8a"
  ],
  [
    "A oferta da Conseco de pagar os custos da arbitragem e realizar a arbitragem no estado natal dos Larges, Rhode Island, argumentou a questão dos custos da arbitragem.",
    "2c3c4ebf8310dbdbedb28d90b1fa71cc"
  ],
  [
    "Então, eu cresci na casa em que estou morando agora.",
    "6a3d64313f34c8c48790baa8a1656718"
  ],
  [
    "E stop é pop my hse one leh, rito correto.",
    "9bbad537e309fa2bbf8fc4444958f6a4"
  ],
  [
    "E todo esse trabalho depende da coragem e do sacrifício daqueles que servem em lugares perigosos e com grande risco pessoal: nossos diplomatas, nossos oficiais de inteligência e os homens e mulheres das Forças Armadas dos Estados Unidos.",
    "dc9635f83bb9b7f44bdfce852f3ca8a8"
  ],
  [
    "Clique em “OK” em ambas as caixas de diálogo.",
    "ee3707a4c8380fa5f0fbbf961c51aad9"
  ],
  [
    "Por acordo mútuo, o governo britânico administra os assuntos externos e a defesa das ilhas e o Parlamento do Reino Unido tem autoridade para legislar em seu nome.",
    "a5bd81fddaaefa00f824c264b5137745"
  ],
  [
    "Eles são bem versados em asma felina, o que, pela minha experiência, a maioria dos veterinários experientes não é.",
    "76c6b5ea5bd50e129c4ea1c1e5e018bb"
  ],
  [
    "Sem a sua ajuda, eu tremo ao pensar no que pode ter ocorrido.",
    "fd479aef22a169daef405c442d62c689"
  ],
  [
    "Quero dizer, tecnicamente, não é contra as regras nem nada, mas é desaprovado.",
    "7873872a94fc611333afe2a18c3b6aaf"
  ],
  [
    "AP um tesouro da cultura jainista: Livro",
    "98e3fa73450b2283c7e8c39761cc438c"
  ],
  [
    "Um monumento dedicado aos homens que perderam a vida no USS Maine fica no Parque del Maine desta capital.",
    "384b481ec8ddab729ec6c4c0c0d67ffd"
  ],
  [
    "As mulheres devem ser amadas, não compreendidas.",
    "63c3360b840a5c06aa897b7e0369f7ef"
  ],
  [
    "Eu me olho no espelho e... lá estou eu!",
    "1f7521debbe97b5320d047e7544d916d"
  ],
  [
    "Aposto que você vai encontrar algumas pessoas que vivem",
    "367b8b4c7d2a1f8d7b1c859f01b5ff3b"
  ],
  [
    "Todas as comunicações invocadas pelo governo para demonstrar que a tentação, sejam e-mails ou telefonemas, ocorreu em prol da mesma criminalidade central.",
    "5be956b52617ca0713254bceac6d7cf1"
  ],
  [
    "Você os assistiu correndo atrás do bar fazendo bebidas.",
    "453126e04c68b3d134a15af5f6ed0021"
  ],
  [
    "Isso é significativo, mas não se preocupe.",
    "b19c34a40b47d3dff556239c2504c540"
  ],
  [
    "E fornece a limpeza ambiental mais ambiciosa em parceria com o governo estadual e local de nosso tempo, para colocar as pessoas para trabalhar e preservar o meio ambiente para o nosso futuro.",
    "1ad3349cceec55196234ed6991f8f116"
  ],
  [
    "Mantenha-o conciso e específico.",
    "3058b7b4baa30f87cb7b4f72ecb51d40"
  ],
  [
    "Seu filho foi a causa de um grande infortúnio, ela chorou; ele jogou meu marido lá embaixo para que ele quebrou a perna.",
    "d59da2d49cb7ac096090528b24586d03"
  ],
  [
    "Bem, eu acho que minha mãe estava muito ocupada planejando seu suicídio para fornecer guloseimas de água salgada.",
    "c259f43dec99c8245951773f9ecc3e78"
  ],
  [
    "Seminários sobre indústria da moda a serem realizados a partir de 6 de agosto",
    "8490e179dc901f93c2b9aa29bd6d5dfc"
  ],
  [
    "Em 1981 ela deixou o elenco de “Barnum” para estrelar seu primeiro filme, “The World According to Garp”",
    "f1ac18996ec74ecdb4b74374862b8370"
  ],
  [
    "Eu estava tentando explicar o conceito do Twitter para meu amigo.",
    "85951e1cb58fce18e7050d88a97bb979"
  ],
  [
    "Perguntei se ele tinha mais coisas em sua posse.",
    "611fc7b45cc2889a5157e61735ba3ff7"
  ],
  [
    "Afirmamos a negação inicial de sua moção de licença para apresentar o TAC, juntamente com a rejeição posterior de sua moção para reconsiderar.",
    "6ce58cb8d9b03030e2f8c631bee464a7"
  ],
  [
    "Os servidores ganham muito menos do que o salário mínimo como pagamento por hora.",
    "39be5a42f9611c5b79d35323ee4b3092"
  ],
  [
    "Devemos começar onde a maioria dos novos empregos fazem — em pequenas empresas, empresas que começam quando empresas que começam quando um empreendedor — quando um empreendedor se arrisca em um sonho, ou um trabalhador decide que é hora de ela se tornar seu próprio chefe.",
    "4768d5216cb3a21a2d7172800f89a7be"
  ],
  [
    "Vá para a Arena do Torneio e clique na primeira opção.",
    "80d817befca559a4ebe2a17cd6d5ea5e"
  ],
  [
    "Ela é mais conhecida por seu livro de memórias de 2006, Eat, Pray, Love, que em dezembro de 2010 havia passado 199 semanas na lista de Best Sellers do New York Times, e que também foi transformado em um filme com o mesmo nome em 2010.",
    "1d8e04068e2eec608cc558ae7edd1334"
  ],
  [
    "A comida é muito boa, eu comi tanta comida que não consegui terminar.",
    "25dee093455b8937e73fed8da3e49b39"
  ],
  [
    "Quando ela descobriu que o rei não retornou, ela correu para procurá-lo, e chegou à costa, com uma centena de damas de seu trem, carregadas de presentes esplêndidos para ele.",
    "8eb7c4a0da48e8593e81d1ffb17f8c8c"
  ],
  [
    "Tenho tentado ligar para você.",
    "4062c7277cb80c4a23b92994f998c636"
  ],
  [
    "Tata thaiya: Indica lança passeios em Bhavai",
    "143df65215c0744ac883fdbcfd31699d"
  ],
  [
    "Completa o provérbio rimado “O homem pode trabalhar de sol a sol...”",
    "d8f5f9e0c7c52c9b2805269325a74016"
  ],
  [
    "Por que você pode beber uma bebida, mas não comer uma comida?",
    "9fef24a991c1033336b93e519e028b10"
  ],
  [
    "passagens já ouvidas pelo homem rústico.",
    "8a1df05133e9284c281f05b519d103c2"
  ],
  [
    "Eu sou um ursinho pronto pronto",
    "603daba7e16ec069852b0ae8bf7567ce"
  ],
  [
    "A interpretação mais ampla, acrescentou, é “mais de acordo com” a “razão e o espírito” da Constituição. Id., às 632.",
    "1de9368bd670c38d129fb653dcf8888d"
  ],
  [
    "Você não deveria se sentir mal por ela.",
    "ba1cc7284c4fcd618319c28ce12a5511"
  ],
  [
    "Precisamente, devo pressioná-lo me tornando mais magro, então você será mais cauteloso.",
    "2117142ee0d40604262a3373ab1d5050"
  ],
  [
    "Vimos pessoas no Líbano saírem às ruas para exigir sua independência.",
    "1fceb209035ae6e243a5be106ff26c07"
  ],
  [
    "Observe que ele ataca com sua polearm de lâmina dupla e pode causar danos massivos rapidamente.",
    "054e09ecdb4c1e9b04f37c89e7ee0cb6"
  ],
  [
    "E quando você considera a localização e a clientela variada que a empresa deve atender, acho que tudo bem é fantástico.",
    "54702a4e4fe52b786e92594446bac154"
  ],
  [
    "Ao passar pela cidade, ele ouviu pessoas falando em todos os lugares sobre um palácio maravilhoso.",
    "8148a8824f9b35c6441a0816281d1884"
  ],
  [
    "Foi assim que Deus pretendia.",
    "1fa5e553c7d9644623018d2bd145666a"
  ],
  [
    "O top 10 novas inaugurações de restaurantes em Toronto para abril",
    "1085040819842730a2f42a10ff98af6e"
  ],
  [
    "Aquele que rouba furtivamente: Tessalonicenses fala de um “na noite”",
    "d7e568178bd3ac58d650da772d53c64a"
  ],
  [
    "Eu sabia que o tubarão não iria ajudá-lo!",
    "6390d7337cb87d06c9cd90e9c0ce56d3"
  ],
  [
    "Dos meus livros cessar de tristeza - tristeza pela perdida Lenore -",
    "a78ae64055c528aa52a46a64755c221e"
  ],
  [
    "Muitas noites ela vem até mim e me enche onde eu deito",
    "a0b523b830f02cac4382f621f091b705"
  ],
  [
    "Os partidos e seus amigos apresentaram pontos de vista opostos quanto à sabedoria do padrão de evidências claras e convincentes que o Congresso adotou.",
    "2c2ae6b64b806ee626b310fd64fecb1c"
  ],
  [
    "-Qualificatória por Mérito Nacional (50.000 melhores crianças que fizeram o PSAT)",
    "f3d8da970614235c564a5d39f0758be1"
  ],
  [
    "ppl como koh thiam hock todos eles também voltam nos visitar",
    "8d4c2911815833f4ca0883ea92b5c782"
  ],
  [
    "E há uma lição que chegou em casa poderosamente para mim, que eu ofereceria a você agora.",
    "85fa5a48d7895f7fec6f96ac4dc07ce4"
  ],
  [
    ", A recompensa da missão em si não é muito ouro, mas os itens que você coletar devem dar a você cerca de 4000-6000 de ouro. , Continue repetindo essas missões várias vezes até atingir a quantidade de ouro necessária.",
    "93d5133ac61399c52c78c326adfd95fe"
  ],
  [
    "* Cabeça de uma mulher (Tete de femme), giz vermelho e preto com lavagem de giz sobre papel marrom, colocado em papel japonês leve, 1922, por Pablo Picasso",
    "3323e7cf29d258b8596d5a2b2d890bb7"
  ],
  [
    "Saímos desnorteados, desnecessariamente envergonhados e determinados a nunca mais comer lá.",
    "ecd9bcf398eee7ce6e40c84149f3b3c1"
  ],
  [
    "Ela a empregou no trabalho mais cruel da casa: ela vasculhou os pratos, mesas, etc., e esfregou o quarto da senhora, e os de saudades, suas filhas; ela se deitou em um sótão triste, sobre uma cama de palha miserável, enquanto suas irmãs estavam deitadas em quartos finos, com pisos todos incrustados, sobre camas da mais nova moda, e onde eles tinham óculos tão grandes que podiam se ver em toda a sua extensão da cabeça aos pés.",
    "9702c5b45b16175653f95934175ad85e"
  ],
  [
    "Sua alma gêmea está lá fora, em algum lugar.",
    "cedb04e2046470db9645c9a90e6898a3"
  ],
  [
    "Left Field abre as portas para sua nova cervejaria em Toronto",
    "9db4a66d09c2bb1df6a1b8b75cdff6c2"
  ],
  [
    "Ele foi encurralado e fatalmente ferido por tropas federais em uma fazenda perto de Port Royal, Virgínia, em 26 de abril de 1865",
    "e588f5f6a0078e3f5d716c8542d9c04c"
  ],
  [
    "Meu nome é David e tive minha identidade roubada outro dia.",
    "4400cfdbac4ba8084c967c5348dcd3c6"
  ],
  [
    "E aquele vestidinho preto pintado no apertado",
    "1c3818a919f165af1f3af4d5d4770038"
  ],
  [
    "O tribunal distrital permitiu que as partes se envolvessem em descobertas aceleradas e, em seguida, realizou uma audiência sobre a moção de uma liminar preliminar em outubro de 2006.",
    "2a4ed41a82aef901b1b3d499ea733fcc"
  ],
  [
    "Em vez de pagar aos detentores de títulos com o dinheiro, o Fed paga o dinheiro em *Treasury*.",
    "8813efc4e1f3de10d859b81d6c07fab9"
  ],
  [
    "Preciso confirmar com o designer se está bem.",
    "9a2478fbf6ae6a7361b75eb8a161b68a"
  ],
  [
    "No orçamento que apresentarei a vocês, tentaremos fazer mais para acelerar a deportação de estrangeiros ilegais que são presos por crimes, para identificar melhor estrangeiros ilegais no local de trabalho, conforme recomendado pela comissão chefiada pela ex-deputada Barbara Jordan.",
    "5023bc8bf8bc9146c8e91c163a301e91"
  ],
  [
    "Comece a dizer afirmações positivas para si mesmo.",
    "91092572fd80057b8ad1d28196a8f478"
  ],
  [
    "Almond observa a ausência de sofisticação nas observações de Kristeva sobre o mundo muçulmano e a terminologia desdenhosa que ela usa para descrever sua cultura e crentes.",
    "6a1ef0d54402c5f50607170dd9b7952c"
  ],
  [
    "Tinha um gosto horrível... sem opções para gelo leve ou menos açúcar.",
    "cd281dcd7cb1cad08ff4225f507c89e4"
  ],
  [
    "Por direito, minha velha e eu deveríamos tê-lo para o nosso jantar de Natal, mas, já que você colocou seus corações nisso, devo simplesmente entregá-lo a você, disse o homem.",
    "77a48c557ab339e29ebde064cc5f3210"
  ],
  [
    "Essa é a parte em que sou realmente bom.",
    "2ecf0d5eaf8d1736d30b5e8551cd0e17"
  ],
  [
    "Drake estrela o comercial Hotline Bling Super Bowl",
    "464d182ce031257f8b7040f9fdb6dff1"
  ],
  [
    "O maior em área dos 3",
    "59c85c4549d6923e3e42ee6748f0b381"
  ],
  [
    "Ambos os braços estavam completamente quebrados, o que me deu coragem para fazê-lo.",
    "8e16b4bcdb1e7ef457d8632780f825e0"
  ],
  [
    "Ainda assim, ele não voltou, mas vamos supor que ele não",
    "ec54fba2c97306988e3cb55dfcad8116"
  ],
  [
    "Aí vem minha garota, aí vem minha garota",
    "ee7e972e6126b1c5d9d7b16ad8efd274"
  ],
  [
    "Após a decisão do Tribunal de Apelações em San Filippo, supra, em 443, Guarnieri foi considerado com direito a proteção contra retaliação, desde que sua petição não fosse uma “farsa”. Sob essa regra, réus e outros empregadores públicos podem ser responsabilizados sob a Cláusula de Petição, mesmo que a mesma conduta não dê origem a responsabilidade nos termos da Cláusula de Discurso.",
    "e13f0d278f8fe375f58984e8461d67c1"
  ],
  [
    "Tornando-os menos propensos a correr o risco.",
    "628b4fbe4684d65d4f373e1eb0d5904d"
  ],
  [
    "Vou assistir no albergue, então posso desabafar a raiva.",
    "5b6d99917d25b15f595aa4877d70152e"
  ],
  [
    "Eles pregam com ameaças, instruem com balas e bombas e prometem o paraíso pelo assassinato de inocentes.",
    "e66070c04a1a94cf15169624db5c6195"
  ],
  [
    "Tente explorar expansões inimigas e destruí-las no início do jogo para enfraquecer seu inimigo.",
    "4f85b77dd04b0050ca3ff9f8d0a9f0af"
  ],
  [
    "Em 1801, ele foi enviado para Harrow, onde permaneceu até julho de 1805.",
    "ea4b4dfda19de3c95678b125c7f5f4a1"
  ],
  [
    "No entanto, esses molhos são saborosos e você certamente vai querer experimentá-los.",
    "a65049582005fcf21d89a473864d263d"
  ],
  [
    "Ele tinha um livro de escrita no bolso, e sempre que qualquer pensamento feliz o atingia, ele desmontava de seu cavalo e se sentava debaixo das árvores para colocá-lo na arenga que ele estava preparando para a princesa, antes que ele esquecesse.",
    "393ef85b3e2df9110fd7b85c804733da"
  ],
  [
    "É tão irritante quando coloco Emma no telefone para conversar com meus amigos.",
    "c94e247870018c9377377becd81fda0d"
  ],
  [
    "Centro de artes gigantesco chegando ao Toronto East Waterfront",
    "3eb7ff53dbfc5a21c786aebdac8b02ba"
  ],
  [
    "O New York Post disse sobre esse renascimento com Jerry Lewis: “Outro home run... você terá uma bola!”",
    "11ddfd47ff076075caacedf254857ba3"
  ],
  [
    "O bibliotecário disse: “Sim, está na prateleira de cima.",
    "53d5b5289fc2658ab052e28b775d60ba"
  ],
  [
    "claro, pela lembrança ocasional do desagradável e da melancolia",
    "eafe7e7118fcefbdf749ad09b47dfba5"
  ],
  [
    "Porque você pensou que havia mais para nós, mas você sabia como isso terminaria",
    "512ec5dad7968b661caf875610d7e05c"
  ],
  [
    "Embora o tribunal tenha reconhecido que havia alguma sobreposição de clientes entre as duas empresas, o tribunal acreditava que “as empresas não estavam oferecendo produtos concorrentes, exceto no sentido mais indireto”.",
    "1fbbb63645fedfe94a49efc029f3ef41"
  ],
  [
    "Há uma dessas piscinas de escoamento em uma pedreira perto de mim (Derbyshire), alguns anos atrás choveu forte e as margens dela estouraram, toda a água fluiu pela vila e para o rio local e muitos peixes morreram, acontece que essas piscinas estão cheias de toxinas.",
    "666b2605a8b1338f75da5e595075577b"
  ],
  [
    "Eu não queria fazer isso.",
    "b70aec7bd22650568a6934e7940c1f10"
  ],
  [
    "Precisamos ajudar pequenas empresas por meio dos Planos de Saúde da Associação.",
    "2e742d729fb42929bd598f9b310bde2e"
  ],
  [
    "Visite o centro de carreiras da sua faculdade (universidade).",
    "44e25d935e3f9068ad2b79fbac17ef5e"
  ],
  [
    "* Lista de museus em Los Angeles",
    "3147d29a1799e9940b1a2163e535b09b"
  ],
  [
    "Eu comi o haxixe de feijão preto e os ovos - adoro feijão preto, e eles deram ao hash uma dimensão maravilhosa de sabor.",
    "fc26f0c1b185e604a1eea040c39a80a6"
  ],
  [
    "Quando chegou a hora de se aposentar para passar a noite, e os outros foram para a cama, a mãe disse ao urso: Você pode deitar ali na lareira, em nome do céu; será um abrigo para você do frio e da umidade.",
    "5b13a84e81a163563fdbaeece88c2e93"
  ],
  [
    "Ok, talvez seja melhor não pensar nisso.",
    "78009783e8c8946c0b5545e1f5648471"
  ],
  [
    "A decisão do Centro sobre 'shehjdharis' perturbou a SGPC",
    "992ae6f3e2e8e6680ab7bba55e046247"
  ],
  [
    "O. Henry chamou de feriado mais “puramente americano”",
    "2eda909522798213c5207509f36629ef"
  ],
  [
    "Meu companheiro é um bobo da corte profissional, mas ele está desempregado.",
    "41353e2d913cea21e4737db94dccab9c"
  ],
  [
    "Ela deveria implorar seu perdão.",
    "ee29390e4df4f71d34793168be6e9c7a"
  ],
  [
    "Mesmo quando eu estou estourando Viagra, cada registro autotunin",
    "3058584ffffda585e7dc338e952a7d10"
  ],
  [
    "Em outras palavras, o cerne da investigação é se a lei local sobrecarrega o comércio interestadual, não se a entidade local beneficiada pela portaria é de propriedade pública.",
    "6702d4a004c8dc7d15787e53a2c949b4"
  ],
  [
    "O capitalismo funciona quando há muita compra e venda acontecendo.",
    "ae57b017014dc140b477e6e152e5e8dd"
  ],
  [
    "Waiiiit nooo Eu tenho que ir com Mark",
    "796e419ce9a3fcfd4818dd4ba23927e3"
  ],
  [
    "E o ressurgimento da democracia é devido a essas pessoas corajosas em quase todos os continentes que lutaram para assumir o controle de seu próprio destino.",
    "0b579de7bbee0a1bf87c9b629e226aa0"
  ],
  [
    "Adicione um objeto de teto, como um telhado ou um caminho regular.",
    "7dfd10925bd21f09ac68d734e2baa864"
  ],
  [
    "A saúde pública é fornecida a todos os residentes permanentes do Reino Unido e, em sua maioria, é gratuita no momento da necessidade, sendo paga pela tributação geral.",
    "e45494e0b6e70ddabc54bdc7e0a2cb46"
  ],
  [
    "Às vezes, na vida, você se depara com uma comida ou sobremesa que o faz sorrir na primeira mordida.",
    "3d6b218cc2b821cba1e69b2fbfd6d200"
  ],
  [
    "sim, se alguém montar rapidamente e atirar no cavalo com a pistola que está enfiada no coldre, então o jovem rei é salvo.",
    "ae08d934fd6a36dfff91fe5ae422ca34"
  ],
  [
    "Você sabe que não quer que eu ajude.",
    "b126dad593f4687d8200efabb807ba04"
  ],
  [
    "Agora, um bot do Messenger lhe dirá o que ver no TIFF",
    "4c876d00004907b35d12390a32b0710e"
  ],
  [
    "Neste clássico, Cary Grant interpreta uma paleontóloga envolvida com Katharine Hepburn e seu leopardo de estimação",
    "f3ffd7d62898d2a65c4cc2efa13c4c4a"
  ],
  [
    "Um anão entrou em uma biblioteca e pediu um livro sobre ironia.",
    "12a460a2af4945c1a4e8402ca70073be"
  ],
  [
    "Eu poderia dizer que era algo 'alguma coisa terrível' alguma lembrança, ou talvez alguma compreensão maior sobre o mundo 'para a qual eu não estava pronto.",
    "10b91704d2fbbcb9d51b32e5af13bb65"
  ],
  [
    "Parece que não há um fim para as coisas que podemos fazer",
    "3cf817259311f3b27bb1723d6fd1bd16"
  ],
  [
    "AVISO: Esta opinião está sujeita a revisão formal antes da publicação na impressão preliminar dos Relatórios dos Estados Unidos.",
    "025fd17e9172b54f45ff3f3d4b0a31dc"
  ],
  [
    "Honestamente, se existe um Deus e se ele é como no antigo testamento, então eu diria que é melhor ficar sem um.",
    "5efed0a155da2e0c8bdcbee2daf93120"
  ],
  [
    "9 horas, 6 revistas, 3 visitas de retorno",
    "733aa0f880fafcab6638c082824bf35d"
  ],
  [
    "Desde o início, os Estados Unidos buscaram apoio internacional para operações no Afeganistão e no Iraque, e ganhamos muito apoio.",
    "17ec3c9540d507ae87c6e849a944042a"
  ],
  [
    "Desenvolva uma explicação racional para o evento desencadeador.",
    "e01bf46f69a9029d17dd7a4e112a0217"
  ],
  [
    "Ao sair vitorioso de tais conflitos, a Grã-Bretanha muitas vezes tem sido capaz de influenciar decisivamente os eventos mundiais.",
    "e7f341219f22a0faaf7c03fdb5bd19a6"
  ],
  [
    "Eu moro no norte agora há oito meses e *agora mesmo* descobri que há uma trilha Chisholm aqui em cima?",
    "bb12c5cde49bc4d491bcbc3752460e27"
  ],
  [
    "Como você é bonita, Felicia!",
    "1d559ab8cfcc817a065b6f795254031c"
  ],
  [
    "“Olha, Gippetto, eu sou um garoto vivo.”",
    "96fc49e14023ff5eb514696bd783b853"
  ],
  [
    "A CBC pode vender sua sede em Toronto",
    "79b87487ee1115dca2a9861d69255a22"
  ],
  [
    "Seymour Cray foi aclamado como “o pai” deste",
    "46035bdb769fc0e29f0e0425f2546203"
  ],
  [
    "A resposta a essa pergunta seria a mesma que a resposta a esta?",
    "dc92897301634a417a3be704d0e2c803"
  ],
  [
    "Eu estava sentado no porta-malas de um SUV com meu colega de quarto e o motorista estava dirigindo (eu pensei) muito rápido e imprudente.",
    "ee35d1cf462a358c22d1cbc48b387cd1"
  ],
  [
    "Abrimos a porta, mano pega aquele banco,",
    "ae659a7527fe3d6f47180d5b1e0adc91"
  ],
  [
    "Portanto, é inexequível.",
    "c5492d5d198cca0d5ec2e8e1d14ed875"
  ],
  [
    "OK LibreOffice talvez não tanto - mas oligarcas de software e seus pequenos dedos carnudos não têm chance.",
    "ad11aa60b7ddcbc0e81817197121ca46"
  ],
  [
    "Sim, aqui não no oeste, menos kurohito!",
    "9b785d1757845fb41ea821c6e73da6f4"
  ],
  [
    "Vamos agilizar o processo e ajudar nossa economia a crescer.",
    "c9f601bcb90df8347202606ec3afdd1d"
  ],
  [
    "Aceite quem eles são - autismo e tudo mais.",
    "0e38fcadcb8b2b49820d9b8a1c869f42"
  ],
  [
    "Outras galerias de arte e museus proeminentes incluem Design Exchange, Museu de Arte Inuit, TIFF Bell Lightbox, Museu de Arte Contemporânea Canadense, Instituto de Cultura Contemporânea, Toronto Sculpture Garden, CBC Museum, Redpath Sugar Museum, University of Toronto Art Centre, Hart House, TD Gallery of Inuit Art e o futuro Museu Aga Khan.",
    "1c01ccfca3fdacbf3dd3b1b1cd7ac909"
  ],
  [
    "Marquei uma consulta para encontrar John na loja (não posso simplesmente deixar meu bebê nas mãos de um estranho) naquele dia e ele ficou mais do que feliz em acomodar.",
    "31bc38e2afae27615bfe0ba0c3c5e1d9"
  ],
  [
    "Lorde Kelso tocou a campainha, e entraram todos os servos, com William, o sub-mordomo, à frente deles.",
    "a83c141939c259133a004aadad6eba39"
  ],
  [
    "Acho que ainda estou apaixonado por você.",
    "ac9172dae180392fcb35fe5e370b3117"
  ],
  [
    "Período de bloqueio para promotores da Hughes estendido",
    "00d04d5f9b6b4316298f82776e498c28"
  ],
  [
    "Inaugurado em 2010 como governador de Nova Jersey, esse ex-promotor é duro com gastos",
    "5b44e789d8b9202188c4c7c80808de28"
  ],
  [
    "Sem eles, seios seriam inúteis.",
    "2085c2ee734eb9a80802d5cd0ffc34e2"
  ],
  [
    "“Sem dúvida”, disse eu, “o que ela pronuncia é seu único estoque e loja",
    "46e6a98b89130e7749251947cc89c40b"
  ],
  [
    "Justice Scalia, com quem The Chief Justice, Justice Thomas e Justice Alito se juntam, concorrendo no julgamento.",
    "852dc4fea53daeaffdcad99315e0a5df"
  ],
  [
    "**Cresça e não vote contra. **",
    "029d576a9a3979d85b985481b1e5d43b"
  ],
  [
    "Tio G, só checando você.",
    "26e06ee4a6c725db0725c55445d697f4"
  ],
  [
    "Essa legislação é a coisa certa para a América.",
    "20c6b6d09d83fcebda244453d18f2f89"
  ],
  [
    "Separe os sintomas da pessoa.",
    "f51ecd5c68c8172291883517e8beb87c"
  ],
  [
    "Além disso, ao minimizar as reações colaterais, o projeto experimental de um sistema vivo minimamente perturbado está mais próximo de ser realizado.",
    "d86efe03904509669eb1825487672b2a"
  ],
  [
    "Eles adoram o que servem e isso mostra pelo produto incrível!",
    "dba6434e8e35a4911b29de055251e79d"
  ],
  [
    "O javali o perseguiu até a igreja, mas o alfaiate pulou até a porta e a fechou com segurança.",
    "865b0840426896fa0bfa464d6cdffdcd"
  ],
  [
    "Joguei-a nos mamilos dele!",
    "5d147c4e36f1cd42e1b2e75289ea12eb"
  ],
  [
    "Pesquisa sobre humanos precisa de sanção: Thakur",
    "675db97a0ba62e6427b0b2ae7b64b0e2"
  ],
  [
    "Este investigador de eletricidade é um herói nos Balcãs e um museu em Belgrado foi nomeado em sua homenagem",
    "cc494de25674a55b611ae23ddbc68cbe"
  ],
  [
    "Guarda-chuva: Um guarda-chuva que não tem mais utilidade, como quando uma força do vento o vira do avesso",
    "01d2f5bd601715e0fef93b24065b6b41"
  ],
  [
    "“Onde?” diz o cabo.",
    "fc9244da7ebd83313e82a3eedfc78fdc"
  ],
  [
    "Também concordo amplamente com o Justice Scalia sobre a estrutura para avaliar as reivindicações de retaliação de funcionários públicos sob a Cláusula de Petição.",
    "7a21f24ce32d7e1bd16ae618151ce1d4"
  ],
  [
    "Bem alimentado, sem sinais de fome, casaco brilhante.",
    "3a324a94c8ec701581ed0c15b5b02ecc"
  ],
  [
    "Deixe-me escrever no meu caderno primeiro!",
    "3f40cc9567bd3b272a9de4eb7b70a65b"
  ],
  [
    "Depois que reduzimos o déficit e colocamos o aço de volta em nossa vantagem competitiva, o mundo ecoou com o som da queda das barreiras comerciais.",
    "8bb3e7e0454957bb57890e5dc9fe135e"
  ],
  [
    "Selecione a quantidade de linhas do EuroMilhões que você deseja jogar.",
    "555060cfc7f29349d21e9783fa89a081"
  ],
  [
    "As taxas de morbidade são usadas em profissões atuariais, como seguro saúde, seguro de vida e seguro de cuidados de longa duração, para determinar os prêmios corretos a serem cobrados dos clientes.",
    "4ce61711fbe3c7f24b376ba5de8a88d1"
  ],
  [
    "O chili caseiro também se encaixa na conta.",
    "621ac7ba94b97057bd95b21235148e6e"
  ],
  [
    "Ele só queria dar-lhe um susto ou dois, e fazê-lo respeitar o julgamento de pessoas mais velhas e mais sábias do que ele mesmo.",
    "0609c355128c6e9895b029f10db0c42e"
  ],
  [
    "Monica, isso está ficando ridículo!",
    "02d1b79c8e8315316e5c8fee8f150aa3"
  ],
  [
    "Prisão de Chunna: Mais mal do que bem",
    "22019aec415a028428ec75eda8705278"
  ],
  [
    "Este papa que convocou o Concílio Vaticano II foi um conformista tranquilo da igreja até sua eleição de 1958",
    "737d5ce0ad088838e811a5419a32bfc9"
  ],
  [
    "O que significa o nome do Chicago Cubs?",
    "f3f40bef4cf81201ddd0f8bc93516197"
  ],
  [
    "ser uma coisa inteligente, também, no caminho da justiça poética, para mantê-lo",
    "d67e513035d6556c6bb9333ff7ad8a91"
  ],
  [
    "Sua vida logo será minha",
    "4ab661e62c120d58f9e30e4e5c328b97"
  ],
  [
    "No momento em que os demandantes descobriram seus erros, o estatuto de limitações em muitos casos havia expirado, e os tribunais distritais negaram aos demandantes licença para emendar com o fundamento de que as reclamações alteradas não seriam relacionadas.",
    "aded38ed03dfd5a619bf8552f045b766"
  ],
  [
    "Mulheres usam bc por muitos motivos não relacionados à promiscuidade.",
    "3bf3ac2d12973a2d22922751919fd9bd"
  ],
  [
    "Durante anos, usamos provisões semelhantes para capturar fraudadores e traficantes de drogas.",
    "0a0be98f196ec0047d9bfbb5063b1f46"
  ],
  [
    "Exercite-se no início do dia.",
    "49ec546343cdc3312e5fdca91ac39bb3"
  ],
  [
    "Esse reino da linguagem é chamado de simbólico e é contrastado com o semiótico, pois está associado ao masculino, à lei e à estrutura.",
    "01f8e63e737b703be2f41408c6d60529"
  ],
  [
    "OH, outro restaurante tailandês em Belmont!",
    "1c7c8a0a573351f5a1f8ab519eb3228b"
  ],
  [
    "Eu só queria te dizer — Mas eu realmente não posso ouvir nada até que eu tenha algo para comer, gritou o Príncipe, que estava ficando bastante irritado; mas então, lembrando que é melhor ele ser educado, pois ele precisava muito da ajuda da fada, ele acrescentou: Eu sei que no prazer de ouvir você eu deveria esqueça minha própria fome; mas meu cavalo, que não pode ouvi-lo, deve realmente ser alimentado!",
    "f592eaf48a7c2b29a090f8c42556d3c7"
  ],
  [
    "Bem, eu acho que você está certo.",
    "54474678e18ea05f92af6162ddab1fd4"
  ],
  [
    "10 ideias de presentes de Natal temáticos de Toronto para 2016",
    "f7124b0768ad649b7ca64c0b04f98f26"
  ],
  [
    "Este abrigo fiscal para mais tarde em sua vida foi criado em 1974 para ajudar aqueles sem planos de pensão da empresa",
    "d16e5dc4c36cb201cbd9c380049864da"
  ],
  [
    "Eu tenho fobia de trampolins, não consigo evitar que eles sempre me façam pular.",
    "96cfcb2f3c39df17987a29070aa13026"
  ],
  [
    "no último trimestre, atirou uma luz bastante boa na grama e na palha espalhada.",
    "cf61c9fbd34054833fe0584ee35f275c"
  ],
  [
    "É para sempre que eu espero",
    "be97959951701a85efd31d204f5ac33a"
  ],
  [
    "Consequentemente, revertemos os julgamentos da Suprema Corte do Arkansas e do Tribunal de Apelações Criminais do Alabama e prendemos os casos por outros procedimentos não inconsistentes com esta opinião.",
    "a4e5a13d07184d98a3803589ffa10a5c"
  ],
  [
    "No entanto, não deixo que essas coisas me incomodem, não tive um grande ataque de pânico desde o ensino médio.",
    "160512731bf60ebfbd1fc7967109855a"
  ],
  [
    "onde vocês todos em ah.",
    "8852ddf69d309c48fa23886706fd5b83"
  ],
  [
    "Para buscar progresso em direção a uma paz segura e duradoura entre Israel e seus vizinhos, nomeamos um enviado para sustentar nosso esforço.",
    "0ff891f8f2665c8e7695931fdc5f359b"
  ],
  [
    "Se você quiser instalar mais cenários, acesse o site do FlightGear e siga as instruções.",
    "1debe6fa71095f5b8d253272e5b9d541"
  ],
  [
    "* 0,7% Aborígenes, dos quais 0,5% são Primeiras Nações e 0,2% são Metis",
    "5bd9752a7707ced64857ffde9b4b6c63"
  ],
  [
    "Um lugar tão histórico em Atlanta!",
    "a120f452875603e9aa2cf9c8d1733c1a"
  ],
  [
    "Em um oco da colina, com certeza havia a espada de Enrico, os diamantes do punho brilhando ao sol.",
    "30c25a814bb499581d25d367a6e9d537"
  ],
  [
    "Tentando namorar essa mulher.",
    "240a15864cecf81973d9c9680f177fc6"
  ],
  [
    "10 eventos imperdíveis no Toronto Design Offsite 2016",
    "bf56a018156dbe2f222264a174325744"
  ],
  [
    "O Monte Quênia está no coração da terra natal deste maior grupo étnico no Quênia.",
    "a683cb64c9de14e662f28813122efc6b"
  ],
  [
    "Renomeei meu iPod como “o titântico”, então, quando eu o conecto, diz que “o titântico está sincronizando.",
    "69672335060fa4ba06398484fc0967e2"
  ],
  [
    "suas belas casas, enquanto os mendigos estavam sentados nos portões.",
    "e1b8035301e9db589b5e0c65ebff1106"
  ],
  [
    "Se o demandante continuar a vencer, o réu pode reafirmar a defesa em recurso.",
    "ffe1a171d008c531feebd40a4d076b5a"
  ],
  [
    "É difícil falar sobre isso, mas ele fugiu e quando eu estava no hospital me recuperando, ele foi pego porque matou a outra mulher com quem ele fez isso.",
    "62a7199797d4880734d2b98a7694b294"
  ],
  [
    "Um pouco de seu sorriso é meu hppnss, uma gota de lágrima é minha tristeza, uma parte de seu coração é minha vida, um coração como o meu cuidará de você, para sempre como meu BOM AMIGO",
    "e54646b9ee2286b8e5977f2f33e4957b"
  ],
  [
    "Para tornar o seguro mais acessível, o Congresso deve agir para lidar com o rápido aumento dos custos de saúde.",
    "39b8a26b61f3cb7422292492104280f4"
  ],
  [
    "Adicione todos os jogos que você deseja comprar ao seu carrinho.",
    "a8b20b21aca22961d7462a41529fabaa"
  ],
  [
    "O anarquismo procurou se reorganizar após a guerra e, neste contexto, o debate organizacional entre anarquismo de síntese e plataformismo tomou importância mais uma vez, especialmente nos movimentos anarquistas da Itália e da França.",
    "9ca44333580791fc49e7fd819e90097a"
  ],
  [
    "Se você está procurando um local para encontros mal iluminado e decorado, isso pode não funcionar, mas pegue a comida para viagem e coloque algumas velas em casa!",
    "c917f13fdd72df8c9b1b33d50d09f309"
  ],
  [
    "— The Very Last OS príncipes voltaram para Gluckstein no tapete, e foram para a melhor pousada, onde jantaram juntos e dormiram.",
    "0c034cbe42dfb7bf2a874d6b6dbc32ca"
  ],
  [
    "Aí vem o bip, você sabe o que fazer.",
    "ddad0b4deb31d317326319cbdbf34c20"
  ],
  [
    "Toronto FC receberá o Man City como amistoso nesta primavera",
    "8c7b5144b77b32d78bb336c5c7cd4604"
  ],
  [
    "Este clássico de 1951 é estrelado pelas principais escolhas da AFI para as maiores lendas do cinema masculino e feminino",
    "1daf9e4417a4ae417ed7a5c268a89a3e"
  ],
  [
    "por que vampiros não mordem HOMENS divorciados?",
    "07361de21674555d2e7d8f9b1fc025eb"
  ],
  [
    "para eles, o comportamento desleixado era estranho à natureza de qualquer um.",
    "89312a333570b9034083a0261886aba6"
  ],
  [
    "(Refrão 2X: Kendrick Lamar)",
    "e7b8c39537ef6b5287a5aae18d806083"
  ],
  [
    "Embora a empresa tenha se afastado de algumas dessas estratégias de vendas, “tentou evitar deliberadamente responder a perguntas sobre reembolso” e não empregou consultores de reembolso após o final de 2007, id.",
    "544ed322df7625f9595f6e870b0edbe6"
  ],
  [
    "Nós discutimos um pouco, mas nos cansamos disso e perguntamos se podemos continuar comendo nossas refeições.",
    "00f82f178d85cf4618f56b0a0c52d597"
  ],
  [
    "Wan Zhen você está comprando pó de glitter?",
    "9fb2a143514a30a1bccc9b85ab7958f4"
  ],
  [
    "Depois que o World Trade Center foi atacado pela primeira vez em 1993, alguns dos culpados foram indiciados, julgados, condenados e enviados para a prisão.",
    "336f85b6e5be28df694d68ad3ab5fc04"
  ],
  [
    "Encontre um lugar para praticar seu nível de mago; em algum lugar que você possa se esconder (se os monstros tiverem a habilidade de persegui-lo) e em algum lugar onde outros jogadores não “roubem” e assumam o controle lutando contra o mesmo monstro que você é.",
    "2524e3bf13c0463d57e703fcf19581a8"
  ],
  [
    "Sementes anarquistas sob a neve.",
    "2fbc6758495cbbfc2064f071ddc9d50e"
  ],
  [
    "Pedi dois tacos de carne guisada na farinha de uma senhora simpática na caixa.",
    "1653bbd9a17028a53e6635046a4b4338"
  ],
  [
    "O comerciante comeu o dele com um bom apetite, pois a generosidade da Besta o fez acreditar que talvez ele pudesse se aventurar a voltar em breve e ver a Bela.",
    "30b4e254b7b590b90dfca5d1ae7cbe4c"
  ],
  [
    "Por favor, eu agradeço as críticas.",
    "6d186c8d9e06435d705b4e11a870063b"
  ],
  [
    "5 tendências gastronômicas épicas que precisam chegar a Toronto agora",
    "81f7caf007a86b92d9776f18d79d7c13"
  ],
  [
    "Os primeiros 10 deles são conhecidos como Declaração de Direitos",
    "f44e39d28844ed52099ab1ce0feeb347"
  ],
  [
    "Eu quero encontrar meu verdadeiro eu.",
    "d7265ebd213eefe993d59d412a5e4fe2"
  ],
  [
    "Até hoje minha família não sabe o que eu fiz naquela noite.",
    "086e1bd6dbc0e2920d4fdae218efa485"
  ],
  [
    "Vou para casa, vou carregar minha espingarda",
    "99810dddebb6a2cb092de21bdc523381"
  ],
  [
    "Robert Unikel, “Preenchendo a lacuna do 'segredo comercial': protegendo 'informações confidenciais' que não chegam ao nível dos segredos comerciais”, 29 Loy.",
    "45ca27f367144f20e19bdd961a0350ab"
  ],
  [
    "Ignorar os custos de deslocamento ao considerar a regra dos 30% não é aconselhável.",
    "731c7bc56df21f03684281f64f8d42d9"
  ],
  [
    "Ela não quer ficar doente (embora pareça o ridículo normal dela, muito se as pessoas vão ignorar a doença quando estão cansadas da nossa infelizmente)",
    "337654c36ff2ce9c3c7ff72a816d7a92"
  ],
  [
    "Seus líderes e agentes estão sendo removidos do campo de batalha.",
    "3dec8f18ed2b8ada1a1dfc47ad65e4eb"
  ],
  [
    "Use os pontos de envelhecimento que você ganha quando começou o jogo para envelhecer o potro que você acabou de comprar.",
    "3c6d66c0871a736765f6e30acc5336d2"
  ],
  [
    "Escócia e País de Gales jogam entre si no rugby union desde 1883.",
    "2bd17f983235ee0911f7fb0f1527247d"
  ],
  [
    "O restaurante tem muitos lugares ao ar livre no pátio, mas os assentos são bem apertados por dentro.",
    "1479027798a5502084ca3b0f92ef1be8"
  ],
  [
    "Foi a primeira vez que ela ligou para o filho.",
    "8aea129891e3c7a30241f121634c3a4e"
  ],
  [
    "Na faculdade, Chandler ficou bêbado e dormiu com a senhora que limpou nosso dormitório!",
    "c8f62d9381f196b5bf3ba8867ba8d76a"
  ],
  [
    "Aviso de canto vermelho contra Mehmor Khan no caso Olga",
    "340b13aafdc9cb168e4d4b4c6236a70e"
  ],
  [
    "Terry Malloy, que poderia ter sido um candidato",
    "b02449a11ec0a652acf3d41d731a3ee1"
  ],
  [
    "Meu gato deveria parar de pensar fora da caixa.",
    "80751c52e253c399a484e552532658b9"
  ],
  [
    "homem e mulher remando em uma embarcação alugada frágil, a cabeça do barco manteve",
    "01c551c591a7f6fc16e803fe03e6927d"
  ],
  [
    "Até ela desmaiar e esquecer como chegou lá.",
    "973962b5982723005e8bc4161f410d97"
  ],
  [
    "A 3M afirmou uma ladainha de reclamações contra os fundadores da Accu-Tech, incluindo violação do dever fiduciário, violação de contratos de trabalho e apropriação indébita de segredos comerciais.",
    "c83c67a754df4cf2e8e0314f0ac8a6d6"
  ],
  [
    "Quebec recebe $8bn/ano (OITO BILHÕES DE DÓLARES POR ANO) em pagamentos de transferências federais, mas ainda assim eles estão aleijados com altos impostos e cargas de dívidas descontroladas.",
    "852612479b9cf1443e0826ba6cbc0728"
  ],
  [
    "Oh, o que acabei de receber esse sianz haha ._.",
    "4104215ecd23224f9f0e7459e70e6a76"
  ],
  [
    "Estamos vendendo hectares de escritórios federais que não são usados há anos, e vamos cortar a burocracia para nos livrarmos de mais.",
    "2e7aef70d4836f51b9eec1707c348bb5"
  ],
  [
    "Cumpra os requisitos abrangentes do exame.",
    "b3feeca2c5ec4ea631e6611830f25759"
  ],
  [
    "As declarações, cartas e vida de Gandhi atraíram muitas análises políticas e acadêmicas de seus princípios, práticas e crenças, incluindo o que o influenciou.",
    "7aaf20170bc4f44044e3495a53eb2bfa"
  ],
  [
    "Nossas entradas incluíam frango parmesão, peixe-espada com molho de limão e alcaparras e penne piccata de vitela.",
    "5be0f6943bc399a207aaf2c7a8eee678"
  ],
  [
    "Você não vê que o peixe amaldiçoado está tentando me arrastar?",
    "8c2465a2b7f63789968e4fbe93853ecc"
  ],
  [
    "Sinto que sou sempre eu ligando para você.",
    "10aa5d7bc72bfdfc5a689a6e63a35b8a"
  ],
  [
    "O topo 10 Bandas de casais de Toronto",
    "4b8de63fde45365e6f7f4027027f1744"
  ],
  [
    "Em 1858, os britânicos estabeleceram esse tipo de colônia nas Ilhas Andaman da Índia.",
    "d5ae296ee038c6acb9551fefd1685c61"
  ],
  [
    "Minha namorada acabou de me largar por falar muito sobre videogames.",
    "00938dd29d2690893c941ef641314e4d"
  ],
  [
    "atiraram seus chapéus enquanto ele ia.",
    "52ac3e1e9b66c6865bf7375bdfe15473"
  ],
  [
    "Trouxe o melhor de mim, então agora estou perdendo o controle",
    "e115b302e484ffe0db8bfaaf57053250"
  ],
  [
    "Assim como um longo atraso pode, em algumas circunstâncias, implicar o direito constitucional a um julgamento rápido, um longo atraso na decisão sobre um movimento de limiar como este cruzará a linha em algum momento.",
    "6ee7580f400500063043b5876d134ebd"
  ],
  [
    "Ele responde com o nome de um amigo nosso.",
    "b66987c6e619527c6e530e5caae70d6b"
  ],
  [
    "Ajude-me a trazer uma sacola de roupas atrás da minha porta.",
    "4aede5f1d47d4c8a86383f137ac97321"
  ],
  [
    "Todos nós temos um lugar especial em nossos corações para as famílias de homens e mulheres que servem no Golfo.",
    "1bdf4ec11893c048d36c27ce6232a0ef"
  ],
  [
    "Conecte seu iPhone ou iPad ao seu computador.",
    "fb6a4812463b0aa084f7f4299ee85752"
  ],
  [
    "O Reino Unido também tem a comunidade chinesa mais antiga da Europa, datando da chegada dos marinheiros chineses no século XIX.",
    "3bcaddaf2a2437c0bd7be437d850a691"
  ],
  [
    "O bar de saladas era muito bom, mas o primeiro lote de sopa estava frio.",
    "4884565bad9ca1dd7fff3831311132a6"
  ],
  [
    "Sim, isso eu tenho, mestre, disse o Príncipe.",
    "71f536f92e6ad4b5a9825dd247e5f5e4"
  ],
  [
    "'... Você não vai, não vai, você não vai... '",
    "1540fe6278fc40fa7d3c324552a152c8"
  ],
  [
    "Toronto atrai a maioria dos turistas em sua história durante 2014",
    "692ed2f14a9491e51bdf6b279164fa4a"
  ],
  [
    "Em meteorologia, quando um frio tem um encontro próximo com um quente e o assume, é chamado de ocluído",
    "146d4e509eb4d5d5b8ff8b5c8caa031f"
  ],
  [
    "O que o aspirante a zen-budista disse ao vendedor de cachorro-quente?",
    "5a41ff6b99a8e8f68565cb8d0397f9f7"
  ],
  [
    "“Devo levar outro rubi para ele?”",
    "edef1464d3c08c72b9d274179bcedae1"
  ],
  [
    "Alguém está te chamando de baby?",
    "6d95424dc121445417b90cd6dd07dae2"
  ],
  [
    "Como os casos consolidados para procedimentos pré-julgamento MDL normalmente mantêm suas identidades separadas, uma ordem de alienação de um dos casos discretos em sua totalidade deve se qualificar sob o §1291 como uma decisão final apelável.",
    "a5facd061ea6d93e7796cc9dad243ca3"
  ],
  [
    "a quantidade de coisas que você recebe é uma enorme economia de dinheiro).",
    "c5da84ec4c6f72b097e440ef946e386e"
  ],
  [
    "Sim, pode hahaha MAS PARA ONDE VOCÊ FOI!!",
    "6e2077dd00bc83de99e3ec7f8203615c"
  ],
  [
    "Não podemos permitir outra chamada “expansão” econômica como a da última década - o que alguns chamam de “década perdida” - - onde os empregos cresceram mais lentamente do que durante qualquer expansão anterior; onde a renda da família americana média diminuiu enquanto o custo dos cuidados de saúde e mensalidades atingiu níveis recordes; onde a prosperidade foi construída sobre uma bolha imobiliária e especulação financeira.",
    "94c7aebb323805ef9284f19615b1fc54"
  ],
  [
    "Tente ser flexível ao interagir com seus funcionários.",
    "8701cbab070ea0950447e85b972e4c71"
  ],
  [
    "Um tiroteio levou à morte de um membro da equipe da SWAT, Randal Simmons, o primeiro na história da polícia de Los Angeles.",
    "7d1108deebb45d256ddf8a9e2511853a"
  ],
  [
    "As opções de vinho eram limitadas, mas surpreendentemente boas.",
    "82e6c5665c187225b9bcaeb5b161f858"
  ],
  [
    "Então eles começaram a implorar ao menino que lhes devolvesse os olhos novamente, e ele não podia deixar de sentir pena deles, eles eram tão lamentáveis.",
    "ad127be252a1923f6766f826e05191b9"
  ],
  [
    "Não sei, ainda estou muito cansado desta tarde.",
    "b8dfa16c2aad4a3d9f1a5e9673b2297d"
  ],
  [
    "Bipasha; Milind: Casal modelo?",
    "585aee6779f8bbe25a8793032ac0522b"
  ],
  [
    "Das 6 nações que fazem fronteira com a Índia, esta é a mais populosa",
    "4101d65a1db640d311649f94a6cc514b"
  ],
  [
    "Você já reparou que a palavra “cama” realmente se parece com uma?",
    "b96d7cb032eb2bdb14c2175c20d707cd"
  ],
  [
    "O computador está ligado e algumas das cores estão vazando da tela para a lateral do monitor, mas a imagem em si é a única coisa na sala que parece ser completamente normal.",
    "7d75419a41ebb7d7f9aeb5e57d203748"
  ],
  [
    "Jovem rico negro apenas 19 e é melhor você me reconhecer",
    "1c23dcf56b55c176df8620181953a29e"
  ],
  [
    "No entanto, a investigação mais restrita que temos diante de nós é simplesmente se a não divulgação de tal prática torna a declaração no relatório enganosa.",
    "06582911b6e404c184baa9818c845464"
  ],
  [
    "Isso, ou comprar um desses estojos de bateria.",
    "bc29e56525272a98a72b397a331e9f87"
  ],
  [
    "Desejando a você uma jornada segura e feliz.",
    "c6ad1a5b49d9b3e55b70491bfab65166"
  ],
  [
    "Sabemos por onde começar: a melhor medida de oportunidade é o acesso a um bom emprego.",
    "7160c29308864f66e17a7cfeadbaf6bf"
  ],
  [
    "Faça exames periódicos quanto a doenças cardíacas.",
    "eb09dc86318fa08cbcca0d48439b52ff"
  ],
  [
    "* David Crownfield, Corpo/Texto em Julia Kristeva: Religião, Mulheres e Psicanálise, State University of New York Press, 1992.",
    "c1cd3c9b27f0ca724742c55ae86c71c3"
  ],
  [
    "Eles retornam as ligações e respondem aos e-mails imediatamente.",
    "18a986b1c245b1ba1fe0695dab0aa901"
  ],
  [
    "Eles estavam batendo no chão em sua impaciência para começar, e o comerciante foi forçado a se despedir apressadamente de Beauty; e assim que ele foi montado, ele saiu a um ritmo tal que ela o perdeu de vista em um instante.",
    "ef098bb96db4e3fec52aa5117b46e2ad"
  ],
  [
    "5 bifes e uma berinjela para Phoebe.",
    "57ec8e16e5384c8eb2f43ca3c09748ce"
  ],
  [
    "Líderes do Congresso condolem a morte de Scindia",
    "8fdd1ee42c9e04eedac80e41bbbd96d4"
  ],
  [
    "Ele se baseou em sua experiência de enfermagem em tempo de guerra para o poema “The Wound-Dresser”",
    "c860779099c7c6660c1ea6762f1a821f"
  ],
  [
    "Por que um flamingo levanta uma perna?",
    "80e1cd2b777b90a8c3de046ed619ca31"
  ],
  [
    "Ned; sua irmã, também, esperava que ela pudesse superar essa paixão nervosa por um",
    "fd2c2c20a2f61b541c9fb60caa863d84"
  ],
  [
    "De tudo o que planejamos",
    "47f48c3d11ca3d0c7c85dc606b98143c"
  ],
  [
    "O tribunal distrital estava correto ao rejeitar a reclamação com base nesta declaração.",
    "a8270a1c9e598e3736c11577a4d9abba"
  ],
  [
    "Esse movimento também eliminou a devoção familiar de fili e kili ao thorin, substituindo-o por morrer por uma garota.",
    "a20c8ab35182ab0008e76952c4cb6094"
  ],
  [
    "Devo me dizer o resultado mais tarde.",
    "6553cfa7e740a511e77f70525393fbd0"
  ],
  [
    "Enquanto nossa relação com o Afeganistão mudar, uma coisa não mudará: nossa determinação de que terroristas não lançam ataques contra nosso país.",
    "7fbe0cd13b2298098b55ab35887f995a"
  ],
  [
    "“Complete a série de missões da Floresta Cactakara.",
    "a55d5bd8c2263caf9d7964ef942ed36d"
  ],
  [
    "O torneio de tênis mais antigo do mundo, os campeonatos de Wimbledon, ocorreu pela primeira vez em 1877, e hoje o evento acontece ao longo de duas semanas no final de junho e início de julho.",
    "1ce7e5fbfcc6bf3e7bcf674452020f36"
  ],
  [
    "Minha esposa e eu mal conseguíamos comer com a comida que nos serviram (o total foi de cerca de $19!) então levamos um pouco para casa.",
    "c618922ba8e20e4aa385dba1a08a3983"
  ],
  [
    "Mas eu imediatamente aliviei os dois e, cobrindo o buraco com uma mão, coloquei a tropa com a outra enquanto os havia levantado.",
    "597ae8635619a53fcf11ca82a48cdf3d"
  ],
  [
    "Então, uh, ele parece ser um cara legal.",
    "1b4b9dc58de83da7a88138de3f728432"
  ],
  [
    "Realizado campo de treinamento de trabalhadores rurais",
    "4c203f55993a48c3878afa86dce52c45"
  ],
  [
    "Nascida na África do Sul, esta freira das Irmãs de Notre Dame usa seu hábito de apresentar programas de TV sobre arte",
    "79e7b3d65d6b04d0b582461c80b38477"
  ],
  [
    "Porque isso assusta o cachorro.",
    "314ef8f44b75b46bacfe9e1bcf8ea598"
  ],
  [
    "Agora eu estava andando por aí sem dinheiro, sem chaves para entrar na minha casa e sem cobertura.",
    "91a5edb6dd22602bcb59fbc07ca7d209"
  ],
  [
    "Se você está quebrado, não conserte",
    "0b2a8ef16b2729f4ae7ef535573b4f55"
  ],
  [
    "A defesa da AT&T é, em parte, baseada em sua “crença” de que aspectos do “Orca Blue” foram desviados pelo DTM dos Estados Unidos durante o trabalho que a DTM e outras empresas haviam realizado anteriormente para os Estados Unidos.",
    "490a269b863186614fac83b28821b1e4"
  ],
  [
    "Os seres humanos têm um número infinito de necessidades, então eles precisam ser capazes de formar um número infinito de sentenças.",
    "f07e5821f082c0c644a0c7d62983eb9f"
  ],
  [
    "Meu pai disse que o jantar estará pronto às 6.",
    "bb2997e4649b750d93e3e88fa2cb5355"
  ],
  [
    "Sabemos que a nação que aposta na inovação hoje será dona da economia global amanhã.",
    "4ed9e5bf2cbbed9b50082108d59edf29"
  ],
  [
    "Use um colar se você for um gatinho e um colar de espigão, colar ou jingle bell se você for um gato adulto.",
    "80cc688a94ac3f76b041e040da2099d1"
  ],
  [
    "* Meu alvo existe em várias formas relacionadas e isso varia entre diferentes tecidos e espécies?",
    "2abd7af205a5e7913e63ed6ccf9fea4d"
  ],
  [
    "Estou escrevendo este comentário ainda esperando por qualquer comida além do nosso aperitivo que recebemos agora 35 minutos atrás...",
    "9baab25fa6de528cc27289e7726638b5"
  ],
  [
    "Então o rei estava cheio de alegria, e quando ele viu a rainha chegando, ele escondeu Trusty John e as duas crianças em um grande armário.",
    "f0d6832ae1fd7687880f4e6758eba358"
  ],
  [
    "Umm, você sabe, meus amigos estão dando uma festa de Halloween hoje à noite no meu antigo apartamento, então, você pode vir.",
    "002a1bec14e29ad709b7d2727e74308f"
  ],
  [
    "Cidra agora disponível nas mercearias de Toronto",
    "28cee4524f73b06f9e119c876f3e6376"
  ],
  [
    "Antes de entregar um papel, você deve verificar isso, la ortografia",
    "74f63c6ee74f1a1b597a8b16057d2470"
  ],
  [
    "Estou farto de ver as pessoas encharcando meu chão com seus guarda-chuvas molhados quando vêm me visitar.",
    "763c7ab5d87c38e493a375a4d1192f6c"
  ],
  [
    "Chegou o verão e ficamos fora da escola até a faculdade.",
    "c4caed6666ff77346079611cb08c9b3b"
  ],
  [
    "Médico, médico, dor de cabeça",
    "0616ca4a2418d02fedb033eb63c1792d"
  ],
  [
    "Uma das políticas subjacentes ao princípio do mérito é o princípio constitucional de “salário igual para trabalho igual”. Ver Ortiz Ortiz v. Dept. do Tesouro, 20 P.R. Offic.",
    "64ee07e0bf995d5e912f578ebeef35a8"
  ],
  [
    "Quanto ao bem, TUDO é bom.",
    "10891728723238a6e7dab7c20ffb7ff8"
  ],
  [
    "Haha seeguys são tão estranhos!",
    "1ada878207855bf248e14d80361a1c5e"
  ],
  [
    "Agora, estudei os argumentos e as evidências a favor e contra um aumento do salário mínimo.",
    "3ac320af2e4f55aeaa79e01edb1c14bc"
  ],
  [
    "Crie uma presença nas redes sociais.",
    "e4be3e0d33c26487daab279b27c24849"
  ],
  [
    "*}\n\n\n\n\n * Esboço do Reino Unido",
    "02f8e921f671617ca4d1818a95cbdac9"
  ],
  [
    "Não pairando, mas também não desprezível.",
    "f110dd206e8f414af669a1f6621ed5c9"
  ],
  [
    "Então ela correu para a esposa de Cassim e pediu uma medida emprestada.",
    "03e0b26ba32c2ac4712466f676924d08"
  ],
  [
    "Talvez não seja tão ruim quanto eu acho.",
    "77a54f26bdc26d951bf288b5416cf2fe"
  ],
  [
    "Joshi normal depois de beber água do vaso",
    "39df3d20895e9c9e245c3505fefd95ea"
  ],
  [
    "A estação de tratamento de água desta cidade, a maior do mundo, fica em uma península de 61 acres que se estende até o Lago Michigan",
    "1b5cf6c9858ee41f21a009922fb6ab98"
  ],
  [
    "Política: a maneira mais rápida de irritar alguém e conseguir inimigos.",
    "68626a85d26357802663d7edfca3801f"
  ],
  [
    "Para essa conduta, é obrigado a avançar o canônico",
    "8a884fd8702105ec4770d52710a1c5bc"
  ],
  [
    "Não precisamos ver a luz da verdade entre mim e você",
    "3f66b68ce37b3c66ff7d43f1fedd9cbb"
  ],
  [
    "Esta declaração não foi enganosa por não incluir os mesmos fatos em relação ao reembolso repetido ao longo da reclamação.",
    "05597667c87a417b5ff44249cbf544b4"
  ],
  [
    "Quanto de um tanque “tradicional” é necessário.",
    "2a641b7d6c8ba89b74b5cea630abd446"
  ],
  [
    "Ehh eu acho que eu só usei ytd e deixei em casa DESCULPE!!!!",
    "9d07633c1d2b6d32097eb4b8650d1052"
  ],
  [
    "A queda do comunismo imperial foi apenas um sonho — até que, um dia, ela foi realizada.",
    "66ce23fe8d4c969cc4c3b765595ea222"
  ],
  [
    "Procure uma avaliação de saúde mental.",
    "28d4f4360bc0bbb9437c06ee20714c46"
  ],
  [
    "Um time de futebol olímpico da Grã-Bretanha foi montado pela primeira vez para competir nos Jogos Olímpicos de Londres 2012.",
    "352ec8cba3e87d675482f37c89dae676"
  ],
  [
    "Nossa entrada chegou cerca de 20 minutos depois que os aperitivos foram concluídos e minha entrada foi entregue cerca de 5 minutos depois do resto dos meus amigos... só piorou progressivamente.",
    "025c7bfe3dc7a7bfac8c5f4deafbd2fb"
  ],
  [
    "Apenas me diga que você deseja, e eu vou desistir para sempre de pensar em ser rei, e ficarei aqui com você sempre.",
    "fd9dbe7c7a0c97b397dee9d7d2231021"
  ],
  [
    "Na verdade, você foi de grande ajuda esta noite.",
    "2c59d866a70fde9de507238a7abad9f0"
  ],
  [
    "O pop-up de Toronto pode mudar a forma como você vê seu corpo",
    "5c5ac2174408f57f86ec6c020e7a525f"
  ],
  [
    "O Cabo Príncipe de Gales, na Península de Seward, é o ponto continental mais ocidental deste estado.",
    "3d26b4e9b87a77b4065ce172d3215be4"
  ],
  [
    "Você ouviu sobre o astronauta que pisou em um chiclete?",
    "c1dcc16c5cd94aee6f2fa511e8d584fb"
  ],
  [
    "Agora era totalmente anoitecer, e uma névoa espessa e úmida pairava sobre a cidade,",
    "19f2f56d6b29dfdbe1befff7f35d577a"
  ],
  [
    "Back Backyard, estamos relaxando",
    "cd3a5bd44fbe7981489c4db8100a73ae"
  ],
  [
    "O peticionário argumenta que o estatuto exige que as razões de uma localidade apareçam na escrita transmitindo a própria negação, mas nenhuma das razões do peticionário é persuasiva.",
    "330a2ba23ffc57a015cd705cdf6003c9"
  ],
  [
    "De acordo com a Suprema Corte, mesmo antes da Citizens United, é.",
    "3cac43c5c463bcff1a9a010a904e5900"
  ],
  [
    "Mas essas datas não são tão distantes, como qualquer pai lhe dirá.",
    "665dfe5e7bbd79317a88c131f06666fd"
  ],
  [
    "Coloque as três tábuas de madeira na grade de fabricação.",
    "99333b6ac7995c24556855107f80b8b3"
  ],
  [
    "Influenciado pela escrita de Henry Salt, ele se juntou à Sociedade Vegetariana, foi eleito para seu comitê executivo e iniciou um capítulo local de Bayswater.",
    "f1e00ac6d94bfe7025327e04b00923f6"
  ],
  [
    "Depois de fazer o pedido, esperamos cerca de 20 a 30 minutos antes de nossa comida sair.",
    "76ef54a031b45696b0384818f13aac3b"
  ],
  [
    "PRÍNCIPE QUERIDO Era uma vez um rei que era tão justo e gentil que seus súditos o chamavam de Bom Rei.",
    "020e5ec1c4c2f032e3391c1156ad36e8"
  ],
  [
    "E alguns biscoitos.",
    "8ee821c346c275b0c5fc12affa64071d"
  ],
  [
    "O aplicativo criado por Toronto ajuda você a encontrar seu iPhone perdido",
    "a5b12905ad613e96e0951ba0a67e6609"
  ],
  [
    "Este tenente-coronel recrutou alguns de seus Rough Riders no hotel de William Menger em San Antonio",
    "5e903caec2fa1169453e44dd6a83676b"
  ],
  [
    "Você sabe quanta cocaína Charlie Sheen consumiu no ano passado?",
    "70bb2c13ee8593215406fe381ed242ab"
  ],
  [
    "Mamãe, estavam lá imediatamente fascinados de espanto.",
    "5ca197a8112a6fdadf03cdb1e206c8dd"
  ],
  [
    "Então caia quando estiver pronto, querida",
    "6917b89686bdfb87194ade5d8e58cb39"
  ],
  [
    "Às vezes, a desaprovação das iniciativas eleitorais tem sido ainda mais flagrante.",
    "2990ed9e33b45c87e2f2437bde68f2dd"
  ],
  [
    "Não interfira com a ordem natural!",
    "db75e3e489d0c2ff428a6619fac714a9"
  ],
  [
    "< chibi feel asleep waiting for your sms>Haha desculpe><",
    "a09866a9ae068ef94f9339c958336e00"
  ],
  [
    "Temos que ter um governo que possa ser um parceiro real para fazer essa nova economia funcionar para todo o nosso povo, um governo que ajude todos e cada um de nós a obter uma educação e a ter a oportunidade de renovar nossas habilidades.",
    "eca2b184ef069a59c19002bc1cc0ca85"
  ],
  [
    "Demonstre como escolher um bom tópico sobre o qual escrever.",
    "e98bd5a362be6d594c593a942f434d4c"
  ],
  [
    "A Itália viu as primeiras lutas entre anarquistas e fascistas.",
    "0656d8403f15372bbdf7b5bc9f2b7a71"
  ],
  [
    "Sempre há uma longa espera no Hopdoddy!",
    "1fea86702c6d1d01abb08059f5e93070"
  ],
  [
    "ele chorou, correndo entre a Fada do Deserto e o Rei.",
    "78c20dd73cb58e3a6a88356c974054e2"
  ],
  [
    "Acho que posso ter deixado meus sentimentos por Charlie interferirem no processo de entrevista.",
    "2eba4c9bb43d1a8aad8954ab521858f4"
  ],
  [
    "41 coisas para fazer neste inverno em Toronto",
    "78bf9f9d998b5fbd7af8b2a653ad0570"
  ],
  [
    "1 hit em 1976 com uma música sobre tantos “Ways To Leave Your Lover”",
    "c4b06c4c1c09664c0afab8c68ed465b2"
  ],
  [
    "Eu esqueci de ir à academia hoje.",
    "9668f8958eec43a12256280119ff297f"
  ],
  [
    "Dissemos ao nosso amigo para dormir no quarto conosco, caso a mãe dele tivesse descido ou algo assim, mas aquele preguiçoso filho da mãe com cabelos de mullet disse que queria dormir no andar de cima e que voltaria de manhã.",
    "368824386922f69ee368b6b2f286f016"
  ],
  [
    "Ter boas maneiras pode levar você longe com o sexo oposto.",
    "404f13a5470307b324276aafc51664fa"
  ],
  [
    "Uma lágrima cai de sua bochecha bem quando atinge seu braço (diz ele)",
    "05177e32e5e01bfe3b9e32fd29fa2771"
  ],
  [
    "Eu pensei que não precisaria",
    "4f671d0111573e04d9453fb5a9bff4d2"
  ],
  [
    "Você quer que a mulher mais velha veja que ela vale a pena.",
    "eb366ff8c83d4cd8a7f95960c9888e5f"
  ],
  [
    "Mas não posso reclamar do que o acidente fez com meu olho esquerdo",
    "593bf4537f14e47cb41a616600de6f64"
  ],
  [
    "Passe algum tempo sozinho com seu interesse amoroso.",
    "14fa2bab0fee037ffc0154323e8ec248"
  ],
  [
    "Consulte um casamenteiro.",
    "8096f75ad71e4b4861be16b01e0e05c6"
  ],
  [
    "Você vai precisar dele para falar de perto.",
    "8f835c396cae2c399eb8f1510f996ebc"
  ],
  [
    "Max Prince é o personagem principal de “Risos no 23º andar” deste dramaturgo americano.",
    "846ab2dfefd2c8ad9a63870b278f22d3"
  ],
  [
    "E aponte cada erro que ela comete",
    "54660ab3c37d62d6c9405fb6e8ab3d79"
  ],
  [
    "Este livro de memórias tem o subtítulo “A busca de uma mulher por tudo na Itália, Índia e Indonésia”",
    "d86a33a411aac821d8c284f43387fde6"
  ],
  [
    "Nunca quero me transformar em outro como você",
    "1268771c97d3c7cb9f9a1100010893cd"
  ],
  [
    "Dick Cheney nasceu nesta cidade que abriga a Universidade de Nebraska",
    "a511307e4bc6e42898f252f8c579834a"
  ],
  [
    "Se você estivesse saindo com essa garota todos os dias, ela entenderia a dica muito mais rapidamente.",
    "69cce0473f24e6101bc703015ff2629a"
  ],
  [
    "Em 1994, a Calvin Klein apresentou este perfume unissex.",
    "6a879264adf8aa8dce8f8e815430e8d0"
  ],
  [
    "Nada a perder, nada a perder",
    "875f8030013d4ae64387858dbf5e49a3"
  ],
  [
    "E eu deveria preparar um banho quente para você.",
    "35e33c4de12041f8dc6bf19b3005b079"
  ],
  [
    "Fale com ela sobre o relacionamento dela.",
    "0a8ad76bfa3012bca22d751d533d0b44"
  ],
  [
    "Vire à esquerda no antigo hotel",
    "a7c4e862ef59ccf6b70e1b9bcbdc9559"
  ],
  [
    "Mas eu estou tentando, sim",
    "b5966c9ec8114417becffbec0d96dc0f"
  ],
  [
    "Por exemplo, você pode trazer um livro e visitar uma nova cafeteria na qual nunca esteve antes.",
    "039fa43dd1fb29aa44f910ac040ff5f7"
  ],
  [
    "De onde eu estou, eu posso ver",
    "018f5f23008e10f469109b184bc897e8"
  ],
  [
    "Como no flerte, você deve ser um cavalheiro e se comportar da melhor maneira.",
    "3ce8cdf5d60be334a74baa3409a96ece"
  ],
  [
    "Em abril de 1614 ele se tornou o sogro “chefe” de John Rolfe",
    "08fd2b33dfd32cce445e6abc7be6fde7"
  ],
  [
    "Nós alguns ursos aqui em baixo",
    "7c0fd55500fa41f0019b7062c3ed780d"
  ],
  [
    "Como eles podem dizer que você poderia ou deveria?",
    "2b8442369f34439c10aa51f8f7261be6"
  ],
  [
    "Seu mundo é meu mundo",
    "7bd29a53249790a05b3f8dcc5c569c84"
  ],
  [
    "Está muito quieto aqui",
    "34d30f73311ffa9e12d72beae72bcde2"
  ],
  [
    "Comigo, garota, é onde você pertence (pertence)",
    "8885985884008b201976a1e06c2d4bf4"
  ],
  [
    "Talvez eu seja apenas uma criança apaixonada",
    "95227849058d192dd74d93a1ea2fe4b8"
  ],
  [
    "Uma teia de aranha, e eu estou preso no meio",
    "775088f176f4621fba30a90f60e30c11"
  ]
]