[
  [
    "Isso poderia ter sido ótimo.",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "Mudei-me tantas vezes ao longo deste filme que consegui derrubar a banheira gigante de pipoca dos meus amigos e fazer um treino enorme para fortalecer as coxas.",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "Temos atores fantásticos e um ótimo enredo com o cavaleiro das trevas e dois novos vilões, Mulher-Gato e O Pinguim.",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "Não existe ligação direta entre esse resultado e o dramático escândalo Dominique Strauss-Kahn em Nova York, mas logo após a prisão de DSK, mulheres italianas e jovens eleitores mobilizaram-se decisivamente para derrotar o partido de Berlusconi (liderado em Milão, ironicamente, por uma mulher).",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "Além disso, a independência não seria aceita pelo público sérvio, que já assistiu com consternação à medida que a “Grande Sérvia” foi gradualmente reduzida, mais recentemente com a secessão de Montenegro.",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 Os autores negaram ter participado do ataque e testemunharam que haviam estado em outro lugar quando o crime ocorreu.",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "O 14º Campeonato Mundial Sênior foi realizado de 24 de outubro a 5 de novembro de 2004 em Halle (Saale), Alemanha.",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "Sim, tinha algo que G.I. Joe não tinha como participações especiais de celebridades de Don Johnson e Burgess Meredith, mas acho que G.I. Joe: The Movie não tinha a paixão pelos personagens que a série de TV G.I. Joe tinha.",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "Minhas expectativas eram altas depois de ver o trailer.",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "E há uma parte no filme em que um gangster (ah-beng em nosso singular coloquial 'ingris') amaldiçoa em 4 idiomas, ou seja, tâmil, inglês, malaio e hokkien.",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "Agindo a pedido dos Estados membros, o BCE tem poderes de persuasão suficientes: poderia fechar sua janela de descontos para os bancos, e os governos poderiam apreender instituições que se recusam a cooperar.",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "Israel e Irã, duas potências não árabes em um ambiente árabe hostil, compartilhavam interesses fundamentais que a revolução islâmica não poderia mudar.",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "Os recursos do PNUD derivam de contribuições voluntárias recebidas de países desenvolvidos e em desenvolvimento.",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "Embora o EDM seja fundamentalmente um desafio de conteúdo de dados, há uma dimensão tecnológica central que deve ser abordada.",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "Uma decepção de “Secretário”.",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "Quase comecei a fazer uma lista.",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "Como diz o trailer do filme, depois desse filme, você não estará falando com “estranhos em um trem”.",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "Enquanto as autoridades da Birmânia testam a reforma, esses dons, juntamente com suas habilidades de negociação e, acima de tudo, sua vasta autoridade moral, serão testados como nunca antes.",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "Os níveis atuais e prováveis futuros de conectividade global e interdependência permitem e exigem que iniciemos essa conversa.",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "(s) Nota do Secretário-Geral sobre a eleição de 14 membros da Comissão Executiva do Fundo das Nações Unidas para a Infância (E/1994/L.11).",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "Minha mãe não me deixava assistir esse filme quando eu estava na 2ª série, porque ela disse que era muito violento.",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "É razoavelmente bem dirigido e Ruth Gordon foi maravilhosa, mas é só isso.",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "Os defensores de medidas discriminatórias frequentemente acusam seus oponentes de sufocar críticas legítimas a Israel.",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5. Desde a sua criação em 1945, a FAO liderou a luta contra a fome e promoveu a conservação dos recursos naturais, dos quais dependia a produção de alimentos.",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "Há uma cena bastante sangrenta de alguém tossindo sangue por todo o rosto de uma enfermeira e um Jay Walker muito impressionante sendo atropelado, mas esses pedaços são rapidamente esquecidos à medida que o clima desce para o sentimento familiar, já que isso - e quase todos os outros TVM já feitos - foi feito para um público essencialmente feminino",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "Este filme tem o coração no lugar certo, mas, infelizmente, não é muito um filme.",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "Isso leva à sua evasão elaborada de vários policiais de rua e companheiros de passageiros que reconhecem o seu rosto dos sinais de “Procurado”.",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "A parceria genuína é difícil de alcançar quando os países ricos em recursos veem as empresas estrangeiras de mineração e perfuração apenas como adversárias, buscando acordos de contratação injustos e injustos.",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "Treinamento adicional foi dado à equipe profissional regular, e pessoal de suporte técnico totalmente treinado também foi contratado por meio do programa de terceirização da Divisão de Serviços Eletrônicos.",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "Junto vem Marla English como uma assassina gananciosa que já matou um homem para encontrar um tesouro na selva.",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "Se um diretor quiser fazer um épico de amor grandioso e arrebatador, bem, pelo amor de Deus, FAÇA UM VERDADEIRO ÉPICO DE AMOR GRANDIOSO E ARREBATADOR!",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "Por último, mas não menos importante, governos que podem contrair empréstimos a taxas baixas sem precedentes - 0% em termos reais ao longo de 10 anos no",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "A AIEA também estava no processo de verificação da exatidão e integridade das informações apresentadas pelo Iraque durante a segunda rodada de negociações de alto nível e a vigésima segunda missão de inspeção sobre fornecedores e quantidades de materiais e equipamentos.",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "“Te Boté” (inglês: “I Dumped You”) é uma música gravada pelos rappers porto-riquenhos Nio García, Darell e Casper Mágico.",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "É principalmente horrível, embora tenha algumas cenas boas: a primeira vítima de assassinato sendo encontrada, o funcionário do PS responsável por faturar pacientes fazendo uma descoberta surpresa, o confessionário delirante de Drummond e a última cena em que o personagem de Scott recupera sua integridade profissional e respeito próprio.",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "Em breve, terá uma plataforma à escala europeia para transmitir a sua mensagem de moderação salarial e flexibilidade do mercado de trabalho através da sua missão de dar uma nova vida à estratégia de emprego da UE.",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "Melhorar a qualidade dos dados básicos sobre processos vitais e subpopulações nacionais, levando em consideração o gênero e tornando esses dados acessíveis e disponíveis em tempo hábil.",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "Leia o livro, esqueça o filme!",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "A força-tarefa, da qual a UNRWA era membro, fez uma série de recomendações em seu relatório de 23 de setembro de 1993, intitulado “Apoiar a transição: uma resposta imediata das Nações Unidas ao período intermediário na Cisjordânia e na Faixa de Gaza”, que foi submetido à Conferência de Apoio ao Oriente Médio Paz, realizada em Washington, D.C., em 1 de outubro de 1993.",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "A cidade é o centro administrativo do distrito de Ialoveni.",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "Adoro animação excêntrica, adoro muitos filmes asiáticos, mas não amei esse produto em particular do Japão.",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "A cena da morte dela é uma das mais comoventes e significativas que eu já testemunhei.",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "A Turquia, membro da OTAN, é, portanto, parte neste conflito agora, e qualquer surto militar entre armênios e azerbaijanos pode atraí-lo - possivelmente desencadeando o envolvimento da Rússia, seja por meio de seus compromissos bilaterais com a Armênia, ou através da Organização do Tratado de Segurança Coletiva, da qual a Armênia e A Rússia é membro.",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. Discurso inaugural de Sua Excelência o Exmo. Daniel Toroitich arap Moi, Presidente da República do Quénia",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "Wayamba perseguiu o alvo com seis bolas restantes e se classificou para a Twenty20 Champions League.",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "Acho que ele perdeu a chance e perdeu tempo e dinheiro.",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "Em primeiro lugar, o gênero desse filme não é comédia, é mais um drama.",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "Para entender “Crash Course” no contexto certo, você deve entender os anos 80 na TV.",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "Em uma época em que ontem se tornou quase irrelevante e dificilmente podemos prever amanhã, o papel da educação deve permitir",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "No centro está um medalhão azul cercado de branco, que retrata uma figura masculina dourada carregando um martelo e uma faixa vermelha.",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "Este filme tem tantos artifícios de enredo inacreditáveis que eles transformaram o que poderia ter sido um bom filme em uma bagunça horrível.",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "É um filme divertido que toda a família pode curtir.",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "Os controles de fronteira israelenses reduziram o fluxo de pessoas que cruzam a fronteira a um fio e sufocaram a economia de Gaza, sufocando importações e exportações e cortando o fornecimento de combustível e eletricidade.",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "é possível que a política israelense unilateral, implicitamente apoiada pelos EUA, crie condições provisórias de paz que sejam suficientes para o crescimento econômico esfriar o nacionalismo palestino.",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6. As seguintes organizações intergovernamentais foram representadas: Comunidade do Caribe, Secretaria da Commonwealth, Comunidade Econômica Europeia, Sistema Econômico Latino-Americano, Organização da Unidade Africana e Programa Ambiental Regional do Pacífico Sul.",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "Aos 36 anos, ele era o senador mais jovem do Missouri até aquela época.",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "Agora, como eu disse, a maioria deles não tem um grande movimento, mas eles pelo menos conhecem o coração e a “alma” do trabalho de Lovecraft e filmes como “Cool Air” ou “The Call of Cthulhu” - são o que eu pensaria - presentes para a base de fãs e outros malucos que gostam de H.P. ' s. criação.",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "Está cheio até a borda com grandes cenas surreais e inquietantes.",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r tratamento especial; engajado em empréstimos e gastos em níveis excedidos apenas na Segunda Guerra Mundial; e poder centralizado em Washington, DC (e, dentro do governo federal, no poder executivo e agências reguladoras).",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "Posteriormente, me encontrei com líderes do Hamas, uma delegação de Gaza e os altos funcionários de Damasco, Síria.",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "O Renault Grand Espace é uma versão de longa distância entre eixos (LWB) com maior espaço para as pernas traseiras e tamanho da bota.",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "Mas quando o enredo do filme se desvanece, são as músicas e os visuais assustadores que permanecem.",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "Eu não entendo piadas.",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "Na história da Trek, cerca de 100 anos antes dos eventos aqui, de acordo com este episódio, a Terra lutou contra as Guerras Romulanas.",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "Nesse caso, a volatilidade dos preços das casas após 2000 foi o resultado de um pensamento defeituoso, não dos efeitos naturais do crescimento econômico global, que ocorreu a uma taxa relativamente suave há décadas.",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "Teria acesso imediato não apenas à rede global de escritórios de campo do PNUD, mas também aos recursos e instalações de todas as organizações membros do Grupo Consultivo Conjunto sobre Políticas, nomeadamente UNICEF, PNUD, PMA, FIDA e UNFPA.",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "Quando esse filme foi feito, eu nem tinha nascido.",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "O irmão de Brandi também não foi muito convincente... Mas, você vê, o importante é, que “ela colocou aquela garota má e má de volta no chão no final do filme”.",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "meados do século, todos interconectados em uma economia global de alta tecnologia e intensiva em energia, nossa capacidade coletiva de destruir os sistemas de suporte à vida do planeta é sem precedentes.",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "Após a adoção do projeto de resolução, o representante do Chile fez uma declaração (ver A/C.3/49/SR.63).",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "Ela se aproximou do governador Sprague, que concordou em levá-la para Washington e lá se encontrou com Robert.",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "Eu estava pensando que Sabato conseguiria matar o tubarão e salvar a si mesmo e à garota, mas não, todos eles morrem, e o filme termina com o tubarão, todo explodido, e o submarino (com o corpo esmagado e queimado de Sabato) afundando no abismo.",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "Este filme funciona em vários níveis diferentes.",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "Mesmo com um pacote de austeridade draconiano, totalizando 10% do PIB, sua dívida pública aumentaria para 160% do PIB.",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "Neste contexto, diz-se ainda que o advogado não empregou a ênfase necessária para solicitar uma mudança de local.",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "Em outubro de 2010, uma ligeira reformulação foi revelada no Salão Automóvel de Paris (Fase III), com pequenas mudanças cosméticas, luzes LED e equipamentos aprimorados.",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "Um adolescente rebelde que acabou de invadir uma máquina de coca e por sua mera presença deixa o empresário louco, e um cara mais velho que acabou de roubar 100.000DM compõem o resto do elenco... Vamos apenas esperar que “Phone Booth” seja um esforço melhor...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "Rebecca De Mornay pode ser uma atriz linda e fascinante, mas quanto aos papéis que ela deu para interpretar, se você não pode dizer algo legal...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "Os alunos o convidam para a reunião depois da aula.",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "começar, e a recente entrada do partido de extrema esquerda de Oskar Lafontaine na briga pode exigir a formação de uma grande coalizão entre os democratas-cristãos e os social-democratas.",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "Por carta de 29 de Setembro de 1993, o Governo convidou o representante para uma visita em datas mutuamente convenientes a partir de cerca de 15 de Outubro de 1993; o representante tenciona realizar a sua missão a partir de 10 de Novembro de 1993 por um período de oito dias.",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "Atualmente, Su reside em Delaware, nos Estados Unidos.",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "Quanto aos outros membros do elenco, eles provavelmente não vão querer colocar esse em seus currículos.",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "O resultado final é um filme, porém bem feito para aqueles que não conhecem a história, mas totalmente diferente e impreciso.",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "0 reporta ao Comitê Preparatório da Conferência das Nações Unidas sobre Assentamentos Humanos sobre questões e estratégias globais.",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxson ganhou a medalha de ouro na competição por equipes.",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "Como alguém poderia realmente ter falado assim.",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goat é choc-a-bloc com piadas brilhantes no local, desde a cena de abertura na fila de pão, até a maravilhosa perseguição de elevador no final.",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "E, no que deve ser música para os ouvidos da indústria, um funcionário do governo Obama declarou que mesmo em meio ao",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "Batalhões anexados à 7ª Frota Anfíbia foram encenados em Camp Seabee ao lado do ABCD em Brisbane, Austrália.",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "Ele tentou injetar atmosfera no filme escurecendo as luzes e adicionando toneladas de sangue.",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "Eu entendo que deveria ser uma comédia barata de pipoca, mas isso não significa que ela tenha que insultar completamente nossa inteligência, e ter uma escrita tão incrivelmente banal que beira a ofensiva.",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "Tem personagens legais.",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "As despesas do governo excederam a receita federal, apesar do rápido aumento das receitas cambiais das exportações de petróleo após 1970.",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "A sua acusação e punição podem, no entanto, ser deixadas, em princípio, aos órgãos judiciais nacionais, logo que as circunstâncias permitam um julgamento imparcial e justo.",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "“Um jovem, recém-noivo para se casar, é vítima de um acidente de trânsito e morre como resultado de seus ferimentos.",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "Dresden tinha grandes expectativas por causa de seu tema espetacular e seu alto orçamento.",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "Se você já viu a versão live action, então você sentirá que este filme é um esforço muito melhor em contraste.",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "Mas suas declarações são apenas um primeiro passo para formular uma nova agenda russa, cujo primeiro ponto deve ser uma renovação e aceleração do movimento em direção a uma democracia real e eficaz.",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "a) Oito publicações recorrentes sobre informação sobre transportes (2); compêndio de acordos e convenções internacionais de transporte (2); manual TIR; recomendações sobre o transporte de mercadorias perigosas, ensaios e critérios; acordo europeu relativo ao transporte rodoviário de mercadorias perigosas;",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "Seu livro infantil, The Little White Butterflies, foi publicado postumamente, em 2012.",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "Se todos nós reciclássemos nossas “coisas” nesse grau, nunca ficaríamos sem nada.",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "Eles parecem adorar atingir as políticas acima de tudo.",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "A principal força da Europa na política externa não é o seu compromisso com um multilateralismo baseado em regras, por mais importante que isso seja, sem dúvida, mas a sua unidade.",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "O resultado, no entanto, tem sido levar as pessoas a adicionarem outro componente político à sua avaliação dos preços das casas, afastando-as ainda mais dos fundamentos econômicos.",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "Abordagens descoordenadas por vários segmentos da organização podem resultar em conflitos de dados e inconsistências de qualidade, reduzindo a confiabilidade dos dados à medida que são usados para operações e relatórios.",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "Vou dar às outras pessoas envolvidas algum crédito de que não é o seu filme comum que eles produziram aqui, mas também não foi muito bom.",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*Pequenos spoilers* Eu só queria dizer que, para quem gosta de filmes de beisebol divertidos, isso está definitivamente entre os meus três primeiros.",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "Ninguém deve se apressar para o julgamento ainda, mas as decisões de Thein Sein, pelo menos até agora, estão começando a se assemelhar às de Klerk, da África do Sul, quando ele iniciou o processo de reformas de seu país.",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "Os Estados Unidos já aprovaram legislação exigindo a divulgação pública de pagamentos aos governos, por meio da lei Dodd-Frank de 2010.",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "Benishek levantou $1.379.311 e gastou $1.343.624.",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "Stanley Kubrick, um diretor que tenho a mais alta estima por suas obras-primas (Laranja Mecânica, 2001, The Killing, the Shining, Dr. Strangelove, etc) tirou o filme de circulação, deixando-o para ser encontrado apenas pelos fãs hardcore e completistas.",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "Eu não entendo por que crianças do ensino médio deveriam assistir isso!",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "Sem revelar muito: a maioria dos críticos realmente pareceu gostar muito.",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "O Sistema de Tratados da Antártida inclui três reuniões anuais: uma trata da supervisão e gestão do próprio Tratado, e as outras duas dizem respeito à CCAMLR e ao PEP.",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "A favor: Afeganistão, Albânia, Andorra, Argentina, Armênia, Austrália, Áustria, Bahamas, Bahrein, Barbados, Bélgica, Belize, Benin, Butão, Bolívia, Brasil, Brunei Darussalam, Bulgária, Burkina Faso, Camarões, Canadá, Chile, Costa Rica, Costa do Marfim, C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "Ela pode realmente atuar (muito bem), ela é um barco dos sonhos completo, e ela não parece se sentir acima de tudo.",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "O uso da força para acertar contas e impor a vontade de uma nação sobre outra não pode ser aceito passivamente.",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "A crédito do Egito é o fato de ter sido o primeiro Estado do mundo a promulgar a primeira lei para criminalizar o cultivo e a importação de haxixe, em 1879 e o primeiro a estabelecer uma agência de aplicação da lei, em 1929, especializada em combate",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "Eu não fiz nenhuma pretensão para o escritório, mas se eu tivesse direito a ele, eu tinha um orgulho de fazer, que nenhuma mulher ou uma criança derramou uma lágrima por eu ter removido alguém do cargo durante minha incumbência do lugar.",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "Sou um grande fã da Northern Exposure.",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "Por quê???",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "Mas, dada a brutalidade do regime do presidente Bashar al-Assad, ninguém pode duvidar de até que ponto iria esconder sua culpa.",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "Pode ter ganhado mais apoio apenas alguns dias depois - depois que os senadores testemunharam o resgate dos bancos gigantes da zona do euro.",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "Recordando a sua Resolução 1991/9, de 30 de Maio de 1991, na qual recomendava a realização de uma reunião de peritos, financiada por contribuições voluntárias, em conjunto com a conferência intitulada “Independência 1992\", a organizar no Canadá, com o objectivo primordial de elaborar uma estratégia a longo prazo para implementar Programa Mundial de Ação para Pessoas com Deficiência A/37/351/Add.1 e Corr.1, anexo, sect.",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "As fotos tiradas na época mostravam Larson em um uniforme verde e preto, em vez do terno vermelho e azul familiar do personagem.",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "Todos esses truques de câmera, como câmera lenta, iluminação e lentes estranhas e música esquisita, é a aparência e o som da ausência de conteúdo.",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "Afinal, ninguém aceita a pretensão de Israel de se opor, por uma questão de princípio, ao estabelecimento de um Estado palestino na Cisjordânia e em Gaza.",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "No entanto, nenhum dos funcionários explicou por que apenas os números das pesquisas favoráveis à posição do governo foram divulgados ao público, enquanto outros não foram.",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "São 59 meses e $9.900 demais!",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "Não há piadas reais que o deixem divertido, basta assistir por 80 minutos e depois desligá-lo.",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "Uma nova pesquisa que meus colegas e eu realizamos para o Centro de Consenso de Copenhague, na Dinamarca, explora a eficácia de diferentes respostas a esse desafio global, mas apóia fortemente a abordagem do portfólio por vários motivos.",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "As comunidades do mundo são instadas a tratar as minorias e os povos indígenas, e as pessoas que lhes pertencem, com base na igualdade, e a tomar medidas que, inter alia, facilitem sua plena participação em todos os aspectos da vida política, econômica, social, religiosa e cultural da sociedade.",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "Alberto procura por ela, apenas para encontrar seu xale flutuando na água perto do cais, dando a entender que ela pulou.",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "Meu Deus, as coisas que passaram por entretenimento neste país... Isso só mostra que nos 70 anos entre a emancipação e este filme, a visão americana dos africanos não havia progredido muito.",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "O resto é estritamente suspense e ação.",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "Desde a crise financeira de Agosto de 1998, todos os tipos de pagamentos em atraso caíram em dois/terços em termos reais e o escambo pela metade.",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "A análise mostra como todos os principais setores econômicos - incluindo muitas indústrias intensivas em energia - crescerão.",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "ittee tem uma série de observações a fazer, tanto gerais quanto específicas em relação às estimativas do Secretário-Geral.",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "Depois de A Memoir of Misfortune, Su escreveu outro livro, The Loneliness of Delaware Bay, contando sobre as lutas e os desafios que enfrentou desde que se mudou para os Estados Unidos.",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "Sou só eu ou a maioria dos atores desta adaptação é mal interpretada em termos de idade?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "Que desperdício de energia e dinheiro.",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "E quando uma mudança liderada pela tecnologia é inevitável, integrá-la a uma sociedade aberta deve ser uma das principais tarefas do jornalismo.",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "Uma solução abrangente do euro certamente chegará para alguns dos países em algum momento, mas não para todos os países tão cedo.",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "Os membros agradeceram aos representantes pelas respostas detalhadas que haviam sido fornecidas às perguntas.",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "Depois de trabalhar como professora por quatro anos em uma instituição acadêmica nos estados da Carolina do Norte e Delaware, ela seguiu sua paixão pela Grécia e sua cultura antiga, prosseguindo estudos em Clássicos na Escola Americana de Estudos Clássicos em Atenas, Grécia.",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "Roy Scheider estrela como um agente secreto aposentado de luto pelo assassinato de sua esposa, que agora está ocupada se esquivando de bandidos que querem matá-lo.",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "Quase não houve ação.",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "Esses três filmes me deixaram concluir que Fulci é o menos interessante desses cineastas italianos.",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "Simplesmente não há água suficiente para tudo o que essas nações querem usá-la, e a situação só piorará.",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "A pergunta é: Qual é o único motivo para assistir a este filme?",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "Durante uma crise declarada, os empréstimos do FMI devem ser financiados inteiramente por novas emissões de DSE em montantes ilimitados.",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "A minha delegação reconhece que a questão do alargamento do Conselho de Segurança não pode ser resolvida sem abordar o seu processo de votação e, mais importante, sem modificar o poder de veto existente dos actuais membros permanentes do Conselho.",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "Terceiro - como diabos Lugosi saiu dos táxis sem ser visto?",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "Apenas alguns atores conseguiram realizar de forma convincente a transformação desse personagem de inocente em criminoso amargurado em sessenta e nove minutos.",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "Ao mesmo tempo, a falta de reformas estruturais nos mercados emergentes, juntamente com seu movimento em direção a um maior capitalismo de estado, está dificultando o crescimento e reduzirá sua resiliência.",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "A solução alemã para esse enigma - manter o crescimento dos salários abaixo da produtividade, reduzindo assim os custos unitários do trabalho - levou mais de uma década para produzir resultados.",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "O Comité lamenta, no entanto, que as informações substantivas e factuais, particularmente em resposta à lista de questões que foi transmitida ao Governo de El Salvador bem antes da sessão do Comité, não tenham podido ser fornecidas a tempo para a análise do relatório.",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "Posteriormente, tornou-se uma dependência da Abadia de Santa Mary-de-la-Fonta, que foi fundada em 1172 e para a qual este distrito se tornou uma granja.",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "Mas, apesar disso, ainda vale a pena vê-los.",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "Se você pegar os filmes, Mad Max, Beyond Thunderdome e o filme Steel Dawn com Patrick Swayze, você terá uma boa ideia do que se trata o filme.",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixon parece acreditar que os comentaristas reconhecidamente tendenciosos estão inventando essas coisas, mas mesmo uma compreensão elementar dos recursos e das leis da termodinâmica indicará que, no mínimo, eles estão em uma base científica sólida quando afirmam que não podemos continuar a depender do petróleo, devemos transição para diferentes tipos de energia e não temos um plano que substitua a quantidade de energia que obtemos do petróleo.",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "AMSTERDÃ — Durante a cúpula climática da COP15 em Copenhague, os líderes mundiais têm negociado o futuro do nosso planeta.",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "Algumas das restrições atuais ao habeas corpus e às liberdades civis têm cláusulas de caducidade restringindo sua validade; todas essas regras devem ser reexaminadas pelos parlamentos regularmente.",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "As actividades relacionadas com a rede regional de transportes da ESCWA e os esforços orientados para a cooperação inter-regional e regional em matéria de transportes serão intensificados, em resposta à segunda fase da Década dos Transportes e Comunicações na Ásia Ocidental (1992-1996).",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "Em 1994, uma revista de notícias de arte com sede em Londres chamada Hackmey “Colecionador de Arte do Ano”.",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "Um filme medíocre na melhor das hipóteses, “EG in B” apresenta alguns membros da banda Chicago, um sopro de ação, alguns filosofando, e muito e muito enchimento dramático chato.",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "Eles literalmente tiveram uma briga de facas estilo rua.",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "Ele continuou a manter meu interesse cerca de vinte anos depois, por causa da importante lição da vida real que nos ensina sobre o lado negro da natureza humana.",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "No entanto, vários países europeus introduziram com sucesso a ideia de uma “tarifa de alimentação”, que fornece o núcleo de uma solução politicamente aceitável a longo prazo.",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "Mas é precisamente a falta de reforma econômica em casa que fez da Itália um dos estados menos competitivos na economia da zona do euro.",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "Sua renda média foi de $42.578.",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "Após o encontro, Karen morre e Aubrey decide investigar o que aconteceu com ela e é amaldiçoada na mesma situação, sendo perseguida pelo fantasma da casa.",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "O único problema com isso é que Peter Lind Hayes é um ator realmente horrível.",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "Uma história fofa e simples que faz um lindo filme.",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "como o próprio Burgess argumentou, a novela tem uma mensagem quase cristã: o que nos torna humanos é nossa liberdade de escolher tanto o bem quanto o mal, e para a sociedade esmagar indivíduos em conformidade servil é tão perverso quanto, e talvez até pior do que, o sadismo de psicopatas como Alex.",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "Nos próximos meses, ficará claro se os formuladores de políticas europeus podem comprometer e implementar reformas que atenuem a ameaça de uma ruptura da zona do euro.",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "Eu acho que pode ser interpretado e racionalizado de alguma forma, mas por que o filme é editado para mostrar que ele vai matar mulheres??",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "Sinto que a ânsia do cineasta, talvez até a raiva justificável, não permitiu que ele visse claramente do ponto de vista cinematográfico.",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "O filme está realmente na minha cabeça agora - vi esta manhã.",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "A estabilidade macroeconômica global exige que evitemos esses grandes desequilíbrios da conta corrente no futuro.",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "Isso pode funcionar a curto prazo, mas se os riscos de inadimplência soberana se materializarem - como minha pesquisa com Carmen Reinhart sugere ser provável - o BCE, por sua vez, terá que ser recapitalizado.",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "Na mesma reunião, o Comité aprovou o projecto de resolução, revisto oralmente, por uma votação registada de 78 a 4, com 65 abstenções (ver parágrafo.",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "Durante a Guerra do Vietnã, em maio de 1968, a 29ª Brigada foi mobilizada para o serviço federal ativo para servir como reserva estratégica para o Exército do Pacífico dos Estados Unidos.",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "Todos os personagens são de dimensão única, com exceção de um.",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "O processo diplomático Armênia-Turquia estagnou, e o esforço do governo turco de reconciliação com a grande minoria curda do país azedou.",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "Quando o alargamento da UE à Europa Central e Oriental for finalmente decidido pelo Conselho Europeu de Copenhaga no próximo mês, a conclusão é clara: a Europa tornou-se um lugar muito melhor e mais seguro para se viver, graças às decisões tomadas pela NATO e pela UE durante o crucial Outono de 2002.",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "Cerca de 500 dessas organizações que gozam de status consultivo junto ao Conselho Econômico e Social têm um escritório ou um representante permanente credenciado no Escritório das Nações Unidas em Genebra.",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "Juntos, eles somavam 37.000 e juntos transformaram as Filipinas em uma enorme base avançada.",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "A atuação e a direção também foram horríveis.",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planets é um excelente documentário/drama da BBC de 2 horas sobre uma futura “grande turnê” do sistema solar.",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "Mais cedo ou mais tarde, os leitores começarão a comprar jornais que possam realmente informá-los e dar voz às suas opiniões.",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "Congratulam-se também com o fim da suspensão dos seus membros, agora que o poder foi transferido para um governo democrático e multirracial, livre de discriminação com base na cor da pele, credo ou raça.",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN: 0-12-081050-6.",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "Não acredito que alguém possa estragar tanto um filme sobre alienígenas e predadores.",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "Este filme deixa muitos tópicos soltos, como já foi mencionado por outros aqui... basicamente a história de cada personagem principal não foi resolvida.",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g o modo de governança enraizado na experiência agrária com um novo conjunto de regras baseadas no comércio. ... É mais fácil falar do que fazer.",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "Não muito diferente da Holanda no início dos anos 1980, a economia brasileira enfrenta hoje o desafio de estimular o rápido crescimento do emprego em meio a restrições fiscais e altas taxas de juros.",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "O Conselho observou que a estimativa no sexto relatório de progresso não incluía o custo dos recursos da equipe das Nações Unidas necessários para implementação em escritórios fora da sede, embora seus custos de viagem tenham sido incluídos, presumivelmente porque os recursos seriam liberados internamente.",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "Ben, (Rupert Grint), é um adolescente profundamente infeliz, filho de seus pais casados infelizes.",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "De fato, poucos dos outros são justos, muito menos em qualquer lugar tão divertido quanto este.",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "Afinal, o sistema financeiro não entrou em colapso total, e o governo Obama tomou uma decisão consciente de reanimar os bancos com subsídios ocultos, em vez de recapitalizá-los de forma compulsória.",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "Os Ministros também desejam expressar o seu profundo pesar pelo facto de o Conselho de Segurança, apesar do apelo feito pela OIC para adiar a adopção da referida resolução, não ter achado possível fazê-lo.",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "Risebrough nasceu em Guelph, Ontário, e foi a primeira escolha do Montreal Canadiens (7ª no geral) no draft amador da NHL de 1974.",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "Eu nunca tive o desejo de desligá-lo, não importa o quão artificial ele se tornou, o que é um elogio ao filme.",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "Timothy Hutton nos fornece uma qualidade, desempenho discreto e Sean Penn demonstra por que ele é um dos melhores atores vivos da América.",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "YEREVAN - A atual turbulência da Turquia entre o primeiro-ministro Recep Tayyip Erdoğan e o poderoso exército do país complicará e atrasará as iniciativas mais ousadas do país em anos - os movimentos para enfrentar as tensões de décadas com armênios e curdos?",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "Total 113 700 Estima-se que $76.100 sejam necessários para convocar dois grupos de especialistas ad hoc para examinar maneiras pelas quais os custos ambientais e de recursos completos podem ser refletidos nos preços; e políticas e formas e meios para aumentar a eficiência do papel dos governos na gestão de recursos minerais.",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "Mais tarde, ela explicou que não percebeu que era um memorial de guerra quando as fotos foram tiradas, e defendeu suas ações dizendo: “Tenho certeza de que aqueles meninos que deram suas vidas por este país desfrutariam de um pouco de seios laterais”.",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "Este é um filme terrível, e eu nem sei por que é tão terrível.",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "Compramos todos os vídeos do Mr Bean em VHS, por mais caros que fossem.",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "Mas, embora Madoff tenha sido apenas a ponta do iceberg da má conduta financeira desenfreada, a maioria dos financiadores suspeitos não precisa temer a prisão, seja porque seu comportamento simplesmente contornou a lei, ou porque a impropriedade financeira mais sutil do que a fraude direta é muitas vezes difícil de provar.",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "O presidente francês os acusou de serem “infantis” e “irresponsáveis” ao expressar sua posição pró-EUA sobre a questão do Iraque, e alertou que sua posição poderia ser “perigosa”, já que a decisão de deixá-los entrar na UE ainda não foi ratificada.",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "No entanto, em todos os esforços de desenvolvimento, a única chave para o sucesso final é que os governos africanos devem dar uma prioridade muito maior à diversificação nas suas políticas globais de desenvolvimento e nos programas de investimento financiados a partir dos seus próprios recursos ou de fontes externas.",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "A distribuição de Bingham é uma distribuição sobre eixos em N dimensões, ou equivalentemente, sobre pontos na esfera (N − 1) -dimensional com os antípodas identificados.",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "Basicamente, a série Jungle Jim se tornou um substituto de Tarzan para Johnny Weismuller, depois que ele começou a ficar muito fora de forma para uma tanga.",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "Um filme ruim e ruim... enredo terrível, depende do personagem de Bolo Yeung, mas ele fala talvez 20 palavras em todo o filme e só tem uma cena de luta - ainda em ótima forma considerando que ele também estava no clássico de kung fu “Enter The Dragon” Interessante ver William Zabka (“Johnny” de The Karate Kid) em outro papel das artes marciais.",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "Outras civilizações se recusaram a enfrentar os fatos da vida e pereceram.",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "A revista Banker produz outro, com Nova York no topo e Londres em segundo lugar - embora a distância entre eles e seus",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "Agora meus amigos alegaram que se você olhasse com cuidado, você poderia ver que a coisa tinha sapatos.",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "Não tenho certeza se eu mesmo poderia atribuir uma categoria, exceto que tenho certeza de que é um tapa na cara de todos, em todos os lugares.",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "Classe Tous Risques (The Big Risk) é um filme de gangster francês que não tenta estilo.",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "Em outras palavras, os gastos com a política externa dos EUA são trinta vezes mais focados nas forças armadas do que na construção da prosperidade global, da saúde pública global e de um ambiente sustentável.",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "e Ministério do Planejamento, e chefes de agências das Nações Unidas, bem como o Fundo Monetário Internacional (FMI), o Banco Mundial e representantes para o Paquistão do Banco Asiático de Desenvolvimento, decidiram proceder na medida do possível com a preparação da estratégia de Islamabad, onde todas as Nações Unidas agências normalmente residentes em Cabul estabeleceram escritórios temporários após a evacuação.",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "Os veículos GOPE são usados principalmente para transportar equipamentos para o trabalho da seção EOD.",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "Eu apreciei que alguém teve a coragem de enfrentar Dennis Cooper e não se afastar do material; Verow rola bastante nele.",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "A suposição é que apenas uma pressão real finalmente forçará o governo do Sudão a abraçar a força de paz das Nações Unidas-União Africana, negociar com o Ocidente, dissolver a temida milícia Janjaweed, permitir que refugiados da brutal guerra civil do país retornem às suas aldeias e fazer as pazes com Rebeldes do sul.",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "As perspectivas de utilização de sistemas de informação intersetoriais, conforme preconizado pela Agenda 21 da UNCED, devem ser exploradas como forma de melhorar o intercâmbio de informações relevantes para melhorar a compreensão epidemiológica da malária e da transmissão da cólera.",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "Eu sou um grande colecionador de filmes drogados, mas isso é algo que eu não consideraria uma adição válida.",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "Um dos melhores filmes de terror/suspense que eu vi em muito tempo.",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "O que importa é a produção de bens industriais (e serviços) modernos, que podem se expandir sem limites, desde que a demanda doméstica se expanda simultaneamente.",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "A primeira reunião da Conferência das Partes na Convenção de Basileia sobre o Controlo dos Movimentos Transfronteiriços de Resíduos Perigosos e sua Eliminação convidou as Partes a cooperarem entre si diretamente ou através do Secretariado na implementação de atividades relacionadas com a Convenção de Basileia. contidos nos capítulos 20 e 21 da Agenda 21.",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "Durante a batalha que se seguiu, a escolta ficou completamente sobrecarregada e 20 dos 35 navios de carga foram afundados e mais 2 danificados, com 141 vidas perdidas.",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "Os personagens e o diálogo são o que você esperaria desse tipo de filmefamiliar, rotineiro e não original.",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "E outro ponto positivo?",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "Eu vi esse filme quando foi lançado e, sem dúvida, é comovente.",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "O tratado de não agressão germano-soviético, o chamado pacto Hitler-Stalin, concluído em agosto de 1939, havia sido complementado por um apêndice secreto que dividia os estados fronteiriços Finlândia, Estônia, Letônia, Lituânia, Polônia e Romênia em esferas de interesse para as duas partes.",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "Afinal, é isso que jornalistas sérios fazem: seu trabalho é descobrir o que os funcionários do governo não querem que seja revelado.",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "Solicita ao Diretor Executivo do Centro das Nações Unidas para Assentamentos Humanos (Habitat) que inclua em relatórios futuros, além de uma revisão das atividades significativas passadas do Centro das Nações Unidas para Assentamentos Humanos (Habitat):",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "Entre seus casos estava o julgamento de Richard Francklin, um livreiro da Fleet Street, em 3 de dezembro de 1731, por publicar em The Craftsman de 2 de janeiro a carta de Haia disse ter sido escrita por Lord Bolingbroke.",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2. As instituições de nível europeu devem garantir o funcionamento dos mercados, incluindo as políticas de concorrência, comerciais e monetárias;",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "A mesma delegação disse que compartilhava as preocupações do UNICEF sobre emergências e gostaria de ver as consequências do trabalho de emergência da UNICEF para o desenvolvimento a longo prazo, bem como exemplos da relação entre o DHA e o UNICEF no campo.",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "Durante a Segunda Guerra Mundial, ser mergulhador não era uma “taxa”, era uma “qualificação” que tinha quatro notas: Master, 1st Class, Salvage e 2nd Class.",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "Este provou ser um caso raro de um poliziottesco feito com financiamento britânico; infelizmente, o resultado é indistinto (exceto por sua excessiva desagrado e abordagem limítrofe), apesar das estrelas e do diretor.",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "Isso é pura estupidez disfarçada de sensibilidade de guerrilha - tão arbitrária e oca quanto as imagens abstratas que ligam as três seções.",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "Seja a proibição nazista de certos folhetos, ou a alternativa chinesa televisionada da Praça Tianamen, os governos têm tentado influenciar o povo através de diferentes meios desde o início dos tempos.",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "“Como isso pôde acontecer aqui?” foi a pergunta mais pertinente feita recentemente na Grã-Bretanha, já que suas universidades testemunharam o desenrolar de uma ação muito real e desconcertante.",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "Quando os cidadãos da UE ponderam o lugar da Ucrânia na Europa, devem olhar para além e mais de perto para o rosto que vêem.",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "A Associação de Médicos Israelo-Palestinos pelos Direitos Humanos indicou que dos 400 prisioneiros que foram descritos como “sofrendo de doenças graves”, apenas 41 haviam sido libertados.",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "Não fiquei impressionado e entediado com esse filme.",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "Foram os Eastenders que passaram pelo pior da blitz de Londres e ainda enfiaram dois dedos em Hitler.",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "A tarefa de remediá-lo deve começar na reunião sobre mudança climática que será realizada em Copenhague em dezembro.",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "Entendemos que o Secretário-Geral é motivado pelo desejo de aumentar a eficiência e a relação custo-eficácia.",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "O título de Servitude et grandeur militaires é difícil, se não impossível, de traduzir.",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "Por que eles não vão matar os inimigos que os mataram ou algo assim?",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "Com essas silhuetas queridas, muitos filmes horrendos foram tolerados.",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "A hora de fazer isso é na Conferência de Zagreb, em 24 de novembro, convocada pela França como atual presidente da UE.",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "com os parágrafos 60 a 63, e em particular o parágrafo 63 (d), do Documento Final da Décima Sessão Extraordinária da Assembleia Geral, 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "“As operações do Seabee no Atlântico Norte começaram no início de 1942.",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "Sou fã do antigo programa SCTV do final dos anos 70 e início dos anos 80 e John Candy foi um dos principais motivos.",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "Este programa é desagradável em qualquer quantidade, embora isso seja até certo ponto mitigado após dois episódios pelos processos de filtragem dados por Deus do cérebro, pelos quais o programa felizmente deixará a mesma marca na memória do espectador que uma televisão sintonizada em um canal morto no volume máximo.",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "abrir a porta para a tão esperada cúpula sino-japonesa, que por sua vez pode fortalecer as vozes moderadas na China que buscam um relacionamento orientado para o futuro com o Japão.",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "Os briefings diários do porta-voz para correspondentes, seguidos de briefings para assessores de imprensa da delegação, têm um foco particular nas questões atuais.",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "ele marcou seus dois primeiros gols pelo clube depois de entrar como substituto contra o Lecce, ajudando Atalanta a voltar de trás para ganhar um empate por 3 a 3; ele terminou a temporada 1993-94 com 9 aparições e 3 gols.",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "Ambos têm ótimos elencos e boa atuação.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "Que eu acho que é um dos piores filmes franceses ou não franceses já feitos na história do cinema!",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "Há apenas dois meses, a assinatura de um documento constitucional por um grupo nomeado pelos EUA de funcionários iraquianos não eleitos foi anunciada como se fosse a reencenação da convenção constitucional americana na Filadélfia em 1787.",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "O estado do conhecimento econômico foi igualmente ruim na Grande Depressão que se seguiu à quebra do mercado de ações de 1929.",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "O Presidente saudou o fato de que a questão da gestão municipal seria abordada durante a sessão e também descreveu brevemente os próprios esforços do Quênia no desenvolvimento de materiais de construção acessíveis.",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10 —Shelly",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "Eu quase poderia desejar que esse filme não tivesse sido feito.",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7. Relatório do Secretário-Geral sobre os procedimentos de controlo interno relativos a benefícios e subsídios, A/42/437.",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "De repente, Julia se vê a guardiã de sua jovem sobrinha, Amanda, depois que seus pais são encontrados assassinados.",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "George Sanders é tão charmoso e, sim, discreto que todo esse talento, inteligência, presença física e, acima de tudo, masculinidade, parecem, bem, quase normais.",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "Na mesma época, uma importante comissão sobre a África emitirá um relatório ao primeiro-ministro do Reino Unido, Tony Blair.",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "Juntamente com a Itália, havia introduzido um projeto de resolução que havia sido aprovado pela Diretoria Executiva da UNESCO.",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "Este filme foi tão bizarro e estranho que eu realmente assisti de novo apenas para saborear o quão assustadoramente errado era.",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "Em 20 anos, este filme não se comparará a grandes nomes como O Poderoso Chefão.",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "Coisas absolutamente comoventes, mas edificantes em sua essência.",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "Antes do assassinato altamente divulgado de uma mulher e seus quatro filhos pequenos na semana passada, esse padrão foi ilustrado por um relatório anterior de B'Tselem, a principal organização israelense de direitos humanos: 106 palestinos eram k",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "O Presidente Duhalde solicitou especificamente a ajuda do FMI, do Banco Mundial e do Banco Interamericano de Desenvolvimento.",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "Especialmente, tomamos uma grande decisão ousada de substituir os reatores moderados por grafite existentes por reatores de água leve em detrimento da independência",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "Fiquei decepcionado com este documentário.",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "LEIA O DIRETOR DO SCRIPT! A única parte legal deste filme, além do rack de Clara Bryant, é claro (como outro crítico mencionou), é o cavalo esqueleto fantasma em que o Bone Eater monta.",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "A FAO está interessada em cooperar na implementação de atividades relacionadas a sistemas de informação de segurança alimentar e programas de ação como acompanhamento do projeto regional de segurança alimentar sobre a identificação da população em risco de insegurança alimentar na América Latina, realizado em conjunto com a Associação Latino-Americana de Integração (LAIA).",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "'Evil Dead 2 e 'Army of Darkness' foram ótimos filmes.",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "Os movimentos bruscos da câmera também eram irritantes.",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "Como diz um amigo cientista: se você estiver dirigindo em uma estrada de montanha, se aproximando de um penhasco, em um carro cujos freios podem falhar e um banco de neblina entrar, você deve dirigir com mais ou menos cautela?",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "(a) Reclassificar o cargo de Chefe da Unidade de Análise de Dados e Controlo de Sistemas de P-5 para D-1 para reflectir a crescente complexidade da posição, especialmente tendo em vista a implementação do IMIS e a sua importância central no fornecimento atempado e preciso de informações aos Estados-Membros.",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "Ele foi membro da equipe de 2002 que conquistou a primeira medalha de ouro do Canadá em 50 anos.",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "Madsen é um homem de negócios que está com problemas financeiros.",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "Sou um grande fã de programas de comédia.",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "Abdullah, talvez mais cedo do que a maioria dos outros, entendeu que algum código de restrição era necessário para que toda a região não entrasse em uma guerra de todos contra todos.",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "Resoluções aprovadas: 846 (1993), 872 (1993), 891 (1993), 893 (1994), 909 (1994), 912 (1994), 918 (1994) e 925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "Se não fosse por algumas cenas de nudez, Eu teria dado a este filme miserável um 1.",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "Cole Hauser, fiquei triste com pouco espaço para Claudia Black), efeitos visuais sutis e fotografia em geral, enredo crível (considerando o gênero) sem muitos buracos lógicos, reviravoltas realmente imprevisíveis, personagens acumulados.",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "Historicamente, tende a haver o mesmo conjunto de temas: mudança transformadora temível e descontrolada liderada por cosmopolitas educados e urbanizados.",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "s ao Presidente do Conselho de Segurança e, em conformidade com o ponto 8 da Resolução 816 (1993) do Conselho de Segurança, tem a honra de chamar a sua atenção para mais informações recebidas pela Força de Protecção das Nações Unidas (UNPROFOR) sobre aparentes violações da proibição de voos no espaço aéreo de Bósnia e Herzegovina.",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "Os homens receberam ranque/pagamento avançado com base na experiência de tornar os Seabees o grupo mais bem pago nas forças armadas dos EUA.",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "As crianças Smart-a** não são mais engraçadas para os fãs de Bill Cosby.",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "Bem, eu cumpri essa missão e ela ficou na prateleira por um bom tempo.",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "Eu moro aqui no território dos crocodilos e me lembro bem dos verdadeiros eventos que inspiraram este filme.",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "Coordena com a ONUDI o programa de treinamento de idiomas de todos os escritórios das Nações Unidas no Centro Internacional de Viena e com a AIEA os serviços médicos e de habitação.",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "Após o serviço militar, os Brownells moraram na cidade de Nova York, onde Kady trabalhou para o Departamento de Parques da Cidade de Nova York por dez anos.",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "“Jes me chama de Whitey, embora eu saiba como obter um desvio padrão e você não.” Tarifa média de TV.",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "Infelizmente, o resto do filme é uma espécie de comédia.",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "Se o diretor tivesse tido o bom senso de nos tratar como se tivéssemos cérebro, talvez ele tivesse nos dado um filme em que as pessoas não precisassem se comportar de maneira idiota, mas ainda assim conseguissem entrar em perigo.",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "ud aliança religiosa com os wahhabis e o controle destes últimos de um sistema educacional religioso rígido devem mudar.",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "Essas iniciativas de direitos civis por parte da OTAN refletem a maneira cada vez mais trabalhista com que a Rússia, a Europa e a América agora resolvem suas divergências.",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "Uma questão especial que requer atenção urgente é a destruição generalizada das capacidades de produção industrial na ex-Jugoslávia, onde os programas de reconstrução terão de ser montados uma vez alcançada uma paz negociada.",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "Eu gosto de ficção científica tanto quanto qualquer outro homem mas o que diabos foi isso?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "Outro filme horrível de Hollywood.",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "No entanto, se você puder olhar além do desejo pós-\"2001: Uma Odisséia no Espaço” de fazer um filme de ficção científica com um enredo “distante”, e se você gosta de efeitos especiais imaginativos, então você apreciará esta joia de uma época em que o homem tinha acabado de andar na Lua e as pessoas ainda estavam olhando para as estrelas maravilhadas e esperança para o futuro em vez de olhar para as armadilhas banais do atual século XXI.",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "O programa é projetado para contribuir para a eficiência econômica, aumentando as capacidades e a produtividade das mulheres e expandindo as oportunidades gerais de emprego.",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 Havia gigantes na terra naqueles dias; e também depois disso, quando os filhos de Deus entraram para as filhas dos homens, e eles lhes deram filhos, os mesmos se tornaram homens poderosos que eram antigos, homens de renome.",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "Ele é o Harrison Ford da TV.",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "a atuação foi horrível.",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "É um documentário sobre como o surf influenciou o skate nos primeiros dias.",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "Mas Lula pode e deve seguir o exemplo de Kok e usar suas conexões sindicais, bem como seu relacionamento com a classe trabalhadora, para alcançar um pacto social que vise alcançar uma melhoria sustentada no desempenho econômico geral do Brasil e realizar seu potencial para se tornar a potência econômica da América Latina.",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "Também se afirma que, dado o seu próprio desempenho de crescimento credível, a região está em posição de se isolar das influências desestabilizadoras da recessão e das tendências em outras partes do mundo.",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "No total, ele marcou 56 gols em 300 aparições profissionais ao longo de sua carreira, marcando 54 gols na Série A; 14 deles foram marcados de fora da área, com 8 deles vindo de chutes livres, enquanto apenas três foram marcados com a cabeça, e dez com o pé direito.",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "Espero que esses atores consigam papéis dignos deles.",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "Conheço vários dos meus colegas que o teriam feito apenas pelo crédito sozinho ou pelo menos dado a um corpo de alunos como uma tarefa por várias semanas para pesquisar vários aspectos. ou apenas pagar a alguém experiente alguns dólares só para passar por isso, porque confie em mim, há muitos historiadores famintos por aí que teriam aproveitado a oportunidade se ela tivesse se apresentado.",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "Ele planeja ficar fora da droga e encontrar trabalho como baterista, mas não consegue evitar encontrar seus velhos amigos.",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "Ela disse aos líderes empresariais, militares e outros da Síria que eles devem reconhecer que seus futuros estão com o Estado, não com o regime.",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "Por último, a minha delegação gostaria de expressar o seu apreço pelo relatório do Secretário-Geral sobre o direito do mar.",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "Fazakerley foi contratado junto com Thomas Bootle para a defesa, e, nas palavras de Lord Mansfield, “começou todas as objeções e trabalhou cada ponto como se o destino do império estivesse em jogo”.",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "Desde que interpretou um capanga em Lone Wolf McQuade, o ator/dublê Kane Hodder tem estado ocupado.",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "Acho revigorante toda vez que tomo tempo para assistir.",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "Foi há 30 anos que o ex-primeiro-ministro Takeo Fukuda, pai do primeiro-ministro de hoje, assinou um Tratado de Paz e Amizade com a China.",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "Finalmente, a Europa precisa de políticas que restaurem a competitividade e o crescimento na periferia da zona do euro, onde o PIB ainda está se contraindo (Grécia, Espanha e Irlanda) ou mal está crescendo (It",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "Os Estados que adotaram esta Declaração farão tudo o que estiver ao seu alcance para garantir que o perigo de proliferação de armas nucleares e outros tipos de armas de destruição maciça, bem como de seus sistemas de distribuição, não surja nos territórios de seus países.",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "Locais adicionais de filmagem dentro e ao redor da área de Los Angeles incluíram Simi Valley, Edwards Air Force Base e Lucerne Valley.",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "Sinto muito pessoal, mas tenho que dizer que realmente não consigo entender os sentimentos avassaladores que todo mundo tem ao ver este filme... Então fiquei muito desapontado, e ver esse filme no lugar #40 dos melhores filmes de todos os tempos é a única coisa sobre isso, que me deixa com a boca aberta...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "Quando este filme foi lançado pela primeira vez em 1995, eu o achei incrivelmente ótimo.",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "Sete bilhões de pessoas agora buscam as Nações Unidas em busca de soluções para os grandes desafios globais do mundo.",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "Os formuladores de políticas europeus hoje em dia queixam-se frequentemente de que, se não fosse pela crise financeira dos EUA, a zona do euro estaria indo muito bem.",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "Gostaria também de recordar às delegações que, também em conformidade com a Decisão 34/401 da Assembleia Geral, as declarações de voto são limitadas a 10 minutos e devem ser feitas pelas delegações a partir dos seus assentos.",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "Quando bebê, se a criança chorar, a mãe cantará para ela enquanto estiver amarrada no berço.",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "Ao longo do caminho, eles são testemunhas de tortura animal (às vezes real) e algum canibalismo extravagante.",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "Embora não diga muito, esta é uma das melhores atuações que eu já vi na ortografia tori.",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "Mas uma renovação deste tipo não pode ser deixada às forças do mercado global, uma vez que os resultados podem não necessariamente beneficiar a agricultura e a sociedade europeias.",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "Na escala Richter de desastres de drogas, a iminente crise antidepressiva parece variar entre 7 e 11, onde a talidomida tem uma taxa de 10.",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "Também era responsabilidade da comunidade internacional tomar medidas eficazes para impedir a transferência de armas não regulamentada e sem princípios.",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "O sistema político na República Populista era dominado por três partidos, o Partido Social Democrata (PSD), a União Nacional Democrática (UDN) e o Partido Trabalhista Brasileiro (PTB).",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "e Tecnologia para o Desenvolvimento, embora os relatórios das comissões regionais apresentassem dificuldades semelhantes.",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "Trabalhou como palestrante no Shoaib Mohammadia College em Agra antes de ingressar na Jamia Millia Islamia em 15 de setembro de 1964.",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "Como você pode ver, não tenho certeza sobre a minha posição em relação a este filme.",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "O próprio Welles chegou a inventar o título perfeito para tal doco: “When Are You Going To Finish Don Quixote?”",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "Não, Kuchma quer mudar a constituição da Ucrânia por nenhuma outra razão a não ser manter seu controle sobre o poder.",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "Essa mudança no papel estratégico da Turquia também pode se refletir em um novo equilíbrio interno entre os militares e as forças que pressionam pela reforma.",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "Feedback encorajador foi recebido de comitês nacionais que organizaram programas de observância variados e inovadores.",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "Alberta Jeannette Charolette Cassell nasceu no Distrito de Columbia, filha do arquiteto Albert Cassell e da professora Martha Ann Mason.",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "Uma tentativa bastante transparente de arrancar dinheiro da próspera cena de clubes britânicos, Sorted é um filme que se mostra promissor em certos departamentos, mas faz muito pouco mais.",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "O diálogo foi escrito por 10 anos de idade para 8 anos de idade.",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "Admiro o trabalho dela e não posso recomendar seus filmes o suficiente.",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "Alguns anos de flexibilidade limitada das taxas de câmbio são um substituto pobre para a rápida conclusão das reformas estruturais.",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "Além disso, por uma série de razões, o crescimento nas economias avançadas provavelmente permanecerá anêmico e bem abaixo da tendência por pelo menos alguns anos.",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "O principal objetivo deste programa é a implementação e adaptação de um sistema integrado de planejamento, orçamento, acompanhamento e avaliação do programa, de modo a garantir que as atividades das Nações Unidas sejam realizadas de acordo com os mandatos legislativos e prioridades adotados pelos Membros Estados e com o máximo respeito pela eficiência e eficácia.",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "Ficou viúva em 2004, e morreu em 2007, aos 80 anos.",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "A coisa toda é muito bizarra.",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "Uma equipe militar americana de elite que, claro, inclui duas mulheres bonitas e um cara que não consegue entender o trabalho em equipe, muitos morcegos, alguns terroristas, e uma equipe Spetznaz que age como a gangue que não consegue atirar direito - todos juntos em uma trama confusa com atuação medíocre.",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "Seu pai acidentalmente mata seus pais em um acidente de carro de qualquer maneira, então por que não pagar de volta?",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "Para acelerar as coisas, depois que a inadimplência foi declarada em dezembro de 2008, o Equador concluiu a recompra com um leilão inverso para os detentores de títulos restantes, a ser liquidado em dinheiro - em vez de uma bolsa regular em que a legalidade das compras secretas provavelmente seria questionada.",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "William Hurt — Beijo da Mulher Aranha",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "Clichê.",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "Loucura equivocada, errada, obscura e interminável, dado o tratamento de alto brilho MGM A-budget.",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "Mesmo assim, o fato de que uma inflação muito alta é possível não a torna provável, portanto, deve-se ter cautela ao argumentar que os preços mais altos do ouro estão sendo impulsionados pelas expectativas de inflação.",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "A solução para as crises deve respeitar a independência, a soberania e a integridade territorial da Bósnia e Herzegovina.",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "O design apresentava um corpo de fibra de vidro, montado em uma estrutura espacial monocoque de aço galvanizado a quente, usando a mesma técnica e linha de montagem na fábrica que o Talbot Matra Murena.",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "O cientista decide usar seu soro em um pianista de concerto para extorquir dinheiro dele para a cura, bem como tomar a filha do homem como esposa”, de acordo com a sinopse da capa do DVD.",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "O personagem principal é realmente louco, e deveria ser trancado em um hospício... me fez simpatizar com o caráter negativo de uma tia, que dirige uma empresa de negócios sujos que só quer ganhar dinheiro... e eu me considero um anticapitalista... tão ruim!!!",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "Como quando ele está em um show de talentos e todo mundo diz para ele tocar algo francês.",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "Acredito que o nosso futuro é tão promissor como o passado da Europa é orgulhoso, e que o nosso destino não reside como uma fronteira esquecida numa região conturbada, mas como um criador e formador da paz da Europa e da unidade da Europa.",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1. A presente instrução administrativa revisada esclarece e atualiza as políticas e procedimentos para a promoção de funcionários da categoria Serviço de Campo, nos níveis 1 a 5 inclusive, para a categoria Profissional por meio do exame competitivo, bem como aqueles que regem a conversão de funcionários. da categoria Field Service, nos níveis 6 e 7, para a categoria Profissional.",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "Leon Michael Lillie (nascido em junho de 1961) é um político de Minnesota e membro da Câmara dos Representantes de Minnesota.",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "Certo!",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "(Simonyi escreveu o programa Microsoft Word e agora tem outra start-up, Software Intencional, e uma fundação, bem como um site, CharlesInSpace.org.)",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "No Perú, de acordo com uma lei adotada em 1992, produtos químicos e insumos destinados direta ou indiretamente à preparação de pasta básica de coca, pasta lavada e cloridrato de cocaína estão sujeitos a controle e inspeção.",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vell foi originalmente escrito como um interesse amoroso masculino para Danvers, como nos quadrinhos, mas depois de lutar para escalar o personagem, a co-diretora Anna Boden sugeriu que eles escalassem uma mulher, e amarrá-la ao enredo da Inteligência Suprema combinando esses personagens.",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "O satélite está localizado a centenas de milhas no céu, então o único ângulo é de cima.",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "Pensar sobre os países nesses termos abrangentes também fornece uma perspectiva estratégica diferente.",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "Reafirmando também que qualquer atividade econômica ou outra que constitua um obstáculo à implementação da Declaração sobre a Concessão de Independência aos Países e Povos Coloniais e obstrua os esforços que visam a eliminação do colonialismo é uma violação direta dos direitos dos habitantes e da os princípios da Carta e todas as resoluções pertinentes das Nações Unidas,",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Piz Trevisina é uma montanha dos Alpes Livigno, localizada na fronteira entre a Itália e a Suíça.",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "O elemento-chave no Spaghettis é IRONY, que facilmente se mistura à comédia; na verdade, a fonte de todos os Spaghetti é o Yojimbo de Kurosawa, que é universalmente reconhecido como uma das grandes comédias negras de todos os tempos, e a maioria dos Spaghettis facilmente escorregou para a comédia real de um muito sofisticado variedade.",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "Embora seus autores se gabem dele como o maior filme da Costa Rica já feito e seus atores até se atrevem a dizer que não receberam uma indicação ao Oscar devido à sua relevância política com o petróleo (-ele ele, certo)... Bem, isso é tudo uma mentira.",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "Antes de fornecermos assistência financeira, seja bilateralmente ou por meio da instituição financeira internacional",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "Vamos presumir, finalmente, que até 2050, toda a produção de eletricidade fez a transição para fontes de energia de baixo carbono.",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "A categorização adotada por este mandato é quádrupla: adoção para fins comerciais; exploração do trabalho infantil; transplante de órgãos; e outras formas de venda.",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "Em 2002, Hackmey e sua irmã venderam sua participação de 56,8% na empresa Israel Phoenix Assurance, por 314 milhões de US$.",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "parece que se você vai postar aqui, será uma classificação de 10 estrelas, ninguém parece não gostar de nada, bem, eu sou honesto, alguns não gostam disso, mas aqui vamos nós, rachel ray show é simplesmente horrível.!!!!!!",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "Exportações mais altas também gerarão o câmbio necessário para retomar os pagamentos da dívida externa, agora em inadimplência.",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "Depois que nosso relatório for emitido em janeiro, o secretário-geral Kofi Annan emitirá um relatório para o mundo na primavera, identificando as medidas práticas que devem ser tomadas este ano.",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "Por enquanto, esta é a única arma disponível para a comunidade internacional para obrigar os golpistas a respeitar o Acordo da Ilha dos Governadores.",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "Kildee foi reeleito com 70 por cento dos votos em 2008.",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "MASSACRE DE LÍDERES DE TORCIDA (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "Foi bem escrito, engraçado, exceto quando queria ser sério, e apenas um ótimo show no geral.",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "Igualmente significativa foi a projeção da China como líder nascente da nova ordem cultural internacional.",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "O programa de trabalho do Grupo de Trabalho Ad Hoc sobre Expansão de Oportunidades Comerciais para Países em Desenvolvimento concentra-se na análise e identificação de oportunidades de mercado de produtos e exportações, que são consequência de desenvolvimentos como políticas de ajuste estrutural em vários países e comércio. medidas, incluindo medidas de liberalização, como as previstas para a implementação dos resultados do Uruguay Round.",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "O primeiro filme de verdade de Jim Varney é uma delícia, mas não entre esperando ver Ernest P. Worrel tão cedo.",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "Bem,",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "O que mais me lembro é o soldado e a morte.",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "Mas a política britânica em relação à UE muitas vezes levou a relações piores do que melhores entre os estados membros.",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "O Cazaquistão contém cerca de um quinto das terras aráveis combinadas da antiga União Soviética e, portanto, é um grande produtor e exportador de produtos agrícolas, incluindo trigo, lã e carne.",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "Em 2002, quando Matthew Lawrence fez The Hot Chick, eu também vi Drumline naquele dia.",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "Como era, as criaturas ficaram lá apenas por um curto período de tempo.",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "Para tribunais estabelecidos por tratado, como o Tribunal Africano, provavelmente será muito difícil, se não impossível, encontrar a maioria necessária para apoiar as mudanças.",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8. Fortalecimento da cooperação internacional e coordenação dos esforços para estudar, mitigar e minimizar as consequências do desastre de Chernobyl.",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "O filme arrecadou $35,2 milhões em seu terceiro fim de semana, caindo para o segundo, atrás de nós.",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "Muito decepcionante no geral.",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "Ou talvez para tipos técnicos que gostam de se ver retratados como legais e sexy.",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "Na Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, no Rio de Janeiro, em 1992, 189 países, incluindo",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "Tunísia, Egito e outros países do sul do Mediterrâneo têm uma abundância de jovens com diplomas e sem emprego, que muitas vezes também precisam adquirir habilidades práticas.",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "O Comité Consultivo tenciona apresentar as suas observações sobre o relatório e, se for caso disso, comentar outras questões relativas ao pessoal contratual que possam ou não ter sido abordadas pelo Secretário-Geral.",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "Escrito com imensa sutileza narrativa e sem um pequeno artifício, foi insuficientemente estudado.",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "O vento demoníaco só foi realmente usado algumas vezes e as pessoas foram mortas de forma bem cafona.",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "Como fã do trabalho de Michael Imperioli em Os Sopranos, peguei-o na Blockbuster com base no nome dele e em uma história que parecia promissora.",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· aumentar os tempos de alerta e decisão garantidos para o lançamento de mísseis balísticos com armas nucleares;",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "Se o Irã fizesse isso, não só aumentaria os perigos em uma região instável, mas provavelmente iniciaria um processo de desvendar o regime de não proliferação em todo o mundo.",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "De nossa parte, estamos prontos para dialogar sobre o conteúdo, a organização e a realização da terceira conferência internacional de paz.",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "Thomas Lewis (8 de maio de 1749 - 9 de setembro de 1809) foi um veterano da Guerra Revolucionária Americana que teve destaque no desenvolvimento inicial de Lexington, Kentucky e da Comunidade de Kentucky.",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "Sem nudez nesta ou em qualquer outra cena, no entanto.",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "No entanto, como é baseado em clichês, não há realmente nenhuma surpresa em como o filme termina - com os dois se tornando (me amordaçar) amigos.",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "É claro que a peça é brilhante para começar e nada pode se comparar com o imediatismo e a colegialidade do teatro, e eu acho que você ouve melhor no teatro; mas na tela nos tornamos mais íntimos, estamos 'próximos' mais do que estamos no teatro, testemunhamos mudanças sutis na expressão, nós “vemos” melhor como bem como ouvir.",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "SpoilersRecommended Films: A máscara.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "Este é um filme extraordinário musicalmente.",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "Como a Secretária de Estado dos EUA, Hillary Clinton, colocou na edição da Newsweek, “O mundo precisa pensar de forma mais estratégica e criativa sobre como aproveitar o potencial de crescimento das mulheres.",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "O resultado é um desemprego persistente. Enquanto isso, o lado negociável não é grande o suficiente em termos competitivos para assumir a folga no crescimento e no emprego",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "Eles enfatizaram a importância política do acompanhamento efetivo da Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, realizada no Rio de Janeiro em junho de 1992, e da implementação das recomendações, decisões e compromissos contidos em seus documentos finais, a fim de alcançar a sustentabilidade desenvolvimento em todos os países.",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "Sua popularidade e habilidade bilíngue são mais um olhar sobre a natureza prolífica da cena musical Navajo.",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "Liotti parece positivamente entediada e Pilar López de Ayala no papel-título, embora para ser justo, ela pode amadurecer em um talento adequado, apenas parece estar se esforçando demais, mudando para trás e quarto de aparência excitada bidimensional para histeria adolescente mimada todo o caminho.",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "Um colega de trabalho me disse para assistir esse filme, já que ele considerava esse filme um dos melhores filmes de todos os tempos.",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "Podemos debater os meios pelos quais ela foi perseguida e com que sucesso, mas os desafios “existenciais” da Rússia foram amplamente superados.",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "E são a Europa e a América que estão marchando, sozinhas e juntas, para o desfecho de um grande desastre.",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "O relatório abrangerá também os aspectos operacionais da execução do programa, incluindo a estratégia nacional de implementação, os aspectos financeiros do programa populacional e o acompanhamento e avaliação.",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "Uma noite, um marinheiro bêbado sai do controle e Alberto (Domingo Soler) a resgata de ser espancada.",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "Quando eles entram no quarto de dormir, é uma glória total.",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "Sendo fã dos filmes de Marlene Dietrich, eu estava muito ansioso para ver esse “documentário”. Eu também fui sugado ao ler uma crítica elogiosa após uma crítica elogiosa da crítica nacional.",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "Ulrich Thomsen e Thomas Bo Larsen são hilários, enquanto atravessam a Suécia.",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "Como alguém que estava presente quando Davutoğlu fez sua apresentação à facção parlamentar do Partido da Justiça e Desenvolvimento (AKP), no poder da Turquia, posso atestar o fato de que ele não usou tal terminologia.",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "A nova Comissão, que o seu presidente, Jean Claude Juncker, reestruturou significativamente, poderia fornecer à Europa a liderança estratégica de que tanto necessita.",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95, a Academia Social e Pedagógica do Estado de Birsk foi reorganizada e tornou-se parte da Universidade Estadual de Bashkir como uma filial.",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "Ele é o seu eu habitual neste, talvez um pouco mais leve do que nos outros; o resto do elenco é bom se você assistir a um filme da semana na TV - todo o filme tem o valor de produção de um episódio ruim do A-Team e eu gosto da diversão escapismo de um show como o A-Team, mas não na tela grande, mesmo se for um filme de ação que não pretende ser nada sofisticado.",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "Mas eu prefiro assistir a todos esses três filmes consecutivos várias vezes do que assistir “The Foreigner” novamente, mesmo uma vez.",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "Como a maioria das pessoas, quando o cerco em Waco estava ocorrendo, presumi que David Koresh era um louco completamente malvado que liderava um culto violento.",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "Mas no rescaldo da pior crise e recessão dos tempos modernos - quando os choques podem levar uma economia global já enfraquecida ao seu ponto de inflexão muito mais rápido do que seria o caso em um cenário de crescimento mais forte - a velocidade de fuga da recuperação autossustentável é muito mais difícil de alcançar.",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "O desenho animado chamou a atenção inglesa e criou uma frase de efeito ainda em uso hoje, embora geralmente seja mal compreendida e mal utilizada.",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "Em nossas operações de paz e em nossos esforços para enfrentar a nova dimensão do conflito, as Nações Unidas continuam testando “Uma Agenda para a Paz” em ação todos os dias.",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "Costas lançou o PrinceRidge com $25 milhões em capital de giro e 50 funcionários em 2009.",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "Harrison” (também interpretado por Kirk Douglas).",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "O esnobe Butler Edgar, que é o próximo na fila a herdar, decide se livrar dos gatos.",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "Mas o verdadeiro problema decorre de outra forma de contágio: ideias ruins se movem facilmente através das fronteiras, e noções econômicas equivocadas de ambos os lados do Atlântico têm se reforçado mutuamente.",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "Provisão é feita para viagens rotativas a cada seis meses para 33.810 viagens dentro da Europa ($16.905.000), 14.490 viagens fora da Europa ($14.490.000), menos um fator de vaga de 5% em relação ao pessoal de apoio ($377.300).",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000).",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "Vou deixar você decidir qual pode ser o destaque, mas o ponto baixo é provavelmente a luta com um dragão metálico tolo.",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "Além disso, não me lembro de uma expressão facial feliz durante todo o tempo de execução do filme, a maioria do filme se passa nas profundezas escuras do abismo, onde a história fica ainda mais monótona, e todos os personagens (o tubarão também) morrem no final.",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "A contração fiscal prematura e/ou a retirada de medidas anticíclicas ameaçam o apoio público essencial para promover a recuperação entre os mais atingidos pela crise.",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "Adotá-lo é essencial para avançar, especialmente se forem incluídos capítulos adicionais que abordam a segurança regional e as relações econômicas.",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "Marvin Carlson, um empresário; e o veterano da Guerra do Iraque Brian Rooney também buscaram a indicação republicana.",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "Este filme ainda é parte e um exemplo escolar do período ruim do cinema holandês.4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "É ridículo e saber que Field e Caine estavam envolvidos faz você pensar no que passou pela cabeça deles ao ler roteiros... certamente não diamantes...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "E ela fez isso com uma autenticidade e frescura que foi totalmente cativante.",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "Além disso, as democracias do mundo estão divididas sobre como lidar com o terrorismo islâmico ou o genocídio em Darfur: afinal, foi a França que liderou a oposição no Conselho de Segurança da ONU à invasão do Iraque pelos EUA.",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "decretará políticas para fortalecer a economia dos EUA: um corte de impostos que poderia fazer o mínimo sentido quando parecia que os EUA tinham um superávit de vários trilhões de dólares não faz mais sentido algum.",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "Após o fim da Segunda Guerra Mundial, após a rendição do Japão, o jornal Asia Raya foi fechado.",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "Isso é o que acontece quando uma franquia fica preguiçosa e ninguém consegue pensar em uma nova reviravolta para adicionar.",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "Este extraordinário pseudo-documentário, feito em 1971, captura perfeitamente o zeitgeist da América hoje... o que o torna ainda mais assustador e relevante.",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "(a) O boletim mensal sobre as atividades do sistema das Nações Unidas, organizações intergovernamentais e organizações não governamentais será aprimorado para fornecer uma cobertura abrangente de todas as resoluções, declarações e decisões relevantes, bem como resumos das atividades mais significativas;",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "Lynch arrecadou $17.750 e gastou $17.971.",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "Forçada contra sua vontade, sem memória de infligir tal dano, o corpo anfitrião de Sherri mata vítimas selecionadas.",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "Em essência, todos recebem o mesmo - uma grande decepção e uma perda de tempo e dinheiro.",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "Existe uma alternativa extremamente simples que não exige que as economias problemáticas do sul da Europa abandonem o euro e desvalorizem as suas taxas de câmbio.",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "O projeto contratou especialistas internacionais para pesquisar as áreas de mineração e fornecer uma série de insumos técnicos, incluindo equipamentos para um laboratório moderno que pode ser usado para analisar e avaliar pedras preciosas.",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "Goulart foi vice-presidente da eleição de 1960 e foi empossado após a Campanha da Legalidade.",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "Os diálogos em espanhol com sotaque cubano são horríveis!",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "Este código de honra entre vigaristas, no entanto, não é simplesmente um clichê; é uma invenção da imaginação mesmo quando os moralistas do cinema - moralistas realistas por seu ponto de vista, moralistas românticos pela maioria dos outros - começaram a fazer filmes sobre o assunto.",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "Existem realmente soluções eficazes de longo prazo para as mudanças climáticas provocadas pelo homem que são politicamente aceitáveis e viáveis de implementar.",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "Apesar da atenção dedicada à “Guerra Global contra o Terrorismo”, os desenvolvimentos mais importantes dos últimos dez anos foram a introdução e disseminação de tecnologias de informação inovadoras, a globalização, as guerras no Iraque e no Afeganistão e as revoltas políticas no Oriente Médio.",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "Ao dar cumprimento ao dever de cooperação no estabelecimento de medidas de conservação e de gestão das unidades populacionais de peixes transzonais e das espécies altamente migradoras, os Estados devem ter em conta as necessidades específicas dos países em desenvolvimento, nomeadamente:",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "Magia do Amor pode se referir a",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "Apenas UMA VEZ, eu gostaria de ver o trabalho de Koontz dado a um roteirista, diretor e produtor decente!",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "Nenhum dos personagens é nada agradável, então você assiste o que acontece com cada um sem realmente se importar.",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "Acho que essa é uma qualidade pouco apreciada no filme.",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "Muitos países da OCDE iniciaram vários tipos de reformas de flexibilidade na esperança de melhorar suas economias nos moldes dos EUA.",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "Darfur dificilmente é uma alta prioridade para a China, que responde por 20% do comércio africano e compra 60% do petróleo do Sudão.",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "Esses casos são numerosos, o mais recente dos quais foi a busca no porto de Djibouti de um navio que transportava açúcar a caminho da Somália fraterna.",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "Ele manteria o rascunho com ele por anos, até entregá-lo ao presidente Suharto em 1993.",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "Eu gostei da participação especial de Philip Seymour Hoffman, Freddie Miles, o amigo da sociedade blefe que Ripley nunca poderá ser.",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "Se você gosta de William Smith, ele joga um pouco de um git (como ele sempre foi acostumado a fazer) .Na minha opinião, a única maneira que um filme pode realmente ser um filme ruim é ser chato ou incrivelmente estúpido.",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "Já houve vários comentários no site focando na sensação de “prestígio” do filme - e há muitos talentos pesados em exibição: de Fiennes e Scott-Thomas ao design e pontuação magnificamente renderizados, à direção magistral.",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "A guerra no Afeganistão e a complexa situação no Iraque destacaram a importância de uma abordagem abrangente.",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "Durante o período de emergência, a contenção fiscal e a austeridade são inevitáveis; mas, a longo prazo, o peso da dívida tornar-se-á insustentável sem crescimento — assim como a própria União Europeia.",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "A base aliada tentou obstruir essa declaração e, sob grande alvoroço, tentou reabrir a sessão.",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "À medida que uma cena passava para a outra, muitas vezes me perguntava como chegamos lá, como se eu tivesse pulado alguns capítulos de um livro.",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "Sua intensidade suave para corrigir um erro foi o que fez sua carreira.",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "Em caso afirmativo, o alargamento da adesão ao euro serve realmente o objectivo aparente da Europa de maximizar a integração económica sem necessariamente alcançar uma união política plena?",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Vers escapa e cai em Los Angeles.",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... e isso é só se você gosta de ver uma mulher bonita com belos jarros saltitantes correndo pela chamada selva africana.",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "Há muita ação envolvendo armas (sem focinhos nos M-16, apenas efeitos sonoros), motocicletas (que quebram paredes), karatê (onde ninguém faz contato físico) e até mesmo sexo (onde todos os atores são feios).",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "Obviamente, essas eram duas mulheres jovens; mas o que me impressionou foi o quão pouco esse filme foi apreciado pelo público em geral.",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "Em 1993, ao decidirem sobre a ratificação do Tratado de Maastricht, os juízes expressaram claras reservas quanto à orientação do processo de integração europeia.",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "Embora os Flames tenham feito uma oferta de C$2,5 milhões por temporada para MacInnis, ele em vez disso assinou uma folha de oferta com o St. Louis Blues por US$3,5 milhões por temporada por quatro anos, tornando-o o quarto jogador mais bem pago da NHL.",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "Filmes mutantes/monstros geralmente são muito ruins e esse filme não é exceção.",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "Este ano, quando o esforço liderado pelos americanos para mediar um acordo de paz no Oriente Médio começou a vacilar, a Turquia assumiu o cargo de mediadora tanto no conflito israelense-palestino quanto no conflito entre a Síria e Israel.",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "Essas estimativas dizem respeito à manutenção de equipamentos de escritório, aluguel e manutenção de equipamentos de reprodução e manutenção de veículos, equipamentos de automação telefônica e de escritório ($149.100) e transporte local ($100.000), representando a participação dos Serviços Comuns das Nações Unidas em transporte de pessoal entre pontos de recolha estratégicos e o local das Nações Unidas em Gigiri, nos arredores de Nairobi;",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "Seu marido morreu em 21 de setembro de 1995, em Karachi.",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Um flashback em uma loja de música, onde Richie tem uma queda por um funcionário se destaca e realmente mostra ao espectador onde esse filme poderia ter ido.",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "Todo mundo gosta do filme de assalto memorável e bem criado.",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "As forças de paz se retirariam por insistência de um lado (já que as forças de paz da ONU recuaram em outras circunstâncias, inclusive pouco antes da Guerra dos Seis Dias de 1967), colocando o outro lado em perigo?",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "O Comité também acolhe favoravelmente o desenvolvimento do manual de custos normalizado que lhe foi entregue nesta fase para informação.",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "Cristache Gheorghiu frequentou o Lyceum Roman Voda, em romano.",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "Você não pode deixar de gostar de um filme que, nos últimos 5 minutos, copia a famosa cena de praia em 'From Here to Eternity' e a linha final de 'Casablanca'.",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "Eu acredito que o valor da produção é OK.. provavelmente merece um 4/10 ou 5/10. É tradicionalmente filmado, apresentando pessoas bonitas com qualidade de modelo e um pouco de classe..",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "Existem poucos, se houver, exemplos de sociedades pós-industriais de alto custo revivendo seu setor manufatureiro em grande escala depois que ele declinou.",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "Há aqueles que negam que o Holocausto tenha ocorrido, ou que tenha ocorrido de uma maneira muito bem documentada.",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "No decorrer do interrogatório, os quatro policiais supostamente espancaram o autor para forçá-lo a confessar o crime.",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "Romanov também representou a seleção russa em várias ocasiões, principalmente na Copa do Mundo de 2000.",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "Ela pode interpretar um robô assassino que pode explodir no meio do coito, mas, que caminho a percorrer e mesmo sendo seu primeiro filme, ela ainda tem a presença que a tornou uma vencedora do prêmio.",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "Cenas irritantes e modernas, com descolados urbanos e seus estilos de vida clichês.",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "Os vilões: Danny DeVito é ameaçador como o Pinguim.",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "NOVA IORQUE — De certa forma, a agitação provocada pela decisão do Tribunal Penal Internacional (TPI) de indiciar o presidente do Sudão, Omar al-Bashir, por crimes de guerra e crimes contra a humanidade em Darfur é uma surpresa.",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "Uma revisão da situação desde a apresentação do relatório acima mencionado revela que a incidência de representação especializada dos países em desenvolvimento continua a ser muito baixa.",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "Suponho que seja apenas uma direção ruim que deixa os atores à deriva.",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "Hollywood fez muitos filmes estranhos ao longo dos anos, mas nenhum estranho do que isso.",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "Extremistas israelenses assassinaram o primeiro-ministro Yitzhak Rabin, para que ele não mobilizasse amplo apoio público para fazer a paz.",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "Além disso, é um padrão que fechou a lacuna (agora aproximadamente 40%) entre a renda per capita nos estados mais pobres e ricos dos Estados Unidos, à medida que o trabalho e o capital se ajustam continuamente, movendo-se para áreas onde a produtividade é maior.",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "Esperamos, portanto, que as dificuldades actuais, que impediram a retomada desse diálogo, sejam superadas em breve, a fim de promover uma cooperação regional equilibrada entre os flancos norte e sul do Mediterrâneo Ocidental.",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "Este conto de terror se passa no deserto da África do Namibe.",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "Eu não chamaria isso de filme, é mais como uma combinação de 10 histórias inacabadas e ilógicas diferentes, que não são tão engraçadas.",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "Para geo-estrategistas, no entanto, o ano que naturalmente vem à mente, tanto na política quanto na economia, é 1989.",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "(o) O Conselho de Administração concordou igualmente em inscrever na sua agenda para a primeira parte da sua sessão anual um ponto sobre cooperação técnica, com base no relatório do grupo de trabalho sobre a sua revisão anual da cooperação técnica.",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "O mais icônico deles foi o Parque Bittersweet, que forneceu controle de enchentes para bairros de baixa renda e um ativo para o desenvolvimento de um bairro de classe média alta.",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "La Petit Tourette é um episódio muito engraçado de South Park.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "É sempre arriscado especular sobre motivos ocultos; no entanto, depreciação sistemática da sociedade e cultura israelenses indubitavelmente encoraja a sensação de que o anti-semitismo, também, é um preconceito permitido.",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "Nos Estados Unidos, um grupo bipartidário de membros do Congresso está apoiando a legislação para acabar com o uso de chimpanzés em pesquisas invasivas.",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "Morfeo mais tarde passou cinco temporadas com o Parma, de 2003 a 2008, onde ele foi inicialmente mais uma vez reunido com Prandelli, cuja decisão de colocar o craque em seu papel favorito número 10 foi recebida com notável sucesso e uma grande melhoria na forma.",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "Eu estava preparado para amar “Where's Poppa”, que apresenta o nexo de atores de personagens de sitcom Normal Lear que, quando eu estava crescendo, se sentiam como membros extensos da minha família nuclear quebrada do tamanho de uma raisenette.",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "Um ponto baixo para Boorman.",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "A vida dele realmente fez a diferença.",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "Se a ONU não puder aprovar uma resolução para implementar uma zona de exclusão aérea, então os EUA e seus aliados na OTAN e no mundo árabe devem estar preparados para evitar um massacre como o ocorrido em Srebrenica em 1995, quando mais de 8.000 homens e meninos bósnios foram massacrados.",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "Sem dúvida, grande parte da situação atual será melhor compreendida com o benefício do tempo, mas cinco lições já estão entrando em foco, e devemos considerar suas implicações para as escolhas que os formuladores de políticas farão no futuro.",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "(b) Uma lei de nacionalidade deve ser aprovada o mais rapidamente possível, a fim de permitir a implementação da lei de imigração;",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "Especificamente",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "É previsível na forma como se acumula e progride e nunca consegue trazer nada original ou chocante para a tela.",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "E assim por diante os parentes ciumentos, humanizando a corporação, aquisições hostis, o interesse amoroso obrigatório.. aargh... vamos apenas dizer que este filme é praticamente impossível de assistir.",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "PRAGA — A crise financeira global pode estar ganhando todas as manchetes, mas resolvê-la não deve ser permitido excluir outras questões vitais.",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "Embora ainda haja alguma incerteza quanto à melhor abordagem de avaliação, recomendamos que os médicos usem um método padronizado e validado.",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "Solicita ao Secretário-Geral que apresente um relatório sobre os meios para reforçar a segurança e a cooperação na região mediterrânica;",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "Spencer também dirigiu a Confederação de Sindicatos da Jamaica e foi membro do Congresso do Trabalho do Caribe.",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "As mulheres também eram as mesmas.",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "Um ótimo filme para fãs de problemas reais que se abatem sobre famílias credíveis.",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "Os mandarins mantiveram sua posição privilegiada nesse sentido, em parte devido ao sistema tributário, que impede o surgimento de instituições sem fins lucrativos, especialmente think tanks, onde a perícia política independente pode ser forjada.",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "De acordo com as leis existentes, homens e mulheres recebem tratamento diferente em relação ao casamento, divórcio, herança, penalidades criminais, residência, tutela de viagem e outras áreas da vida.",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "Rozina casou-se com o especialista em som, Riffat Qureshi e se converteu ao Islã como Ayesha Qureshi.",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "A Maldição da Múmia é a última da série dos filmes de múmias de Kharis, e parece que a criatividade havia secado um pouco quando eles fizeram este.",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "Esse filme foi tão ruim que eu não posso acreditar, por favor, evite essa porcaria.",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "O diretor certamente é um para assistir.",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "Os motivos por trás desses ataques foram examinados em um esforço para garantir que tais eventos não se repetissem.",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "De fato, como Carmen Reinhart e eu discutimos em nosso recente livro sobre a história das crises financeiras, This Time is Different, governos sem dinheiro muitas vezes convertem à força a dívida indexada em dívida não indexada, precisamente para que seu valor possa ser inflado.",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "Em 24 de março, três meninas da Escola Primária de Meninas de Jabalia tiveram que ser tratadas por inalação de gás lacrimogêneo.",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "A pedido de Atchison, o senador Stephen Douglas, de Illinois, introduziu a Lei Kansas-Nebraska, que incorporou essa ideia, em novembro de 1853.",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "Improvável?",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "Considerando que os outros dois DVDs que comprei foram grandes decepções, fiquei muito feliz quando vi esse filme.",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "As mulheres, é claro, não estão sozinhas em sua oposição a Berlusconi, mas fizeram a diferença em Milão.",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "Granada está muito satisfeita com o fato de o Parlamento da África do Sul ter concordado em estabelecer um Conselho Executivo de Transição, que deverá permitir que a maioria negra participe do governo de seu país.",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "Desde 1998, atuou como diretor da Fundação para o Patrimônio Judaico Marroquino, bem como do Museu Histórico e Etnográfico do Judaísmo Marroquino de Casablanca.",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "No entanto, o trabalho da câmera foi manipulado de forma tão inteligente que às vezes você quase podia acreditar que estava dentro da ação.",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "A indignação com um professor que não deve ser confundido não é a melhor maneira de discutir a situação de inúmeras pessoas pobres e anônimas, que a maioria de nós acha muito fácil ignorar.",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "O aprofundamento da crise da Síria e o uso criminoso de armas químicas lá criaram uma dinâmica e um dilema semelhantes.",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "Se for provado que o Reino Unido concordou ou participou dessa invasão, então ele fornece mais evidências do que anunciamos antes, a saber, que a chamada civilização ocidental e a civilização cristã entraram em colapso e se tornaram uma mera mentira e farsa.",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "Ele também fornece um mecanismo de comunicação entre os dois lados para monitorar a implementação.",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "Um punhado de jovens irmãs núbeis da irmandade universitária decide ir acampar com um professor.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "Você não será o mesmo depois de ver.",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "Em uma certa mentalidade ideológica, Israel é percebido não como uma entidade política, suscetível aos padrões prevalecentes de julgamento, mas como uma força quase alegórica, o centro simbólico e a fonte dos males e doenças do globo.",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "No entanto, à medida que as falhas no edifício antinarcóticos de quatro décadas se tornam mais visíveis, é cada vez mais difícil considerar os riscos do uso de drogas como sendo maiores do que os danos causados pela repressão.",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "O Acordo reafirma a determinação de ambas as organizações em estabelecer consultas e cooperação estreitas, a fim de facilitar a realização dos objetivos estabelecidos em seus respectivos instrumentos constituintes.",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "Ela ganhou a medalha de ouro como a melhor jogadora do tabuleiro 1 na Copa Europeia de Clubes Femininos de 2005, em Saint-Vincent, Vale de Aosta, com uma pontuação de 80,0%.",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "Mas na Grã-Bretanha, os números são dramaticamente diferentes: apenas 19% confiam na UE, enquanto 55% desconfiam dela.",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "Concebemos a política como um mecanismo para reconciliar conflitos duradouros, como aqueles que existem entre liberdade e segurança.",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3. Reafirma também o direito inalienável do povo palestino e de todos os povos sob ocupação estrangeira e dominação colonial à autodeterminação, independência e soberania;",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "Eles fizeram isso com a 1ª Divisão de Fuzileiros Navais em Guadalcanal, mantendo o Henderson Field operacional.",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "Louis Gossett, Jr. tem um papel menor como o malvado burocrata do governo que originou o programa e agora quer eliminar todos os vestígios.",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "Poucos filmes, inacreditavelmente, podem encontrar a essência de um momento especial em uma vida e tempos.",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "E os investigadores cidadãos devem ser treinados em jornalismo básico: encontrar bons dados, confirmar histórias com duas fontes independentes, usar citações com responsabilidade e evitar o anonimato - isto é, manter suas próprias assinaturas, como fazem os repórteres convencionais.",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "Ela introduziu políticas, programas e reformas institucionais projetadas para apoiar a diplomacia de governo para sociedade e sociedade para sociedade, juntamente com as relações tradicionais de governo para governo.",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "Após a adoção desta decisão, foram realizadas discussões com funcionários do Governo alemão e dos Estados Unidos da América como governo anfitrião, bem como com o Secretariado das Nações Unidas sobre as medidas a tomar na aplicação da Decisão 92/44.",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "Missão Secundária",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "Quando ele assume a cadeira do diretor, o ego fica maior.",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "Não estou reclamando.",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "Irá subordinar todos os que realmente trabalham — comerciantes, guerreiros, jornalistas e outros — a ideólogos partidários cujo único trabalho é procurar inimigos.",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e de combustível de urânio de baixo enriquecimento e reprocessamento do combustível gasto do reator, enviando-o de volta para a Rússia se o Irã concordar em renunciar ao enriquecimento e reprocessamento.",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "Desde a eclosão do conflito, apesar das acusações infundadas relacionadas com a situação na Bósnia-Herzegovina, a República Federativa da Jugoslávia tem contribuído constantemente para os esforços para acabar com a guerra.",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "Em 2016, o Comitê Olímpico Internacional solicitou o retorno da medalha de prata que ela ganhou nos Jogos Olímpicos de Verão de 2008 em Pequim, China, devido a ela ter falhado em um teste de drogas repetido por usar Stanozolol.",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "Em seguida, a ambulância é atacada e forçada a sair da estrada por uma van.",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "Este é apenas um dos momentos ao longo do filme em que a linha entre realidade e fantasia fica bem confusa, e o espectador fica com a sensação de que a magia é mais possível do que se possa imaginar.",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "Os grupos extremistas salafistas liderados pela Al Qaeda nas forças rebeldes, como Al Nusra, provaram ser tão cruéis quanto o governo e seus aliados, o procurador iraniano Hezbollah e a Guarda Revolucionária do Irã.",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2. Manifesta a sua grave preocupação com os relatórios pormenorizados do Relator Especial sobre as violações dos direitos humanos e do direito humanitário e as suas conclusões sobre a iminente catástrofe humanitária na Bósnia e Herzegovina neste Inverno;",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "Ok, você tem: Ótimo drama.",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "Realismo corajoso, integridade de caráter, a captura de emoções reais de uma forma que faz você sentir e se importar... O Caminho da Família, Primavera e Vinho do Porto, Get Carter, A longa Sexta-feira Santa, Trainspotting... Não me interpretem mal Eu gosto de um pouco de escapista hokum.",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "De fato, como um pilar da modernidade orientada para a exportação, Park Chung-hee já foi considerado o arquétipo de uma liderança política modernizadora em estados autoritários militares.",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 Os requisitos estimados nesta rubrica ($149.000) referem-se à preparação e realização das conferências e reuniões internacionais mencionadas acima, incluindo requisitos para comunicações, hospitalidade, serviços e suprimentos diversos, e podem ser discriminados da seguinte forma:",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "Esta história de mocinho contra o tirano malvado, ambientada na Rússia do século XIX, pode ter sido uma tentativa de estender a carreira de Steve Reeves além daqueles filmes de “Hércules”.",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "Eu recomendo este filme para quem quer passar uma noite em casa assistindo a um filme muito inteligente, muito divertido e de qualidade.",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "A América do Norte ignorou amplamente o significado de “comum”, preferindo focar no “mercado”. Isso cegou os três países para a centralidade da comunidade.",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "Devido ao grande interesse da Bolívia nesta questão dos povos indígenas, meu governo deseja formalmente estender um convite para a primeira reunião para preparar o programa de atividades e projetos para a Década Internacional dos Povos Indígenas do Mundo, a ser realizada na cidade de Cochabamba, Bolívia, no primeiro trimestre de 1994.",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "Independentemente de ele estar disfarçado de cozinheiro de navio, bombeiro ou policial de Los Angeles usando contas de amor, Seagal é sempre Seagal, que é exatamente o que seus fãs querem.",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "Um novo acordo juridicamente vinculativo — não uma mudança ao Tratado de Lisboa (que encontraria muitos obstáculos), mas um novo acordo — será necessário para que a zona euro mobilize esse poder, e tal acordo levará tempo para ser negociado e ratificado.",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "De acordo com a Constituição e os Acordos de Paris, a Assembléia Constituinte se transformou em uma assembléia legislativa.",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "Inaugurada em 1930 como apenas a segunda escola primária em East Mesa, a Monte Vista Elementary School ainda está em funcionamento e foi listada no Registro Nacional de Lugares Históricos.",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "Certamente um dos programas mais idiotas já produzidos nessas praias e isso quer dizer algo.",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "Essa foto parecia determinada a fazer suas próprias coisas.",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "De acordo com as informações mais recentes, existe o perigo real de os seis réus receberem uma sentença dura, mesmo a capital.",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "Mickey Rooney interpreta M.C. (untuosamente), apresentando atos como Kay Kyser and His Orchestra, Bob Crosby, Benny Carter e as M-G-M Dancing Girls (que parecem estar vestidas de vegetais).",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "Não são apenas atores de cinema como Gérard Depardieu que estão deixando o país para escapar de seus altos impostos; a indústria também está fugindo.",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "No que diz respeito aos 13 lugares (1 D-2, 2 P-5, 1 P-4, 3 P-3, 2 P-2, 4 Serviços Gerais (outro nível)) anteriormente abrangidos pelo programa 13, subprograma 5, Comércio entre países com sistemas económicos e sociais diferentes, a Assembleia Geral na sua quadragésima sexta sessão, após análise das propostas de orçamento do programa para 1992-1993, decidiu manter todos os 13 lugares para 1992.",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "Isso deu a Henry a chance de invadir o Bispado e sitiar Liège.",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "Comece com a premissa de que você fará qualquer coisa para substituir seu amor perdido por um parecido.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "Se você tem irmãos e ainda tem pais vivos, isso vai bater bem para o espectador.",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "teria barrado os bancos do arriscado mercado de CDS, onde são mantidos reféns das decisões das agências de rating sobre o que constitui um “evento de crédito”.",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "É paradoxal que quanto mais forte for a rejeição deste embargo por parte de governos, homens e mulheres, oficiais e não governamentais",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "Presidente da Associação Israelense de Seguros e Presidente da Associação Israelense de Escritórios de Vida.",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "Uma garota é esfaqueada repetidamente no peito, mas não grita, tenta ou se defende ou foge.",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "Monroe owsley, interpretou de forma memorável o marido de Babs.",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "As relações com a Rússia são de importância vital para que a Europa continue a melhorar a qualidade de vida dos seus cidadãos e a abordar as preocupações de segurança.",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "O governo do presidente Lee Myung-Bak planeja investir US $38 bilhões empregando pessoas para limpar quatro grandes rios e reduzir os riscos de desastres através da construção de aterros e instalações de tratamento de água.",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "A este respeito, o Comité congratulou-se com a nomeação, pela Comissão dos Direitos do Homem, de um Relator Especial encarregado de investigar as violações de Israel dos princípios e bases do direito internacional, do Direito Internacional Humanitário e da Convenção de Genebra relativa à Protecção das Pessoas Civis em Tempo de Guerra, de 12 de agosto de 1949, no território palestino ocupado.",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "Um estudo de 2005 liderado por Larry Bennett, professor de serviço social da Universidade de Illinois em Chicago e especialista em programas de intervenção de agressores, descobriu que dos 30 programas de intervenção de agressores no Condado de Cook, Illinois, 15% dos agressores que concluíram os programas foram presos novamente por uso doméstico violência, em comparação com 37 por cento daqueles que abandonaram os programas.",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "Se alguma coisa, ele parece drasticamente mais jovem do que 40.",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "A desigualdade na Coreia subiu de níveis moderados para o segundo maior (atrás dos EUA) entre os países avançados da OCDE.",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "Seus barcos ficaram famosos por suas operações no “slot” PT Squadron 3 estava lá e solicitava aos voluntários da Seabee todas as noites que preenchessem suas tripulações.",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "Isso tem a grande reputação de ser um péssimo fedorento, e com razão, devo dizer.",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "Foi uma comédia deliciosa de um período da história que não se presta facilmente a esse gênero.",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "E, dada a raiva atual por todas as coisas de Bollywood na França, um luxuoso casamento indiano seria adequado.",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "O Relator Especial visitou o Sudão de 11 a 13 de Setembro de 1993 e o seu relatório intercalar incompleto está agora perante a quadragésima oitava sessão da Assembleia Geral.",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "Ele já tocou em vários bons filmes (Highlander, Subway, Greystoke,...).",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "A atuação é surpreendente, a escrita soberba e o estilo de edição, bem como a música justaposta, fascinando todo o caminho.",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "E metade dos US $1 trilhão extra de bens e serviços apareceria como bens e serviços de consumo para as famílias americanas.",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "A outra alternativa ao renascimento da “contenção” consistiria em aceitar o argumento russo, ou mais precisamente, as “emoções” russas.",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "A natureza da presença militar estrangeira mudou, e várias opiniões foram expressas sobre o caráter e as razões para essa mudança.",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "Eu vi esse filme hoje na tela grande e, honestamente, não posso acreditar em alguns dos comentários feitos por pessoas aqui.",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "Dança incrível.",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "apreciada pelo Conselho Económico e Social 1994/293 Reunião de alto nível de 1995 28 de Julho de 1994 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "O resultado desastroso do comboio demonstrou o potencial dos submarinos alemães de serem capazes de trabalhar de forma mais eficiente usando táticas de matilha de lobos e a inadequação das táticas anti-submarinas britânicas na época.",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "O cientista Charles e sua esposa (ou assistente) Marissa recebem alguns objetos e uma caveira de um antigo cemitério indiano e, enquanto limpam um vaso, são atacados e assassinados por um ser misterioso, o Homem Esqueleto.",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "Ah, Batman Returns, é possível ter uma sequência quase tão boa quanto a original?",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "A liberalização total do comércio na América Latina, embora difícil de alcançar, deve ser fundamental para a estratégia da UE e impulsionaria o crescimento económico.",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "Num relatório ao Conselho de Segurança (S/25812) de 21 de Maio de 1993, o Secretário-Geral recordou a sua carta de 26 de Janeiro de 1993 ao Conselho (S/25241), na qual tinha informado o Conselho de que, em 8 de Janeiro de 1993, o Governo de El Salvador tinha solicitado oficialmente às Nações Unidas que observassem o general eleições previstas para Março de 1994, que marcariam o ponto culminante do processo de paz.",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "Os arquivos direcionados envolvem os dados salvos, perfis de jogadores, mapas personalizados e mods de jogo armazenados nos discos rígidos da vítima.",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "O sotaque falso de Young Quaid era difícil de aceitar às vezes. Não alugue este se você estiver com sono, ele vai te nocautear.",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    ", o promotor e os juízes do TPI estão assumindo um risco substancial na acusação de Bashir.",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "Essa abordagem também é compatível com a política chinesa, que tem pressionado a Coréia do Norte a adotar seu modelo de reforma econômica.",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "A Conferência de Doadores sobre Moçambique, realizada em Roma em 15 e 16 de Dezembro de 1992, sob os auspícios do Governo da Itália, e a Reunião de Acompanhamento realizada em Maputo em 8 e 9 de Junho deste ano permitiram aos participantes traçar os programas a empreender e avaliar os recursos necessários para uma operação humanitária bem-sucedida em Moçambique.",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "Tanto Miller quanto Yanez concorreram sem oposição em suas respectivas primárias partidárias.",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "Mas isso é apesar de, não graças à atuação.",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "Daí Tyra e seu consistente “este era eu” conectam todos os ângulos de câmera que você pode obter.",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "os Estados que exportam minas terrestres antipessoal que representam graves perigos para as populações civis reduziria substancialmente os custos humanos e económicos resultantes da utilização desses dispositivos e complementaria a referida iniciativa,",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "McMurdo foi escolhido como local de teste devido à sua semelhança ambiental com Marte, e este estudo está sendo feito para se preparar para missões tripuladas ao Planeta Vermelho.",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "Vamos cortar tudo no primeiro parágrafo.",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "anunciando um esforço sério para consolidar as próprias finanças públicas da Alemanha — um pré-requisito para a confiança dos investidores.",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "Embora a legislação faça muito pouco para resolver o problema dos EUA de déficits orçamentários crônicos e crescentes, o dano que ela inflige à economia no curto prazo é provável",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "As 363 antiguidades “Lydian hoard” devolvidas pelo Metropolitan serão exibidas com destaque nos museus de Istambul, Ancara e outras cidades turcas, juntamente com alguns outros artefatos.",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "Após a independência da Indonésia, Burhanuddin continuou seu trabalho no jornalismo.",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "Deixe-me sugerir “Intruso” ou “Pipoca”, pois ambos são bastante decentes e resistirão ao teste do tempo.",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "Os dois personagens restantes, o Hunk e a Virgem.",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "O roteiro é excelente, assim como a fotografia e as performances.",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "Uma recompra de dívida é uma espécie de Catch 22: para conseguir induzir um corte de cabelo, ele precisa lucrar com os temores de inadimplência que pretende aliviar.",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "O momento de Sharon pode ter sido determinado por seus problemas com as investigações policiais sobre suposta corrupção.",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "Cada empresa poderia fazer trabalhos menores de forma independente, pois cada uma tinha todas as classificações básicas para fazer qualquer trabalho.",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "Um grupo irritante de ex-alunos da 'Monte Alto International High School' decide passar uma noite na instituição agora abandonada, onde um assassino “misterioso” chamado de vigia interpretado pela lenda do terror Paul Naschy os mata um por um.",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "Então eu não acho que você, antes de não ter visto esses caras trabalhando lá, possa julgá-los!",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "No entanto, eu me pergunto se esse filme é tão interessante de assistir para pessoas sem experiência internacional.",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "Igualmente importante é o fato de que, pela primeira vez desde 1989, a sociedade civil encontrou uma voz independente do presidente Havel.",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "Da mesma forma, o Comitê dos Direitos da Criança tem trabalhado para mobilizar assistência internacional para ajudar os países a implementar as disposições dessa Convenção.",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "Pauline Montie, proprietária da Montie's Shell, Montie's Service e Al's Garage, também buscou a indicação republicana.",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "Mas quando li as resenhas já escritas neste título, também me senti um pouco confuso.",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "Com toda a seriedade, foi muito divertido abrir buracos e rir dos atores patetas.",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "A mensagem de Sarkozy é que Chirac e Villepin estavam certos em se opor à aventura militar da América no Iraque, mas que seu estilo era desastrosamente errado.",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "agência para projetos regionais em áreas como apoio a mulheres empreendedoras, energia e um estudo de viabilidade para o estabelecimento de um banco africano de exportação e importação.",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "Normalmente, adoro esses thrillers de “Stranger Within”.",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "Recentemente, pedi emprestada uma cópia dessa bagunça de um filme, que me levou três sessões ao longo de três dias para terminar.",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "A cinematografia mostra um amor genuíno e domínio do ofício e o elenco foi ótimo.",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "O principal erro foi o fracasso das forças de ocupação em equipar e capacitar o pequeno grupo de li iraquianos",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "Os consumidores estão se afastando de casa e das compras de automóveis não apenas porque sofreram um golpe em sua riqueza com a queda dos preços das ações e dos valores das moradias, mas também porque não sabem para onde se virar.",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "Como resultado, nada menos que 26 membros de nossas Forças de Segurança sofreram ferimentos e danos foram causados à propriedade.",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "Ele compartilha algumas falhas comuns, como ter um enredo que é muito previsível e linear para o meu gosto.",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "Os pés, os rostos, a visão geral.",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "A agenda do Conselho de Segurança era e continua sendo poder, e enfrentando crises, principalmente com meios militares.",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "De facto, poderá levar ao cenário de ruptura desordenada se as reformas institucionais e outras políticas que conduzam a uma maior integração e restauração do crescimento na periferia da zona euro não forem implementadas em breve.",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "A situação no Oriente Médio tem sido um foco de preocupação para a Assembleia Geral por mais de quatro décadas.",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "Chris Combs (nascido em 15 de dezembro de 1976) é um ex-jogador profissional de futebol americano que jogou defensivo na National Football League (NFL) para o Pittsburgh Steelers e Jacksonville Jaguars por mais de três anos.",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "Não é nada além de outra desculpa ruim de mostrar pessoas nuas na tela grande.",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "o diálogo também não é muito crível.",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "Grease é um filme divertido e divertido com o qual jovens e idosos podem se relacionar.",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "Claro, dada sua personalidade e baixos índices de aprovação pública, seu discurso foi o evento menos convincente do dia.",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "(b) Formação em grupo: serão organizados seminários nacionais, sub-regionais e regionais sobre a implementação dos acordos resultantes das negociações comerciais multilaterais (três seminários por ano).",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "Suas publicações incluem muitos cartazes, a série de calendários Last Wildlands, produzida com David Brower em Friends of the Earth por nove anos, e três livros, incluindo dois livros de fotografia de paisagem: Joseph Holmes • Natural Light (1989) e Canyons of the Colorado (1996).",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "O enredo, com seus poucos picos, era muito previsível.",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "Se ele puder fazer isso, tenho certeza que ele será uma força a ser enfrentada nos próximos anos.",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "Portanto, o mundo deve agora ponderar que o velho latim maximqui tacet consenterevidetur - silêncio significa consentimento - e se perguntar se é sábio consentir silenciosamente com a construção de Putin de uma superpotência energética sem lei.",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "(a) As propostas apresentadas no capítulo I da Parte II deste relatório no que diz respeito à necessidade de integração funcional entre as Comissões Regionais e as entidades do secretariado global nos sectores económico, social e afins;",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "É um UAV elegante com asas varridas montadas na parte central baixa, uma cauda de aleta dupla e um motor turbojato Teledyne CAE 373-8C montado na parte traseira com a entrada na coluna traseira do UAV.",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "Existem muitas versões diferentes deste flutuando por aí, então certifique-se de localizar uma das cópias sem classificação, caso contrário, algum sangue sangrento e uma cena de nudez podem estar faltando.",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "É como aquele episódio de todo programa de TV em que os personagens se sentam em volta de um álbum de fotos ou algo assim e você vê apenas imagens recicladas de outros episódios.",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "Daqui a cinco anos, a Europa estará refletindo sobre o 100º aniversário da eclosão da Primeira Guerra Mundial, que levou a uma perda de vidas quase sem paralelo e desencadeou uma cadeia de eventos que levou à criação da Europa como a conhecemos agora.",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "Em Berlim, como em outras grandes cidades alemãs, os táxis ostentam as bandeiras dos países de origem de seus motoristas - de Angola à Arábia Saudita.",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "Ele compartilhou uma cerca comum com o Camp Rousseau em Port Hueneme.",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "As cenas internas poderiam ter melhores configurações de fundo porque, em muitos casos, parecem irreais.",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "Quase todas as falas são idênticas, não faço ideia por que refaziam o filme.",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "A dimensão do défice de rendimento combina-se com os pequenos diferenciais de crescimento para implicar que o processo de convergência real se estenderá muito além das datas mais cautelosas para a entrada na UE e na UEM, provavelmente durando várias décadas.",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "O editor-chefe e o editor-chefe adjunto foram demitidos, mas o questionamento aberto da legitimidade da autoridade do governo para regulamentar o jornalismo está fadado a ter um impacto profundo.",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "Encoraja a Comissão de Direitos Humanos a considerar o projeto de declaração das Nações Unidas sobre os direitos dos povos indígenas, conforme solicitado pela Subcomissão para a Prevenção da Discriminação e Proteção das Minorias, na sua Resolução 1994/45 de 26 de agosto de 1994, Ver E/CN.4/Sub.2/1994/L.11/Add.3.",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "Não é tão horrível quanto outros usuários disseram, mas é definitivamente ruim.",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "Coelho, pato!) e é o mais fraco dos três, embora ainda seja bem engraçado.",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "De fato, durante os últimos 20 anos, eles realmente cortaram a ajuda para programas agrícolas, e só agora estão invertendo o curso.",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "Em vez disso, a “tecnologia de captura de performance”, originalmente inventada para o filme Avatar, permite que um ator humano, Andy Serkis, desempenhe o papel do chimpanzé César, não vestindo uma roupa de chimpanzé, mas fazendo com que cada gesto e movimento facial, até mesmo a contração de uma sobrancelha, transformados no movimento de um macaco.",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "“O Conselho de Segurança convida as partes a se reunirem em Genebra sob os auspícios dos Co-Presidentes da Conferência Internacional sobre a Ex-Iugoslávia.",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "O lento comboio SC 7 partiu de Sydney, Nova Escócia, em 5 de outubro de 1940 com destino a Liverpool e outros portos britânicos.",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "Patrick Dempsey (cujos filmes são quase sempre um ato de classe —sarcasmo) interpreta esse “diabo” que muda sua vida - mas pelo que vimos, sua vida foi essa série de vinhetas para começar.",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "Usado bem no final para seguir Veronika através da massa de soldados que retornam, é magnífico no início, enquanto ela percorre aqueles que se despedem de seus entes queridos enquanto procura por Boris, sua própria despedida precisando ser dita.",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "A futura política da água não deve mais ser vista como uma extensão da política atual, mas sim como uma nova oportunidade.",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "Um pequeno e gradualmente crescente imposto sobre o carbono que financia um sistema tarifário feed-in pode ganhar apoio político nos EUA.",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "De fato, o envolvimento de facções secessionistas na área de Transdniestr do lado dos linha-dura na recente crise política de Moscou foi documentado.",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "Antes de 1894 ele havia construído uma máquina para fazer decisões micrométricas em vidro, os resultados sendo muito bons para a época.",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "O enredo tem mais buracos do que um par de meias arrastão e a direção e a edição são surpreendentemente punhos de presunto.",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "As cenas de batalha na cópia do DVD que assisti eram quase completamente pretas.",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "Uma vitória presidencial republicana, juntamente com o controle republicano da Câmara e do Senado, provavelmente levaria a uma redução substancial, revogação e substituição de muitas iniciativas de Obama, tentativas de reforma de impostos e direitos e medidas para impor maior disciplina fiscal.",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "Não acredito que seja correto fazer uma mudança de tal magnitude sem consultar especificamente as pessoas em nome das quais governamos.",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "Letras no alfabeto grego",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "O próximo nível é onde você começa a passar mais tempo juntos e realmente começa a se entender com mais detalhes.",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "Não sinta a necessidade de se exibir ou impressioná-los.",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "o ar.",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "O maior invertebrado conhecido do mundo é a espécie gigante desse cefalópode.",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "Você sabe que eu me importo com você, você sabe que eu serei verdadeiro",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "Encontro barato, mau gosto outra noite foi para o lixo",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "Funcionários que não conseguirem coletar seus novos cartões até as 19h ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "Mais tarde, quando o negócio for fechado, a ChevronTexaco fará um investimento adicional de $1 bilhão na empresa combinada. ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "Talvez possamos resolver isso (vamos lá, vamos lá)",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "Em frases como “um homem” ou “uma porta”, a é essa parte do discurso",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "Evite ser muito autodepreciativo ou dizer coisas negativas sobre você rotineiramente.",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "Luxúria, amor e ganância estavam em meu coração ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "Parece o jogo das estrelas",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "Mesmo que ele seja submisso, ele ainda precisa de uma chance de ser um homem.",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "Mostre a ela que você recebe e aprecia sua opinião e sensação de segurança.",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "Arranjar tempo para suas namoradas o manterá centrado e impedirá que você seja louco por garotos.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "(Eu sei que eu deveria sair, mas quando você está ao meu lado meio dormindo",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "Ninguém vai se importar como eu.",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "Eu posso ler seu rosto como um livro",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "Isso terá que vir da contabilidade.)",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "Faça com que ele se sinta bem.",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "Ouvi dizer que o amor pode doer muito",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "Em 1982, essas duas grandes organizações nacionais de saúde se fundiram.",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "E eu fico um pouco de masculinidade (ah-ooh)",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "Se você passar um tempo com seus amigos, provavelmente nem terá tempo para sentimentos de ciúme.",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "Nós faríamos amor até a luz da manhã",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "Mas ele está recebendo “Amens”, e isso é apenas nossa sorte",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "No entanto, se ela fizer questão de prestar atenção em tudo o que você diz, isso pode ser um sinal de que ela gosta de você.",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "No chão de uma prisão fria",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "Baby, eu sei que você tem se perguntado",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "Isso significa ser amigável com ele de uma forma casual, abordando ele e dizendo oi ou iniciando uma conversa sobre uma área de interesse mútuo.",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "Nadando no meu jardim da frente",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "Não olhe para o seu telefone.",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "Heather Tom (não Heather Thomas) interpretou Victoria Newman nesta novela de longa duração da CBS",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "E eu ficaria feliz em pegar a estrada, me levantar e ir se eu soubesse",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "Envie uma piada interna.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "Diga a ela que você interpretou mal as intenções dela e respeita a decisão dela.",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "Mesmo que você tenha dito que iria em outro encontro, não há problema em quebrar esse compromisso.",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "fundador da empresa de comércio de energia de Houston, em uma teleconferência realizada segunda-feira para discutir a aquisição de US $8,85 bilhões ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "O caixão, descoberto no Colorado em 1955, é um minério que é 60% desse valioso metal radioativo",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "Este artista colou tiras coloridas em uma foto de Mick Jagger e as gravou em serigrafia",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "preparar uma análise interna, ao longo de três pontos principais. ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "Cidade de Kansas, Missouri Com sede na Aquila Energy Marketing Corp., por exemplo, tem diminuído sua atividade com a Enron, disse o porta-voz da empresa Al Butkus. ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "Mesmo com o pior cenário possível, a Dynegy ainda encontrou uma “enorme quantidade de valor econômico” na fusão, disse Watson, que assumirá os mesmos papéis após a fusão. ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "Basta adicionar água quente.",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "Comece a dar a ela olhares conhecedores.",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "Termo “educacional” para algo de uma época anterior",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "Em um avião mostrando “One Fine Day”, essa estrela não deixaria a filha ver mamãe beijar George Clooney",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "Apenas tente se divertir, conhecer pessoas e dançar.",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "Tenho que usar um quarto para um armário",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "Nos termos da aquisição proposta, a Dynegy daria 0,2685 de suas ações para cada ação da Enron. ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "Agora, o orgulho é uma chatice e um tédio quando você está sozinho",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "Não se importe com meu coração solitário",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "Leonardo DiCaprio vai esboçar você nu para imitar este filme de 1997",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "Os comprimentos incluem boné, curto, três quartos, sete oitavos e longo",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "Faça essa pessoa rir.",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "Lay diz que não temos mais nada a esconder, mas a investigação interna ainda está em andamento.",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "Fique longe de mim",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "Esta tuba baixo foi sugerida e nomeada em homenagem a um mestre de banda americano da virada do século e rei da marcha",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "Problemas não resolvidos:",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "Enrole e desapareça",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "A boxeadora Hilary Swank tem algumas decisões difíceis para Diane Keaton neste filme: vida ou morte, carreira ou família",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "E eu sei que você me viu crescer",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "Mencione casualmente que você não tem planos.",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "Olhe para Kate Bosworth, ela é Sandra Dee, esposa de Bobby Darin, neste filme biográfico",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "a menos que eu receba informações adicionais de você.",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "Como está indo seu dia até agora?”",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "Isso vai fazer você dizer que eu não posso ter 16 anos",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "A Enron subiu até 20 por cento. ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "Por mais que eu gostaria de tratar o grupo, todos seriam responsáveis pela refeição.",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "Faça o que puder para ter abdominais duros, peitorais impecáveis e ombros fortes.",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "Desde o dia em que se casaram",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "Senti sua falta. ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "Há um voltando para casa",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "As atividades de Fastow estão no centro da investigação da SEC sobre os negócios financeiros da Enron. ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "“Divulgamos tudo e qualquer coisa que encontramos até agora”, disse Lay. ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "e o Citigroup estão considerando um investimento de $500 milhões na Enron. ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "E não deixe ir porque o Natal chegou",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "Se um cara está lhe dando pequenos presentes, especialmente aqueles que ele mesmo fez, isso é um sinal claro de que ele está interessado.",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "Uma lista de cargas marítimas na capital da Hungria",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "Eu e você sabemos qual é o problema.",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "Ela está usando um item particularmente legal ou que parece feito à mão?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "É como dizer para não comer",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "Além disso, você pode encaminhar este e-mail para o grupo de poder para que alguns dos meus outros amigos saibam como entrar em contato comigo no futuro.",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "Seu doce amor levou minha alma",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "Aplique duas camadas de rímel à prova d'água nos cílios superiores.",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "O New York Times",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "Em 1835 “The Unparalleled Adventure of One Hans Pfaall”, Hans balões 231.920 milhas até este lugar",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "E eu não posso voltar a isso, para ela",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "Ela fica checando o telefone e parece mais interessada nele do que em se envolver com você.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "O uso de cal de óxido de cálcio nas primeiras lâmpadas teatrais nos dá esse termo para o foco da atenção do público",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "Esses insetos de cores vivas às vezes são chamados de “Agulhas Darning do Diabo”",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "Ou tomando bourbon com água por",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "Uma das primeiras menções registradas da frase “ocupado como uma abelha” apareceu nesta obra de Chaucer de 1387.",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "Em correlação com o tema da campanha da United Way deste ano, “Construindo o futuro de Houston”, e no verdadeiro espírito da Enron, haverá uma competição crescente entre as unidades de negócios no almoço.",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "É uma religião ruim",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "Mmm, sim, sim, sim...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "Achei que quebrar regras estava sendo legal ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "Este romance de terras agrícolas de Jane Smiley foi adaptado para um filme estrelado por Jessica Lange e Michelle Pfeiffer",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "Não há nada como um bom sorriso facial.",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "PENALIDADE E JUROS",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "Você está batendo em pedras e quebrou sua casa",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "Você ainda estaria em casa por mim, com as velas esperando",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "Você pode acelerar as coisas amanhã preenchendo os formulários em anexo - como alternativa, você pode preenchê-los lá",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "Doty (CFO da Dynegy) diz que, no final da semana passada, a ENE tinha “quase um bilhão” em dinheiro.",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "Se não, por favor, entre em contato comigo no final do dia com qualquer dúvida ou preocupação.",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "Esse Benz, é como eu monto",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "Entre em contato conosco em: camboyd@tulum.com",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "“The Human Seasons” é um soneto deste poeta romântico inglês consumista",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "Muitas vezes é antes mesmo de você se levantar.",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "Avisarei se precisarmos de mais alguma coisa depois que Steve olhar para os gráficos/gráficos.",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "Você não tem permissão para tocar, mas você pode olhar",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "Enfatize ao seu parceiro que você deseja trabalhar no relacionamento usando frases “nós”.",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "11 de agosto de 2001, às 23h59, PT.",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "A Constituição determina este discurso proferido pelo presidente perante o Congresso em janeiro",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "A Dynegy espera que a Enron possa concluir sua venda planejada de ativos considerados fora de seu principal negócio de atacado de energia antes do fechamento da fusão. ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "Quanto tempo você precisa sozinho.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "Para que eu pudesse mantê-la segura",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "Ele não só projetou os edifícios para a Universidade da Virgínia, ele também escolheu o corpo docente e currículo",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "Pegando meus sucessos, escrevendo meus sucessos, escrevendo minhas rimas, tocando minha mente",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "Seu pai, uma vez senador dos EUA, deu-lhe o S.F. Examiner; ele mesmo serviu na Câmara, 1903-1907",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Todas as espécies dessa mosca portadora de parasitas do gênero Glossina vivem na África Subsaariana",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "Do jeito (garota do jeito), você olha para mim agora (para mim agora).",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "Não acho que Waylon tenha feito dessa maneira.",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "No entanto, nossa estratégia ainda é entrar em 2002 com o plano completo (I/S, B/S, Fluxo de Caixa) carregado no Adaytum e utilizar o Adaytum daqui para frente. ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "Se as empresas de classificação de crédito tivessem rebaixado a dívida da Enron para o status de lixo, sua operação comercial teria sido devastada, disseram autoridades do setor. ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "De acordo com Izatt, os títulos de Dynegy estão em um “nível atraente”. O spread dos títulos havia aumentado antes do anúncio do negócio, à medida que rumores começaram a vazar no mercado, deixando o preço do título em uma posição mais fraca. ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "A nova empresa incluirá a forte oferta de produtos financeiros da Enron e os combinará com a base de usinas de energia e outros ativos da Dynegy, disse Steve Bergstrom, presidente da Dynegy, que assumirá o mesmo emprego na nova empresa. ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "Dessa forma, o filme é um alimento suficiente para uma conversa no jantar.",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "É um casamento americano",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "Ande com meu irmão em linha reta",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "Com certeza faz todo o resto",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "E eles gostam de se exibir em seus carros estrangeiros chiques",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "Se dependesse do meu orgulho, eu teria ido",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "Também está incluído no arquivo FYI o cronograma PROPOSTO para o Plano/Avaliações Executivas de Negócios com o Gabinete do Presidente. ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "Um novo deles foi criado em 1917, mas a parte que ameaça os direitos de propriedade se mostrou difícil de aplicar.",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "da Enron.",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "Bill Clinton está oficialmente listado como este número presidente dos EUA",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "Todo homem morre",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "Randy Moss é com certeza uma recepção.",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "Está mais perto do verso ou do último?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "Haverá uma transição de dois dias para os novos cartões de acesso UBS Warburg. ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "Ele é um bom cowboy Casanova",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "Não me canso dos abraços e beijos do meu bebê ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "Diga... Estou pensando nela a cada segundo, a cada hora,",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "Ela se sentou sozinha com os olhos cansados",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "As datas que os empreendedores adoram são aquelas que se oferecem para ajudar ou ficam aliviadas por cuidar de alguns de seus próprios trabalhos enquanto estão ocupados.",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "Independentemente da resposta, evite questioná-la.",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(Jazz it up) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "Eu nunca fui do tipo que você chamaria de sorte",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "Embora eu não tivesse sido mostrado...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "Confiar em seu parceiro com informações pessoais e privadas, e saber que as informações estão seguras, é a chave para se abrir ao amor.",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "Não há necessidade de fingir ser um especialista, mas ele ficará impressionado com o fato de você estar tentando.",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "Guilherme, o Conquistador, foi coroado Rei da Inglaterra na Abadia de Westminster no dia de Natal deste ano",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "Agora, a única coisa que compartilhamos é a geladeira",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "A direção amarga de despedidas iminentes",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "Você está ficando confortável, você está ficando muito confortável, sim",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "Eu acredito em manter sua boca fechada",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "“Meu palpite é que as ações valem $70 por ação.” ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "É do inglês antigo para simplesmente “mulher”; isso não é nenhuma dama, isso é meu isso",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "Linda, maravilhosa, perfeita All-American...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "Eles querem me tornar sua rainha",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "Ainda em desenvolvimento, o centro é um pequeno centro de ecoturismo e educação que servirá de modelo para o desenvolvimento sustentável em ecossistemas tropicais sensíveis. ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "Puta bunda manos eu faço isso porque eu poderia",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "É a marca que dá uma lambida e continua marcando",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "Até alguns dias se passarem",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "Enquanto eu digo as palavras que eu jurei que nunca diria ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "De qualquer forma, eu não costumo mexer com a Internet",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "Esta empresa convida os passageiros a “deixar a condução conosco”",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "Em 1978, 6 anos antes de sua morte enquanto corria, seu “Livro Completo de Corrida” subiu na lista de best-sellers",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "Derivado da palavra latina para “corpo”, é usado para descrever uma pessoa grande ou volumosa",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "Porque nada cura tanto...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "Na última cena de uma tragédia, Malcolm fala de “Este açougueiro morto e sua rainha demônio”",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "Este composto de carbono encontrado no escapamento automático pode impedir que os tecidos do corpo recebam oxigênio",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "E eu não preciso da sua solução rápida",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "Vá para a rodovia, vá pelo menos cerca de oitenta",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "Vire-se para ela e diga seu nome.",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "Um jogador de um time de hóquei é pago para fazer isso, uma violação no basquete",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "Só de saber que ela está ao meu lado",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "Um corte em cunha do final dos anos 70 foi nomeado em homenagem a essa patinadora, que o popularizou nas Olimpíadas",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "Está claro para mim agora que eu era um tolo ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "Rich, o que você acha?  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "aprovação regulatória. ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "Mas seus pais ainda não sabiam",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "Transforme a conversa em algo mais interessante, seja sobre você ou ela.",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "Eu só quero o que é melhor para ela",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "Ele disse que jogou sua medalha de ouro de 1960 no rio Ohio depois de ter sido negado o serviço em uma lanchonete só para brancos",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "Prepare-se para ficar mais bonita.",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "Você me resgatou",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "A proporção de ações que os acionistas da Enron receberão é fixa e não há colar para limitar seu alcance, disse um",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "Quando você usa uma linguagem corporal aberta, você está mostrando fisicamente que está confortável e aberto a interações com a pessoa.",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "No 18º soneto de Shakespeare",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "Ser fofo está bem, mas não seja boba em uma situação romântica profunda.",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "A ENE renovará sua instalação de 364 dias (acredite que esta seja a instalação de US $3 bilhões que retiramos há algumas semanas) nas próximas 6 a 8 semanas.",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "Krayzie Bone, Bone Thugs, Swizz Beatz Eu vejo você",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "Este mundo de me levar,",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "O negócio tem uma “taxa máxima” de $350 milhões, disse uma porta-voz da Dynegy. ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "Indo para a estrada, baby, nunca mais voltaremos",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "Com a mente feita e lágrimas nos olhos",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "Procure nos lugares certos.",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "Khalifa Kush, OK?",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "Imaginando se eu te fiz mal",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "Eu te amei perigosamente",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "Trabalhe em ambos os lados para dar pressão uniforme.",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "Ou algum pequeno mal-entendido",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "Certifique-se de que seus dentes estejam limpos.",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "Como você imagina seu namorado perfeito se encaixando nesse plano?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "Faça as pequenas coisas para lhe enviar uma boa linguagem corporal:",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "Seria fácil exagerar, mas não exagere.",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "A compatibilidade e a troca emocional são importantes aqui.",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "Você não precisa escolher um completo estranho, no entanto.",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "Pesquise a política da sua universidade sobre as relações aluno-professor.",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "Mostre interesse apenas por ela, não por seus amigos.",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "Mostre assertividade.",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "Comece uma conversa com ele.",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "No entanto, se ele está chateado, triste ou desengajado por um longo tempo e parece não haver saída para ele, então é hora de agir.",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "Não interrompa, pode parecer um pouco rude.",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "Nesses casos, use a piada de mau gosto para fazer outra e começar a conversa novamente.",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "Se você estiver nesse nível, você pode até fazer alguns abraços ou aconchegar-se!",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "Se você está obcecado demais em parecer legal, ela não vai querer se abrir com você.",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "Sorria para que ela saiba que você está se divertindo.",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "Mantenha seus pulsos, braços e ombros relaxados e flexíveis, da mesma forma que você faria para pedalar.",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "Se você acabou de conhecer, ele pode desviar o olhar toda vez que pegar você olhando para ele.",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "Um homem que sabe dançar ou cozinhar é uma grande pegadinha entre as mulheres.",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "Não limite sua simpatia aos caras que você gosta e faça um esforço para conhecer todos em sua órbita.",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "Confirme a retidão do seu cavalo.",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "É importante pensar objetivamente no futuro, para que você não tome uma decisão ruim com base em seus sentimentos.",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "Depois de uma briga, dê uma olhada na lista.",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "As meninas adoram caras com emoção, então, ao se tornar amiga dela, você pode mostrar que tem muita emoção e é gentil.",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "Experimente sua própria sugestão.",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "Você pode fazer isso entre amasso ou até mais cedo, para deixá-la no clima.",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "Se ela está segurando as mãos no corpo ou segurando a bolsa com força, ela está pelo menos desconfortável.",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "Tente se animar para perguntar a ela.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "Diga ao seu namorado ou namorada que você ainda não está pronto para beijar.",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "Muita colônia realmente faz você cheirar mal.",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "Se seu amigo revelar que está tendo um dia ruim, você pode mostrar como é doce comprando sorvete para ele.",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "Marque outra reunião com seu filho.",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "Não seja ameaçador.",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "Se ele está sorrindo ou sorrindo para você, melhor ainda; flertar deve ser divertido, sorrisos entre duas pessoas podem sinalizar comunicação e interesse",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "“Você parece uma pessoa atenciosa que eu gostaria de conhecer melhor.",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "Por favor, não use palavrões ou palavras desnecessárias como homossexual ou retardado, você pode ofender a pessoa com quem está falando.",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "A linguagem corporal é a melhor forma de demonstrar interesse.",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "Mostre seu lado lúdico.",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "Para esse fim, temos quatro objetivos básicos esta noite. ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "Espere, espere um minuto",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "Seus planos envolvem mãos lentas (woo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "Estou no topo do mundo, 'ay",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "E todas as crianças gritaram",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "Oh, oh, oh",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "Isso é o que isso deve ser",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "E eu não preciso desse mundo",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "Mas eu só estou cuidando de você esta noite",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "Oh, a verdade se espalha",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "Crianças apaixonadas (oh)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "Diga isso!",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "As moscas na sala da frente",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "Diana suja",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "Adoro o jeito que... (Eu amo isso, eu amo isso...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "Misturamos maconha com uma xícara de licor",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "Bem-vindo à minha festa particular",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "Se não ferrarmos essa coisa toda",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "Você sabe",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "Dem haffi tek nós fora pon stretcha, vamos",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "Bam bam, bang bang, garota, meu coração",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "Oh, e você me derruba",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "Vai ser uma bola",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "Eles disseram que o barco tinha navegado",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "Ali tem medo de fazer propaganda",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "Sobre a lua, sobre a lua da meia-noite",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "Para onde ela foi?",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "É isso que você desejou?",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "Ou somos só nós?",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]