[
  [
    "Você tem que avaliá-lo de acordo com o que deveria realmente ser e não por algo que o diretor não pretendia.",
    "010339eda847908715d8938fa201b5c6"
  ],
  [
    "Elizabeth Odio-Benito da Costa Rica), determinou a filiação de suas câmaras e realizou uma consideração preliminar das regras de procedimento e evidências e discutiu futuros arranjos de trabalho.",
    "2bb1f1702e457ba4133179be432a5393"
  ],
  [
    "Recuso-me a aceitar a opinião de que a Ucrânia está tão tragicamente ligada à meia-noite sem estrelas do comunismo”",
    "d3f7c0aff5eae873fad804c0f45d6be4"
  ],
  [
    "Em uma entrevista publicada na Time International em 24 de maio de 1993, o Presidente da República Islâmica do Irã, Sr. Ali Akbar Hashemi Rafsanjani, referiu-se à fatwa contra Salman Rushdie:",
    "0209fb87ae10d1e88aabf39d504ca5d7"
  ],
  [
    "Mesmo em “The Undiscovered Country”, achei que o envelhecimento dos personagens foi bem tratado e a história digna de um lançamento nos cinemas.",
    "d25a859067459a8da9f0ac623baf8ebc"
  ],
  [
    "Essa reforma regulatória está agora sendo analisada pela Comissão Europeia, e o apoio francês é imperativo se a UE anunciar este mês as medidas legislativas necessárias para promover a transparência.",
    "542dfc0dff393ec68f9feff2e7cfccc0"
  ],
  [
    "A partir de sua análise desta situação bastante especial, os juristas concluíram que este era um Estado sujeito ao Estado de direito, mas limitado pela existência de uma estrutura jurídica, nomeadamente a Carta da Revolução Socialista e a Constituição, a existência de uma frente nacional para a defesa da revolução. consistindo em uma aliança das partes que formam a maioria e restrições a várias liberdades fundamentais;",
    "8dea05770e6c090ef009793e59131503"
  ],
  [
    "E/CN.4/Sub.2/1993/L.46 10 b) Sr. Alfonso Martínez, Sr. Bossuyt, Sra. Daes, Sr. Despouy, Sr. Eide, Sra. Forero Ucros, Sr. Guissé, Sr. Hakim, Sr. Hatano, Sr. Joinet, Sr. Khalil, Sr. Ramadhane, Sr. Saboia, Sr. Sachar e Sra. Warzazi: projeto de resolução",
    "7e250142be3f998a0f633cc7bcc12e17"
  ],
  [
    "Tal comportamento impede a investigação dos casos que possam ser justificáveis com base em razões objetivas e fatos e circunstâncias confiáveis.",
    "c6fdf7da2e84e075cd985e86f05cf93f"
  ],
  [
    "A ilha é cercada por falésias de 80-120 m de altura.",
    "adb1bc634729163dde64fcc47e5d2f63"
  ],
  [
    "Como resultado, o poder tradicional dos estados e líderes está em declínio; na economia global de hoje, os inovadores, não os políticos, exercem a maior influência.",
    "2ee1a8ec1c2c89c8e03759c123787022"
  ],
  [
    "Reduzir o valor nominal das hipotecas e fornecer o lado positivo - no caso de os preços das casas subirem a longo prazo - para os bancos credores é outra maneira de converter a dívida hipotecária parcialmente em capital próprio.",
    "4810e980f46eb79e7c3011d48911b2e7"
  ],
  [
    "Funcionou, MUITO bem, na Suspiria.",
    "d6855ff58a46d5baa9bede220423208a"
  ],
  [
    "Em conclusão, um membro disse que a declaração da representante de que seu país não tinha nada a ver com as violações dos direitos humanos na Bósnia e Herzegovina não era aceitável.",
    "57e5ecba50f119f74ce14cc0268cf10e"
  ],
  [
    "A larva penetra no caule da erva daninha do jacaré e a consome de dentro para fora, geralmente destruindo entre quatro e oito hastes antes de pupar.",
    "617ae600a746e5c9976fe84a7b92429e"
  ],
  [
    "Mas, para tornar este esquema mais concreto, sugiro aumentá-lo com um “pacto de trabalho e habilidades” entre a UE e os países árabes que escolhem um caminho para a transformação democrática.",
    "ebf43bf873d3c0fa23339be4b13d73e5"
  ],
  [
    "Originalmente, a área agora conhecida como Greenisland era apenas uma área sem nome da cidade de Carrickfergus com o rio Silverstream, agora o limite oeste de Greenisland, marcando o limite mais ocidental da grande cidade.",
    "e738008cf7104fbcb567b8e1673a3495"
  ],
  [
    "Eu estava perdido",
    "54bc5814d2483d5513b86744aa752f6a"
  ],
  [
    "Obama evita tanto as intervenções para fins humanitários quanto para a tentativa de exportar a democracia pela força.",
    "92d55440a70fa0f57ac5c0742ee9660d"
  ],
  [
    "ver, e outros afirmam que seus 205 assentamentos com cerca de 500.000 pessoas são necessários para “segurança”.",
    "7ff597260f2a661edbb361d02b85fd53"
  ],
  [
    "Outra delegação perguntou por que o UNFPA não encorajou o governo a adotar objetivos muito mais realistas e atingíveis na política nacional de população adotada em 1990.",
    "220f26420a3fd19fc3f5f02c167ebae1"
  ],
  [
    "O EDM surgiu para tratar de circunstâncias em que os usuários dentro das organizações fornecem, modelam, gerenciam e armazenam dados de forma independente.",
    "5d1e0062e808251a385c3ed278521335"
  ],
  [
    "Ela também é adepta de manter seu vizinho excitado no andar de cima (Dennis Miller) à distância.",
    "4c7c4b08faa3e10cc775f01c4fbd8dfb"
  ],
  [
    "Uma revisão da literatura nas áreas de educação populacional, planejamento familiar e educação sexual em ambientes escolares em países em desenvolvimento indicou que a educação nesses ambientes é bem-sucedida em transmitir conhecimento sobre questões sexuais, reprodutivas e familiares do ponto de vista social e de saúde.",
    "646cf24b7db10e4317c9e36bd4dd0882"
  ],
  [
    "Além do estudo acima mencionado (TD/B/C.4/AC.7/13), os seguintes estudos, também solicitados pelo último Grupo Intergovernamental, serão utilizados como documentos de base:",
    "a62e568fd9704e7646b7545838d79564"
  ],
  [
    "Não há muitas atrizes por aí para nos relacionarmos de forma realista, mas cômica e/ou séria.",
    "6ebb6a23b10313900ecf81e57b612a78"
  ],
  [
    "Quando os recursos são necessários, no entanto, as IFIs são um lugar lógico para recorrer e devem mostrar flexibilidade e adaptabilidade para ajudar seus países membros.",
    "4141bd890bee6863b3e692e617d00605"
  ],
  [
    "Além disso, o sistema de segurança coletiva estabelecido ao abrigo do Capítulo VII da Carta seria mais eficaz se os Estados que participaram de boa fé numa ação conjunta decidida pelo Conselho de Segurança tivessem a garantia de receber assistência da comunidade internacional.",
    "6f3e067c7091a04e411a12fea351c311"
  ],
  [
    "Ao definir o filme na década de 1990, McMillan sentiu que criaria a pergunta “o que aconteceu com a Capitã Marvel para tirá-la do campo de jogo à frente dos filmes da Marvel que vimos até hoje?”",
    "17597be7c72fd60931a05bfc09bd07a4"
  ],
  [
    "Esperar até 2013 para implementar essas reestruturações, como propõe a chanceler alemã Angela Merkel, destruirá a confiança, pois implica um corte de cabelo muito maior em créditos privados residuais sobre mutuários soberanos.",
    "4acfb1a3dabf9797cf3eb2d616074e2a"
  ],
  [
    "O documentário seguiu com a investigação do senado após o incêndio, e depois de ver a entrevista e o vídeo, você ficará chocado com a forma como o Senado e o Procurador-Geral viram as costas aos davidianos basicamente para encobrir a agressão do FBI/ATF.",
    "9a7c0a964b79de932275c716fa361378"
  ],
  [
    "legalização, bem como reclassificação do mercado como uma preocupação de saúde pública, em vez de criminosa.",
    "b509e3396ccabc958da3187609ff8e87"
  ],
  [
    "Palestinos relataram que cerca de 37 moradores ficaram feridos durante confrontos com o exército, a maioria dos quais nos campos de refugiados de Shati' e Rafah.",
    "7310c77ef55aef1caf133096156e7046"
  ],
  [
    "A advocacia de Atchison floresceu, e seu cliente mais conhecido foi Joseph Smith, fundador do Movimento dos Santos dos Últimos Dias.",
    "801cfbaf74cf2daec697a07b35589750"
  ],
  [
    "Além da música-tema 'DISCO BEAVER FROM OUTER SPACE'.",
    "a865439f05aa30f16ea61c1dd041a359"
  ],
  [
    "A possibilidade de que os palestinos sejam capazes de tomar decisões deliberadas, de terem adotado políticas que possam ter contribuído para a situação atual, ou de terem exercido suas próprias formas de poder e violência, é, nesse contexto, nunca admitida.",
    "48dc23149cd2633dad3b60ca2e955a53"
  ],
  [
    "Talvez os mais exóticos sejam os imensos ímãs usados para acelerar partículas no Grande Colisor de Hádrons, que busca descobrir os princípios fundamentais da matéria.",
    "45c4085c6ca35514a584840267039a64"
  ],
  [
    "Para os gerentes, o conceito de responsabilidade tem uma dimensão adicional: não apenas os gerentes são responsabilizados por seu próprio desempenho, mas também são responsabilizados pelo desempenho de seus subordinados.",
    "da081b22bad9ae023db003655d4424b8"
  ],
  [
    "Os historiadores têm o luxo de debater se o terrorismo pode ter sido justificado em certas situações no passado.",
    "8077577b7506c50166b267a60df6cc5d"
  ],
  [
    "A criatura é assimétrica.",
    "13290f4cdbd3852234b55751bce99f1e"
  ],
  [
    "Acabei de assistir Icon em DVD e apesar de ser um ótimo livro, o filme é um substrato fraco dele.",
    "cdbdbece9c39333355dcefec160bd8de"
  ],
  [
    "Canal de pagamento grist.",
    "31b92ee094858f5950ea2d2754b11fad"
  ],
  [
    "É claro que nenhuma mudança simples eliminará o enorme viés em relação aos gastos deficitários na maioria dos sistemas políticos modernos.",
    "073f3418cb575b63d0b89841b136144d"
  ],
  [
    "O primeiro se concentra na primazia da proteção ambiental, enquanto o segundo enfatiza os imperativos de desenvolvimento.",
    "5f876a9e6282aef9699268679510327b"
  ],
  [
    "A empresa esteve envolvida em vários projetos adicionais de linhas ferroviárias, bem como no estabelecimento da Flotilha de Vapor do Indo ao longo do rio Indo e do rio Chenab.",
    "83cc07fb8290cfdeb9858a5866a250bc"
  ],
  [
    "O desejo de seu filho de descobrir quem, e mais importante, o que ele era é comovente e emocional.",
    "bf45a3048e55a0e60a7deacd8cd71b48"
  ],
  [
    "Com o apoio dos EUA, Canadá e União Europeia, Israel manteve seu bloqueio na tentativa de derrotar o Hamas, que venceu as eleições aqui em 2006.",
    "81dfc318fd0561eaa4574fdc2eabde0a"
  ],
  [
    "A Comissão observou que, nos termos do artigo 11.º, alínea c), dos estatutos da ICSC, a autoridade para a classificação das estações de serviço para efeitos de aplicação do ajustamento posterior era atribuída à Comissão.",
    "693c9e273c6508f05e6f2bbfd8f2ce3d"
  ],
  [
    "Bill Cooper, proprietário de uma pequena empresa; Wayne Kuipers, membro do Senado de Michigan; Chris Larson, membro do conselho da cidade de Ferrysburg; Field Reichardt, presidente da Organic Olive Oil Co., Jay Riemersma, ex-jogador de futebol americano; e Ted Schendel, um policial aposentado, também procurou o Indicação republicana.",
    "0648568c88e7829dcef834f54f20dcd8"
  ],
  [
    "Eu acho que você teria que ver por si mesmo, para entender o que eu quero dizer.",
    "b3f670e8ca669244ef832c1e5066eb6d"
  ],
  [
    "“O sistema de verificação dos dados inseridos no IMIS, seja manualmente ou por conversão automatizada de sistemas existentes, deve ser fortalecido.”",
    "979f93ed556efe4bc5e580fa594273f7"
  ],
  [
    "The Covenant parecia que poderia ter sido uma peça realmente original, mas infelizmente eles perdem a grande ideia na tradução para a tela.",
    "bd45858ce256db803dd813f693685aee"
  ],
  [
    "Nunca fui fã de Rosalind Russell, embora o original fosse meu filme favorito de RR.",
    "90bb31e3da10ca73a69112614c76c0d8"
  ],
  [
    "O mauseleum em que ele está enterrado hospeda a outra pessoa principal, uma garota do ensino médio fazendo qualquer coisa para entrar com um grupo de garotas que só querem atormentá-la e desafiá-la a ficar no mauseleum a noite toda para se juntar ao grupo.",
    "acc93f44732d66f1dd35a1bc6aeb34aa"
  ],
  [
    "Outros se lembram de Ruanda, onde o presidente Bill Clinton mais tarde expressou pesar por não ter agido para salvar vidas inocentes.",
    "9928ba7e1bf4c12c1c407f988ac713a7"
  ],
  [
    "Os membros sugeriram que mais atenção deveria ser dada às medidas políticas relativas ao status de mulheres com deficiência e mães solteiras.",
    "fcf23d5b473da599518d52c7e45bf95d"
  ],
  [
    "e é um programa de “integração de choque” que leva todos os estados dos Balcãs Ocidentais para a UE; o outro é uma viagem ao desconhecido.",
    "868678ada0c2de05fc8bce84fae10a33"
  ],
  [
    "Por fim, o PrinceRidge fornece suporte secundário de criação de mercado para mais de 500 títulos de renda fixa por meio de uma plataforma de negociação eletrônica proprietária.",
    "489f3f2065151058768600c8042f9153"
  ],
  [
    "Campanhas publicitárias eficazes, apelando para impulsos inconscientes - normalmente relacionados a comida, sexo e status - criam desejos por produtos e compras que têm pouco valor real para os consumidores ou a sociedade.",
    "7da5efd8d1813e41b8dda413066807a0"
  ],
  [
    "Além dos arranjos para um cessar-fogo, conclusão dos Acordos de Bicesse e reconciliação nacional, o futuro papel das Nações Unidas em Angola é também um dos itens da agenda das conversações em Abidjan.",
    "a698eb1f2a243691c3fc1e94768609e2"
  ],
  [
    "Eu amo seus filmes, porque ele sempre desempenha seu papel muito bem.",
    "ecc90f605e6b8e6fc6693618def7fb74"
  ],
  [
    "Com eleições federais na Alemanha neste outono, muito será dito sobre a natureza do conservadorismo alemão.",
    "56474b1a500c1c28bd512f9f6e305120"
  ],
  [
    "Foi tocado em Thomasville, Georgia.",
    "862c1913aba3dc8480bf9b0adaefed12"
  ],
  [
    "Ray adora todos os tipos de música, incluindo Country.",
    "2f3d10d93d77b8c52f7f630524e9b228"
  ],
  [
    "Orlando Coote provavelmente foi educado na Inglaterra, e foi um grande esportista e esteve envolvido na administração esportiva inicial na Irlanda e na Grã-Bretanha no final do século XIX.",
    "de5a171df90f403207cceea6274510d3"
  ],
  [
    "Décimo primeiro, a União Democrática Nacional apresentou seu pedido em 29 de março de 1993 e foi reconhecida em 10 de maio de 1993.",
    "bbaa837e29b426bc84a1b52ae53bddea"
  ],
  [
    "Os navios MEKO incluem famílias de fragatas, corvetas e barcos de patrulha oceânicos.",
    "9918a720cf44e73deb3c3777e5849a06"
  ],
  [
    "Não estou dizendo que não vai acontecer assim, mas ampliar toda a bravura assim faz meu estômago revirar.",
    "b5d5d370e793d8fdbba6d27fe503d43b"
  ],
  [
    "Vários fatores contribuíram para a desaceleração: aumento dos salários levando à erosão da competitividade em alguns países, liberalização das importações e efeitos imediatos do ajuste estrutural, gargalos de infraestrutura e desaceleração das exportações.",
    "6263ecf0c1f604641c1a358d732a36fb"
  ],
  [
    "Ele foi nomeado o vencedor do Troféu Conn Smythe como o jogador mais valioso dos playoffs em 1989 depois de liderar o Flames para o campeonato da Stanley Cup.",
    "5a5ed0eb61dbbd4af8d086b6865f5b98"
  ],
  [
    "As dificuldades da zona euro, defendo há muito tempo, resultam do facto de a integração financeira e monetária europeia ter ficado muito à frente da verdadeira união política, fiscal e bancária.",
    "48ff18bb1dc2a9403fd68e112c48e944"
  ],
  [
    "Dingell arrecadou $1.960.195 e gastou $2.790.616.",
    "67751c26be5e66a5287b690b1b0b9d46"
  ],
  [
    "Ou pelo menos você se sente bem alto depois desse filme.",
    "fc987fbed4bbe5e0b2036208cb7e3844"
  ],
  [
    "O líder deles é um velho que envelheceu bem.",
    "407aa87f6a3c1fd9071a508155410347"
  ],
  [
    "Uma das declarações mais lúcidas contra a pena de morte já filmadas, um ataque frontal contra a maneira mais nojenta de fazer justiça.",
    "bc3d3f2959c89444f77b5d9e884a01da"
  ],
  [
    "7. É evidente a partir dos fatos descritos acima que Bernard Benoît, Pierre-Charles Douze e Roger Cadichon estão detidos por mais de 16 meses simplesmente por exercerem pacificamente seu direito à liberdade de expressão e opinião, um direito garantido pelo artigo 19 da Declaração Universal de Direitos Humanos e artigo 19 do Pacto Internacional sobre Direitos Civis e Políticos.",
    "8c930b0672c52d486777979c626f34b9"
  ],
  [
    "Essa interrupção grosseira da indolência de suas majestades por parte de seus súditos incitou raiva e outra coisa: medo.",
    "f7ec552b9345d5bdc7d47ffcdc8d4eb6"
  ],
  [
    "8. A Convenção entrará em vigor no nonagésimo dia após a data de depósito do quinquagésimo instrumento de ratificação, aceitação, aprovação ou adesão.",
    "a21aa375e64ae6fe18889d6c5579b1a3"
  ],
  [
    "Eles só foram invadidos por um cara que os queria mortos, ter um maluco morando ao lado, quem precisa de ajuda?",
    "95cb9fa605ebd95f1f481dc69b230608"
  ],
  [
    "À medida que a Convenção Constitucional Europeia se reúne para debater os pontos delicados das futuras instituições da União Europeia, agora é",
    "3b12c044c599edb234e3dd385518a1b0"
  ],
  [
    "A fêmea põe entre 200 e 300 ovos brancos durante sua vida adulta de uma semana.",
    "0154096e51227ffd46bb6eb69c8b715b"
  ],
  [
    "A este respeito, o IPCC foi convidado a fornecer ao Comitê requisitos mínimos para os inventários das Partes do Anexo I, antes da COP I, que considerará esses inventários.",
    "c1eb6f93604823ba473419a2cdbcef34"
  ],
  [
    "Os grandes tratados assinados na primeira Cúpula da Terra no Rio, em 1992, foram os seguintes: Mudanças Climáticas — F; Diversidade Biológica — F; e Combate à Desertificação — F. A humanidade ainda pode evitar ser expulsa?",
    "5933e6f6aea981fffd7652771f3bc9d6"
  ],
  [
    "Você vai ter que matar alguns desses bebês.” O especial também discute os conselheiros de Obama Van Jones e John Holdren, bem como a equipe de Obama Anita Dunn, Kevin Jennings, Carol Browner e Cass Sunstein - tudo sob uma luz pouco lisonjeira; em um caso, o especial alegou que Holdren disse que as árvores deveriam ter permissão para processar humanos em tribunal.",
    "a15880d1f448de373ab01b722fc0cb2d"
  ],
  [
    "Aproveite os filmes!",
    "6cfe9d451bc65157191af0c3bc683834"
  ],
  [
    "Existe até um debate — e de fato algumas evidências — sobre a questão de saber se o envolvimento na “guerra contra o terrorismo” realmente aumentou a ameaça de atos terroristas.",
    "97c82a4c317073484ffc008c381c20c2"
  ],
  [
    "1. O projecto de programa de trabalho contido no anexo I do presente documento foi elaborado pelo secretariado com base nas decisões do Comité da Madeira na sua quinquagésima sessão e nas decisões adoptadas pela Comissão na sua quadragésima oitava sessão.",
    "1ff495efc5ecaf914261c4b39b70e876"
  ],
  [
    "Ele registrou mais de 200 horas soltando munição de sinalizadores, suprimentos médicos, observando movimentos de tropas e fornecendo serviço de táxi para oficiais.",
    "43839808a0c599ca658a250dc91ad04c"
  ],
  [
    "Mas, novamente, tenho que avisar, o Garoto da Vovó NÃO é um filme de alta qualidade.",
    "2db861fa503a9190accf6b4ee7374a7b"
  ],
  [
    "A imposição de sanções do Conselho de Segurança contra a República Federativa da Jugoslávia e a adopção da Resolução 757 (1992) do Conselho de Segurança puseram em causa, em alguns países europeus, a posição e o estatuto dos cidadãos jugoslavos e dos seus filhos.",
    "2abb5dfad3a5646ef4679ef156d5362c"
  ],
  [
    "A este respeito, instou os Estados partes que não o tinham feito a subscreverem as novas disposições financeiras do CERD, a fim de lhe permitir realizar o seu trabalho de forma mais eficaz.",
    "1bce355b980ddcdfbd9960e9cc98b864"
  ],
  [
    "A NPO foi organizada em meados da década de 1980 sob um tenente-general aposentado do Exército e financiada em um valor inicial de US $2,7 bilhões no chamado dinheiro negro.",
    "7b187c65aeb52a8a77befa0a3b8c6620"
  ],
  [
    "Enquanto escrevo isso em novembro de 2005, tomei consciência de que o grande boom britânico do cinema chegou ao fim e, embora as pessoas afirmem que muito disso se deve ao governo britânico não dar incentivos fiscais aos cineastas, acho que a causa é muito mais simples - A falta de diversidade por parte dos produtores nos últimos alguns anos.",
    "9939e0d7bf1c82a0b3060e8db5f6e5b8"
  ],
  [
    "O dispositivo de tela dividida foi imediatamente irritante, e as coisas não melhoraram para mim depois que a sequência do título terminou.",
    "ebf5fa34078f619d24c2300a649f3d6b"
  ],
  [
    "Para Okinawa, o 10º Exército decidiu que todo o 713º Batalhão de Tanques se converteria provisoriamente em chamas.",
    "1868ddbe94dc0828865bc597e7d80399"
  ],
  [
    "Não sei por onde começar.",
    "437ce9a1f84cca0c93baf2ab52d718e8"
  ],
  [
    "(A Grécia foi novamente glamourizada e popularizada para os americanos e outros com Anthony Quinn em 1964 'Zorba the Greek' de Mihalis Kakogiannis, que foi até um grande sucesso no Cairo.) O novo DVD Rififi inclui uma entrevista recente com Dassin.",
    "a84f8cfc0694b9c948d1b773a38afd56"
  ],
  [
    "É necessária uma estratégia sustentada não apenas com medidas legais, mas também com outras medidas para erradicar o trabalho escravo.",
    "bafc0db3fd2fcbb81dddb113e32477b4"
  ],
  [
    "Tendo em conta a Declaração e o Programa de Acção de Viena, 4/adoptados pela Conferência Mundial dos Direitos do Homem, em Viena, em 25 de Junho de 1993, nomeadamente os pontos 78 a 82,",
    "7afbdee468207ecacfd5499dd0c04ca5"
  ],
  [
    "Um documento inestimável dos talentos nascentes de dois talentos notáveis e absolutamente únicos.",
    "0bd72ebfbdac0784fb2f297c61392734"
  ],
  [
    "(Ha'aretz, Jerusalem Post, 15 de abril de 1993; esses incidentes também foram referidos em Al-Fajr, 19 de abril de 1993)",
    "f148cf61a0656f4c78777c04fbec1ccc"
  ],
  [
    "Ele deixou Calgary após 11 temporadas completas da NHL como líder de todos os tempos da franquia em pontuação com 822 pontos, e liderou em assistências (603), jogos disputados (803), assistências de playoff (77) e pontos de playoff (103).",
    "2fc8ab0ccb5879f9ba3684af6741f7d5"
  ],
  [
    "Classificação: 8/10",
    "b66495678ba86f4e95e678f853537881"
  ],
  [
    "Isso daria às autoridades espaço para abordar a assustadora agenda política de longo prazo do país - incluindo uma grande reforma do dispendioso sistema de pensões, uma revisão do sistema tributário e o fortalecimento do quadro de falências - que o Brasil deve enfrentar para aumentar a competitividade.",
    "f702a45676152c499d41475827cfddcb"
  ],
  [
    "Na verdade, eu nunca tinha ouvido falar disso até alguns meses atrás.",
    "35fc3824b800de3d226203e491d733d0"
  ],
  [
    "Como braço operacional do Secretário-Geral e ponto focal para a cooperação técnica no Secretariado, o objetivo principal do Departamento de Apoio ao Desenvolvimento e Serviços de Gestão do Secretariado das Nações Unidas é fornecer apoio aos países em desenvolvimento e economias em transição em a gestão do seu desenvolvimento, de forma integrada e holística.",
    "91025693884bd19fd061c77f85c9dcc7"
  ],
  [
    "Parece ser um programa perdido que eu procuro há anos, é sobre oz e uma garota que tem que ajudar a salvá-lo.",
    "c8735a5a712aa5e08d99cae38d4ac7bb"
  ],
  [
    "Se você gosta de SE ruim, (algumas) más atuações e uma total falta de credibilidade, este é um filme para você.",
    "8da257985d586fbe9b29569e66f19aab"
  ],
  [
    "Como um par de elétrons sem íons pode mantê-los juntos, permitindo assim uma superconduta de temperatura mais alta",
    "c0d4d21663bd1dc13754b17ca23a7a52"
  ],
  [
    "É claro que é impossível refletir todos os pontos de vista sobre as várias questões se quisermos chegar a um único texto de negociação.",
    "6c4a666bad72ec55e2fa0b751adc13e5"
  ],
  [
    "Em preparação para isso, consultas públicas foram realizadas e propriedades relevantes compradas.",
    "ad1c23bdbbad1206b42eda66db1b5578"
  ],
  [
    "Veja o Waterworld de Kevin Costner, por exemplo.",
    "57af6da0cc59bf50357c92fa1650970e"
  ],
  [
    "lamentam a continuação da crise entre os Emirados Árabes Unidos e a República Islâmica do Irã sobre a soberania sobre as ilhas de Abu Musa, os Tunbs Maiores e Menores, cuja base se originou com a ocupação pelo Irã dos dois Tunbs, e a ação unilateral do Irã sobre Abu Musa.",
    "30311c73b46828d1738f28878279c385"
  ],
  [
    "Também foi chamado de “Navio Combatente Litoral”, mas é muito menor do que o Navio de Combate Litoral Americano (LCS).",
    "7254d296ccab601ba11eb6f4c0bfeb1e"
  ],
  [
    "Ugh.",
    "b9bd4991614029a4e3418948db31d870"
  ],
  [
    "Em vez de nos forçar a responder à questão da eutanásia, a verdadeira questão colocada é: O que é amor?",
    "936f6b7e46d5a72f95d637811b2a042e"
  ],
  [
    "A implementação de um programa de EDM engloba muitos processos - todos eles precisam ser coordenados em toda a organização e gerenciados, mantendo a continuidade operacional.",
    "f78865b482b215c06d430a27578659de"
  ],
  [
    "Eu me senti muito decepcionado assistindo esse filme.",
    "a630e1798cd470abd36b487868475456"
  ],
  [
    "No que diz respeito especificamente à questão da afiliação dos sindicatos nacionais com organizações sindicais internacionais, é feita referência à seção II (art.",
    "5b9be24b6ded952dbada393f18e20268"
  ],
  [
    "Mas, ao mesmo tempo, o céu é provado pela realidade de um inferno; o lugar para onde Andreas é enviado depois de ser banido da cidade de seu destino.",
    "35ac6061c12d30bbdf3ac21aff523cc0"
  ],
  [
    "Um propósito importante nas atividades de coordenação do Alto Comissariado dentro das Nações Unidas é manter a consistência com a alta qualidade dos padrões internacionais existentes.",
    "806462b6aa49d1c8a7be7c397ff5ab6e"
  ],
  [
    "Este estudo e análise devem se concentrar na busca de uma solução equitativa, racional e prática que permita que a República da China em Taiwan se torne um membro pleno das Nações Unidas.",
    "c80269d10fb12ede610754bb49daa43d"
  ],
  [
    "Um periódico trimestral, também em russo, é impresso na filial em Moscou.",
    "5290413e6f53bed9a738ba07ea2f99a8"
  ],
  [
    "Como foi o caso de THE BRONX EXECUTIONER (1989), que o precedeu, este é um excelente exemplo do final da era Euro-Cult - primordial porque mostra as profundezas em que o estilo anteriormente revigorante havia caído nessa época!",
    "48ddc7df2830c34faa2dd76cdf619ced"
  ],
  [
    "Vários representantes da agência referiram a dificuldade que experimentam em obter informações sobre a situação real dos povos indígenas.",
    "8afcc20199fd7a541ff9cc48d9d2294a"
  ],
  [
    "Para cada 100 mulheres, havia 95,6 homens.",
    "6262f29515446b26c851b4a655eebb01"
  ],
  [
    "Economize algum dinheiro e pule este filme.",
    "16689b161b646d16b46c7b6929b76583"
  ],
  [
    "Minorias históricas da Letônia, como russos, bielorrussos, poloneses, judeus e outros, têm suas próprias escolas e sociedades culturais nacionais ativas, que ajudam a manter a identidade nacional de cada grupo.",
    "ecd8604668b2a25789d00a47eb0e4703"
  ],
  [
    "A reunião foi realizada na Villa Isola em Bandung.",
    "ffff2629569f24fe6f7d4dfd4602f4a0"
  ],
  [
    "Ele teve que fugir da Libéria alguns meses depois e inicialmente recebeu asilo na Nigéria, mas agora está sendo julgado em Haia.",
    "33f0a29c130a5d49e93a6aa9796145ad"
  ],
  [
    "Os itens de lembrança que marcam o Ano foram desenvolvidos com a Seção de Vendas das Nações Unidas e as Operações de Cartões de Saudações da UNICEF.",
    "2e46f11d8e7945dea04c773ed3d40e4b"
  ],
  [
    "O mecanismo de tomada de decisão da União Europeia que lhe permitiria lidar com a admissão de pelo menos 12 novos membros, principalmente da Europa Central e Oriental.",
    "c989c50561e49ab4c87bf9feee340edb"
  ],
  [
    "Muitas organizações usam processos formais, como contratos de nível de serviço, para especificar requisitos e estabelecer objetivos do programa EDM.",
    "a460c7d83dc4be653d7a2f13779d1eb9"
  ],
  [
    "É um filme que deixou um efeito profundo em mim.",
    "e4d458b28f200e4083b893272646848f"
  ],
  [
    "Se você quiser assistir a um bom filme, assista Pulp Fiction.",
    "c783e929650390c11a208c3661ab9da8"
  ],
  [
    "Eu vi esse filme duas vezes, uma vez há alguns anos na faculdade, e novamente no fim de semana passado.",
    "cd74ab44dd1bba4f1ad9ae00895d9531"
  ],
  [
    "Um deles, Luo Deming, teria sido executado por vender álcool sob uma marca falsa, que teria sido qualificada pelo Supremo Tribunal Popular como tendo “perturbado severamente a ordem econômica socialista, de modo que as circunstâncias da ofensa foram particularmente graves”.",
    "ec5c9d789ede6ceff05ed65a887debd2"
  ],
  [
    "Ou há esperança de que os líderes europeus usem o aniversário para anunciar a integração bem-sucedida dos restantes países dos Balcãs na União Europeia?",
    "59f2b01878fe8582e68f6f7e56d5b9ac"
  ],
  [
    "Steele levantou $1.059.929 e gastou a mesma quantia.",
    "050ddb0fc0ca248a2d4c1cff820fcfe0"
  ],
  [
    "Eu assisti isso com um monte de amigos (e embora essa não seja a melhor maneira de ver um filme de terror...) e a maior parte do diálogo e da ação foi risível.",
    "5c1bd289779c7f7ccae35c1787bfb650"
  ],
  [
    "Eu consigo pensar em poucos filmes da década de 1930 que eu vi que igualam a grandeza do melhor da década de 1920.",
    "8f7a48d934164e73cf7fb82b9f312b96"
  ],
  [
    "A seção de 55 km Sonamukhi-Rainagar de bitola larga foi concluída e aberta ao público em 2008 e uma extensão de parada para Mathnasipur foi concluída em 2011.",
    "0dc93a5bbd6cf9bb29431b6f6abe60f6"
  ],
  [
    "Isso porque na maioria das vezes ele (e seu colega de quarto) apenas olham para o espaço e não dizem nada.",
    "58ab03d8d585acf7e77aa8b68cc1e832"
  ],
  [
    "Esperemos que a consciência disso acrescente um sentido de urgência muito necessário às respostas políticas nacionais, bem como aos esforços do G-20 e de outros organismos internacionais para melhorar a coordenação política internacional.",
    "ce1991c90157b347aed002af3429882b"
  ],
  [
    "decisão consciente de reanimar os bancos com subsídios ocultos em vez de recapitalizá-los de forma compulsória.",
    "35e93553b87160d8cbbb505b39f9dabd"
  ],
  [
    "Convencidos de que a contribuição das mulheres para as formas e meios de promover todos os direitos humanos para mulheres, homens e crianças é inestimável para a realização de uma vida digna para todos,",
    "c804de36261839d0f588d7e482c566cc"
  ],
  [
    "baseado em suas próprias melhores estimativas de crescimento, mas é amplamente forçado a aceitar futuras “correções” politicamente implausíveis pelo valor nominal, neutralizando um pouco a eficácia potencial de qualquer crítica às políticas de déficit.",
    "bf4ceec5d6180a0a3159970dbb76a762"
  ],
  [
    "O Sr. A. Azouvi da França (INSEE) e o Sr. D. Blades, representando a OCDE, foram eleitos Vice-Presidentes do Workshop.",
    "cc90190a51b737f013537608ad01af00"
  ],
  [
    "As antigas propriedades de Barry Mylor e Mathiana ficam ao lado da igreja e os dois nomes indicam que nos primeiros tempos havia capelas de dois santos bretões aqui, de St Melor em Merther Mylor (Barry Mylor) e St Anou em Merther Anou (as formas modernas foram corrompidas de várias maneiras).",
    "5b948595ee7cf4f413710b817edf1c1c"
  ],
  [
    "Eu assisti este filme - sob o título de “What Lies Above” - na rede de filmes Lifetime ontem à noite, e só tive que comentar sobre isso.",
    "7ea11a96e0cd2ca6e89c79c646094e96"
  ],
  [
    "Devem ser propostas medidas para reduzir a morbimortalidade relacionadas com a gravidez e a gravidez.",
    "c94b3ce077759c3bb95762411f3e534b"
  ],
  [
    "As coisas estão ficando tão confusas que eu admito que NÃO ENTENDI O FIM ou houve um fim para esse absurdo.",
    "f9a95a32f1b4af6726387d08eac13c8f"
  ],
  [
    "Talvez porque tenham filhos e precisem encontrar meios para alimentá-los, as mulheres agora são vistas como os melhores e mais determinados “agentes de mudança”.",
    "98bd7ce1e634df57a2bbe760a2c571b5"
  ],
  [
    "O análogo militar era a Equipe de Relocação de Emergência (HERT) do Quartel-General do Comando Aéreo Estratégico (SAC).",
    "b60b12ee68a607644e79e34141f43c58"
  ],
  [
    "Foi uma perda de tempo total.",
    "c7bcfbb72d422b4415604806cd4e1a9d"
  ],
  [
    "Ele está frequentemente sozinho e acostumado com isso.",
    "e760d605a6755ea0cb1ad184935c396c"
  ],
  [
    "(i) Desenvolvimento dos Recursos Humanos: Plano de Acção de Jacarta sobre o Desenvolvimento dos Recursos Humanos na Região ESCAP, edição revista (1995); Incentivos Fiscais para Apoiar o Crescimento e a Viabilidade das ONG em Apoio ao Desenvolvimento dos Recursos Humanos (1994);",
    "a2b7620a6070e2bcba096efb9145a5a2"
  ],
  [
    "Eu recomendaria este filme para qualquer pessoa que respeite a importância da família e possa acompanhar um filme inteligente.",
    "87bc77af2ff43325662f26eb5b37cae8"
  ],
  [
    "Este maus-tratos grosseiros aos palestinos em Gaza foi dramaticamente agravado por Israel, com o apoio dos Estados Unidos, depois que candidatos políticos representando o Hamas conquistaram a maioria dos assentos no parlamento da Autoridade Palestina em 2006.",
    "2b8cce1a85c751609cb3dd361933fe76"
  ],
  [
    "Eu tinha grandes esperanças para este até que eles mudaram o nome para 'The Shepherd: Border Patrol, o nome de filme mais idiota de todos os tempos, o que havia de errado com apenas 'O Pastor'.",
    "058cfdb802628e912173bdbc13dd6294"
  ],
  [
    "É chato.",
    "76c67c3daacbda8d3a1de605ee2987e4"
  ],
  [
    "Estava na minha lista de filmes simplesmente por causa do elenco.",
    "f4422ca046b8d98cf7ac4ea43807115c"
  ],
  [
    "Os EUA, preocupados com o suposto espectro de um “choque de civilizações” entre o Islã e o Ocidente, viram o rosto moderno e ocidentalizado do AKP como uma oportunidade e instaram a UE a admitir a Turquia.",
    "6c079a3ab40e4096fcbdc59757a8bd11"
  ],
  [
    "Solicita igualmente ao Secretário-Geral, em coordenação com organizações multilaterais e instituições financeiras, que reforce a cooperação técnica com os países em desenvolvimento na criação de um clima de investimento favorável no contexto dos seus programas económicos;",
    "c8c9d323edc1361aefd92f9e9ef969c4"
  ],
  [
    "O monumento dos quatro mouros influenciou o design escultural por várias décadas.",
    "293150df451864e08775463c6fd0184d"
  ],
  [
    "essivamente que poderia sair pela culatra e contribuir para o seu isolamento dos eleitores urbanos e mais educados da Rússia.",
    "a63fb47a66dae80ac9e24919b3f80d45"
  ],
  [
    "Durante a Guerra Sino-Vietnamita, o PLANAF realizou muitas missões bem-sucedidas de bombardeio e ataque aéreo contra territórios vietnamitas, como nas Ilhas Spratly.",
    "c7afdee3fface9ad75dccee6224bd001"
  ],
  [
    "MacInnis ficou mais famoso por ter o chute mais difícil da liga.",
    "f83b95b499aab51c332875fa155e20eb"
  ],
  [
    "A “FR da Jugoslávia” (Sérvia e Montenegro) deve ser informada da sua responsabilidade pelo genocídio e do número massivo de vítimas resultantes da agressão e ocupação da República da Croácia.",
    "474a547164249ffbedc5a01fe32868e5"
  ],
  [
    "Os países da zona euro devem primeiro lidar com a crise da dívida soberana, reduzir seus déficits fiscais e fortalecer o sistema bancário lamentavelmente subcapitalizado.",
    "356c635e174ea5b8d0ed9e7dd7ba0e86"
  ],
  [
    "Este ambiente instável também resultou na quebra dos mecanismos já difíceis para a resolução de disputas, particularmente aqueles relacionados ao emprego de funcionários locais por agências humanitárias internacionais.",
    "2a3d85b5bfce4750f980d7ad45718549"
  ],
  [
    "O Fundo Fiduciário tem sido, portanto, uma prova concreta do apoio das Nações Unidas e dos seus membros à luta contra o apartheid, não apenas em palavras, mas também em ações.",
    "62a7486c19d10ecb000e01e9538481cc"
  ],
  [
    "O republicano Thaddeus McCotter, que assumiu o cargo em 2003, era o titular.",
    "7929ad01253685fd80fa2b55c6b4b2cc"
  ],
  [
    "Acho que todos, independentemente de raça, idade, posição socioeconômica, podem tirar algo desse filme e realmente se divertir.",
    "c8fb79e64dccc0d230e87f626441fcb5"
  ],
  [
    "The Midnight Hour AKA: Tell Me No Lies (como encontrado em algumas locadoras de vídeo) pode ser julgado de duas maneiras diferentes.",
    "6341f5155bed55cb0c6a3551e4bcec7f"
  ],
  [
    "E um ponto difícil em outro lugar.",
    "ae651648c9c0fe805b7135bf72602b27"
  ],
  [
    "As propostas revisadas que refletem quaisquer novas disposições para o funcionamento do escritório de ligação na sede serão apresentadas em uma fase posterior, conforme necessário.",
    "707f07fe2601a414af2bdf9e820d253e"
  ],
  [
    "Isso é o que esse filme é.",
    "b81cbda645f4772a524851b0e39be5e5"
  ],
  [
    "O fator distintivo da cadeia são suas operações de alimentos e bebidas.",
    "0ab9adf9f4302475c1729f08db1475ba"
  ],
  [
    "Às vezes, acho que em algum lugar do complexo de escritórios do canal “Lifetime” há uma sala onde o escritor fica, com uma grande roda na parede - mais ou menos como os Big Six nos cassinos.",
    "ba74a59daf7f4ad2706fe8a588688c72"
  ],
  [
    "Este é um filme sobre como os homens destroem o que não entendem ou temem.",
    "3ee9209e9690419779e0f554d28992e9"
  ],
  [
    "Este filme tinha todo o potencial e ingredientes de uma ótima sensação, ótima história de amor... o elenco é perfeito, o visual funciona, a premissa original funciona, os personagens funcionam... mas a história passa de um movimento de xadrez para o outro da maneira mais previsível... nenhum personagem do filme tem profundidade ou tem qualquer profundidade explicada pelo diretor.",
    "39c0c8daf24fb05b0339183e2e1ce219"
  ],
  [
    "O comentário dos bastidores foi um pouco desanimador.",
    "236082227eba79adc38be7da3d74ae4d"
  ],
  [
    "Os representantes da Assembleia Popular Guarani da Bolívia e da KAMP também se referiram às suas experiências nacionais.",
    "4292affdc39b96ccc162b8a66ce2171d"
  ],
  [
    "Após o Ninth Street Show, exposições anuais convidativas foram realizadas na Stable Gallery ao longo da década de 1950.",
    "bf2ce022765cb3e76bc8682be5d25429"
  ],
  [
    "As dificuldades atuais foram resultado da falta de pagamento das avaliações dentro do prazo estipulado pelos regulamentos financeiros.",
    "5f3907a69d28319c6aa996f0415cc26e"
  ],
  [
    "“Os primeiros projetos de CB foram em Bora Bora, onde o 1º Destacamento CB chegou em fevereiro de 1942.",
    "caca8785ba4bbe9c8b096c46d6fada63"
  ],
  [
    "Joey Nolfi, da Entertainment Weekly, escreveu que seu estilo de cabelo grande era uma reminiscência de como ela o tinha na época do lançamento do Moulin Rouge!.",
    "8c87bb855be475d9f7396b321e958fe3"
  ],
  [
    "Fiquei totalmente enojado com essa sequência desnecessária de “The Poseidon Adventure”, um filme sobre o qual fiz um ótimo comentário.",
    "5b9f344964a780f69f26ae4cf65de78e"
  ],
  [
    "Assim, o êxito da conferência de revisão de 1995 dependeria, em última análise, de uma reavaliação objectiva dos compromissos assumidos pelos Estados com armas nucleares e dos esforços para transformar o Tratado num regime verdadeiramente universal e não discriminatório.",
    "c9464a4fca4bed49b565a927c3ef6531"
  ],
  [
    "Para complicar as coisas, essas organizações adotaram muitas das armadilhas das organizações escoteiras que suplantaram.",
    "4bfbfa733c7a33e21293a2be359ef0eb"
  ],
  [
    "Mas mesmo pequenos sucessos terroristas custam caro em termos de vidas, dinheiro e tornando as sociedades abertas menos.",
    "46e8e232695264f1696ccb4d98e6fdda"
  ],
  [
    "Por esta razão, temos nos esforçado para garantir a estabilidade política e, ao mesmo tempo, promover reformas económicas.",
    "08b669a3a579edc2ffcd0e1292091933"
  ],
  [
    "Este musical massivo é tão peculiar e exagerado, superproduzido e deve ter causado rupturas na Paramount em 1970.",
    "1dc86edffe2354b9e049dbf7e6c0e564"
  ],
  [
    "Joguei Haze em uma TV 1080 e fiquei inicialmente desapontado com o fato de os desenvolvedores do jogo terem limitado os gráficos a 720.",
    "e1fedc479cef521ac55e9920e365b24a"
  ],
  [
    "Eu adorei esse filme.",
    "2b0ff144642734f60508a95896777893"
  ],
  [
    "Em 2006, o Grupo Fiat da Itália e a Tata Motors da Índia estabeleceram uma joint venture para fabricar veículos de passageiros e motores na Índia.",
    "37ac3edd4f5ba97f39463f2ac197fec0"
  ],
  [
    "Pelo contrário, os acontecimentos impuseram uma agenda à Europa da qual não podemos escapar e para a qual será necessária solidariedade — verdadeira união.",
    "538fb94dd948ad5764f33cec3597a1a9"
  ],
  [
    "Isso frequentemente resulta em um processo difícil de mapeamento de dados e referência cruzada.",
    "7b6b4a83fc242e1ffe972371e5fefb86"
  ],
  [
    "é um sotaque irlandês ruim, para não mencionar um sotaque de dublin (que é completamente diferente) de qualquer maneira, o filme é vagamente baseado na história de ganglord martin cahill e é feito muito, muito melhor com brendan gleeson no papel-título em THE GENERAL",
    "d58ec78fed86b5fa3d3390fec023db5d"
  ],
  [
    "A Resolução II da Terceira Conferência das Nações Unidas sobre o Direito do Mar foi adotada juntamente com a Convenção sobre o Direito do Mar em 30 de abril de 1982.",
    "9ef42f6a029b448dcccc23c4937e03e1"
  ],
  [
    "No entanto, esse ambiente não desanimou os membros da Missão, que corajosamente continuaram a fazer seu trabalho.",
    "6e8a0040c8f95cc2f43ceb5614e6dbad"
  ],
  [
    "Embora eu também não tenha gostado do filme, não foi ruim o suficiente para merecer a inclusão no livro.",
    "2ec17b55466593a32c21139baf7bc35e"
  ],
  [
    "Se houvesse uma escolha para o melhor serial de todos os tempos, isso (discutivelmente) deveria ser #1.",
    "95b304b85e852de267020133735a1319"
  ],
  [
    "Embora as repúblicas bálticas apenas restabelecessem sua independência pré-Segunda Guerra Mundial, e a separação da Iugoslávia tenha sido um caso sangrento como tantas outras guerras de independência, há algo de novo tentador em tudo isso também.",
    "e65a872f8601e79a1e66be35460b87d2"
  ],
  [
    "e Paquistão, apresentaram um projeto de resolução, intitulado “Estabelecimento de uma zona livre de armas nucleares no sul da Ásia” (A/C.1/48/L.39), que mais tarde também foi patrocinado pelas Filipinas.",
    "0acbccc383cdb999c8ed3bfed3549953"
  ],
  [
    "Ele completou seus estudos com um Ph.D. em administração de empresas (Betriebswirtschaft).",
    "db48cfbd6eae4f29f89fc13ddb03f54c"
  ],
  [
    "Devido a um erro muito simples, mas descuidado, um dos dois morre.",
    "1bf7c88f1cfae8d89c02e56181217add"
  ],
  [
    "9. Exorta os Estados-Membros a continuarem e a intensificarem a sua assistência humanitária ao povo do Haiti e congratula-se, a este respeito, com a decisão do Secretário-Geral de enviar uma equipa de pessoal humanitário adicional para o Haiti;",
    "d6f2e999c1cd2d9b2d90364b4f47dfde"
  ],
  [
    "Ele pensou que Toprak havia escrito um “tema bonito e uma trilha inspiradora” para o filme, e a ajudou a trabalhar em “algumas dicas”, que ele disse ser ele apoiando-a como membro da “família” da Marvel.",
    "1ca4394f1c230e8f8edd0d04aeff5c8f"
  ],
  [
    "Sra. FRÉCHETTE (Canadá): Estamos prestes a realizar uma das tarefas mais importantes e delicadas da Assembleia Geral nesta quadragésima oitava sessão, a de considerar a questão da representação equitativa e do aumento do número de membros do Conselho de Segurança.",
    "eb16942a95e24767ee8cfe792c141689"
  ],
  [
    "Um linebacker, ele passou um tempo no plantel de treinos do Washington Redskins na NFL e jogou pelo Cologne Centurions da NFL Europa.",
    "e3d09191806828082a30da6ba42d3204"
  ],
  [
    "Eu teria que dizer que apenas o fato de ser constantemente referenciado à casa antiga e infame é provavelmente a única coisa que torna este um pouco mais suportável do que “A Maldição de Amityville”.",
    "c7ce8f2f3d38f866df20ba9aaf08bf98"
  ],
  [
    "O primeiro livro de Maxwell, A Short History of Ireland foi escrito para uso em escolas.",
    "ad25f9754a1f94ce8ef3591bb0643f0b"
  ],
  [
    "Este é o prêmio que me fez perder todos os respeitos pelos Hugos.",
    "e09bfe3175f086731df3fbb944acdde5"
  ],
  [
    "Essa deve ser uma das tramas mais fracas de um filme que eu já vi.",
    "03f5e700de53afe467b0f3f1d1254e8d"
  ],
  [
    "Apoiar a educação competitiva, a inovação, a tecnologia, a energia e um sistema de saúde mais eficiente e acessível complementa e reforça a abordagem de liderança de Obama de dar o exemplo com as próprias políticas.",
    "d2afe4d94bf0ca166babd6f6477a72bf"
  ],
  [
    "Essas resoluções fornecem a estrutura para as questões a serem examinadas pelo Relator Especial, com ênfase particular em certas áreas de preocupação especial, e os procedimentos a serem seguidos ao fazê-lo.",
    "8d19f9553a80f12a9139fb25e7316e6d"
  ],
  [
    "Massachusetts recebeu o 67º, que consistia no 101º Esquadrão de Caça, o 131º Esquadrão de Caça, o 132º Esquadrão de Caça, o 202º Grupo de Serviço Aéreo, 601º Companhia de Construção de Sinais, 101º Esquadrão de Comunicações, 101º Esquadrão de Controle Aéreo, 151º Grupo de Controle e Alerta Aéreo, 567th Air Force Band, 101st Weather Flight e 1801st Aviation Engineer Company.",
    "b8a801316f7d43f91bbf5ad4ee4875fd"
  ],
  [
    "uma das piores desculpas para um sotaque irlandês que já ouvi.",
    "6e8264758fb4007f31ab921ff0b72b43"
  ],
  [
    "política econômica para os próximos quatro anos, a principal causa para a celebração pós-eleitoral é que os EUA evitaram medidas que os levariam para mais perto da recessão, aumentaram a desigualdade, impuseram mais dificuldades aos idosos e impediram o acesso a cuidados de saúde para milhões de americanos.",
    "77e0c5247816076f4af1bff71acb74d0"
  ],
  [
    "“O Ministro da Justiça... não estava convencido de que as condições de encarceramento no Estado da Califórnia, consideradas juntamente com os fatos pessoais para Ng, o elemento de atraso e o acesso contínuo aos tribunais do Estado da Califórnia e ao Supremo Tribunal dos Estados Unidos, violariam Ng de acordo com a Carta Canadense de Direitos e Liberdades ou sob o Pacto.",
    "67633aa9c46b960ff9fbd93e6dbb0017"
  ],
  [
    "Chegou a hora de restabelecer os sistemas de financiamento público que permitem que os pequenos agricultores nos países mais pobres, notadamente aqueles que cultivam em dois hectares ou menos, tenham acesso aos insumos necessários de sementes de alto rendimento, fertilizantes e irrigação em pequena escala.",
    "11e69a8e5040632a24445b39944d73a8"
  ],
  [
    "Ele fez sua estreia competitiva pela equipe em agosto de 2016 contra o PEC Zwolle, mas foi substituído no intervalo em um empate 1-1.",
    "56e8333c98502ef118c604696513909e"
  ],
  [
    "Na verdade, este filme, embora violento e um tanto nojento com muitas cenas de pinguins, é claramente uma emocionante viagem emocionante do início ao fim, já que você nunca encontra um momento de tédio e concorda com Tim novamente por explorar os personagens tão sombrios e conflitantes que apenas tornou o filme ainda mais interessante.",
    "d574658b88af26364bc144864bb22626"
  ],
  [
    "Em sua denúncia das “práticas eleitorais soviéticas”, eles rejeitam a combinação de despotismo e corrupção que caracterizou o poder soviético ontem e o poder russo hoje - uma retórica familiar dos revolucionários árabes.",
    "16b3ddeaf55ab9195d0fe5844a1f9f10"
  ],
  [
    "“'Ao determinar que a necessidade ou desejo de poder era a força motivadora por trás do espancamento, criamos uma estrutura conceitual que, de fato, não se encaixava na experiência vivida por muitos dos homens e mulheres com quem estávamos trabalhando.",
    "d521eac97d2b7db2a3042bf4a4899dba"
  ],
  [
    "Há um vazamento e um encanador fez um buraco no chão do homem para que você possa ver o apartamento da mulher embaixo.",
    "56ff102e3c9404fde62503d939d60c4a"
  ],
  [
    "Soldados mortos ganham vida, mas não estão interessados em cérebros, apenas em cabines de votação.",
    "57c1c3fe80b659c34fec0bf5d02be187"
  ],
  [
    "Sob tal acordo, a Europa se juntaria aos EUA para aumentar os níveis de investimento - complementando os",
    "c90d3c8607f713e4d15d0a4680caec54"
  ],
  [
    "Andy Dillon, o presidente da Câmara dos Representantes de Michigan, disse em março de 2009 que não buscaria a indicação democrata.",
    "c71a4d33cc0f9c5cc5ce86c258e1473c"
  ],
  [
    "Para ser justo, ainda deu uma boa quantidade de risadas e é livre de palavrões, mas não é um filme que eu poderia recomendar.",
    "04fe18a1df760bd93702f75682d6b479"
  ],
  [
    "Cara, eu não consigo parar de rir.",
    "dad49e4d6f832bf2e314c50b8d198866"
  ],
  [
    "Os Ministros dos Negócios Estrangeiros recordaram que o Conselho de Segurança tinha a principal responsabilidade pela manutenção da paz e da segurança internacionais nos termos das disposições da Carta, e instou-o a tomar medidas eficazes e resolutas de execução para implementar as suas resoluções anteriores e instituir novas e rigorosas iniciativas contra o lado sérvio, tendo em vista a sua rejeição do plano de paz.",
    "c3d0d18fd69c087f1e719802b3035e24"
  ],
  [
    "Para minha diversão, faltava uma história lógica e uma “recompensa” geral pelo tempo investido.",
    "cbd6bc8125d0d9d8820b69a6d205fc4a"
  ],
  [
    "A música de abertura da Sra. Andrews, “Whistling Away the Dark”, estará sempre nas estradas secundárias da minha mente.",
    "2ef6b15406bce4386071f61855335576"
  ],
  [
    "Os efeitos visuais para o filme foram criados por Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter e Elastic, com Lola VFX trabalhando no desenvelhecimento de Jackson e Gregg.",
    "efd1e3c3b9392f259ebdef895a7b653e"
  ],
  [
    "Embora a data para a audiência do recurso tenha sido fixada para 26 de setembro de 1988, o autor afirma que só foi informado disso no dia seguinte ao da audição do recurso.",
    "9d6a3d424574d7326125eac4acaea1f4"
  ],
  [
    "O tipo de satisfação tratado na alínea d) era uma questão totalmente distinta que nada tinha a ver com a questão de penalizar o Estado enquanto tal.",
    "cad2e54ca0892c97cce69ffeafd0b25a"
  ],
  [
    "Confrontados com esta catástrofe humanitária, esperamos que as partes, confrontadas com as suas responsabilidades, voltem imediatamente à mesa de negociações aqui em Genebra, e que cooperem de boa fé com os co-presidentes para encontrar uma solução pacífica imediata para a Bósnia e um modus vivendi em os territórios croatas sob o mandato da UNPROFOR.",
    "95dac5037399af974fb724121837b2b8"
  ],
  [
    "Nas eleições de 1990 a 1998, foi o eleitorado 283 no sistema de numeração.",
    "90409c04e5273f626c4b7bd5e966a724"
  ],
  [
    "Este não é um deles - apesar de uma reviravolta divertida de Benicio Del Toro no papel de Emily Blunt de “Prada” e alguns trabalhos interessantes de Spacey e Michelle Forbes, esta é uma criação frustrante, má, confusa e um pouco monótona de auto-indulgência de um diretor que, espera-se, “trabalhou tudo” até agora...",
    "8477005a53f2593fd545289eafbbb077"
  ],
  [
    "Eu gosto de Marisa Tomei, mas ela não é Faye Dunaway. A coisa toda simplesmente não funcionou.",
    "63379bd8d75bf75fe0ecabb56150e177"
  ],
  [
    "Com a guerra não indo bem para a União Soviética, Stalin aceitou voluntários das prisões e usou os prisioneiros como tropas de choque.",
    "6794ae4338445e971cc6d4575f32869e"
  ],
  [
    "A queda recorde na votação para os sociais-democratas governistas de Gerhard Schröder na Alemanha tem pouco a ver com a sua política em relação à Europa, mas muito a ver com o fracasso percebido das suas políticas económicas - e a persistência do baixo crescimento e do elevado desemprego - em casa.",
    "6e416046be6c26e012a8ba70bebfa058"
  ],
  [
    "e lendo a linha anterior, acabei de descobrir o quanto o enredo tem em comum com o original que parece muito semelhante.",
    "4d691573ec0f23dab7f5925090b0859a"
  ],
  [
    "O visual em camadas e texturizado que ele pode realizar com apenas algumas linhas de lápis em papel áspero faz com que os esforços de pessoas como Peter Greenaway e David Fincher se pareçam com o que são: hackwork.",
    "e5e4be2cebeb036c7ab205388f7e5299"
  ],
  [
    "Os direitos civis das minorias russas no Báltico e em outros lugares estão agora consagrados na lei, devido em grande parte às exigências da OTAN.",
    "f98f12c443d0b19e8882295a26c235a8"
  ],
  [
    "Enquanto isso, em 2 de abril Goulart ainda tinha algum poder em Porto Alegre, o que poderia até levar à dualidade de governo, mas ele não queria o conflito e foi para o interior do estado.",
    "e6bd34d08627f13dc1a007683dd4f444"
  ],
  [
    "O ambiente jurídico e institucional pode incentivar ou desencorajar o crescimento das empresas e do emprego.",
    "72817ca7d42ec1e3b8a44d9dfd711c1b"
  ],
  [
    "Da primeira temporada (27 para os fãs antigos) até a temporada 2 (28), continua melhorando.",
    "d42ba884e509a16fe2a83ccc4087dc86"
  ],
  [
    "8. A Conferência discutirá medidas para assegurar a implementação de instrumentos internacionais como a Declaração sobre os Direitos das Pessoas Pertencentes a Minorias Nacionais ou Étnicas, Religiosas e Linguísticas (1992), a Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial (1966), a Convenção Internacional para a Proteção dos Direitos de Todos os Trabalhadores Migrantes e suas Famílias (1990), o Código de Conduta dos Oficiais de Aplicação da Lei e os Princípios Básicos sobre o Uso da Força e F",
    "981cad3b1b2e8be0e2d09fa50daecd4f"
  ],
  [
    "Por outro lado, aqueles que governam de acordo com uma crença compartilhada não podem se dar ao luxo de negociar, pois isso prejudicaria a crença em si.",
    "62f410e4c43f8041dd03932cbd136434"
  ],
  [
    "Lembro-me de que naquela época eu odiava os dois e nunca mais me preocupei em assisti-los novamente.",
    "9e9c9e31fe0f076e569a80cab82c85a4"
  ],
  [
    "A Zâmbia, no entanto, fez reservas em relação ao artigo 13 (2) (a) do CESCR; o Governo aceitou o princípio do acesso universal ao ensino primário e que se comprometeria a implementá-lo, mas não garantiria a sua plena aplicação devido a restrições financeiras.",
    "92907ae843d6bd0429de819ce696531d"
  ],
  [
    "Em troca, ele concorda em se entregar pelo assassinato de seu editor, a quem a gangue matou, a fim de evitar que uma história incriminatória seja impressa sobre eles.",
    "1b0816f7b091a45e6c6e033e9e40afdd"
  ],
  [
    "pelo menos para mim.",
    "70d6d656416aaea9d593c5b208a8ef0b"
  ],
  [
    "idade dos bascos, catalães e corsos com seus estados nacionais muito mais felizes do que o antigo casamento checo/eslovaco?",
    "66d252cf42ca92e703864c56d91054aa"
  ],
  [
    "O Comitê considera, portanto, que os fatos apresentados não revelam uma violação do artigo 7 do Pacto.",
    "acbf123f220b1944c72ce99c91a54e29"
  ],
  [
    "Também houve muito menos confronto entre Scarlett e Rhett no filme do que foi originalmente escrito no livro.",
    "4008591d99edfc800b4f35fe0feb5543"
  ],
  [
    "A nova estratégia que a secretária de Estado dos EUA, Hillary Clinton, vem promovendo para firmar a tendência crescente de assassinatos relacionados ao narcotráfico — que vazaram relatórios do governo mexicano em mais de 22.000 desde o final de 2006 — é construir “comunidades mais fortes e resilientes”.",
    "1164c020f617e579c2eeccb57c1f458e"
  ],
  [
    "Durante 1992, o ACNUR foi novamente confrontado com um grande número de situações de emergência em muitas partes do mundo.",
    "b960580030e41cb7789da62cab9a3336"
  ],
  [
    "Isso aconteceu em Okinawa, onde 55.000 Seabees foram implantados.",
    "e5997956b5a730693dfafe3961ce079d"
  ],
  [
    "Norris está interpretando um herói fraco que ainda sofre de trauma psicológico.",
    "62017b3164b26664f6c404b799bf3749"
  ],
  [
    "Meu pai estava envolvido com o programa espacial dos Estados Unidos, e tínhamos algumas pedras lunares em casa, então achei que não era grande coisa.",
    "c232596ac9358cb22db9e6870b7e1879"
  ],
  [
    "Helmut Kohl, um dos principais pais do euro, disse em 1991 que “a ideia de sustentar uma união económica e monetária ao longo do tempo sem união política é uma falácia”.",
    "9a78c95daf09fab7a8313bde00ed074a"
  ],
  [
    "Kildee se aposentou ao invés de buscar a reeleição em 2012 e foi sucedido por seu sobrinho Dan Kildee.",
    "939436f70b7abbaacad321eee2ae6c17"
  ],
  [
    "Para um economista, o problema é óbvio: os poluidores não estão pagando os custos totais dos danos que causam.",
    "276e9ea03fd0966512731f692353e7f0"
  ],
  [
    "No entanto, a fim de implementar o mandato da ONUMOZ de forma eficaz e, tendo em conta as restrições introduzidas pelo Conselho de Segurança na sua Resolução 898 (1994), será necessário um aumento temporário do pessoal civil da seguinte forma: 11 profissionais, 67 serviços gerais e 107 recrutados localmente funcionários.",
    "7fc5716d3445b08372bff2fafb1a3137"
  ],
  [
    "É amplamente esperado que o terceiro filho de Kim Jong-il, Kim Jong-eun, seja nomeado para uma posição-chave e seja anunciado publicamente como sucessor de seu pai.",
    "b236d35dd9558d610851b25148b7a2d6"
  ],
  [
    "Mas Israel conseguiu atacar o território sírio duas vezes - destruindo um reator nuclear com equipe norte-coreana em 2007 e, mais recentemente, atingindo um comboio do Hezbollah - sem vítimas ou perda de aviões.",
    "7dafb13c20e938e7ecf517a7e9e01696"
  ],
  [
    "Esses atores são risíveis durante todo o filme, nada convincentes.",
    "24edecc800cf42b6f82a0edc306ca5b2"
  ],
  [
    "Além disso, estava cheio de cortes de filmes e coisas assim durante os truques.",
    "ae30447bac826151ec295e9a08d1f0bf"
  ],
  [
    "Este filme é mal escrito, difícil de seguir, e apresenta performances ruins e diálogos dos protagonistas Jason Patric e Jennifer Jason Leigh.",
    "187a404e6fcac83a117e4b1e6f5c54e8"
  ],
  [
    "Se você gostou de algum dos filmes mencionados acima, então, por todos os meios, saia e compre este.",
    "3910546c95cbfc4fd1ef74dc40786e43"
  ],
  [
    "Thomas Jefferson comparou o conhecimento às velas: quando uma é usada para acender outra, não diminui a luz da primeira.",
    "3487affa95f01fd888993c519cf13537"
  ],
  [
    "Depois de examinar cuidadosamente a proposta apresentada pela FAO e a do seu secretariado, a Comissão concluiu que a abordagem adotada pelo seu secretariado se inseria no quadro do sistema pós-ajustamento.",
    "53a12d2a45addeed5bed88786b460431"
  ],
  [
    "taxa de juros (digamos, empréstimos em dólares de 25 anos a 5% ao ano), os países beneficiários poderiam reembolsar os empréstimos com o aumento significativo nos rendimentos que resultaria ao longo de uma geração.",
    "9ce55951edf19f47307439aa5031b3ad"
  ],
  [
    "(a) Envio de um máximo de duas missões visitantes por ano de duração de duas semanas e meia para os Territórios;",
    "b866097ffcb8f78ea72923b4a28691d2"
  ],
  [
    "Houve muitas pausas entre as linhas, e a forma como as linhas foram entregues não foi tão boa assim.",
    "16780b06cabdcbe3ab8548edc190385f"
  ],
  [
    "Como se pode esperar, Knotts está armado com um carro grande, uma garota bonita, e nenhuma pista real do que ele está fazendo.",
    "5eaf6915f43898c9724d0b440dd5ce24"
  ],
  [
    "É fácil prever que Sarajevo será o lugar onde eles se encontrarão para relembrar o selvagem século XX da Europa.",
    "2cc540a964eea74c3b8fe0621c8c3382"
  ],
  [
    "Foi sugerido que o Guia enfatizasse que, de acordo com a Lei Modelo, o escopo de aplicação da Lei Modelo poderia ser delimitado com base em regulamentos de compras somente se os regulamentos fossem emitidos de forma transparente e aberta.",
    "7bd4f73f27a63eebd17204239fbda35a"
  ],
  [
    "Esses riscos já estão exacerbando a desaceleração econômica: os mercados de ações estão caindo em todos os lugares, levando a efeitos negativos da riqueza no consumo e nos gastos de capital.",
    "be033171d3245e8b54a09d49e8b02041"
  ],
  [
    "Truitt foi casada com Kelvin Truitt em 2017, mas em 2021 revelou que o casamento havia terminado.",
    "994a5160a5aaa7e621f4f39e0f46873c"
  ],
  [
    "Item 6: Usos do CPI e seu impacto no design e composição dos índices (índices múltiplos, índices ajustados sazonais, etc.)",
    "68b78eeb0bf247bc092e43e8192c2557"
  ],
  [
    "As lutas não foram muito bem coreografadas e realmente não havia muito kung-fu.",
    "d722ad20229e3b021887d04e5778a8ba"
  ],
  [
    "mas mesmo a habilidade que ele tem é mais obscurecida pelas coisas estúpidas que ele faz, por exemplo, a parte do filme em que ele começa a girar e, em seguida, a câmera muda.",
    "59dd11a1b9b8e1b6c285a11e36c9ce0c"
  ],
  [
    "A Espanha, que permite contratos temporários generalizados, teve o maior aumento do desemprego, porque os trabalhadores espanhóis podem ser demitidos tão rapidamente quanto os dos EUA.",
    "c5052df19d17e191161c8f9691069207"
  ],
  [
    "Um imperdível.",
    "3f6f32413b06e3cb3c60241e8e13a1be"
  ],
  [
    "Por que Michael coloca as roupas de uma vítima em uma máquina de lavar?",
    "7bd654f09a98f7f3a463e32d14d0682e"
  ],
  [
    "(b) Esforçar-se por examinar em uma parte do estudo quais os direitos humanos são mais frequentemente afetados pela proclamação dos estados de emergência;",
    "5ec6e4195466d25b9c2b9e1bb8509022"
  ],
  [
    "Sim, eu paguei o preço e sou dono das cicatrizes",
    "a562905d4477df3ca8493fc03d94ca20"
  ],
  [
    "É de se admirar que as estrelas brilhem para você?",
    "53d9847358c87e4a875ad0e5aed707c4"
  ],
  [
    "Aja como se daqui a dez anos de amanhã",
    "c8cdf903048b2bc6aa95189d079f1c75"
  ],
  [
    "Thomas Gray é mais lembrado por sua “Elegy Written In A Country”, um desses",
    "36aeeb60c7216a1ca26afe9adfa69602"
  ],
  [
    "Foi construído para funcionar, ela foi construída para mostrar ",
    "a74356a2f6f3a3d6fe5816f051c8eb71"
  ],
  [
    "Tive dias em que eu tenho lutado loucamente",
    "b55ed6306304d47c640e1fadb5264784"
  ],
  [
    "Eles tentam cortar nossas luzes como se não morássemos aqui",
    "2b75e6b73b6dba741c0f882c36fcd143"
  ],
  [
    "Se ele fizer, ou você não tiver certeza, seja você mesmo e faça o que quiser.",
    "83ca67b86558340e6c1583f4af691c89"
  ],
  [
    "Flerte nas redes sociais.",
    "61d26231c7ec8b9cd089164854dce334"
  ],
  [
    "Por exemplo, se você sabe que ela gosta dos Lakers, poste sobre eles e espere que ela goste do seu status.",
    "b840232cc2d540bc1722e82d14af6078"
  ],
  [
    "Sua linguagem corporal pode dizer um pouco sobre como ele está se sentindo, se ele está interessado ou não.",
    "0c1057926fc6677cee04bee2660586be"
  ],
  [
    "Mas é uma lembrança de coração tolo",
    "7885aa2a7c4d893eca860952fbe51d92"
  ],
  [
    "Lil 'mama nome' Nana em Utah",
    "bfb4ff794752ddea9ec2c892045e79b8"
  ],
  [
    "E isso mostra que os anjos caem às vezes",
    "79fedd2d6d48c31d6dee7e5344b48495"
  ],
  [
    "Agora você me fez cair aos seus pés",
    "5aa47ea839c0e21bc9cec0ae4383980b"
  ],
  [
    "Atriz Julie, enfermeira Dixie McCall em “Emergência!” , se apaixona pelo filho de Lloyd, Jeff e hifeniza seu nome para...",
    "0e6573131d06e88b7d1d4e013d7740b1"
  ],
  [
    "As pessoas desta cidade sul-americana são chamadas de paulistas",
    "75cb50e4d569df16c28c1da0f398016a"
  ],
  [
    "Papai disse: “Você perderá sua carona grátis para a faculdade.",
    "e81653f94367effe954fad026f320149"
  ],
  [
    "Se a conversa estiver indo bem, conheça-a mais!",
    "ce3918692b37be0f05dac20155c1c97c"
  ],
  [
    "Você é um resmungão! Para o seu aniversário de 25 de junho, estou servindo isso, o símbolo do seu signo do zodíaco",
    "df48ccb8a2ffc63240c02c057b8776c2"
  ],
  [
    "Acentue seus melhores recursos.",
    "ade8d6f78882f257e81da3e742276481"
  ],
  [
    "Eu confundo, críticos por odiar",
    "09f54464a1883b8ee300413f5bfd46b5"
  ],
  [
    "Eu sou como segurar",
    "3230ab09a9026622ab3f64ecb634800a"
  ],
  [
    "Eu sei que sou apenas um jovem",
    "3e627162393883149315bec420aea633"
  ],
  [
    "Essa é uma maneira simples de conhecer alguém melhor, ao mesmo tempo em que lhe dá tempo e espaço para responder.",
    "b3ac3b0779fb29137a0a04c623bd4923"
  ],
  [
    "Mas muito perto da luz",
    "584b1b8c2e2279e1d8f78325aae718e3"
  ],
  [
    "Agradeço seu tempo e compromisso e esperava algo para a equipe, mas, devido à situação terrível da empresa, não é possível. ",
    "b9578cd82ab6ebddd2eb2bd4e85a1863"
  ],
  [
    "Certo, Willy! A frase “certo” aparece no Ato III desta peça de Shakespeare que se passa em 44 a.C.",
    "9270148a9dd918834c790c24df399162"
  ],
  [
    "E a batida na minha cara",
    "c47b512bc079dd4a99a19cd0976a786a"
  ],
  [
    "De pessoas na frente das atuais contas dos EUA, ele nasceu o mais cedo",
    "a9e150010cb86073ef8b906eba08c97a"
  ],
  [
    "Na abertura da temporada de 2001, Willow teve que preparar uma poção para trazer essa heroína de volta dos mortos.",
    "85652e44ba56e24dd31c0b9f335b1f6d"
  ],
  [
    "Participe de atividades em grupo com ela.",
    "8098d8871217f15f74450adfcd0c8f3b"
  ],
  [
    "Agora o que é meu é seu, divórcio americano",
    "dd1723c9a8f7a7ac056e5ad65241844c"
  ],
  [
    "Perdi minha família só para ganhar um amigo",
    "debc53e1cdb4cb86f681b2ca8ec4f425"
  ],
  [
    "Essa glândula que usa iodo no pescoço é, na verdade, um pouco maior em homens do que em mulheres",
    "94511cf2a0fef659b01273b8e2309604"
  ],
  [
    "Steve Carrell foi eleito para ser a voz do prefeito de Whoville neste filme de 2008",
    "5075040afd04bc05464e4ee4bf5fa96a"
  ],
  [
    "Ela vai descer um longo pescoço, um com a banda,",
    "d02eab123e54b7d79bedfc02d9212067"
  ],
  [
    "Acenando notas de cem dólares ",
    "f4b754aeb0ff6493029bb885bf586caa"
  ],
  [
    "Veja a luz do sol brilhando através daquele vitral",
    "05d3e58b4e3707de828506b922ce647a"
  ],
  [
    "Exercite-se um pouco",
    "936ba0c4fd4f6002b9f48d23feaf639a"
  ],
  [
    "A Academy Boulevard em Colorado Springs pode levá-lo ao portão sul desta academia",
    "f64ce1b40c0eaabd2cd827ca5066e6c6"
  ],
  [
    "E nós, chegamos tão longe",
    "4f2cb9a177374c8baac50cd016cc458a"
  ],
  [
    "É importante, no rescaldo de um relacionamento obsessivo, estar perto de pessoas que o apoiam e querem que você tenha sucesso.",
    "dbf1ef6d519cd1b83a506dce85b21cc8"
  ],
  [
    "(Vamos levá-lo para a ponte...)",
    "472b2c44646933f08f5ced0726f3133e"
  ],
  [
    "Pegue seu chapéu de cowboy e vamos caminhar “pelas ruas” desta cidade do Texas, o principal porto de entrada no México",
    "d4b8ec9171ffc499acc333c25bd7533d"
  ],
  [
    "Compre uma passagem para o centro-oeste, só para negócios",
    "cda265537c0f3bb0e5a8cd1e29f7cd82"
  ],
  [
    "Uma doença causada pela falta de vitamina C; sem o “S”, poderia descrever uma estrada",
    "919c86367c8f97ec99dfee19d1b9a2c3"
  ],
  [
    "Tente colocar a mão na bochecha, queixo ou pescoço da pessoa enquanto a beija para um pouco mais de intimidade.",
    "f07d9ae7ca90d39282842312ccd8d1b4"
  ],
  [
    "Me chame de louco e eu posso ser",
    "a89153005fba2312a3e151e6de829022"
  ],
  [
    "Ele quer sair com você sozinho.",
    "a2ea266d91acbe71b436131c6fbfba67"
  ],
  [
    "Então, quando todo mundo disser para parar, você mostra a eles aquele graduado",
    "2282c227aa7ef41f2ebbd6c6d5706caf"
  ],
  [
    "Não tente se fazer parecer um cabeça-dura.",
    "1c3fed7a22bfcad7cee0c89003dd278a"
  ],
  [
    "Este polonês morreu em 1543, dias depois de receber a primeira cópia de seu livro “Sobre as revoluções dos corpos celestes”",
    "dcc37f75ceaf7a630bdf3415a1912d11"
  ],
  [
    "“Rinaldo”, do compositor “Messias”, foi a primeira ópera italiana escrita para os palcos de Londres",
    "ccea0dd9d8b0cd8e5a0f8320f76ece57"
  ],
  [
    "De “Summer Catch”, “Summer Rental” ou “Summer Camp Nightmare”, aquele que é uma comédia de John Candy",
    "bebe5cc83c94ad459df9b351791fc63e"
  ],
  [
    "Porque eu não vou deixar você ir, baby",
    "0b36eead31190ad71e175a132e524f19"
  ],
  [
    "Você deve saber que eu nunca vou mudar;",
    "39185ff3e47e37e1172d7701541903d8"
  ],
  [
    "Ter um amigo de confiança para levá-lo para casa se você começar a ficar muito bêbado.",
    "04f940fc90d9da7fe26edcba4ec5cd95"
  ],
  [
    "Então me diga o que vocês vão fazer",
    "ae7d842d7dae5a1977bcffe5205578d8"
  ],
  [
    "Os britânicos enviaram mais de 60 navios contra este navio de guerra alemão antes de afundar em 27 de maio de 1941.",
    "94d7ac6cc37baa584ba944f52abaae0c"
  ],
  [
    "E há um velho sentado no trono",
    "9c85183d336fe552ac9232e9c8268b62"
  ],
  [
    "Amém para este líder cuja estátua representa Utah em Washington, D.C. ' s Salão Estatuário",
    "5393ff3520280a820928caf9b12c287d"
  ],
  [
    "Ontem à noite eu acho que eu apaguei o fogo em casa",
    "65db07f6f02a3ec97f6b1dacc307e61c"
  ],
  [
    "voluntariado em um abrigo de animais",
    "022d7a7a4b560a8d8213a58d9e03b375"
  ],
  [
    "É o que você chama de gorila de 5.000 libras",
    "ab8628f6ddb99ee2d938b854fc8c8383"
  ],
  [
    "Você quer deixá-la, não quero machucar ninguém",
    "e5c41aab04af514584ccbba786228fa5"
  ],
  [
    "Mesmo que ela não perceba por um tempo, outras pessoas (e outras garotas) notarão que você está agindo de forma mais impressionante perto dela.",
    "5ccc88cde74eb17ff8378ddef71a7f2e"
  ],
  [
    "Diga para não ligar mais",
    "a7fdbc0e851ce43200b737b5533fa2d3"
  ],
  [
    "Nigga cavalga com um bandido em uma missão em Cleveland,",
    "e4f52d31bf2278b10c843756be329fde"
  ],
  [
    "Embora a perseguição nunca termine, você não precisa jogar duro para conseguir o tempo todo quando estiver em um relacionamento sério.",
    "71ab5bd055d7d8f1520067747d7d7ed2"
  ],
  [
    "Passo os sábados trabalhando no meu caminhão",
    "df68fb734a2298344cfbff9b914c9efc"
  ],
  [
    "Diga a ele que você realmente se importa com ele, ouvindo-o e se interessando ativamente pelos acontecimentos de sua vida.",
    "465dd0bb50528d89b2d35f1e70e812f2"
  ],
  [
    "Mas ele ainda a faz sorrir",
    "0513544c3676da2c36b9607b9c0ea75e"
  ],
  [
    "Esta arena de Los Angeles, lar do Lakers e do local de 9 Grammy Awards, recebeu o nome de uma empresa de suprimentos para escritórios",
    "a9747846307308e2dd6f024a9a6fca12"
  ],
  [
    "Esta doença bacteriana do gado, cujo nome vem do grego para “carvão”, pode ser transmitida aos seres humanos.",
    "50f8578ec9a654636862586bfe479bae"
  ],
  [
    "Ela pode se sentir desconfortável e envergonhada se seus amigos estiverem por perto.",
    "1e03cf27f71839879903876ede15cc39"
  ],
  [
    "Você já andou muito longe em um membro",
    "340cd6ded6b33c58a9a75af19c9dd1d1"
  ],
  [
    "Dê o primeiro passo para se aproximar dela.",
    "ea8381636aa7813e6ba34df2738f9dcc"
  ],
  [
    "Sim, você é tudo que eu quero",
    "8fea6bf515863ea2a205b8d2679cb4c2"
  ],
  [
    "Jogando em minha mente",
    "cc7d0365ba6c42627dfff91cdd490916"
  ],
  [
    "Ooh ooh ooh",
    "d4de9f44b88f4dd6681ddc788b9ebeb7"
  ],
  [
    "Embora perguntar por mensagem de texto ou telefone possa parecer confortável, você parecerá mais sincero pessoalmente.",
    "cfe30394d6fdf17471dea0eb467adafb"
  ],
  [
    "Es nesaprotu, “Eu não falo” Latviski, “Letão” ou Krieviski, essa outra língua comum na Letônia",
    "61146fe5694393f2b761c77956eee804"
  ],
  [
    "Por se perder dentro da promessa de você",
    "4c670a9bd00f88832df0a48f38c51371"
  ],
  [
    "Amanhã ela estará rolando pela I-10",
    "d00f19be1759db51a18dfd7d0e7120a7"
  ],
  [
    "Ela está com muito frio ou muito calor?",
    "05cd5f80ae0d32c4587f000e30c44de7"
  ],
  [
    "Evite perguntas sobre o nudismo do seu parceiro de outras pessoas, se isso o deixar desconfortável ou causar estresse.",
    "c681f4319b75e49d2eb75546277e8604"
  ],
  [
    "Ooh, o garoto não vale a pena perder",
    "130c3f3623ae586f6f82c3dab5a68720"
  ],
  [
    "Vá perguntar a Alice se você quer saber que Ann B. Davis interpretou a governanta Alice neste seriado familiar",
    "780f899c2c44e4eafd928318a38e3a5d"
  ],
  [
    "“Women in Love” com este autor pode encontrar o rancho em que ele morava nos anos 20 perto de Taos, Novo México",
    "b239bc27fca8f3c6524b8d5c052c75a0"
  ],
  [
    "Encontre alguém online.",
    "ea6bdeb51732d35f39bdea1b82724933"
  ],
  [
    "O filme musical de 1973 “Tom Sawyer” contou com a jovem Jodie Foster neste papel.",
    "d86ca5b7e5da022dc724251eb3e7326c"
  ],
  [
    "Agora estamos perdidos em algum lugar no espaço sideral",
    "7ebe18621cbb78c2fc82fb2e077f8fe3"
  ],
  [
    "Às vezes tarde da noite",
    "62801010ac43771abc633d91559a4550"
  ],
  [
    "Um pouco do paraíso está me esfregando...",
    "0fc4889593f14a6ec96f241d46e49fe1"
  ],
  [
    "Eu vou conseguir serviço comunitário",
    "b2daf963736f758e0e2c92571f93e760"
  ],
  [
    "Ele foi aplaudido e zombado no Oscar de 2003",
    "d8ddf32e24790ff9d5cd74e5cdae1068"
  ],
  [
    "Quando estou me sentindo tão triste",
    "7d6d0432ed9c8e5f8880c27803d0e269"
  ],
  [
    "Nesta sitcom dos anos 1950, os colegas de classe de Theodore na Grant Ave. A escola incluía Larry Mondello, Gilbert Bates & Whitey",
    "b2a3311ee40e347d70f36f8c33efea81"
  ],
  [
    "Conheça seu outro significativo.",
    "b6746965db51049c6bbb116075a48c2e"
  ],
  [
    "Ele é o personagem real do século XX visto aqui",
    "53adbc2d5e1f014ee6e634d9b242887b"
  ],
  [
    "Bebês Bush são membros arborizados desta ordem que inclui bebês humanos",
    "60282b996fb37270729462ed128f71bd"
  ],
  [
    "Você não receberá nenhuma atenção positiva sendo agressivo ou agressivo.",
    "9eda60fbc0e14d231bfcfdbe05ecc8a7"
  ],
  [
    "Incline-se lentamente e feche os olhos.",
    "e5c57165a6c0e8fb148bc3ac63e3c382"
  ],
  [
    "Um item de colecionador, a concha espinhosa e muitas vezes salpicada desse molusco já foi usada como dinheiro na África",
    "e0a4549c8277bec922c6e3565818fc9d"
  ],
  [
    "Em “Good News”, a última linha de Peter Lawford para June Allyson, “Eles com certeza são azuis”, refere-se a estes",
    "ba52fa25f854bbfe7df86a8b74296e40"
  ],
  [
    "Pergunte a ela qual é o nome dela.",
    "38c9cd0d9e6935740319fbd3b82beaf1"
  ],
  [
    "Ela pode estar tentando reduzir as chances de um cara flertar com ela, então seja mais sutil em sua abordagem.",
    "4782b0d1bc6c4adcbe1846c12270e26c"
  ],
  [
    "Eu quero segurar seu coração em ambas as mãos",
    "8f054065a541d8555c4b0564c1dff078"
  ],
  [
    "Tentamos por tanto tempo, quase perdemos a esperança",
    "bd15ac3f9c9cc2e02d418529807e32ac"
  ],
  [
    "As 2 cidades alemãs hambúrgueres e cachorros-quentes podem ser rastreados até",
    "c16e6875cd1cefc0d61a6a30c9ee4739"
  ],
  [
    "Você é um cara incrível e eu sei que vamos nos recuperar disso.”",
    "0ca2cdde82e5811bed286c4db35a0b79"
  ],
  [
    "Confira a página dela.",
    "1c7b82cc9b40101b74d711e1fc969389"
  ],
  [
    "Uma promessa de não sentir sua falta",
    "f549fb5d50e20ba56336a944ea68ded8"
  ],
  [
    "É tão sutil (é tão sutil), estou com problemas (estou com problemas)",
    "a298a6be431857b9132b1d05e2771357"
  ],
  [
    "Seja um bom amigo, independentemente de ele convidar você para sair ou não.",
    "97761c1c7db7e95939f822cdf7517d45"
  ],
  [
    "Avalie com que frequência você fala sobre ele.",
    "2bade4c5afa67f431cecbdc081c106ff"
  ],
  [
    "Você sabe que a música que eu escrevi para você fez o seu caminho",
    "aef84432a5fdcf3296cc426f835d1ab1"
  ],
  [
    "Ex-orador da Câmara, John Bell concorreu como candidato terceirizado neste último ano eleitoral antes da Guerra Civil.",
    "81e6379c099c97f08f926fcabb6eda14"
  ],
  [
    "Só uma carícia rápida.",
    "72aec59f7d3f62e9309ea686f791dad9"
  ],
  [
    "Faça pesquisas antes de seguir um método específico.",
    "9a5250be3d2e7746d25a8ae4c8dfb9d4"
  ],
  [
    "Pilotos britânicos em tempo de guerra cunharam esse termo para os goblins mexendo com seus aviões",
    "ac78ab47a500cf3121fa63ee247418e4"
  ],
  [
    "Joey Harrington come & respira futebol; apostamos que isso em seu celular é a música dos filmes da NFL",
    "1967fd6da810d43de83c78afbab1c9e6"
  ],
  [
    "John Milton escreveu um soneto sobre esse Lorde Protetor sob o qual ele serviu como Secretário de Línguas Estrangeiras",
    "653c81f2ee05063afa2785b14eeab91d"
  ],
  [
    "Bêbado desse amor, minha cabeça erguida, não há como esquecer de você",
    "92dc5f79427ea25be32d424c9257f940"
  ],
  [
    "Você não irá automaticamente para a cadeia ou terá problemas por receber sexts, mas você deve estar ciente de que isso é muito sério. ;",
    "7f0a0972a51f5fc4cb23b7efe48cb159"
  ],
  [
    "O diretor John Lasseter ganhou um Oscar de 1995 por este primeiro longa-metragem de animação totalmente computadorizado",
    "8faf158581a456c80da12303a8c27521"
  ],
  [
    "Determine o risco e a recompensa.",
    "98dab354ebabc651c49bf02531fb1da8"
  ],
  [
    "Bombardeado com cerca de 4.000 projéteis durante um trecho de 34 horas, este forte se rendeu ao sul em 14 de abril de 1861",
    "3a403f2ce68b0e6f125e47bbdbb12453"
  ],
  [
    "O Herb Tarlek, vestido de forma exclusiva, saiu com Les Nessman e a febre do Dr. Johnny nesta estação de rádio título (na TV)",
    "34d9406597d8026524ae26f4fdcdbcc2"
  ],
  [
    "E disse que todas as crianças devem tentar essas coisas ",
    "f7f75a1a8e6514afcf9aebcd7609294d"
  ],
  [
    "Apoiando-se em um tronco de árvore",
    "ecdf251b843cd0cf268584b28c85044a"
  ],
  [
    "Estou em um mundo tão amplo",
    "19a5861b0c5b82cbfdc1e6e096761cac"
  ],
  [
    "Nós vamos para cima como todas as noites",
    "4684f176904789a6ce970704baa114c1"
  ],
  [
    "No entanto, lembre-se de que é melhor saber.",
    "607e555fa4bd1778618f98ce5d66051a"
  ],
  [
    "Por que você quer parar essa chama se ela ainda está queimando",
    "59bcb596b076ebe7d82c3ac6b1f5d17d"
  ],
  [
    "É a arte de pintar em uma superfície úmida de gesso com cores moídas na água",
    "1a291876be15730f76f4047e81370599"
  ],
  [
    "Você me fez sentir como um paradigma",
    "3562e0dfd68edb98b32a0d4bb4368e1c"
  ],
  [
    "Você deve se sentir confortável em expressar suas opiniões a ele, mesmo que elas não sejam iguais às dele.",
    "944b176e3ec196da9837a6091caf47dd"
  ],
  [
    "O coração bate uma surra para o rádio",
    "8e8000989750a8ab2448094b3bafd398"
  ],
  [
    "Então eu não vou tirar nenhum dia de folga até minha nave espacial decolar",
    "9793a8a12c74b5f6fc3da67c94b0e388"
  ],
  [
    "A última coisa que eles precisam é de outra boca para alimentar, mas eles querem uma,",
    "1ff9aad215b66b13e7090c2443c41a53"
  ],
  [
    "Mais uma vez, quero esclarecer que não estou usando relatórios brutos/líquidos para provar que o R112386 tem um saldo de apenas $64.720,92, estou usando relatórios do centro de custo SAP.",
    "6b8a698636ae0506e1173dc52c82c8a4"
  ],
  [
    "Eu vejo os olhos do pregador",
    "95713b2674dc2361abc199b0c140394d"
  ],
  [
    "Mantenha seu corpo aberto — tudo pode acontecer.",
    "19ba9cdfd05a9daa1d2c2874e03a4217"
  ],
  [
    "Se você já me amou",
    "f6f1f6d7b4c5363a2ccc72e7e9f6de34"
  ],
  [
    "Porque baby, não importa o quanto eu tente",
    "deecc0aec034004fbd390ea00ca8e490"
  ],
  [
    "Em uma pequena cama de solteiro, tudo são e salvo",
    "edabe6253b9a7ee59e835c255325a9f6"
  ],
  [
    "Bengala para “Alfie” de 1966",
    "89b16f22c595871bc159fde0aa850a09"
  ],
  [
    "Quem está te beijando hoje à noite?",
    "240fecc7f0eeee89eacbd8425c519732"
  ],
  [
    "Eu acreditei em fantasmas",
    "84b8a8cf263d451adca71aeaa5db17f0"
  ],
  [
    "Às vezes, quando um encontro está indo muito bem, seu impulso é mantê-lo a qualquer custo.",
    "482de4f2c8a90df18e577023d4d516f4"
  ],
  [
    "Confira.",
    "764067e0614da948ff4b0548d70cafda"
  ],
  [
    "Tente evitar o uso de linhas de coleta bregas.",
    "14a1ab47024a19ac0fd8fd5cecb93ae2"
  ],
  [
    "Eu não vou gastar mais tempo perdido",
    "3d770fbde0c76ed70aeeafaf9d6aea66"
  ],
  [
    "Me ame devagar, alucinando",
    "9716d1d88e02a96a773c48b121b7d063"
  ],
  [
    "Lá fora, naquele chão de madeira vazia",
    "0e9f34a059a38f63117961a6aba43de9"
  ],
  [
    "As pessoas que gostam de ler também costumam se interessar pelo teatro.",
    "fdec0061961254a084959c84fec25300"
  ],
  [
    "Um bebê faminto de olhos azuis chorando",
    "e5276b9e5368e007daead0d45bf20ca8"
  ],
  [
    "Se ele verificar sua reação às coisas que faz, isso é um bom sinal de interesse.",
    "e53150c5a3fc4ac05b4c1c3cfe21aad9"
  ],
  [
    "Você quer manter a conversa, e a melhor maneira de fazer isso é manter a outra pessoa falando.",
    "2086b5df1dd836c34757a068d0c37809"
  ],
  [
    "Porque eu acho que nós dois sabemos",
    "8ad7bcb3c9b9371adb4dbb243c7bb48b"
  ],
  [
    "Até lá, vocês mordem as unhas em antecipação (Foda)",
    "1301c056d9e3550c2c7815c23e712eda"
  ],
  [
    "Eles dizem que eu estou subindo e vindo como se estivesse fodendo em um elevador",
    "172355075edd1372481b79a9bac8f0df"
  ],
  [
    "Isso arrasa na sexta à noite",
    "88dd6c571254181a87369bf86b8135ac"
  ],
  [
    "Tenho algumas batidas muito boas neste CD 808, sim",
    "91f364e2f18a5ff39b5c4ddabb0eef78"
  ],
  [
    "Quando você me acorda",
    "ce91670eac0a74cc8cc8d914621b515e"
  ],
  [
    "Cada minuto vale um centavo de gastos",
    "5a6514af60a02d827e2fd7bb55bfb163"
  ],
  [
    "Aperte a mão dela com firmeza para mostrar que você está confiante em si mesmo e que a respeita.",
    "caba55cb00529823d80e3f444d2b0815"
  ],
  [
    "O sobrenome é o presente—esta dama e atriz inglesa nasceu Ilyena Vasilievna Mironov",
    "bf31d803f306bdc0a12c58c34f0013d9"
  ],
  [
    "Na canção, este herói folk americano “matou-lhe um b'ar quando ele tinha apenas três anos”",
    "e231418335aab50c19cd2b7d4ecaeb23"
  ],
  [
    "Se você flexionar seu bíceps, falar sobre a grande forma em que você está, ou dizer a ela como você fica bem sem camisa, ela não ficará nada além de desligada.",
    "8334ac5caebe2c11801a0692e8bf0e0a"
  ],
  [
    "Uma piada que provoca risadas barulhentas às vezes é chamada desse tipo de “slapper”.",
    "1f1cc5b67cadd63fc833489106b04197"
  ],
  [
    "Um pacote completo de Magnums",
    "1649da3b10932eae949c95afdb30a0f3"
  ],
  [
    "Esta rede de 31 sabores introduziu um sundae “Fear Factor” com aranhas de goma em vez daquelas vivas traquinas",
    "74f23a10e8a7cf8200ed6d82c283adef"
  ],
  [
    "Quando você veste esse vestido de festa",
    "8014e3b4c041d73035fc307c421f35bf"
  ],
  [
    "Você tem que deixar para lá",
    "5bd6f8da27ef5c4644763ac09d598191"
  ],
  [
    "Venha e divirta-se",
    "c0268e336819e4f7d4cb3311e46e778e"
  ],
  [
    "Então, vou culpar o Cuervo",
    "3e7596647083bef9b02dd3644bfcc360"
  ],
  [
    "O PM israelense Sharon formou um novo governo para realizar seu plano de desmantelar todos os assentamentos nesta área",
    "69999c1af98ffdbc1ed5723d1a282ec0"
  ],
  [
    "Significado do adjetivo como o autor de “O Príncipe”, ou como as políticas astutas estabelecidas no livro",
    "6d9ed573ed8f2277fd957c62c0154a09"
  ],
  [
    "Quando os sumérios os usaram na guerra, eles tinham 4 rodas e eram puxados por equinos de orelhas grandes chamados onagers",
    "f8cc9fb4735fa9744ebca8c532d3793a"
  ],
  [
    "Como parar de ser carente",
    "83a160154f0116e42298fe35e008b6ea"
  ],
  [
    "Identifique as características mais importantes que você deseja em um parceiro.",
    "c77dabd4dfd59c6866519cd835962c0b"
  ],
  [
    "Robert K. Massie concluiu sua saga deste casal real em “The Romanovs: The Final Chapter”",
    "2d9a3b96d6ac43bd42c1dd41a78c9a8c"
  ],
  [
    "É simples, mas sempre tem um bom efeito.",
    "5b5d61dd4d4b0d29d5ce44ef88e6c49b"
  ],
  [
    "Richard Nixon concedeu ao ex-fuzileiro naval e marinho John Ford esta classificação",
    "fc15cb7c6c4025ce7bba5b9d00018620"
  ],
  [
    "Ninguém se mexa porque você pode ser uma vítima,",
    "57acf2e860c40154a5b9074cea65ccab"
  ],
  [
    "Faça um jantar romântico para ele ou leve-o ao seu restaurante favorito sem motivo.",
    "12443b0ff4e308e9e9e4e688752fe6f1"
  ],
  [
    "Ou você simplesmente riria de mim e diria",
    "68e8820f2cbe7997c2755af7108e3fbb"
  ],
  [
    "Não se incline e não cruze os braços sobre o peito.",
    "060cd8ff3c0dcc6cc48c683955bf7e7a"
  ],
  [
    "E nunca nos despedimos",
    "576a7bc0350c1cce5891e9dee143c815"
  ],
  [
    "Escrevemos uma história na neblina nas janelas naquela noite",
    "188c73f7242e87f1de68c47f278c17ca"
  ],
  [
    "Roy Rogers cantou: “Hoppy, Gene e eu; nós ensinamos você a” fazer isso “direto”",
    "42805b53b829eff2f62e36e492956dba"
  ],
  [
    "Estou dirigindo para casa e é incrivelmente tarde",
    "44d56792b2c96bd9a3b643a2f865e0f4"
  ],
  [
    "Pegue aquele homem que você merece",
    "cea1328c5223a64ee592eb1015a3eb76"
  ],
  [
    "Mantenha o cavalo andando ao redor do curral, deixando-o galopar ou trotar o quanto for necessário.",
    "9f1756126d3923f044f4c2363ba17746"
  ],
  [
    "Eu e Jesus resolvemos essa parte.",
    "69265554267df732ca57dc0ec037d346"
  ],
  [
    "Você pode ser instruído a colocar um; a coisa real impede um cachorro de morder",
    "63696afd0a396a1fda1835503fdf38d7"
  ],
  [
    "Colocar suavemente a mão no joelho ou na coxa da pessoa geralmente é apropriado nesse caso, pois não requer muito alcance.",
    "443d2eda219f0df3c65eeb259353260b"
  ],
  [
    "Fale sobre quando você se conheceu.",
    "ec63f431cc94eca13597163544ed42f3"
  ],
  [
    "Não sei o que eu posso pegar hoje",
    "cca8cf01729948ca98fc15cd4bb82084"
  ],
  [
    "Tenho um plano melhor,",
    "994af30472b608151588428d1000b895"
  ],
  [
    "Mesmo que você sinta carência chegando, não desista.",
    "94cda2e7b5ebe48734e9e4900c8deb06"
  ],
  [
    "Dormindo no sofá-cama dobrável",
    "079d6d3ef69ef9715d23cc2f5ab901e1"
  ],
  [
    "A terra do sucesso e do conto de fadas",
    "84a2508dc768bb1751f4e4bcadccf8f8"
  ],
  [
    "Para mamãe, eles voaram",
    "e4fbfbe0841e68a9488520dcb72b69ff"
  ],
  [
    "Em 28 de fevereiro de 1986, esse primeiro-ministro sueco foi baleado por um atirador desconhecido nas ruas de Estocolmo.",
    "effa1630c84c3ac1344db9c87ed78581"
  ],
  [
    "Esta moeda britânica foi retirada de circulação em 1961",
    "1f4fb7b95618602f27c5fe6421096cc9"
  ],
  [
    "Estou dizendo a todos vocês, tudo cai (Chi-Town se levanta)",
    "e88a73f5e71cc8624192bfe3bc5c4c45"
  ],
  [
    "Um sanduíche típico de Denver contém ovo cozido com pedaços de presunto, cebola e este vegetariano verde picado",
    "60f3abc4b7d0f246f9f87d6b428a2887"
  ],
  [
    "Trilogia épica sobre Sauron, mestre supremo das torres de petróleo",
    "06a05b6da4fbafde34a5733a616baff8"
  ],
  [
    "Do que a palavra “amor” pode dizer isso - é melhor não explicar,",
    "1bebb8ae637aa846e5d4eb129b2e9e47"
  ],
  [
    "E tudo fica uma bagunça quando você está fora",
    "0856f669f3b50e16758cf67f16be1f9d"
  ],
  [
    "Fundada como um campo do exército egípcio na década de 1820, Cartum é agora a capital deste país",
    "d8fdb64057ab20349d6895938ddfe366"
  ],
  [
    "Mas vamos encontrar uma maneira",
    "f6fc0c9e68d07f5c66d6069466fcded9"
  ],
  [
    "Mantenha uma aparência elegante.",
    "92a46de0c4f5f68263e52e2cbbb17851"
  ],
  [
    "Transmita confiança.",
    "79072808046d5af32408d6e45687c813"
  ],
  [
    "Sim, venha hoje à noite, vamos sentar no balanço ",
    "d543441e390f0855dce2d233c602afd1"
  ],
  [
    "Este é o nosso Último (Último) Último (Último) Natal.",
    "5f54d8227f388f27a8c9686b34d11d60"
  ],
  [
    "Porque eu não posso fazer isso sozinho",
    "51d25dcbbcce070d002ad567f1f11d85"
  ],
  [
    "Evite as mídias sociais logo depois.",
    "98e7b775faad238436ba03151353a96c"
  ],
  [
    "E disse: “Eu só vou casar com você com uma condição”",
    "541f403433c3618f4da8b46ecc7afd37"
  ],
  [
    "Em cada esquina há um fora-da-lei esperando",
    "d7ff286ccfac8d554fdc0a3ea6cbe0fd"
  ],
  [
    "Dê dinheiro a um morador de rua.",
    "a257ca81dbf042cbe8db87ea29cfd24e"
  ],
  [
    "Eu sei que isso é minha culpa, eu deveria ter sido mais cuidadoso...",
    "9349608d7f4c17393ab862b56acc29af"
  ],
  [
    "Esses londrinos transformaram a simples palavra “esposa” na rima “problemas e conflitos”",
    "127d5bb5672b465a0a9ff203371b8872"
  ],
  [
    "O rei Karel IV, conhecido como este em inglês, foi um governante mático de Praga, iniciando a primeira era de ouro da cidade",
    "2bb75e1258bd23883c41b171d7a851b4"
  ],
  [
    "Meu Rollie acabou de ganhar a eleição",
    "6d19ffec2e22efb940087411436eb680"
  ],
  [
    "Esse tamanho de filme é frequentemente usado para fazer documentários e recursos de baixo orçamento",
    "c0b7cbdc4b876946a91033003dd0ed76"
  ],
  [
    "Chegando ao pôr do sol, sentado em D's",
    "92f9d63e806a2fed0fa4fa6cf4c6c901"
  ],
  [
    "Caras não gostam de sair com garotas que os fazem sentir que estão pisando em ovos.",
    "b5bba0fae0d04191d1b33b38166059f2"
  ],
  [
    "Foi formado em 1882 pela Alemanha, Áustria-Hungria e Itália",
    "bb534ee62ac722822a0bb5f7b30c76b7"
  ],
  [
    "Por pelo menos um mês ou mais ",
    "6fbb5a48b2951ad484a45c40c0dc2dbc"
  ],
  [
    "Tente não deixar sua decepção aparecer.",
    "c751e6ad7ce14a41982b27882a8066a3"
  ],
  [
    "Assim como as ondas contra a areia",
    "177c0805ce5de7a129967fa9d084430b"
  ],
  [
    "Observe sua postura, atitude e expressões faciais.",
    "1d1493f66eb788d96d86b185af713f77"
  ],
  [
    "Ela adora a maneira como todos eles rastejam de volta quando ela diz",
    "b2dae373303d4d3bb3c6e2d976f1dc9c"
  ],
  [
    "Mas se você quiser manter o interesse dele, você tem que mantê-lo à distância - até certo ponto, de qualquer maneira.",
    "e014e5be204e04b0670696cd5fb658a9"
  ],
  [
    "E eu jurei que nunca diria",
    "00d237205ab7ee7998d4f66d997499ec"
  ],
  [
    "Esta cidade já foi conhecida como El Paso del Norte, mas foi renomeada para presidente mexicano.",
    "18ce11833093e3eb1efb3e1a42024039"
  ],
  [
    "Então ela está derramando um pouco forte",
    "a1f4cc1ab937bd8d7fd641089dcd5f2b"
  ],
  [
    "Agora estou cantando sobre desgosto",
    "fa615e405f0f758014f75043bfc3da75"
  ],
  [
    "E eu estou desejando que você estivesse aqui",
    "4507646557c6e3982af15f41251d8bb5"
  ],
  [
    "Em seguida, check-out no ônibus da prisão.",
    "96617fe4c26c9754b125a8d7295e39dd"
  ],
  [
    "Olhando para o chão sob uma luz lúcida",
    "e0f6f12a2a7e9a245ad850ad3527a916"
  ],
  [
    "Do tipo que mantinha a cabeça baixa a maior parte do tempo",
    "6b719ee3216628b654700dbe49f16dce"
  ],
  [
    "Londres me chama de estranho",
    "46cdf1fa7c9cc4c331cd33a62ff39998"
  ],
  [
    "A solução Grossdeutschland fazia parte do movimento do século XIX chamado pan-this-ism",
    "608d1a89a4f0d11cf874b2aba4b9f396"
  ],
  [
    "Garota, isso é o que eu sinto falta",
    "2575c3bee1fce76e0b83e8c435df0ac2"
  ],
  [
    "Se você não conhece/não tem certeza sobre os costumes locais ou internacionais.",
    "185b873f93ea88db2d55494a46758b57"
  ],
  [
    "Ao lado de Bob Lanier e Gilbert Perreault, livros de referência esportiva lista C para esta posição",
    "f266f9fda1ab995e7f1f8745ca9c4d91"
  ],
  [
    "Swoosie Kurtz apareceu como a mãe de Uma Thurman neste filme de 1988 sobre encontros perigosos",
    "093e35218cc733fb0949240ab582a4df"
  ],
  [
    "Fique fora e viveremos para sempre agora",
    "3278ccbc97f8d37d001f63ccfab73f78"
  ],
  [
    "Quinze anos, subindo",
    "12af5511811032512e651ecd6284ec76"
  ],
  [
    "Eu não vou levantar meu corpo até que não haja sinal",
    "6690db4fa9433a2e556b48bdd0326e6e"
  ],
  [
    "E o jogo de rap foi formado",
    "8553da2e86258f142ec6726b70d6d00f"
  ],
  [
    "Erskine Caldwell contou a história de um meeiro da Geórgia nesta história de “Road”",
    "0ee45dff8d1e17779acbbb21a7a961a7"
  ],
  [
    "Confie nos seus instintos.",
    "045c169926e838449edb507dee150010"
  ],
  [
    "Continue suas compras, mas continue olhando.",
    "2e207fe0403e77dcd1d8df5b744fa500"
  ],
  [
    "Se você já tem amigos em comum com ela, certifique-se de não permitir que as opiniões deles informem suas ideias sobre o relacionamento.",
    "9148bc4f773513b741f379cae190be47"
  ],
  [
    "Oh oh oh, nós não nos preocupamos com isso",
    "f5346f5d6f93d6f4063903c64903f2d0"
  ],
  [
    "Sempre tentando colocar seus dois centavos",
    "0adb31e772e46ccf9b8e28e1a3959886"
  ],
  [
    "Deixe o cabelo cair um pouco nos olhos, deixe o cabelo cobrir parcialmente uma área do rosto.",
    "8ab1767076ac645e36183ff02ac577b0"
  ],
  [
    "Até eu ter você na estrada aberta e agora estamos cantando",
    "be3b0c50b093c8be8784bc91cca5963c"
  ],
  [
    "Aplique pressão com o cabo de chumbo.",
    "dd365032412a13b4f791a44ff914980c"
  ],
  [
    "Cantando, um dia isso vai me trazer de volta para você, yeah",
    "8aff10dc1671dd64fb34c184b34fbac6"
  ],
  [
    "Só precisava de tempo para, para encontrar o meu",
    "57820cc1a32906ab770bf5d0d0c29d04"
  ],
  [
    "Além disso, ouvi dizer que se você sabe dançar você pode bater",
    "95391fa26094444c7bebb628ae609b55"
  ],
  [
    "Claro, se ele está seriamente deprimido, então ele pode não querer comer muito.",
    "7442e51b003ecf1be0a319bf237b24bf"
  ],
  [
    "Eu preciso do meu bebê aqui comigo",
    "6189e53296f23b49f1e1d8718ee93529"
  ],
  [
    "Eu não posso colocar “eu te amo” em outras palavras ",
    "ffb310d06afc7e7e7ac0fc5a2fc3a662"
  ],
  [
    "Então eu nunca vou deixar você esquecer",
    "f6783ed7ce588da20294516b39c6c82f"
  ],
  [
    "Alec Guinness assobiou enquanto trabalhava para chegar a um Oscar neste David Lean Epic de 1957",
    "3c578480e0d79c4abd9b0fd2cde2cd05"
  ],
  [
    "Ela era minha, eu era dela e tudo o que está no meio",
    "54d21c7d21c927b376dd64b0b54ed497"
  ],
  [
    "Uma pequena quantidade de protetor labial e brilho labial pode levar seus lábios a um território beijável imparável.",
    "e8ca35d4b69e4b8575a80170ebac76c5"
  ],
  [
    "Eu sou um monstro, mal, Chucky me Freddy Krueger",
    "03f5e00d192a8b9254c5a1c3964e7213"
  ],
  [
    "Sim, hoje à noite eu monto o relâmpago",
    "d7ba179774f27a8c2d70b1bfd4ff84d1"
  ],
  [
    "Para manchas de esmalte, use cuidadosamente este solvente - logicamente, geralmente o ingrediente chave no removedor de esmalte",
    "79f226f6470d02690e888c634704cb49"
  ],
  [
    "Um jogo de cartas, ou um termo nada lisonjeiro para uma idosa solteira",
    "affb61dba7d2cf07ec0297dc23bb6641"
  ],
  [
    "Deixe de lado qualquer ideia de ter um caso ou namorar uma mulher que está se divorciando.",
    "1fb6c8ace9dc871f37b4c0c76fd32639"
  ],
  [
    "Bem, ela com certeza gosta de conversar",
    "bebbfa31a2b7972498fb9407dd946fa2"
  ],
  [
    "Seios grandes e cheios no meu bebê",
    "3f7bc41bc4e72aefb3d46da9e444c262"
  ],
  [
    "Muito educadamente",
    "e2bf9218cefa92df542a294a289189c3"
  ],
  [
    "Aquela velha casa está na vista traseira: andar de espingarda é o fantasma dela",
    "6502fb696e0af0d47782ae5abdf736c2"
  ],
  [
    "Muitas dessas canções de Natal em inglês são traduções, como “Silent Night” do alemão",
    "7effea99b3115df42631d8c6e1b3ceef"
  ],
  [
    "Isso geralmente funciona, mas mantenha-os à vista!",
    "0e56987ccdb8439c5ff7ac7b292591de"
  ],
  [
    "Olhe por uns bons 20 segundos, se precisar.",
    "3e0cc3671d16eef3606360ceaff90613"
  ],
  [
    "Este isótopo com meia-vida de cerca de 5.730 anos é usado para datar organismos que não duraram tanto",
    "9739b05e8f6d8a307862d638d5229aca"
  ],
  [
    "E eu ainda estou acordando todas as manhãs, mas não é com você",
    "6e1dd504f969b2ca220f1bc006e8feda"
  ],
  [
    "Chamando-o de “seu dia de maior orgulho”, em 2007 Oprah abriu uma escola para meninas empobrecidas neste país",
    "18d0d107d4a086bbd0aeaab8fffe683d"
  ],
  [
    "A família de conchas vista aqui é chamada pelo nome dessa fruta mediterrânea.",
    "175b6e21bb23d94567c4f4be6d64cae5"
  ],
  [
    "Talvez a última tendência na escola seja jeans de cintura alta.",
    "d6a950d6e585316bf1cd36f54260c2c6"
  ],
  [
    "E você não sabe?",
    "aeca41d566506579ec64a8733462e937"
  ],
  [
    "Preste atenção aos sinais deles.",
    "d4e5520b165a768bd987bb672738cad5"
  ],
  [
    "(Chris Brown)",
    "890e2d8ae395e59dc85f3cb5090da8c9"
  ],
  [
    "Me dando seu sangue branco",
    "aadb411ce2060322735dcff4eabfe3d7"
  ],
  [
    "Sozinho-solitário-solitário",
    "9a69d3f54ebdcfa28e9c4bf2060e5782"
  ],
  [
    "Martin Crane em “Frasier”, ele ganhou um Tony 1986 para ator em destaque em um drama por “The House of Blue Leaves”",
    "3a8ec0cbad199dea7039c0a778575718"
  ],
  [
    "Em 1978, 2 meses depois de chamar Keith Moon de insubstituível, esse grupo contratou Kenney Jones como baterista",
    "a7092a100fba3a572ffd00c8aed69c14"
  ],
  [
    "Em vez disso, trabalhe para ser o seu melhor eu perto dela, e manter as coisas limpas, a menos que ela expresse preferências de outra forma.",
    "3f3eaeffc4aef86ba337695c0d26c15b"
  ],
  [
    "Então o tráfego começou",
    "544d66d215944e57d8ed10064fabdcbc"
  ],
  [
    "Porque eu vou dar uma chance a qualquer um uma vez",
    "9415f26b361be51eeb3b0f3cf224a20c"
  ],
  [
    "Considere isso como uma dica para recuar e deixá-la em paz.",
    "e5aade41dc2a81446f559855e700d142"
  ],
  [
    "O primeiro dos especiais “Peanuts”, foi ao ar originalmente em 9 de dezembro de 1965",
    "e2b9b0e60f18b2222b5a4b230c1779cb"
  ],
  [
    "Onde eu gostaria de estar",
    "fa9d0724109e58485b777bcffc046cc5"
  ],
  [
    "(Estou a caminho de casa)",
    "dff9f900d14514ccac22cce0cc7b9026"
  ],
  [
    "O amor se apaga, apaga como uma luz",
    "de3da7357622ba3f6cfd073f125a9df0"
  ],
  [
    "Você pode entregar-lhe a carta, lê-la para ele ou até enviá-la por correio para um toque agradável.",
    "0b8ed857afb213bc794bbf487929f5e4"
  ],
  [
    "Faça um movimento e avalie a reação dela.",
    "aea8bd9dba6c07459f192cd88e8a7d47"
  ],
  [
    "Beijar leva a",
    "2fe51fd90c5550d9a3c5c5d019598cd0"
  ],
  [
    "A uma milha de distância ",
    "c1f9a056435f58952b48163e15e33e9b"
  ],
  [
    "Comparando o corpo dele com o seu.",
    "7a97cd7a6c9d36e4ac82855096e3374b"
  ],
  [
    "Mantenha seu olhar pela sala por alguns segundos.",
    "e71eddf679a064a68c34a758b9ee98c7"
  ],
  [
    "As chances são de que ela ficará animada quando descobrir que você está interessado nela",
    "e28ab0aeb692ae6655a77c34efab2144"
  ],
  [
    "Se ela desviar o olhar, não se preocupe.",
    "18e0fc48f5be073ee2dce961a23a5c39"
  ],
  [
    "No meio da noite",
    "d6eea5b0d42508249fb62db86ca111e1"
  ],
  [
    "A realidade é que você vai gostar dele dessa maneira, ou não.",
    "2f1947c4c53f77c6bf69e5b6aa2ab236"
  ],
  [
    "Para derrubar o lodo",
    "9990d956576cf5ec40fef05e11013318"
  ],
  [
    "E está escuro em um dezembro frio",
    "f4f44135b4d8d68d1a8ff9543d5186f0"
  ],
  [
    "Ela sabia que o futuro garoto estava à espreita",
    "76d68187dc91372bf51ce10b67bbf178"
  ],
  [
    "Sem ajustes em compras anteriores.",
    "4ff2ab98227e499590d5dbc6fe6e127b"
  ],
  [
    "Isso mostra que você está confiante e assertivo.",
    "b1bea2c5617bda302ffd4746b1a51d17"
  ],
  [
    "Baja California Sur, o estado mais baixo da Península de Baja, tem esta cidade como capital, assim como a Bolívia",
    "f70b9ecec143f6af65121b18ce5f479b"
  ],
  [
    "V não foi um número de sorte para este papa de 685 (alguns meses), mas XXIII durou de 1958 a 1963",
    "3a7fbbf8c724ecd46edaccb04c54ead2"
  ],
  [
    "Não há como eu ver isso até o final desta semana.",
    "8eaec4810541c7386b5cd1f1e8514df4"
  ],
  [
    "Comece a passar menos tempo com ela.",
    "71d41e0cb97c5447755698242198bbdc"
  ],
  [
    "Eu te vejo na parte dois",
    "919bbf5961849e727247e7a7ea8807f1"
  ],
  [
    "Infelizmente, Suffolk parece meio que me sufocar",
    "9143cf772475615c39059195570c72f2"
  ],
  [
    "Percebi que é hora de comer minhas palavras e encarar a verdade ",
    "3d5f2b586275ba599795ac9b74763c36"
  ],
  [
    "A campeã nacional de patinação artística dos EUA Sasha Cohen conquistou a prata nos Jogos Olímpicos de Inverno de 2006 nesta cidade",
    "3ecf3db139a384cc10f5292f4e57ffea"
  ],
  [
    "Eu quero fazer uma coisinha",
    "740fe36a0817d94ff9ef0e3e38889f60"
  ],
  [
    "Trate-o com respeito.",
    "b6560751f6b99883ac78d589d4123647"
  ],
  [
    "Vocês estão sentados um ao lado do outro durante um anúncio que está demorando muito, e você suspira enquanto se move para trás suavemente e descansa sobre a pessoa.",
    "95d061c835ad6b78bdc037b16c3d9390"
  ],
  [
    "É a mudança repentina nos planos",
    "6d2117ceb1476a2b15fdcbaa763a7871"
  ],
  [
    "Suas mãos podem estar abertas e tocar suas costas ou ombros, ou você pode apertar suas próprias mãos atrás dele.",
    "42d5d7661749a213bc4b5bcbdfec99ce"
  ],
  [
    "Alguns homens seguirão o caminho primordial e tentarão impressioná-lo com seus feitos.",
    "168f5d8a9a1e366373291223efa811af"
  ],
  [
    "Baby, eu vou ficar acordado",
    "d6b8da06cdf072b62975497bba9494ba"
  ],
  [
    "E que eu vou lutar contra o meu canto",
    "435cfa30894e4a50edc21021d1142583"
  ],
  [
    "Algumas das mulheres mais bonitas do mundo relatam ter dificuldade em ser convidadas para sair.",
    "d6590f673003a002f4bbd7f14b90bcb4"
  ],
  [
    "Sorria e faça contato visual educadamente.",
    "c18e820891a28bda937862b78999a2f4"
  ],
  [
    "Inaugurado em 1962, sua pintura incluía Astronaut White para os suportes e Re-entry Red para o “halo”",
    "33c05c7fe1c5562839b30996ad4165d1"
  ],
  [
    "Ontem à noite fui servido um pouco demais",
    "6f5ac80f2a953eec1424c34726a87c9a"
  ],
  [
    "Tudo vai se iluminar",
    "28854ffe9ea284912eb407efbd696974"
  ],
  [
    "Este papa nasceu em Wadowice",
    "dc29c6ddb4e59f74241cc773665d9cf5"
  ],
  [
    "Se ela parecer desconfortável com alguma coisa, não faça de novo até ter certeza de que ela não se importará.",
    "73275dc6e4e7538420616dc300e95676"
  ],
  [
    "Fazendo as malas e dando à academia um cheque de chuva",
    "31c1b97b3fe9947338a99707055fb601"
  ],
  [
    "Caso contrário, você pode sentar por perto e ler um livro - o objetivo é que ele se familiarize com você.",
    "62ba683572bcabf86d67f9619675f5e4"
  ],
  [
    "Saia, mantenha os saltos altos",
    "bfd7eed352fabdb6ac07c6c9f4a81b60"
  ],
  [
    "Termo para uma única exposição em um rolo de filme cinematográfico",
    "907373485e3be89565fa8485b10ac465"
  ],
  [
    "Em 1705, ele anunciou que os cometas de 1531, 1607 e 1682 eram o mesmo cometa.",
    "80840b4be37cb69fb5d51df0d059e3f0"
  ],
  [
    "Fale sobre seus sonhos.",
    "9d9f083e591e000f76ffaa61067db1b4"
  ],
  [
    "Eu não estou dizendo que você nunca poderia ser verdade",
    "a22f3feda9e3d64c6934b51cc121ae52"
  ],
  [
    "Escove levemente a parte de trás dos dedos sobre a lateral do rosto dela.",
    "d4db1ab513e37cf063cc43befc8f59fa"
  ],
  [
    "E seu braço, mas eu estou procurando por um. Você a viu?",
    "9f7fcc9ed8199fdc5217d533f15919e0"
  ],
  [
    "Tenha um plano de jogo para sua noite.",
    "a16f915e296ba2488568ea4531e114f8"
  ],
  [
    "Isso prejudicará sua credibilidade no local de trabalho.",
    "a38dcabf2d9a8f2cb7bf7bd80ac304f7"
  ],
  [
    "Diga a ela que você gosta de como os sapatos combinam com o vestido.",
    "69ab758da047e6ec3caf65727e02628f"
  ],
  [
    "Além disso, essas garotas geralmente se sentem confortáveis interagindo no mundo digital e podem apreciar uma reunião on-line tão bem quanto uma offline.",
    "5dd02df48b9fefc4ba794df453df68b5"
  ],
  [
    "Eu não consigo nem pronunciar nada, passe aquele ver-dizer-ver",
    "46789db37b449868f0d9d64c9509644f"
  ],
  [
    "Dê um beijo de adeus ao mundo",
    "fdf7190bdbf95f5c361933258739b246"
  ],
  [
    "Sentindo-se como Adam quando descobriu que isso existia",
    "5a5a97f56172e0a353984ddad4a0bdbd"
  ],
  [
    "Quando o pior ainda está por vir",
    "bfcd9f635ebd14c23b020157331ff2a8"
  ],
  [
    "Faça algumas perguntas ao seu interesse amoroso.",
    "a67522bbcb794527180ed1e4be0e445e"
  ],
  [
    "Meu nome nessas ruas, isso é familiar",
    "7bf6e75ef80fea1ac8f650dc2f5dc284"
  ],
  [
    "Tirem-me daqui a tempo",
    "2f374469398878bbf44416f13939c572"
  ],
  [
    "Tom de azul apropriado para usar às 12 da manhã.",
    "0bc6dd100f606eac975c387598db1cce"
  ],
  [
    "É para lá que ela está indo,",
    "4883c7fbfab61558794ca19b62e28eb0"
  ],
  [
    "Bem, agora talvez quem sabe um dia eu me acalme",
    "a0bf07134dc587af06a9d4e2a3470bb9"
  ],
  [
    "Meio usado para a escultura de “Honest Abe” vista aqui",
    "882a3244c1958c021c672226779da9f3"
  ],
  [
    "Você poderá sentar e conversar com seu par, observar as pessoas e passear pela cidade.",
    "4865b00ac51bfd22c3e31169f32ba91d"
  ],
  [
    "Através do céu (No céu)",
    "8620f0259797dffb707568faddd072df"
  ],
  [
    "Porque nós vamos fazer, algo",
    "9758f0dd5db19658c6b3d239f8b596c8"
  ],
  [
    "Aleta, Príncipe Arn e Galan",
    "fcd40e806e3f32c57e1f1b24ba202769"
  ],
  [
    "Membros da NFL em 1922 e 23, os índios nativos americanos Oorang foram liderados por essa lenda",
    "aa2281f462cd93e20ef297929aa9eaf1"
  ],
  [
    "Isso representa todos os aspectos da sua vida.",
    "c03ead1928267c7c4c013ffc3b8ef220"
  ],
  [
    "Bênçãos que eu tive",
    "534d582a33b83075aa5ada60bd87df22"
  ],
  [
    "Na minha estrada eu quebrei,",
    "e3e7877d4221b00be1e00322c2f11381"
  ],
  [
    "Grande Chico Escuela do beisebol dominicano",
    "7766846aae4b9280f652f3127b69ed62"
  ],
  [
    "Vamos, baby, vamos começar",
    "71d542633757cb4714b09e0871568ecf"
  ],
  [
    "Mantenha um pouco frio para que ela queira seu toque, mas não tão frio que ela esteja tremendo e desconfortável.",
    "8d40154b41087d0336910e07172c3f42"
  ],
  [
    "Quando eles se separarem, você pode estar lá para pegar os pedaços.",
    "924a7b3ecd0e5ff3b816c06e7b255e29"
  ],
  [
    "Flerte com eles para que ele veja.",
    "ffbe9cc0edc0ba3c719855a650ae4f61"
  ],
  [
    "Dentro do meu coração está tocando",
    "928d6453708dc8c8887f9e4d58e385c5"
  ],
  [
    "10-4 bom amigo, Reno está neste rio",
    "5a45a69b43f6b7196a1e2e8fe09f1c69"
  ],
  [
    "Após a apresentação de sua trupe de balé em Toronto em 29 de junho de 1974, ele não entrou no ônibus da KGB",
    "9f46ffbd57bf04649560e355f85adddb"
  ],
  [
    "E ele tem que saber meu toque de recolher à meia-noite",
    "da1da40c4ec5d8631a23cb764503a3f5"
  ],
  [
    "Em 1745, ela se tornou amante de Luís XV, servindo como sua secretária executiva por cerca de 20 anos.",
    "2384062c4eaa166ddcc792b1e1c8d2a8"
  ],
  [
    "Enquanto treina seu cavalo, você quer ter certeza de que está seguro.",
    "2c518ee8402746875c730cbdae89b307"
  ],
  [
    "Sem surpresa - com 88%, é a religião mais praticada na República da Irlanda",
    "feeb18dae8d15680098d85957ef8300e"
  ],
  [
    "A maquiagem não deve ser estampada como uma máscara - ela deve ser usada para destacar suas melhores características e camuflar as que você tem menos orgulho.",
    "a70a83bc100d5a142161a6ded86256a6"
  ],
  [
    "Não posso esquecer, me recuso a me arrepender",
    "7b60e05e2075ee35c50b54511bddc93a"
  ],
  [
    "Esta palavra para roupas lavadas é o nome de uma linha de moda da Shelli Segal",
    "85b497fd6e9a13639b448b43062c5940"
  ],
  [
    "Gata bem grossa com o chute que é doentio que precisa ser atingido",
    "1d3b074d05967db51017924d6fb0997e"
  ],
  [
    "Oh, é maior do que nós",
    "a8c82a538d9e6ff4d0765d4a6af80fc9"
  ],
  [
    "Faça perguntas a ela sobre você.",
    "4f104678ae2f64dbb6c64e564ea87513"
  ],
  [
    "Se você é amigo próximo, mexa com o cabelo dele.",
    "f78ce268a24b35eefc8f269ae368b297"
  ],
  [
    "Estou preparado para desmoronar",
    "1704b598fd9c14ee24945ecc1f6d6435"
  ],
  [
    "Você pode fazer isso facilmente parecendo preocupado e falando com ele menos do que o normal.",
    "4cc8c19b6c389664828079c07f12087f"
  ],
  [
    "Eu seguro meu amante pela mão",
    "bded5d64d614870911d57e4721a2a231"
  ],
  [
    "No entanto, lembre-se de que os gestos que você usa podem ser diferentes dependendo do seu sexo.",
    "6249cbad22e41b449e00014ef268111f"
  ],
  [
    "Verifique suas inseguranças.",
    "2a6d4ecf7ec6620888543b4fcef6ddef"
  ],
  [
    "O nome desse personagem de uma obra francesa do século XVIII vem do grego para “todas as línguas”.",
    "b4a7abd095b3a0783350b05501b238ce"
  ],
  [
    "Caras não resistem a ajudar uma garota necessitada.",
    "c78d5d61bd98cdab4be1f47339391a8a"
  ],
  [
    "Se partirmos esta noite e dirigirmos rápido o suficiente",
    "fa24c822bce969cdc4b867b5d883958c"
  ],
  [
    "Este conto, escrito por volta de 1820, contém a linha “If I can but reach that bridge... Eu estou seguro”",
    "01a9423a051851b4a83596d90f05483c"
  ],
  [
    "A estabilidade financeira não deve ser o foco dessa conversa.",
    "b5d72f7ce73b99436eda6f1ea8ec70e7"
  ],
  [
    "Respeite o que ela diz e não force, não importa qual seja a resposta dela.",
    "e7c0c80c782b1e4eed9044e1a05cc2eb"
  ],
  [
    "Você precisa causar uma boa impressão e fazer isso rápido.",
    "b94dad02321f7563e444298c1793e6d4"
  ],
  [
    "Na área, eles são os maiores e menores estados que aderiram à União no século 19",
    "9a7d9971ff777ef9d01053ff6d3c7d80"
  ],
  [
    "Uma gravata com uma cor complementar à sua camisa pode ajudar a chamar a atenção para o seu rosto, por exemplo.",
    "f9c6793ca9c83dd3f7f79098b30400a3"
  ],
  [
    "Você deve acreditar em algo, algo, algo",
    "feffa79ea0568dc63cdc1aa21d0b3d26"
  ],
  [
    "E vou começar a sentir que a esqueci",
    "5be59fddbe57e445791d86da537c45bd"
  ],
  [
    "No sul da Flórida, o tipo “rainha” desse grande caracol marinho é frequentemente encontrado na sopa",
    "7058b9bc3e63a9eabe5208e74cce1bcc"
  ],
  [
    "Esperando por você",
    "9229b5e9a8a16bd5d59e726b9a6a23e3"
  ],
  [
    "A palavra sânscrita para “venerável” nos deu esse termo para um guia espiritual.",
    "1db821e9ea0b6ef3db4a287f1ad8d642"
  ],
  [
    "E o que eu preciso saber",
    "27bf95bb279e2dff0b82f82f95a00360"
  ],
  [
    "O botânico holandês Hugo de Vries foi conhecido por sua teoria da mutação e por redescobrir as leis da hereditariedade deste homem",
    "ebd7a8b0dc7208856c23f362a4db4b5f"
  ],
  [
    "Houve um acidente como o Geico",
    "6dad95d9ea9a5f46b8cb7c001626731c"
  ],
  [
    "A cor mais popular para esta pedra de nascimento de novembro é um rico amarelo-alaranjado, como a cor do xerez",
    "419a9dd1d315a397a2da2b3766947da5"
  ],
  [
    "Desde que você veio, estou vivendo uma vida ultralife",
    "ddc888b89ff0b5ac5ae2f871cb1494fa"
  ],
  [
    "Embora tenham feito o musical sobre Evita, essa terceira esposa de Juan Peron foi presidente da Argentina",
    "907c69ca991e71032c62c9dc10985474"
  ],
  [
    "Procure no Dawes Rolls por um ancestral que pertenceu a uma dessas tribos realocadas para Oklahoma.",
    "ca5783b0e0f0770aa85dcb7586d877dd"
  ],
  [
    "com a queda do enron, é fácil sair do trabalho e ir para Banff. ",
    "55dd993aa4bd81fc88e1f2c5e8c0ebaa"
  ],
  [
    "E eu me viro e te abraço",
    "62079e867615e072b5923a9f4b1668bf"
  ],
  [
    "90 provas para me dar clareza",
    "c3a8ee04a202d9afda5ee9a2d157ff46"
  ],
  [
    "Beatrix Potter escreveu: “Era uma vez quatro coelhinhos, e seus nomes eram...” estes",
    "5229823498764587b251eb7ac82d6fb9"
  ],
  [
    "Nós fomos para o tele",
    "6ce5eccc94f50f42686de1130ea89d62"
  ],
  [
    "Encontre mulheres que não estejam ocupadas com outra pessoa.",
    "c5f8ea0e669f7a3be39345927360fbdb"
  ],
  [
    "Ooh, eu amo o jeito (eu amo, eu amo isso...), o jeito que eu te amo...",
    "338dec134abbaac978e34efcd137199e"
  ],
  [
    "A prima Kim saiu do trabalho",
    "e6ca7cf10f0e70c700ec58c91d9df183"
  ],
  [
    "Uma vez ouvi o Capitão Dan me contar uma história",
    "d22ebcaefa228ae4d9d53f689bcad67d"
  ],
  [
    "Eu estou representando o Oriente, enquanto eu estou fumando em Cali",
    "83d6a81cbbc2c775b4017d904cf96358"
  ],
  [
    "Compartilhe um problema pessoal e peça conselhos ao seu parceiro sobre como ele ou ela pode lidar com isso.",
    "0002aea4a99c71ceda5ecde7a21e8fa3"
  ],
  [
    "Também lhe dará a oportunidade de acompanhá-lo se ela estiver interessada. Isso significa mais tempo face a face e conhecer uns aos outros em um nível pessoal.",
    "cb8ca0e8d3eccca2ca0859005d0262df"
  ],
  [
    "Tente falar com ele como se você já o conhecesse.",
    "f6890bfc6130aed779d5f0d996bdeadd"
  ],
  [
    "Dedicada em 1962, a Thatcher Ferry Bridge atravessa a entrada do Pacífico para este canal",
    "e82c4a098cf13e7f61f5853828049df6"
  ],
  [
    "Pare de tocá-la quando ela disser para você parar.",
    "907c8faf0f344d7bee3b5baac273a235"
  ],
  [
    "Responda ao seu pedido de números de telefone.",
    "5bd3970c3feb2035630658dc60e0d6a4"
  ],
  [
    "Para onde eu miro quando eu tiro a brisa",
    "165e7dc602418cefa4960d0f7d08dd8d"
  ],
  [
    "Preste atenção na maneira como ela toca o cabelo.",
    "31471eeb162c5f2e2ea2a02a277cf0fa"
  ],
  [
    "A maioria não se aventura em um bistrô às 8 da manhã.",
    "58914df50203466134423e2e46b0982f"
  ],
  [
    "Antes de pegar a rodovia, é melhor parar para abastecer.",
    "7ea996e8101e600f1a18c806f82ffe49"
  ],
  [
    "Por favor, cuide de mim",
    "ffa2a8f388af9281dfd7e3228af00402"
  ],
  [
    "Apropriadamente, é o metal do estado de Nevada",
    "f07c9409653cf061f0fbe9663e7d35a4"
  ],
  [
    "Eu me perderia com você",
    "802c69112054b309f573a647238a5730"
  ],
  [
    "Este escocês está enterrado na Abadia de Dryburgh perto de uma vista que ele tanto amava que seus cavalos pararam lá no caminho para seu funeral",
    "899b9cd9f1ad6c52d5b2458514e315d1"
  ],
  [
    "Esse bug foi chamado de “cem pernas”",
    "029e973d6bc6e30c5a43df1cee54cbc9"
  ],
  [
    "E a batida, batida, batida, batida...",
    "5df7ba6ae675cb96a731a5e2b9fda84e"
  ],
  [
    "Foi rápido e divertido, o começo do fim de nós",
    "21c80ea7d8d19f1cc1503a86384257b5"
  ],
  [
    "Pitágoras descobriu que as estrelas da manhã e da noite eram o mesmo corpo; uma vez chamado de Afrodite, agora é chamado assim",
    "8f3332b0ae15db6bc442b9ab9c7d1fe7"
  ],
  [
    "“Que um iaque grávido mastigue seus ouvidos por toda a eternidade” é um mau exemplo do que os cajuns chamam de gris gris ou isso.",
    "bef1654d4a50f466fd5d0e1aca2b6796"
  ],
  [
    "O cabelo saudável é, estranhamente, um componente importante na atração.",
    "65870dad5753bb0370089477bef8974b"
  ],
  [
    "Há uma lavanderia e uma barbearia",
    "f2a990e6494d94715117a57e46a57f01"
  ],
  [
    "É uma maneira difícil de viver, mas eu sei bem",
    "3b86e30de67f060124adef78f6adf844"
  ],
  [
    "Mostre que você acha que ela é especial.",
    "8ad5d2a4631ae7eee5fb4da783894a3e"
  ],
  [
    "Estou enrolado.",
    "f26aac37d1459207748c00e1ee1925fe"
  ],
  [
    "Não deixe que ela pense que se ela parar de falar com você, será o fim do mundo.",
    "82d351f2f69d7a013f4b0ca7af56a1ef"
  ],
  [
    "Eu vou dizer as palavras que te fazem corar",
    "52bad89dbd03bfc2a0738e2a7c27401d"
  ],
  [
    "Eles podem ser simples, mas originais.",
    "5cab632ce52b51ec16beb7823855add9"
  ],
  [
    "Encontrei sua faixa de cabelo no chão do meu quarto",
    "8416de0d6b73c4bc6a548a4cde5fbb9b"
  ],
  [
    "Eu os vi montando, assisti eles desmontando",
    "9ad3f5040cc77abd83d1c915657770a6"
  ],
  [
    "Então eu saio do lado e bebo um",
    "9bbda9f7d21f63028b15a292e252a60f"
  ],
  [
    "Mas te segurando perto de mim",
    "7a86374f8eba75a81111489f4e9a9bf4"
  ],
  [
    "Termo matemático encontrado em Gênesis 1:28",
    "03c194c00b327ed436de07b2e6694206"
  ],
  [
    "Não há como chegar até você através desta cama vazia",
    "36118256111b09b547888dfde75d02d0"
  ],
  [
    "Sem eles, foda-se, eu digo a eles que isso não é novo",
    "6c6499134ff0b634ce0ff0f601d50bcd"
  ],
  [
    "A Companhia Britânica das Índias Orientais foi abolida depois que esta rebelião indiana eclodiu em 1857",
    "7d4f5e14d0cd9252b2a05945a4e4538a"
  ],
  [
    "Eu estou montando o chicote que não é familiar",
    "bb7c312abdbc0e5d2f0794bc3bc97a67"
  ],
  [
    "Nada pode me afastar de você",
    "9feb93c9c80dad9af11ac65cafd2136e"
  ],
  [
    "Olivia Mae Estou feliz por não ser só eu",
    "eebeb0eac5f24a0f16ac79ac66220e93"
  ],
  [
    "Provocações suaves podem ser uma grande parte do flerte, então um cara que está provocando você provavelmente está tentando flertar com você.",
    "51e47f09f6e8ab18a5679b8adaf70fc0"
  ],
  [
    "(Quem é esse homem) Quem é aquele homem comandando minha vida",
    "c1ac0f684ece50b37caa24112ebab988"
  ],
  [
    "Tempo e tempo, eu fui pego lutando",
    "64ddbbd5cb88b18ea13cdb1018b42301"
  ],
  [
    "Exemplos de elogios tímidos incluem:",
    "7df86485822f892475472544107d2f4e"
  ],
  [
    "Seja honesto sobre seus próprios interesses.",
    "bc42dc471eb904cd79ae27b6ccdfca76"
  ],
  [
    "E temos raízes como as árvores",
    "78f3d95a458f4091a73096dc6c779e56"
  ],
  [
    "Estamos ferrando quando saímos do clube ou não?",
    "56c0323d3fe86778b6dafdaf4fd42aaa"
  ],
  [
    "Lembre-se, os homens gostam de saber que você está interessado, mas eles ainda gostam da emoção da perseguição.",
    "d456b38a9a0e022baf11348cdbaaa280"
  ],
  [
    "Eu sei que não estou sozinho",
    "f0e8034b209b6358e2aa693959d344f7"
  ],
  [
    "A operação de combinar números ou uma asa anexada a um edifício",
    "fea1a5f36b6c366685a3e9372e23c4e5"
  ],
  [
    "Vestindo quase nada",
    "06bf580944bcb6e619b1e242619fe42d"
  ],
  [
    "St, Anthony Falls e uma ponte suspensa sobre o rio Mississippi estão no selo desta cidade de Minnesota",
    "4753bb0bce511ff4c9ae4e5d18df3e50"
  ],
  [
    "Pegue meu coração, deite-o de novo ali",
    "8019bbf67ebbb1f531adcfc30be1076b"
  ],
  [
    "E eles ainda podem me secar.",
    "d8807fbb57be2e19ccea822075ba08c6"
  ],
  [
    "Rip roaring wild, mais uma vez ",
    "17da34af7b4b55701b99deefef8642fb"
  ],
  [
    "Você diz a palavra, baby, estou pronto",
    "25efbfb5d6e83b5ecea1d5dcae96b93d"
  ],
  [
    "litígio, disse Dynegy's Doty. ",
    "b897127efe7e64bd95140bb154573a2e"
  ],
  [
    "Pense neles sempre que puder.",
    "e0625c87b39be5bfdbe97d1ce4c002bd"
  ],
  [
    "É onde meus demônios se escondem, é onde meus demônios se escondem",
    "69be19d9aadb57a93e4bb404eb8822b2"
  ],
  [
    "Oh Carolina, você continua me chamando de casa.",
    "8471d2779d8199291ed3c8c9547e5f07"
  ],
  [
    "Realidade dos sonhos, mais jovem para memórias de uma maravilha",
    "185302810d985114a336b74daa259dbb"
  ],
  [
    "Amplie seu escopo.",
    "0d123021d7bb1c3fa0da7ad5affbb419"
  ],
  [
    "Esta frase significa ter todos os seus arranjos concluídos",
    "99c298f650551e6ab6a43e25484c7bbc"
  ],
  [
    "Em 1701, este fazendeiro britânico, não um grupo de rock Ian Anderson, inventou o semeador puxado por cavalos.",
    "512b67b6437fcb531bfd8e59c414b9c3"
  ],
  [
    "Depois de executar esquemas de pirâmide e passar um tempo na prisão federal, ele foi deportado de volta para a Itália em 1934",
    "e0da92775bc624015defe527ed344608"
  ],
  [
    "Em 1997, este canhoto Seattle Mariners de 1,70 m tornou-se o primeiro arremessador na história de sua equipe a vencer 20 jogos.",
    "34a182fc4f30aa87badf2ae4bb8d3a18"
  ],
  [
    "Estou apenas protegendo minha alma",
    "cafa785e21e89d5cc10222226524cf49"
  ],
  [
    "Eu acho que não há dúvida",
    "9387c88462136731869ccda1f611d2ae"
  ],
  [
    "Garota, você sabe",
    "adea1bd944ec69b5eaa8cc7e4b0b8f59"
  ],
  [
    "Ela pega o casaco e diz: “Vejo você por aí”.",
    "4e4410638df9d74f7c851bc98d033e51"
  ],
  [
    "Diga a eles que é meu aniversário",
    "677bbd0378e38b685b6d96be49d48608"
  ],
  [
    "Seus planos para o fim",
    "0ececd63451504a820ae2a918a9a3cdc"
  ],
  [
    "Qualquer tipo de comentário pontual ou cáustico sobre você ou outra pessoa não tem lugar em conversas de flerte.",
    "7c43bbccbd8421796345ec84bcafd5cf"
  ],
  [
    "Mas ela não vai desistir, seus pais vão olhar para ela engraçado",
    "7cbe90ef8cbfc6af9830dcc7c4b66fa1"
  ],
  [
    "Tente dar a ela algo que você sabe que ela vai gostar ou que você a ouviu mencionar.",
    "41dd5c90cc5c27ce838b4f7a5693049d"
  ],
  [
    "Cadela, você está fumando refrigerado?",
    "1761e712e4f3987a909c2a9757c59835"
  ],
  [
    "Ele parece uma bebida fresca de água",
    "aa60a24189f7baad5e6531d80342ba58"
  ],
  [
    "“A loteria” ou “O bug do ouro”",
    "911cacb313cd27739e00c2e1776c50a2"
  ],
  [
    "Pode ser um abraço, um simples “eu te amo”, um cartão ou flores.",
    "8c3b81c12f75d16174037281866fcf27"
  ],
  [
    "Então nós saímos no vento, nigger shit",
    "d2074eacaef99f83044d0fc726c58317"
  ],
  [
    "Este detetive belga não acredita que o suicídio seja a causa da morte de um dentista em “One, Two, Buckle My Shoe”",
    "fe0eebe158f38ba6028152d6852f5017"
  ],
  [
    "Faça um círculo de 20 metros em uma extremidade da arena e, em seguida, gire o círculo.",
    "24eac7f479b5dbd0650710c9851f02b5"
  ],
  [
    "Enfrente ele com seu corpo e mantenha sua postura aberta e convidativa.",
    "87a990e4d637a92edb054b1281e6fca0"
  ],
  [
    "E então ficou claro - eu não posso negar, eu realmente sinto falta dele...",
    "9c4f74696b8cc8967e691ae4e30022ae"
  ],
  [
    "Mas a música.",
    "4559eb9eddf0a438f277c4d985eecb6c"
  ],
  [
    "Crescendo no horário do sul",
    "383dbf88210710c33dd46d53b2bbb253"
  ],
  [
    "Aqui está para você magnólias selvagens",
    "59967d6689c576a43b3308db3e8ac48e"
  ],
  [
    "Deixe-a expandir seus horizontes de jogos.",
    "a3d71340a8b0353ea21327939ea67cbc"
  ],
  [
    "Passe tanto tempo com seu namorado quanto sem ele.",
    "4b213af0b239db2dd55dba38daabf143"
  ],
  [
    "Quanto mais garotos eu conheço, mais eu amo meu cachorro",
    "2e95b00a769b3f8a57ec6973f557368f"
  ],
  [
    "Provoque suavemente a garota sobre qualquer coisa, desde sua obsessão por seu gato até seus sapatos rosa, o tempo todo, deixando-a saber que você a acha muito fofa.",
    "127b509f0c2cbce083606345a75fa8da"
  ],
  [
    "Decida como você quer gastar seu dinheiro.",
    "78e48423667c6face4392072f567a884"
  ],
  [
    "E você diz: “Allah hu akbar.”",
    "da068ba5e97dcffac62b330d43cff3df"
  ],
  [
    "Evitar julgamentos ou culpar",
    "d03609009a75f7a60edafc2e98da91e2"
  ],
  [
    "Ou como esse anel na minha mão esquerda acabou de aparecer",
    "d1946bddb22c8fb5bbb13e24e41574b8"
  ],
  [
    "Também se concentra no desenvolvimento da comunidade, programas educacionais de extensão, programas de conservação de tartarugas e pesquisa biológica, incluindo propagação e revegetação de plantas nativas. ",
    "d721c882a329d94605255a38210f03b4"
  ],
  [
    "Muitos exploradores já procuraram essa rota marítima ártica conectando 2 oceanos",
    "e35ae70ad528084ee967a5f9dd3f1451"
  ],
  [
    "Que você merece",
    "b8d8dfcfc11c19a6ad3e459b9b4d1c33"
  ],
  [
    "Limusine Cadillac preta longa",
    "b02198c1047f1ac210271d9050b9ac70"
  ],
  [
    "Acordei cedo esta manhã",
    "a017f9b6597f2de1b02696c665a8b119"
  ],
  [
    "Vocês, o cachorro grande, Pitbull, Terror Squadians - SIM!)",
    "2d8b2c3172a03bbe9cf341007495fd9c"
  ],
  [
    "Questionado sobre a possibilidade de isso acontecer, Gorbachev disse: “Nada é eterno”",
    "17c255d90a272710497523be4bba9c9f"
  ],
  [
    "De Miami, causando problemas em LA",
    "d69204dddf15bfc319bfbb08cc630cb5"
  ],
  [
    "Apenas aves, coletivamente (7)",
    "7d66f047c3079b26e26128942b1422ee"
  ],
  [
    "Ou Miami Nights, nas noites de Miami",
    "2fe1f748af24ad9a5b96db3f58bb0ea9"
  ],
  [
    "O jeito que você vestiu essa blusa deixou seu garoto tão gostoso",
    "169e0328b19f18bb13b9647c7a6a2c25"
  ],
  [
    "Eu não acho que eu fiz, não até hoje à noite",
    "03cd4cd7f9779754e9c2fdd46b87e4da"
  ],
  [
    "Você precisará ter uma linha para isso, já que o cavalo não está sendo montado ativamente.",
    "61f0a8909a99090208766360fdd6cfd7"
  ],
  [
    "Eles pulam para fora e você entra",
    "1ab3f672950699493a71e199130fcfe8"
  ],
  [
    "Mas eu não quero ser o único a te contar uma mentira, então",
    "f112e5ea3265237e086424889b6c5b6c"
  ],
  [
    "Leve-me de volta, de volta, de volta",
    "6d648df8abe1c891b2618bd6e39e2e3d"
  ],
  [
    "Como no Havaí, a cana-de-açúcar e essa fruta tropical são grandes exportações",
    "ded0bb6fef47869e48d60973c1208b70"
  ],
  [
    "A romancização de uma peça diz que essa “terra” é “sempre mais ou menos uma ilha”",
    "222e58fbbf5ec19164b9f4dff6b35a9c"
  ],
  [
    "Nada de especial",
    "a2c5028dfedeeae67f5fdde3e9723a6a"
  ],
  [
    "Você quer mantê-lo leve e divertido ao flertar com eles.",
    "a42c46d0b43054ad79c54891f32a1fe5"
  ],
  [
    "E eu sei que o governo administra a AIDS",
    "5906017ac76f7d36b33e0c93d969af7d"
  ],
  [
    "Quando você está deitado na caixa de pechinchas",
    "71be9bb24658f30dd26d82c83e3bce52"
  ],
  [
    "Você sabe que eu não estou falando besteira",
    "4a5d85c5b1846cd349fc7506e77c5f6a"
  ],
  [
    "Mamãe, venha rápido",
    "9a9b38cc74be4a1d449cb1bcdff19553"
  ],
  [
    "Ela estava comigo antes do acordo, ela estava tentando ser minha",
    "bec3aa7104bbe1621334ce61bdc740c7"
  ],
  [
    "Se isso é o que é preciso",
    "deee86240ef0369d2b2e49ba15e05abe"
  ],
  [
    "Projetado por John Roebling, quando foi inaugurado em 1883, era a ponte suspensa mais longa do mundo e não estava à venda",
    "5dc5a2cf857e4ff52a0164351a5485dd"
  ],
  [
    "O nome do monstruoso Caliban nesta peça é um anagrama de uma antiga grafia de “canibal”",
    "de8fc093537bab1d88fc24ae4f244e4f"
  ],
  [
    "Depois de conhecê-lo melhor, faça o que quiser, é claro, mas pode não causar a melhor primeira impressão até que ele saiba o quão incrível você realmente é.",
    "66126f1bd9a1b8a848fc3af94a4a4de2"
  ],
  [
    "Existem muitos fóruns na Internet dedicados à análise de diferentes métodos de estudo.",
    "a5a8ec6aad94c2ce4273f1ed15712d58"
  ],
  [
    "Michael Mann, diretor de “The Insider”, chamou esse ator de “Um jovem Marlon Brando”",
    "6850440b4142de05089ba922338c5999"
  ],
  [
    ", Como ter ideias românticas1",
    "803a45747decda87f83c54a9d1559407"
  ],
  [
    "Apelido do estudante gordinho que chega a um final infeliz em “O Senhor das Moscas”",
    "bc2107b35bf4f3f1e1fb71532d5ce6a2"
  ],
  [
    "Bem, eu tenho desenhado pequenos corações no jornal da manhã",
    "0c2a20f6e4137ebedde29cc78d6e3615"
  ],
  [
    "Se dependesse da minha mente, eu estaria seguindo em frente",
    "e931511f029233e83eec4f2d155f6a25"
  ],
  [
    "Mas eu ainda enchi as notas com citações reais de negros",
    "93f5753a0089c8031a0d6f7dfa39f295"
  ],
  [
    "Use as redes sociais.",
    "1dc8f08d1d17ac9723d9e4863a06f230"
  ],
  [
    "Trina, Jeena-fah Lopez, quatro filhos",
    "9f2c528a0db2a2167642a51a98a823ce"
  ],
  [
    "É 'adios, realidade'",
    "0d23b25df6fe0eec865b2d061fab3fba"
  ],
  [
    "Saí em uma maca, acabei com uma muleta",
    "e0e497ed9f43dd70ad38f35751df08df"
  ],
  [
    "Se eu pudesse poupar mais remorso",
    "8e1bcc7567fd65da499ab19abef1eae2"
  ],
  [
    "Ele escreveu a ópera ragtime “A Guest of Honor”",
    "445ea54e57f92851eb5b33ee2acfff94"
  ],
  [
    "Às vezes, as meninas pensam que agir de forma misteriosa e indiferente as tornará irresistíveis para os homens, mas isso é equivocado.",
    "ca10c5b521ca3da9e4acbf952a248cce"
  ],
  [
    "Você é o mestre do seu próprio universo.",
    "3b06560edeb84f32fd5600613e36275b"
  ],
  [
    "Perceba que usar e-mail é um método pouco romântico e covarde.",
    "596956084c9dd9170e73bfc2525c7258"
  ],
  [
    "Se eu me ajoelhasse e dissesse que eu era seu para sempre",
    "33b198b200b1550572a1c6a24a737b79"
  ],
  [
    "Me pegando",
    "11603e171cf833c69a9e5ac63b67d26e"
  ],
  [
    "Em 1997, este programa de TV com 2 2s em seu título foi para 2 noites por semana.",
    "69a5bc1fb510d605944ddb880877120f"
  ],
  [
    "Sim, aquela mulher me deixou chapada, mas eu não estou seca",
    "4e24645a7559201053297b763b47d0fe"
  ],
  [
    "E as crianças",
    "13e0c3606073afdb743a67c9e373816f"
  ],
  [
    "(Cara, eu estou tentando pular nesse álbum!)",
    "fa38e591287ee189029991176d7e6615"
  ],
  [
    "Nesta cidade maluca,",
    "36776ded8684073dd10b2a7db29d39a2"
  ],
  [
    "Também devemos ter uma boa ideia sobre as taxas.",
    "3a544ef10a67ba4fac4449d1ba242549"
  ],
  [
    "Não se esqueça de deixá-la ouvir você se gabar dela.",
    "341475463878c2a01a195e58f2d27147"
  ],
  [
    "Quando estou com medo, inclino minha cabeça e rezo",
    "ccf128dc35ea488edc5305148735a4a5"
  ],
  [
    "Sim, parece fácil amá-la, mas acredite em mim, irmão.",
    "0bfc791745f931c0096645aa9ab82f57"
  ],
  [
    "Em “Scream 2\", o personagem desta atriz, Sidney Prescott, é estudante do Windsor College",
    "7c7d766f515dc7f6388fc7e629a4ff6d"
  ],
  [
    "Eventos como shows ou festivais de música.",
    "d98fb05bc445cb517dbb8ad7a7a0139c"
  ],
  [
    "Falar com as pessoas é mais fácil quando você está bem cuidado e se sente renovado.",
    "bcd456b15249643f538404aa8deab889"
  ],
  [
    "Você precisa bombear seus freios e dirigir devagar, mano)",
    "ed3edf0f2a612f067281b9f279cd83a6"
  ],
  [
    "Importante estrategicamente, a pequena ilha de Diego Garcia é encontrada neste oceano",
    "a4c9a5813d89878db959282ac4084641"
  ],
  [
    "Oh, eu nunca sei para que lado vai seguir,",
    "619950fc6a9001f985306b79dd8fc89d"
  ],
  [
    "Se ele está sozinho em casa, vir com sua guloseima favorita também pode fazer com que ele se sinta ainda mais animado.",
    "8f3b22a51640acca7d5b024c1a3cfaa7"
  ],
  [
    "Eu sei que você ouviu falar de mim, mas adivinha o que vai acontecer se sairmos",
    "f1c87a8c953c27a9329ba741bb0138e2"
  ],
  [
    "Se houver uma longa caminhada do estacionamento, ofereça-se para deixar outras pessoas na calçada, estacionar o carro e voltar a juntar-se a elas.",
    "7f6d338feded7cc47bf427ee36582f84"
  ],
  [
    "Defini-lo como privado pode impedir que as meninas interajam com você.",
    "4e4fc0a62d99a2969efda9761df9196e"
  ],
  [
    "Observe o comportamento dela.",
    "2e8ee1c6351ece024c8d2cad46733924"
  ],
  [
    "Leia seus pontos.",
    "92a36fcbb87e6038ee4066e944fa32a0"
  ],
  [
    "Anteriormente apoiada pelas Blue Belles, ela agora usa seu sobrenome para todo o grupo",
    "8464862f70c26e800878501b90c1b16b"
  ],
  [
    "Ao longo do caminho",
    "feddf52cd0335a8599fe1fe45508c037"
  ],
  [
    "Pinto Colvig era a voz original de Pateta, mas neste clássico de 1937 ele chegou a ser Sleepy & Grumpy",
    "6e97d6d3c4e861826ca4e751fe5d19d6"
  ],
  [
    "Há um pequeno mergulho em uma estrada sem saída",
    "97b61ee846460d9ae67fc72caf8e71ac"
  ],
  [
    "Grite tão alto que não esquecerá nossos nomes",
    "6b69768035089256cab4634d327af08d"
  ],
  [
    "Certifique-se de não assustá-lo; dê dicas sutis alguns dias antes, então quando você perguntar a ele, ele está preparado.",
    "0fde8205d435ac91f10350b71de5609a"
  ],
  [
    "(Você tem que ter certeza de que não é maluco)",
    "07d0e414153075a4258a51d2ee23224b"
  ],
  [
    "9 de agosto de 1974 - 20 de janeiro de 1977",
    "5a13e1addb98ac09555554defcb5b555"
  ],
  [
    "Tome banho, coloque desodorante, faça a barba, escove os dentes e use roupas limpas.",
    "17318acff6ec037acb3d154c185736f1"
  ],
  [
    "Este líder dos Green Mountain Boys nasceu em Litchfield, Connecticut",
    "a1f703c0df12abe3e31ac1d00348ecb0"
  ],
  [
    "Flerte com outras garotas.",
    "bbb90bf33b83486ec80cf93db32538e7"
  ],
  [
    "Bem, ele me deu o chamado cargo executivo",
    "4de65804f0e3239227da318f1901ac75"
  ],
  [
    "Duas semanas depois do dia em que ela completou dezoito anos",
    "1c24e1494fbbf9d0f4e08bf0cc3b46f1"
  ],
  [
    "Eu nunca vi uma garota como essa",
    "942560bc94e9b5c2895441f215984adb"
  ],
  [
    "Eu chutaria essa coisa",
    "b26fcd13235edafc0c9a45d829bbbde2"
  ],
  [
    "Noites quentes de verão, sussurrando o nome dela",
    "9ed809d70b49159adb33687083225957"
  ],
  [
    "Do árabe, é uma reverência baixa, ou uma saudação que significa “paz”",
    "a63d8bf4d5f0a6e442427195c7d7d678"
  ],
  [
    "Eu cobri muitas milhas",
    "f87e56aa0aba066389c2eba8ca7788f5"
  ],
  [
    "Porque você sabe que amar está fora do comum.",
    "14452812d32a42897388762298309fc9"
  ],
  [
    "Convide-a para sair pessoalmente, se puder.",
    "7d9dce32caed1aa8f6e8c23d05891d64"
  ],
  [
    "Que você costumava ser um homem",
    "063eece74c5a3913cc3f159152bf4462"
  ],
  [
    "Oh, nós dois sabemos a verdade",
    "951decdac29c85d45a7858b60153c43d"
  ],
  [
    "E beba um pouco de vinho como a Comunhão",
    "fccbbfa8bf15fc050e59510588125630"
  ],
  [
    "Eu tenho sido um tolo por amor desde então ",
    "1221f5b328fc3d0bfe9789b9f526ec35"
  ],
  [
    "Em 19 de julho de 1996 Janet Evans acendeu seu fogo",
    "dd8cb86642df7c8d6c73cb38f5dfc775"
  ],
  [
    "Quando você sentir meu calor, olhe nos meus olhos",
    "ce9b7ec06be9869601752512d187d55c"
  ],
  [
    "Os tímidos coram e acham adorável se você corar também.",
    "9e3433221be5dffca87d3d58e05d9972"
  ],
  [
    "Eu não te amo",
    "094fa906708b7cbe9cf88eb772542e6c"
  ],
  [
    "Um caminho solitário",
    "b12a895663447163f3bec2eec6197175"
  ],
  [
    "Você não sabe o quão pouco você importa até que você esteja sozinho",
    "cf5c58fffbaf32720cf713e4a7ed5fb4"
  ],
  [
    "Eu não posso acreditar que eles costumavam estar amando essas enxadas",
    "299c571e9d7badcedb91fbf3502f589b"
  ],
  [
    "Minimize a importância das respostas negativas.",
    "4cefd6057a91c18d88f22cf0f9f9b79f"
  ],
  [
    "Eu amei os bons momentos aqui, e vou sentir falta dos nossos bons momentos aqui",
    "4c6c7b57e688ae142f0f141f1c099048"
  ],
  [
    "Veja as prioridades dele.",
    "6c5ca81c9a1939472f9e06f98e972ded"
  ],
  [
    "Não faça essa pergunta a um pescador; se ele responder, isso vai parar sua raia",
    "7f73cfabf58b1e19d7e15a05e00b4a60"
  ],
  [
    "Este inseto viu Cock Robin morrer, “Com meu olhinho, eu o vi morrer”",
    "61fecc636aace601abe509bace38ccec"
  ],
  [
    "Dê ao meu bebê algumas rosas Quick-Sak",
    "41b38de6543dde24bb4c8bc12e937910"
  ],
  [
    "Acontecer, acontecer",
    "25e9007a0a35778fd534e992bf6b173a"
  ],
  [
    "Na década de 1930, várias estrelas tinham esse sobrenome: Dick cantou, Eleanor dançou e William detectou",
    "44d8ef90e7497443e2a4550f646810be"
  ],
  [
    "Pertencente, preservado ou mantido pelo governo federal",
    "a88bf3821a1da8bb9fe838ecfd981ffa"
  ],
  [
    "Mas eu sei que Deus fez outra de mim",
    "afb020f692071b9d1006ac0da1561681"
  ],
  [
    "Ela não pode fazer contato visual prolongado com você se você mudar o olhar.",
    "b88b030fabb5bc30acfd304b23913794"
  ],
  [
    "Você pode encontrar “Mali” escrito em nome deste outro país africano",
    "4ee3e2f8dbd809f05b0c64b04a89c200"
  ],
  [
    "O Palácio Papal é um marco nesta capital do departamento de Vaucluse",
    "120126078e606c7adfa80bcb9450e4e7"
  ],
  [
    "Elementos importantes na música são a melodia e esta agradável combinação de tons, do grego para “joint”",
    "96da5cf91832073e18764a52253469a6"
  ],
  [
    "É Johnny Cash e Charley Pride",
    "eee9cf07774ad1a497f199c77120df9b"
  ],
  [
    "Eu não posso acreditar que eles chamam isso de colchão",
    "b4fe972850ece7fa7ecda7d758084210"
  ],
  [
    "Mulheres tentam, homens tentam, você e eu tentamos, tentamos, todos nós tentamos",
    "0c317a8b899fc8df66b956f2627994f1"
  ],
  [
    "Aqueça sua garota.",
    "2a5cd02d616d03e635f7ef5049e7bb0a"
  ],
  [
    "Eles me levam para trás e me dão um tapinha perguntando sobre algumas calças cáqui",
    "17456c04a618c22ad6d8aae6e7a1c749"
  ],
  [
    "Dizia-se que John McCain era “um oponente” desse tipo de gasto político “ele é quase kosher”",
    "c2c2079d729f8e133944640233a83c61"
  ],
  [
    "Eu posso fazer, eu posso fazer, eu posso fazer as estrelas dançarem",
    "d186de7b9decd2ffc9369a1ce4673695"
  ],
  [
    "Ela interpretou Laura Petrie nos anos 60 & Mary Richards nos anos 70, ambas na CBS",
    "c49f4f3379989abc4c02fa1d2ea8d70b"
  ],
  [
    "Continue indo em encontros divertidos.",
    "f084b1b447486898468e3fdd78c73820"
  ],
  [
    "Além disso, você tem o bônus adicional de conjuntos de swing se você for do tipo brincalhão.",
    "3e8106026c2a79fe4e5b43dd761dd85b"
  ],
  [
    "E nunca ter que explicar",
    "dc28ad3dc89c6e8678a34826f7046c80"
  ],
  [
    "“Oh, eu pensei que você tinha dito outra coisa.”",
    "0e44c5fad553646917e54326415bec5e"
  ],
  [
    "Este tipo de café é feito por liofilização ou menos dispendiosa, por secagem por pulverização",
    "d289b271f09c01c24732f69669a5c151"
  ],
  [
    "Garotas más, manos de verdade aqui comigo",
    "073eeb82369b069281c395d411cdb871"
  ],
  [
    "Quando você vai",
    "732c41622c3115ffbd8291f3d7d04cbe"
  ],
  [
    "Lendo seu e-mail ou outra correspondência.",
    "3341d318a027fe491fd31c5c618046e8"
  ],
  [
    "Foram feitos sacrifícios",
    "0f8d79a1ae4f3b38f90060de8ec2859b"
  ],
  [
    "São as pequenas imperfeições",
    "8add21266ba8026067e5f5ef19605a58"
  ],
  [
    "Se você ama os olhos dele, diga a ele que você ama os olhos dele.",
    "2a1f6d4f38268f42b62d9bd5f0e8d44c"
  ],
  [
    "Andando em uma dessas ondas",
    "ab417466b384f776429c392b70e4e1ea"
  ],
  [
    "Observe quem inicia a conversa.",
    "348a6e306e92dc94dfffe410127ce600"
  ],
  [
    "Sim, deixe-o ir, você estará fazendo um favor a si mesmo",
    "30d870881284644271fee33b5feb747f"
  ],
  [
    "Pretty Boy Floyd se tornou o novo inimigo público número um depois que esse homem foi morto em Chicago em 1934",
    "52b1aedaf1c8068b0c04eb2182a507c8"
  ],
  [
    "Não faça suposições sobre ela antes de conhecê-la.",
    "bfcba41f4484a93a9f561aabf69bfe9a"
  ],
  [
    "Tenho que tirar você da minha cabeça",
    "bc24e712771aaf2fbb580fefcb95a0e2"
  ],
  [
    "Duece-double-oh-six, estamos prestes a fazer assim - yo",
    "1b98b24782e22637c06c86a570e75a45"
  ],
  [
    "Um idioma do Oriente Médio, foi adicionado como o sexto idioma da Assembleia Geral da ONU em 1973",
    "6d5b5a4b61a6b0117d829cb469d01cf0"
  ],
  [
    "É sempre uma boa ideia ter alguém que saiba sobre cavalos com você para ajudá-lo a gerenciar o cavalo no início.",
    "857a8cff601af9a0e60644e095269a3d"
  ],
  [
    "Em 10 de setembro de 1955, John Wayne apresentou o primeiro episódio deste set de faroeste em Dodge City, Kansas",
    "62adaa0a12e167f73bb349f3f4ffccee"
  ],
  [
    "Maggie Gyllenhaal assumiu o papel de Rachel Dawes neste filme do Batman de 2008",
    "976a303006086020341fb8cff6e6b70e"
  ],
  [
    "Fazer isso faz com que você pareça mais acessível e sociável.",
    "178d3d818edab83d0ae88ed91b1635c2"
  ],
  [
    "(Amor e carinho), toda a minha atenção;",
    "83807876ce8fa1367ae43bad0edfb095"
  ],
  [
    "Desta vez, deve haver um ambiente mais íntimo, mas ainda não individual.",
    "dc29374d4e5a8f4f14739a6bb4990c4e"
  ],
  [
    "Esteja preparado com comidas sensuais como uvas, morangos, queijo e biscoitos, ou chocolate.",
    "8a0ccf6fa54353d5463f0a0e1f58dfff"
  ],
  [
    "Vaqueiras à procura de cowboys",
    "a56fc17b79f7a698d7a69a3a77f286a3"
  ],
  [
    "Essa heroína Flaubert simplesmente não consegue parar de fazer ovos",
    "b9e55a3fe3e55982071462cf31e76136"
  ],
  [
    "É fora do armário que ele estava no armário com Nan Britton, uma jovem melindrosa",
    "ab8d152bb621aaa2e2e9404a6e98c676"
  ],
  [
    "O fundador homônimo desta empresa, filho de imigrantes alemães, vendeu picles para mercearias de Pittsburgh",
    "cfc366cd7fb0ae0f28886df3f927fb1a"
  ],
  [
    "Dê a ela um contato visual sutil quando você fizer o elogio, para que ela saiba que você está realmente apenas tentando falar com ela.",
    "7bd17f17971f70a0b4b555d54c94b9e7"
  ],
  [
    "Mais importante ainda, use roupas que tenham uma boa aparência e, ao mesmo tempo, façam você se sentir confortável, para não parecer visivelmente desconfortável.",
    "a6ccfdd19b5a37b7a5a7c79b8bdd3e17"
  ],
  [
    "Ria das piadas dela.",
    "3b53886dbb76fe4954b8b7df3c80d254"
  ],
  [
    "Converse com ele sobre algo que ele ama ou seus interesses.",
    "25b80de8857753e47d347f1dece7ced0"
  ],
  [
    "Segure meu coração para me impedir de sangrar agora, agora, agora, e eu nunca vou te decepcionar",
    "40f07f9cc7110fcddd462bef8b538a85"
  ],
  [
    "Ganhar dinheiro é minha tarefa número um",
    "9387eb080aa5b986af30efef90a1e358"
  ],
  [
    "Sim",
    "71625e2d4d99b11fef6e5184912d7cf6"
  ],
  [
    "Eu só não sei, eu só não sei, yeah",
    "1767bd3347bd2985a8ac45e5135310dd"
  ],
  [
    "É você, é você",
    "9e39d1e8187ffcfbe84329d79e3f3f5f"
  ],
  [
    "Com o bling-bling,",
    "aea6f2515d166b56dd5761ba24ef7c8e"
  ],
  [
    "Eu preciso do seu amor e estou morrendo de vontade",
    "0eef65aec54f82070d7830627a489c67"
  ],
  [
    "Podemos balançar o ônibus, podemos compartilhar um pouco de sangue,",
    "3e6b2bf01897fa52c66f03a846000ac8"
  ],
  [
    "Gyal, você deveria conhecer SP e um batedor.",
    "ac1125e031a2617cd77146716459f4d2"
  ],
  [
    "Todo mundo desça se você me sentir",
    "bd4f9a935efb6a7d07f35363d5edfedd"
  ],
  [
    "Você toca meu peito, eu sinto suas pernas",
    "e91448741a599ad66272b0f63357b875"
  ],
  [
    "Deixe seus sapatos na porta, baby",
    "c815c2da91e37d4aae6784bf6976a976"
  ],
  [
    "Sou imprudente, emaranhado, suspenso",
    "4c36a5dc99c58909f9981fcbd957c9f8"
  ],
  [
    "É a última vez que você vai beijar esses lábios",
    "93601449f53d37977b81ee16a9b2c15b"
  ],
  [
    "Levante-se como o sol da manhã",
    "c59fbc433ccaaa3f1ae7f11dd246ef93"
  ],
  [
    "Você encontraria",
    "30b38352328fdc03971ffc406287c2dd"
  ],
  [
    "Porque quando estou com você tudo desapareceu",
    "6a8b5fc908e5449241c3d3386e9547a3"
  ],
  [
    "Faça-me rico, siga meus comandos e eu lhe concederei um desejo",
    "7a7e5a3dc3dfb3a7f691b306b6e57f98"
  ],
  [
    "Hahahahaha, aumente para mim",
    "9458c199f21297add580c6aceedc0176"
  ],
  [
    "A propósito...",
    "eabedbac181212c8bbb08a2f58f8af19"
  ],
  [
    "Adormeci Eu tive um sonho incrível",
    "4747c704bdbcba6b45acf8db51567e3a"
  ],
  [
    "Saia para o sol",
    "780507e82623b50abc1d8fc016405689"
  ],
  [
    "Eu não preciso de um salário (não preciso de um salário)",
    "d9de0e08823fe939d2c5b1264ddeaccd"
  ],
  [
    "Deixe-me ver se você pode executá-lo, executá-lo",
    "0ec78c734ccb256bab64930371cfd4a5"
  ],
  [
    "Se você acha que tudo está perdido",
    "82535584463b0971a58d4c2d29272f34"
  ],
  [
    "Tinha que fazer do seu jeito, tinha que jogar",
    "35018465adafbb81dfbb743bbc3fbbc6"
  ],
  [
    "Esta é a parte em que eu me liberto",
    "88f5188ccb27207dd6aaeb83221966cf"
  ]
]