[
  [
    "Mas se você está planejando fazer alguma paródia, você precisa fazer isso um pouco melhor do que isso.",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "No início, Sonja recusa toda ajuda, mas depois é forçada a aceitá-la e, juntos, eles vão salvar o mundo.2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "Freqüentemente, é o pessoal que fornece ajuda humanitária que já está operando em uma área depois que houve uma quebra da lei e da ordem, mesmo antes de as forças das Nações Unidas serem destacadas, se é que elas são implantadas.",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "E fiquei muito incomodado com o sotaque de vários personagens.",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "Sempre tive essa curiosidade mórbida quando se trata de filmes notoriamente ruins e impopulares.",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "Tom Selleck faz um trabalho fantástico aqui, como sempre, e o filme é muito bem-humorado e educativo.",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "Contando com o apoio da mídia tendenciosa sem precedentes, baseada em fabricações, bem como no apoio esmagador de certos círculos internacionais, o lado muçulmano-croata tem abusado do acordo para se preparar abertamente para uma ofensiva militar em grande escala, como foi confirmado por relatórios da UNPROFOR.",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "Ele alcançou o top vinte em sua terceira semana, alcançando o número 18, e liderou a parada em sua sétima.",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "Acabei de ver isso ontem à noite e, para ser franco: “Estilo em vez de substância”.",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "Nesse cenário, o centro de gravidade da política no partido republicano mudaria para o presidente da Câmara John Boehner, o presidente do Comitê de Orçamento da Câmara, Paul Ryan, o líder da maioria da Câmara, Eric Cantor, e outros representantes importantes, incluindo David Camp, Kevin Brady e Kevin McCarthy,",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "Case-o com uma mulher desavisada para reprimir as fofocas (e mantê-lo trabalhando).",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "No entanto, este ainda é o filme mais idiota já feito, destinado a ser apresentado por Gilbert Godfreid ou Rhonda Shearer, se ainda não foi.",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "A grande cena durante o jogo de hóquei não foi necessária.",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "O primeiro diagnóstico mais conhecido é que a demanda entrou em colapso devido à alta dívida acumulada antes da crise.",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "Incapaz de se assegurar de um sucessor presidencial manso, Kuchma quer o que chama de “república parlamentar” com um presidente fraco e um primeiro-ministro poderoso.",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "'Traffik', apesar do título, não é realmente sobre drogas.",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "Até onde sabemos, Kundera nunca foi um informante antes ou depois deste incidente, e não podemos ignorar que ele mais tarde se libertou da felicidade totalitária obrigatória que o comunismo propagou.",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "Há muitos anos houve um acordo unânime de que a contribuição dos meios de informação para o avanço social e cultural dos povos é crucial.",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "A rly submete relatórios aos organismos internacionais competentes sobre a aplicação dos vários instrumentos ratificados.",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "Pistola de tiro rápido individual de 25 m masculina (60 tiros):",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "Wagon Master (1950) Dir: John Ford ***½ de 4",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "“Se apenas um regulador usar esses poderes extraordinários [para quebrar bancos grandes demais para falhar] apenas uma vez”, diz ele, “isso enviará uma mensagem poderosa”, uma que “reformaria significativamente como todas as empresas de serviços financeiros se comportam para sempre mais”.",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "Não há dúvida de que um dos pré-requisitos essenciais para o sucesso do processo de paz no Médio Oriente é a criação de uma atmosfera de confiança e vontade política.",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 64 por cento de seus votos ao candidato democrata Barack Obama e 35 por cento ao candidato republicano John McCain.",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "A rainha do filme B, Linnea Quigley, parece envergonhada por fazer parte deste e até mesmo seu charme considerável, que ajudou muitos de seus outros filmes, não pode ajudar este.",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "Isso é besteira.",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "Se tivermos sucesso, até o final da década, salvaremos mais de 20 milhões de vidas, evitaremos quase um bilhão de casos de doenças e economizaremos quase US $12 bilhões apenas em custos de tratamento.",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "Atualmente, não está envolvido no rastreamento como tal, mas suas outras atividades, principalmente o encaminhamento de milhares de mensagens entre prisioneiros e famílias, resultaram no esclarecimento de inúmeros casos de pessoas desaparecidas",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "Por que eu tive que sair e comprar (sim comprar!) JACK FROST 2: VINGANÇA DO BONECO DE NEVE ASSASSINO MUTANTE???",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "Para aqueles que esperam que os documentários sejam criaturas objetivas, deixe-me dar uma pequena lição sobre cinema americano.Vamos, americanos, pensar que pode haver um final feliz se aproximando no futuro.",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "Na luta contra o terrorismo, a Estratégia abandona o ponto de vista predominantemente militar subjacente à guerra contra o terror e abraça um papel mais significativo para os serviços de inteligência.",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    ", tomada na sua sessão organizativa de 16 de Abril de 1993, relativa à participação dos membros associados das comissões regionais, na qualidade de observadores, na Conferência e no seu processo preparatório, decide recomendar à Assembleia Geral que, de acordo com a finalidade do fundo voluntário, o fundo voluntário seja aplicado para ajudar os membros associados das comissões regionais a participarem plena e efetivamente, como observadores, na Conferência e no seu processo preparatório.”",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "Uma população de cabras (deixadas na Ilha Manawatāwhi em novembro de 1889 como fonte de alimento para os náufragos) havia corrido desenfreadamente, atingindo números de 300 a 400 cabras em 1900.",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "Garfield, por exemplo, não está em pé de igualdade para CGI, mas eu daria o mesmo voto.4/10 para o CGI e algumas risadas.",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "Então, por que eu não dei dez estrelas?",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "Embora o crescimento do estoque de dívida externa desses países como grupo tenha desacelerado em 1991 (sua dívida total atingindo um nível próximo a US $116 bilhões), sua situação de dívida continua crítica.",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "Uma história/local geral inteligente para uma história.",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "Então não diga que eu não avisei...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "Supõe-se que três quartos da frota de veículos terão motores a diesel e um quarto terá motores a gasolina e que o consumo médio de combustível será de seis galões por veículo por dia.",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "O mandato expira em 9 de novembro de 1938.",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "Não que tudo isso tenha sido ruim, mas quando você desaparece para os comerciais no meio do filme, isso apenas estraga o fluxo do filme.",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "Eu sou de herança apache da área do Texas/Novo México, mas não reconheço muito do que está acontecendo.",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "Estimando com base nos dados da Agência de Informação de Energia dos EUA (EIA) dos primeiros cinco meses de 2012, as emissões de CO2 esperadas para este ano diminuíram em mais de 800 milhões de toneladas, ou 14%, em relação ao seu pico em 2007.",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "No entanto, a ascensão de partidos eurocéticos, em vários países, incluindo a Grã-Bretanha, a França, a Bélgica, a Polónia e a República Checa, tem implicações preocupantes para uma reunião de cimeira cujo objectivo é levar a integração europeia a um pequeno mas inconfundível passo em frente.",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "No caso de qualquer falta em alcançar esses números no mapa proposto, os sérvios da Bósnia se comprometeram a compensar a diferença.",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "Durante a construção do Kalypso em 1989, a empresa de construção naval Wärtsilä Marine foi declarada falida.",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "Eu não entendo nada disso - parece um esforço amador.",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "Felizmente, existem várias gravações das melhores gravações de Amalia em várias gravações de “linha de orçamento” (que geralmente estão disponíveis em lugares como K-Mart ou Best Buy), ou se você fizer uma pequena pesquisa, pode-se encontrar alguns dos lançamentos originais, seja no E-Bay, ou em um desses serviços de distribuição que especializada em CDs importados europeus caros.",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "39 a 47 do Código Penal) e cúmplices foram punidos com a mesma severidade que os principais autores do crime (art.",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "O goleiro Gil Merrick jogou em 49 dos 51 jogos da primeira equipe ao longo da temporada, e Alex Govan terminou como artilheiro principal com 30 gols em todas as competições, dos quais 24 foram marcados na liga.",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "É lamentável que a série tenha terminado com esta nota (sem contar a comédia clássica “Abbott & Costello Meet Frankenstein”).",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "Estudantes de medicina arrogantes brincam de galinha com um processo que simula a morte, na tentativa de obter uma visão (esperançosamente temporária) da vida após a morte.",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "As principais indústrias com crescimento de 16-22% foram produtos químicos, manufatura leve, papel e celulose e construção de máquinas; isto é, bens intermediários e manufatura simples, exatamente o tipo de indústrias que os economistas gostam de ver se expandindo neste estágio de recuperação.",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "No entanto, embora o presidente Putin esteja trabalhando para torná-lo um órgão mais profissional do que o exército de massas da era soviética, o corpo de oficiais mantém uma mentalidade bolchevique barricada contra as intrusões das críticas civis.",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "A opção de execução exigiria, portanto, que o Conselho de Segurança expandisse significativamente a UNPROFOR.",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "Ela também mostrou o rosto em um anúncio da Lux nos anos 60.",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "Eu assisti esse filme bastante confuso.",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "Diálogo ruim entregue no ritmo de um caracol.",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "Aqui temos um filme que acusa a perda da liberdade, da moral e da paz.",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "Ela foi assistida por Edith Hall Dohan, sua colega de classe do Smith College.",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "RH3, no entanto, foi uma reformulação dos dois primeiros sem o charme ou humor.",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "Também não se pode esquecer os riscos que Chaplin assumiu ao fazer seu primeiro filme falante, um filme anti-nazista, e financiar o filme ele mesmo.",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "No entanto, o Reino Unido, em nome do Grupo Ocidental, rebateu que eles estavam dentro do mandato.",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "Ela nasceu em Dublin, onde seu pai havia aceitado uma posição no Royal Victoria Eye and Ear Hospital em 1884.",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "Isso nunca aconteceu no final, o que me decepcionou sem fim.",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "No que diz respeito ao n.o 7, devem ser fornecidas informações sobre a forma como a Polónia lidou com a questão da expulsão e da repulsão, diferente da extradição.",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "Espadachim Kree e segundo em comando da Força Estelar.",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "Se eu soubesse o que estava me submetendo, teria fugido do teatro.",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "Cada estrela da era de ouro dos filmes ingleses parece estar neste e foi uma alegria vê-los.",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "Na verdade, as emissões per capita do mundo foram de 4.700 kg, ou mais do que o dobro do limite permitido.",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "O anexo IX apresenta uma discriminação do estabelecimento de veículos civis de acordo com o tipo de veículo e o escritório.",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "O oficial de ação do projeto foi o tenente-coronel da Marinha Oliver North, que então trabalhou no Conselho de Segurança Nacional sob o comando do tenente-coronel aposentado da Marinha Robert McFarlane.",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "Cushing em um de seus papéis mais pobres, e ele muitas vezes soa dublado.",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "Houve vários filmes animados (apenas um deles, As Doze Tarefas de Asterix, realmente capturando a sagacidade e o espírito dos livros, apesar de ser uma história de tela original) antes de um elenco perfeito Christian Clavier e Gerard Depardieu assumirem os papéis principais em duas adaptações de ação ao vivo que se mostraram colossalmente sucesso em toda a Europa, mas não causou nenhuma impressão no mundo de língua inglesa.",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "Em setembro de 1993, os produtos da nova fábrica foram promovidos na Feira Internacional de Mármore de Verona, na Itália, com grande sucesso, um grande número de compradores indicando forte interesse em fazer pedidos na Etiópia.",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "Desde 7 de dezembro de 1994 Ialoveni tem status de cidade/vila (oraş).",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "Estranhamente, enquanto eles estavam debaixo da árvore, eles eram pequenos, mas quando eles saíram, eles estavam em tamanho real novamente.",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "Há uma razão pela qual o mundo esqueceu essas criaturas: elas são monótonas.",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "Da primeira à última cena, este filme é feito de forma muito realista, até muito realista que às vezes não podemos ver detalhes em cenas noturnas (é escuro como a noite real), no deserto (o sol é tão forte quanto no deserto real).",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "O Global Green New Deal, que o PNUMA lançou como conceito em outubro de 2008, responde ao atual mal-estar econômico.",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "Os europeus preferem uma dependência mais sistemática do Estado de direito e também do que veio a ser conhecido como o paradigma global dos bens públicos.",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "O Presidente declarou que, após consultas entre os membros do Conselho de Segurança, tinha sido autorizado a fazer a seguinte declaração em nome do Conselho (S/26757):",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "Antes, Bluth havia feito uma série de filmes de animação populares, muitos dos quais permanecem amados hoje, como “The Land Before Time” (1988), “The Secret of NIMH” (1982) e “An American Tail” (1986).",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "A história de “Ray” foi ótima, sim, mas foi dada vida por Jamie Foxx.",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "Prevejo uma estratégia pela qual a Austrália, a Índia, o Japão e o estado americano do Havaí formam um diamante para salvaguardar os bens comuns marítimos que se estendem da região do Oceano Índico até o oeste do Pacífico.",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201) a reestruturação organizacional interna do ECA, atualmente em curso, conduziria a um maior reforço do subprograma.",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "Em 21 de maio, os legisladores do Partido Democrático Progressista criticaram o Conselho de Assuntos do Continente por classificar as desvantagens do acordo comercial e divulgar apenas informações que considera favoráveis ao acordo.",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "Eu não recomendo esse filme de forma alguma; para mim é uma perda de uma hora e meia.",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "Eu não assisti para o diálogo.",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "Apesar do pessimismo crônico de hoje, a busca de uma União da Água e Energia do Oriente Médio, juntamente com a adoção da Iniciativa Árabe de Paz, mudaria a mentalidade.",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "Controle biológico de plantas invasoras nos Estados Unidos.",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "Não é.",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "Qual é o sotaque que Nigel Hawthorne está colocando?",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "Hoje, partilhamos uma visão comum da integração europeia, e é neste contexto mais amplo que os nossos conflitos devem ser resolvidos.",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "utilizada de forma eficaz e eficaz para reverter uma situação em que um pequeno Estado pode ter sido submetido a agressão.",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "Stefan Ingo Mauk (12 de outubro de 1995) é um futebolista australiano que atua como jogador de futebol.",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "Em 1989, a democracia liberal triunfou sobre a ideologia socialista encarnada e promovida pelo Bloco Soviético.",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "Como os corais fornecem a estrutura do habitat da qual dependem outros organismos de recife, as diminuições na cobertura de corais levam a grandes diminuições na biodiversidade de um recife.",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "No entanto, este contexto geral não isenta nenhuma das partes nas hostilidades de respeitar os compromissos resultantes da adesão a vários instrumentos internacionais, no caso do Governo do Sudão, ou de respeitar as disposições do direito humanitário, incluindo o artigo comum 3 do Convenções de Genebra.",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "Por algumas centenas de anos, quando a ciência e a matemática estavam passando por um período de grande invenção, uma região do mundo se destacou.",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "A situação é frágil e são necessários mais esforços para consolidar o processo de paz na sub-região através do desenvolvimento humano sustentável.",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "Ele substituiria o veículo de atividades de lazer Matra Rancho nas linhas de produção da Matra.",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "Então, eu só tenho que supor que Rommel era principalmente um tecnocrata amoral e apolítico no negócio de conquistar e matar, sem nenhum charme ou notoriedade particular no comportamento.",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "Chimpanzés?",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "Minha família é holandesa, e sempre aplaudirei qualquer cineasta que queira manter a luz das velas viva, contando sobre a coragem de alguém de se levantar e ajudar aqueles que estavam sendo abusados, violados e assassinados por serem “judeus”.",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "Os cidadãos de todos os lugares devem ter certeza de que as empresas de petróleo e gás, bem como as empresas de mineração, publicam todas as suas informações financeiras relevantes, discriminadas por país e por projeto, e incluindo todos os pagamentos feitos aos orçamentos públicos do país anfitrião.",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "Enquanto os créditos forem de longo prazo e tiverem uma taxa de juros modesta (digamos, empréstimos em dólares de 25 anos a 5% ao ano), os países beneficiários poderão pagar os empréstimos",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "Posteriormente, na sua Resolução 47/212 A, de 23 de Dezembro de 1992, a Assembleia salientou, nomeadamente, que a reestruturação do Secretariado deve estar em conformidade com os objectivos e as directrizes/princípios estabelecidos na Resolução 46/232 e em estreita consulta com os Estados-Membros e as entidades intergovernamentais competentes corpos.",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "De acordo com o biógrafo Mick Brown: “Ninguém além de Spector estava realmente convencido de que a música era boa.",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "“Born to Kill” é uma verdadeira decepção de Robert Wise, que já tinha alguns filmes de qualidade em seu currículo e seguiria para uma carreira estelar.",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "Então, se você está querendo ver este filme pela primeira vez, sugiro vê-lo sozinho.",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "Os eleitores de outros estados têm mais confiança nas instituições da UE, mas sua opinião sobre sua própria instituição",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "Embora seja encorajador constatar que não há detenções arbitrárias resultantes das outras situações mencionadas, particularmente aquelas com conotações políticas, a natureza arbitrária da esmagadora maioria dos casos de detenção administrativa em El Salvador pode ser descrita como uma fonte estrutural de violações dos direitos humanos naquele país.",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "Ele terá que fazer isso se quiser permanecer vivo.",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "Eles são membros relutantes das instituições de Bretton Woods, que são dominadas por países que não são mais dominantes.",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "Ele procurou reinventar radicalmente o Oriente Médio, não só derrubando o regime talibã no Afeganistão e o regime de Saddam Hussein no Iraque, mas também através de seus estridentes apelos à democratização.",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "(a) Congratula-se com o apelo do Relator Especial para a abertura de corredores de ajuda humanitária para evitar a morte iminente de dezenas de milhares de pessoas, especialmente tendo em vista a falta de acesso a muitas áreas em face do próximo inverno;",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• Manaulanan",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "A mensagem central é forte, o elenco deu o seu melhor, a embalagem é excelente, mas o roteiro é seriamente dramatizado demais e todos os clichês do livro sobre o sofrimento das mulheres na Índia foram usados ao máximo.",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "Ver Apocalipse 22:18-19.",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "Sem eles, as algas marinhas de crescimento rápido monopolizam rapidamente o espaço no recife, impedindo a restauração de quantidades saudáveis de cobertura de coral.",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1. Exorta o Alto Comissariado das Nações Unidas para os Refugiados, em consulta com os Estados interessados e em coordenação com as organizações intergovernamentais, regionais e não governamentais relevantes, a continuar a considerar abordagens regionais abrangentes para os problemas dos refugiados e das pessoas deslocadas;",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "Em outras palavras, as coisas estavam prestes a piorar muito desde que Atchison contratou seus homens do Texas.",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "O principal ponto de interesse nesta parte do desenho animado é a aparição da namorada extremamente escassamente vestida de Snafu, que é vista até de peito nu, embora com membros estrategicamente posicionados o tempo todo!",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "Música muito agradável.",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "Seu índice de confiança financeira, baseado em uma pesquisa em larga escala com tomadores de decisão financeira em famílias americanas, mostrou uma queda acentuada na confiança no final de 2008 e início de 2009, após o colapso do Lehman Brothers.",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "“não significa que o Banco Central Europeu também deva falhar no seu trabalho de promover a estabilidade de preços na zona euro.",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "Ela coloca seus filhos e marido em segundo lugar sobre o homem-lobo, e até tenta incorporá-lo em suas reuniões familiares.",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "então alugue ou compre (veja só) Eu gostaria que eles fizessem mais filmes (de carro) como este V8 power not gased up little whipper snippers!!!! (você tem que aprender a sentir o poder)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "A primeira razão provavelmente criará um obstáculo ao crescimento a longo prazo: as famílias precisam desalavancar e economizar mais, o que restringirá o consumo por anos.",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "Isso parece ser tão verdadeiro agora para a política europeia quanto para a economia em partes da África e da Ásia.",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "O Departamento incorpora a maioria e, em alguns casos, todas as atividades dos seguintes departamentos e escritórios anteriores: Escritório de Assuntos Políticos e da Assembleia Geral e Serviços de Secretariado; Escritório de Pesquisa e Coleta de Informações; Departamento de Assuntos Políticos e do Conselho de Segurança; Departamento de Questões Políticas Especiais, Cooperação Regional, Descolonização e Tutela, e Departamento para Assuntos de Desarmamento.",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "Universidades de todo o mundo abrigam legiões de estudantes e professores com a intenção de resolver problemas práticos em suas comunidades e países.",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "O Governo de Moçambique e a RENAMO para o acompanhamento das actividades policiais das Nações Unidas no país, tal como estabelecido no documento S/26385/Add.1, e congratula-se com a sua intenção de enviar uma equipa de peritos no âmbito do contingente policial das Nações Unidas proposto e de apresentar um relatório sobre o assunto ao Conselho;",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "As adaptações de Jane Austen sempre fornecerão uma história de amor para deixar você se sentindo bem, mas infelizmente, este é um dos piores que eu já vi.",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "Isso nem mesmo classifica na tão ruim sua categoria boa.",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "Agora, esse é o tipo de filme que costumávamos fazer semanalmente.",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "- A atividade no exterior da Libyan Arab Air Freight Company foi interrompida, resultando na perda de cerca de US $128.700.000 em renda.",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "Outra filha, Anne Nancy Conyers Payne Lewis (18 de agosto de 1774 — 17 de novembro de 1835) casou-se com o general James Garrard, cujo pai foi duas vezes governador de Kentucky.",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "Eu não tinha ideia do que estava entrando e se tivesse alguma ideia, não teria entrado.",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "Normalmente, os filmes da HBO são um corte substancial acima da TV.",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "O show terminou de uma forma tão abrupta e deixou os fãs sem palavras e se perguntando por que foi retirado do ar.",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "A questão principal é se o crescente número de mulheres na política oferecerá as diferentes perspectivas e modos de liderança que muitos eleitores (ou manifestantes) agora parecem desejar.",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5. Na área de investigação, a Divisão investigará denúncias de suposta má conduta, má conduta, má gestão deliberada, abusos ou violações dos regulamentos das Nações Unidas e questões administrativas pertinentes.",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "Uma pesquisa interna para a campanha de Schauer pela Myers Research & Strategic Services, publicada em 23 de setembro de 2010, encontrou Schauer liderando em uma corrida de dois candidatos, com 49 por cento contra 45 por cento de Walberg, e em uma corrida de vários candidatos com 45 por cento contra 43 por cento de Walberg, enquanto candidatos de terceiros coletivamente recebeu 5 por cento.",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "Eu estava tão ansioso por esse filme, mas no final das contas é decepcionante.",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "Estaria acessível a preços de mercado a todos os estados, em conformidade com suas obrigações de salvaguardas nucleares.",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "Os mercados notaram que o euro parecia preso entre uma rocha (a capacidade limitada de empréstimos do FEEF) e um lugar difícil (a grande relutância do Banco Central Europeu em se envolver em compras em larga escala de títulos de governos com problemas financeiros).",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "O produtor Jeremy Latcham elaborou que “acertar o personagem primeiro vai liderar o ataque”.",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "Onde está o kyuubi de Naruto??",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "Na série animada: A única razão pela qual eu não estou dando a este filme um “1\" é porque os visuais eram incríveis.",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "Tinha um antecedente, ou seja, a falta de resistência preventiva em casa e no exterior à ameaça que se acumulou na Alemanha nazista durante a década de 1930.",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "É do interesse de toda a região - incluindo os países que parecem não enfrentar uma ameaça iminente de revolta - contribuir para o renascimento econômico de seus vizinhos e facilitar suas transições políticas.",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "Para o efeito, foi criado um grupo de trabalho, co-patrocinado pela UNSO e pelo Serviço de Estatística das Comunidades Europeias (SOEC).",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "Eu geralmente gosto de adaptações cinematográficas desses romances.",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "Tantas adaptações literárias são decepções.",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "Gaza é um dos lugares mais densamente povoados do planeta e um dos mais pobres - 1,5 milhão de nós vivemos em um pedaço de terra com cerca de 41 quilômetros de comprimento e 6-12 quilômetros de largura.",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "Também no mundo árabe, de Túnis ao Cairo, as mulheres jovens desempenharam um papel importante no processo revolucionário.",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "A este respeito, o Comitê observa que o número de investigações, acusações e condenações é extremamente pequeno em comparação com o número de denúncias recebidas ou abusos relatados; que as penalidades prescritas por lei não são proporcionais à gravidade dos crimes cometidos; e que a indenização às vítimas de abusos nem sempre é iminente, todos os quais contribuem para uma atmosfera de impunidade.",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "Membros da UDN e do PSD participaram das conspirações que levariam ao golpe de 1964.",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "Observando o pedido do Território para uma revisão de sua Constituição e observando também a nomeação pelo Poder Administrador da Comissão de Revisão Constitucional,",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "Embora esse programa tenha sido cancelado, apesar de muito marketing ser a “próxima grande novidade”, em 2007, Busfield seguiu em frente, servindo como produtor executivo do drama liderado por Brooke Shields, Lipstick Jungle (NBC, 2008-2009).",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "Este é apenas mais um filme de zumbi de grau B que foi feito com competência para o orçamento que tinha (ele tem alguma iluminação decente), mas cheira a baixo orçamento, direção pela primeira vez e má atuação.",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "A vida é difícil sem dinheiro, especialmente em Dickensian London.",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "Foi feito um acordo entre o presidente Putin e a UE que torna o acesso muito mais fácil sem comprometer o status da Lituânia e da Polônia.",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "Mesmo que o governo hesite, grupos ultranacionalistas podem pressionar o primeiro-ministro Vojislav Kostunica a enviar tropas: a atual presença da ONU no Kosovo é muito tênue (apenas 40 “observadores militares” e 2.116 policiais), mas o estacionamento de 15.000 tropas da OTAN poderia tornar qualquer confronto armado muito perigoso.",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "Seu trabalho está disponível na Galeria Ansel Adams.",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "Em janeiro, o Departamento de Estado revelou um novo “superescritório” de Segurança Civil, Democracia e Direitos Humanos, sob a liderança da Subsecretária Maria Otero.",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "Por enquanto, as baixas taxas de juros mundiais estão restringindo os custos do serviço da dívida, mas os níveis da dívida podem ser reduzidos apenas muito gradualmente ao longo de longos períodos, enquanto as taxas de juros reais (ajustadas pela inflação) podem subir muito mais rapidamente, mesmo para os países ricos.",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "Alívio: A região é essencialmente montanhosa com altitudes superiores a 1.500 metros acima do nível do mar, incluindo os maciços Peñas Blancas, Samaria, Kilambé e Chimborazo.",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "Ela serviu no Oceano Atlântico e no Oceano Pacífico e prestou serviço de escolta contra submarinos e ataques aéreos para embarcações e comboios da Marinha.",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "Justine não consegue encontrar o companheiro perfeito para tornar sua primeira vez a perfeita.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Se você precisa de uma pista sobre se o Playmaker é decente ou não, olhe para sua estrela, Colin Firth, que se refere a isso em uma entrevista como “lixo absoluto - espero sinceramente que ninguém veja isso”. Estou feliz pelo Sr. Firth que seus dias de assumir projetos como este acabaram!",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "Isso é algo em que presto muita atenção.",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "A questão em Nice será se a Carta deve ser incorporada nos Tratados da UE e, portanto, dada a força da lei.",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "“Estou desapontado com o facto de, apesar da garantia que deu em 1 de Junho na presença do Presidente do Conselho de Segurança e dos representantes dos seus cinco membros permanentes, o Sr. Denktaş não ter promovido a aceitação do pacote durante as suas consultas em Nicósia e Ancara.",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "Ele apareceu em seis All-Star Games com Calgary e foi nomeado um all-star da liga cinco vezes: duas vezes no primeiro time e três vezes no segundo.",
    "8db733ba077573154617949002b10561"
  ],
  [
    "Os 15 minutos finais são especialmente extravagantes.",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "Eu vi isso em uma manhã chata de domingo esta manhã.",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "Ambos eram bons filmes, mas Troche tinha um orçamento e elenco maiores para trabalhar aqui.",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "Na falta disso (e estamos falhando hoje), os estados euro-atlânticos e suas organizações se contentarão com o subótimo - e",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "Nos Estados Unidos, o presidente Barack Obama e os democratas, controlando a Câmara dos Representantes e o Senado (à prova de obstrução), tinham o poder de fazer praticamente tudo o que quisessem em 2009 - e assim fizeram.",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "Uma verificação de teste dos preços fixados sob a nova política revelou que, enquanto o julgamento profissional baseado no poder de compra do público-alvo estava sendo usado, os custos de produção e distribuição, diretos e indiretos, das publicações não estavam sendo computados para permitir a quantificação do custo total de uma publicação.",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "Ele foi projetado e fabricado pela Sony no Japão em colaboração com a Carl Zeiss.",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "Eu só posso ser monossilábico e despretensioso na minha opinião e dizer que o único subtexto com o qual pude me relacionar foi a desintegração física e emocional de Gustav, mas não foi causada pela beleza efétil do adolescente - Foi causada por assistir a um filme tão chato e ostensivo",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "Assim, enquanto Abbas procura criar um novo “fato no terreno”, acumulando apoio internacional a um Estado palestino, Israel pretende superá-lo, tornando tal estado inviável.",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "Mas achamos que uma taxa de sobrediagnóstico de mais de 50% ultrapassa o limiar de significância clínica.",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "Isso tornou necessário adotar abordagens que levassem plenamente em conta a inter-relação econômica, ambiental, tecnológica,",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "O DVD deste filme é da Alpha Video, uma empresa que quase sempre lança as impressões de pior qualidade.",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "Um regime generoso de vistos e o uso de fundos de desenvolvimento regional na Ucrânia que beneficiarão a empobrecida Polônia oriental, são dois incentivos possíveis.",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "A situação altamente volátil no norte do Afeganistão e no país como um todo tem dificultado o programa de assistência.",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "Nenhuma jogada ocorreu, e Mauk permaneceu no clube em maio de 2017, mas ainda não somou à sua aparição no início da temporada, quando o gerente Peter Hyballa foi demitido.",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "Embora Rose McGowan seja gostosa, seu desempenho e o desempenho do resto do elenco não foram dignos de Oscar, para dizer o mínimo.",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "Podemos, no entanto, diminuir sua frequência; podemos torná-los mais rasos; podemos garantir que menos pessoas se machuquem e que aqueles que se machucam estejam mais bem protegidos.",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "O ponto de partida do contágio foi a constatação dos investidores de que o fundo de resgate da Europa, o Fundo Europeu de Estabilidade Financeira, foi projetado para fornecer apoio financeiro de emergência apenas aos países periféricos.",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6. O Comité salienta que as poupanças e as despesas excessivas devem ser plenamente fundamentadas nos relatórios de desempenho financeiro sobre operações de manutenção da paz.",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "O personagem de Nolte (um sargento) só alguns momentos antes caminhou pela praia sozinho e não foi notado.",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "O Sacerdote, em profundo amor e sofrimento, não mostrou o resultado do amor, mas o processo de amor e salvação tem uma beleza de alma elevada do ser humano (ou vampiro?).",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "As lâmpadas fluorescentes compactas e outros avanços podem nos levar a parte do caminho, mas há enormes obstáculos tecnológicos a serem superados antes que os combustíveis fósseis geralmente se tornem menos atraentes do que as alternativas mais verdes.",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "Ela acrescentou que era importante para toda a equipe criativa manter os elementos cômicos do filme e a atrevimento do personagem de Danvers.",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "Bem, pelo menos explica o título do filme no Reino Unido, suponho...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "Madeira, antiatmosférico, antipático, totalmente fora de sincronia com a compaixão poética da escrita de McCullers, meu queixo caiu de horror e descrença de que uma mistura tão grande de um filme poderia ter encontrado finanças e financiadores.",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "Isso reflete a força da economia polonesa, que deverá crescer mais de 3% em 2012 - mais rápido do que em quase qualquer outro lugar da UE.",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "De acordo com as decisões de 1907 sobre a preparação da conferência, um comitê preparatório deve ser estabelecido dois anos antes da convocação da conferência, a fim de considerar propostas, preparar projetos de documentos e fazer recomendações sobre a organização e os procedimentos para o trabalho do conferência.",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "Strode é de longe a melhor coisa sobre o filme, embora ele não parece nada bem e só aparece por cerca de um terço do tempo de execução.",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "Eles orgulhosamente reivindicam isso em seus pôsteres.",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "Na verdade, há boas razões para se preocupar que os EUA e outros países avançados sejam agora consignados a um longo período de crescimento abaixo da média.",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "(b) A discriminação de uma minoria nacional em relação a vários direitos da Convenção também foi estabelecida no caso interestadual de Chipre contra Turquia (Relatório da Comissão 10.7.76, parágrafo.",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "O moinho é um complexo de edifícios de tijolos, o maior dos quais tem quatro andares de altura, medindo 270 x. As janelas são normalmente colocadas em aberturas de arco segmentado, e há uma cornija de tijolos com mísulas no topo.",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "Sou um grande fã do primeiro filme do Critters.",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "Sou um grande fã dos vídeos do Cky, Jackass e Viva La Bam há muito tempo.",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "Dada a previsível tendência dos supervisores nacionais de não reconhecerem os problemas em casa, parecia natural que o custo da limpeza dos bancos insolventes também fosse suportado a nível nacional.",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "Diz-se que vários deles foram gravemente maltratados, e outros foram perseguidos pelos militares e forçados a fugir da área.",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "Ojo credita sua carreira por influências de sua mãe, que foi atriz e apoiou sua carreira, Chefe Wale Ogunyemi, Tunji Oyelana, dramaturgo Wole Soyinka, e Zulu Sofola.",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "Evidentemente, pedir desculpas a Robert Torrelson pela morte de sua esposa foi a segunda coisa mais difícil.",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "Pelo menos as leis humanas tratam as crianças de maneira diferente dos adultos, reconhecendo que seu senso ético é parcialmente formado.",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "Pelo menos de acordo com seus executivos que sabiamente cancelaram bons shows como Star Trek & My World & Welcome To It por causa da baixa audiência.",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "Em troca de uma garantia, os principais bancos da zona euro teriam de concordar em cumprir as instruções do BCE.",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "O descontentamento na Alemanha com o impacto cumulativo dessas decisões foi expresso publicamente por alguns dos representantes públicos mais confiáveis do país.",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "A fim de fornecer autorização financeira contínua antes da reconvocação da Assembleia Geral, caso os requisitos para as prorrogações e/ou ampliações excedam as disposições da Resolução 46/187 da Assembleia sobre despesas imprevistas e extraordinárias, é prudente que a autorização contínua deveria existir para o UNOSOM II como seria necessário para outras operações de manutenção da paz.",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "Foi durante a suspensão que Pedro Aleixo alegadamente, Tancredo Neves foi informado, sugeriu um golpe sumário, fazendo a declaração e suspendendo a sessão.",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "Ou a ex-mulher vingativa aparecendo na partida, mas acabando torcendo por seu ex-marido homossexual?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "A única razão pela qual dei a este episódio de “Masters of Horror” um 2 em vez de um 1 é porque os dois atores principais são bons, e não foi filmado em VHS.",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "Spacey (Prot) assume um papel predominantemente didático ao longo de todo o filme - é como se as declarações que ele faz incorporassem verdades gerais sobre uma cultura de paz que é fortemente promulgada no budismo e no hinduísmo.",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "Os sindicatos concordaram em moderar as reivindicações salariais e abandonar a indexação salarial, em troca de redução do tempo de trabalho e melhores perspectivas para o futuro.",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "Mandela descreveu em termos vívidos o legado econômico do apartheid, que deixou milhões de pessoas em extrema pobreza sem empregos ou casas, e apelou à comunidade internacional para acabar com as sanções econômicas.",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "'Divine Intervention' se esforça e nos dá uma visão perspicaz da vida quase surreal daqueles apanhados nos problemas, mas o filme equivale a pouco mais do que um punhado de piadas visuais (reconhecidamente adoráveis) lançadas sobre o celulóide, enquanto as ligações entre eles se tornam cada vez mais obscuras à medida que o filme progride.",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "Como mencionado em outros comentários, Ed Geine não era um cara grande, então por que o cara que interpreta Jason e Leatherface o retratou? Espero que alguém faça o dever de casa sobre Ed Geine e a cidade e faça um filme mais preciso.",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "Alguns membros do elenco internacional eram reconhecíveis, como, por exemplo, Robert Morley, da Inglaterra.",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "Conselheiros de política externa do Partido Democrata e neoconservadores pediram “ação” contra o Sudão - demandas",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 Durante a quadragésima sessão, em Outubro de 1990, o Comité considerou a admissibilidade da comunicação.",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "Na rua, Shoeshine entra em conflito com Riff Raff, outro cachorro e é pego por Jim Belushi, que era guarda no laboratório.",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "O caso deste filme faria você acreditar que é Duel encontra Jeepers Creepers e Texas Chainsaw Massacre.",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "Contra o otimismo desse “cenário do Japão”, os pessimistas argumentaram que um “cenário da Somália” era mais provável.",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "Por exemplo, o presidente francês Nicolas Sarkozy antecipou uma posição europeia comum sobre a candidatura à criação de um Estado palestino na ONU em setembro.",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "Informações atualizadas na forma de panfletos e manuais foram disponibilizadas como parte da política ativa de educação em saúde.",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Benishek uma chance de 88 por cento de ganhar, e projetou que ele receberia 52 por cento dos votos contra os 45 por cento de McDowell.",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "A única ironia e tensão evidentes aqui (ao contrário de “Koyaanisqatsi”, onde a beleza implacável e a estranheza das imagens comuns alteradas pelo tempo forçaram você a considerar seu significado) foi quando o DVD que eu estava assistindo atolou e pulou.",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "Cabo Verde era um Estado amante da paz, que era de interesse tanto por sua mistura racial quanto por sua experiência democrática.",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "Rudyard “Ruddy” Spencer, (nascido em 23 de fevereiro de 1944) é um ex-político jamaicano.",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "Se eu tivesse pago para ver isso, eu teria ficado desapontado.",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "Acabou antes mesmo de começar.",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "O Sri Lanka assumiu uma posição semelhante, usando estudos do Painel Intergovernamental das Nações Unidas sobre Mudanças Climáticas para calcular que, em 2008, as emissões de carbono ambientalmente admissíveis totalizaram não mais do que 2.172 kg por pessoa.",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2. No caso de um crime ser cometido por um membro do pessoal da força das Nações Unidas e pessoal civil associado, a jurisdição do Estado de cidadania permanente será aplicada.",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "Upton foi novamente reeleito em 2012 e 2014, enquanto em 2013 Cooney concorreu à reeleição como comissário da cidade.",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "Mas o pior é que eles apresentaram Bob Woodward que falou com Belushi antes de morrer.",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "'Buddy Faro' nunca teve chance.",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "Portanto, estou preocupado com a divisão de hoje dentro da UE, bem como entre alguns países membros e os EUA sobre o Iraque.",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "(a) Emissão de aproximadamente 20 publicações no campo do direito dos refugiados, incluindo relatórios de seminários e reuniões; tradução das publicações sobre a lei dos refugiados em idiomas e estudos adicionais; palestras e documentos de apoio; e assistência na publicação de um jornal internacional independente de lei dos refugiados gerida por uma editora que não seja o ACNUR;",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "Ela ganhou conjuntamente o Prêmio Youth Outstanding Commitment to Sustainability do Reino Unido na University College London (UCL), e já falou nas Nações Unidas, London International Model United Nations e eventos parlamentares do Reino Unido.",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "É realmente uma pena que quando um político arruína o país, quem votou nele não possa ser negado o direito de nunca mais votar.",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "A música era linda. Minha única reclamação foi a trilha sonora ruim que estava bastante distorcida.",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "enfurecidos por grupos palestinos e organizações não governamentais, foram acompanhados por atos individuais de ostracismo profissional, e um boicote informal a estudiosos israelenses, publicações e projetos culturais já existe em alguns círculos europeus.",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "As Partes na Convenção são membros ipso facto da Autoridade, em conformidade com o artigo 156.º da Convenção.",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "Ele era um poeta urdu, um crítico e um historiador da literatura urdu, e tem muitos livros em seu crédito.",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "Os alienígenas se transformam em imagens de pessoas da cidade.",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "A alternativa é assustadora, porque uma superpotência em declínio que perde o domínio político e econômico, mas ainda preserva a supremacia militar, é uma mistura perigosa.",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "O serviço da dívida constituiu um sério obstáculo ao crescimento e ao desenvolvimento nos países do terceiro mundo, uma vez que absorveu uma parcela significativa dos limitados recursos internos e externos dos países devedores.",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "Membro do Partido Democrático — Agricultor — Trabalhista de Minnesota (DFL), ele representa o Distrito 43B, que inclui partes dos condados de Ramsey e Washington na área metropolitana de Twin Cities.",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "O último filme em que o palhaço veio em cerca de 15 minutos, este é mais curto e o palhaço nem chega até 40 minutos, e tem apenas 65 minutos de duração!!!",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "Verdade, John Wayne ou Robert Mitchum provavelmente poderiam ter feito o papel principal tão bem, mas Victor Mature certamente aparece como uma espécie de Tarzan teimoso.",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "Aguardamos com expectativa o nosso debate sobre este assunto e, neste contexto, estaríamos dispostos favoravelmente a uma decisão processual para continuar a deliberação pormenorizada sobre este assunto e questões conexas através de um mecanismo aberto, estruturado e transparente.",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "Aos 38 anos, ele era um jovem com baixa antiguidade no Senado depois de dois anos para ganhar tal posição.",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "Isso ajuda a explicar por que uma França muito enfraquecida se tornou membro permanente do Conselho - e por que a Alemanha e o Japão (e uma Índia ainda não independente) não o eram.",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "É e seria errado fazer da oposição ao terrorismo a peça central do que os governos responsáveis fazem no mundo.",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7. Solicita ao Secretário-Geral que responda favoravelmente a um convite para enviar um representante para participar na Conferência CSCE de Minsk e que preste toda a assistência possível para as negociações substantivas que se seguirão à abertura da Conferência;",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "Como o carro.",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "Se você já respondeu a algum comercial estúpido de televisão, você vai gostar de ver esse filme.",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "Essa abordagem de “estender e fingir” ou “emprestar e orar” está fadada ao fracasso, porque, infelizmente, a maioria das opções que os países endividados usaram no passado para se libertarem da dívida excessiva não são viáveis.",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "Portanto, eles devem manter o investimento em habilidades e infraestrutura, cortando subsídios e transferindo pagamentos.",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7. O Pacto Internacional de 1966 sobre Direitos Civis e Políticos e seus Protocolos Facultativos de 1966 e 1989",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "No entanto, Bennett disse que os estudos são em grande parte sem sentido porque eles não tinham um grupo de controle adequado.",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "O roteiro é muito ruim, com muitos buracos e a direção também.",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "Como um estado localizado no norte das Grandes Planícies, Nebraska tem uma fauna diversificada de mamíferos, devido à interseção das principais zonas climáticas e ambientais dentro de seus limites.",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "História: Ok, então Wesley mora em outro maldito outback com sua doce filha Holly.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "Observadores militares das Nações Unidas observaram um helicóptero MI-8 branco e azul com uma cruz vermelha a 5 quilômetros a sudoeste de Zenica.",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "Cenas com o interior do Quadjet foram filmadas no set usado para retratar o interior de Quinjets na série de televisão MCU Agents of S.H.I.E.L.D. Filmagens concluídas em 6 de julho.",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "Embora eu não seja um fã de drama britânico, Eu me senti profundamente comovido com os personagens e as MÁS ESCOLHAS que eles fizeram.",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "A comunidade internacional, as Nações Unidas, a Conferência sobre Segurança e Cooperação na Europa, o Conselho da Europa e as organizações de direitos humanos, cuja atenção já chamámos repetidamente para a falta de protecção jurídica dos russos étnicos nos países bálticos, não podem evitar condenar a mais flagrantes violações em massa dos direitos humanos prestes a tomar",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "Este lago tem grande importância para os Pandits da Caxemira.",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "Este filme de TV (supostamente) baseado em uma história real diz respeito a uma mulher fugindo do FBI e um cara estúpido* sério*.",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "Jane Austen nunca teria um cavalheiro sem um casaco.",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "Mas também é verdade que, se a China e a Índia continuarem a aumentar sua produção de gases de efeito estufa, elas irão",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "Foram tomadas providências para duas discussões do tipo seminário relacionadas com o item 4 da ordem do dia provisória.",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "Spencer também foi membro do parlamento por South East Clarendon por 18 anos.",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "Documentários sobre fãs são sempre confusões, e nunca vale a pena ver, mas achei este, feito por alguns dos próprios fãs, mais do que normalmente não esclarecedor.",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "As meninas eram idiotas e patéticas, quero dizer, como elas podem ter sua própria linha de roupas, bonecas, filmes, estúdios de produção, e não sentir o cheiro dessa bomba de longe?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "Com a maioria desses filmes, o terço do meio afunda horrivelmente - geralmente envolvendo uma história de amor melosa ou intrigas políticas arcanas ou ambos (a rainha se apaixona por Hércules e seu irmão malvado planeja contra eles, etc.) Muitas vezes é difícil aguentar isso para assistir ao final emocionante.",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "A América - e o mundo - também se beneficiariam de uma política energética dos EUA que reduz a dependência das importações não apenas aumentando a produção doméstica, mas também cortando o consumo, e que reconhece os riscos colocados pelo aquecimento global.",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "Esta é uma boa notícia, mas o que é realmente necessário é uma reforma multifacetada e agressiva do processo regulatório para que todas as novas construções genéticas",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "Embora a maioria deles tenha realizado mudanças estruturais, os países doadores ainda não tinham dado o apoio esperado e tiveram que ser regularmente lembrados do compromisso assumido nessa parceria com os PMA.",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "Com efeito, a Seção 7B das Ordens Permanentes autorizou o Conselho Legislativo a realizar reuniões após o término de um mandato da LegCo para debates e votações sobre orçamentos governamentais e projetos de lei de apropriação.",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "A atuação não foi nada ruim, alguns personagens eram inacreditáveis, mas as protagonistas estavam bem.",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "Sem dúvida, a história que Colton Leach tem para contar (e o fez em sua autobiografia) é um conto convincente da ascensão de um homem de menino de bota Terrace para vilão do submundo conectado.",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "Ele mostrou o oeste selvagem, muito empoeirado e seco, e há um pequeno salão, um homem entra no bar/salão, ele está com sede pra caramba, lábios rachados etc..., ele acabou de caminhar pelo deserto de Nevada e não bebe água por dias.",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "Pacientes com transtorno bipolar diagnosticado com SCID tiveram um risco significativamente maior de transtorno bipolar em seus familiares imediatos do que pacientes que relataram um diagnóstico prévio de transtorno bipolar que não foi confirmado pelo SCID.",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "“'O movimento das Novas Forças que lidero é um grupo de jovens que estão ansiosos para fazer algo, querem agir, estão inquietos em sua dinâmica e militância para determinar conscientemente o destino de sua própria nação e pátria.",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "Mas ultimamente tenho ficado sem recursos para sustentar minha fantasia.",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "Eu era resistente, pois não tinha ido na viagem para sentar em um cinema, mas tenho que admitir que não me arrependo de um segundo deste (especialmente com a contribuição de Stephen Malkmus).",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "BRUXELAS — No início da crise financeira, dizia-se que os bancos eram, na frase nítida de Charles Goodhart, “internacionais na vida, mas nacionais na morte”.",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "Então, de alguma forma estranha, esta licença sabática na Rússia é minha alternativa a uma mastectomia dupla - uma positiva, com certeza, mas o mesmo tipo de experiência com o botão de reset.",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "Deve incentivar a cooperação entre os Estados e receber assistência das agências especializadas do sistema das Nações Unidas, no entendimento de que a concessão dessa assistência ao mundo em desenvolvimento não deve estar sujeita a condições injustas que agravaram ainda mais os problemas sociais.",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "Na eleição geral, Clarke enfrentou o candidato republicano John Hauler, um empreiteiro militar e fundador da Metro Detroit Freedom Coalition; o candidato do Partido Verde George Corsetti, um advogado de defesa criminal; o candidato independente Duane Montgomery, um consultor de sistemas de informação; e Partido Libertário indicada Heidi Peterson, atriz e modelo.",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "Ok, então vai demorar um pouco para a próxima parte.",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "Para aqueles de vocês que nunca ouviram falar do filme até agora (dos quais, presumo que haja muitas pessoas de sorte que não ouviram), vou resumir para você.",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "edifícios a serem renovados incluem tanto os fornecidos pelo governo anfitrião, como quartéis, escolas, etc., bem como propriedades comerciais usadas para alojamento de tropas, escritórios e armazenamento de equipamentos que exigem modernização.",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 50 por cento de seus votos ao candidato democrata Barack Obama e 48 por cento ao candidato republicano John McCain.",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "Como seu AFTER HOURS e VAMPIRO'S KISS, o roteirista se deleita em fazer você se contorcer.",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (poupe as 2 horas de dor e $4)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "Dado o que Politkovskaya representava — a responsabilidade de uma imprensa democrática de questionar o Kremlin e suas políticas — o governo deveria ter se assegurado de que nada de ruim acontecesse com ela.",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "Ele presta homenagem aos corajosos cidadãos de dezenas de Estados que foram mortos ou feridos enquanto cumpriam seu dever para com as Nações Unidas.",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "Em julho de 2012, Miles foi confirmado como procurador dos Estados Unidos para o Distrito Oeste de Michigan.",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "É DBZ... como Tree of Might e The World's Strongest, realmente... não se encaixa na linha do tempo do programa, embora supostamente seja colocado pouco antes do início da série de TV.",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "E o filme termina muito abruptamente e não tem recompensa.",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "Oitenta anos atrás, John Maynard Keynes argumentou que os governos precisavam assumir a responsabilidade de manter o pleno emprego e a estabilidade de preços - que o padrão-ouro antes da Primeira Guerra Mundial não tinha sido a idade de ouro que as pessoas pensavam que era, e que seus sucessos eram o resultado de uma combinação sortuda de circunstâncias é improvável que se repita.",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "Assim, uma proporção crescente da força de trabalho - muitas vezes abaixo da tela do radar das estatísticas oficiais - está perdendo a esperança de encontrar um emprego remunerado, enquanto a taxa de desemprego (especialmente para trabalhadores pobres e não qualificados) permanecerá",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "A Comissão manifestou a sua preocupação pelo facto de, ao longo da década de 1980, um grande número de países insulares do Pacífico ter experimentado um desempenho económico bastante desigual e baixos crescimentos.",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "O compositor irlandês Thomas O'Brien Butler (1861-1915), que passou algum tempo na Índia, dedicou uma composição musical a ele.",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "Este filme foi lançado no Reino Unido sob o nome Blood Rites.",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9,5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "Mas, apesar desses desenvolvimentos positivos, as duas maiores potências da região - os Estados Unidos e a Rússia - ainda possuem",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "Uma das minhas visitas foi a Sderot, uma comunidade de cerca de 20.000 pessoas no sul de Israel que é freqüentemente atingida por foguetes rudimentares disparados da vizinha Gaza.",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "nciples aplicáveis ao sistema das Nações Unidas, que estava sendo discutido atualmente com o Painel de Auditores.",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "Foi tão bom quando parou.",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "Os participantes deploraram o derramamento de sangue, a destruição e as violações maciças dos direitos humanos que ocorreram no final do século XX no sudeste da Europa e enfatizaram a necessidade de parar imediatamente a guerra.",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 50 por cento de seus votos ao candidato republicano John McCain e 48 por cento ao candidato democrata Barack Obama.",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "este filme parece um filme dos anos 60 e puramente feito com elenco de neandertais crescidos, para não mencionar (ou realmente fazem), sem prestar atenção a detalhes como rodadas de mudança, fogos de artifício de baixo orçamento e todos os tipos de características mal filmadas.",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "Você já conhece o grande e gordo NADA passando como um enredo, então vamos apenas ressaltar que isso é tão PC que é ofensivo.",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "Essa história explica o tipo de conservadorismo praticado pela União Democrata-Cristã (CDU) e União Social-Cristã (CSU), que se concentram na moderação e equilíbrio, preservação e inovação, e no comando do centro político da Alemanha.",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "Chato como o inferno e meio que um filme de garota. Eu passei “Gladiador” para ver isso!?!",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "Mais importante ainda, os países mais ricos do mundo precisam fazer muito mais para ajudar os países mais pobres a fazer uso da ciência e tecnologia modernas para resolver esses grandes problemas.",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "Para que o SIDS/NET seja bem-sucedido, ele não só deve estar disponível, mas também usado por todas as partes interessadas no desenvolvimento do SIDS.",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "1993 seria o ano em que a Slite receberia outra nova construção, a maior balsa do mundo, a M/S Europa.",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "É um dos filmes mais chatos que eu já vi na minha vida.",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "Há muito pouco sobre como Bruce Haack produziu sua música e praticamente nenhum exemplo de conexão direta com a música eletrônica posterior e contemporânea.",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "Ela parece confiar na contenção para ganhar o impacto emocional que ela causa.",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "Deverá ser criado um mecanismo de coordenação, como um Comité Ambiental, para coordenar as acções, informar todas as partes interessadas e dar-lhes a oportunidade de apresentarem os seus pontos de vista e obterem o seu apoio.",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "Eles unem forças, tentando reconstruir um portal para trazê-los de volta para casa.",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "A Síndrome da China é um thriller com ritmo perfeito e não é lento ou chato, como algumas pessoas tendem a dizer.",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "Assegura aos três pequenos países bálticos que o pesadelo da ocupação por grandes vizinhos (o Reich de Hitler e a URSS de Stalin), que eles suportaram",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "O declínio da taxa de natalidade nos últimos 25 anos deve-se principalmente à instrução sobre paternidade responsável recebida por parte da população e ao acesso aos serviços de planejamento familiar que fazem parte do programa de saúde materna perinatal do Ministério da Saúde desde 1967.",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "Rainha do Sul",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "Achei esse filme extremamente perturbador.",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "isso é depois de uma corrida entre Mel e Dick que é tão estúpida que confunde a mente.",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "E as cenas em que ele está deitado na cama são uma das cenas mais bem dirigidas que eu já vi.",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "Todos os países, no entanto, têm sensibilidades especiais: os alemães não estão dispostos a ser derrotados na imigração; os franceses não estão dispostos a ser derrotados no comércio de serviços; os britânicos não estão dispostos a ser derrotados na tributação.",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "Estas estatísticas foram derivadas principalmente das respostas do Governo ao questionário trimestral e de publicações nacionais ou internacionais, incluindo a Comunidade Europeia, o Bureau of Mines dos Estados Unidos e a Associação Internacional da Indústria de Tungstênio, e periódicos como o Metal Bulletin e Semana do Metal.",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "A PSA decidiu que o Espace era um projeto muito caro e arriscado para colocar em produção, preferindo focar na enfermagem Talbot de volta à saúde financeira.",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "Adicione cineastas políticos, fascistas e não.",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "Aprenda com os antigos mestres e não mexa com uma fórmula vencedora tentando fazer uma 'nova visão ousada', gostamos dos originais por um motivo, queremos ver isso novamente.",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "Como você descreve a perfeição?",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "A França se inscreveu para a adesão mas mais tarde se recusou a submeter suas forças armadas ao comando central da Otan.",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "Em vez disso, é como a China pretende usar sua força econômica e militar recém-adquirida na busca de seus objetivos de política interna e externa - e como as principais potências do mundo podem garantir que não acabem prejudicando umas às outras por acidente ou mal-entendido.",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "A adoção da lei proporcionará um sistema eficaz e abrangente de proteção legal dos direitos das minorias.",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "Em julho de 2020, a empresa iniciou um serviço de clínico geral virtual na loja em parceria com a Asda.",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "Seria um incentivo real para terminar a educação universitária (na verdade, deveria ser aumentado pelo investimento em escolas vocacionais, escolas técnicas de ensino médio e universidades no norte da África e no Oriente Médio).",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "Eles também lamentaram a ausência de informações detalhadas sobre a composição étnica da sociedade nigeriana, que foi crucial para o monitoramento do Comitê sobre a implementação da Convenção.",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "Infelizmente, eu estava errado.",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "Acho que não vou dar mais desses filmes direto para o vídeo da Seagal a qualquer momento.",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "Como os investidores nervosos não querem ser os últimos na fila em caso de corrida, é provável que haja uma corrida desordenada para as saídas quando os recursos oficiais são insuficientes.",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "É vital que o pedido de assistência eleitoral seja atendido com uma resposta urgente e positiva da Organização.",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "Seus pais tinham uma mercearia local em Gueydan, Louisiana, onde ele cresceu.",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "Bem, isso foi um desperdício dos talentos de Dave McKean, não foi?",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "Finalmente!!!",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "Quando soube que eles estavam fazendo isso, fiquei muito feliz considerando que o primeiro filme foi muito bom, embora um pouco resumido.4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "O resto da atuação e o filme em si têm todas as qualidades do filme B que alguns de nós prezamos.Recentemente, passei 2 anos tentando adquirir uma cópia deste filme, e é quase inexistente.",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "Recentemente, o desejo de maior respeito político estimulou as nações islâmicas a investir em tecnologia, que é mais visível nas ambições nucleares paquistanesas e iranianas.",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "George W. Bush está obcecado com a guerra contra o terrorismo, especialmente com a resposta militar ao terrorismo.",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "e outros instrumentos internacionais, bem como relatórios no âmbito dos instrumentos de direitos humanos, e para fornecer informação e educação sobre as formas práticas pelas quais os direitos e liberdades de que beneficiam esses instrumentos podem ser exercidos;",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "A primeira escola aberta foi Ladtingan, que James E. McCall foi designado como Supervisor.",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "O Quinteto marca a única aventura de Paul Newman e do diretor Robert Altman no reino da ficção científica.",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "O propósito ostensivo da cimeira é fazer as mudanças no mecanismo de tomada de decisão da União Europeia que lhe permitam lidar com a admissão de pelo menos 12 novos membros, principalmente da Europa Central e Oriental.",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "Em particular, o Comité manifesta a sua profunda preocupação com as implicações negativas para este direito de emissão de fatwahs.",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "Desde aquela época, esta igreja não é mais usada regularmente, mas está disponível para ocasiões especiais, como batismos e casamentos.",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "Esta é a primeira e até onde eu posso dizer, a única produção completa de “Heart of Darkness” já lançada.",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "Um esforço desperdiçado.",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "As reformas políticas e jurídicas na Turquia nos últimos anos têm sido de grande alcance, pois foram claramente estimuladas pelo desejo dos turcos de se aproximarem da UE.",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4. Em sua sessão anterior, a Assembleia Geral, no parágrafo 1 de sua resolução 47/32, havia solicitado ao Grupo de Trabalho sobre a Década do Direito Internacional das Nações Unidas que continuasse seu trabalho na quadragésima oitava sessão, de acordo com seu mandato e métodos de trabalho.",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "esta quarta parcela da série é a última a ter um lançamento teatral, embora pareça um filme direto para vídeo.",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "Eu tinha 18 anos e baseei o ensaio em experiências na minha vida.",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "Você não pode fugir do escuro.",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "Essas regras, no entanto, são apenas passos na direção certa: passos em direção ao livre comércio social e ecologicamente sustentável e contra o protecionismo, especialmente aquele frequentemente praticado por países ricos.",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "Era evidente que um lança-chamas maior em um tanque maior seria mais desejável, mas muito poucos tanques estavam disponíveis para conversão.",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "Sim, é um filme de terror de baixo orçamento.",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "Que selvagem e engraçado 45 minutos. Eu estava absolutamente nocauteado por um tiroteio de perseguição no final que acontece à noite, dentro de um antigo hotel que está sendo demolido com uma bola de demolição... Incrível.",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "Esperemos que até lá ele tenha ajudado a mover o consenso permanentemente entre seus colegas - preparando o terreno para novas ações do Congresso visando um sério aperto das salvaguardas sobre o setor financeiro.",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "Da mesma forma, há alguns anos, o mundo ficou chocado ao saber que o famoso escritor italiano Ignazio Silone havia, em sua juventude, colaborado com a polícia fascista.",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "Em setembro, o UNICEF iniciou seu segundo plano de 90 dias, fornecendo ajuda na atenção primária à saúde, vacinação e controle de doenças diarreicas, nutrição, assistência de alívio e sobrevivência, segurança alimentar doméstica, água e saneamento e educação.",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "Para o ano seguinte, o Sistema de Serviço Seletivo forneceu recrutas não qualificados mais jovens.” A solução Seabee foram Centros de Treinamento em Construção com cursos em mais de 60 negócios.",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "Este teórico escreveu que a 'força' das 'mulheres fortes' que Rozzie R. interpretou estava em parte em sua capacidade de ficar ao lado de seu homem (mesmo quando ele não valia a pena) .Eu não vou dar o final - mas vou dizer que esta é, em última análise, a fantasia de Bland Whitebread Boy.",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "Tendo considerado o relatório do Diretor Executivo sobre medidas urgentes para a conservação do elefante africano e das populações africanas e asiáticas do rinoceronte, UNEP/GC.17/5/Add.4, parte II.",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "Ele fez uma participação especial no filme Spirit of 76, de 1990.",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "Porque eu amo tudo o que Christina Ricci faz, fiquei muito animado no começo, mas conforme o filme continuava, comecei a me perguntar para onde ele estava indo.",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "Eu pulei de alegria ao saber que esse show acabou.",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "As pessoas que prezam suas crenças e pensamentos são profundamente abaladas sobre o que veem neste filme.",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "O governo turco até tentou uma iniciativa regional para uma solução pacífica para a crise, um esforço que nenhum membro atual da UE poderia ter contemplado.",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "Setecentos pacientes psiquiátricos ambulatoriais foram entrevistados com o Structured Clinical Interview for DSM-IV (SCID) e preencheram um questionário autoaplicável que perguntava se eles tinham sido prev",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "A 3ª foi acompanhada pela 2ª e 7ª Brigadas NCF.",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "O filme termina um pouco abruptamente com uma das resoluções precipitadas muito comuns na década de 1970.",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "Um adolescente deprimido e assustador faz muitas coisas ruins a uma senhora idosa socialmente ativa que não gosta de usar persianas ou cortinas nas janelas.",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "Em primeiro lugar, devem dizer claramente aos seus próprios eleitores que a UE tem de cumprir as suas promessas à Turquia, e que isso é do interesse maior de todos os europeus.",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "A empresa contratou o governo para construir uma linha entre Karachi e Kotri.",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "Então, para o que estou escrevendo isso, não consigo imaginar.",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "Na última década, um exército de psicólogos, neurocientistas e biólogos evolucionistas esteve ocupado tentando descobrir o “relógio” neural subjacente à moralidade humana.",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "Mas não há razão para que os esforços internacionais para garantir a desnuclearização da Coreia do Norte impeçam políticas destinadas a promover reformas internas.",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "O Comité também registou a vontade do Governo de continuar a fornecer mais informações sobre a implementação da Convenção.",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "Ela ganhou as medalhas de ouro irlandesas de 1905 para croquet e os caixões de ouro.",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "É um filme muito agradável e se você está estudando Shakespeare como eu, este é um ótimo filme para ver!!",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "O autor então apresentou uma queixa no Tribunal Administrativo do Condado; ele solicitou ainda ao Diretor-Geral do Conselho Nacional de Tributação que ordenasse ao Diretor Tributário do Condado que respondesse às suas cartas e corrigisse seus erros.",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "Eles trabalharam 24 horas por dia sob o comando do oficial de controle de danos da Enterprise, juntamente com 40 homens fora do navio de reparo USS Vestal.",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "Claramente, este filme foi feito para uma nova geração que pode ou não ter uma ideia do trabalho de Charles Bukowski.",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "C. Scott.",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "Simplesmente leva muito tempo para que as mudanças nos impostos e nos gastos cheguem ao Congresso e à burocracia.",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "“a) Garantia da continuação do diálogo entre o Secretário-Geral da Conferência e todos os Estados-Membros que participam no Comité Preparatório na sua segunda e terceira sessões;",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "No entanto, ao propor seu conceito de “religião de honra”, ele não resolve a contradição entre a obediência absoluta às ordens que podem resultar em morte e a integridade autônoma do imperativo categórico que incorpora as demandas da consciência.",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "Somente Perry Como é tolerável.",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "Inacreditável.",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "Ao mesmo tempo, prescrições estreitas do FMI ameaçam exacerbar a instabilidade política, com os cidadãos não mais",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "Foi reeleito em 2008 com 72 por cento dos votos.",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "Estabeleça a quantidade total de gases de efeito estufa que podemos permitir que sejam emitidos sem fazer com que a temperatura média da Terra suba mais de dois graus Celsius (3,6 graus Fahrenheit), o ponto além do qual a mudança climática pode se tornar extremamente perigosa.",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "Agora, missões de campo foram realizadas em cerca de 60 países para coletar informações factuais através do mecanismo de procedimentos especiais.",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "Goldthorpe levantou $9.244 e gastou $5.410.",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "Há também uma cena pitoresca de um cara cafetão na lanchonete.",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Eu acho que eles poderiam ter feito um trabalho melhor com os Jacklings, a boca poderia ter se aberto mais, mas o CGI foi bom e, como um todo, vale a pena assistir o filme inteiro repetidamente.",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "Nos últimos 20 anos, nenhum espaço geopolítico sofreu uma transformação tão dramática quanto a entre o Atlântico e os Urais.",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "Conselhos consultivos, conselhos de coordenação e workshops serão continuados ou organizados, em conjunto com essas organizações internacionais, a fim de melhor ajudar os governos interessados.",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Dzubas usava coloração, escovação e outras formas de aplicar a cor.",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "Eles acidentalmente ativam um portal e chegam em outra dimensão, onde Chicago foi destruída por uma Rainha Aranha e habitada por mutantes.",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "foi uma ótima ideia, mas outra boa ideia desperdiçada passa.",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "Outros revisores descrevem a história alguns.",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 Para 1994-1995, os esforços continuarão a ser direcionados para o uso mais eficiente e econômico dos recursos de registros da Organização; no fornecimento de orientação a todos os escritórios em todas as fases do gerenciamento de registros eletrônicos e em papel; na preservação e manutenção de materiais de arquivo; e no integração das atividades de gerenciamento de arquivos e registros em um sistema automatizado de informações das Nações Unidas.",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "Um grupo de cientistas salva um moribundo que eles encontram em seu posto avançado do governo encalhado no deserto, injetando-o com seu vírus experimental, é claro, um de seus colegas vai ao mar e o vírus transforma o homem em um monstro quase imparável com eles presos dentro.",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "O enredo pode fazer você chorar se você pensar na situação o suficiente.",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• Macasendeg",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "As legendas estavam estranhamente redigidas, e é difícil para mim dizer se isso refletia uma maneira mais antiga de falar, ou se as legendas foram mal feitas.",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "em 16 de Novembro, o Comité adoptou o projecto de resolução A/C.1/48/L.15 com 110 votos a favor, 3 votos contra e 32 abstenções (ver ponto",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "Este é o filme que finalmente me obrigou a escrever em uma crítica. Excelente filme, vale a pena ver.",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "Especificamente, o FMI deve ser responsável pelo aconselhamento relacionado à política macroeconômica geral, bem como pela montagem do pacote financeiro necessário para apoiar o governo enquanto implementa seu programa de reativação econômica e reforma do setor financeiro.",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "Cinquenta e quatro deles eram civis que não participaram dos combates, e 25 tinham menos de 18 anos de idade.",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "Embora o PAM forneça assistência para um grande número de operações de emergência a cada ano, algumas operações grandes têm uma participação importante.",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "Antes de Cape Gloucester, a 1ª Divisão de Fuzileiros Navais publicou um aviso solicitando voluntários qualificados para o voo para formar uma unidade de aviação da Piper L4 Grasshoppers.",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "Por outro lado, as capacidades da Sede em questões intersetoriais devem ser colocadas à disposição e ajudar a orientar as deliberações,",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "Eles também foram considerados membros da realeza pagã ou membros da nobreza que, por luxúria, se casaram com mulheres da população em geral.",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "Este filme define a palavra “confuso”.",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "Destruir tão brutalmente sua imagem cuidadosamente construída como uma alternativa americana saudável aos Beatles é corajoso ao ponto da imprudência, assim como a admissão de não ser mais do que peões na indústria do entretenimento, presos (no filme, literalmente) em sua própria artificialidade.",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "“O Comitê expressa seu reconhecimento e gratidão pelo relatório detalhado apresentado pelo Governo da China e pelas explicações fornecidas.",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "Altmark é um círculo eleitoral (alemão: Wahlkreis) representado no Bundestag.",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "Como Lula, ex-metalúrgico e fundador da CUT, que também representa a maioria dos trabalhadores automobilísticos, gerencia as relações com os sindicatos será fundamental.",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "Disputas contínuas no Congresso sobre os detalhes precisos da reforma poderiam, portanto, ter um custo econômico se a percepção de que o sistema não será revisado ganhar terreno.",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "A Alemanha relatou a invasão e ocupação do escritório consular turco em Munique, durante o qual os intrusos fizeram vários membros da equipe como reféns antes de finalmente libertá-los e se render à polícia alemã que está investigando o incidente.",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "Uma reportagem de 2014 relatou zero por cento de reincidência em cinco anos para um programa de intervenção de agressores baseado em Comunicação Não-Violenta, e contrastou isso com uma taxa de reincidência de 40% em cinco anos para um programa de intervenção de agressores baseado no Modelo Duluth, conforme relatado pelo Abuso Doméstico Projeto de intervenção.",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "É uma história terrível.",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "De fato, a situação na Ucrânia representa uma vitória tática para a Rússia, com o frágil, mas duradouro cea",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1. O seu país está passando ou já experimentou uma síndrome de formas contemporâneas de discriminação racial ou de discriminação contra minorias étnicas, religiosas ou culturais?",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "O mais notável deles foi Longfield Lane, que acabou sendo ampliado e surgido para fornecer acesso à estação ferroviária, tornando-se a Station Road.",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "Especificamente, isso se parece com Clint Eastwood em High Plains Drifter inserido em Mad Max.",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "Sangue, sangue, carnificina, má atuação.",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "É sempre emocionante encontrar um programa que seja escrito de forma inteligente, presuma que o público tenha inteligência e mostre humor sutil.",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "Em fevereiro de 2011, quase 200 pessoas morreram quando um terremoto de magnitude 6,3 atingiu Christchurch, Nova Zelândia.",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "Como o ex-líder soviético Yuri Andropov, o único outro homem da KGB a governar a Rússia, Putin se tornará o secretário-geral do partido.",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "Neste contexto, os Doze são os que mais apreciam o exercício recentemente iniciado pelo secretariado para estudar a eficiência dos programas da Agência em maior profundidade.",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "O treinamento militar básico foi realizado pela Marinha, enquanto o Corpo de Fuzileiros Navais fornecia treinamento militar avançado em Camp Peary, Camp Lejeune ou Camp Pendelton.",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "E, portanto, na nossa próxima reunião plenária, na quinta-feira, 26 de Agosto, apresentarei uma recomendação sobre as datas da próxima sessão do Grupo, com a condição de que essas datas possam ser ajustadas para responder às necessidades das actividades da Conferência sobre o Desarmamento.",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "Filme horrível HORRÍVEL.. Se eu pudesse avaliar menos 10, eu o faria.",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "O Comitê apontou para a importância fundamental da educação adequada em direitos humanos, treinamento e informação pública, que constituíram uma condição essencial para o cumprimento dos objetivos estabelecidos tanto na Declaração Universal dos Direitos Humanos quanto nos convênios internacionais sobre direitos humanos.",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "A Constituição Brasileira de 1946 definiu três formas de afastamento do Presidente da República: renúncia, que não ocorreu, impeachment, para o qual a oposição não teria os votos, e vaga após saída não autorizada do país.",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "Não sei mais o que escrever para preencher as 10 linhas.",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "Filme feio de mulheres do bloco de celas varre o fundo do barril do filme da meia-noite, combinando desprezo polpudo com os clichês mais roucos de garotas no chuveiro.",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "Eles se recusam a perder a fé um no outro, mesmo nos momentos mais sombrios.",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "O contínuo empobrecimento dos africanos é um fator importante no aumento do tráfico, produção e abuso de drogas.",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "Moreell solicitou autoridade para criar Batalhões de Construção Naval.",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "Preferíamos gastar mais uma hora para assistir a um diálogo insípido de Star Wars III que estava acontecendo no final do corredor do que tudo isso.",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade II é legal, mas não tão legal quanto o primeiro.",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "Mas é em países como Burundi, Costa do Marfim, Ruanda e Uganda, que ratificaram o Protocolo, que o Tribunal provavelmente desempenhará um papel importante na verificação dos abusos dos direitos humanos.",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "Além disso, em conexão com suas funções mandatadas, o Centro reúne continuamente informações e materiais sobre as atividades de direitos humanos dos Estados Membros, organizações intergovernamentais e não governamentais, agências especializadas",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "Cada homem foi treinado em vários negócios com alguns qualificados como corpsmen ou mergulhadores.",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "Você sabe que ela vai ser um fator.",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "nion” é necessário para que a zona do euro pareça se concentrar na segunda característica, apesar do fato de que as restrições fiscais sobre os governos locais são claramente um componente típico e importante de estados únicos.",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "Bilateralmente, o Diálogo Econômico Estratégico (SED), que tem sido um fórum inestimável para a construção de relações econômicas EUA-China, tem sido especialmente i",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "(k) Preparação para administrar e apoiar os procedimentos de conciliação e arbitragem para resolução de litígios nos termos dos anexos V, VII e VIII da Convenção.",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "Todas as músicas tradicionais incluem cantos e não são compostas apenas por letras.",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "Embora muito desigual desde o início, a grande curiosidade deste filme é o segmento final.",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "O Japão agora está envolvido em diálogos militares bilaterais regulares de serviço a serviço com a Índia, e embarcou em negociações trilaterais oficiais que incluem os EUA.",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "Os jovens com idades compreendidas entre 14 e 18 anos não podem exercer qualquer tipo de trabalho durante mais de 6 horas por dia ou 36 horas por semana, sem prejuízo de qualquer distribuição desigual do horário de trabalho.",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "O arqueólogo Aubrey Burl observou que eles estavam “quase sem paralelo na Grã-Bretanha e na Irlanda”.",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "Dogtown é uma parte chamada “gueto” da Califórnia, onde costumava haver um parque de diversões que foi demolido.",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "Sob condições agrícolas tradicionais, os rendimentos de grãos - arroz, trigo, milho, sorgo ou painço - são geralmente em torno de uma tonelada por hectare, para uma estação de plantio por ano.",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "Lillie se formou na North High School em North Saint Paul, depois frequentou a Universidade de Nottingham em Nottingham, Inglaterra e no Luther College em Decorah, Iowa, obtendo seu bacharelado em Ciência Política.",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "A Ásia do Sul e do Leste, por outro lado, em virtude das taxas de crescimento muito elevadas na região e do aumento das ligações intrarregionais, foi mais capaz de suportar o impacto negativo da quase estagnação mundial em 1991 e 1992.",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "Embora muitos especialistas em política externa tenham se concentrado no “pivô para a Ásia” dos EUA, Clinton também executou um pivô menos divulgado, mas não menos importante, para o povo.",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "O crescimento negativo de $63.700 está relacionado à redistribuição de recursos para a Seção de Serviços Eletrônicos.",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "O infomercial foi ao ar em vários momentos durante o fim de semana de 30 de outubro de 2010 em estações de propriedade da Sinclair em Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines e Winston-Salem - todos em estados indecisos vitais para as eleições de 2010.",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "Então, é de outro planeta?",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "O maestro deve ter rolado em seu túmulo quando essa farsa obscena de seu trabalho foi lançada com sua nudez frontal desnecessária e copulação barata e seu retrato da ingênua, mas principalizada Gilda como uma idiota excitada.",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "Vários revisores aqui no IMDb mencionaram a palavra “linda” ao descrever este programa.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "Na Europa, clusters de PMEs parecem capazes de alcançar economias de escala e escopo e, assim, ter sucesso coletivo nos mercados globais.",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31 g) Incentiva o ACNUR a participar no processo preparatório para o Ano Internacional da Família 1994, a fim de realçar a importância da família refugiada como estrutura de apoio vital para os seus membros mais vulneráveis, em particular crianças refugiadas, incluindo menores não acompanhados, e facilitar a reunião familiar, quando determinado ser no melhor interesse da criança;",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "Na edição inaugural da Inter-Cities Fairs Cup, Birmingham terminou no topo do grupo e avançou para a semifinal.",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "Ela faz uma rotina de dança para uma música disco que é muito QUENTE!!",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "As autoridades dos EUA têm motivos para acreditar que, com o tempo, poderão se preocupar menos com a região e seus problemas.",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "Mas agora as taxas de juros dos títulos do governo italiano e espanhol estão em alta novamente, fechando em cerca de 6%.",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "Os funcionários públicos empregados nesses serviços de acolhimento devem estar devidamente identificados e estar plenamente familiarizados com a estrutura e as atribuições do departamento em questão, a fim de estarem em condições de fornecer informações e direcionar as pessoas em causa para a seção apropriada.",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "Além disso, nos códices Jó 1:6 e Deuteronômio 32:8, quando a frase “anjos de Deus” é usada no lugar de onde o hebraico diz “filhos de Deus”.",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "A verdade em si é muito mais complexa do que essas comparações fáceis, o que também a torna mais durável.",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "Este filme descreve um evento verdadeiramente horrível, com certeza.",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "Eu realmente senti falta disso.",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "A maioria dessas ferramentas são animais de fazenda.",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "O novo clima prevalecente desde o fim da guerra fria facilitou a cooperação internacional em vários campos, especialmente em informação e comunicação.",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "Ele era conhecido por jogar polo, críquete, hóquei em campo e bilhar inglês.",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "Eu esperava que isso fosse hilário e era medíocre na melhor das hipóteses, o único personagem engraçado é, acredite ou não Andy Dick.",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "ria restringiria imediatamente os meios de entrega de armas de destruição em massa pelo governo sírio.",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ Apoio orçamental temporário em escala decrescente durante três anos, sujeito à supervisão da UE sobre as despesas orçamentais.",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "A construção de novos centros de saúde nos campos de Far'a e Tulkarm e na aldeia de Auja, para substituir instalações insatisfatórias, e a modernização dos centros de saúde nos campos de Balata e Jalazone e Jerusalém foram concluídas, e a remodelação e modernização do Hospital Qalqilia estava bem encaminhada até o final de junho de 1994.",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "Karen e seu namorado Jerry se mudam para seu novo apartamento em Los Angeles.",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "Considerando a importante declaração feita pelo representante do atual Presidente da Assembleia de Chefes de Estado e de Governo da Organização da Unidade Africana perante a Assembleia Geral de 28 de Setembro de 1993, 4/",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "Jennifer, Jennifer, Jennifer... o que diabos aconteceu com você?",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "Então, temo que o revisor que afirmou que a Columbia melhorou o humor estava completamente errado e vamos enfrentá-lo - as comédias da BBC desse período venceram tudo o que saiu da América de mãos dadas.",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "Eles refletem mudanças na psicologia do investidor, que é difícil de discernir, e novas informações, que ainda podem ser amorfas e ambíguas.",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "A observação foi feita de que a prática atual de confiar na vontade política de Estados com as capacidades financeiras necessárias para mitigar as dificuldades econômicas sofridas pelos Estados afetados era insatisfatória e que arranjos mais sistemáticos deveriam ser contemplados.",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "que o Presidente pode, se as circunstâncias exigirem, fixar um local diferente após consulta com o Secretário Executivo.”",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "Entrando na nona rodada com uma vantagem total de pontos, Korchnoi empatou seus últimos três jogos para levar a medalha de ouro de €3000.",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "Para impedir que outros tentassem se tornar potências nucleares, o que teria multiplicado e espalhado o risco de confronto nuclear, o Tratado de Não Proliferação (TNP) foi enquadrado na década de 1960.",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "A proteção temporária proporcionou a possibilidade de suspender o procedimento ordinário de asilo por um período determinado e deveria oferecer às pessoas afetadas educação e um processo de reconciliação, em preparação para o seu eventual retorno ao seu país e participação na sua reconstrução.",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "Desde então, as equipes das províncias ocidentais ficaram conhecidas como Basnahira North e Basnahira South.",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "Eu acho que de uma forma estranha o filme simplesmente erra.",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "Eu nunca mais quero ver esse filme de novo! Eu aviso que você não assiste, as imagens vão te assombrar por um longo tempo!",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "Um thriller psicológico muito perspicaz!",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "A legitimidade é ainda mais problemática em relação ao reconhecimento, o que implica um sentimento de comunidade e apego.",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "Três ex-presidentes latino-americanos, o segundo homem mais rico do México, Ricardo Salinas, e a Suprema Corte da Argentina, entre outros, criticaram a guerra contra as drogas como um fracasso manifesto que baixou os preços nas ruas, alimentou a produção e minou os estados fracos.",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "(b) Identificar outras aplicações para HCFC, se existirem, quando não estiverem disponíveis outras alternativas ou tecnologias mais adequadas para o ambiente; e",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "O 12º distrito incluía Clinton, Roseville, Southfield, St. Clair Shores, Warren e parte de Sterling Heights.",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "Suas primeiras cenas envolvem outros atores, mas uma vez que ele naufragou em Lilliput, ele passa o resto do filme caminhando por sets até o joelho e atuando ao lado de seus colegas animados.",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "Xavier, um estudante francês se muda para um apartamento em Barcelona com um elenco de seis outros personagens de toda a Europa.",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "Somos céticos em relação ao individualismo irrestrito por causa de nossa consciência dos pecados do homem, mas também por causa de nossa profunda consciência dos defeitos históricos e aberrações na história do século 20 na Alemanha.",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "Começa parecendo que vai ser um assassino do sertão, com a câmera seguindo cães correndo pela floresta.",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "O diálogo foi estranho e pretensioso, a interação entre os atores ao vivo e o CGI horripilante.",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "Sempre achei que meu pai tinha uma segunda vida e estava aguardando ansiosamente o desenvolvimento da 51 Birch Street quando me sentei e a vi pela primeira vez.",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "maior liderança, criação e reforço do capital humano na UE e em todo o mundo, e melhoria da eficácia do próprio mecanismo político da UE.",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "Como uma superpotência energética, a Rússia pode abrir seus cofres para apaziguar, pelo menos em parte, a humilhação que infligiu aos seus cidadãos ao falsificar os resultados recentes das eleições legislativas do país.",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "Congratulamo-nos com a oportunidade única oferecida pelo final da guerra fria de focar e desenvolver iniciativas abrangentes de desarmamento nuclear.",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "De forma mais geral, a estatística direcional lida com observações em variedades Riemannianas compactas, incluindo a variedade Stiefel.",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "Essa controvérsia ameaçou lançar um estrondo sobre uma cúpula muito anunciada entre duas das grandes democracias do mundo.",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "Além disso, alguns críticos apontam que o modelo ignora a realidade de que as mulheres também podem ser as perpetradoras de violência doméstica em relacionamentos heterossexuais.",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "O primeiro é o Open Water, que simplesmente NÃO tinha nenhum ponto.",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "No geral, é muito ruim atuar com efeitos especiais de má qualidade e eu ainda recomendo - por diversão, risos.",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "Foi o início de uma campanha de marketing televisivo de uma temporada para vender os méritos do biocombustível aos americanos.",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "Finalmente, ele assinou pelo APOP Kinyras, do lado cipriota.",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "Bem, bem... Mesmo que você seja um admirador fervoroso dos filmes mudos de Lang, este primeiro - a primeira parte de uma série de quatro partes inacabada de duas partes (!) - vai deixar você em dúvida sobre as habilidades narrativas de Fritz.",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "À medida que ela seduz lentamente um barman para uma vida de crime, é difícil sentir qualquer preocupação real com qualquer um dos personagens.",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "A história da verdadeira amizade diante de um monstro muito real é uma inspiração e bastante tocante. Definitivamente, dê uma olhada nesta, mas preparada com seu lenço de papel - você vai precisar!",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "Reestruturar o papel do exército da Turquia é vital, mas se a Turquia não puder prosseguir com as aberturas armênia e curda, a própria situação interna do país, suas relações com os dois povos, bem como as tensões no Cáucaso, sem dúvida piorarão.",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "Eles são complementados por assistência técnica e concessão de créditos, acesso à terra (em áreas rurais) e apoio a assentamentos humanos decentes.",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "A constituição da Guilda declarou em parte: “Nós, artistas do Harlem, conscientes da necessidade de agir coletivamente na solução dos problemas culturais, econômicos, sociais e profissionais que nos confrontam, constituímos por meio deste instrumento uma organização que será conhecida como Harlem Artists Guild.” Os membros incluíam Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis e alguns outros; em 1937, o número de membros havia crescido para cerca de 90 e a Guild estava realizando exposições que incluíam Jacob Lawrence.",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "Que James Purefoy se parece exatamente com Thomas Jane! 4 de 10.",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "Este filme às vezes é assustador, talvez não mais do que quando um George Kennedy nu diz à namorada prostituta que quer um pouco mais de açúcar.",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Gule não deixa de ter tristeza, mas isso simplesmente fornece toda a gama de emoções e proporciona uma experiência mais poderosa.",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "Mas a ideia das Nações Unidas como uma unificadora de nações permanece, em muitas partes do mundo e para muitas partes do mundo”",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "As dificuldades do Brasil com sua reforma fiscal pareciam se encaixar nesse modelo até recentemente, quando (em meados de 1993) parecia que negociações difíceis haviam começado a quebrar o impasse.",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "Os salários tributáveis, na folha de pagamento, são a soma de todos os ganhos de um funcionário que são elegíveis para um tipo específico de imposto.",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "Na década de 1980, os programas de ajuste exigiam que os países reduzissem seus gastos, incluindo gastos com educação, saúde, água, agricultura e outros setores que fazem a diferença para as famílias pobres.",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "Nem a experiência soviética no Afeganistão na década de 1980 nem a da OTAN hoje justificam a alegação de que o número de tropas é o que mais importa no campo de batalha moderno.",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "Se Mantegna e Pantoliano não conseguem encontrar uma risada em algum lugar do seu filme, então você está com problemas, mas a preguiça do filme é mais gritante nas cenas em que multidões de pessoas não conseguem notar um bebê rastejando na calçada.",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "Hayworth é a estrela, mas Kelly reivindica o momento mais memorável do filme enquanto dança apaixonadamente com seu próprio reflexo.",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "As épocas de plantio de 2008 vieram e foram com muito pouca ajuda adicional para pequenos agricultores empobrecidos.",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "O Comitê Consultivo foi informado de que, além da estação terrestre em Addis Abeba, uma estação terrestre também seria necessária em Nairobi, não apenas porque havia vários escritórios das Nações Unidas em Nairóbi, mas também porque havia uma falta de infraestrutura de telecomunicações apropriada na região.",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "Em outubro de 2010, o The Cook Political Report classificou a corrida como “Lean Democratic” e a CQ Politics classificou a corrida como “provável democrata”.",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "Merkel anunciou em seu discurso inaugural no Bundestag que seu governo vai introduzir tal sistema em 2006.",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "No entanto, o julgamento do coronel Yuri Budanov na cidade de Rostov-on-Don sob a acusação de sequestro, estupro e m",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "As negociações actualmente em curso sobre a conservação de determinadas unidades populacionais de peixes devem ser cuidadosamente monitorizadas quanto à sua aplicabilidade aos pequenos Estados insulares em desenvolvimento.",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "sua sessão está sendo realizada é marcada por muitas incertezas ligadas à vida da Organização e da comunidade internacional em geral.",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "Em setembro de 1870, ela se tornou membro de Elias Howe Jr. Poste #3 do Grande Exército da República em Bridgeport, Connecticut.",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "Não se preocupe nem mesmo assistindo a essa perda de tempo, se você quer um filme sobre o concurso do mundo da beleza, assista “Drop Dead Gorgeous”, é apenas um número infinito de vezes melhor.",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "A atuação varia, com Cristina Marsillach interpretando uma jovem intérprete de ópera bonita e razoavelmente simpática, mas nunca particularmente animada.",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "PRINCETON — Em 1º de fevereiro, o Conselho de Segurança das Nações Unidas se reuniu para considerar a proposta da Liga Árabe de acabar com a violência na Síria.",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "Quanto à questão da gestão das vagas, o Comité Consultivo manteve a posição que tinha expressado em 1992 no documento A/47/7/Add.1.",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• Kabasalan",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "Você não precisa ser um Einstein para descobrir em qual deles o diretor estava se concentrando.",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "Esse filme foi terrível.",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "Eu gostaria que a Índia lançasse mais desses filmes.",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "Intitulado “Poder Pós-Partisan”, o relatório argumenta de forma abrangente e convincente que o governo dos EUA deve investir cerca de US $25 bilhões por ano (cerca de 0,2% do PIB da América) em compras militares de baixo carbono, P&D e uma nova rede de centros de inovação do setor universitário-privado para criar uma “energia revolução.”",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "Nove países já possuem armas nucleares, e seria ingenuidade presumir que outros, particularmente em regiões de conflito, não tentarão se apossar delas.",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "com o reconhecimento do direito da Organização para a Libertação da Palestina de negociar nessa Conferência, diretamente e em pé de igualdade, em nome do seu povo.",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "Ela fez parte da chapa presidencial de Pedro Castillo, que foi vitoriosa no segundo turno.",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "Este filme pertence ao “Plano 9\", e muitos outros como uma diversão divertida e boba.",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "Eu fiz e desperdicei meus $10 no ingresso!",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "De acordo com essas taxas de equilíbrio teórico do FMI, o euro está grosseiramente desalinhado: 30% subcotado em relação ao dólar, 18% em relação ao iene!\n—",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "Reymert é uma cidade fantasma localizada no estado americano de Arizona, no Condado de Pinal.",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "O filme é, no entanto, uma grande bagunça com uma história improvável que parece não parar de dar voltas e reviravoltas nela.",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "Eu realmente não acho esse filme engraçado ou artístico ou dramático ou qualquer coisa, eu achei que era estúpido e uma completa perda de tempo (D- F +)",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "Alocamos $50 bilhões para pesquisas sobre tecnologia mais ecológica, de modo que apenas $750 bilhões poderiam ser absorvidos pelo custo econômico de adaptação e mitigação.",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "nt está mais disposto a abordar as questões norte-americanas em uma base bilateral do que em um contexto tri-nacional; além disso, os canadenses estão preocupados com as consequências e consequências da SARS e da doença das vacas loucas, bem como antecipando um novo governo no próximo ano.",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "Eles estão atualmente em fase piloto, sendo monitorados centralmente e apoiados continuamente pelo Ministério e pela Universidade do Chile.",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "A fita tem 40 mm de largura e é vermelho-branco-vermelho com bordas azuis.",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "O filme foi bem filmado, bem dirigido, mas talvez o elenco o tenha decepcionado de alguma forma.",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "A história foi bem traçada e interessante por si só.",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "Em vários países europeus, os governos, auxiliados por baixas taxas de juros, preencheram a lacuna criada pelo atraso na produtividade.",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "Em 1981, mudou-se para a cidade de Nova York, onde ingressou na Circle Repertory Company para a produção de Talley and Son, de Lanford Wilson.",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "Nesta narrativa “fundamental”, o PIB pré-crise dos países avançados era insustentável, reforçado por empréstimos e empregos improdutivos.",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "No que diz respeito às razões para as mulheres escolherem o trabalho a tempo parcial, a representante respondeu que o ônus das responsabilidades domésticas era apenas uma das razões, embora fosse evidente que as mulheres realizavam uma parcela muito maior das tarefas domésticas.",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "Em julho de 2015, Indiana lançou um EP intitulado State of Play, que apresenta sua faixa “Blind as I Am” ao lado de versões cover de “Careless Whisper”, de George Michael, “Jolene”, de Dolly Parton, e “Breathe”, de Blu Cantrell.",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "Eu realmente amo filmes de terror e tento dar a todos que vejo o máximo de crédito (ou às vezes mais) possível, mas isso está realmente empurrando o tíquete... a maioria do elenco era muito simpática, mas quase nenhum deles poderia atuar - mas, novamente, pense sobre a escrita/diálogo dessa bagunça... alguma boa maquiagem, mas fx especial absolutamente ridículo.",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "Michael Caine passa por sua performance mais humilhante até hoje (embora mais tarde ele se supere com Jaws 4 na estrada).",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "Alguns membros do Conselho do BCE ficaram desconfortáveis com o facto de as taxas de juro da zona euro terem permanecido tão baixas, a 2%, durante tanto tempo (mais de dois anos).",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "Hoje em dia eu não consigo fazer isso direito",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "O azeite com teor de ácido oleico inferior a 1% é classificado como “Extra” neste",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "Esta terceira palavra “T” refere-se a tartarugas de água salobra, especialmente uma do gênero Malaclemys no leste dos Estados Unidos.",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "Ela saiu e me comprou",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "Nome do século XVII para a condição médica hoje conhecida como Coréia de Sydenham",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "É a sua mão que está me guiando",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "Me segure debaixo das cobertas, me beije, garoto, e me deixe louco...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "Tente não acreditar muito nas semelhanças entre você e um ex-cônjuge.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "muitos de vocês sem nenhum produto adicional.",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "É assim que as coisas são",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "Beije seu pescoço e as laterais do rosto.",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "Porque eu não tenho o dinheiro dele",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "Mostre a ela como ela ficaria feliz com você e depois veja o quanto você está mais feliz com ela.",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "Quando ela entrar no seu carro, abra a porta para ela.",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "Eu tenho o endereço em casa e posso ligar para você com ele, mas basicamente, eu vou para o leste na 12th Ave, vire à direita na (eu acho) 8th Street e depois vire à esquerda na (eu acho) 24th Ave (há um restaurante asiático nesta esquina) e depois é no lado direito.",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "E isso explica as gotas de lágrimas que vejo bem em seus olhos",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "A maior parte de uma molécula de água é um átomo desse elemento que tem uma carga negativa.",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "Ande devagar com o cavalo.",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "Meu coração, eu aposto em você se eu conseguir o seu número",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "Narre sua cena.",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "E a voz que eu ouço caindo no meu ouvido",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "Pedir o número dela é apenas uma forma de manter um contato mais próximo com ela para, com sorte, construir um relacionamento no futuro.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "Mas está tudo bem!",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "O que vestir",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "E não queria fazer parte da eternidade",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "Agora o que é meu é seu, essa é a lei americana",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "O relacionamento de meninas gêmeas; ou, uma covarde para uma freira",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "Mas agora ele está enrolado em seu dedo",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "E ele está pensando que vai ter sorte",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "Este herói espacial foi criado por Philip Francis Nowlan na história de 1928 “Armageddon 2419 A.D.”",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "Áreas acessíveis - Os novos cartões permitirão que os funcionários da UBS-W entrem em:",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "Watson disse que a Dynegy executou o negócio nos piores cenários e concluiu que fazia sentido para os negócios. ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "Ooh, baby, olhe para nós,",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "Para o centro do seu coração, oh Cleópatra é a única que você amou",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "Não sabe o que dizer?",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "O negócio avaliou as ações da Enron em $10,41. ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "Porque ultimamente eu tenho acordado sozinho",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "As ações da Enron caíram quase 80 por cento nas semanas que antecederam o negócio, já que a Enron disse que havia exagerado seus ganhos em quase US $600 milhões desde 1997 e expulsou vários executivos de alto escalão. ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "O rei visigodo Alaric II foi morto na batalha 507 de Vouille contra Clovis I, rei deste grupo.",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "Oh, oh, realmente parece um sonho",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "Protegido da tempestade que está acontecendo agora",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "Eu finalmente escalei a montanha mais alta",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "Conheça novas pessoas.",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "``Mas você tem que ter em mente, também, que há 12 anos não estávamos no negócio de comércio atacadista (comércio). ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "Mas se não, mantenha-se ativo com coisas menores: passear com o cachorro, jogar tênis ou nadar.",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "A vaca de 600 libras feita por Sarah Pratt todos os anos para a feira estadual de Iowa é feita com este produto lácteo",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "Neste ponto, vocês dois deixaram claro o que querem.",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "Um bolso cheio de massa",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "Tenha uma comunicação aberta e honesta.",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "Vi o nascer do sol do topo de uma montanha",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "Você está parecendo meio pálido, está tudo bem?",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "Chamado de “Garden State”, ele lidera os EUA em locais de resíduos perigosos",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "Pinte de preto",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "Não quero minimizar o impacto. ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "Muitas garotas podem dominar a conversa, então, em vez de fazer isso, deixe-o falar.",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "Garota, talvez precisemos gastar algum tempo porque você me fez ir",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "E quando você estiver sozinho com os dois, interrompa a proximidade física deles colocando-se entre eles.",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "Porque da próxima vez que ele trapacear",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "Eu vejo isso chegando e eu não consigo evitar",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "Ela não sabe o quanto eu preciso dela",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "Isso ampliou o spread - o lucro que um trader poderia obter comprando a Enron e vendendo Dynegy a descoberto, supondo que o negócio seja concluído - para 28%. ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "Em 1811, o trabalho começou na 1ª rodovia nacional, a Cumberland Road, entre Illinois e Cumberland neste estado.",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "Mude a programação do seu cavalo.",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "Faça rafting em corredeiras.",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "Este personagem de “Seinfeld” descreveu-se como um “homem careca baixo, atarracado e de raciocínio lento”",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "Que tal um pequeno test drive?",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGS é chamado de aristocrata dos vegetais",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "Com uma educação universitária",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causey reservou uma hora desta conferência para um “Fórum Aberto”, no qual planejamos discutir o que você, a Liderança Global de Contabilidade, deseja discutir.",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "Diga como você quer ser beijada.",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "Eu estava cansado, mas não conseguia voltar a dormir e não me sentia relaxado, como costumo fazer depois de uma prática de ioga.",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "Considere as possíveis consequências sociais.",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "16 quando relatou uma perda de US $35 milhões e uma redução de US $1,2 bilhão no patrimônio líquido vinculado a negócios com parcerias de investimento administradas por seu então diretor financeiro. ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "Seja educado com seus pais, seus amigos, a garçonete, seus colegas, completos estranhos...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "Em Cambridge Charles conseguiu suas cores universitárias neste esporte",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "Offred é esse personagem-título cuja “história” é contada em um romance de Margaret Atwood.",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "“Mesmo nesse pior caso, há uma quantidade substancial de valor econômico aqui”, disse Watson. ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "Apressar-se em todas as partes diferentes de um relacionamento pode ser inebriante, mas também pode fazer com que as coisas sigam seu curso mais cedo ou se tornem muito opressoras.",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "A edição americana de seu “Dog Training My Way” foi publicada em 1972",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "É tão doce que os pássaros silenciam seu canto",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "Canção patriótica cujo quarto verso contém a linha “E este seja o nosso lema: 'Em Deus está a nossa confiança'”",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "Certifique-se de que seu namorado faça parte de tudo.",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "Mesmo que eu não te conte o tempo todo",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "Ou veja você olha para mim e sorri",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "De acordo com a Thomson Financial/First Call, os analistas esperavam que a Dynegy ganhasse $2.57 por ação no próximo ano.",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "Fornecerei uma cópia da avaliação para seus registros e consideração subsequente, quando disponível. ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "Eu não sou você, agora isso seria desastroso",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "Exiba sua personalidade peculiar.",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "O acordo, disse Dynegy, adicionará 90 centavos a 95 centavos por ação nos lucros dos atuais acionistas da Dynegy. ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "Por fim, mencionei que se",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "Se você precisar de alguém para te abraçar",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "Jason Walker",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "Bem, eu estou com meu último dólar, mas eu realmente não me importo. ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "Supere as dores do passado.",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "Esta abreviatura de 3 letras pode significar pacote ou estacionamento",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "Fique calmo ao transmitir seu desconforto.",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "O atrito dá a um balão esfregado na lã uma carga estática, transferindo essas partículas subatômicas.",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "“Não esperamos encontrar nada material”, disse ele, acrescentando que o principal negócio de energia da Enron é “muito, muito forte”. ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "Você usa e joga fora, ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "Isso está correto?  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "O rapaz que serve os oficiais em um navio, ou um papel no cinema de 1994 para Chris Elliott",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "Além da aprovação pela Securities and Exchange Commission, o negócio deve ser aprovado pelo Federal",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "Sinto que você está perto como você queria que eu",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "Meu namorado e eu estávamos no meio de uma discussão muito pesada quando você",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "Eu posso esperar outro dia",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "Eu me tornei o mercado para todas as negociações da PJM, dentro e fora do pico.",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "“Não tenhas inveja dos homens maus, nem deseje estar com eles. Pois seu coração estuda a destruição”",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "Tente ajudá-la e sempre sorria para ela.",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "No Senhor lá em cima",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "Pensei que não precisava de sapatos nos pés",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "Este ator, mais conhecido por interpretar Mr. Mooney em “The Lucy Show”, faleceu em 1995",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "Alguns Didos maus cavalgando com o vento e",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "Trabalhe na sua autoestima.",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "Segue-se “Quando em Roma...”",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "Segundo maior planeta do sistema solar",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "E devo confessar que parecia bem nítido",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "Isso é o que minha mãe me disse e assim como aquelas crianças que eu não fiz",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "Alguns começos que tiveram alguns finais melhores",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "Todos os funcionários dessas categorias devem comparecer",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "Todas as 3 temporadas deste show com Jason Bateman tentando manter a família Bluth unida",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "De pé sobre o mundo lá fora",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "Embora não seja conhecida por suas vinícolas, Connecticut tem 3 dessas plantas em seu selo estadual",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "Eu sei que você vai me levar mais alto",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "Sim, saberemos a verdade em três minutos",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "Célula 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "E por um tempo nós dois tentamos manter contato",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "Finalmente, as estrelas se alinham...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "Ele é o primeiro governador afro-americano de Nova York, bem como o primeiro a ser legalmente cego",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "Com 55 MPG, você poderia ir de Los Angeles a Vegas em cerca de 5 galões dirigindo um Prius desta empresa",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "A suposta espada deste governante do 8º e 9º c., Joyeuse, é mantida no Louvre",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "“Clair de Lune”, o terceiro movimento da “Suite Bergamasque” deste compositor francês, é frequentemente tocado separadamente",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "Eu não dou a mínima (o quê?!)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "Tendo pulado em um lago durante a sessão de fotos em Orlando, esses “Boys” exibiram o visual molhado em uma capa de 1998",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "Comunique a abertura sorrindo, tirando os fones de ouvido, conversando com as pessoas ao seu redor, sorrindo para estranhos e rindo quando quiser.",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "Ouvi boatos de que esse cantor fez sucesso com “Let's Get It On”",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "Quando as coisas não saem do meu jeito",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "Faça o que quiser",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "Se eu te perguntasse duas vezes e implorasse muito, por favor?”",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "Não espere simplesmente subir, pedir um número e sair.",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "Mesmo que você não pense em si mesmo como uma pessoa engraçada, você ainda pode ser brincalhão exagerando na conversa.",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "As ações da Enron caíram mais de 80% nas semanas que antecederam a transação, pois a empresa registrou mais de US $1 bilhão em baixas de investimentos falidos e foi forçada a reafirmar seus ganhos desde 1997 porque contabilizou indevidamente os resultados em algumas de suas parcerias. ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "Watson disse sexta-feira que ele e Lay não tinham discutido um pacote de indenização. ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "Eu prefiro continuar amando uma garota cega",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "Dê uma desculpa.” , Como recusar um beijo2,” Tente não flertar de uma forma sugestiva.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "Obrigado, mas leve seu tempo... E ouvindo o verdadeiro...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "Este também seria um bom momento para mostrar a ela como você é inteligente.",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "Vou levá-la para o Tasty-Freeze então",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "A chamada começou com Watson, Bergstrom e Whalley lendo as declarações preparadas.",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "Aqui estão algumas dicas:",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "Venha nascer do sol, acho que vou dar uma olhada e abandonar esta cidade",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "A ex-Joyce Penelope Wilhelmina Frankenberg, também a ex-\"Dra. Quinn, Curandeira”, atende por esse nome",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "As palavras que eu nunca consegui dizer da primeira vez",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "Combine a duração da resposta deles.",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "Ludwig Prandtl, um especialista em túnel de vento e design de asas, é chamado de “O Pai de” neste campo relacionado à aviação",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "Ooh, ooh, ooh yeah",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "A mamãezinha disse “como você fica tão alto, mas tão focado”",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "Estou apaixonado, estou apaixonado",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "Seu quinto verso começa: “Na beleza dos lírios, Cristo nasceu do outro lado do mar”",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "Porque agora eu sei",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "Eu só quero te conhecer",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "Faça dele seu deleite favorito.",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "As guias a seguir mostram a capacidade subscrita para certos segmentos do tubo da TW (Oeste de Thoreau, Blanco para Thoreau e Ignacio para Blanco) por mês até 2006.O humor doentio de Buehler!  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "Eu represento minha cidade como um G... mano!",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "Concentrar a visão dela em você é um grande sinal de interesse.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "A empresa também errou seu nível de ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "Não é de surpreender que esta companhia aérea nacional israelense ofereça o maior número de voos sem escalas entre Israel e os EUA",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "Uma preocupação predominante é que o talento comercial da Enron partirá para outros empregos e corroerá o verdadeiro valor do negócio, que está enraizado no capital intelectual. ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "Outro casal baseado em sexo adolescente",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "Baby, baby, baby, baby, me diga como",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "Ele era meu melhor amigo",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "A soda cáustica pode ser um dos compostos conhecidos por este nome de 4 letras, embora você não abra uma lata de soda cáustica quando estiver com sede",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "Concluída em 1843, sua coluna tem 185 pés de altura; sua estátua de 17 pés de altura fica em cima dela",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "Vou remover os $4.803.629 para o 'pipe 30\" x .325' do valor tributável proposto. ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "Yoni Netanyahu, irmão do futuro primeiro-ministro, liderou o resgate de reféns de Israel neste aeroporto de Uganda",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "David Oxley",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "“Lamber” isso é saborear em antecipação",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "E por isso sou grato",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "Mais imitado, indicado ao Grammy",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "Eu, eu tenho minha cabeça bem",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "Ele não só fundou a Time, ele fundou a revista Life também",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "Esta empresa de curta duração empregou Buffalo Bill Cody e cessou com a conclusão do sistema telegráfico dos EUA",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "Esses animais, os únicos mamíferos que podem realmente voar, não são roedores.",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "Forme um plano para seguir em frente.",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "Nós não jogamos nenhum jogo, então quando estamos em cima de você,",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "Você me dá um motivo de amor que eu não posso esconder",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "Este metal, o elemento sólido mais leve, foi descoberto aqui na Suécia por J.A. Arfvedson",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "Pontos específicos:",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "Talvez da próxima vez ele pense antes de trapacear",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "Talvez eu entenda por que você teve que sair.",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "nas lojas Gap, gap.com e 1.800.GAP.STYLE (somente nos EUA).",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "Se obtivéssemos sua aprovação, o custo futuro de O&M atribuível às instalações de pigging poderia ser compartilhado entre os proprietários. ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "Se você está balançando a barba, mantenha-a sob controle.",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "Acene com a cabeça para mostrar que você é simpático",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "Tchaikovsky conduziu o concerto de abertura deste marco da cidade de Nova York em 5 de maio de 1891",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "Hood River seria um ótimo lugar para se viver por um tempo.  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "No entanto, Doty diz que 'nossas costas não estão contra a parede', e a empresa continuará a se concentrar em obter valor por seus ativos e dinheiro.",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "Eu executei dois cenários adicionais para o Portfólio #2 com 2/3 e 1/2 da posição original do gás. ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "Eu só tenho um desejo",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "Os destaques do passeio incluem:",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "Eu tento rir, mas em vez disso choro",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "Francês famoso por romances realistas e por uma carta aberta publicada em 13 de janeiro de 1898",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "Considere o método com o qual você se sentirá mais confortável.",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "Em 1967, “O Golpe do Coronel” derrubou a monarquia neste país",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "E eles nunca parecem os mesmos",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "Lil mama eu sei quando o trauma",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "Este compositor e maestro fez sua última apresentação com os fuzileiros navais em julho de 1892 e formou sua própria banda em setembro.",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "Bem ali, bem ao seu lado",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "Grande Lago dos Cherokees",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "Eu ando por aí como se tivesse que ficar no meu peito (uh)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "Sonho com isso desde criança",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "E se você não tem doces, então você cavalga não está completo",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "NOVA IORQUE - (Dow Jones) - Dynegy Inc. ' s (DYN) proposta de aquisição da Enron Corp. (ENE) “cria um caminho claro para a resolução” das questões financeiras e de liquidez que assolam a Enron, disse Ted Izatt, analista de pesquisa de dívida de alto grau da Lehman Brothers Holdings Inc. ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "Richard Burbage e Sam Wanamaker, com cerca de 400 anos de diferença, foram responsáveis por sua construção e reconstrução",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "Esses saborosos crustáceos de água doce lembram pequenas lagostas.",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCal para agendar isso como transporte de PG & e/Topock (como um RP) para SoCal/Topock (DP) e pagar a taxa de transporte TW.",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "Mas eu não acredito que nós vamos ver isso",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "Em seu campus de Tempe, você encontrará o Herberger Center for Design Excellence e o Sun Devil Stadium",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "Em 2009 Alabama substituiu uma estátua da coleção por uma dela aos 7 anos, a primeira criança homenageada",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "Quando você é um pau com uma noz solta",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "Enquanto morava no Alabama, esse líder nativo americano completou um projeto de 10 anos desenvolvendo um alfabeto Cherokee",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "Uma letra foi alterada no sobrenome desse magnata para obter o nome da empresa Revlon",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "Quando estou de ressaca",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "Abraços furtivos um com o outro.",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "Se você está tentando iniciar uma conversa sedutora, tente incluir um comentário sedutor para ajudar a fazer a bola rolar.",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "Águias e furões são inimigos desses roedores “caninos” das Grandes Planícies",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "O amor que ela me dá não poderia ser um sinal mais verdadeiro",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "Se ela lhe der toda a atenção quando você fala, isso às vezes pode ser um sinal.",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "Quando amamos",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "A escritora Jessamyn West cuidou dessa prima da Califórnia, que cresceu e se tornou presidente na década de 1960.",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "De acordo com um provérbio, esses “duros de morrer”",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "Esta organização de viagens responde a quase 30 milhões de chamadas de emergência para serviços rodoviários por ano",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "Ele deveria estar em um grupo, porque se aproximar de um homem sozinho é como emboscá-lo.",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "Sim, quem precisa de fotos",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "Eu estou te implorando por misericórdia, misericórdia",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "Foi assim que a equipe original da Enterprise foi “Onde nenhum homem foi antes”",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "Oh, o pai do meu avô desceu a Montanha Catron ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "Ele nunca vai te amar como eu posso, posso",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "Evite flertar com um superior, ou alguém abaixo de você.",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "Vamos nos perder, sem um plano",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "Menu principal: Para ouvir suas mensagens, pressione um",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "Quando você olha para trás em tempos que tivemos",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "Uma frota de pequenas embarcações à vela",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "Não me ame nenhum, me ame nenhum, entorpecido, entorpecido, entorpecido, entorpecido",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "A estrutura de fusão exige que uma nova entidade assuma a Enron.",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "Quando Orson Welles dirigiu e estrelou esta peça em 1951, Peter Finch era seu Iago",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "A Moody's Investors Service colocou a Dynegy em análise para um possível rebaixamento das classificações de crédito. ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "Uma coisa tão simples faz maravilhas.",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "Jogou de acordo com as regras, mas não venceu",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "Você diz que quer uma cadela má, baby, agora você tem",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "Garota quando você se preparar",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "Em 1860, esse pequeno estado da costa atlântica tinha a maior porcentagem de escravos nos EUA.",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "Presidente dos EUA visto aqui",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "Sei que às vezes é difícil perceber que sou o homem que você precisa,",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "Água barrenta saindo da pia lá",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "Disse-me que seríamos melhores só amigos",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "Eu mal consigo pensar",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "Sim, Dade County, onde você está?",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "Diga-me o que você quer fazer",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "Construa relacionamentos familiares.",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "“Se não houver sapato, essa é uma transação fenomenalmente boa.” ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "Seja específico em suas conversas.",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "Aprendemos um pouco sobre o amor, o que não era e o que era",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "O tipo “principal” pode ficar sozinho como uma frase; o tipo “subordinado” não pode",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "Este abraço de um braço só pode tirar você de muitos momentos embaraçosos, se necessário.",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "Comece com uma breve declaração engraçada sobre algo que vocês dois viram recentemente, ou referenciando uma conversa anterior.",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "Existem muitas dietas diferentes por aí, mas todas giram em torno da ideia de comer menos calorias.",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "Traga-a de volta para mim (Cleópatra, Cleópatra)",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "Amanhã passado",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "Caminhe comigo",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "Quem disse que nunca deixaríamos Harlan vivo ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "Permita que o melhor amigo passe um tempo com seu ex.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "Não consigo desacelerar,",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "Cabeça nas nuvens",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "Fale com ele online.",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "Na semana passada, a Enron, que é o maior comerciante de gás natural e eletricidade do país, admitiu sua ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "Então eu preciso saber se estou nisso sozinho",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "“Dreamgirl e a fé suprema”",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "Entregue a eles um pedaço de papel com seu número de telefone.",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "Saber que você não está disponível deve impedi-la de flertar.",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "Acabei de passar 2,5 horas abrindo uma conta bancária! bancos neste país são péssimos.",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "Alfred P. Sloan Jr. tornou-se o CEO desta gigante empresa automobilística em 1923 e a trouxe de volta da beira do colapso",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "Certo, você deve se sentir livre.",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "“Esperamos que a FERC seja a pioneira”, disse Bergstrom. ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "Mas eu não tenho que ser assim, por favor, volte a dormir",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty acrescenta que, “francamente”, a DYN atribuiu valor econômico zero a empresas não essenciais em seu modelo de avaliação.",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "A rainha Catherine Howard passou de teimosa a sem cabeça quando traiu este rei em 1541",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "Liberdade no mono",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "Até suas costas em meus braços, eu estarei sozinho até lá",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "Este principado alpino é a sede de cerca de 25.000 corporações, e 40% de sua força de trabalho é estrangeira",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "Esteja preparado para quebrar os lenços umedecidos se esse mecanismo inato no corpo de sua esposa ainda estiver “funcionando”",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "Desta vez, oh Senhor, não sou eu",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "Eu moro naquela pequena cabana em Tupelo.",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "Em “The Most Dangerous Game”, é a presa do título que o General Zaroff adora caçar",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "A analista da Prudential Securities, Carol Coale, que se conta fã de Dynegy, também se preocupa que os enormes problemas da Enron possam ser um arrasto para a entidade combinada. ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "Uma xícara desse grão longo ou curto, o alimento principal de metade do pop do mundo, é cozido com 2 xícaras de água",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "Em Êxodo 29, Deus exige uma garupa assada de um macho, um desses como tributo.",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "Pegue aquele homem que você merece (Pare)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "Se você estiver no sofá juntos, não se esqueça de se aconchegar ou abraçar com ela para que ela se sinta especial e amada.",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "Quando você está procurando alguém para se aproximar, escaneie seus rostos, não seus sapatos ou o céu - e definitivamente não em nenhum outro lugar em sua anatomia.",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "E eu tentei não deixá-la me ver rir",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "E há de vez em quando",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "Deve ter sido uma montanha em nosso caminho",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "O desfiladeiro fluvial mais profundo dos Estados Unidos, o Hells Canyon, foi esculpido ao longo de milhões de anos por este rio",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "Algumas das primeiras árvores cítricas da Califórnia foram plantadas por este “Apóstolo da Califórnia” espanhol",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "Se você quiser que eu",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "Agora eu estou voando",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "Sinclair Lewis dedicou este livro sobre uma corretora de imóveis a Edith Wharton",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "Lembre-se de que você chamou a atenção de uma celebridade se ela optar por sair com você.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "“Buon dia” é português para esta saudação",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "O gosto do beijo dele nos seus lábios",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "Sente-se, está brilhando, eu te sacudo, eu balanço meu corpo",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "Iris Marie Mack, MBA/PhD",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "Meryl dublou a tia Esme neste programa de animação baseado no Texas em um episódio intitulado “A Beer Can Named Desire”",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "O que é tudo.",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "Se eu parar de te chamar de meu amante",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "Nos últimos 400 anos, mais de 2/3 de todas as mortes causadas por vulcões ocorreram no que hoje é esta nação",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "Parece que ela está sempre fugindo",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "Como um ramo de flores, a fragrância de um vinho é chamada assim",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "E daí se eu for louco",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "Fastow ``tinha perdido sua eficácia por causa de toda a cobertura da imprensa” sobre as afiliadas, disse Lay. ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "E eu nunca quero sair ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "Deixe o cavalo cheirar e depois esfregue-o sobre o corpo, antes de colocá-lo de costas.",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "Ele morreu no Dia da Independência em 1826 em Quincy, Massachusetts",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "O Sr. Watson prometeu que mais detalhes seriam divulgados sobre as parcerias que foram criadas pela Enron e negociadas com ela, fornecendo uma parte substancial dos lucros da empresa em 2000. ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "Eu não vou te julgar",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "E querida, não é uma pergunta (q-question,)",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "Chamador, qual é o seu problema?",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "O valor de $50 se aplica apenas à mercadoria.",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "Richard Dean Anderson como agente engenhoso da Fundação Phoenix",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "A pura loucura prevalece sobre a razão para você",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "Por John R. Emshwiller 13/11/2001",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "produzir o mais amplamente reconhecido, respeitado e absolutamente credível",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "escritor do século XIV Dante",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "No museu da Acrópole, em Atenas, você encontrará uma galeria inteira dedicada a este antigo templo de Atena",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "Novos tipos de música vocal surgiram durante o período barroco, incluindo monody, um estilo com tantas linhas melódicas.",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "Não há problema em se recompensar, especialmente se isso faz você se sentir bem.",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "Ela tenta parecer feliz, mas ela está lentamente ficando sem sorrisos",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "E uma covinha abaixo do seu queixo",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "País, (tiro) de suas botas de cowboy para suas raízes caseiras",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "Muitos funcionários da Enron receberão novas concessões de opções de ações quando a aquisição for concluída, disse ele. ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "Sinta o calor, segure-o em seus pulmões",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "Mamãe continuou falando adiando adeus",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "Fumar maconha e escrever músicas",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "Bem, garota, agora você finalmente fez sua jogada",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "Prenda a guia sobre o nariz do seu cavalo.",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "O Escape Hybrid desta empresa afirma ter um “alcance de bem mais de 400 milhas em um único tanque”",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "O menor desses insetos é o gafanhoto pigmeu com menos de 1/2 polegada de comprimento",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "Sim, o que você sabe, eu acho que acabei",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "A EES fará parte da nova empresa.",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "Eu não fiz nada durante o intervalo e estava realmente ansioso para começar meu treino novamente e fui várias vezes assim que voltei, mas depois fiquei doente, então...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "Olhe para os homens por cima do ombro levantado para destacar a redondeza do seu rosto.",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "Experimente comida de um país do qual você nunca ouviu falar.",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "Você pode descobrir que ela só estava fechando seus avanços porque você estava no trabalho.",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "Se você quer que ele fique por perto, você tem que se esforçar um pouco.",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "Não pense que você pode julgá-la pelo senso de moda.",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "Sorria e seja caloroso durante sua interação.",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "Avalie seu relacionamento original.",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "Compartilhe suas emoções.",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "Esteja preparado para perdoá-la e se reconciliar.",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "Lance o cavalo normalmente em ambas as direções.",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "Fique confortável com você mesmo.",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "Perguntar.",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "Tente jogar um jogo juntos.",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "Compartilhe seus sentimentos.",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "Dessa forma, eles podem ter algum tempo para pensar sobre o que você disse sem se sentirem pressionados a responder imediatamente.",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "Não pense que suas experiências não são válidas só porque você é mais jovem.",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "Preste atenção nele.",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "Mas não faça com que eles sintam que lhe devem uma resposta imediatamente.",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "Ela ficará excitada só pela ideia de que estar perto dela está deixando você excitado.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "Se você estiver em público, talvez queira seguir em frente.",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "Você se preocupa com o zoneamento de amigos.",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "Passe muito tempo com um parceiro em potencial.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "Por que seu parceiro o criticou?",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "Por exemplo, planeje uma viagem para um lugar que ela ama e que seja importante para vocês dois.",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "Faça com que ele se sinta mais seguro (confortável), dando-lhe segurança em números.",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "Se você estiver sentado, vá lentamente para essa posição sexy.",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "E vamos dar um passo parcial nessa direção.",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "Uma outra coisa que nós americanos gostamos — o futuro — como o som dele, a ideia disso, a esperança disso. ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "Nosso recente acordo orçamentário, projetado para reduzir os déficits federais em US $76 bilhões nos próximos dois anos, baseia-se nesse consenso.",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "Além do Tratado INF, estamos ao alcance de um acordo START ainda mais significativo que reduzirá pela metade os arsenais estratégicos ou mísseis de longo alcance dos EUA e da União Soviética.",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "Tudo isso foi possível graças a uma ideia da qual falei quando o Sr. Gorbachev esteve aqui — a crença de que a revolução mais emocionante já conhecida pela humanidade começou com três palavras simples: “Nós, o Povo” — a noção revolucionária de que o povo concede ao governo seus direitos, e não o contrário.",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "Já fizemos isso antes. E à medida que trabalhamos juntos para reduzir gastos, taxas de impostos e inflação, o emprego subiu a níveis recordes; os Estados Unidos criaram mais empregos e empregos melhores e mais bem remunerados; a renda familiar aumentou por quatro anos consecutivos, e os pobres americanos saíram da pobreza na taxa mais rápida em mais de 10 anos. ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "Eu sei o que você fez",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "Eu poderia ser o único",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "Me deixe agora",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "Sinto que estamos perto o suficiente",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "E ele correu",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "Eu e os outros membros do corpo docente estávamos pensando, você poderia fazer um pouco, algo bonito?",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "Para que eu pudesse me sentir como você",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "Acho que quero mudar minha atitude ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "Você é meu passarinho...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "Para cuidar de mim.",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "Eu posso falar o que eu quiser, como eu quiser",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "Não está no meu coração.",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "Eles querem nos embalar em uma caixa como isopor",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "E agora estamos de pé e para onde vamos",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "Eu devo ter um anjo porque olha como a morte errou sua bunda",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]