[
  [
    "Ela disse a ele que, depois de vê-lo, obedeceu de bom grado ao pai nesse assunto.",
    "fd5cc136e760052a10b7179a88581a6c"
  ],
  [
    "Não, não, eu digo, eu digo, eu digo para nos vingarmos dele bem neste sofá.",
    "c2dcbf1d22a73e1c9517e29d15aa57ea"
  ],
  [
    "O bar de Vancouver combina jantar do Dia dos Namorados com conversas sobre sexo",
    "501cf3d6a98c9119bbe944c20e8a3001"
  ],
  [
    "Desde a fundação da Amazon.com em 1994, ele tentou torná-la “a empresa mais centrada no cliente da Terra”",
    "98ed1a3a4bf86891e696150b5395b9fa"
  ],
  [
    "Uma senhora idosa na minha frente deixou cair $20 e pensei: “O que Jesus faria?” Então eu o transformei em vinho.",
    "62668c555d64912eac7823463078a020"
  ],
  [
    "entre Andrey Satchel e Jane Vallens e o pa'son e clerk o'",
    "7fae59960b813d0e4379976a3838ca80"
  ],
  [
    "Tem sinos em sua mente, mamãe, e é fácil de ver-uh",
    "29b2c0ae73842117d5b40eb6090fac31"
  ],
  [
    "Yellowstone tem um vasto rebanho de alces, um dos maiores do mundo.",
    "c26f9019cadd213f23abd36f3e57e84b"
  ],
  [
    "Você acha que está limpo usando água, mas por algum motivo não consegue parar de engolir.",
    "67772d0536e4951a9ba79000cc3556a7"
  ],
  [
    "Porque hoje eu tenho aula de direção.",
    "26e01a261e2684f5f80bc5085b64ad19"
  ],
  [
    "Na economia de hoje, quando ter ambos os pais na força de trabalho é uma necessidade econômica para muitas famílias, precisamos de cuidados infantis acessíveis e de alta qualidade mais do que nunca.",
    "1fc24817eea17c9d9121c9295209cff1"
  ],
  [
    "“Vá para SwordHaven e vá para o portal digitando /join portalundead;",
    "4a563870ddbfd44e2d0b080dcdc40738"
  ],
  [
    "As corridas de motos de estrada têm uma longa tradição com corridas como a Isle of Man TT e a North West 200.",
    "4a59ea40924d70cc1233c22850fb38de"
  ],
  [
    "A torta estava sem graça e cozida demais.",
    "bb1edb76aef9151ae65c1aafe0d41e07"
  ],
  [
    "Ele não podia deixar de admirar tudo o que via, e a maneira hábil com que as mãos o esperavam, embora às vezes aparecessem tão repentinamente que o faziam pular.",
    "e15f00ede6f0ef079913fbcf2e5b2ea3"
  ],
  [
    "Não, o que é isso tudo?",
    "7d3a5bbcfffa704cad3daa4dbad010f9"
  ],
  [
    "SBI abre centro de processamento de cheques MICR",
    "4cb5f9b8639e192014c55e45eccd06c1"
  ],
  [
    "Ele pensou que, em matemática, as últimas letras deveriam representar incógnitas e as primeiras letras para quantidades conhecidas - portanto, era",
    "41b8490d7c634389316d0e401b2c57fd"
  ],
  [
    "Faz muito mais sentido descarregar uma arma do que atirar em um colete à prova de balas.",
    "7d98db4853bd62fe603a67306b531465"
  ],
  [
    "Passamos e ninguém presta a mínima atenção.",
    "705b74615cacbd1a1cea47830feabec9"
  ],
  [
    "Querendo saber que tipo de amigos você quer ser",
    "baaf14056930931846a4930d87eeb21f"
  ],
  [
    "As plantas fornecem sombra e resistência à raiz para estabilidade do banco.",
    "51ace985532741a14187c19e524bacee"
  ],
  [
    "Outras cartas também o teriam destruído.",
    "7315738343ddd7253a856b3e6d33bbad"
  ],
  [
    "Sei que muitos de vós nesta Câmara apoiam a alteração orçamental equilibrada.",
    "d06562f861f5e332859a17041a8b5b04"
  ],
  [
    "Reconheça o estresse em sua vida.",
    "fa5bd25308380ae9e9dbc208502b156c"
  ],
  [
    "Gandhi teve um confronto com Subhas Chandra Bose, que havia sido eleito presidente em 1938, e que já havia expressado falta de fé na não-violência como meio de protesto.",
    "bc707db06c6f707f63d44de2201be838"
  ],
  [
    "Eu pedi o peito de carne MYST em molho especial no arroz ($11,25) e meu amigo comeu o curry vermelho no arroz com frango salgado e apimentado ($11,25).",
    "52d593fdf25954bcdfd24d3bd603f1d2"
  ],
  [
    "De qualquer forma, eu, eu, eu bipei em sua máquina e ouvi uma mensagem que, isso me assustou, e hum, você sabe o que Michelle vai te dizer o resto.",
    "a4bb1c5dd77f3fc75207b2fe7fc16d09"
  ],
  [
    "O melhor brunch temático 5 em Vancouver",
    "560664afa9394aaf7320a59c68ba95c1"
  ],
  [
    "No filme “Animal House”, este nativo de Chicago interpretou o selvagem e louco “Bluto” Blutarsky",
    "c5098f8d7706ac060cbfb6debd79eee1"
  ],
  [
    "Um bom comediante faz coisas engraçadas.",
    "af84c022b2d38c2aad1c0417731fedf0"
  ],
  [
    "rosa ele voou de volta para o Príncipe Feliz.",
    "b3dcd22d93fba1ef6405d19bed5644af"
  ],
  [
    "Show business (Mostrar negócios)",
    "5ae7a7a97f365dda98f0e688d164e700"
  ],
  [
    "Essa simples mudança desencadeou uma verdadeira cascata ecológica em Yellowstone.",
    "575156a987b5120969bff467aca43431"
  ],
  [
    "Imaginei que se fosse isso que os pais dela precisavam para ajudá-los a superar a dor, então eu não me oporia.",
    "a22e5bb004a69de8ecd96eb02dc9a868"
  ],
  [
    "Haha, qual é o olhar chocado!",
    "0a14045658870b8bb12ad4d578cf1408"
  ],
  [
    "Exorto a assembleia a fazer o mesmo.",
    "04ccd8586ad28d77867546792be2f608"
  ],
  [
    "Verifique se a máquina que você está prestes a ligar está na posição Neutra ou Estacionada. , Ao operar máquinas, fique sempre atento às coisas que estão ao seu lado e atrás de você, não apenas no que está à sua frente.",
    "9e5704aa63691e923618ba880879ba36"
  ],
  [
    "Na verdade, adormeci na minha primeira tentativa.",
    "2012fe560c3e4803805a6f6d27b339ba"
  ],
  [
    "Sim, claro, obrigado, obrigado, muito obrigado.",
    "a9c63ea742f8f773a0d93db181b7e303"
  ],
  [
    "O novo aplicativo para viagem permite que você pule filas ao pedir comida",
    "0306032df02199525555ed862bcbaec1"
  ],
  [
    "Significa “acalmar”, deriva da prática de enfiar uma meia em um gramofone para controlar o volume",
    "e72e15c23a5defd616439ad974c83cf3"
  ],
  [
    "Como você mantém uma loira ocupada por anos?",
    "d2d4f3a422ec77496d656771583ddfee"
  ],
  [
    "ainda ocasionalmente visto nas habitações da turba - panos de enorme,",
    "8aaf35ec5df7a8e46372156d5aa1c679"
  ],
  [
    "Quando tudo ao meu redor está queimado",
    "6ccdbe7b9078f03bd1e62af958afe821"
  ],
  [
    "O último lobo foi morto no Parque Nacional de Yellowstone em 1943.",
    "c0cd41875ddf54e5f1ce8df302b09715"
  ],
  [
    "De longe, uma das situações mais bizarras em que já estive... (e o primeiro encontro foi tão bom!)",
    "8c9e96f181609929ecc30008bc5794c5"
  ],
  [
    "A carruagem da caldeira é amanhã de manhã.",
    "f371d6e00ba4453ee3b23c6801b45a13"
  ],
  [
    "E eu desafio o Congresso a aprovar uma proposta recomendada pela Conferência da Casa Branca sobre Pequenas Empresas que tornaria mais fácil para pequenas empresas e agricultores estabelecerem seus próprios planos de pensão.",
    "dafa27813056698c9a11d437c4109fa7"
  ],
  [
    "Evite evitar seus objetivos.",
    "3b29f9405233cb4ae0053c5bc5c0c596"
  ],
  [
    "O rio começa no distrito de Canoga Park da cidade, flui para o leste do Vale de San Fernando ao longo da borda norte das montanhas de Santa Monica, e vira para o sul através do centro da cidade, fluindo até sua foz no Porto de Long Beach, no Oceano Pacífico.",
    "272ae60dc6d6a33d56ba6b50b86b27b0"
  ],
  [
    "Boliche da velha escola + bebidas baratas em pequenos copos de plástico = diversão",
    "7abef77a5acdf897bbaf6251852107c9"
  ],
  [
    "'\n`Quem reclama da minha frieza neste lugar sombrio?",
    "f6983c46b610c1eb070f9082e10c17c8"
  ],
  [
    "Nunca tive tanto medo em toda a minha vida!",
    "a360e9c36ef0825447230a8fd64e9720"
  ],
  [
    "Batalha de Koya-Bobba no tabuleiro de xadrez, não no Titanic",
    "853dddf8012390b81e8cdbc107e9bf8e"
  ],
  [
    "A KFC introduziu esse item de menu ao construir um 20.000-lb.",
    "e693e7c0a553649cd1bd7f70c60c6e9c"
  ],
  [
    "Porque eu absolutamente detesto Rainbow Road.",
    "68d530a6befe2deb4beee7c36804864b"
  ],
  [
    "T+6 horas: Neste ponto, os visuais estão diminuindo, mas por pouco, o processo de pensamento ainda era muito estranho/divertido.",
    "8e424461ead4245dec5fd0c7d6638d94"
  ],
  [
    "Fique por perto da branca como um nazista",
    "c2f4ebdb54f3378ef47c68599a1bf44e"
  ],
  [
    "Boulder, CO, 23 de fevereiro (UPI) —",
    "563b885c1b88e8dc57779900f24ead9b"
  ],
  [
    "Na verdade, e eu não percebi isso, mas alguém ligou em outro lugar que “Naniwa” era um nome histórico para uma das capitais do Japão quando estava em Osaka.",
    "1f1a7fb9244e9c8639252413466249d0"
  ],
  [
    "tom nos encontramos qide 18h às ps.. ele também está interessado.",
    "807e6cb9b05eea9e716f8e33dfe83a3a"
  ],
  [
    "Estamos fornecendo empréstimos comerciais e assistência habitacional.",
    "be61c530df06f05e89d2d3cfa55862d1"
  ],
  [
    "Faça a missão do tema da selva.",
    "d4fefe1b7b124c8d1bffacdd6a541737"
  ],
  [
    "Na década de 2010, várias publicações se referiam aos jogos de tabuleiro como tendo uma nova Era de Ouro.",
    "671fa97ed9b9ab1b6a10601dd62e1daf"
  ],
  [
    "Isso nunca mudou em meus 2 anos lidando com eles e espero que nunca mude.",
    "6ebc3d5ea276f853bff31e5e2fd1a8af"
  ],
  [
    "Então eles se sentaram no café da manhã até a hora do jantar, e Aladdin contou à mãe sobre a lâmpada.",
    "86d15394592102737f8a7a7b39b6a92f"
  ],
  [
    "Vamos Rach, me diga o que você está pensando?",
    "4c24f90cc17d5f0de6cd042d49663339"
  ],
  [
    "Hoje em Vancouver: Canadian Film Fest, Winona 4ever, Douglas Coupland, Dirty Bingo, Descant, New Chance",
    "f2d38d3473b885f26a12638b13c01d6d"
  ],
  [
    "The Eagles: eles não estão apenas “vivendo” neste alojamento de título, há “muito espaço” lá, também",
    "d67fa9fc539e809b21a1b949db2806f9"
  ],
  [
    "Que tipo de abelhas produzem leite?",
    "0264aa94fed7b04e04028abb2910e3cb"
  ],
  [
    "Foi a festa do Tony que tinha feito isso, claro o suficiente, e eles meio",
    "885c4ffb1a9a38e79371f8f08213fc6f"
  ],
  [
    "Corvo velho, fica um pouco mais doce",
    "1cdd85053d5359a98a2d1919763fcba5"
  ],
  [
    "Por Dan Whipple",
    "05caae28065540b08713c9e72a540560"
  ],
  [
    "E a contagem bruta é [aqui] (",
    "7b60a1db42c0b60f64305369031f17c7"
  ],
  [
    "há show das 7h30 e do 21h no PS. qual deles?",
    "564aa22b0df7f50a3d8ae02a10cdd776"
  ],
  [
    "Eles fizeram muito para destacar a importância da família em nossa vida e agora estão voltando sua atenção para envolver mais pais no aprendizado de seus filhos durante toda a escola.",
    "ba7f85055bd5a4f689f0dd62fc59a3ef"
  ],
  [
    "Prepare-se emocionalmente para o final.",
    "fdaccde037369244503c7650ad92084b"
  ],
  [
    "St. Petroc's é uma grande escola com cerca de 440 alunos entre as idades de quatro e 11 anos.",
    "aafebf4abd497b9de355c2aecb0bc79e"
  ],
  [
    "Agradeça a Yaweh que alguém teve a previsão de deixar isso de lado em vez de deixar que fosse ultrapassado pelos borgs que são o desenvolvimento.",
    "a9c79f2c80b12b44ae59b883e0b69a20"
  ],
  [
    "Em um momento estes foram fornecidos; ele tomou banho, vestiu-se, bebeu uma taça de vinho, empacotou a cabeça e a cauda do Firedrake; sentou-se no tapete voador, e bateu na porta do embaixador inglês enquanto os relógios estavam batendo oito 'em Gluckstein.",
    "9d3b117e2a9bcca35727d0d0b4168a74"
  ],
  [
    "Às vezes você pode ser um bebê tão grande.",
    "1ffcb0ed5e40d39139ebc512ec578e4d"
  ],
  [
    "10 sinais de que você cresceu em Midtown Vancouver",
    "3414734fed6df0e420b5af2b91da93f4"
  ],
  [
    "O Irã se autodenomina esse tipo de república desde uma declaração de 1º de abril de 1979 do aiatolá Khomeini",
    "9e678eefbbb5675f34c3e3fde7552ed7"
  ],
  [
    "Apenas um, mas eles obtêm três relatórios técnicos com isso.",
    "4456e8aa86db9bc73a1a7ff7e641f432"
  ],
  [
    "É isso, e nada mais.”",
    "503e7cb68f32f211be58c0195dbc4c91"
  ],
  [
    "É ISSO AÍ!!",
    "36a7c5beb509e21444824d1ef737ed7f"
  ],
  [
    "Mas então, ela estava sempre em boa forma e geralmente cuidou de si mesma a vida toda.",
    "0ed087052f413e7212c5a40320533b07"
  ],
  [
    "Você já assistiu The Prestige?",
    "21997060f2ffd3112272d3fbe03dc00f"
  ],
  [
    "Agora, a maioria de nós concorda que um plano para reduzir o déficit deve fazer parte da nossa agenda.",
    "85f7ae420e088c3d196ad47d62f32158"
  ],
  [
    "Faça login e comece a jogar por um curto período.",
    "4b6e5c83f4cebf47ffb7f94673a5aa68"
  ],
  [
    "Dificuldades, objeções, pontos práticos a serem trabalhados - muitos deles!",
    "bb2b453a3e6a832c6f3b5f3fc4b62cab"
  ],
  [
    "Os palitos de pão de queijo são bons e fazem você continuar até a pizza chegar.",
    "1a778242052db8cdd76581e291336197"
  ],
  [
    "Eu venho, um rei para um rei, ele disse.",
    "177f15f78d0d778148bf18c63bfc8b61"
  ],
  [
    "Diretiva HC sobre endossulfão",
    "a99ed7698f6afa9849b7d2b9c048429b"
  ],
  [
    "A Palma de Ouro, premiada pelo festival de cinema desta cidade francesa, vem do brasão da cidade",
    "ad49cdec914d546f89abe1b05bf0f11f"
  ],
  [
    "Existem apenas 3 coisas que dizem a verdade: 1 - Crianças pequenas 2 - Bêbados 3 - Leggings",
    "46b90de69d5e8cc20113a1d154465d0a"
  ],
  [
    "saco de farinha, mas o pequeno Hans estava tão cansado que ainda estava na cama.",
    "288b86d7b3a73d5cfed50864a5d20c45"
  ],
  [
    "Com coisas de morango nos lábios, você sabe que eu gosto muito",
    "b1624b9d2c28843de1acc3d1b92006d1"
  ],
  [
    "Parabéns!!!!!!",
    "00fdba02c9be09cb5e7590bf0dae41a7"
  ],
  [
    "Na minha condição atual, não posso correr riscos, tenho que lutar contra ele.",
    "2f522346858231cddfef69d223c81429"
  ],
  [
    "Mais rápido, vá slp, você tem que acordar cedo tml!",
    "c2ca21a74b57aca44effbd3f9fc1487d"
  ],
  [
    "Lembre-se de que entrei para o Exército para servir meu país e garantir que você seja livre para fazer o que quiser e viver suas vidas livremente”.",
    "9337ae4071ecb8ce21418316eef3720a"
  ],
  [
    "Abra sua conta e, enquanto estiver na conta, adicione endereços de sites específicos para banir ou bloquear completamente em sua rede.",
    "a226134a441f5be1a2cd4dd45204c5e2"
  ],
  [
    "Ela estava tentando contrariar o que Furniss chamou de humor anti-revolucionário 'histérico' na Grã-Bretanha, que retratou a revolução como devido a toda a nação francesa enlouquecer.",
    "e3e47ab663850cb087816dd5c530e24b"
  ],
  [
    "A comida é muito consistente e deliciosa!",
    "4d19aa36213f247419ce0116f16e3542"
  ],
  [
    "“Então, quando ela lhe perguntou por que, e que bem ela tinha feito a ele, ele contou a ela toda a história; e como, antes de se apaixonar por ela, ele não acreditava em fadas, ou fogos de artifício, ou tampas de escuridão, ou qualquer coisa agradável e impossível, mas apenas em fatos horríveis e inúteis, e química, e geologia, e aritmética, e matemática e até economia política.",
    "9db090b60fd3d846c782069cf245e6c1"
  ],
  [
    "Assistimos o dia todo, quando você vai aparecer na TV?",
    "8c1d44f73d89fef56d2d868c1625bc9c"
  ],
  [
    "Afinal, o mercado de verão de volta à Union Station",
    "d5355022925afca9d014d3ffb041e9d6"
  ],
  [
    "Em 2 de setembro de 1864, esse general enviou um telegrama dizendo: “Atlanta é nossa e venceu de forma justa”",
    "e8c90024129b9bb02c0a33bed626d40d"
  ],
  [
    "Porque o feijão escorrega pela grelha",
    "abdc84e9613625340161b1c5d97de406"
  ],
  [
    "casais perdidos entre os bichas e o mato na casa.",
    "1abb40f075d77951d6dab2d365b98469"
  ],
  [
    "Venha ouvir a Uncle John's Band",
    "e71476f710f0ee7a9d07140796da69de"
  ],
  [
    "Você está feito.",
    "a5c9f7a0aae3ab2095a70dfa32327da8"
  ],
  [
    "Existem outras alternativas disponíveis para pelo menos a At&T.",
    "5e32de86001377f2a4404a51d07215db"
  ],
  [
    "Vou desligar meu telefone liao, tchau tchau!",
    "734e483333ee43644a4413958b80b79f"
  ],
  [
    "Devemos ter a vontade de enfrentar desafios difíceis e inimigos determinados — e a sabedoria de enfrentá-los juntos.",
    "bc1ed4027fa7a81a20219ec4fc06b2e3"
  ],
  [
    "Reúna os documentos necessários.",
    "0539559507d609548ecc2809419c7590"
  ],
  [
    "A cidade abriga os principais estúdios de cinema, bem como grandes gravadoras.",
    "79ae39195d381ff3b5ac3434c5c4b63c"
  ],
  [
    "É uma pena, pois está tão convenientemente localizado e poderia ser muito mais...",
    "8bb009da8952dc151d2bffdc24ab6943"
  ],
  [
    "Guardado dessa maneira, ele chegou à capital das Índias, mas os leões nunca o deixaram até que o conduzissem aos portões do palácio do sultão; após o que eles voltaram da mesma maneira que vieram, embora não sem assustar todos os que os viram, pois todos eles foram de uma maneira muito gentil e não mostraram ferocidade.",
    "7ea6f3ac9fa9a1fbca7c8ee6ac2fc1f0"
  ],
  [
    "Não acredito que estamos tendo essa discussão.",
    "b4bdb28731e9f7527d834ea02dfb818a"
  ],
  [
    "Jared Leto em Vancouver para filmar Esquadrão Suicida",
    "38991cf3919786b9b3cf8f4f7d544095"
  ],
  [
    "É o maior lago de Utah",
    "8c29f1e070553c9254df7240a8f79f86"
  ],
  [
    "Eles eram apenas dois quadribol.",
    "58eee435727c123c8779c8c7ea6528c6"
  ],
  [
    "Meu amigo olhou para uma colher que estava ao meu lado e disse 'Oh foda' porque meu rosto estava começando a 'transformar'.",
    "dcf9c647594a2b4f8e3852cd9797ec03"
  ],
  [
    "Visite os quadros de mensagens e publique este artigo como uma nova mensagem, destacando o texto desta carta e selecionando colar no menu de edição.",
    "61b76fcc32a7246cc977d1fca1dc80c0"
  ],
  [
    "Noventa por cento dos meus inquilinos hoje e ao longo dos anos são boas pessoas que procuram um lugar decente para morar, e eu faço o meu melhor para fornecer isso.",
    "522ffbd56fa54b90eecf2d3ad1bb8213"
  ],
  [
    "Haha nono como se ele dissesse isso também!",
    "5df74abc988c7a28722c324745c106fa"
  ],
  [
    "Tudo o que podemos fazer é decidir o que vamos fazer.",
    "8708bcab1a6c82cd2d168b2d372c6d89"
  ],
  [
    "Comece a ensinar como um professor não graduado ou não certificado: contratado sob alguma forma de regulamentação legal de seu treinamento e seu progresso no trabalho do curso acadêmico supervisionado e aconselhado por uma faculdade ou universidade Departamento de Formação de Professores ou Agência Estadual de Educação (ou Centro de Serviços de Educação), sob o leis do seu estado.",
    "1fe08340d43ea04c7e9388b132197443"
  ],
  [
    "Em 1928, Albert Einstein nomeou Heisenberg, Born e Jordan para o Prêmio Nobel de Física. O anúncio do Prêmio Nobel de Física de 1932 foi adiado até novembro de 1933.",
    "0d993b23c433411714abd32a630ba73c"
  ],
  [
    "— Meus cotovelos estão machucados por bater em coisas.",
    "680e4f98e705949caa04d6073bf1e43c"
  ],
  [
    "Tudo bem, querida, dê as cartas.",
    "1f5c8b76eb4b2d1ae61359b4650674e8"
  ],
  [
    "O café de Vancouver faz biscoitos profundos e lattes Baileys",
    "216459a3bfb6da0b9f19e2b3212cccbc"
  ],
  [
    "O verde na bandeira de Bangladesh representa sua vegetação exuberante; o círculo vermelho no meio é este",
    "d22b420e0afbb50f5653fd8f531d4fa5"
  ],
  [
    "Originalidade é a arte de esconder suas fontes.",
    "223a14196fa22624d8a8e565d7fc4948"
  ],
  [
    "No entanto, eles não pareciam ter muito",
    "e6aa498f165842e945b3fdaac70019ae"
  ],
  [
    "Estamos dançando com o Sr. Brownstone",
    "51e510d2bcc8a1f46a41d36dc26da42b"
  ],
  [
    "Isso é perfeitamente legal!!",
    "7be348b3901a7ccbd88401b11b5a1936"
  ],
  [
    "Pessoas como você são o problema no negócio de entregas e a razão pela qual esse negócio está cheio de esgotados e trabalhadores ruins.",
    "9b9779119c0a0dd1cc38fbaed603acc6"
  ],
  [
    "Estarei saindo por volta das 7 daqui.",
    "3dc0f24b9dc8d9f0fb13775742837aa4"
  ],
  [
    "Também lideraremos um esforço nacional, trabalhando em estreita colaboração com igrejas afro-americanas e grupos religiosos, para entregar testes rápidos de HIV a milhões, acabar com o estigma da AIDS e chegar mais perto do dia em que não haverá novas infecções na América.",
    "12f67bb23beccc1ada0fbb0fc391ac10"
  ],
  [
    "Pegue um avião e voe até o zepelim do outro time.",
    "989387814b8a3b80937acc5da8c178ed"
  ],
  [
    "Os complexos metálicos podem interagir com os aminoácidos com maior potencial de redução (histidina, cisteína e selenocisteína).",
    "b63be40271aeef93eb6fdaa58494b6da"
  ],
  [
    "Feliz com o resultado final, mas passei o tempo todo nervoso, eu ficava um pouco cortado e acabava com uma infecção!",
    "3cdaf6336dc1da6d785b761bfb3619a6"
  ],
  [
    "Já estava começando a ser tarde do dia, e para a igreja eles deveriam e iriam, então todos que estavam no palácio estavam em um estado de angústia.",
    "108965ed7f0663328e0b77b510290a92"
  ],
  [
    "Oh, ela parece uma bonequinha!",
    "b7252ff8ecd08c17dafaf32ecf078d9d"
  ],
  [
    "Efeito de mineração mínimo: oficiais da KIOCL",
    "ac3a62249b6ac2f51ef51f734fac1982"
  ],
  [
    "Provérbios 31:10 nos diz que uma “mulher virtuosa” tem um preço “muito acima” desses",
    "70546515e14935c93ae8346643a04a07"
  ],
  [
    "Um palhaço foi demitido por chegar atrasado para seu trabalho no circo.",
    "8f2c3c49b05c33ed4940d78e9921d2db"
  ],
  [
    "Repito que o princípio principal do embalsamamento",
    "5bf0d2a7bf20d615ccdd544e49e1f94b"
  ],
  [
    "Deitar ao redor e contemplar a vida e o amor e o significado de",
    "a5ce8b35b4634e4eb7d751ac7449a537"
  ],
  [
    "Você está solicitando um serviço legítimo e está pagando por isso!!",
    "16eaf44a1ad713233c5d14f4f87dce29"
  ],
  [
    "Eu namorei vários homens extremamente convencionalmente atraentes e fiz com que eu pensava serem meus próprios amigos* fazerem piadas sobre “a bela e a fera”.",
    "6cf94e32251dacbc5eb1f49839641395"
  ],
  [
    "Haha ok ^^ deve usar jeans haha!",
    "a58c2eb5937f716c860811c967107f68"
  ],
  [
    "Não podemos evitar a mesa de negociações, nem ignorar os inimigos ou forças que poderiam nos prejudicar.",
    "78442b51a555160eed00e52f9e86d3b7"
  ],
  [
    "Vá para o seu Passaporte AsiaSoft.",
    "55fb06b41f3a5068b1bf47338cc8f7e3"
  ],
  [
    "Gandhi foi cremado de acordo com a tradição hindu.",
    "ba31914ce3e4154f8213cc6906eb30d2"
  ],
  [
    "Nós nos sentamos em uma boa mesa grande, o que foi bom.",
    "ddcc5ff8fb2eacb586d56817329ab09b"
  ],
  [
    "“O mal é feito por falta de pensamento”, disse o rei, citando o poeta.",
    "21aa24b9a813517c8c5b5615fe2c0c3b"
  ],
  [
    "Tudo bem, aqui está algo, diz para tentar segurar o bebê perto do seu corpo e depois balançá-la rapidamente de um lado para o outro.",
    "755fbab28a11c540888cc5a5b1bad777"
  ],
  [
    "Nos bastidores da instalação de treinamento TTC",
    "23771dccd70b69d49b9c9b7e51d08d1a"
  ],
  [
    "O nome deste estado inclui o nome do país que foi o principal destino dos turistas dos EUA em 2001.",
    "3f45065fc8be7137c76f00509ce88816"
  ],
  [
    "Como você coloca uma garota gorda na cama?",
    "efed7cb0708cc5e8ffbe77413e43ce0b"
  ],
  [
    "Lembro-me de parar de correr e pensar: 'Ah, sei que vou ter um ataque cardíaco e morrer'.",
    "24b9a81400f2b058ef7455a40add8644"
  ],
  [
    "Espere até que as estrelas caiam",
    "493c3d36a186a112d685de17be6d4573"
  ],
  [
    "É legal.",
    "e48857870e2f0045d8bfbf68b4bd8ecb"
  ],
  [
    "Boa taxa de hipoteca = 20% +emprego decente+sem inadimplência/falência",
    "6cf08fc195895ae0b29458c3003fb362"
  ],
  [
    "Tenha um tratamento seguro em casa haha, Eu me diverti muito após o dia do exame!",
    "bc1911a0c4e72a9edae16fe0f70e1085"
  ],
  [
    "Quando os baby boomers se aposentarem, o Medicare se deparará com o dobro de nossos cidadãos; no entanto, está longe de estar pronto para isso.",
    "06152bd9befca63c488c310b1e585cba"
  ],
  [
    "Considere o material da sua casa.",
    "61444975cc901c883f5b1c5ea680701e"
  ],
  [
    "A maior queda de neve registrada no centro de Los Angeles foi de 2,0 em 15 de janeiro de 1932.",
    "4fd7838de877bd2f17c1650ba902b97b"
  ],
  [
    "Eles tinham algumas variedades de IPA, mas infelizmente nenhuma sessão.",
    "bf3f7a5bd242ca275589a555d171a98e"
  ],
  [
    "Sua voz era estridente, mas muito clara.",
    "ae350f4707c040f5494023b218bca52b"
  ],
  [
    "Não, foi por conta da casa, foi, era um especial para recém-casados.",
    "ad3aba699e6fb64b8537acf0ab0be185"
  ],
  [
    "Julgamento do Supremo Tribunal na SEC",
    "54846b6f7e6aadc841428a88943802e1"
  ],
  [
    "Em 1920, foi nomeado diretor do Instituto de Física Teórica de Copenhague",
    "c22cbc8fea74d676b2febede39b1d727"
  ],
  [
    "Por que os melões não se casaram?",
    "38f8d39930824da5d43c1ebd1def3cda"
  ],
  [
    "olhos frios nunca mais verão!",
    "2d873514e427d1d1b42982698b624b49"
  ],
  [
    "É um (alerta vermelho), é um",
    "560ebf693ed2f1d50eca456105863424"
  ],
  [
    "É fácil.",
    "a86ded3ba5e86a728688f8ff6e341b83"
  ],
  [
    "> Os cabos e a infraestrutura NÃO são baratos.",
    "65acb7c29ff6b39f92880c48b006a69f"
  ],
  [
    "QUE É YX EM SEU TRABALHO TEMPORÁRIO",
    "841b1b8325ff99c3036682d044373a3c"
  ],
  [
    "Mas meus pensamentos hoje à noite vão além disso.",
    "68f3d0cfe5d8a4f1bc726a045f99af48"
  ],
  [
    "Mencione sucessos acadêmicos ou extracurriculares.",
    "7739670a3673cdecf127e3cfc69878b9"
  ],
  [
    "* Modo de transferência assíncrona (ATM)",
    "144c1a21c48389c75f7f17945349f04b"
  ],
  [
    "O muito feio = é uma pista de boliche e tivemos muitos problemas técnicos com o nosso beco para contar.",
    "6868023a3a1eed83c6d3714e94d97962"
  ],
  [
    "Você deve se julgar se eu sou ou não, quando eu lhe contar sua propriedade e espero que você a valorize a um preço tão alto quanto aqueles a quem já mostrei, que tinham uma opinião tão ruim sobre mim quanto você.",
    "6dbf825418986cf54d450a976fc5d7eb"
  ],
  [
    "Como eu gosto de derreter coisas, e como eu não gosto de coisas que não derretem.",
    "532939a811b45c3c13c303ace5fcb2e6"
  ],
  [
    "Startup de Vancouver torna mais fácil encontrar um novo emprego",
    "39361b9f86101341166523814e7cb613"
  ],
  [
    "l.h. escrito em uma partitura sugere que o jogador use isso",
    "9365862f1afd48328cb0f39d46a65516"
  ],
  [
    "Eu estava jogando rúgbi outro dia e pensei que tinha marcado um gol.",
    "3a79fe1dd2fc1ac6d811362252a8958b"
  ],
  [
    "triunfo mais consumado; nunca a derrota foi suportada por um",
    "ed36629cc4cc5bdda796d941084195dd"
  ],
  [
    "Eles dirão que eu fui inteligente",
    "248c899176983afbdadc6c68817049a6"
  ],
  [
    "Dentro de sete dias, comecei a receber dinheiro pelo correio!!",
    "e303df78d2d453c2d90df6c72f1abec3"
  ],
  [
    "Acho que eu só estava vendo isso do ponto de vista do DNA.",
    "1953203e0b7a33a4793a204a28bec58d"
  ],
  [
    "MYTHO POR QUE VOCÊ DEIXOU SUA ESPOSA",
    "6f52b506662fa58fdca8fa87c06d8401"
  ],
  [
    "Dê-nos as ferramentas e terminaremos o trabalho.",
    "8fe82f2ec40e191ba1acf2aa57015015"
  ],
  [
    "Considere se os interesses do seu filho são considerados “adequados à idade.",
    "bab365346bfd993b962072fbe3acd46d"
  ],
  [
    "Em 2008, ele foi homenageado com um Lifetime Achievement Award pela revista American Lawyer.",
    "9249d4d2677fdf8f22e2f17902402435"
  ],
  [
    "Eu concordaria com revisores anteriores que a comida tibetana tem sabores/pratos semelhantes aos indianos e chineses (compreensivelmente), mas ainda assim é definitivamente distinta.",
    "f304f063e71ee5216ff44f3ec23000c7"
  ],
  [
    "Como eles estavam felizes enquanto vagavam juntos pelos belos jardins, às vezes ouvindo música doce!",
    "089cc29e3e3e05991c42e1fc3b11a2d3"
  ],
  [
    "Estou indo para a Idade Média com os preços!",
    "914f93577137b952f707bef4e4d644a1"
  ],
  [
    "LAUNCH PADBri encontra maneiras estranhas de relaxar",
    "01f92a200e86526e13e0c4f7c97f0d84"
  ],
  [
    "O túmulo do rei Han Liu Wu rendeu seu corpo e uma mortalha feita desta pedra preciosa verde",
    "e4b1c436330750bd4b42d299bb51e3fc"
  ],
  [
    "A geladeira não peida quando você tira a carne.",
    "bf55e3df4a2c78c292a62ac4156d5908"
  ],
  [
    "querida?” e então lá gozou outro squaze de volta, tudo por meio do",
    "6f6c5b8a2454d659d242dfd611b358aa"
  ],
  [
    "icq Ruína: 5249025",
    "65734138932e4b54f732f652d68039e1"
  ],
  [
    "Ela tinha uma namorada em casa com quem ela estava brigando e havia muita tensão.",
    "7c3837fccacd9bc1eb1a86056783ac40"
  ],
  [
    "As famílias americanas precisam equilibrar seus orçamentos, assim como seu governo.",
    "de81ea2e935351a73a0e37c17757e9da"
  ],
  [
    "Faça com que todos entrem na passarela.",
    "af7ad81c469f8b17d6e27205ac1c428a"
  ],
  [
    "Os lobos funcionais são separados pelo plano imaginário, a linha de Cantlie, unindo a fossa da vesícula biliar à veia cava inferior.",
    "54d0d7d8b8155024e0ed078873671354"
  ],
  [
    "E aquela salada que eu tive que esperar... camarão com abacate e fatias de abacaxi... totalmente incrível.",
    "ec4518c4fd72c8ab94746baf400c7ef6"
  ],
  [
    "Aladdin estava tão cansado que implorou para voltar, mas o mágico o seduziu com histórias agradáveis, e o levou apesar de si mesmo.",
    "88f0d199f1d746feb04907d1824a388e"
  ],
  [
    "Meu falecido marido me deu aquele isqueiro.",
    "361746b570fddaf3ff489488ad70a244"
  ],
  [
    "Bisht ataca Virbhadra",
    "b3bbdc61daf0f1b1b56c42ec67fd79e5"
  ],
  [
    "A sêmola granular tem esse nome, que também é o nome de um ensopado feito em Marrocos, Argélia e Tunísia",
    "f182f0412c7aed656b8262bff0804ebb"
  ],
  [
    "Você nasceu como um original, não morra como uma cópia!",
    "4925ff8a4e94bcfdc233e5a71328bb27"
  ],
  [
    "Consegui manter meus amigos conscientes até cerca de 2 da manhã, quando todos concordaram que era tarde e se separaram.",
    "f6866e507aea29b38afb85f07504f303"
  ],
  [
    "Eu poderia lidar com essa garota",
    "6f992ff865560e798404a50fd683804b"
  ],
  [
    "Trabalho Travis",
    "c8d63b3c827d4079de5fcf0896234b25"
  ],
  [
    "Meu colega de trabalho veio e ficou ao meu lado, olhou o que eu fiz, e meio que ficou parado lá polindo um balcão.",
    "a8358b1498fec890aa428a51475be1aa"
  ],
  [
    "Ah Vincent, eu só preciso te mostrar como funciona.",
    "ccbac7e9999ca7def689ced476c94127"
  ],
  [
    "E eles fizeram isso em meio à guerra e à depressão; em momentos de grande conflito e grande luta.",
    "c563db082bb4798807b85648f90c9f83"
  ],
  [
    "Quando o animal contraiu raiva, Byron cuidou dele, embora sem sucesso, sem qualquer pensamento ou medo de ser mordido e infectado.",
    "cd8abae0807bd82e318b698e44bf3540"
  ],
  [
    "Voltando eu vi Sizzler... você sabe que é ruim quando você está pensando “deveria ter ido para Sizzler”.",
    "0bcdf4a11f30b37b62370dafbbb2cbba"
  ],
  [
    "Mas ele começou a se sentir um pouco entediado.",
    "4500d5f987f9eceedae3047275960560"
  ],
  [
    "Eu quase esqueci os ingressos, não é?",
    "c28294c60c9039de4521b87efb6265c7"
  ],
  [
    "Concessionários de petróleo Bihar observarão greve de agosto 21",
    "9e20dae44b64041321ba72efb6e2fa70"
  ],
  [
    "Ela foi indicada para um Tony 1962 por sua estréia na Broadway em “I Can Get It for You Wholesale”",
    "1f42d8065f24ff7947f8b890cc33f9dc"
  ],
  [
    "Se as mulheres são tão perfeitas em multitarefas.",
    "65d25b3ad329084d47134d7830c1b872"
  ],
  [
    "Além disso, não era como se estivéssemos lá todas as noites.",
    "8a3d40874900d2872e4af3187ede1d51"
  ],
  [
    "Como você sabe que esses lábios são o que eu estou precisando agora",
    "16c23d3e696341cdde67fd7f0753f9e5"
  ],
  [
    "Esses animais têm a infelicidade de produzir uma substância que é útil na fabricação de perfumes.",
    "3ebfe8ae3f8667539021e925dd29968a"
  ],
  [
    "Sinceramente, não consigo vê-lo sendo “digno” de qualquer mulher de verdade neste momento, pois ele trata todas as mulheres que conhece como “aquela” ou encontra algo errado com elas.",
    "1d8c4a76eec82efd7e2dee91a2a9a145"
  ],
  [
    "Eu pergunto a shuhui, então ela diz bastante gd 2 uso, então estou considerando.",
    "7d3f9f276cb903df306b78424815533a"
  ],
  [
    "E esta noite convido os líderes empresariais da América a se juntarem a nós nesse esforço para que juntos possamos fornecer mais de um milhão de empregos de verão em cidades e áreas rurais pobres para nossos jovens.",
    "a1913b1c77d9bee68d0f94d870b91c9b"
  ],
  [
    "Mate monstros e NPCs. , Deposite seus ossos e retire estoques completos de cada vez.",
    "195edd6c8ed359c1e3f32924c840ef8d"
  ],
  [
    "À medida que a ciência médica avançou, muitas doenças com causas totalmente desconhecidas tiveram alguns aspectos de suas fontes explicados e, portanto, abandonaram seu status idiopático.",
    "54a32a61b4399dbacc9ecc08213ead79"
  ],
  [
    "Eu estava me sentindo muito melhor depois de tudo.",
    "54d6c86c1c71262a6bdd8f1cee6c33a3"
  ],
  [
    "No entanto, ele não disse nada, e atualmente, quando sua fome começou a ser apaziguada, a fada disse: Meu querido príncipe, posso implorar que você se mova um pouco mais desse jeito, pois seu nariz lança uma sombra tão grande que eu realmente não consigo ver o que tenho no meu prato.",
    "6e66a68523365d4a9d337195f82da571"
  ],
  [
    "Ouça umm, eu, eu só parei para ver se você queria ver essa peça hoje à noite.",
    "40bede87c5443eb0b58fb82bde2ed918"
  ],
  [
    "Os 5 bairros mais interessantes de Vancouver no momento",
    "f76c9f25f299579b1d5a548713934130"
  ],
  [
    "James Gosling ajudou a criar essa linguagem de computador que compartilha seu nome com uma bebida de café da manhã.",
    "10b552b2e20f9aa19051063d0868fba5"
  ],
  [
    "Como você chama um bumerangue que não volta?",
    "8d5f988b3e46ba4f8aa5ba622f01c63b"
  ],
  [
    "Mas quando as esperanças da humanidade foram cumpridas?",
    "c61f91630235921622f6a12b127267c7"
  ],
  [
    "Eu acordarei e acharei isso?",
    "b39fa78cb437e84fb183f192915570a5"
  ],
  [
    "Assunto: Civet Cats, James Rachels + uma canção",
    "5dcfbeed8b6afade85f7858578c6fa4c"
  ],
  [
    "Fiquei tão furioso durante toda a troca que fiquei com a boca de algodão e estava literalmente tremendo de raiva.",
    "04faf4097eb7d99d2b3f06b36a493705"
  ],
  [
    "Merda, eles voltam correndo e nunca compram",
    "7280fd48df6caaa7d6e0e56340715474"
  ],
  [
    "“Abra o PinBall Space Cadet que vem com o Windows.",
    "18ce72765966a0dfaadd34a29cef4b46"
  ],
  [
    "O ataque a Pearl Harbor pelo Quartel-General Imperial Japonês, foi um ataque militar surpresa conduzido pela Marinha Imperial Japonesa contra a base naval dos Estados Unidos em Pearl Harbor, Havaí, na manhã de 7 de dezembro de 1941.",
    "b109c0c463a5a166268f1bb2f5a25570"
  ],
  [
    "Às vezes, há porteiros; às vezes não.",
    "fe289dc91b41882789cdb5063483ab74"
  ],
  [
    "Então, pegando Jaqueline em uma mão, na qual ela se sentou como se estivesse em uma cadeira, ele cruzou algumas cadeias de montanhas em tantos passos.",
    "a3e3bd38fe55a23681537cd1bf73ce9c"
  ],
  [
    "Oi, um, eu estou errado,.. quem é o próximo?",
    "cc081956be41654a5fa048d06d3d1d0d"
  ],
  [
    "Taxa de licença para vendedores de praia",
    "355f3d70c5372a7d54ae10393f5cfd52"
  ],
  [
    "A Fats Waller é pianista e este “waller” é um instalador de placas de gesso",
    "729fe953990bba34cf343bc440b1f602"
  ],
  [
    "Não sei por que essa garrafa de uísque tem um gosto tão bom, mas vou chegar ao fundo disso.",
    "8a4a39e39385234ac38d0adef394657b"
  ],
  [
    "diametralmente e em ângulos retos.",
    "5c62474351c57495822e3b7b13faf758"
  ],
  [
    "Gelado, genuíno, raise 'em up, drip 'em dry",
    "da676881fdb97c2ac7cc2d1bc4f9c62a"
  ],
  [
    "Eu vou.",
    "c7440de6768198355a00ab7fa39680ef"
  ],
  [
    "Passando todo o meu tempo ao sol, meu cabelo ficou loiro vibrante e minha pele passou de pálida de vampiro para pêssegos e creme mais saudáveis.",
    "24a8f8d085b9c4ca361507a866fdb6ae"
  ],
  [
    "Bcoz Heart não vai gostar de todo mundo.",
    "e7dae7372a45eb156c56d89089967116"
  ],
  [
    "Então, esta noite, proponho que usemos algumas de nossas receitas de petróleo e gás para financiar um Fundo de Segurança Energética que impulsionará novas pesquisas e tecnologias para mudar nossos carros e caminhões do petróleo para sempre.",
    "29cdc651a78e475bab37de1bb956fd37"
  ],
  [
    "Lembre-se de que você não está sozinho.",
    "289f6a4ed0ba5baeeb80f7312315f6e3"
  ],
  [
    "Sua sede fica em Poole, Dorset e é uma instituição de caridade registrada no Reino Unido e na República da Irlanda.",
    "bde49219ac681e368983a913583c6c1b"
  ],
  [
    "Salada -La Calle: salada grande (o suficiente para dividir de duas maneiras) que tinha um ótimo vinagrete.",
    "0e21cc62a4fa4cf42133d742ec4da681"
  ],
  [
    "Então eu suponho que o resto da história do mordomo é verdade, o que eu lamento; mas a palavra de um rei é sagrada, e ele deve tomar o lugar daquele furtivo, Prigio.",
    "af734deea8362383ba04e5ebcd779aeb"
  ],
  [
    "Embora eu estivesse esperando fazer sexo hoje à noite.",
    "3ee109de7b05e76ee713d37a0b26f587"
  ],
  [
    "As melhores novas padarias em Vancouver, 2014",
    "8fb14bf9bc827145d3c4444c26613a52"
  ],
  [
    "Significa enfraquecer o apoio a algo ou desenterrar muito pouco minério",
    "e402ba69022c895ee7ec33e3d35bf0ee"
  ],
  [
    "Porque sete dias enfraquecem um buraco.",
    "13b352c70a8116c8280a566e47650a7e"
  ],
  [
    "“O tio está tão nervoso com negócios jurídicos”",
    "2006421a68c21ae1f1e630721355d43b"
  ],
  [
    "Tudo bem, vou dizer ao meu que você é homossexual",
    "6781dff1f33a258302c8b8030b601d2c"
  ],
  [
    "Qualquer sugestão seria apreciada.",
    "fc603375a2f348135964186c2a507299"
  ],
  [
    "Como os telefones agora têm gigabytes de memória e CPUs ridiculamente poderosas, softwares ineficientes são tolerados ou até incentivados.",
    "cfa5c57febf8b314bec48be326024e33"
  ],
  [
    "Haha ^^ Acabei de lembrar que uma vez você disse que eu faço de você um cara feliz hahaha!",
    "5b1f61205768e5d9d90aa8bf39898a8f"
  ],
  [
    "Também renovarei meu pedido pela autoridade de negociação acelerada necessária para abrir mais novos mercados, criar mais novos empregos, que todo presidente teve por duas décadas.",
    "3a933735d948b75540f859faeab7a948"
  ],
  [
    "Aumente sua atividade de linha de base.",
    "af077ca916e9d270373bdcbcb54f6c18"
  ],
  [
    "Em 2000, uma edição revisada dos trabalhos completos gerou polêmica, pois continha um grande número de erros e omissões.",
    "676f457d1e58b8fc8bcca1496d3e675f"
  ],
  [
    "No meu centavo, eles estavam cerca de 10-20% altos.",
    "5b550d86cf8a0c833707809dc4fe18e0"
  ],
  [
    "O rei, seu pai, deu seu consentimento; e o príncipe Jacinto, que, em sua ansiedade de ver a princesa, tinha ido três léguas para encontrá-la estava apenas avançando para beijar sua mão quando, para horror de todos os que estavam por perto, o encantador apareceu tão repentinamente como um relâmpago, e, arrebatando o Querido Pequeno Princesa, afastou-a da vista deles!",
    "25f1d945a0874bacec91a51750d7b3c6"
  ],
  [
    "Tudo bem, preciso de uma pinça, toalha esterilizada e canal 31.",
    "a76c154ad346f276696cbc0e5fb9e050"
  ],
  [
    "Que tipo de condomínio te dá $1.25 milhão em Vancouver?",
    "d0a815af38cf562aa8aca131de1b0604"
  ],
  [
    "Os nomes dos 3 navios que deixaram as Ilhas Canárias em 6 de setembro de 1492, indo para o oeste",
    "b2032c257485a4b0fe08b21eedbeda25"
  ],
  [
    "Eu retribuo ao mundo semeando meus torrents.",
    "43e882a755c3151dbe4007e7b8241dbd"
  ],
  [
    "estado mental, eu podia ler com frequência, mesmo nesse breve intervalo de um",
    "05e57d1076f757b84537065935acd4a0"
  ],
  [
    "Eu disse que estou com minha garota, esta noite eu não posso transar com vocês manos",
    "0ee012a19ffef1427111cbd1f6c2df3a"
  ],
  [
    "Estou falando sério sobre fazer algo.",
    "33fedd30d38239d223dbff2ed29b7fb1"
  ],
  [
    "Meu pai pede o nome do dono (franquia) e sai.",
    "3c4589ef8f8c1d9de1b0d2f3d1a3be5a"
  ],
  [
    "Onde quer que seja, eu não quero ver aquele cara lá ok?",
    "314c26294b93e047d5667d273afc4df2"
  ],
  [
    "Mas todos nesta Câmara devem saber e reconhecer que há mais a fazer.",
    "271df9e129518130ab18600efee76a89"
  ],
  [
    "Salve seu certificado notarial como um arquivo PDF.",
    "febb064bb2cdf4835b478cec3cffc35b"
  ],
  [
    "Apenas alguns dos cientistas expressaram horror genuíno com a perspectiva de armas nucleares, e o próprio Heisenberg foi cauteloso ao discutir o assunto.",
    "0dec6e8f4567dd7b7c32cb35ed61b8b8"
  ],
  [
    "Geralmente, existem 1 a 2 máquinas que estão fora de serviço.",
    "cf7caf978a649869358f74050654fe67"
  ],
  [
    "Quando ele olhou para fora, todos os gatos estavam reunidos no pátio, alguns galgos principais, alguns soprando chifres, pois o Gato Branco estava saindo para caçar.",
    "8d4a5d67b07b00de50bae6c5a2b51fb3"
  ],
  [
    "Pode haver médicos lá.",
    "1b95bc070cb1d12c8ec84d3a3d97e8fa"
  ],
  [
    "Vancouver ganha uma noite semanal de cerveja e Lego",
    "84926a75cc42b5726673055e33797f15"
  ],
  [
    "Tem letras e acordes e é frequentemente usado por pianistas de coquetéis em vez de partituras padrão",
    "a765be6f614f11030ccafceeca7cd7fa"
  ],
  [
    "Minha carteira é tão gorda que é desconfortável sentar.",
    "2c766178a761135f6f523b5269df0d50"
  ],
  [
    "Tinglings de prazer permearam o pequeno quadro espasmódico de Car'line como ela",
    "4dc1abaa2a92f2e3d17de24f282f2be8"
  ],
  [
    "Um lugar seguro para ela descansar",
    "d9cd863efd2bb9bda2a8d4c9a3b1c068"
  ],
  [
    "Reuters",
    "7513717dba8b208fe06799dcc54e59e2"
  ],
  [
    "Minha namorada é checa, então ela negociou com o administrador para nos deixar entrar por um suborno de 40 euros.",
    "c599481b1ff906e529c82a69508a7606"
  ],
  [
    "Meu irmão disse que foi por um tempo!",
    "c6b073acbedc7ae1bc92558c7ec11869"
  ],
  [
    "Agora devemos limpar mais 500, para que nossos filhos cresçam perto de parques, não venenosos.",
    "7410acd03d1d984fb6ade51cdff1f8a2"
  ],
  [
    "Escreva uma declaração ou resumo objetivo que informe ao empregador seus objetivos, habilidades e o que você deseja no trabalho.",
    "b62703c5ba4b33be3841eabdc6a30e1a"
  ],
  [
    "Ele jogou futebol americano universitário na Texas A&M University e profissionalmente na National Football League (NFL) com o Green Bay Packers.",
    "3301b1fc1e2bb57dd0c5cd692a7c09c0"
  ],
  [
    "Também compartilhamos uma fritura média - que, segundo me disseram, é para 3-4 pessoas.",
    "a7f0a5d62c25ad37872f2c77357cc21f"
  ],
  [
    "Então, quando ela lhe perguntou por que, e que bem ela tinha feito a ele, ele contou a ela toda a história; e como, antes de se apaixonar por ela, ele não acreditava em fadas, ou fogos de artifício, ou tampas de escuridão, ou qualquer coisa agradável e impossível, mas apenas em fatos horríveis e inúteis, e química, e geologia, e aritmética, e matemática e até economia política.",
    "0b800d6400a541c0ebdfd4f47e08cfcd"
  ],
  [
    "Ooh, você deveria vir comigo!",
    "424e7115a904bde39b4b9c342a5c4c65"
  ],
  [
    "Diretivas da CM sobre processos pendentes",
    "5416d5351488a412315170cf10943184"
  ],
  [
    "Dando ao diabo o que lhe é devido, pe. Karras convida o diabo para dentro de si mesmo, depois sai do segundo andar neste filme de 1973",
    "58f83c43bf378303c7501de538a892fb"
  ],
  [
    "“O que me denunciou?” Ele perguntou, eu disse, “seus pais",
    "4b60d058d455b9469cba1d35dcb26a6d"
  ],
  [
    "o filme da visão mental parte — a [frase grega] — e o",
    "e3b15e2ff2023651d6e3ef45936fc7a4"
  ],
  [
    "Sim, estamos voando em círculos",
    "bfbe82e944d84b68915d55b652c1dae9"
  ],
  [
    "Direitos autorais 2005 Houston Chronicle",
    "5a98e1952f95267bed265608ed05ddbe"
  ],
  [
    "** As crianças são uma fonte de emoções incríveis muito mais poderosas do que qualquer coisa que você já sentiu antes em toda a sua vida.",
    "5b0ca0386d3823fc7cddcdbb6931c92d"
  ],
  [
    "Oh err, juventude e sociedade de Cingapura, esse é o aq lah, algo sobre declínio cultural, blá, blá.",
    "09b1847d92e0863a8a80273b1e231447"
  ],
  [
    "A liderança americana também pode ser vista no esforço para garantir as piores armas de guerra.",
    "03e7049774a842818858640d19f363c7"
  ],
  [
    "Faça o teste para outras condições médicas e de saúde mental.",
    "2d1e161e6645136f11d5b1d43b1b5081"
  ],
  [
    "Em 2011, foi o jornal de maior circulação do Canadá, embora também o segundo maior declínio no número de leitores entre 2007 e 2011 entre os 25 principais jornais do Canadá.",
    "20f906b38ffc1689d455f293d27dcac3"
  ],
  [
    "Estive na Harvest muitas vezes ao longo dos anos em muitas ocasiões diferentes.",
    "42bfc861209a94e4711747dcb9e2bfc7"
  ],
  [
    "Estes são ainda melhores do que seixos, disse Hansel, e encheu os bolsos deles; e Grettel disse: Eu também vou levar algo para casa, e ela encheu o avental.",
    "aecb15134914d16b14c9a84e234f3164"
  ],
  [
    "Deixe-me fazer uma pergunta.",
    "da62872996a877ccdb0486e8268da706"
  ],
  [
    "Subramanyam detido sob custódia judicial",
    "a1cbb572ee6edc0ee3712b948b36b680"
  ],
  [
    "Em “Little Women” esta moleca escreveu peças para suas irmãs se apresentarem",
    "6f89fb156f8dd437cf55a8303c086484"
  ],
  [
    "Porque então eles seriam chamados de bagels!",
    "32a8405b8c3c8ffb82479dad38e02646"
  ],
  [
    "livro, retomou seu discurso muito no mesmo tom de antes.",
    "16e0881d40145c60fc658f957feafdc5"
  ],
  [
    "É hora da colheita nesta pequena cidade",
    "a77a8024ba133003917415e651992c70"
  ],
  [
    "Por MARK CARREAU",
    "bdab86bb99fa82bf8d5d7e025a5fa490"
  ],
  [
    "Sou estudante de Bacharelado em Geografia, quase terminei meu diploma.",
    "f0ee9865e363c8398cf1a24b899267f1"
  ],
  [
    "Bhai ph0ne me kuch erro rehti he yar.. Khali msg oi jate ele: -*: -/",
    "f823e5a5e7873909577ef72ade380257"
  ],
  [
    "Sei que será difícil enfrentar a reforma da previdência social em 1994, ao mesmo tempo em que lidamos com os cuidados de saúde.",
    "6383ad929ae118e1c20a0195cde3faf7"
  ],
  [
    "Certifique-se de atender a todos os requisitos legais.",
    "c603f68647f096b759eb725f48185101"
  ],
  [
    "Embora as deficiências do SPPS linear tenham sido reconhecidas pouco depois de seu início, demorou até o início da década de 1990 para que uma metodologia eficaz fosse desenvolvida para ligar pequenos fragmentos de peptídeos feitos por SPPS, em cadeias polipeptídicas do tamanho de proteínas (para revisão recente de estratégias de ligação de peptídeos, veja revisão por Dawson et al.). O mais antigo e melhor desenvolvido desses métodos é denominado ligadura química nativa.",
    "e00cabcf28891b2af579d2289f05eea6"
  ],
  [
    "O refrigerante estava plano/sem xarope.",
    "559878b716ad7274edab3d160121406a"
  ],
  [
    "disse o gigante, e se você tiver eu vou torcer seu pescoço.",
    "381ef2bdba89fd2cd16bd35a34dcdea9"
  ],
  [
    "Sim, foi muito ofensivo para o meu povo!",
    "4fb64d7f3029fda1b9a727e6de0c3de5"
  ],
  [
    "Jaitley por relatórios restritos sobre julgamentos inferiores",
    "a7b70385a442263f90493e608f4c0200"
  ],
  [
    "Ele disse: “Minha mãe era um macaco, e é claro que ela não podia me falar muito sobre isso”",
    "33230ce3da134cf217326f071ee17551"
  ],
  [
    "Tenho informações privilegiadas confiáveis sobre o próximo produto da Apple.",
    "02abca86e7edd19b1eb388f66d89d7d7"
  ],
  [
    "Emily e James Hardcome foram ao seu",
    "fd02f0e756a31b400633bbfcf39b6ac5"
  ],
  [
    "Carrasco, carrasco, segure um pouco",
    "0bb77e8d3cea27a2a47d494e352d000d"
  ],
  [
    "Responder",
    "25d8df6e580905091a0d5ef5b9e05bf0"
  ],
  [
    "Nenhum deles foi tão incrível, mas adoramos.",
    "ad44a04e4b610962eeb416bb10fcb113"
  ],
  [
    "Dell moniter ok? .eu vejo v barato com 3 anos de garantiasomemore.geralmente ok ou não ar?.",
    "deef351db2e6530c92e9607d6ad8f5b7"
  ],
  [
    "Cortamos impostos para 95 por cento das famílias trabalhadoras.",
    "8d14a84a3b0234501717cbf533784900"
  ],
  [
    "Peça ajuda a um conselheiro escolar.",
    "592902695603de06f34f040e4645c526"
  ],
  [
    "Isso desafiou sua crença de que praticidade e moralidade necessariamente coincidiam.",
    "ddae7568e08c58a8fdf0cd368bba91ed"
  ],
  [
    "Sempre gosto da batata-doce frita com molho picante.",
    "847708feec8fc9029b687373cdb958a9"
  ],
  [
    "Não, não, meu pequeno Grabugeon, respondeu Miranda, não suporto a ideia de tirar sua vida.",
    "87e477eb1b43e8b63317e1c66124120e"
  ],
  [
    "Oh, você sabe, eu ainda - eu não posso acreditar.",
    "6b9cb173a57d7b8415e419df6b5b1e2c"
  ],
  [
    "Vancouver deixa escapar sua frustração com a venda de ingressos TIFF",
    "687e77d6cda171790540b1851e13bae8"
  ],
  [
    "Onde o açúcar já foi rei, agora o turismo impulsiona a economia nesta nação insular caribenha",
    "3b7784865c41902a12987fb36d3983e5"
  ],
  [
    "Aquele momento em que você está tentando trabalhar, mas vários vídeos do YouTube continuam aparecendo.",
    "cba3bdcb41f68b824c01a27ffc47379d"
  ],
  [
    "Quando estão felizes, a comida fica mais saborosa, a imagem fica nítida e não há distorção ou assobio.",
    "35747825830c720be090e30e369048cf"
  ],
  [
    "Você realmente tem um controle sobre mim.",
    "b2c9181bab26966827dd00f58259b8eb"
  ],
  [
    "###",
    "dc27db9710c1c207a8bd46935163efc1"
  ],
  [
    "Ela foi a única a me telefonar e dizer isso, chorando com o coração na manga, enquanto eu dou de ombros e desligo desajeitadamente apenas dizendo “tudo bem”.",
    "8ef93b417a93055a2f0e27ea52c5aa8c"
  ],
  [
    "Se você os quiser de volta a qualquer momento, é só me avisar!",
    "42e3e12b33951df4945700dc61f1925c"
  ],
  [
    "A história sobre isso é clara - isso aumentará as receitas, ajudará na economia e criará novos empregos.",
    "07e661946910e1e07441ad32459ab1df"
  ],
  [
    "Leve as preocupações deles a sério.",
    "0f83e5c7de3e12a82a82423ec8467b5c"
  ],
  [
    "Gandhi e outros trinta e sete índios receberam a Medalha da Rainha da África do Sul.",
    "bf687c051460480a000f15bed8812d27"
  ],
  [
    "O bacalhau estava sem gosto e mal temperado e o curry vegetariano não correspondeu às nossas expectativas.",
    "c9df63658e72f74c27d3e029f4064107"
  ],
  [
    "Não ficaria feliz, minha querida, por ter o mesmo presente que te foi dado?",
    "3322a59359bbd2d6f75b5eeb86442c07"
  ],
  [
    "O que eles estão fazendo aqui fora?",
    "8f594e3dcda25da0d74f532de52f5d9e"
  ],
  [
    "Professores para boicotar aulas",
    "ae8fe0ee391b15761980099b276f6978"
  ],
  [
    "Em um velho provérbio, segue “Você não pode fazer uma bolsa de seda...”",
    "ab3e21b432fc6952757f95dcbbfbce20"
  ],
  [
    "Nosso cinema local está exibindo uma versão especial do último filme de James Bond, apenas para disléxicos.",
    "040fe5de463c9bddd8ce429888077226"
  ],
  [
    "“'E como você esteve durante todo o inverno? ' disse o Miller.",
    "d8f52e503abd7afcdcd5206e6515a734"
  ],
  [
    "Seu oeste caiu em El Paso",
    "a1e9d072bb49c0af40acad004a108931"
  ],
  [
    "O Presidente Bush o ama.",
    "8e5cb1d81e3057d4ab34f9aa704c4e60"
  ],
  [
    "Digo isso porque muitos lugares não têm descontos para clientes legados, se você transferir serviços, sua conta provavelmente será a mesma, se não mais, com taxas de instalação “pequenas”.",
    "13ec7a121d3500d55cbeb23759e53235"
  ],
  [
    "Oh, desculpe, eu sempre gosto disso.",
    "12ae9bbf9bb2d26d8c3aedc64282db35"
  ],
  [
    "Estamos protegidos de ataques apenas por ações vigorosas no exterior e maior vigilância em casa.",
    "eb8de573f6b5c05ec7a1a6bcebea2574"
  ],
  [
    "Siga uma rotina regular.",
    "d0c9d5f5d31317b26dc9f5c1b666fbc5"
  ],
  [
    "* 3) Equilíbrio de Sabedoria ()",
    "bc94da4a350ec148c3089bd7ea059fdd"
  ],
  [
    "Os rolos especiais são enormes, literalmente do tamanho da minha palma.",
    "33a3ab91058675aa238fc010cc027121"
  ],
  [
    "Na manhã do terceiro dia, o gigante novamente teve que entrar na floresta com as cabras.",
    "c44923d4f8e91757ff9a42ae96890049"
  ],
  [
    "Vamos lá, eu usei todas as minhas melhores coisas!",
    "b3670b09a9c87b785da1ea6de90db5d5"
  ],
  [
    "Rússia acha o chá Nilgiri amargo",
    "ecc8eb73d69a44f6820cafbd7dec9e4e"
  ],
  [
    "Um pedaço sempre tão pequeno do órgão hepático",
    "7520cf4721bb703b5ba886651a7c7489"
  ],
  [
    "O que é vermelho e ruim para seus dentes?",
    "a2cbeca65b8eed7ca0020b1b2c7b4e2e"
  ],
  [
    "medo de que depois de eu ter consertado meu telhado de celeiro não sobrará nada para",
    "6ac2997db2b89d2d758f222425368c57"
  ],
  [
    "Pensei nisso há tanto tempo que eu tinha falhado nas minhas finais, droga, mas",
    "9cc5fed13053409c3f7cacf05d551c74"
  ],
  [
    "Ele tem conhecimento enciclopédico de centenas de casos diferentes da Suprema Corte, e ele pode recitar detalhes de memória.",
    "b1a170381d805d37d829a90d6eb7cd44"
  ],
  [
    "Armas são um grande negócio para muitas pessoas, mas elas parecem caçar aqui com frequência, então eu posso entender.",
    "d2647c2c2941952f5d480d8996e44b50"
  ],
  [
    "Hahaha soa o mesmo para mim.",
    "5d4f1143616d664455b90e9399017103"
  ],
  [
    "Agora, as mulheres têm a maioria dos empregos com salários mais baixos - mas não são as únicas sufocadas por salários estagnados.",
    "e84c4f2d7f9deeccac49436bf7c36635"
  ],
  [
    "Saiba que as causas dos delírios não são claras.",
    "6aa361cb72b8c22ffd1def056bd444c4"
  ],
  [
    "Como eles não estão conectados a uma base de nuvem, há algum debate sobre se os gustnados são tornados ou não.",
    "00f0d0bd5c80febb872febe380d704c3"
  ],
  [
    "O gerente também foi incrivelmente rude.",
    "c8c7507528802d6b58d7aee280e6e892"
  ],
  [
    "Enquanto Cinderela estava divertindo suas irmãs, ela ouviu o relógio bater onze e três quartos, após o que ela imediatamente fez uma cortesia para a companhia e se apressou o mais rápido que pôde.",
    "45994e29c854004624f1d734f85065e2"
  ],
  [
    "Monica, eu sei sobre você e Chandler.",
    "7001b335da4ba648f3390025f6e1b610"
  ],
  [
    "Assam Rifles invadem o acampamento da roupa de Mianmar",
    "11eae899abb6f390f61c3dfc5166eb08"
  ],
  [
    "O medicamento para artrite lodine é um AINE, um anti-este medicamento não esteróide",
    "5316868ac8b74cdd4a9180b01b760dc1"
  ],
  [
    "“Desde quando você usa calças femininas?” “Desde que minha esposa os encontrou no porta-luvas!",
    "8af84fd6e8e49c88a719f9a71274cc37"
  ],
  [
    "era um lugar brilhante; assim foi.",
    "3191e7d50b6732ed3a56519e7ab3978e"
  ],
  [
    "Sempre com fome de algo que eu ainda não tive",
    "aeaedb10c347745161c77c10973d9ad9"
  ],
  [
    "Ele tem um intelecto muito alto.",
    "dbfc0682e7d5f759b16180033b7a4a9b"
  ],
  [
    "Por exemplo, no meu grupo de brincadeiras, ela fica com Chaos Warp'd, Spun into Myth ou Faith Fetters' sempre que tento fazer uma brincadeira de desespero com ela.",
    "0d3fde2c740ebd09ba6309e6d1c51594"
  ],
  [
    "Mas eu estarei em casa por volta de 8+ ou 9 embora><",
    "a021edcb75004cf4db66bebad8fa297e"
  ],
  [
    "As reduções que eu aprovei nos pouparão mais $50 bilhões nos próximos 5 anos.",
    "1c6f0331168499e9d1b0a8f3154782b4"
  ],
  [
    "Compre um sexto item (situacional).",
    "92a94c7cab2e8d9a00d140d82abee92f"
  ],
  [
    "* Los Angeles na cultura popular",
    "62a241ca181824935154e11d66e702ca"
  ],
  [
    "frango a carvão com adição de rolinho de ovo - 3,5/5.",
    "ea217bdc12e0fed7e9326e5ed52065bd"
  ],
  [
    "Whittington trouxe o pobre gatinho e a entregou ao capitão, com lágrimas nos olhos, pois ele disse que agora deveria ser perturbado pelos ratos e camundongos, tanto quanto sempre.",
    "a57d1955ca436fec6e557df14c65ae55"
  ],
  [
    "É por isso que você está aqui!",
    "261fcff7a36f754aee06e56eafec5ee5"
  ],
  [
    "Pare a opressão; respeite os direitos: Meira",
    "0a3f7d54bdd7ddab992c8863f12bfae3"
  ],
  [
    "Simon Cameron disse: “Um honesto” um desses “é aquele que, quando for comprado, ficará comprado”",
    "53adbf91ec5dc9abdf58199b97267ddc"
  ],
  [
    "Alguns homens acham que usar um hidratante depois de fazer a barba é um pouco alegre.",
    "591297f4b289e08d95a93d02abe047ef"
  ],
  [
    "“Vou trazê-lo para fora.” Ela pegou o dinheiro, embrulhado",
    "69b9e6b2f1d7dfe95c8a2f25aeb9184d"
  ],
  [
    "Rai-, rai-, rai-, levante-me",
    "4959d426d5e76a2332f61ba5803a4b86"
  ],
  [
    "Além disso, a Sacristia votou por unanimidade para convidar o apoio dos membros da congregação do CHS para a Declaração.",
    "61f81b8498f7ab48c08e0da31d8795f0"
  ],
  [
    "Como curandeiro operatório, eu uso meus KP's para curar, eu fico com o Pack, mantenho o RN ativo e em um cenário oh, eu tenho injeção/infusão de Kolto para me manter seguro, ficar na matilha torna você difícil de atingir e fácil de distrair os inimigos",
    "2b7766c626cbf45e51c9987184f9b03d"
  ],
  [
    "enviei as coisas por e-mail para vocês.",
    "58b447041a537ea17304f2bb0ceb3518"
  ],
  [
    "Devemos garantir que os trabalhadores independentes em pequenas empresas possam comprar seguros a preços mais acessíveis por meio de pools de compras voluntárias.",
    "34d3e1ccadcc2632d0373c37b9702d05"
  ],
  [
    "Leia o aplicativo na íntegra, incluindo todas as instruções especiais.",
    "5e3974808ff8d8c0eb4ad791dc20bc60"
  ],
  [
    "Kristeva conheceu o trabalho de Mikhail Bakhtin neste momento na Bulgária.",
    "2b74606fe71b0960c9f4a1c387d6dae1"
  ],
  [
    "Se você não pagar os $10, além de ficar preso nos assentos do “assassino traseiro”, eles farão seu pedido no balcão do “restaurante” no saguão e lhe darão um sinal sonoro e o chamarão quando sua comida estiver pronta.",
    "720a4e3b55c4e33e0ec468bd2951a1ff"
  ],
  [
    "Ele olhou pela sala, mas não viu nada.",
    "9b565f575bf20479cfda552a917b0077"
  ],
  [
    "Ei, quais são alguns outros períodos de tempo Rachel?",
    "4d7d269cc848b0dfc1b3122aaea848f1"
  ],
  [
    "'Shotgun' Sinha fala sobre política e teatro",
    "9901b247470e6526985c83efb2f8511b"
  ],
  [
    "Um episódio do “Civil War Journal” apresentou esse general visto aqui:",
    "e224a678333db3a915f86da80225a35e"
  ],
  [
    "Se os vegetarianos amam tanto os animais, por que continuam comendo sua comida?",
    "0400e32ae07e4c7b12c97ea40d6d9fd1"
  ],
  [
    "Ele passou pela torre da catedral, onde estavam os anjos de mármore branco",
    "2833b746604b6f9a76f94c3ae19e5c54"
  ],
  [
    "Sim, esses foram os dias em que pensamos que nunca perderíamos",
    "52de70c4e298c0b6a0c0dbaa63e8d8ef"
  ],
  [
    "COALIZÃO RELIGIOSA DA CAROLINA DO NORTE PELA IGUALDADE MATRIMONIAL",
    "0d263ae343ba3959474cf6a99034b9bd"
  ],
  [
    "Relatórios revisados por pares têm muito mais peso do que “todo mundo sabe...” e “um cara no bar me disse”.",
    "b593ae0de969d0845da53775c26e518d"
  ],
  [
    "Eu pergunto aos dois já que eles disseram ok.",
    "439872bb4c8e6ebcf52084644ea4f07b"
  ],
  [
    "Agora não é hora de estripar esses investimentos que criam empregos em ciência e inovação.",
    "d9cfaae2290e0bc34214c661c604c271"
  ],
  [
    "Obtenha um diploma em justiça criminal.",
    "d507b1f4e939a0c5c8252560be759b86"
  ],
  [
    "Em 2005, a mídia de Vancouver cunhou o termo “Ano da Arma”, porque houve um número recorde de homicídios relacionados a armas de fogo, 52, de 80 homicídios no total.",
    "28793f80f0da4d84e8ce1161947971bb"
  ],
  [
    "A China estava extremamente embaçada e decepcionante.",
    "ef75862f2e77a406ca1bf311e9155713"
  ],
  [
    "Um mês após o retorno do príncipe Ahmed de uma visita a seu pai, como a fada Paribanou havia observado que o príncipe, desde o momento em que ele lhe deu um relato de sua jornada, seu discurso com seu pai, e a licença que ele pediu para ir vê-lo com frequência, nunca havia falado do sultão, como se tivesse havido nenhuma pessoa desse tipo no mundo, enquanto que antes ele estava sempre falando dele, ela pensou que ele antecipou por sua conta; portanto, ela aproveitou a oportunidade para dizer a ele um dia: Príncipe, diga-me, você esqueceu o sultão seu pai?",
    "ca27c56dafbe0628d81a3a5aa87226e6"
  ],
  [
    "Quem você prefere ser Simon ou Garfunkle?",
    "f4c05f8184f9a4edcad1861f3f5bd394"
  ],
  [
    "7 projetos de crowdfunding de Vancouver para apoiar agora",
    "a1f2a885213ce719c9441fc732b04076"
  ],
  [
    "Sua primeira esposa foi Fadia; Octavia & Cleo vieram depois",
    "a82360071330b368c0fc5125ca7fc6fd"
  ],
  [
    "Eu não vou trabalhar hoje.",
    "f2d9a79f58386d3e1b54225e54fc1fb0"
  ],
  [
    "anjinho suado, Mistress Tracle.",
    "2ce7d3a48f1fc3f9a6b946f8a74f584b"
  ],
  [
    "O principal é continuar praticando.",
    "6d6bcd9f67e2e17994f3073f8de46ea6"
  ],
  [
    "Também inventar estatísticas para validar sua opinião sobre o quanto os professores investem em suas profissões é uma piada.",
    "7d0b4f570c3d7ec7318b1c24e3f7026c"
  ],
  [
    "O que mais posso dizer para esse lehh?",
    "573cfb8cccac022064f473421e3cdbdb"
  ],
  [
    "As pessoas que fumam deveriam pagar mais por um maço de cigarros.",
    "b1b741255d6ec88f36d071cbeb50a79f"
  ],
  [
    "Tenha um plano claro do que precisa ser feito.",
    "040fd97ea4c1f274302037224ef42eba"
  ],
  [
    "* Ao contrário da representação proporcional, cada eleitor vota em um representante específico para representá-los, em vez de um partido político.",
    "0d571f74e8e5519dad02eff0e4287788"
  ],
  [
    "É super limpo, muito amigável.",
    "a762a5dc0cd7d3be370b8f8c7369a425"
  ],
  [
    "Ele sempre foi bem-humorado e educado.",
    "4d7506569f063a3b0383f51cc78c9b49"
  ],
  [
    "Eu realmente não acho que seja uma boa ideia, Phoebe.",
    "c4ac8b06554c56ae95060f5edd202f25"
  ],
  [
    "Um dia de companheirismo para os bengalis",
    "b9a66dfd3a0e0e2597e29b35b833a08e"
  ],
  [
    "Knothead & Splinter são sobrinho e sobrinha deste pássaro de desenho animado produzido por Walter Lantz",
    "8f6d8176928209bc25954ce4de167232"
  ],
  [
    "Cavando uma garota.. Com uma pá.",
    "8054859ec3a12c56bd2b984d22a507cd"
  ],
  [
    "Ele sabe que tenho profundo interesse em consciência alterada e seus portais químicos, mas não o que eu estou fazendo no meu tempo livre...",
    "5f9e269fe8d8f71df41b6c7a2e1ac161"
  ],
  [
    "Eu disse a ela: “Fique fora do meu bolso”.",
    "cb5669431c805140ddc32456afc381c0"
  ],
  [
    "Isso é chamado de ideação.",
    "c2d0472fe5efeeac9f821da69889b078"
  ],
  [
    "Não julgue um livro pela capa",
    "72e4a2da70d2bc542206e1159fff02e1"
  ],
  [
    "Só aquele sem os comentários dos outros",
    "e213b3938514f4441a3fdd092cf0d500"
  ],
  [
    "Bem, esse dia de acerto de contas chegou, e a hora de assumir o controle do nosso futuro está aqui.",
    "8dc98a045837052b63b50be8017f5ce4"
  ],
  [
    "No menu que aparece, você verá muitas opções, haverá uma opção que será nomeada como 'Novo' clique nessa opção.",
    "9958e928be15524b73a48b09f208de54"
  ],
  [
    "Um corredor pode circular as bases apenas uma vez por aparência de placa e, portanto, pode marcar no máximo uma única corrida por turno de rebatidas.",
    "60ae379a9595555864713a80c970eea6"
  ],
  [
    "Extremamente triste, pois é difícil encontrar roupas que se encaixem na minha forma.",
    "cae2f2ac2bb04ce84b5a11b98dd07f4d"
  ],
  [
    "Se você é realmente bom o suficiente para querer me fazer um favor, eu imploro que você se torne seu amigo.",
    "c13563698b49ab432e4f379530a2ae49"
  ],
  [
    "Bem, coisas como onde moramos, sabe?",
    "e14247f2214bb55d26c5cad9c5518839"
  ],
  [
    "Aluguel e suprimentos para festas e eventos em Vancouver",
    "77e4748dcb94c3146125c541376e94e0"
  ],
  [
    "Em Hollywood, essa palavra de possibilidade de 5 letras (de acordo com o L.A. Times)",
    "c32d526bb6defcef766d8b85e6ce8944"
  ],
  [
    "Eu acabei de ter um homem com espasmos de ouvido!",
    "d595a591f17c4b01981264b8b8428fba"
  ],
  [
    "Assim que isso aconteceu, o tio Job",
    "3f760190468e0048582659347a5c237d"
  ],
  [
    "Mas diabos nah eu não fodo com vocês",
    "31a8eb14716028a47106573e94e7453f"
  ],
  [
    "Outra coisa que você pode tentar.",
    "fa34baefc4732d6d45da077859b42d41"
  ],
  [
    "Primeiro foi Aranea Lelith Se não me engano com o nome, então de repente ela desapareceu depois de alguns dias se tornando uma lâmina, então eu fui e contratei Marcurio, então ele morreu andando na minha frente pouco antes de eu atirar meu arco, então eu fiz algumas missões para a faculdade dos Magos e eu tenho J'zargo que usa uma mão, então eu Pensei que ele não morreria tão facilmente quanto meus outros companheiros magos, mas ele morreu quando eu o assassinei por acidente em vez do Imperador, o que foi um fracasso épico, já que eu não salvei desde o início da irmandade das trevas.",
    "63a0e977457c1b60699574e39744efc3"
  ],
  [
    "Estava jogando jogo de 9 portas e corria no telefone lol",
    "1b91d8fd498dc73c02dda42e6f5da93e"
  ],
  [
    "O rito do costume nos une em uma hora decisiva - quando as decisões são difíceis e a coragem é necessária.",
    "755a63cc3a89af0bd01aa5fd84a5b1dd"
  ],
  [
    "Acesse http://www2.ed.gov/about/offices/list/ous/international/usnei/international/edlite-overseas-primsec.html para saber mais sobre o ensino nos EUA",
    "fcfb7ca54aa894582337ccf39dcac75a"
  ],
  [
    "Gandhi condenou o domínio britânico na carta, descrevendo-o como “uma maldição” que “empobreceu os milhões burros por um sistema de exploração progressiva e por uma administração militar e civil ruinosamente cara... Isso nos reduziu politicamente à servidão.” Gandhi também mencionou na carta que o vice-rei recebeu um salário “mais de cinco mil vezes a renda média da Índia”. A violência britânica, prometeu Gandhi, seria derrotada pela não-violência indiana.",
    "d0ba76e55c33313ffce8eadb3b37e606"
  ],
  [
    "Na viagem de take out mais recente eles esqueceram de incluir minha salada wakame e a dona (uma pequena senhora de meia idade) correu por toda a praça Killarney procurando por mim para que ela pudesse me dar.",
    "c69fa7273be61448be925c98b42b512d"
  ],
  [
    "O príncipe tirou o boné da escuridão, vestiu o outro e disse: Eu gostaria de estar vestido com meu melhor terno de branco e dourado, com os diamantes reais Pantouflia!",
    "6fda8068973873d895b680476e951232"
  ],
  [
    "Ele diz que vai dobrar o dinheiro da faculdade que minha avó me deixou.",
    "7e3f7ab64aa541e2a3d409840a3b3577"
  ],
  [
    "O trabalho do governo Uttaranchal chega a um 'impasse'",
    "1d3255c32a720b7eb6009454b4136e0f"
  ],
  [
    "Na década de 1920, esse escultor móvel trabalhou como ilustrador para o National Police Gazette.",
    "294bc6911d323fa9ff666e5b74b53d6e"
  ],
  [
    "O dinheiro não comprará felicidade, mas pagará os salários de uma grande equipe de pesquisa para estudar o problema.",
    "29f2ee85a0f4ac6b5edfb3b37c5f9f66"
  ],
  [
    "rosto redondo brilhava por todo o lado com prazer.",
    "147978e22856874744805ee3d0e70506"
  ],
  [
    "É um jogo de dar e receber",
    "30e11e9a25393dfac7a0c24f3e241f9c"
  ],
  [
    "Você está em um estado de paz e relaxamento.",
    "a5ff10762215e7e12f63fc6fbf2ab7ad"
  ],
  [
    "Eu digo que você é amigo que você está em um relacionamento com essa garota.",
    "cfefa54a1560bbe160106de894440815"
  ],
  [
    "ok te tratar outro dia k",
    "dee68eb86a32ae756662eb593400012b"
  ],
  [
    "E quero trabalhar com membros do Congresso de ambos os partidos para recompensar as empresas que adotam ações voluntárias antecipadas para reduzir os gases de efeito estufa.",
    "3d533b10dfcdf56847988b5bdbe36340"
  ],
  [
    "Coloque as janelas para dar luz e todas essas coisas.",
    "a047403eb357edcf200b9e7d16d35b35"
  ],
  [
    "A campanha dele foi um fracasso.",
    "5d7369b7f2f9e26c4b31b9a6a4317bf7"
  ],
  [
    "Eu não os vi desde então, então talvez eles tenham sido demitidos imediatamente.",
    "f716afc96c88ac2d1e0517f09c02c8b8"
  ],
  [
    "Em segundo lugar: participando de uma festa indecorosa na cidade de Gluckstein, onde ele brigou nas ruas.",
    "b6f4cad0a75477666445de8fcb694613"
  ],
  [
    "Quero dizer, eu não trabalhei tanto e perdi todo esse peso para poder dar minha flor para alguém como ele!",
    "02b5d95cd7b21db0d843ae05f0a9f6c8"
  ],
  [
    "Perfil de envelhecimento dos Serviços preocupa especialistas; MPs",
    "df23e5706f19e50563bd647724383051"
  ],
  [
    "Sua primeira coleção de contos da Era do Jazz foi “Flappers and Philosophers”, de 1920.",
    "7533384238d9023943e804f998d3675c"
  ],
  [
    "Acabei de tirar um volante do meu pênis.",
    "a8b0de50bc4a829c104d76cd13b78d6c"
  ],
  [
    "Eu estava confortável com o meu entorno, e como eu descrevi para ele 'no meu elemento'. Eu me vi no banheiro olhando no espelho, meu amigo estava ao meu lado, mas havia se transformado em uma pessoa completamente diferente.",
    "f119b00f61cad459c5e3cc32d0d45379"
  ],
  [
    "É difícil ficar entre as linhas da pele",
    "fde34cdef5f72e430d27ef5528abffa9"
  ],
  [
    "Imagine-se sentado na praia com serenidade e descanso.",
    "319b484b8a654412fb5bb9dbd8d73b53"
  ],
  [
    "- funciona através da transferência de energia",
    "693629bfc35312bed3b79980b7f8bca2"
  ],
  [
    "Sim, é grande e agradável, estamos hospedados no hotel uni!",
    "38bfbe3a437897aab0a1afcc67f0ad3c"
  ],
  [
    "Sim, vamos investir na América.",
    "9e199f0dd296c01423d26b5a4e427ba1"
  ],
  [
    "Decida as configurações do seu jogo multijogador.",
    "6486d0d4680763b243cf7e2281d55bbb"
  ],
  [
    "Após a morte da sogra de Byron, Judith Noel, a Exmo. Lady Milbanke, em 1822, seu testamento exigiu que ele mudasse seu sobrenome para “Noel” para herdar metade de sua propriedade.",
    "12fdca75ee430992f390c1a3b7871602"
  ],
  [
    "Mudando consistentemente os sabores, mas mantendo alguns dos clássicos.",
    "4d9b54d6163f194e603e3f9fd05bafca"
  ],
  [
    "Meu nome, senhor, é Lady Molinda, ela disse, muito orgulhosamente; e você enviou seu próprio irmão para o túmulo dele!",
    "4d8b4c5cbeede9ef4fade001e3128b5a"
  ],
  [
    "Não é mais tão tolo!",
    "7c0904c3b56dd0ae806241aa9cacf18f"
  ],
  [
    "Kirloskar Bros aumenta participação na Kirloskar Oil Engines",
    "86eb7115f30f131da1e69ee3d7575c17"
  ],
  [
    "Cidade italiana que completa o título do clássico romance gótico de Horace Walpole “O Castelo de...”",
    "950d8a066883ed964b47d34094997c52"
  ],
  [
    "Eu não tinha ideia de que o viagra durava tanto tempo!",
    "9c4ffae3d049651458c83871194fd6eb"
  ],
  [
    "“Querido eu!” disse o pequeno Squib, “Eu pensei que era bem o contrário,",
    "9b4e4a3ce9557a980dacc54cf51369a3"
  ],
  [
    "Deixe-me dizer uma coisa, deixe-me dizer a verdade",
    "dd1c90d026985f82dc23d1338a02f3ca"
  ],
  [
    "No entanto, há calor e uma familiaridade com a vastidão.",
    "147bfa6c91e1f57a55fb78bf45868fec"
  ],
  [
    "Antes eu adoraria que eles ouvissem suas histórias estúpidas de beisebol e pegadinhas, mas agora eu não gostaria que eles lidassem com suas besteiras tóxicas.",
    "12cdc73f9d85ba929d26447f184ac000"
  ],
  [
    "Será um lugar solitário e escuro.",
    "84f6dac7272c6a92f396f8180c6abb37"
  ],
  [
    "O livre comércio traz maior liberdade política e pessoal.",
    "115cc01d9b2576d01684cb62b2a80e75"
  ],
  [
    "Enxágue o suor e a sujeira com água fria.",
    "2fdc1706057459eaf385209b74fb79af"
  ],
  [
    "A linha de frente de Glen (5 gols), Gilmour (35), Norrie Haywood (47), Whitelaw (26) e Joyner (21) marcou 134 do recorde de 142 gols.",
    "d8a876e192c1be99d24c0c51878f20e2"
  ],
  [
    "No entanto, aparecemos com um grupo de 7 e a restrição estava quase pela metade.",
    "bfc038e73d6721bd2d5ad36d098ee47b"
  ],
  [
    "Não é mais do que certo, disse ele; pois se eu tivesse ido primeiro, nenhum deles teria sido enviado para encontrar o monstro depois que eu tivesse caído.",
    "d484ade8d6695333722e1a1ae65e97e6"
  ],
  [
    "Você não acha que é hora de ir para casa?",
    "60a2694672e4fdb03e76bb1f22bf5d70"
  ],
  [
    "5 condomínios ousados (ou ridículos) que Vancouver nunca construiu",
    "9bc38457f39e7b20829b5891ef1d6d2d"
  ],
  [
    "As espécies orientais de diamante desta cobra podem atingir um comprimento de 8 pés",
    "91caa7b21bb803f0300accfc9ae841b6"
  ],
  [
    "Eu não sei, mas com certeza pode escolher alface",
    "8ad810c375d4c37ee5f7e910d5bdce78"
  ],
  [
    "Quero que todos com quem me importo se sintam tão incríveis quanto eu naquela noite.",
    "7524c047ccb93785e2edca9391b69037"
  ],
  [
    "Disseram-me o que significa ser homem",
    "d8c455b8fc7653c2bdc22ecb0acdaaf0"
  ],
  [
    "Tudo ao seu redor é tão vasto.",
    "89e62ae86e6fa6b9739025edbf5339b2"
  ],
  [
    "Isso significa que eles dependem de dicas para ganhar dinheiro de verdade.",
    "651dc8cd6147f6bf06cb7c5d3bfa5787"
  ],
  [
    "Eu tenho um monte de gente vai conseguir garota?",
    "6c89a18fcc0f4a6d77948af3908c1b03"
  ],
  [
    "E alguns devem ser consolidados e entregues aos estados.",
    "9f8b6e3456892e8b777d84fb27a49afd"
  ],
  [
    "“Aprenda que você precisa de uma invocação de nível 61 para criar uma bolsa de sapo ladrão.",
    "4f7bb641f290184f439e5fa69357557b"
  ],
  [
    "O lobo esquerdo é dividido nos segmentos medial e lateral pela veia hepática esquerda.",
    "54f35f3ebd050318123668fcc95d2978"
  ],
  [
    "Joquei toc, tac, toe com meu filho enquanto esperávamos.",
    "ff435f2e69f52466d8b4d1e755f17cf9"
  ],
  [
    "Mas quando souberam que ela só tinha vindo para ficar com eles por um curto período de tempo, e então deveria voltar para o palácio da Besta para sempre, eles lamentaram alto.",
    "46ee013877022834916186bac7a932ad"
  ],
  [
    "Querida, talvez você se sinta mais confortável aqui?",
    "93551044b0fbf2b052f6783ef8d75f45"
  ],
  [
    "Cervejaria de Vancouver nomeia cerveja em homenagem a Tragically Hip",
    "0b0865ecbf35e7ec87fe90a3b6600848"
  ],
  [
    "Evangelista americano controverso da década de 1920 visto aqui",
    "a111ff993c1ece3c5f19fa3fc299c4ee"
  ],
  [
    "Eu odeio piadas que dependem de imagens visuais.",
    "dbcb275dcddc8dc13b6657ea0834bbd6"
  ],
  [
    "da idade seu conto tem sido raramente repetido.",
    "16d94111292b9fe9d77bd3dd85b33127"
  ],
  [
    "Quando você está assim",
    "50f1c6e7a182421b7e1b9e50b46d4379"
  ],
  [
    "Isso envolve você.",
    "c269db21f59738aef10b55293cc28b74"
  ],
  [
    "Polir armas não é apenas uma questão de fazer algo melhor, é uma questão de fazer algo igual",
    "643fd0f00b458bbc9e06d6eaff7bf222"
  ],
  [
    "Sim, vou ao clube depois disso.",
    "42f3bff91bb8eaf1417aba40a1aef664"
  ],
  [
    "E isso não é aceitável.",
    "79c04f85e610d290ec7a33283e9b2460"
  ],
  [
    "Guerreiro Dawn (Guerreiro - Lutador)",
    "28bb9925ea3ad32b83d4cc75ad3ba9eb"
  ],
  [
    "Os filhos e netos de Gandhi moram na Índia e em outros países.",
    "b55bcb196c72c36f014f0415dcc7f379"
  ],
  [
    "Ok, tudo bem, que tal da próxima vez que você se certificar de que eu aceito sua oferta, também!",
    "1bb3deb447cf98eb0e7c65fc3f48e095"
  ],
  [
    "Então a rainha pegou o anel e o colocou em seu dedo, e montou sua carruagem, que era feita de coral cravejado de esmeraldas, e puxada por seis cavalos brancos como leite.",
    "d753fd760a8678764a335e7ec28e625c"
  ],
  [
    "Eu só queria que eles ouvissem de outra pessoa.",
    "123c10e71f215e4894f99bc0b521661b"
  ],
  [
    "Waterfront Innovation Centre chegando a Vancouver",
    "089f965f1b6ab9795aee29296e58784a"
  ],
  [
    "Em 1964 ganhou um National Book Award por seu romance “O Centauro”",
    "1501338a6507f2435086818e05fd8558"
  ],
  [
    "Como você chama um urso que está sem uma orelha?",
    "b162f1000bf5a3e351dd4ca9a596f99d"
  ],
  [
    "Parecia, no entanto, que uma luta de alguma natureza havia tomado aqui",
    "fb181908a21a5893e4581542762568b0"
  ],
  [
    "Esqueça a espera, apenas me abrace",
    "1e46539f73d88f7d5723d18eca1d4591"
  ],
  [
    "Imagine a tensão derretendo enquanto você continua respirando ritmicamente e naturalmente.",
    "6741ceeece981a654d49492fcbe57d97"
  ],
  [
    "Símbolos de status eram comuns então, e quando religiões monoteístas (que geralmente proíbem a veneração de animais - geralmente sob pena de morte, que é outra história...) se espalharam pelo mundo, eles se tornaram mais populares, particularmente entre os ricos, como são hoje.",
    "3d73278098ad06ddf25b387e4e782dd0"
  ],
  [
    "Estou ajudando a pré companhia a fazer alguma tradução, então preciso dar aulas ao meu primo.",
    "e593893dde363aee536e60f73226901f"
  ],
  [
    "A Coreia do Norte é um regime armado com mísseis e armas de destruição em massa, enquanto mata seus cidadãos de fome.",
    "affe81e528f86b01e4e13f552a67d379"
  ],
  [
    "Pegue alguns pacotes médicos.",
    "d1d92e715aba104468c207eaa2febfaa"
  ],
  [
    "Ele consultou o estudioso jainista Rajchandra, a quem ele carinhosamente chamou de Raychandbhai.",
    "9d4fd88613b0077054843f5a2e5af085"
  ],
  [
    "Procurando por outros serviços que sejam muito mais amigáveis aos negócios",
    "b860917c3bcaa52e099929ce20bce6c9"
  ],
  [
    "Quanto ao copo, disse o oftalmologista, se Vossa Majestade me permitir levá-lo para casa comigo — temo não poder me separar dele, disse o rei; mas isso, também, não é importante, ou não é muito urgente.",
    "38b37b3b8a09ba0113e6ac7211de3235"
  ],
  [
    "Você sabe, eu posso simplesmente virá-los para o outro lado, certo?",
    "d1af2dbe0edcbd8e319f70282a5e9a08"
  ],
  [
    "Uma coroa em sua cabeça; Caxemira em seu coração",
    "f903c824ab03312e1033ad63e36b9456"
  ],
  [
    "Os 4 de Maurice Ravel incluem “Daphnis and Chloe”, escrito para Diaghilev, e a versão original de “Bolero”",
    "ee5d61ccb45938ff6faa42651bdf679c"
  ],
  [
    "Como você chama uma mulher com uma perna só?",
    "b5d4d11076f14992d24627e3ae4a3570"
  ],
  [
    "seis meses, peguei-o a roer um baralho de cartas.",
    "309721a2bc4e8ef4c8d7104b34063c2d"
  ],
  [
    "A única vez que me preocupo é quando estou na zona de exclusão aérea",
    "96befd0d4c78e16f5d94db55a5d7ce5b"
  ],
  [
    "O aumento do uso de carros na China está criando uma alta demanda por gasolina",
    "a109d219f6b41b879eddf40637dbc2a1"
  ],
  [
    "Eu pesava 180 antes dos 9 anos.",
    "2eacca0ca4b5b90c3534c21ba9ef9021"
  ],
  [
    "Preparando arroz frito mais tarde.",
    "6296d06fcb3427191fd7c619bfb6d58b"
  ],
  [
    "Mas vale a pena lembrar.",
    "267d28251aac89cc86de225c534c4aab"
  ],
  [
    "Escreva cartas de vendas, não cartas constitutivas.",
    "95fb845ec16b4480efe3c4094906bad7"
  ],
  [
    "O Conto de Genji (1010), de Murasaki Shikibu, foi descrito como o primeiro romance do mundo e mostra essencialmente todas as qualidades pelas quais o romance de Marie de La Fayette, La Princesse de Clèves (1678), foi elogiado: individualidade da percepção, interesse no desenvolvimento do personagem e observação psicológica.",
    "cf623bde9de9bf3eb23b0d487c7d76c5"
  ],
  [
    "A comida é muito boa em termos de happy hour, mas eu vi o menu normal e não pagaria mais de 5 dólares pela comida.",
    "600e3ce9e6ea8d70bc2c447fc2b33e9f"
  ],
  [
    "Eu já te amo melhor do que qualquer um no mundo, ela disse; mas agora é hora de voltar para seu pai, e ouviremos o que ele diz sobre isso.",
    "b4414933eba9ed2c4351f26169432571"
  ],
  [
    "Bem, eu ia, mas então eu pensei, você sabe... sua comida é tão deliciosa e perfeita, você nunca pode comer muitas dessas coisas de abóbora.",
    "192840a9fa1a3fb7e225494f15817c5e"
  ],
  [
    "Dandia para crianças, um grande atrativo",
    "c9405e0f134ed95e56de3789ff4b9100"
  ],
  [
    "Embora seu “Clair De Lune” seja frequentemente interpretado como uma peça separada, na verdade é o terceiro movimento em “Suite Bergamasque”",
    "1e803cb1b3d7ffd6581ae568d7d68396"
  ],
  [
    "Minha irmã de 9 anos acabou de ganhar uma conta bancária.",
    "d337288d365290d0932f513c412255a2"
  ],
  [
    "convite de um parente para passar uma quinzena com ele na aposentadoria",
    "60d401ace27434c07483215b89e7ecd0"
  ],
  [
    "Todas as garotas bonitas gritando “Go Big Blue”",
    "127424bcb536be48b335a0d2824cd5a1"
  ],
  [
    "Por Richard Spencer",
    "aba6de22d766d9bc91db88e812a527d8"
  ],
  [
    "Em outras palavras, a menor oferta de taxa de juros é a taxa pela qual os títulos do tesouro são vendidos.",
    "62531668d895a66f7301a83e53fd3ecf"
  ],
  [
    "aiya.i preciso descobrir mais não sei como pegar esse jornal emprestado",
    "a5d48c4f922a7fa61d183b817d6f730e"
  ],
  [
    "Uma América onde cientistas encontram curas para doenças, desde diabetes, Alzheimer e AIDS.",
    "8a8f1e19548c9df4a697eb258c1ac9b1"
  ],
  [
    "“Vá para qualquer ferramenta leprechaun.",
    "bfbe48b7757191d409f85dda190b2be5"
  ],
  [
    "Sua população cosmopolita e internacional reflete seu papel como um importante destino para imigrantes no Canadá.",
    "7d253028eac1033e53927d628d280545"
  ],
  [
    "Eu comi a massa de lagosta e camarão scampi.",
    "08d056996a6d659aa31c6c93f4b0688d"
  ],
  [
    "O gigante olhou com desprezo para o alfaiate e disse: Que pobre criatura miserável você é!",
    "56ea3c5023ac5a00e375e02fdbaa19fb"
  ],
  [
    "Tente sessenta e cinco milhões de anos atrás, e depois tente sssshhhhhh... Meu conselho de revisão de mandato se reuniu hoje e ouvi dizer que está parecendo muito bom.",
    "1ddd14f58c2e78205e79706b0052209c"
  ],
  [
    "Chicotes de absorção de choque tornados obrigatórios para jóqueis",
    "dfbe9ea06ec7b6292edae40593fb7732"
  ],
  [
    "Seu “Romeu e Julieta” fará com que todos esqueçam o triunfo de 1965 de Rudolf Nureyev e este parceiro",
    "e7cad838740baca297c64c994ba667b1"
  ],
  [
    "Ele disse que foi o livro mais violento que ele já leu!",
    "74ea641f789fbafe8b21907550a28e71"
  ],
  [
    "sem que você o visse, parecia haver algo pegajoso no ar,",
    "4fd04d529088c80763dca2193b8aca49"
  ],
  [
    "Mas eu estava pensando em você",
    "0c4448882b119cd574f6d3fb25c59795"
  ],
  [
    "As doações também podem ser feitas por meio do Charter One Bank.",
    "1f75bf07b596d5f0142e6d87f484a906"
  ],
  [
    "Quem come espaguete no banheiro sujo?",
    "4e93d554a461215c40a00aefcff599a1"
  ],
  [
    "Além disso, percebi que quinta-feira tinha um cluster outing e sexta-feira tinha verificação de script",
    "7b0a005d3340cd725b795c09c9c2fb79"
  ],
  [
    "Membros de ambas as partes me disseram isso.",
    "57a792e43399f6e04e9d9427d7aeabd7"
  ],
  [
    "Vá para a granja e pegue a machadinha.",
    "a79dc8949f680ddbd283205788144794"
  ],
  [
    "A ciência das moléculas é chamada de química molecular ou física molecular, dependendo se o foco está na química ou na física.",
    "3ff2bd5e90e84719c5353feed869aca0"
  ],
  [
    "Eu até perguntei a um mecânico que eu conheço, disse a ele o que eu paguei e o que foi consertado, e ele disse que tudo parecia muito razoável.",
    "aafafce76afc40ccea1538cf5ac84fda"
  ],
  [
    "Suas irmãs começaram a rir, e começaram a brincar com ela.",
    "1278a2bf59cbe57c14aa68402a51f3d4"
  ],
  [
    "Então, basicamente, isso é muito fácil.",
    "bd0d60a43c11df6c5a702fce1d1cee78"
  ],
  [
    "Loja de Vancouver fabrica suéteres para cães do bairro",
    "aed5ab81cef80f632b8aeaa49f55d364"
  ],
  [
    "Ele projetou móveis para o Federal Hall em Nova York, bem como o layout básico de Washington, D.C.",
    "9127cbb3d0dd5898408efc9abe5a6a63"
  ],
  [
    "Um cliente estava comprando preservativos no trabalho hoje.",
    "c916c5b4c7b20b2afdb02b98d8bd6928"
  ],
  [
    "Durante todo o dia eles jogaram, e à noite eles vieram para o Gigante para",
    "cd19895bd2b8ca42b6fdde8317b4f0a2"
  ],
  [
    "Até que a guerra chegou e alguém jogou uma bomba no estacionamento",
    "0f3f959a99838c5918423686cc16eb32"
  ],
  [
    "ADMISSÃO: DOAÇÕES NA PORTA",
    "3c8894e0618dd76819db05905290d96d"
  ],
  [
    "Estou interpretando mal a força e a validade dessa analogia?",
    "4a669170e7c40e6f59ddef295bbe0c1e"
  ],
  [
    "Estaremos ao lado de nossos aliados e defenderemos nossos interesses vitais no Golfo Pérsico.",
    "00c380c1568eec76626fc213ef07af06"
  ],
  [
    "Abra uma conta, caso ainda não tenha feito isso.",
    "105008d95380efbe08743d80463cd408"
  ],
  [
    "Mais de cinquenta prisioneiros condenados no Tribunal Bodmin Assize foram enforcados na prisão.",
    "ef01828d1d59935c8c88545b81b6f04e"
  ],
  [
    "E se você teve etíope, bem, este é ótimo.",
    "1360fae94220c1eefed5e4998df40cff"
  ],
  [
    "Tarde como sempre, seu cachorro jovem!",
    "c757c2a3f5ff14de8396ccab2ec14a29"
  ],
  [
    "Não quero ficar bêbado quando for para casa sozinho.",
    "3507bd478d979174a91a3fd3441db16d"
  ],
  [
    "Amitabh Bachchan: Torna-se internacional",
    "75be6cb733d7c8e9d181831bf3edce63"
  ],
  [
    "Ele dividiu 2 lutas pelo título de 1980 com Roberto Duran",
    "f5d305ff8606a5e4d2b18d192cdc51f1"
  ],
  [
    "Quem disse que nada era impossível nunca tentou bater uma porta giratória.",
    "99ca829c08306e2707846485b9c06d2c"
  ],
  [
    "“No início da manhã seguinte, o Miller desceu para pegar o dinheiro para o seu",
    "d642ff5d4aaa4c28dfd512b32e5bf005"
  ],
  [
    "(Antecedentes) não, eu não aguento",
    "8b64316e6813deea9526bc1b08a14fbe"
  ],
  [
    "Fred",
    "f2cb32166f77f33e80311be40c97466e"
  ],
  [
    "A internet não é um bem público, é uma tecnologia paga de forma privada nos dias de hoje.",
    "e264fd7b36a346df38230939899c0363"
  ],
  [
    "Eu vou sozinho ou você escolhe.",
    "929ea00053b67b8bc3999035237e2d41"
  ],
  [
    "Tal emenda, uma vez implementada, disciplinará tanto o Congresso quanto o Poder Executivo.",
    "f210d79f62075aa4bf428a232231a56e"
  ],
  [
    "Obtenha uma indicação de um amigo ou colega.",
    "6da88c5c9846c369d9b7704dbfd9a384"
  ],
  [
    "Assim, ao longo da minha vida, tenho sido repetidamente compelido a refletir sobre a relação dessas duas regiões de pensamento, pois nunca fui capaz de duvidar da realidade daquilo a que elas apontam”.",
    "91d9908385923bcc0c3140c0cb127517"
  ],
  [
    "Fui no Dia Nacional do Sorvete e comprei uma colher de cheesecake de goiaba e uma de amêndoa com manteiga marrom também.",
    "019e8d26a1eec8206a2e09e5a3dcc7b9"
  ],
  [
    "Eu gostaria de poder ver a coisa sozinho, disse ele.",
    "fdb36a0cd12aa6d1879f48e8027c5a87"
  ],
  [
    "Você não queria que eu casasse com o velho com o ótimo apartamento.",
    "a2897b055c4fa4acd3ad9efd888addc5"
  ],
  [
    "Eataly revela detalhes da primeira localização em Vancouver",
    "4109249d17027dc91289c22a4e1f372c"
  ],
  [
    "Rutherford B. Hayes disse que “Ele serve seu partido melhor quem serve” este “melhor”",
    "e19ccb116189a45b4b2cbc2acd17d3f6"
  ],
  [
    "Um árbitro entrou em um bar.",
    "819317144d48ac2b76b51ee296497d58"
  ],
  [
    "“Isso foi acordado, e as relações de Andrey foram embora, nada repugnante, e",
    "a638aa9e34d58fbb1cd0dd930bf1af30"
  ],
  [
    "Eu tenho armas que vão BLOCK A boy, BLOCK A boy",
    "5b7dc3912777664253132ebd4f664a52"
  ],
  [
    "Espero que você tenha uma rede enorme.",
    "d32f01b237d49c02c4919f4a9be18100"
  ],
  [
    "As leis de bom senso e direitos autorais não são compatíveis.",
    "e705790cf0f46914295708b35f0b23d1"
  ],
  [
    "eh eu estou me matando por estatísticas estúpidas lor.",
    "b5a106f269dcb7c5c9f0f4187919284c"
  ],
  [
    "Continuaremos a caçar terroristas e desmantelar suas redes, e nos reservamos o direito de agir unilateralmente, como temos feito incansavelmente desde que assumi o cargo para eliminar terroristas que representam uma ameaça direta para nós e nossos aliados.",
    "a217c16466378ed90b0a5e61b8ab2958"
  ],
  [
    "Entenda o que motiva cada funcionário.",
    "3e67d4cf0ae39dd943e3559a9395b393"
  ],
  [
    "Para fins do governo local, a Escócia é dividida em 32 áreas do conselho, com ampla variação em tamanho e população.",
    "d2e70ef68c8a9b998fa0c23941add7de"
  ],
  [
    "Eu não poderia estar mais feliz e mais orgulhoso de mim e da minha família.",
    "9e15de91103ba8d72c6563c9cdd46f96"
  ],
  [
    "Puss não percebeu isso, mas ele caiu sobre ele e o comeu.",
    "19a6a6004fa1d84212eaa7d0223c66ad"
  ],
  [
    "Ei, escute, por que não vamos trocar de roupa no meu quarto?",
    "b790c58325d110909a162b9bd91718ab"
  ],
  [
    "Homenagem de Vancouver às vítimas de Orlando planejada para a prefeitura",
    "5ff1cfd038d213f6950e0cf23f911f31"
  ],
  [
    "Em 12 de abril de 1961, ele levou seu Vostok 1 de 5 1/4 toneladas para dar uma volta às 9:07 da manhã, horário de Moscou; ele o tinha de volta às 10:55",
    "4efb691a3689aba6f33d8194a7068736"
  ],
  [
    "Eu sei, eu também não entendo",
    "2728b263a98cc485479b07a44935f9a1"
  ],
  [
    "No forro de veludo da almofada que o lamplight ostentava,",
    "39c07e2802c29fa0bcb71d1606605273"
  ],
  [
    "Ela transa com todos os meus amigos, isso é tudo",
    "7f91dfae008a93342ef663873b47fb1b"
  ],
  [
    "Certamente é por uma boa causa.",
    "e5658dd70ee7e41a97aa7a8fd09076a6"
  ],
  [
    "Eu aconselho você a usar Rafiq e executar criaturas pesadas à prova de hexágono, como posso garantir, seus oponentes vão matar sua criatura, então você só tem uma placa de equipamentos.",
    "ca35c47de0061b64f1fdf9353d0beacc"
  ],
  [
    "De fato, uma falha em agir teria piorado nosso déficit de longo prazo ao garantir um fraco crescimento econômico por anos.",
    "994f932e84d723c6ec7ef6e902d60c20"
  ],
  [
    "Treine em vacas perto de Falador e colete suas peles até 20 ataques, 25 de força e 15 de defesa, você deve atingir 6s no nível 23-25.",
    "5bac3abcf1831e2abed7d78fbf6f5433"
  ],
  [
    "Uma breve descrição de algumas das técnicas de triagem:",
    "70218600553cfe2eee1bb5ea441eb58b"
  ],
  [
    "Para completar, nosso serviço foi excelente!",
    "6b80e40925e11f9ea54855e4b96325d9"
  ],
  [
    "Então ele tirou seu aço por fogo, e o jogou sobre a crina do cavalo, e a besta ficou lá tão quieta quanto um cordeiro.",
    "8bf6da97f1433b221804ee6cbc638ed4"
  ],
  [
    "Ok... Deixe-me colocar desta forma.",
    "f594018b75630fe355d4ecc2fdfc3464"
  ],
  [
    "Igrejas de Danapur silenciam o testemunho do bem; maus momentos",
    "6dda431186ea5a9b2c48d08027bd5fda"
  ],
  [
    "Esta marca de iogurte recebeu o nome do filho do fundador Isaac Carasso, Daniel",
    "02858045e6194c87a395d48cc6d54b64"
  ],
  [
    "O que a vítima do acidente de carro estava vestindo?",
    "fbecfebc0ad73cf2bfd10a1970e7adf3"
  ],
  [
    "Mas a vontade permanece inalterada, enquanto a ameaça de alteração permaneceu",
    "f56b8211d54bae20ba6230446faeb285"
  ],
  [
    "Que existe uma maneira de corrigir o errado!",
    "3f221ff10e5bd75fe1711c0715506620"
  ],
  [
    "Anexarei a carta explicando o benefício que estamos patrocinando.",
    "a6103b306f934bada29a7fce23aed8fa"
  ],
  [
    "Você realmente odeia os Liberais Democratas.",
    "c46a725ba3ec6eea89d9348b5d0f1a81"
  ],
  [
    "Huggggggg uuuuuuuuuu querida... uuuuummmaaaa",
    "984f049cdb5590c8bf9700b83de8e670"
  ],
  [
    "Eu uso essas palavras de forma aconselhada.",
    "ef935b6dae4e3d0ffb5d29bfde295f01"
  ],
  [
    "Confie em um adulto em quem você confia.",
    "cc69b425bfa79b59d7c73a081e35d008"
  ],
  [
    "As metáforas movem a doença de uma coisa objetiva que existe para uma experiência afetiva.",
    "eaefa4f3333776fbb7243fc33d9835c2"
  ],
  [
    "Você não pode errar com chás de leite reais com uma base de chá de verdade.",
    "52139b0d83f1ea8db9211d752916bcaf"
  ],
  [
    "Ele mandou que ela guardasse o segredo, e ele iria enterrar o ouro.",
    "91420d500c514a0a4a3a97c8e048b62c"
  ],
  [
    "Tudo bem Monica, quando esse holofote atinge você, fica tão brilhante que você não verá ninguém de qualquer maneira.",
    "e640717a4492f1ebf3a6b460f4b53ec4"
  ],
  [
    "Polícia enxame campus Osmania",
    "e3d007377b103ed47b9433250a726c25"
  ],
  [
    "“Happy Days” foi desmembrado de um segmento neste programa de antologia de comédia “Love” dos anos 70",
    "5c9c4422cc276f31211b42ef9cb04129"
  ],
  [
    "Meu avô coloca esterco de cavalo em seu ruibarbo.. Eu prefiro com creme.",
    "bbaf3b18fc3c9579d4d3c43861894e84"
  ],
  [
    "Depois do que parecia ser nove eternidades (literalmente assistindo os segundos do relógio por horas), de alguma forma dormimos por algumas horas e acordamos de manhã.",
    "73ae47acdb9857bac79fab19d28d9713"
  ],
  [
    "Às vezes, eu chamo seu nome em voz alta",
    "e68b2c6cab04ec2b8c5e922a21cb44e4"
  ],
  [
    "Disseram-lhe que se os milionários tivessem cortes de impostos, um dia você também seria milionário.",
    "1b1e87e3c50348ccc8fa5d013ccee1ec"
  ],
  [
    "Tapa sim, acabei de acordar com um sms também!",
    "f6f4c7dd6c303a97c6774d8ac7a11218"
  ],
  [
    "Em troca, peço um compromisso honesto com a nossa missão comum de progresso.",
    "2a606f7439878795adf3de1e91db04c6"
  ],
  [
    "Ligue sua tomada de força com o acelerador totalmente para trás (em marcha lenta ou tartaruga).",
    "6539b4545e257d5300ac84d777c23f7c"
  ],
  [
    "Exemplos incluem The Daily Breeze (servindo South Bay) e The Long Beach Press-Telegram.",
    "a82da3126b4aa6c531d876fda54384b8"
  ],
  [
    "Nunca fiquei desapontado.",
    "c10fb73f40cbd42852ff554c3a507796"
  ],
  [
    "Então ele foi para o primeiro quarto.",
    "abf79e0e5da7ef7654883c3aca8a87e2"
  ],
  [
    "Originalmente escrito por Jeffrey Astroff e Mike Sikowitz Transcrito por Josh Hodge.",
    "b127586df815903e64c04065c95b7ce2"
  ],
  [
    "Tribunal civil criado em T Narsipura",
    "febe43bcf8fbc9e277c7617b02a25d04"
  ],
  [
    "Um dos últimos atos oficiais de Reagan como presidente foi escrever uma nota de agradecimento a esse líder mundial",
    "6de8b7a0d83b15b5239a7acf0be3c6bc"
  ],
  [
    "Minha secretária eletrônica: Rosas são vermelhas, alguns salgueiros choram, por favor, deixe sua mensagem, após o sinal sonoro.",
    "3496877409c864d6ee2ee8aebdc1cdea"
  ],
  [
    "O filho do rei ia se casar, então houve alegrias gerais.",
    "ae4541fd7f16449d23256fe56b756fbf"
  ],
  [
    "Por favor, reserve um momento para ler isso.",
    "db961a318d9c4b3d9501e73ed1b07149"
  ],
  [
    "Você vê o céu como a cor que eu chamaria de laranja?",
    "ff073a2ac81733a193a6a99fc3fc8c79"
  ],
  [
    "(:\n< I think I have to go home aft the paperto fill in >Ah não, mais tarde, quando você acordar, lembre-se de fazer o formulário de detalhes pessoais, eu esqueci de fazer o meu ><",
    "ef007c9d4caa8b78765861ad1c07ea7b"
  ],
  [
    "Apoiamos o Mujahadeen.",
    "9b0460bb61a09617a14a0f2634b13624"
  ],
  [
    "Escolha como você quer se identificar com sua doença.",
    "d658f3b2ceed6138952d650b01777224"
  ],
  [
    "Ele considerou os fundamentos básicos da sociedade como restringindo o desenvolvimento natural dos indivíduos a usar seus poderes de raciocínio para chegar a um método mutuamente benéfico de organização social.",
    "6825e2a8196a510827f0d15d82c4d954"
  ],
  [
    "Desta vez, Phoebe não trabalhava mais lá, então eu vi uma nova garota.",
    "e75bc2968ad6a4c26e429d9c6fc7509d"
  ],
  [
    "O mensageiro permaneceu de pé ao lado do dorminhoco, e esperou até que ele esticasse os membros e abrisse os olhos, quando ele apresentou sua proposta.",
    "d11be07ded12ebc12bea9c01bcd0adb5"
  ],
  [
    "Só vamos tomar um gole de água.",
    "1af15c36c1c937e5f8daf401b2cbf00b"
  ],
  [
    "Eles simplesmente não se assustam como costumavam fazer”",
    "0ad3f2d62bdc95ad64d6803111ce63fc"
  ],
  [
    "Por que a loira morreu de fome?",
    "b5adb5bca0bad1db52d7f40e58f7d93c"
  ],
  [
    "E lá nos deitamos, em nossos respectivos sofás, pelos próximos 40 minutos.",
    "3d41f8cbf6a5e5b7563ecdd827451d56"
  ],
  [
    "E eu sou, estou impressionado com cada parte",
    "06c62a4f5bcbd272efc621804f976b23"
  ],
  [
    "Acho isso extremamente difícil de acreditar.",
    "2db0283a3b3c8033d89a10cd5c648eaa"
  ],
  [
    "Eles realmente serão inestimáveis saindo de uma cirurgia e deixando você à vontade para se adaptar à vida com uma bolsa.",
    "588c387925a3fa6a7335e6e163356fad"
  ],
  [
    "< I hope everything will be okah>Haha sim omg>< ><",
    "16f2ffb7db35f20f7929b3d6b73fa279"
  ],
  [
    "Devemos suspender a carteira de motorista, rastreá-los através das fronteiras estaduais, fazê-los trabalhar com o que devem.",
    "a3c0938b4237684760098e761bdd8389"
  ],
  [
    "Certificando-se de não deixar ir, depois de concluído a volta, o helicóptero vai virar e voar de volta para a Ilha.",
    "9d2475a8643301f1e2c6f934548655cc"
  ],
  [
    "Durante a Guerra dos Bôeres, Gandhi se ofereceu como voluntário em 1900 para formar um grupo de macas como o Corpo de Ambulâncias Indígenas de Natal.",
    "3adc6c054f83afb17d53b51b7ec91f59"
  ],
  [
    "No geral, porém, ótimo serviço e comida interessante, mas não exatamente 5 estrelas.",
    "57f6d4ae9113cfeb0bdd00555128a8a3"
  ],
  [
    "A pontualidade é a polidez dos príncipes!",
    "8c6588be6e8d09eb6e196fbd1479d17d"
  ],
  [
    "Trinta segundos, todas as perguntas que você pode responder.",
    "e9a5007cc63605f40132c6253c67f18d"
  ],
  [
    "5 novos bares e restaurantes escondidos em Vancouver",
    "ba78dc44666107a874f16e2e0542472b"
  ],
  [
    "Este romance russo de 1866 “The Gambler” é baseado em sua própria paixão ruinosa pela roleta",
    "eac4121aeccc47103926281864c7901d"
  ],
  [
    "Eu disse à minha namorada que tinha um emprego em uma pista de boliche.",
    "e5cd5f016b1038c8174f0d1f0c623caf"
  ],
  [
    "Com todas essas coisas, eu facilmente entrei no que eu pensava serem planos alternativos da realidade, então, naturalmente, estou aberto a experimentar qualquer droga pelo menos uma vez.",
    "e3ced31ab5d73803c8d31f96b5b7b159"
  ],
  [
    "E você apenas senta em casa e se masturba",
    "ba0a7ba8b09dfeaff073eca8117fb11c"
  ],
  [
    "e pontes???",
    "879391989a5a95a0e2b2fbe4c9b10fa2"
  ],
  [
    "Sinto falta do meu 360 e, embora eu o possuísse em conjunto, ele foi doado sem me perguntar.",
    "6eb7775e2dd31dac6d68f61330778d6c"
  ],
  [
    "É por isso que adicionou algumas taxas extras.",
    "f105ab3a48e79b089b8d56b5eed38700"
  ],
  [
    "Isso é o que é a economia da classe média - a ideia de que este país se sai melhor quando todos têm sua chance justa, todos fazem sua parte justa e todos jogam de acordo com o mesmo conjunto de regras.",
    "737fa7aaea9efa8bf2c088fafc24bc08"
  ],
  [
    "Obtenha vários fios e fitas diferentes.",
    "b44b1c346f3b0688a3cc4f892f6ed1a8"
  ],
  [
    "As correntes atlânticas, aquecidas pela Corrente do Golfo, trazem invernos amenos; especialmente no oeste, onde os invernos são úmidos e ainda mais em terrenos altos.",
    "827459f9f3787b9d49c21235a9d70f81"
  ],
  [
    "Gastro Mania sabe o que está fazendo.",
    "0cace18206240b1bb19f776391280062"
  ],
  [
    "Oh, gritou o Príncipe, nenhum de vocês é bom para nada!",
    "87642753b86fe2c568068c1a71380e52"
  ],
  [
    "Tudo bem Monica, você quer saber por que eu estava com Ross hoje à noite?",
    "5ab8be1014599699ddf0a691bb3240f8"
  ],
  [
    "Mulheres devem se unir para combater atrocidades",
    "d696f391d78427f42063f6bfca340777"
  ],
  [
    "O corpo das músicas que uma cantora está preparada para cantar ou de peças que uma companhia está preparada para colocar",
    "c8f23c535c520bc543c8e91ce2274714"
  ],
  [
    "Meia hora igual a todo mundo.",
    "263e7b696581434c8502b438520a4126"
  ],
  [
    "Logo os tecidos estavam por toda parte, bolinhas, listras, formas de labirinto e outros em vários graus de opacidade, formando uma enorme montagem de tecido na frente dos meus olhos.",
    "3a40830b04c6efd558fb3f54d5a33daf"
  ],
  [
    "Senhor, tenha piedade, o aperto está caindo pela sua mão",
    "f3078c29bff03894db29eac34a80a15c"
  ],
  [
    "Além disso, a NASA tem um grande programa de divulgação para educação, algumas pessoas acreditam que isso é importante.",
    "d9d06d6d8af764c786739dcbe9b13296"
  ],
  [
    "1. [REALISTA] Pode levar algum tempo para que a infecção se estabeleça.",
    "5ed20fbbde335d90764d95bdbe5278a9"
  ],
  [
    "Vamos concordar, aqui e agora, em manter o governo do povo aberto, pagar nossas contas em dia e sempre defender toda a fé e o crédito dos Estados Unidos da América.",
    "8f25116e16f49d38209c885dbd6cdfe0"
  ],
  [
    "Escolha grãos integrais em vez de grãos refinados.",
    "77c2cf566c13afe93a03aa396e077b5d"
  ],
  [
    "Grandes parques nas áreas externas incluem High Park, Humber Bay Park, Centennial Park, Downsview Park, Guildwood Park e Rouge Park.",
    "4a722ea2c46e381c67c137e9734b4153"
  ],
  [
    "Esta foi a minha primeira vez em Atlanta, Geórgia e a Blue Ribbon foi absolutamente deliciosa.",
    "26e8721a3c8194f89e234ca2a10a1e0a"
  ],
  [
    "Nesta visão terrível, saquei minha espada e corri para Ragotte, e certamente deveria ter cortado sua cabeça se ela não por suas artes mágicas me acorrentasse ao local em que eu estava; todos os meus esforços para me mover foram inúteis, e, finalmente, quando eu me joei no chão em desespero, ela me disse, com um sorriso desdenhoso : 'Eu pretendo fazer você sentir meu poder.",
    "21b5b877c4ad01e3fdb8eabbb1ad2a66"
  ],
  [
    "Eu tenho uma pélvis muito larga.",
    "b2457058ba0055103f23e5ebbc9d20d6"
  ],
  [
    "Volumes cada vez menores forçam corretores a fechar a loja",
    "bc2d834fe55c66c5908b4ef4ab84020f"
  ],
  [
    "Ao contrário do nome, esta marca de mostarda amarela introduzida em 1904 é americana",
    "04394c3fd9f83c3fd19c3ecbcda92ffb"
  ],
  [
    "Conheci uma garota em um bar ontem à noite.",
    "41492ceca05e07865d17681879d8906a"
  ],
  [
    "partiu imediatamente em flor, e os pássaros vieram e cantaram nele, e o",
    "6024d6520490a6e46f4516526f9d89a6"
  ],
  [
    "Você tem que se mover, você tem que se mover",
    "56df7dbde5857438bd80f97cd7972d3c"
  ],
  [
    "Deixe-me adicionar algumas informações adicionais.",
    "d286490485a962089c04a8208ad9448b"
  ],
  [
    "- As pessoas ouvem o que querem ouvir.",
    "e358b4f83a8a5d983c24e972d6864ae3"
  ],
  [
    "2 dias minha mãe me pede para voltar",
    "c996aa474d755dabce04d3260946c39a"
  ],
  [
    "E devemos mudar isso.",
    "6d60187cd5ab0dd82535af197853ff02"
  ],
  [
    "Para sua primeira forma, basta deixar a oração e bater forte com equipamento corpo a corpo.",
    "11f20e627d6122afdb5c63ebe5b7270f"
  ],
  [
    "Não fizemos uma reserva em uma sexta à noite.",
    "917d58c142d1a578307fccd86f755d6a"
  ],
  [
    "disse o rei, solenemente; então ele gritou: Leva-me ao Inca; neste dia não perecerás.",
    "7bf1c716b6d1d10ee9fca4a12031000d"
  ],
  [
    "O que se passa com o símio?",
    "798a3b6b8a5c07f34bf5787fbc5943a3"
  ],
  [
    "Parque Acharya Dwivedi sendo embelezado",
    "793d7d53e414c3ae291b89c523c386ce"
  ],
  [
    "Frank Epperson o criou em 1923, quando puxou limonada congelada em uma colher de um copo",
    "ec2c0da33a0207eaecbdc61f6f5bd039"
  ],
  [
    "Por que órfãos jogam tênis?",
    "73ea116f29ce02a73662f02ceb01fa59"
  ],
  [
    "que deve ter sido depositado pela pessoa que o encontrou.",
    "97f148b0ea7b2a665b5c3ca6c8de2863"
  ],
  [
    "Nós dizemos “sim senhor” e dizemos “sim senhora”",
    "8e6162b0ab5b3b403cc54f3c6b65d095"
  ],
  [
    "Excelente resposta googlenut.",
    "9599f4886683326fdf4cf5e7ec9e6347"
  ],
  [
    "*** Fallout 3 tentou ser Fallout 1 e falhou em muitas áreas.",
    "db220796c0ef87bd51eb3124d1ddc971"
  ],
  [
    "Estou recebendo ameaças do seu executivo de vendas, Shifad, quando levantei uma queixa contra ele.",
    "e67ad6653c2a71990b560b903bcc9f0f"
  ],
  [
    "Mas pedir a um bilionário que pague pelo menos tanto quanto sua secretária em impostos?",
    "300692c4d5efa2539b74598bd1f15396"
  ],
  [
    "Para evitar isso, abra o arquivo .dat e vá para o menu Arquivo e selecione salvar listrado e, em seguida, retire todas as informações do grabber.",
    "20c5c3461f637fa3bf2f3dff1569d3bc"
  ],
  [
    "Ele passou 21 anos na África do Sul, onde desenvolveu suas visões políticas, ética e política.",
    "dcf33a651bfe122301e4902ce739ef45"
  ],
  [
    "Eu comi o frango assado “exclusivo” - era bom, mas nada melhor do que eu poderia ter conseguido com um frango assado da Publix.",
    "b48dc8282882c641f2cd6082dfff4cae"
  ],
  [
    "Eu acredito que a fada está rindo de mim, ele pensou.",
    "91f6f6f413fef23e4f5dbeb437d35dc2"
  ],
  [
    "Não posso deixá-lo sair desse jeito, ele tem uma reunião.",
    "aae288b13a87a4ba6c086272af7895d5"
  ],
  [
    "Antarix e Talisma dão as mãos",
    "7bb877afdac8205e01553f332d100361"
  ],
  [
    "Solicita uma opinião - permitida apenas para esse tipo de testemunha com conhecimento especial de um assunto",
    "4987e47e28ccbd5621c9199215c0dd6b"
  ],
  [
    "Por que o canibal estava com dor de estômago?",
    "0b7316defdffcf85cffa3a77a8ba1649"
  ],
  [
    "agora em questão), é certo que o povo de Rattleborough,",
    "795917a16c7edc7e7d480494e3a05283"
  ],
  [
    "Ponha sua mão no meu quadril porque você sabe que eu vou perdê-lo",
    "792b9ea078b6318e26b45ae146d5ce50"
  ],
  [
    "financiamento nasa",
    "6fcfcc525d6cd85436064d7647b882e8"
  ],
  [
    "Meu pai sempre foi incapaz de falar sobre isso, e ele nunca mais se casou porque “nunca mais poderia encontrar alguém como minha mãe”.",
    "670b3f903ba47c27f10ab1af5e29c760"
  ],
  [
    "Vou ficar até tarde na escola hoje.",
    "3dc4fe24fc29e38c0c6ad7adf3e270eb"
  ],
  [
    "No entanto, há uma diferença entre a crítica responsável que visa o sucesso e o derrotismo que se recusa a reconhecer qualquer coisa, exceto o fracasso.",
    "e335118cb85ac65209c4163cc410dc61"
  ],
  [
    "Crie um perfil no LinkedIn e mantenha-o atualizado.",
    "78e6f4676b44d9890f934a213db8506b"
  ],
  [
    "A Assembleia de 1970 enquadrou a Constituição de 1973, que foi aprovada por unanimidade em 12 de abril e promulgada em 14 de agosto de 1973.",
    "ed000308bb379e476032eb7a4965d664"
  ],
  [
    "Adoro as seções dedicadas a professores e autores de ex-alunos de Harvard.",
    "dfc2b380a0dd24dec31c8a1107196b9a"
  ],
  [
    "'\nE Curdken passou a contar o que passava sobre o comum onde os gansos se alimentavam, e como ele sempre tinha que perseguir seu chapéu.",
    "9eb7ae6d1f0c0abac7806497e5d5cfc2"
  ],
  [
    "Quero dizer, o quão bravo você acha que Joey vai ficar?",
    "138fee84dd4989fe5b3665b63bb0f0d1"
  ],
  [
    "Onde comer o jantar de Ação de Graças em Vancouver para 2016",
    "6b270fb27840a180e7a6dc15f35808f6"
  ],
  [
    "Um xarope com o nome desta “Sra.” foi introduzido em 1961; uma mistura de panqueca com seu nome saiu em 1982",
    "89fddd8144e5d7cebec29c04f3430f98"
  ],
  [
    "A última vez que vi minha irmã foi em um show do Oasis.",
    "bf2819ae774c72ec7169a43978e54eb4"
  ],
  [
    "Sim, eu tinha pesquisado a droga razoavelmente bem, e cronometrado a duração no meu celular quando eu fiz isso algumas noites atrás.",
    "8159c2407bd49e89bff0e542f4a30e11"
  ],
  [
    "Cara, é engraçado que você me assuste tanto, só o suficiente para me ferrar de novo e de novo",
    "fc6bbd582f9af3f08a125cfd0c8388eb"
  ],
  [
    "Porca do Google",
    "e4604d6f3f09813e68f69645b9b895c4"
  ],
  [
    "Se eu nunca tivesse conhecido meu marido, provavelmente viveria minha vida sem filhos e ficaria perfeitamente feliz com isso.",
    "4895a9cb556859c124f1366f51f6e4cd"
  ],
  [
    "Eu já comprei jornal",
    "60a0c054f31a2549fa722681c7443b0d"
  ],
  [
    "Os funcionários que trabalharam duro e salvaram todas as suas vidas não devem correr o risco de perder tudo se a empresa falhar.",
    "7f18e66e894aa5a28652d8e639ead6f6"
  ],
  [
    "Construa o piso térreo no espaço vazio.",
    "6915412ade1646d0e78626e35b4d15de"
  ],
  [
    "* Lista das maiores cidades da Califórnia por população",
    "260447393f2534e1103d649e216b7b1a"
  ],
  [
    "Eles deveriam receber algum crédito por trabalhar com “Carlos”.",
    "c939f70e64980567f5c04049dafbd879"
  ],
  [
    "Bem, então, eu vou sozinho, disse Cinderlad.",
    "140aa03856874fa2928bf0d2e723d466"
  ],
  [
    "Não nos importamos com onde ficamos.",
    "a2db4ec4ef87fd64652eaf206f20a03e"
  ],
  [
    "DPC falhou no dharam prachar; sinta Sikhs",
    "0327442800f5c0bbced62e41bd72afd8"
  ],
  [
    "Você encontrará a Fonte dos Centauros no terreno da capital do Missouri nesta cidade",
    "8377eeefca322ed54fd6dcb63568f477"
  ],
  [
    "Por que apenas 9/10 dentistas recomendam creme dental Crest?",
    "9a7535bace280f2bf1f045ddd3ad5c62"
  ],
  [
    "É claro que depois de perceber que isso não seria divertido, comecei a entrar em pânico.",
    "2712254a6b935e43b39b246a7ed7e2b1"
  ],
  [
    "Meio que perdi de vista o que estou fazendo",
    "e456eb7ba47af09f56465e822f4b5ec5"
  ],
  [
    "Espero que você tenha achado essas informações úteis.",
    "1272b89f75a011e6220cb634e993f693"
  ],
  [
    "Aqui está algo que pode parecer estranho para você:",
    "07ca08b199fcb04022c9db87366f7468"
  ],
  [
    "Depende do seu relacionamento com ele, senhor.",
    "8a0ef48b394614d2a9f60520ce9f4102"
  ],
  [
    "Os dois compartilhavam o otimismo de uma nação que triunfou sobre a depressão e o fascismo.",
    "140d73b4165e3ef7fbc9c60941cc048a"
  ],
  [
    "Afirme-se na vida real.",
    "c50de3a32ea9d0bae0558d0341f9c711"
  ],
  [
    "Bodmin tem um clube de futebol fora da liga Bodmin Town jogando na South West Peninsula League; uma liga de nível 10 no sistema da liga inglesa de futebol.",
    "3f64400531a0a01e6b02fd89e183e240"
  ],
  [
    "Os motoristas deixam você para trás e, quando você tenta reagendar, eles queriam que eu esperasse mais uma hora para que eu o cortasse perto de perder meu voo.",
    "1442486c23d18be10de0614e3886dcba"
  ],
  [
    "Dick agora começou a voar pela sala, escovando o rosto do rei e tentando atrair sua atenção.",
    "98087592061c64ba3f18218b19d91736"
  ],
  [
    "Eu disse que escrevo muitas das minhas próprias falas, e então os roteiristas ficaram bravos e fizeram meu personagem cair no poço do elevador.",
    "4f1cb749243814de5bdb8e6afdd1f9c1"
  ],
  [
    "Números de transferência de policiais da TN em LS",
    "a9a56ace564e25a4c733913248e73e6d"
  ],
  [
    "Esta virtude também é o nome de uma ilha de Rhode Island e de mulheres prim, cautelosas",
    "2fd92684d20b3d994d32d70090957883"
  ],
  [
    "Eu sempre me perguntei se alguém realmente fez LMAO.",
    "52669f22e0f0be61c105d8e8b74ce971"
  ],
  [
    "cud lay seus dois peepers jist, sobre Sir Pathrick O'Grandison, Barronitt,",
    "43ed907b6dbe1b325447cbe1cabc3d1c"
  ],
  [
    "Oh, veja, olha o que você fez agora",
    "50dbf05fcdd8dcb5177fe29d2757a179"
  ],
  [
    "21 de setembro de 2004",
    "31621f36dbfe8b74b14dcc0d2b20ea2f"
  ],
  [
    "Só isso, nada mais, nenhum julgamento em relação a mim ou a eles, mais um reconhecimento, e ele tratou todos nós da mesma maneira.",
    "6b2fe8f321dd65b0bf004a886657d74a"
  ],
  [
    "Eu te trato com algo legal hoje!",
    "96c597bd3dbd33010c80d8dc713c81ad"
  ],
  [
    "O regime norte-coreano só encontrará respeito no mundo e renascimento por seu povo quando se afastar de suas ambições nucleares.",
    "a77a8a1395ce47150661449c07c3be25"
  ],
  [
    "Não leve as coisas tão a sério.",
    "a1eaf806104124393cd49baaa5cfa358"
  ],
  [
    "Depois de trabalhar por três anos na Fulbright, Mitchell retornou aos aposentos do juiz Leonard Davis e serviu como seu procurador-chefe.",
    "6056f1f0b62fbe268ab1da5127635dcd"
  ],
  [
    "Isso ocorre porque ele é feito diariamente e tem uma vida útil refrigerada.",
    "9bcb4e7cb48a0119c73f35c4f32526a2"
  ],
  [
    "O dito Homem-Montanha limitará suas caminhadas às nossas principais estradas altas, e não se oferecerá para caminhar ou deitar em um prado ou campo de milho.",
    "9de098d756d55be807e4ca93b62f3a76"
  ],
  [
    "Eu definitivamente vou assistir isso!",
    "1db3c5bef4bb7f4cfe6a2aa398472d1d"
  ],
  [
    "Ladrão saiu do tubo de drenagem",
    "52b93621667cce695b799f3b4dbf0089"
  ],
  [
    "Guido D'Arezzo estabeleceu a série de linhas agora chamada de base da notação musical.",
    "d7eb0f45a1676d7d9253d8d913c94142"
  ],
  [
    "Eu tenho um adesivo que diz, “buzine se você acha que eu sou sexy”.",
    "43c59b36c37e3c29337c4b88f8010032"
  ],
  [
    "ter sido o comum da vingança; e mesmo isso teria sido",
    "941dc145b01b632a4ae18a39f5f8debd"
  ],
  [
    "Eu lido com um negro de meio moinho, isso é tudo",
    "c1447584128ed31ac6ae9a003fbd33b7"
  ],
  [
    "Comitê do Senado dos EUA sobre Dotações",
    "8e38b1775fd15cb33e6071a230bac7c3"
  ],
  [
    "GRITE SE VOCÊ VER AS LUZES DELES!”",
    "d2f0e80bcf567306ad23a4af039c7860"
  ],
  [
    "Gud ni8 querido.. slp bem.. cuide.. swt sonhos.. Muah..",
    "8d751b1173ee90521a0b45103c102863"
  ],
  [
    "O PRESIDENTE: Senhora Presidente, Vice-Presidente Cheney, membros do Congresso, convidados ilustres e concidadãos: Sete anos se passaram desde que estive diante de vocês pela primeira vez nesta tribuna.",
    "6b89fea5ddd53aeaf54c9d5e78199a50"
  ],
  [
    "Faça uma lista das coisas pelas quais você é grato regularmente.",
    "f5f856931dcc05989153604c090f76db"
  ],
  [
    "use um baralho de cartas especiais que, quando embaralhadas, criam aleatoriedade.",
    "6d31a13b1e55137dac56c650648f08dc"
  ],
  [
    "Da próxima vez, vou ficar com o Starbucks do outro lado da Beacon Street.",
    "dd6604935d07866825f056f6417bcf82"
  ],
  [
    "Havia uma grande tropa deles, em todos os tipos de armadura - grega e romana, e cavaleiros templários como Front de Boeuf e Brian du Bois Gilbert - todos os bravos guerreiros que tentaram lutar contra a Remora desde que o mundo começou.",
    "f3f34c83ef67bf3a72591380a01ce227"
  ],
  [
    "Sabe, você e Bob, e eu e minha namorada, uh, uh, Monica.",
    "67905dd8cb8d1b7cc377d6783f3a5968"
  ],
  [
    "Primeira série animada em malaiala no DD",
    "e7275851731edb61b19e72c82ff2833d"
  ],
  [
    "Hickham Field sofreu danos durante o ataque japonês a este local próximo em 7 de dezembro de 1941",
    "97760190f33d85bebdbaec8e15c0b0cb"
  ],
  [
    "Pipoca é provavelmente minha comida favorita que explode antes de você comer.",
    "529b278b2d6ff48c4969c3259573d926"
  ],
  [
    "desnudado pelo que é chamado de deslizamento de terra, da parte principal de sua",
    "f25b155a54badbc4fa5b70a4dd20999d"
  ],
  [
    "Procurando e eu quero saber, alguém, como você",
    "4c5bc2e03232291ad582925d01db4d7a"
  ],
  [
    "Assunto: NASA É UM DESPERDÍCIO!",
    "762db226a8359f1284ca54a726d1e46b"
  ],
  [
    "É uma falácia dizer “se o seu orçamento é muito apertado, você deveria gastar dinheiro em videogames?!” A questão não é “o que você pode pagar?” mas sim “há valor suficiente para justificar o custo?” Na verdade, essa é a ÚNICA pergunta válida na avaliação de valor, e há três maneiras principais de responder à pergunta...",
    "590a7b7f43aea37e4e403c2f4427e084"
  ],
  [
    "Eu não disse nada corretamente...",
    "61f22704412c081d701647918ae43327"
  ],
  [
    "Portanto, os Estados Unidos da América apoiam a reforma democrática em todo o Oriente Médio.",
    "d9c04e93b4ada86d441afdc9d54a8e50"
  ],
  [
    "Clique com o botão direito do mouse em Computador/Meu computador/Este PC.",
    "ec9ed5410ea5938320046124280e1a0d"
  ],
  [
    "4. Julho de 1942 uxoinfo.com (PDF)",
    "6eae57032890ecddd1e80a4b4ca1407a"
  ],
  [
    "A consulta foi igualmente agradável e nos sentimos muito bem com nossa compra depois.",
    "188805c100fc78131258f458f4a3f1ff"
  ],
  [
    "E ele sorriu; pois ele imaginou que era tudo bobagem, e que não havia fogos de artifício.",
    "1c3b6b9f6fcf48b1cb8ffab32375a5b5"
  ],
  [
    "Então, acha que vai falar com ele?",
    "37a0fee4e8a1e9cc30fd73204c731a7f"
  ],
  [
    "Membros do LS para inquérito sobre incêndio em asilo",
    "db8a0ec31a83e9652fbe1cf8656ab31d"
  ],
  [
    "Bryan Fuller criou este programa sobre um fazedor de tortas cujo toque pode trazer os mortos à vida",
    "0446af8f8e9368863915cc5e498c5c48"
  ],
  [
    "Vou começar a assistir quando for chamado “dançando de um penhasco",
    "e183798a03d1dedc22d9af36190dc6dc"
  ],
  [
    "remédios nem estimulantes o trariam para si mesmo.",
    "1a51c7b6fe0f76efe36c7e97d5660062"
  ],
  [
    "Estou procurando algo, para afundar nos dentes sem chorar",
    "7ab921ac8dc06ef7be3e889b388188b6"
  ],
  [
    "Q: NASA É UM DESPERDÍCIO!",
    "c4d56b96f44e8cd6936ac5a2fd4f3a71"
  ],
  [
    "Isso significa que, na prática, seus alto-falantes verão muito menos watts do que seu amplificador pode emitir na maioria das vezes, eu tenho alto-falantes de alta fidelidade de 10W e os executo com um amplificador SET de 3W e, na maioria das vezes, eles estariam recebendo 0,1W porque são ridiculamente eficientes.",
    "8a95e95bda2c1f5ea899ae916c31328a"
  ],
  [
    "Não, eu estou esperando em tal 4 papai.",
    "a1493ef5d64682577fbaad5805e34af1"
  ],
  [
    "Algumas pessoas querem energia eólica e solar.",
    "44e10de5c6067244b0af7887a21b17e1"
  ],
  [
    "Na música, Porter rima “Mahatma Gandhi” com “Napoleon Brandy”.",
    "6833bdf82e091f34d74ba44a302dd683"
  ],
  [
    "a maioria dos eventos no fox começa por volta de 8.",
    "4de6c05cfe82ef22f4f783e1b2ae3eb1"
  ],
  [
    "E ele o deita naquele assento, e Thomas o mostra para a sala de dormir.",
    "cf96ef1f2946e7a474a07762b06009ae"
  ],
  [
    "Toda a minha energia está indo para não fazer essa pergunta.",
    "220420b8a89c8f031708004e125e73bd"
  ],
  [
    "Statescan: caixa PNB reservado por peculato",
    "c9dadc079672f3ecbb166d0ea1ff3325"
  ],
  [
    "Nem esse almirante nem seu carro-chefe, o Trinidad, completaram a circunavegação do globo",
    "cfd777a893636b1c713a8246cf1c5f71"
  ],
  [
    "Hoje fui ao banheiro sem meu telefone.",
    "4975c8ddaf4fbbeea79ef3b8279975dc"
  ],
  [
    "A cabeça, por outro lado,",
    "bbede24070acc96309aa3adce6c7e821"
  ],
  [
    "Hoje à noite (hoje à noite), hoje à noite (hoje",
    "f33732643242cdf86c1b0a515de35da6"
  ],
  [
    "Blogando no Katrina",
    "791ffeb25986dc804766d3fa8d7d7f3d"
  ],
  [
    "**** Não se envolva em algo que envolva receber informações ao fazer pausas às vezes.",
    "3db93cb919a70abd825d5e7646be2447"
  ],
  [
    "Você agora também usa S.SUNDAY 2 me tenta?",
    "a17a79c7e85470a5f450b185bf1e1aec"
  ],
  [
    "Os iraquianos estão mostrando sua coragem todos os dias, e temos orgulho de ser seus aliados na causa da liberdade.",
    "27d0a4579f38dff69e894e967167598c"
  ],
  [
    "Olhe ao seu redor para essas pessoas populares.",
    "af240d796d8e9d55c8281076e0ccd2cf"
  ],
  [
    "A partir desse ponto, o horizonte de Vancouver se estende para o norte ao longo da Yonge Street.",
    "4bde779700e77a09f24466dbee532ce6"
  ],
  [
    "A sopa de missô também era muito boa (tão grossa!)",
    "145f3b9b2d818d6c31fb95b659e91041"
  ],
  [
    "Mas agora mesmo seu primeiro cuidado foi com Celia, e subindo no ar ele voou ao redor da casa, até que ele viu uma janela aberta; mas ele procurou em todos os cômodos em vão.",
    "d6d274861a38f6d8cc37312b08f6bcf3"
  ],
  [
    "Bem, então, você-você vai conseguir um emprego aqui!",
    "f74d6e6106f6aca2b056b3df6d576396"
  ],
  [
    "HC quer dar uma olhada no pacto de ponte",
    "c88005f40cff3365fb44386e9d26eeb0"
  ],
  [
    "“Em sua direção eu rolo, baleia destruidora, mas não conquistadora...”",
    "14b47bd1a52db02289e647bb6c4b55e3"
  ],
  [
    "Se as mariposas gostam tanto de luz, por que elas não saem durante o dia?",
    "15e5d6480c18b4038d6f93c4e95f23ea"
  ],
  [
    "tudo o que é falso no gosto ou absurdo na loucura.",
    "98c5a05cf50a4be7938ae4adf40c0dcc"
  ],
  [
    "A maioria dos rappers quer o drama, mas eu não quero o drama",
    "91453d24c8341a4e0e356c32f6a23708"
  ],
  [
    "Natalie McVeigh Oakley, Inglaterra",
    "387b88cc36920de24de8f205d1933a91"
  ],
  [
    "Não escala muito bem, mas com 3 é delicioso - opções divertidas e aparafusamento suficiente.",
    "737e1fa9f1074284fe39f37752b37e32"
  ],
  [
    "Sinto muito, vamos esperar pela minha ligação na última noite.",
    "3d916e55ef95aa31faa39152f556fa5d"
  ],
  [
    "E isso significa empregos construindo estradas, empregos construindo pontes e empregos construindo ferrovias.",
    "cce6aaf57595e30ecc35299fb3938084"
  ],
  [
    "Se você tomar algum medicamento, descubra se você pode obter o mesmo medicamento ou similar no Japão.",
    "916d793b20c691c1c8ca5e619b61ab6e"
  ],
  [
    "== Demografia ==Segundo o censo americano de 2000, a sua população era de 1.539 habitantes.",
    "ad9ef22b96bc626b741ce1fbbee2d56a"
  ],
  [
    "Algo como 30-45 minutos normalmente.",
    "92efac49502b1f4d5d19485d3da3b0d2"
  ],
  [
    "Seja tão sincero quanto você é bonito, e não teremos mais nada a desejar.",
    "96d0d7d3558fefaab7a21e8b7bbc4e36"
  ],
  [
    "Não, não, não, não, não, eu não quero saber, absolutamente não.",
    "5c05181fa7d0c79c77ad05eee9d44ac9"
  ],
  [
    "Disney força evento de sabre de luz de Vancouver a mudar de nome",
    "e9c606cbdd81f85f1dd3d307e9464c52"
  ],
  [
    "Alto-falantes hi-fi de alta frequência do Fisherman-Apostle",
    "b75b26b9a52775feb18a2936dd79316e"
  ],
  [
    "Só perguntei se ela cospe ou engole.",
    "fb876c3fb9c5962f812d96f11b83084b"
  ],
  [
    "nunca o vi antes; e o Gigante se sentiu muito triste.",
    "274a30ee0d06ff539d185e03a4494691"
  ],
  [
    "Eu pareço tão fresco que matei George Clooney",
    "b7441063a23e5ab25c1e1f8420cfbeda"
  ],
  [
    "Mapa do centro de Nova Orleans",
    "3a27a101894c04c99d039237b5c7f396"
  ],
  [
    "A prima dela explode meu telefone xingando minha caixa postal por 3 horas.",
    "7cc671da282f10d5864e214ed674a3a6"
  ],
  [
    "Mas eu realmente não quero estudar, eu só quero dormir!",
    "f931487ae14c3cf32ab8d9afa17f962d"
  ],
  [
    "E, nos próximos meses, nosso Congresso e o Parlamento canadense podem tornar realidade o início de tal acordo norte-americano.",
    "9123343d41f558372884263c0571e9cf"
  ],
  [
    "Crie armadilhas para cultivar para multidões hostis.",
    "7f970dca444552a78f10a84d3a37e599"
  ],
  [
    "Em particular, o ciclooctino reage com moléculas azidas com vigor distinto.",
    "fb14bee5e0d0cacc1ae645a84afbdf6b"
  ],
  [
    "É por isso que peço aos donos de animais que não levem seus animais de estimação para lá.",
    "f5aa8990e8a46d012bc62ee54fe74c6e"
  ],
  [
    "Eu tenho muito pouco do que me orgulhar, realmente, disse Dick, corando; qualquer um poderia fazer tanto com minhas coisas de fada, das quais, sem dúvida, você já ouviu falar.",
    "eb037ab3683390ff8cf561c953b54d2f"
  ],
  [
    "Ah, uh, sim... Eu só sabia que às vezes quando você está escrevendo, você... você nem sempre sabe a hora exata.",
    "843951ff10d15850034abce99bebc96a"
  ],
  [
    "Ministro instado a acalmar os temores sobre Singatalur",
    "08cd2b76923ec6594b6d7338fed573ec"
  ],
  [
    "As montanhas Waianae neste estado dos EUA sobem até 4.025 pés de Monte. Kaala",
    "a9e2725d3c799c5427c5216d4961e196"
  ],
  [
    "Como você chama um professor que está sempre atrasado para a escola?",
    "21a6f2fdd2978e81f0ab303c09f6509d"
  ],
  [
    "aqueles do javali, mas de dimensões infinitamente maiores.",
    "e32027ddc9f723393761861c888cc2c6"
  ],
  [
    "Besta estrela solitária direto para fora do H",
    "7f47d83ed74996c94799bc4ccb1acb27"
  ],
  [
    "O estádio Superdome está sem energia e os banheiros estão transbordando.",
    "95c014dee96e2be4c31954fe9ee445f9"
  ],
  [
    "Eu paguei cerca de $200 para ouvir um professor de história ficar na minha frente e me dizer que “boas festas” não era americano, e que a América foi fundada sobre o cristianismo em uma aula de história europeia.",
    "a017204039b6722bc4aeb2739619cf17"
  ],
  [
    "Meu orçamento melhorará nosso meio ambiente acelerando a limpeza de brownfields tóxicos.",
    "f41c8846e8ff805d9e66865ef012f2e6"
  ],
  [
    "Negocie até chegar a um acordo.",
    "bf10d67e912394348b21d0008267460a"
  ],
  [
    "Ela também se inspirou mais amplamente.",
    "3cee0b65acf4ca3b60509fbbf7652b70"
  ],
  [
    "A medicina moderna no seu melhor",
    "1067de59ae19c895cdbb5d2e8dd83ab1"
  ],
  [
    "Muito interessante, disse o rei.",
    "a17e040aafadba480d9e276fcc35111b"
  ],
  [
    "Há muitos sabores por aí.",
    "ec9ea3a532c55e43e24677f9ad649b93"
  ],
  [
    "Os melhores eventos de fim de semana em Vancouver: 6 a 8 de março de 2015",
    "9674c1fbbf5e59e9de62c16feafc3bff"
  ],
  [
    "Este enciclopedista romano “ancião” se referiu ao tomilho como um fumigante",
    "5d2473e92d4bb58e3464cce34efdc095"
  ],
  [
    "Foi o destaque da minha Coreia.",
    "e63ed51342a5f73a87ac37536c38f3c5"
  ],
  [
    "como se uma porta do porão estivesse aberta perto do seu cotovelo.",
    "0e5cb3dc9fef347f277dac4be416c81d"
  ],
  [
    "Se você está na nossa armadilha, você vai comprar alguns ki's",
    "d772902aefa2a644b60a5e986bea5768"
  ],
  [
    "Assista ao transporte aéreo",
    "78a816cd00936f6207a96c2541a819a6"
  ],
  [
    "A primeira opção seria levar o jogo de volta às suas raízes e cair em San Francisco.",
    "230b24b0d91d6bfe82d4a883bb5f7a70"
  ],
  [
    "Haha ok (: quando você quiser!",
    "56695bf545f25e652f7e5396aa39a70a"
  ],
  [
    "Eles existem em nossos laboratórios e universidades; em nossos campos e fábricas; na imaginação de nossos empreendedores e no orgulho das pessoas mais trabalhadoras da Terra.",
    "df4a13c334674ad894189c5f7debb25d"
  ],
  [
    "Promova a paixão por marketing e publicidade.",
    "2a334b0161d0a3879d30c90f93317864"
  ],
  [
    "Uma cidade global, foi classificada em 6º no Global Cities Index e 9º no Global Economic Power Index.",
    "9932c783686eb3c2bbc8f7cb7fcf30ff"
  ],
  [
    "No entanto, da última vez que estive lá, fiquei muito bêbado e caí.",
    "5039abc259ab1c121f592ee8c7b29d45"
  ],
  [
    "Eles correram para a frente, e viram com horror que a águia havia se lançado sobre seu velho amigo, o anão, e estava prestes a carregá-lo.",
    "2e26155d95370dbccac4c741103ec930"
  ],
  [
    "Bem, acontece que ela quer voltar comigo.",
    "4c80d2c5675de8b95aa4bd7d91215804"
  ],
  [
    "Bajaj Capital 3ª empresa financeira mais admirada",
    "68fecde6f35fe465a8b51f43549aaf97"
  ],
  [
    "O Bing e outras variedades doces desta fruta são auto-estéreis; eles não podem se polinizar",
    "c4c122c6ec364db448214cbf99a12b62"
  ],
  [
    "Se elefantes grandes têm troncos grandes, elefantes pequenos têm malas?",
    "d45f0ffc4f92ec7722b09f478f8849bf"
  ],
  [
    "Não era casa, nem marido para ela.",
    "143ec500f2c687e7094c0c6d026c89fd"
  ],
  [
    "Cuspa rápido por diversão, pois é a única maneira de ganhar",
    "122ff4bf6802b92a21d22a5a77e56e12"
  ],
  [
    "Batalhas dos EUA para salvar vítimas da tempestade",
    "c820a6e0bdc12b3358b53b0779c236dc"
  ],
  [
    "Isso torna a China um mercado extremamente lucrativo para qualquer fabricante fornecer.",
    "53ee12a7026fcd7c262ba91d6b36aebc"
  ],
  [
    "Ela me perguntou pergunte a você e raghav!!",
    "0124803de4fd579bfc1ee2c61ae6e09f"
  ],
  [
    "John é dono da Punch Pizza em Minneapolis, e Nick ajuda a fazer a massa.",
    "0e466c5d828c4e7b3bdda79261b19890"
  ],
  [
    "Revise o Contrato de Licença de Usuário Final e clique em “Aceitar”.",
    "ce1804245a5acdf638da4e51ffc771b8"
  ],
  [
    "O italiano padrão não se baseia no discurso da capital, Roma, mas no discurso de Florença por causa da influência que os florentinos tiveram na literatura italiana antiga.",
    "ad833c9b404bec7c298aa8136cb2ce69"
  ],
  [
    "Gostei que havia ingredientes frescos no sanduíche.",
    "3075147b26834bbd4128c227938718cb"
  ],
  [
    "Ele tinha uma cabeça de leão, chifres de touro, pés de lobo e corpo de cobra.",
    "9a99a5c3733cb79da6a5504979b68059"
  ],
  [
    "Alguém mais se sente mal por causa do Ross?",
    "23cfc4cf1154da9db69fb32718d50d12"
  ],
  [
    "A boate lendária está de volta e melhor do que nunca",
    "ca64469c7103e658344c521893754388"
  ],
  [
    "Este Presidente da Câmara, conhecido como o “Grande Compromissor”, ajudou a negociar o Tratado de Ghent.",
    "3c80368c2f8515852603a73bba174420"
  ],
  [
    "Por que o padeiro estava com as mãos sujas?",
    "114f77cc1494eff0b5803f6ace453ca6"
  ],
  [
    "dinheiro, para o valor não valia a pena consideração, mas ele fez agora bestir",
    "eeaf1b6c459ace76adb471a9a980db94"
  ],
  [
    "Eu sou GEORGE WALKER BUSH, filho do ex-presidente dos Estados Unidos da América George Herbert Walker Bush, e atualmente servindo como presidente dos Estados Unidos da América.",
    "7a24dc01ee3ac56f0f939ffa37e0e6a5"
  ],
  [
    "Atualmente, tenho um Razer Black Widow Ultimate.",
    "543a6b00dcaa3e2b6aa4d473edbf481d"
  ],
  [
    "Porque eu não tenho ninguém, então sj nt certeza de que não vou cus got arp Lo.",
    "5f163057f7990bc97cb31f5c4f7b406d"
  ],
  [
    "No entanto, a causa da liberdade depende de mais do que nossa capacidade de defender a nós mesmos e nossos aliados.",
    "ad3202e7857badf2e76fec0912ab1083"
  ],
  [
    "Desenvolva metas além do seu peso.",
    "5d5826c72f44e36cad9b28ae74d74856"
  ],
  [
    "Há 18 senadoras; a constituição paquistanesa exige que haja pelo menos 17 senadoras.",
    "9cdcf389a8322b1e8174dd54b621dc97"
  ],
  [
    "visitando o Flock, você não ficará indiferente.",
    "e314db9cb1adc7ec50d88c3af9fa7002"
  ],
  [
    "Meu querido pai, ele respondeu, terei prazer em aprender — na verdade, se fosse possível, eu gostaria de aprender a estremecer; ainda não entendo isso nem um pouco.",
    "a1e7ca851859d3d413196bdde17006f9"
  ],
  [
    "Não, eu não estou pronto para isso!",
    "0a186fb63e94d92d5b4797027d402a8f"
  ],
  [
    "Ônibus em alta velocidade esmaga casal até a morte",
    "49fcaccd67017aa7b985a683b66c6cf3"
  ],
  [
    "Nome “viril” para os prendedores que passam pela frente das camisas formais",
    "24a7096d358124d34cfbc94d64b0d2de"
  ],
  [
    "Modern Warfare 3: A melhor forma de controle de natalidade.",
    "96b0b875ce248063e052ca5a94760fb4"
  ],
  [
    "e quando chegaram a Casterbridge voltaram para Upper Longpuddle. '",
    "9dd273154e8ca2bab8d0cce8cf5a3a50"
  ],
  [
    "Passado os estoques e mais de stiles",
    "aa968f0b46b5f14050dde493f089ef7c"
  ],
  [
    "Grupos: misc.consumers",
    "596aaec5d422f4088c2aa77514f43a90"
  ],
  [
    "Primeiro, permite que o comprador e o fabricante comprem o melhor negócio para suas necessidades, em vez de ter que optar por um design fixo - o comprador pode escolher o corpo e o chassi separadamente.",
    "ba05df07b3ba9b3d723e59dec2751c9b"
  ],
  [
    "Vou me atrasar meia hora!",
    "065e0f6e2415b98d2dd3a47b0619dd75"
  ],
  [
    "Temos o poder de agir aqui e agora.",
    "5ff8fb7008d015d493935fbc72f438b5"
  ],
  [
    "Ensine aos adolescentes que eles precisam de uma combinação de energia, inteligência, trabalho alegre e devoção.",
    "76232ea99da5c5b7d39b14cb5aa53f7b"
  ],
  [
    "* Faculdade Oeste de Los Angeles",
    "edcc326e6c7bd23a5bb9311f76174cd6"
  ],
  [
    "A conta, principalmente impulsionada pelo custo do “especial” que um de nós pediu, era um pouco alto, mas aceitável para a refeição em si.",
    "048c246e28bc66880c898d0d36bae82f"
  ],
  [
    "Como ele tinha, no entanto, seis filhos e seis filhas, ele descobriu que seu dinheiro não era demais para permitir que todos tivessem tudo o que desejavam, como estavam acostumados a fazer.",
    "7206cb2aac90cc913374048a8408f5be"
  ],
  [
    "Você está falando sobre a bolsa Dewar?",
    "013ee5da4f7b4a2014af095561198354"
  ],
  [
    "Como se dar bem como DJ em Vancouver",
    "f6ba4d81690ea513b0d5958939822e17"
  ],
  [
    "A fonte deste principal afluente do rio Columbia está localizada no Parque Nacional de Yellowstone.",
    "008ddeda2fad6137ffd6ca182bfe3473"
  ],
  [
    "A única razão pela qual o serviço postal ainda está por aí são as cartas para o Papai Noel.",
    "179aed9d793aea74661a6cf12a5d903a"
  ],
  [
    "definitivamente, se a oportunidade de fazê-lo de uma maneira confortável e segura se apresentasse.",
    "eb025cd2ced410305d4e89d2c6f4d203"
  ],
  [
    "Por exemplo: digamos que você esteja conversando com seu cara antes da aula.",
    "e5ecf2be1c987e8bd9d3b7b2bad3cf77"
  ],
  [
    "Eu não posso sentir nada, sobre-humano",
    "35a7311bcb284c17a18d3d9efac0e619"
  ],
  [
    "Depois de todas as coisas que você me fez passar",
    "ab3cc1ef7837fa1bc532f6788ce6acb7"
  ],
  [
    "A sopa desses vegetais divididos é popular no Oriente Médio, bem como em áreas mais frias.",
    "1bb69396cc5771c181d4675661d7b7d1"
  ],
  [
    "Dançando em nossos pés descalços",
    "a9a3dd47dc876c2f6752838c9aa22bf1"
  ],
  [
    "Personagem de “David Copperfield” com linhas como “We are very 'umble” & “We live in a numble morada”",
    "7fb2599173ab65c7cf070571554cd66f"
  ],
  [
    "Este autor de “The Virginian” era neto da famosa atriz britânica do século 19 Fanny Kemble",
    "2a22deeb3b3f10506a26c87cd4ff9621"
  ],
  [
    "A Segunda Guerra Púnica terminou em 201 a.C., quando este general cartaginês fez as pazes com Roma.",
    "e77b298f30d2fed309c7df08c367a56a"
  ],
  [
    "O mimeógrafo foi inventado por esse homem por volta de 1876.",
    "eb46ba6bb5322fbda1be1dee6ddc4ed9"
  ],
  [
    "Espólio de stripper e um rack como uau, Cérebro como Berkeley",
    "00b7fee9d61d00e5377429b3d0fbb9ef"
  ],
  [
    "Você sente tanto a falta dele.",
    "8de6a4571461eb67dec78bcb67f3e650"
  ],
  [
    "E nosso coração se foi,",
    "b0f35b8100bd43ef1b20ea41578c6f6d"
  ],
  [
    "Puxe 'n' pops, coloque a borracha nas faixas",
    "91ee84ea77fa197487f6efde8328d699"
  ],
  [
    "Tenho a sensação de que todos estamos acreditando",
    "247f1ce6b384fc92a214220fecb61dd9"
  ],
  [
    "Mande uma mensagem para ela.",
    "7760876f3f9e0c8888c75b68cebcdbb1"
  ],
  [
    "Há caras que conseguiram empregos agora que tinham blocos nos anos oitenta",
    "698d34cc8974648db14cdccac8aa39b4"
  ],
  [
    "Fé, amor, segure-se no céu",
    "b524bcb4c86ccf4a72f26bcb2afdcecf"
  ],
  [
    "Levante-se eu recebo (para baixo), levanto-me eu recebo (para baixo)",
    "a03f3c21c5d8e71e7119d91461e49825"
  ],
  [
    "Se ela parece animada e animada, e está usando muitos gestos, ela provavelmente está envolvida em falar com você.",
    "ffddd79ec59de8e8a62dd94c587d862a"
  ],
  [
    "Esse líder do Brasil 66 ressurgiu em 1983 com “Never Gonna Let You Go”",
    "c319a26e42bb0894bbb8433734577e69"
  ],
  [
    "Evite ficar bêbado.",
    "6ae118a01405c20320e07559f38279de"
  ],
  [
    "Mas eu não tenho que te dizer nada, nada",
    "72493f0ec4d9e780c5d4650f2d4cdcb7"
  ],
  [
    "Oh, oh, oh, oh, oh",
    "327b94379258741df2761bc0f6421e74"
  ]
]