[
  [
    "Mas as intenções do rei não serviam para nada?",
    "7085ea4cb9261dffbbf2e63260f9ea62"
  ],
  [
    "Ei Rach, posso apenas dizer que acho que esse é o melhor encontro que já tive!",
    "7b57ddb2424199bdb70f2ea8eb0dc2cf"
  ],
  [
    "El Furniture Warehouse traz um menu de $4,95 para Queen St.",
    "ba64ed4c74f43a5d86ba02c5c699edab"
  ],
  [
    "William Rose Benet ganhou um Pulitzer por “The Dust Which Is God”, e este irmão ganhou por “John Brown's Body”",
    "1a12feba64e92b052601632f61751b06"
  ],
  [
    "Tire o cartão de crédito dele.",
    "5f625ec13a8f5e66fb7b69eaa53c132d"
  ],
  [
    "cessar e deixar seu coração descansar da dor que ele causou, e seus pés",
    "52c1dd766829d9f4891ec8f26f7bc764"
  ],
  [
    "Eu não usaria, quem não usaria",
    "6b72bbb1c93743f9f301291059f833d0"
  ],
  [
    "E essa discriminação aparece na face do estatuto: o Estatuto do Peixe-Gato trata o peixe-gato doméstico de maneira diferente do peixe-gato estrangeiro em benefício do primeiro e em detrimento do último.",
    "52a161bf83b1c7fb3e2ba2c2ad542243"
  ],
  [
    "Estava frio e era tarde.” Ao qual todos no restaurante o aplaudiram de pé.",
    "86cb45ad89754821fd62f32ee3cb14b8"
  ],
  [
    "Recentemente, a China tornou-se o lar da maior instalação privada de pesquisa solar do mundo e o computador mais rápido do mundo.",
    "7f1e8f78b302c43f33919c6394165887"
  ],
  [
    "Defina o limite de população que você deseja.",
    "f3d6d6a8b8ba960385963e72b935e555"
  ],
  [
    "O filme Welcome Back Gandhi, de 2014, dá uma olhada ficcional em como Gandhi pode reagir à Índia moderna.",
    "70ed9b8cf267e406d077b5f23e66fe33"
  ],
  [
    "O auge do atendimento ao cliente em uma loja de varejo!",
    "151008c170a8f868f40a45d337fade9a"
  ],
  [
    "O príncipe Prigio estava respeitosamente, mas rapidamente obedecendo ao seu comando real, pois ele achava melhor descontar o cheque real o mais rápido possível, quando sua majestade gritou: Oi!",
    "1d17ec9262e0ab04ddecf13f148a8e9a"
  ],
  [
    "Ele me largou no dia seguinte.",
    "8d2d82fed30203664d544fa11c9b30a2"
  ],
  [
    "Novo parque de Toronto fechado ao público durante o verão",
    "8827bb16ec002cc2b0a8a9ebf1c71767"
  ],
  [
    "3 Simon & Garfunkel hit que termina: “E uma ilha nunca chora”",
    "b4320a52bd2330ed04cdcf5f5921cbe4"
  ],
  [
    "É minúsculo' 'Eu sei, É meu tritão",
    "97de947a796a67265232aff0021b8a10"
  ],
  [
    "O Sr. Goodfellow continuou por mais meia hora nessa cepa,",
    "2dcad24726a775001528bb96ed39a026"
  ],
  [
    "Mas uma direita o trará de volta aqui para mim.”",
    "4201c7c8c41ce8090f03192976eeece6"
  ],
  [
    "Algumas violações podem ser tão amplas e fundamentais que devem impedir que o infrator invoque a própria disposição de arbitragem.",
    "e46930830f0c0d326c9a2936786f39b6"
  ],
  [
    "Só podemos escolher entre as características que estão presentes, e nossos ancestrais só tinham aquelas características presentes que estavam dentro de sua raça que eram amplamente isoladas geograficamente.",
    "8d1387efd1dba122f3343732c8d0bbc9"
  ],
  [
    "Meus colegas de quarto LOL paiseh hahaha!",
    "e13a9002d40e074a0cd2d8642b2d08eb"
  ],
  [
    "Protegiu a Previdência Social e o Medicare.",
    "22ab8a259d4c0f00065b0240cd4c5735"
  ],
  [
    "Use a linguagem corporal para mostrar que você está ouvindo.",
    "263015f886e9c35cb8157b6f7faf3571"
  ],
  [
    "Por cinco meses, o governo recusou, mas finalmente no final de maio de 1918, o governo cedeu a disposições importantes e relaxou as condições de pagamento do imposto de renda até o fim da fome.",
    "fbe9a97f406de9a8e857d7130e78d1be"
  ],
  [
    "Voltarei para ele para o meu próximo veículo e o recomendarei a todos.",
    "2eeab3c6ad1efd060d3a1fc89c67c576"
  ],
  [
    "Mas agora estava deliciosamente equipado; e Mestre Frank marchou pela casa com o rabo no ar, como se o lugar pertencesse a ele.",
    "9beca441e73bd0bbb17c166e977ff6ca"
  ],
  [
    "Não há razão, exceto... ela... me contou.",
    "41a91334e48256cc104e6967d8b1432a"
  ],
  [
    "A maior feira de arte do ano de Toronto já está aberta",
    "a7ea14f412f076077d3300b23048fa8d"
  ],
  [
    "Irmã Ali terá que despir o papel se quiser competir com essa irmã mais velha da fama de “Meninas Malvadas”",
    "142b8b75c52de4c092c8768ad067cff5"
  ],
  [
    "Eu morava em uma casa normal... mas depois foram dados passos para transformá-la em um bangalô.",
    "62e378b822e68120b116765cc5401ddc"
  ],
  [
    "em todos os lugares em profusão, e determine o _caractere _da sala.",
    "357357719b9f4061bbf29eda5db891d2"
  ],
  [
    "“Foda-se aquele outro negro quando ela se cansou de seu mano",
    "1d365f17cbb2d671065257b553b966b2"
  ],
  [
    "Mas ao decidir regulamentar o mercado, ao forçar os moradores da cidade a comprar os serviços da empreiteira, em vez de participar do mercado, o réu “se abriu” a tal escrutínio.",
    "75f414bd2ed49db576ea8f28a64c78b0"
  ],
  [
    "O último sonho foi ontem à noite.",
    "bd63600dbda6d891a746926f0fbbc7f9"
  ],
  [
    "Estamos reduzindo o acúmulo de veteranos esperando anos para obter os benefícios de que precisam, e estamos tornando mais fácil para os veterinários traduzirem seu treinamento e experiência em empregos civis.",
    "378b1ffcd995dc7313affdc3d9c978ae"
  ],
  [
    "Clique no assassino para comprá-lo.",
    "59487d7e4cf1c7390d43f25f5ba94f7f"
  ],
  [
    "Houve um Raith Rovers muito anterior (e não relacionado) que se fundiu com o que hoje é Cowdenbeath em 1882.",
    "3a2bd2a0c1569cf552be94684cb8745b"
  ],
  [
    "Estava muito lotado quando decidimos passar por aqui em uma tarde chuvosa.",
    "0ac977ed6565c3d8e939d663766cb768"
  ],
  [
    "Ela fez uso de uma parte para casar sua irmã Anne com um jovem cavalheiro que a amava há muito tempo; outra parte para comprar comissões de capitães para seus irmãos, e o resto para se casar com um cavalheiro muito digno, que a fez esquecer o mau tempo que ela havia passado com Barba Azul.",
    "9f0ffa41c9029b4539b090acb8f1d49c"
  ],
  [
    "Oh, uhm, ok, uhm, você se importa se fizermos algumas perguntas sobre o pai?",
    "7df22cde5bf2bcfa5dc8edbec3baca12"
  ],
  [
    "Festival épico de luzes festivas acontecendo perto de Toronto",
    "5302532bfb1d6f103e9fe73180cb0577"
  ],
  [
    "A Itália emitiu moedas de euro com parte do “Nascimento de Vênus” deste pintor no verso",
    "2195d8318ac5a52c46bd9b5d9d47e4ea"
  ],
  [
    "Continuará nos próximos dias",
    "8e6c610bc65fdb71785776aaf6da5b3e"
  ],
  [
    "Apesar de toda a conversa sobre o LSD mudar a vida e a personalidade das pessoas, descobri que - muito parecido com a hipnose - ele só criava potencial; a mudança real era louca pela minha própria psique.",
    "fbda5f8be1b78d115dc84ae76e2c5e7b"
  ],
  [
    "Eu digo à minha família apenas me deixe um maldito",
    "383ed14c1d90b6bf46c057cf570b16c2"
  ],
  [
    "Ao aperfeiçoar seu processo de fabricação de folhas de resina para fazer fita transportadora, a 3M gastou recursos significativos na análise e experimentação de diferentes tipos de pellets de resina.",
    "7ce2d983a576c917c774cf53f301ab26"
  ],
  [
    "Tudo o que eu tinha que fazer era conectar a segunda placa, ligar o monitor, reinstalar os drivers e o Windows 7 imediatamente encontrou os dois.",
    "1415b2925f1b0e673b32bc4f512a04f5"
  ],
  [
    "Sim, mas carga de trabalho extra, então é bastante asiático.",
    "0eace2af3f1fbad2e2f77022463ce7dd"
  ],
  [
    "E sejamos honestos, todos sabemos outra coisa também: Nossos problemas vão muito além do alcance do governo.",
    "eaed2e217e51176ffeaca5b2c2dd8053"
  ],
  [
    "Continue usando seu pedômetro.",
    "52ef51ce81abdfd8e8c0cc96293d402f"
  ],
  [
    "* Site oficial da Academia Australiana de Cinema e Artes Televisivas",
    "8412c7ba81fa47e8a4a8d261d94ec2b4"
  ],
  [
    "Eles são bons, mas têm mais gosto de smoothies (margas congeladas).",
    "f708de0c2acdc655a02d3610fe1a3081"
  ],
  [
    "O príncipe derramou algumas gotas da água da Fonte dos Leões sobre eles e, é claro, pulou Enrico, assim como Alphonso havia feito.",
    "a12f2a94332d0513dc487968f9817493"
  ],
  [
    "Ele é tão engraçado, e tão doce, e eu não me sinto atraída por ele!!",
    "6c347e9ab12f274f0985b6f72a2a66f8"
  ],
  [
    "Festival internacional de cinema cancelado",
    "d87998caa99e77e78502841b1129e0e4"
  ],
  [
    "Seu objetivo original era garantir as pessoas em viagens",
    "1ca8eb3a8ba522385206c59c1dec9838"
  ],
  [
    "Tenho um amigo homossexual que trabalha na construção civil.",
    "acc08814dbac92eb2f5311a474a7d4bf"
  ],
  [
    "Se eu pudesse matar o tempo até lá, eu poderia me encontrar com ele e depois provar um pouco mais de seu último suprimento dentro do Mini Noodle.",
    "8d90cc092fc38f034e6ec8831948bea2"
  ],
  [
    "Sou burro o suficiente para entrar em uma loja e roubar",
    "ca4579a699f74310532ba97dae10ef86"
  ],
  [
    "Quanto ao “poder que faz leis” no Arizona, as iniciativas adotadas pelos eleitores legislam para o Estado, assim como as medidas aprovadas pelo órgão representativo.",
    "3f14540965fd1e31302279acd1973730"
  ],
  [
    "Moderno sem dúvida significaria que alguns dos personagens teriam armas, o que não é o núcleo básico de Zelda.",
    "ad89322d2529c21f9ab32e8a339188ee"
  ],
  [
    "Se ela fizesse uma pausa, ela pode não ter motivação para estudar novamente le.",
    "51bf43049ef22d80e5f97e28fc04928d"
  ],
  [
    "Na verdade, estamos pagando a dívida nacional.",
    "b3445aafbe648a0bbb5b950fa38c3aae"
  ],
  [
    "Pense em um enredo igual ao significado da música.",
    "4b542b22a0ea9f68da659b5050de82e1"
  ],
  [
    "A Missão Alsos foi um esforço dos Aliados para determinar se os alemães tinham um programa de bomba atômica e para explorar instalações relacionadas à atômica alemã, pesquisa, recursos materiais e pessoal científico para o benefício dos EUA.",
    "deba7ed9400197e56e897f03d61a2dcc"
  ],
  [
    "Contei a ele sobre a situação e ele me disse “a partir de ontem, o cancelamento e o reembolso devem ser feitos via web e você receberá seu dinheiro em 5 dias”.",
    "ec1957776d8242addfd40f7faf434f80"
  ],
  [
    "Sua Majestade ficou perfeitamente encantada com as boas qualidades de meu Senhor Marquês de Carabas, assim como sua filha, que se apaixonou violentamente por ele, e, vendo a vasta propriedade que possuía, disse-lhe, depois de ter bebido cinco ou seis copos: Será devido a si mesmo, meu Senhor Marquês, se você não estiver meu genro.",
    "519207a2ba96184ad198b8d2b846ac3d"
  ],
  [
    "Bom, então todo mundo está aqui.",
    "f2ec23df607bade11c519b13c43d6bee"
  ],
  [
    "O mais novo açougue de Toronto também é um bar",
    "6f950076edc4894ad503a714fe09638e"
  ],
  [
    "Na década de 1880, ele apresentou seu irmão e colega de quarto, Vincent, aos impressionistas",
    "675e7c097cfa6335b26d0d887a90b14a"
  ],
  [
    "Will Smith realmente se parece com aquele cara do Fresh Prince of Bel-Air.",
    "7ad0bce7fd958fff186ed18e08585335"
  ],
  [
    "sempre cuidará dele, e verá que ele não é levado a nenhum",
    "e43b72686085ac235483a84ef97f2187"
  ],
  [
    "Porque você vai ser atemporal",
    "393b746027a6581852a6d778d998c9b4"
  ],
  [
    "B. Suficiência das evidências que comprovam o crime da NSPA",
    "46c931cb1a8377a73e5285b5800a270f"
  ],
  [
    "Honestamente, é ridículo quando você ganha alguns quilos no peito e nos braços, e de repente as mulheres começam a olhar para você.",
    "2769ef011595fbcc79ddd75a7b32322a"
  ],
  [
    "Pense no que comer hoje à noite.",
    "97a2f4edd577dd4a39f2821921931239"
  ],
  [
    "E no mês passado, finalizamos um acordo comercial com a Coreia do Sul que apoiará pelo menos 70.000 empregos americanos.",
    "3df1dd8772454b50ac1e9596aa97ccee"
  ],
  [
    "Tente atualizar para a versão mais recente do Minecraft se continuar tendo problemas ao instalar o Forge e outros mods.",
    "ee2280ee672c222006bdaaeef94953fe"
  ],
  [
    "As proteínas fluorescentes verdes são codificadas geneticamente e podem ser fundidas covalentemente à proteína de interesse.",
    "875b0c3fe0bab2d724fe0cdea9cdbb85"
  ],
  [
    "Se este lugar colocasse uma fração da quantidade de esforço que eles colocam na decoração, em seus garçons, eles estariam muito melhor.",
    "854c88b1578a7b36d95c8e5b6cb86372"
  ],
  [
    "A mais velha era tão parecida com ela no rosto e no humor que quem olhava para a filha viu a mãe.",
    "c70772e5709587eebbbdfd72b569bcf7"
  ],
  [
    "Na verdade, se você perguntasse a ela agora, ela não teria nenhuma lembrança de ter sido demitida, nenhuma.",
    "64cb0b013ef02f9ffe85ffc5d31bf216"
  ],
  [
    "Os 5 melhores bares novos em Toronto para 2016 (até agora)",
    "9a103d23c879046b665becc4bf869626"
  ],
  [
    "Ao definir muitas das regras ainda usadas hoje, o 8º Marquês disso transformou o boxe de socos em uma forma de arte.",
    "a9bb1bd47f4a2a1a1c94298a0d73fd65"
  ],
  [
    "O tempo é o melhor professor; Infelizmente, mata todos os seus alunos.",
    "fe0aecddd8f092d6a37b5447b8a18b13"
  ],
  [
    "Achei que minha única chance era dormir e dormir, desci o corredor dos meus amigos até o quarto no final e subi na cama.",
    "28cf85e78ff2c24e762a40596cef1f28"
  ],
  [
    "Quando eu a levo por esses portões",
    "50cb1624a0302bbccb145533750fe36d"
  ],
  [
    "Portanto, levar em conta a gravidade da desobediência é, dentro de limites amplos, certamente uma parte da autoridade do árbitro.",
    "5b5fd9c5021bfb173d9d7f057595dea4"
  ],
  [
    "Para todos os caras que estão com garotas plus size, Você só precisa estar lá para sua garota quando a baixa auto-estima chegar até ela, e você tem que deixá-la desabafar tudo o que está em sua mente e tirá-lo do peito.",
    "900fa4f6b83833e75f2d3ab3b25f0424"
  ],
  [
    "Se você quiser ir para aquela coisa, então eu vou também.",
    "7a5751b5623a36c7debadb770a206b31"
  ],
  [
    "E em vez de dezesseis trabalhadores pagarem por cada beneficiário, agora são apenas cerca de três trabalhadores.",
    "a8836eff8cf26683f7ba6e947ffd9d8c"
  ],
  [
    "Verifique se eles viram você.",
    "97851513ec5fa206b6fea1d03e8f60b6"
  ],
  [
    "Exemplos significativos ao longo dos séculos incluem Jonathan Swift, Oscar Wilde, Bram Stoker, George Bernard Shaw, Joseph Conrad, TS Eliot, Ezra Pound e, mais recentemente, autores britânicos nascidos no exterior, como Kazuo Ishiguro e Sir Salman Rushdie.",
    "ef3e5a1efd509970d3e70bf86f530d5b"
  ],
  [
    "As bebidas eram interessantes, mas caras - $6 para cerveja asiática e $10 para um mojito que era talvez 4 oz. despeje em um copo de 10 onças - bonito, mas insignificante!",
    "ae3510ad86d32d7f66335c3c7fafd65b"
  ],
  [
    "Quem sabe para que bom fim ele pode ter feito isso?",
    "2fde8f27c34741792bacd399044e1f9c"
  ],
  [
    "Então, estamos decididos, não no xadrez, sim no rosa?",
    "20b659a182755ee6b16893692f1b60d2"
  ],
  [
    "Parece ótimo no Instagram, mas a comida tem um gosto bom?",
    "d6e9c6d6dc7c9d72cefea6a135c475af"
  ],
  [
    "Convencido de que o romance era mau, ele queimou a segunda parte de “Dead Souls” pouco antes de morrer",
    "18e5ef3baa30ee7ae995a2532e2156f6"
  ],
  [
    "Decote - É como o sol.",
    "391de4cc9331a03508047c4fa963b8c6"
  ],
  [
    "Os homeopatas não",
    "660ee8bc54a6dc2a070d50aeb382b416"
  ],
  [
    "Dê a ele um vislumbre disso sob sua pele",
    "742dd82f7c400480a9b5be45c92c3238"
  ],
  [
    "Apenas no último mandato, uma opinião discordante castigou o produto de uma iniciativa eleitoral estadual como “impedir o direito das minorias raciais de participarem do processo político”. Schuette contra BAMN, 572 U.",
    "80254c751e3e39c1237ce8e3dee39db6"
  ],
  [
    "(Pense em um barman, mas uma barra de milkshake, então sem álcool.) Eu sei como é bom receber uma boa gorjeta, e o quanto é ruim ficar duro.",
    "a679b8995b152043180625e1597557fb"
  ],
  [
    "Haha sim, eu vi muito na msia quando fui haha, talvez tenhamos ido para o mesmo lugar!",
    "f41c314890bf4f556ace3fb5c3267c76"
  ],
  [
    "Cada um dos cinco presidentes anteriores teve a capacidade de negociar acordos comerciais de longo alcance.",
    "e6bc72a38efa11677cc8f880286e5d5f"
  ],
  [
    "Conheça pessoas em ambientes públicos apropriados.",
    "a7e73f192384b3c6ceb1ce6c24cb7639"
  ],
  [
    "Esta topografia única permite colisões frequentes de ar quente e frio, as condições que geram tempestades fortes e de longa duração ao longo do ano.",
    "1f0dafd2ea841a8d27297b1ff22fe8ee"
  ],
  [
    "A beterraba e o leite também estavam muito saborosos.",
    "0e7ddee21495150f17125844584bff43"
  ],
  [
    "À noite, entrei com alguma dificuldade em minha casa, onde me deitei no chão, como tive que fazer por quinze dias, até que uma cama foi preparada para mim a partir de seiscentas camas da medida comum.",
    "e3e9b8d009051efae6f8b74a565e4a28"
  ],
  [
    "Não, acontece que aquele da parte alta da cidade estava fazendo uma piada.",
    "80cfab1747bd4aa1daba6fa653b9897f"
  ],
  [
    "NHRC forma um “grupo central” para proteger os direitos das pessoas com deficiência",
    "10dae20ceeee0a277dc2159cd6a0c35f"
  ],
  [
    "Quando chegou às ruas em 1831, o Michigan Intelligencer fazia parte de seu nome.",
    "cfba914aa50f9e4b59316148b93cb29a"
  ],
  [
    "Eles já têm o suficiente em seus pratos.",
    "cf1376d8095943b11e9c0a594851b0cc"
  ],
  [
    "arbustos de groselha; e onde há muito vento, eles não prosperam.",
    "72190cc3e76d6418614b03589d378256"
  ],
  [
    "Nigga vamos lá, mano vamos lá Wodie!",
    "8cd88d3ed844cd786d8b89ee273edafa"
  ],
  [
    "Na manhã de 12 de fevereiro de 1993, o primeiro dia da Feira de Brinquedos, Roy Wilson parou no estande da PlayWood e conversou com Clausi e Moore.",
    "23c2736eaf8ef6e120ccbfb9e2905629"
  ],
  [
    "Se você está procurando minha opinião pessoal, eu gastaria o dinheiro extra em um colchão Tempur, mesmo que apenas pela garantia.",
    "66d8b336b356293fbcb6c06dceafb29a"
  ],
  [
    "Hahaha mande alguns sms aleatórios e dê uma dica para ele que você quebrou o pulso:D hahaha sim, está treinando!",
    "311b2b609b23fdf446a0ca0b36a8a9ce"
  ],
  [
    "Ou vamos nos comprometer com uma economia que gera renda e chances crescentes para todos que fizerem o esforço?",
    "a4acb87f9735c9667902d05496f430bd"
  ],
  [
    "Converse com eles sobre gatilhos.",
    "4d7a24771677e1e6818b09ed7bb48d39"
  ],
  [
    "Em várias ocasiões, Gandhi creditou sua mãe ortodoxa hindu e sua esposa pelas primeiras lições de satyagraha.",
    "c85d3d4a3e0d4ac5641eda8692a3b574"
  ],
  [
    "Sério, é avassalador.",
    "d22d9014652b66f909a5c16269787b8f"
  ],
  [
    "'\nIsso não me ocorreu, - eu sou um rei simples, mas imediatamente vi a força do argumento de Sua Majestade.",
    "6a4727131b5eaf216edc639890ae3c85"
  ],
  [
    "Tudo bem, vamos ver quando você chegar aqui.",
    "35b4dd8784486bb37bc1a6f6b6e4202a"
  ],
  [
    "Plano BMC para resíduos médicos",
    "a0cf691976be15c72b1f71f59455cfd2"
  ],
  [
    "Cubra uma tortilla crocante com feijão frito, carne, alface, tomate e queijo e você tem esta salada mexicana",
    "a14013650e94a0de12c878117e3536c9"
  ],
  [
    "O que os grãos de soja e os vibradores têm em comum?",
    "0661664bdd4a461f05b10815b94a49bb"
  ],
  [
    "copyhold de sua casa estendida.",
    "2009c8d4b566aadc184666897f6a824e"
  ],
  [
    "E garota, quando você os coloca no meu",
    "116c1a157eb2dfa3e0169580eb6bda06"
  ],
  [
    "A responsabilidade da SI Trucking sob essa contagem, como subcontratante, seria necessariamente co-extensiva com a da Right-on-Time.",
    "7aed6cbf9f9d4cd0b6c02c5b871f17d5"
  ],
  [
    "Quando chegou o dia do teste, terminei minhas duas milhas com alguns segundos de sobra.",
    "f39a8d17f9e170d03d3bda4fbc7e852c"
  ],
  [
    "não de porque não, estúpido para ir sozinho",
    "5f7a994e92be59870de916cbe3734e05"
  ],
  [
    "Em um mundo mais interconectado, essa diversidade pode ser nossa maior força.",
    "268506d541be05eff7722c7558c87e1c"
  ],
  [
    "“Faça login no Secretbuilders.",
    "08e3b7121dffdbec690b328e4d4867ce"
  ],
  [
    "(Um batedor, particularmente aquele que é um corredor rápido, também pode tentar rebater para acertar.) Um bunt de sacrifício empregado com um corredor na terceira base, com o objetivo de trazer esse corredor para casa, é conhecido como um jogo de aperto.",
    "95a1d1f616b2adc66bc85943ce8cff25"
  ],
  [
    "O funcionário nem foi amigável.",
    "a0c7ce3579f1f76515739050b7bb63d9"
  ],
  [
    "Ele era um bom sujeito, isso foi!",
    "b15baffa4694fc7c18ee89bd81defaad"
  ],
  [
    "Algo sobre ratos de laboratório.",
    "aaffc0631006a4817a84dad4394f8ea0"
  ],
  [
    "Nerds do trânsito se preparam para a festa chata do túnel às 2h",
    "6caf4ae0eb886f380b12bac14c70a3fd"
  ],
  [
    "Frederick Douglass disse que esse partido político era o navio e todo o resto era o oceano",
    "d0da129939ffc9b4cf44ef1bbf39292e"
  ],
  [
    "Para que ele possa caber em uma nave espacial.",
    "0ebb03b2e720d08b8d50d761409b0db6"
  ],
  [
    "A partida do Sr. Shuttleworthy para a cidade, aquele velho e digno cavalheiro",
    "ab74d2fc67f47ff54799323b516446da"
  ],
  [
    "Isso me faz querer mais de você",
    "3e7f38ced305e2057fb0da31a8bb8976"
  ],
  [
    "Mas nem Roper nem Graham sustentaram que regras processuais específicas são necessárias para condenar menores infratores por homicídio.",
    "3f8aa746ba30e8ee4670bba847fe5ac8"
  ],
  [
    "É aqui que a normalidade da história para.",
    "0dc77c2f68d5e5de010716b96c23832f"
  ],
  [
    "Oh:) como sempre filme vijay ou é diferente?",
    "1101f09811df34cd91406332603f9e5f"
  ],
  [
    "Nunca um problema foi tão demagogado por seus oponentes.",
    "1e5c2f20eb8495d819674eff2778c513"
  ],
  [
    "Se você fez certo, não conseguirá mais ver arranhões.",
    "0bf6735af9eba33f99f18c57d57ffccd"
  ],
  [
    "Como uma ajuda para pegar e segurar a bola, ela assume várias formas para atender às necessidades específicas de diferentes posições de campo.",
    "aa630334e4bf26e6ccb357588db754c8"
  ],
  [
    "Pontos extras por ter uma cervejaria ao ar livre e uma loja de dois andares!",
    "05072bb88bae31a9719f8d59288bf589"
  ],
  [
    "Quando as pessoas observaram que eu estava quieto, elas não lançaram mais flechas, mas pelo barulho que ouvi, eu sabia que o número delas havia aumentado; e a cerca de quatro metros de mim, por mais de uma hora, houve uma batida, como pessoas no trabalho.",
    "dad1d35c6e2d7ce7313f75df0901514e"
  ],
  [
    "Estou muito, muito chateado agora.",
    "6ef9754794f8603319991eb7fb2877de"
  ],
  [
    "Nenhum PIL foi contra nós: CM",
    "feaa6afdc7a6322ea9375e2f9d596438"
  ],
  [
    "“The Jesters' Supper” foi apresentada pela primeira vez nesta cidade, onde você encontrará a “Última Ceia” de Da Vinci",
    "1233a768848d1ea02a1a53614e71ad01"
  ],
  [
    "A má notícia é que todo o gramado é feito.",
    "bbdf1c7a02017767a7a1903ae36c2b7e"
  ],
  [
    "sob as circunstâncias, todos nós fizemos para a porta, ou caímos",
    "23c8eed4dbce0b791edb0ffe627c4c15"
  ],
  [
    "Baby, baby, baby, huh, oh, eu te amo",
    "816c9dbabe01cdd903b64539003e9fbe"
  ],
  [
    "No entanto, essa obrigação tem seus limites: “não significa que, ao revelar um fato sobre um produto, seja preciso revelar todos os outros que, também, seriam interessantes, em termos de mercado”; uma empresa deve revelar apenas os fatos “necessários para que o que foi revelado não seja tão incompleto a ponto de induzir em erro”. Id.",
    "fb1c8de3493e76b90fcbb676ca38b438"
  ],
  [
    "A EA teve um golpe de gênio aqui com o sistema RIG, permitindo que uma interface de usuário necessária existisse, para Isaac estar ciente disso, sem quebrar a quarta parede.",
    "fd83425af480d58d0309f74144fa7993"
  ],
  [
    "Querida, estamos indo para a nossa casa de borracha",
    "22ea65a8a8dc3b248042d049c94497ef"
  ],
  [
    "As famílias de Oak Creek, Tucson e Blacksburg, e as inúmeras outras comunidades destruídas pela violência armada - elas merecem um simples voto.",
    "50c171f3651c538acb74dc5915fa4365"
  ],
  [
    "Dê ao seu filho a primeira pílula anti-ansiedade quando ele estiver completamente pronto para dormir.",
    "381b813fd1dc7936467c84632714968d"
  ],
  [
    "Rudgley levanta a hipótese de que a presença do composto alucinógeno DMT pode explicar as supostas propriedades intoxicantes de umm nyolokh.",
    "b2671849a73693aa2bcf2d13cbde537a"
  ],
  [
    "Foi o preço mais baixo quando pesquisamos na área de Boston, mas você definitivamente recebe o que paga.",
    "8ce0f1f1a0a638213e94abf1577560c6"
  ],
  [
    "Lá se ajoelharam e choraram as enfermeiras do Terremoto no chão de mármore; mas Jaqueline ficou um pouco afastada, muito pálida, mas não chorando.",
    "a0ec1caf68507316d45b78f3a37657b9"
  ],
  [
    "Oh, eu tenho que voltar lá.",
    "b3086642ae0733158011645528551cb0"
  ],
  [
    "O plano para eliminar gradualmente veículos antigos atinge o obstáculo",
    "df85faab9db08be3cc12ced2cc4d4a5d"
  ],
  [
    "O presidente Madison o promoveu a capitão em homenagem à sua vitória na Batalha do Lago Erie.",
    "be4b15b61f99dfa9b7c57b0f13ec7057"
  ],
  [
    "Esperei na fila por horas do lado de fora do clube ontem à noite enquanto o porteiro verificava a identidade.",
    "84f0e65090c8b4fc17d83a0ebc80f0f9"
  ],
  [
    "3. O Escritório de Emendas da Lei Federal de Políticas de Compras de 1979",
    "08dd75ee79a0eb4f6e832ca71763d26b"
  ],
  [
    "Ele começou um grupo ambiental local quando essas coisas ainda eram terrivelmente controversas; meu irmãozinho e eu éramos ambos campeões da causa.",
    "e5693c469d6fe3a1bc62164aac0151d0"
  ],
  [
    "LOL SIM, MAS NEM TODO VESTIDO QUE EU TENTO!",
    "cb4795fb2b6b53a0144e6a021e9c7c15"
  ],
  [
    "Logo após a tragédia de Columbine, o Congresso considerou a legislação de armas de bom senso, para exigir verificações de antecedentes de Brady nas feiras de armas, travas de segurança infantil para novas armas de fogo, e a proibição da importação de clipes de munição de grande capacidade.",
    "8785050727df65948a941ec073d3c304"
  ],
  [
    "Selecione a letra da unidade à qual seu PSP está conectado.",
    "4d42d65f21aa6895803f14c083cd3f54"
  ],
  [
    "Byron se viu sitiado por várias pessoas, tanto gregas quanto estrangeiras, que tentaram persuadir Byron a abrir sua carteira para apoiá-los.",
    "88eef087a48bef7aaacfdc8c8a56d33c"
  ],
  [
    "Eu sonho com a berinjela frita deles!",
    "11e773ec7b0f868ceba6117566425f84"
  ],
  [
    "Espere um pouco, ele disse, até a lua nascer, e então encontraremos nosso caminho com certeza.",
    "d30072854b5515ee0726cf9de76f31ed"
  ],
  [
    "Agora há alguma coisa em que você é realmente ruim, sabe, sexualmente?",
    "90e4128200729f4c093baa16c64c467b"
  ],
  [
    "O mistério do túnel de Toronto fica ainda mais bizarro",
    "5be8aeb06e1e5076e24d9c7a353757ac"
  ],
  [
    "Rhett Butler tem um caso de longa data com essa prostituta de Atlanta",
    "5151dad6ba63bf9e213c4ddad12e5f6d"
  ],
  [
    "Eu cortei meu cabelo ontem.",
    "f42a819d07fd309b8534a46853dd8ef1"
  ],
  [
    "Quando notei que ela estava olhando nos meus olhos e meio se virando para mim, senti meu batimento cardíaco disparar.",
    "923f2dd11f9383c1341a0aa17318a303"
  ],
  [
    "Há uma terra feliz onde vivem apenas crianças",
    "9e6563a1057f557869c805b385385395"
  ],
  [
    "A história legislativa da lei “não deixa.",
    "3b375d31045f641c4a5ed866dee8f26c"
  ],
  [
    "O fascismo é uma ideologia política em que corporações e outros grupos representativos (por exemplo, corpos de trabalho) trabalham juntos para o bem do todo.",
    "e194764f6eefa5d8c64bbaeb1b2f4a28"
  ],
  [
    "Ele disse que vou cortar até eu ficar bonita.",
    "91fdba211bac77a83f012dea581fbaf4"
  ],
  [
    "Vamos fazer agora o que tantos estados fazem para conter os gastos e o que 32 legislaturas estaduais nos pediram para fazer; vamos atender aos desejos de uma pluralidade esmagadora de americanos e aprovar uma emenda constitucional que exige um orçamento equilibrado e força o governo federal a viver dentro de seus meios.",
    "ed8dfc4c01e647f6c284fee4e5843bc1"
  ],
  [
    "Procure uma boca, língua e/ou dentes de formato irregular.",
    "8e2994f75eeffe16c2eb3b48650e6b09"
  ],
  [
    "A otimização adicional da reação levou ao uso de ciclooctinas difluoradas (DiFos), que aumentaram o rendimento e a taxa de reação.",
    "faaea1653e65aa4bccae061960fb3780"
  ],
  [
    "Os banheiros precisam estar atualizados e não estavam limpos.",
    "8c5ea2cc4ea0342bf509b92040b2ad15"
  ],
  [
    "Beauty ficou tão aterrorizada com esse sonho que na manhã seguinte anunciou sua intenção de voltar imediatamente, e naquela mesma noite ela se despediu de seu pai e de todos os seus irmãos e irmãs, e assim que ela estava na cama ela virou o anel em seu dedo, e disse com firmeza, Eu desejo voltar para o meu palácio e ver minha Besta novamente, como ela tinha sido dito para fazer.",
    "bff2e82b79fcb27c7a5d5b0bc91cb778"
  ],
  [
    "Vamos descobrir uma maneira justa de decidir quem vai ficar.",
    "4ed9df2f3b3f89a608ea92377e477879"
  ],
  [
    "O tratamento precoce da doença mental acelera a recuperação",
    "82d4003e5c2d17a59bffbecd31984815"
  ],
  [
    "Mesmo antes de Thomas Edison, Sir Joseph Wilson Swan estava entusiasmado com sua invenção deste",
    "e8c325013de7ea41bc6c18ca19a054a2"
  ],
  [
    "Minha esposa me perguntou o que estava na TV e eu disse poeira.",
    "f1612b829c78d9e24a74314083efddf9"
  ],
  [
    "Perto da raiz desse tronco estava",
    "dae70f6b4668067eb2e7813a1246764e"
  ],
  [
    "Garantido, eu posso explodir sua mente",
    "6ddfe3aeb5191ebb3aadedea633a9977"
  ],
  [
    "E esse é o ponto crucial.",
    "ec013914ba5f183eca04d1409f83c361"
  ],
  [
    "Você levará um mês para obter um w/d se você fizer isso.",
    "bf4e13bc8ad09b762398f79278af6274"
  ],
  [
    "Você tem novas descobertas mah lol",
    "99608b9e737870c591112071961f7f7b"
  ],
  [
    "E, meus amigos, devemos nos envolver, cada um de nós nessa preocupação.",
    "941296a2eca1f8abca9ff424045e3784"
  ],
  [
    "Depois de pronto, você pode começar a atrair seus alunos e professores!",
    "2a71e50263767600b84ac62ab1696527"
  ],
  [
    "* - As sondas de atividade, como as sondas nucleotídicas acil fosfatos (Kinativ™) que reagem quimioseletivamente com a lisina catalítica de > 80% de todas as quinases conhecidas, podem ser usadas para determinar muitos dos alvos quinases de uma molécula.",
    "6250094abf8c3fe0b069a694786ac1dc"
  ],
  [
    "De qualquer forma, a comida era saborosa (nossa festa estava feliz com a pizza de pato de Pequim, costeletas de porco, satay de frango, bruschetta e canneloni de frutos do mar) e o serviço foi rápido, atencioso e amigável.",
    "f5f39be09c71edce268d7c6f3615c41a"
  ],
  [
    "Ainda assim, ele ficou alarmado quando viu que o vasto corpo plano do Remora estava agora lentamente enrolando para trás, para trás, na fenda abaixo da colina; enquanto uma névoa úmida espessa mostrou o quão cruelmente ele havia sofrido.",
    "00c1067f9456aeb1abbb9815f41ed532"
  ],
  [
    "É porque... ele é lindo, e ele é charmoso, e quando ele olha para você...",
    "10a0eb8e41f312068d591a1a1055edfd"
  ],
  [
    "SC transfere 36 caixas de forragem para Jharkhand",
    "bd0c46b86a4eeeea388f5085da941d13"
  ],
  [
    "Paris (população 8.730) é a sede do Condado de Bourbon neste estado",
    "5c0f904f979911abd19e23cd5a1d0d8b"
  ],
  [
    "Eu me pergunto como ele chegou lá.",
    "fcab9c34c9ba685d08e8cffffde50566"
  ],
  [
    "“Dê-me uma rosa vermelha”, ela gritou, “e eu vou cantar para você minha canção mais doce”.",
    "0ddc2f944f86e3b29c19cf77764fcfec"
  ],
  [
    "Ah, sim, estamos chegando ao dinheiro (eufemismo)",
    "59a308debcd682fd670e2c2fbcb05c8b"
  ],
  [
    "em mandado de certiorari para o tribunal de apelações dos estados unidos para o circuito federal",
    "7bd6af7b3c856ae13ff085aa492413a8"
  ],
  [
    "Esta não é uma imagem estúpida, acho muito engraçada.",
    "7c1df418a0a39c711475fd1446553f68"
  ],
  [
    "Acho que você já tem e kou fu.",
    "f7d0bf2e0d5b54acce637139772a263f"
  ],
  [
    "Então, se você sabe ler, encontre alguém que não saiba.",
    "30d87b3898e98cb12ce4704f9bf3c7b5"
  ],
  [
    "Depois de criar suas ferramentas, comece imediatamente a minerar em uma caverna próxima.",
    "4a1c446764673d2c4d914b20f8862e44"
  ],
  [
    "* Slipway - um ALB desliza por uma rampa de lançamento direto na água.",
    "a32bcaee5513f54af28ca6a3f0c0a583"
  ],
  [
    "Os pratos especiais do almoço são refeições de bom tamanho, os preços são baixos, a qualidade da comida é maravilhosa.",
    "9cbc4f4e0caad03e4fdbda00070d42c6"
  ],
  [
    "Sua mãe, que, desde a morte do rei, seu pai, não tinha nada no mundo que ela se importasse tanto quanto essa pequena princesa, tinha tanto medo de perdê-la que ela a estragou e nunca tentou corrigir nenhum de seus defeitos.",
    "830ffe7dcb6e85a329d134e76f274b04"
  ],
  [
    "Sim, conversaremos no jantar.",
    "6d2148355b800d21726b6885254f397f"
  ],
  [
    "Local popular de inauguração de pizzaria em Little India",
    "ed265db50935f5183dba60e38d93a9e5"
  ],
  [
    "A profissão de Mary Prance em “The Bostonians”, de 1886, de Henry James, era cerca de 1/5 do sexo feminino em Boston na época.",
    "7db7e589135c2ce9ed3baa4d12823de0"
  ],
  [
    "Queria ser agricultor uma vez, mas acabou sendo o campo errado para mim.",
    "d50db74abb90467575ce40a4539bf213"
  ],
  [
    "“'O que você quer, pequeno Hans? '",
    "ed4c8036854388449bbdd08e92ed6441"
  ],
  [
    "Mas a evidência mais poderosa de todas vem da Décima Sétima Emenda.",
    "3250960e950fc7d4d112994c6272a856"
  ],
  [
    "No momento, eles estão apelando para as sensibilidades dos Baby Boomers, que são seu maior bloco de votação, e diante da progressão do tempo estão lutando mais e gritando mais alto para fazê-lo.",
    "1af1aca717f2a7821e42e59c419daaf8"
  ],
  [
    "Ela vai checar meu telefone, agora eu quero voltar a dormir também não posso.",
    "a7b7ae168b85db2839e535ec7a7c412c"
  ],
  [
    "A aliança Joining Forces que Michelle e Jill Biden lançaram já incentivou os empregadores a contratar ou treinar quase 400.000 veteranos e cônjuges militares.",
    "2f51c48adb3a16fcae13993c2f4b9396"
  ],
  [
    "Junte-se a uma causa maior do que você.",
    "c8c5ed2d2cc91068856c8e514b12869c"
  ],
  [
    "Os australianos indígenas são os habitantes originais do continente australiano e das ilhas próximas que migraram da África para a Ásia há cerca de 70.000 anos e chegaram à Austrália há cerca de 50.000 anos.",
    "1869e15b6fec881ed12f99cf093b6403"
  ],
  [
    "Eu também adoro o donut de bacon de bordo.",
    "95d746545f62aa4ea2912741e10c028f"
  ],
  [
    "Mas se Benson ficou irritado e sofreu com as observações de seus companheiros, não acho que possamos invejar o Príncipe Prigio.",
    "5fb549cc3dbda2dfe5b72c59511e73ec"
  ],
  [
    "Ohh, os fantoches Foster!",
    "e76a9e0e55f82b938bf7943e3555b9af"
  ],
  [
    "Uma grande adição à Biblioteca Robarts começa a tomar forma",
    "cb2946dc8f308388ccb95c92085352cf"
  ],
  [
    "Uncas, um jovem chefe indiano, é um herói deste romance",
    "e6518ed297ed81cbff4b95e073614a76"
  ],
  [
    "Meu professor muito gordo estava falando sobre a questão da obesidade na América.",
    "a393aa3f384c3a2c11f9ed1764a42dff"
  ],
  [
    "Depois de uma eternidade de pânico (2 minutos reais), ligo para meu outro amigo e contei a ele nossa situação.",
    "7164bd31782393b313ced0b1188e36a6"
  ],
  [
    "Porque eu estou pegando fogo, garoto pegando fogo",
    "8ce944c5bd274536f7fc978ac1919c99"
  ],
  [
    "Em 17 de janeiro de 2012, o AIRC aprovou os mapas legislativos finais do Congresso e do estado com base no censo de 2010.",
    "28cbde8f0ce2636236039604c1edf417"
  ],
  [
    "* Colocar a regra de 75 por cento na lei estadual dá ao Departamento de Receita poder sobre uma linha distinta entre restaurantes e bares.",
    "da667cfe7993885a7030ea803ea23d75"
  ],
  [
    "Acabei de ouvir Fish RU GUO YOU YI TIAN na MTV, v. legal!",
    "c0a0f95b9f8d287d914f84d7927e61e5"
  ],
  [
    "Mas sabemos que a resposta deveria ser.",
    "15cb172ab26eb1ed59f417c6cf9486aa"
  ],
  [
    "Abra a janela da sua mesa de artesanato.",
    "cc474b634b6d7b1287ae86f991708901"
  ],
  [
    "A bacia de Los Angeles e a área metropolitana também correm o risco de terremotos de impulso cego.",
    "08a9b979ec6d3517cfc6d674ca7d82fd"
  ],
  [
    "Este b* tch decidiu que era um ótimo momento para fazer 10 bebidas de bar, passando por mim umas 20 vezes e nunca olhando para mim.",
    "799cbe33f35a65da65a53e81bb56d494"
  ],
  [
    "Ele examinou todos eles, levantou-os e cheirou-os, e disse finalmente: Essa geléia parece boa, pese-me quatro onças dela, minha boa mulher; e mesmo que seja um quarto de libra eu não vou ficar nisso.",
    "a664c9bc390cb7734d006a2a06b22176"
  ],
  [
    "Há muitas teorias que não deram certo.",
    "03e8765258a825a0480f58d557280a3e"
  ],
  [
    "As 15 melhores bandas para pegar na NXNE 2016",
    "8605797737fc8074473495bd6df55434"
  ],
  [
    "Grande parte da avaliação e planejamento de inteligência é feita na sede da CIA nesta localidade da Virgínia",
    "09a6f594629fff8e235c9f45f836d3f6"
  ],
  [
    "Ou, como eu gosto de pensar nisso, me rendeu um divórcio",
    "7e08fa9fc18ad2c51c83061a00937497"
  ],
  [
    "Eu e um amigo muito próximo estávamos voltando para a casa dele para basicamente viajar durante a noite.",
    "46d09f91b6af4def79c0a1ea213cdfda"
  ],
  [
    "A indústria americana de bagre foi fortemente impactada pela venda desses peixes sob o nome de bagre: as vendas de bagres domésticos caíram significativamente e os criadores domésticos de bagre foram forçados a baixar seus preços.",
    "3bd8b39aab5d4109be029d0f076a7be9"
  ],
  [
    "Existe alguma maneira de você diminuir o tom dos primeiros parágrafos?",
    "7159021584085d2dbd84a09ebb608847"
  ],
  [
    "Podemos me encontrar lá fora.",
    "e20f178c5784c229573990596b1832cd"
  ],
  [
    "Daremos novos créditos fiscais para empresas que contratam e investem.",
    "78a314f3ccc6e27f6408b9d56fc621a9"
  ],
  [
    "Foco na engenharia forense.",
    "38cabf85e6acb8c9953500387d29eca9"
  ],
  [
    "O Toronto Star endossou o NDP para a eleição federal de 2011, afirmando que sua plataforma “coloca as pessoas em primeiro lugar” e que Jack Layton conquistou a confiança de muitos eleitores.",
    "c7f447277de001555267d33c36c40ecc"
  ],
  [
    "Maldições para disparar na montanha!",
    "bfb905c30b666cf358ae7c15a7111d5d"
  ],
  [
    "Isso aconteceu uma vez, e aconteceu duas vezes, mas então o homem se cansou de perder sua colheita, e disse a seus filhos — ele tinha três deles, e o terceiro era chamado Cinderlad — que um deles deveria ir dormir no celeiro na noite de São João, pois era absurdo deixar a grama ser comida de novo, lâmina e caule, como tinha sido nos últimos dois anos, e quem foi assistir deve manter um olhar atento, disse o homem.",
    "ec1ebba81f3f549e9f03e1a7628d006e"
  ],
  [
    "Porque a paciência é o caminho para entender o que... é a chave... para um coração feliz.",
    "11260250a7245a926cfc1be56b6ab971"
  ],
  [
    "O mais novo rosto triste de Drake causa frenesi internacional",
    "e8c3b39c551f6766409af314446d2b27"
  ],
  [
    "Em Gênesis, ele perde uma roupa para seus irmãos e outra para a esposa de Potifar",
    "ef40079879aebd561bdad4464d90862d"
  ],
  [
    "Fui ver o pior curador de fé de todos os tempos na noite passada.",
    "ccffab47bd41341929b405704aa51f7b"
  ],
  [
    "Foi feito com minha namorada, que também nunca tinha feito isso.",
    "12f5dee77bbfa4ac53b4ab0030e68846"
  ],
  [
    "Mais um acidente indecente",
    "bef3f99ac9db67e6bdf300965ed8b1d5"
  ],
  [
    "Pelas razões apresentadas pelo Juiz Scalia, duvido seriamente que ações judiciais sejam “petições” dentro do significado original da Cláusula de Petição da Primeira Emenda.",
    "7f74d52ffd62bb51803570c1500be810"
  ],
  [
    "Todo mundo tem sua própria cruz para carregar, não presuma que seu trabalho é menos estressante do que qualquer outra pessoa.",
    "5d86e7d40777f0571e0ee2d9e1008b83"
  ],
  [
    "Haha acabou de voltar de cortar e comprar o almoço!",
    "d49a1cb8225a4d615eed904633ab0ec5"
  ],
  [
    "Então junte-se ao resto do país.",
    "15f88016fff237d3b0411e64d2021ac4"
  ],
  [
    "Altere o valor para 2.000.000 e congele-o.",
    "5c46b3cdf75a53e8c01c50ea62db91d1"
  ],
  [
    "Em 29 de abril, Cook e sua equipe fizeram seu primeiro desembarque no continente do continente em um lugar agora conhecido como Península de Kurnell.",
    "32d050ce3beca7b4696dfaf11522c587"
  ],
  [
    "Os sabores do sorvete são incríveis!",
    "c55d7fe7b51dc999f62ce0e188b37caf"
  ],
  [
    "Eu deveria vir aqui pelo gigante, e exigir o imposto para ele - disse o filho do rei.",
    "2723c7160955875bda71fed3b5dd193a"
  ],
  [
    "Não faça isso comigo, de novo.",
    "acf1dae1a5767fcc3fce75c0f1a8f630"
  ],
  [
    "Os celulares podem causar um acidente.",
    "f86510a42b264f9988767a061efce011"
  ],
  [
    "Um jardineiro é um suporte decorativo para segurar estes",
    "00d3549babbd4b816659a99f9d4c0982"
  ],
  [
    "A polícia disse que ele se superou.",
    "08b9e9edac975c421974a00a940d155f"
  ],
  [
    "ou qualquer outra pessoa aqui, por falar nisso.”",
    "b0f8a1c608fe7c423910db4624a6198e"
  ],
  [
    "Cansado de ter que trabalhar como balconista de posto de gasolina",
    "4c800a83624b4783e45e5e478800276e"
  ],
  [
    "Pode ser específico ou geral.",
    "03f9430d6104becf7c8bb4d82f2acbc5"
  ],
  [
    "Pegue uma camiseta velha e fina ou um pano de microfibra muito fino, puxe-o firmemente em torno de uma borda do cartão e insira-o e puxe-o cerca de 10 vezes ao longo do comprimento dos pinos.",
    "010d58434b93af4d95add9192cded9e6"
  ],
  [
    "O povo americano não se impressiona com truques; eles são mais espertos nesse ponto do que todos nós nesta sala.",
    "b9d3e8953607fbc3fc43062e59f87c22"
  ],
  [
    "Se você está procurando jogar um jogo juntos, junte-se a um amigo para trabalhar juntos para vencer.",
    "d034d16c97ae15812f43c1d50edec6e7"
  ],
  [
    "Muitos foram projetados para ajudar a comunicação humana (por exemplo, Interlíngua naturalista, esperanto esquemático e a linguagem artificial altamente compatível com lógica Lojban).",
    "9e3ae434025b9143ad08969bf68345ca"
  ],
  [
    "Se você passar vários dias no resort, é provável que eles se lembrem de você, de seus filhos e de seus sabores favoritos.",
    "f2fa2976a5772120b7bd0681364c1722"
  ],
  [
    "A fada Paribanou estava naquele momento muito trabalhando duro, e, como ela tinha vários fios de linha por ela, ela pegou um, e, apresentando-o ao príncipe Ahmed, disse: Primeiro pegue este fio de linha.",
    "0fb1fc02896e258abeba2a933a00fa22"
  ],
  [
    "Tudo bem, vamos uh, vamos trazê-lo de volta e tentar de novo.",
    "1b4c244913935635c3a4a125a6a1644b"
  ],
  [
    "Você precisa ser milionário para morar neste novo condomínio em Toronto",
    "fa2f643f12f75643da5923fbf20de8ec"
  ],
  [
    "Samoa tem 2 línguas oficiais: Samoan & this",
    "cc5493cd27e0c458389b340de544d32f"
  ],
  [
    "Porque a atmosfera não estava certa.",
    "3520794c6b80688061939bcc0005f27c"
  ],
  [
    "mundo; e como as imitações feitas pelo anão foram suficientes",
    "56b7a2928f6e66742f8719f22edc8732"
  ],
  [
    "Eu derramei todas as minhas bolas de gude!",
    "8908aa0828404f78bf6aaac68bcd48d3"
  ],
  [
    "Essa determinação factual, como todas as outras determinações factuais, deve ser revisada para um erro claro.",
    "9709d6c4f293bf511cfb6dcaddbce470"
  ],
  [
    "Para mim, r/WTF é essencialmente uma subseção de r/funny.",
    "0a981bb649065923a591024f848255d2"
  ],
  [
    "Um garoto depois de ser espancado por sua mãe ficou frustrado e ficou de fora.",
    "07ed13dc1e2c8cc5dd91d1a9091dcd20"
  ],
  [
    "Defender nossa liberdade, no entanto, não é apenas o trabalho de nossos militares sozinhos.",
    "ecdc3f1fdddbafb699e68d7cdf13f82e"
  ],
  [
    "Nas configurações de Força descendente, defina a força descendente dianteira para a configuração mínima e a força descendente traseira para a configuração máxima.",
    "3c81f8066a9261b95b2f41f59f7e8a73"
  ],
  [
    "* Stanley Sandler: A Guerra da Coréia: Uma Enciclopédia.",
    "b7474bb39c4f9c978ed417687211b2a4"
  ],
  [
    "A comida no restaurante era boa e o serviço em todos os lugares da propriedade era excelente.",
    "685b46263880676c69c586c1a9341361"
  ],
  [
    "Ambos os lados agora o atacam em ambas as mãos, e os pés o chutam severamente.",
    "8fd16b186968080ba0150969a5fde90a"
  ],
  [
    "Oh Deus, dói até mesmo brincar sobre isso.",
    "ad29029c5ffd494d352b778ac51ee3f1"
  ],
  [
    "Serviços de saúde ferroviários sendo descarrilados",
    "e24d460c37a6b81e08d70d348d2bbd00"
  ],
  [
    "Em sua quinta viagem, seu navio é destruído por gigantes pássaros míticos furiosos chamados rocs",
    "181cde52946158382891bedd549e2e7e"
  ],
  [
    "Estou farto de pessoas mentindo para mim.",
    "b8283fee218bd8c4f3142c61cdf92d7a"
  ],
  [
    "“Isso é verdade como a luz”, afirmou Christopher Twink.",
    "f8d9dae29322167994980a7332a4afe4"
  ],
  [
    "Venha sozinho, não precisamos de atenção",
    "2f94c362992d99217405acd30000838f"
  ],
  [
    "Duas semanas depois, depois que ele foi entrevistado por um investigador da KBR, Hijazi enviou um terceiro e-mail para Mazon avisando-o para ter cuidado com o que disse a seus “ex-amigos no Kuwait”. O governo alega que Mazon estava de volta aos Estados Unidos no momento em que recebeu este e-mail.",
    "7ece155bf019b27f6e138122b8b47577"
  ],
  [
    "Se você não fizer isso, então você vai afundar e então ninguém tem um emprego.",
    "248e74c6dcfe297954875c3da480168a"
  ],
  [
    "Meh, você vai publicar um trabalho realmente sério um dia e as pessoas vão pesquisar você no Google",
    "d20f22e06963d1218a6c2c35eef03b1c"
  ],
  [
    "Poderíamos economizar tempo e melhorar a eficiência adotando orçamentos de 2 anos.",
    "0e16d15bf3c8861c4d86de657d9133ee"
  ],
  [
    "Resistir a testes de questionamento t",
    "37515a773a7f08c3fe2edf2c21d9b440"
  ],
  [
    "Ele jogou futebol americano universitário na Texas A&M University e foi convocado na décima quarta rodada do Draft da NFL de 1960 pelo Washington Redskins.",
    "38c0306a121680a57925960b136dc485"
  ],
  [
    "O garçom esqueceu de trazer meu prato de salada e só deixou a saladeira grande na mesa e disse que voltaria com o prato.",
    "bb9373ad1633eda4748d56ba274f78e9"
  ],
  [
    "Posso não te dizer por quê; como ouso confiar minhas angústias a alguém?",
    "09092c307e3102697361142997a95624"
  ],
  [
    "Bem, de qualquer forma, espero que possamos ser amigos.",
    "4f3d919e6922a035a910703e3c7c4c2a"
  ],
  [
    "4 novas estações de trem GO chegando ao lado leste de Toronto",
    "ed5b0243f8b8d8e3c2a8aa735b3b1296"
  ],
  [
    "Oscar e Felix eram um “estranho”",
    "18f1f8d442c564b3db20c23693108bd3"
  ],
  [
    "Eu finalmente parei de beber para sempre.",
    "83bc2152d000862fbb74da50ef8a94a4"
  ],
  [
    "Seu violino possivelmente teve mais a ver com o fascínio que ele",
    "89ebb6c2ad0639f30b4d612dc419557a"
  ],
  [
    "E eu sei que te faço chorar, mas garota, meu amor é verdadeiro",
    "7c8add6e9b2a2bc30d7acefad5b884ee"
  ],
  [
    "O tribunal distrital se recusa a decidir sobre suas moções para arquivar a acusação até que ele apareça pessoalmente e seja acusado, e Hijazi assume a posição de que, na ausência de um tratado de extradição ou qualquer outra fonte de direito, ele não tem obrigação legal de viajar para os Estados Unidos e se submeter a a autoridade do tribunal distrital.",
    "4ae214d473723ebc67516de60c8be496"
  ],
  [
    "Acho que não ajudou o fato de alguns amigos meus arrancarem suas camisas, se ajoelharem e começarem a se curvar ao helicóptero.",
    "f3238784945126e05670b922e853cf1c"
  ],
  [
    ":-)\nNão venha agora... eu ainda estou dormindo... você vem à noite.",
    "5ea5381b24189b8f5d41ad871325c039"
  ],
  [
    "Sim, Gramm-Rudman-Hollings tem sido profundamente útil, mas vamos pegar seu objetivo de um orçamento equilibrado e torná-lo permanente.",
    "4c0a5180f3dd7ae1a2ddf94b741d7bb5"
  ],
  [
    "Monitore sua resposta ao conflito.Em tempos de agitação, você pode notar que suas respostas estão inflamadas e você se sente na defensiva.",
    "a4089543f80b86f3deef18144e8351e9"
  ],
  [
    "Em um exemplo disso, uma RNA ligase foi criada a partir de um andaime de dedo de zinco após 17 rodadas de evolução direcionada.",
    "998f3da8977c746a7ef00bf0813ed798"
  ],
  [
    "A comida é um pouco cara para o que você ganha (essa é a única razão para 4 em vez de 5 estrelas)",
    "b31fc7038a228c3b8b9ab8a13d9b7ca9"
  ],
  [
    "A evidência de Benson foi tirada primeiro.",
    "f9d06a8c35cb4c56c9e0bffead0441ff"
  ],
  [
    "Para que possamos ser amigos que dormem juntos.",
    "0789df1719652cf309da2b17296450c0"
  ],
  [
    "Delhi buscará extensão do prazo de GNV",
    "95c13d2454c7bd52da35ad719d0009bd"
  ],
  [
    "Absurdamente, Tom Stoppard re-dramatizou essa dupla shakespeariana, amigos da velha escola de Hamlet que se tornaram espiões",
    "b448ed086b224982320231ab8ef9bb52"
  ],
  [
    "Eu acho... portanto, eu sou solteiro.",
    "c2e0ff2d6521a38f000fe5f31203c96e"
  ],
  [
    "Seu encontro foi um pouco mais tarde do que o da antiga banda de quires de Mellstock",
    "da5e0ce7f8e4031d194ab0dc29e23ae7"
  ],
  [
    "Acho que meu destino foi traçado",
    "c7b97be2b4b83725a3c80a4a50239d26"
  ],
  [
    "Além disso, respeitar a escolha da lei das partes é totalmente consistente com os propósitos da FAA.",
    "9181817a7827f75bcb9d8dd448cc76f4"
  ],
  [
    "Seu histórico é incrível e está fazendo um jogo Adventure Time e quando eles foram anunciados como desenvolvedores para ele, as pessoas estavam torcendo.",
    "1f2a74ad9e05ed4f3511a271aca3ad81"
  ],
  [
    "No final, ela ainda pode vomitar, mas está tudo bem.",
    "796b9187de1e27254d9e0e4bb8a35da4"
  ],
  [
    "Agora isso é uma verdadeira reforma da previdência.",
    "90245e7ce39dd6399c8f84eacd353d2c"
  ],
  [
    "Chegue perto de Vexen e lance Reflega quando seu HP atingir 3 barras.",
    "bb708eb73b2706e9dae93ff5666378a6"
  ],
  [
    "Os canalículos irradiam para a borda do lóbulo do fígado, onde se fundem para formar ductos biliares.",
    "19ae208b1e60292ee2a7499e6544f900"
  ],
  [
    "Você acha que talvez a grama seja mais verde, e mesmo que não seja, você realmente gostaria de saber como é, do outro lado da cerca.",
    "753f4f386f35e8d7df9d05ce2d10f570"
  ],
  [
    "Ambos eram tão desagradáveis e tão orgulhosos que não havia como morar com eles.",
    "d02e28b46dd4570c2ec4a3a113cc8b51"
  ],
  [
    "Posso te ajudar com alguma coisa?",
    "5d7d9608139c93f99804aa8d9597f0e2"
  ],
  [
    "Cheques dados aos beneficiários de Rozgar yojana",
    "72ddd0997856598a0480b2678f7f4a82"
  ],
  [
    "Marinheiros deste país chamaram Taiwan Ilha Formosa, mas não a colonizaram",
    "dd513a55d51639a0c571a137f8bfc772"
  ],
  [
    "Quantos cristãos são necessários para trocar uma lâmpada?",
    "96be0b7cd79ffd941049048893e30992"
  ],
  [
    "Nossos amigos nos deram corda e nos girando no balanço, e quando abrimos os olhos foi como um colapso mental total, eu nem sabia dizer em que planeta eu estava.",
    "332399eeb01dbba6139dcd2710328692"
  ],
  [
    "Ah, você não é nada além de um destruidor de corações,",
    "c214e95c8234721dbf0f9a221cd9eebd"
  ],
  [
    "Como a MGI operava 40 farmácias no momento da apropriação indébita, a MMCS propôs uma indenização por danos compensatórios de US $2 milhões.",
    "e8ddf2ee5b976e82aa243dac079fdfd6"
  ],
  [
    "Também havia um grande problema com as capas de corte que nos foram fornecidas não sendo grandes o suficiente para a circunferência de seus pescoços.",
    "a23a607db63298783c5857dbad61e41c"
  ],
  [
    "Haha, está tudo bem, não é bom, então dun desperdiçar dinheiro bah!",
    "56b54c54401daad7053ff33d25fa6363"
  ],
  [
    "E declaramos nossa própria intenção: a América apoiará os aliados da liberdade para apoiar movimentos democráticos no Oriente Médio e além, com o objetivo final de acabar com a tirania em nosso mundo.",
    "6ac16932811ad8e6b13c8bd4d7f4004b"
  ],
  [
    "Consuma quantidades moderadas de grãos.",
    "d7d8c740bb0dd692c4f39e458310e28d"
  ],
  [
    "Os promotores imobiliários com sede em Glasgow ameaçaram repetidamente vender o Stark's Park para habitação em uma tentativa de encontrar um comprador para sua participação de 50% no clube e, após meses de disputas legais e financeiras, um acordo foi fechado com sua empresa, West City Development.",
    "ab047246b330f6be311b1cbe30d8a8cf"
  ],
  [
    "Extenso menu de bebidas com muitas variações sobre um tema - sal de pimenta vermelha temperado misturado com sal de borda usual em suas margaritas como exemplo.",
    "4f0ae4f53a56712d2cbfdb4604a7f0d6"
  ],
  [
    "Quando o velho rei foi levado para o túmulo, Trusty John disse ao jovem rei o que havia prometido a seu pai em seu leito de morte, e acrescentou: E eu seguramente guardarei minha palavra, e serei fiel a você como fui a ele, mesmo que isso deva me custar minha vida.",
    "ff65468a898ce006c5cf384ac1e27919"
  ],
  [
    "Dez dólares dizem que nunca mais vejo aquela mulher na minha vida.",
    "d49109433ef987ff2c652201ebd8cdbb"
  ],
  [
    "Como os dentes de hipopótamo são feitos disso, eles não amarelam e já foram uma fonte popular de dentes postiços",
    "bfb1be29c1c56958a29971325ac6276c"
  ],
  [
    "Um homem levou uma companhia aérea ao tribunal depois que sua bagagem desapareceu.",
    "e55679b2ac00f713ed5100d0e3e8488e"
  ],
  [
    "“Havia algo muito estranho na morte de William — muito estranho",
    "8e4260627c2dbdfe9f7a00235c49a960"
  ],
  [
    "Por favor, você sabe que me deixa louco",
    "66858448a259cf5f6acd598a0e5ec10f"
  ],
  [
    "Por recomendação do Vice-Presidente da Global, um subcontratado chamado Burt Quint foi contratado para realizar as duas primeiras categorias de programação.",
    "d51c0f7379af54d79c627e699bb89a5b"
  ],
  [
    "Ele está preso sem possibilidade de liberdade condicional, e isso ajudou muito na recuperação emocional.",
    "2a71cd810d7543d019b1e5d3aed5a24f"
  ],
  [
    "LOL SIM FOI SUPER ALEATÓRIO HAHAHA.",
    "25ba40f12a383ea88c2d75150441e610"
  ],
  [
    "O tempo e a distância dos eventos de 11 de setembro não nos tornarão mais seguros, a menos que ajamos de acordo com suas lições.",
    "062a81ff4e96e9ccda8acc58cb7154a3"
  ],
  [
    "Compre essas coisas ou plante-as no seu quintal.",
    "8163fbf3fc42dd08ec077e59ac6ac225"
  ],
  [
    "Seu pai logo se juntou a eles em seus alojamentos na Queen Street, mas o casal se separou rapidamente.",
    "4177712f43555a162687cde033f6806e"
  ],
  [
    "Eu não vou lá há um ano, então talvez a gerência tenha mudado?",
    "067adb1a5c31f084bbfc33d6a4f0821a"
  ],
  [
    "Mas a princesa pensou que ela nunca tinha visto um cavaleiro tão bonito, e enquanto ele estava subindo ela estava sentada pensando, Oh!",
    "d2db03a49c45bde027bc45a7418b609e"
  ],
  [
    "Ok, cada equipe responderá a dez perguntas.",
    "eefdb7c319da8bcd03391873ff41e90d"
  ],
  [
    "Novo projeto de lei propõe loja de cerveja artesanal para Ontário",
    "b2972446b77f6255e8dd995a3df8c13c"
  ],
  [
    "No telefone e na conversa, esses números significam informações",
    "70a85c2ee46c6e9cbdf6f612d8b2b68b"
  ],
  [
    "O barman diz: “Desculpe companheiro, nós só temos avião",
    "922faabb1d06ab55f54504bb8f82ee56"
  ],
  [
    "Mas o melhor é que os visuais ainda estavam aumentando em intensidade.",
    "df7454288f5f680ae3ac3a09f6fb15ac"
  ],
  [
    "Mas eu simplesmente não estava ouvindo",
    "39f830138c10b2d42d69221053054951"
  ],
  [
    "Uma vez que as cláusulas de arbitragem em questão aqui se enquadram no escopo da Convenção de Nova York, o tribunal distrital errou ao se recusar a ordenar a arbitragem, alegando que não tinha autoridade para fazer cumprir uma liminar no exterior.",
    "d85271a75ecd1fa0cfebf893a3eebb87"
  ],
  [
    "Eles eram pequenos fogos de artifício que acabaram de fazer um estalo decentemente alto no final.",
    "4965bf6e400ad16bfb9b7814bf87ae19"
  ],
  [
    "Yun, se eu não conseguir, você ainda vai? Jos me disse que eles vão mohmd sultan, taxa de cobertura 12bucks.coz meu jantar é bem tarde, abt 7 mais.",
    "a508cad6cfa7777ff8005f7a9afb646f"
  ],
  [
    "Para preparar a América para o século 21, devemos aproveitar as poderosas forças da ciência e da tecnologia para beneficiar todos os americanos.",
    "4b2916ba6f311954f54e3087b12128fc"
  ],
  [
    "Compre dextrose e maltodextrina online.",
    "6002a8c0419e8c20619f617268a08b62"
  ],
  [
    "Os locutores play-by-play foram Gene Elston e Dewayne Staats.",
    "754f47df1212db71a2b0dea54dc8c3fe"
  ],
  [
    "Definitivamente não vou pedir comida agora.",
    "1596a01b0126518ffdd6ee00a9b57f2b"
  ],
  [
    "O Gato Preto e os Irmãos!",
    "0c9dcc80279684785e9fd0ee70958bcc"
  ],
  [
    "Joey, querido, você foi fabuloso!",
    "62c55645671cb4a0280c9146b449d6f4"
  ],
  [
    "Milhares são esperados no ACC neste fim de semana para uma grande noite de luta",
    "144123df6f7d705eb140eda79f739b9b"
  ],
  [
    "Daniel Stern & Joe Pesci interpretaram os assaltantes que atormentaram esse jovem ator quando ele estava “Sozinho em Casa”",
    "8fa8d0748df87d0384b43705e8f52100"
  ],
  [
    "Essa piada é tão sombria que espero que não seja baleada pela polícia.",
    "b06318d5af682153e78d83497810c63d"
  ],
  [
    "E eu vim ao seu encontro como você me pediu",
    "e3ac531ff80eb76fec82e800d3f1fc92"
  ],
  [
    "Ela disse: olha aqui, eu sei que você é um garoto do rock.",
    "773638f96618f63e18aa68acc0f1c481"
  ],
  [
    "Em 2006, eles começaram a relatar que havia problemas de reembolso “de tempos em tempos”, também observando que várias companhias aéreas regionais haviam decidido não reembolsar ou estavam avaliando o problema cuidadosamente.",
    "2c1e335d85b60faa99afa57937b464e0"
  ],
  [
    "Não posso dizer que vi nenhum estudo científico mostrando que isso melhora ou prejudica o serviço em geral.",
    "b010b25292935b1d6160e5252e544c8d"
  ],
  [
    "Nós trouxemos para a sala LOL.",
    "676355c01d02b71bc2ec36c49e498b79"
  ],
  [
    "Se os líderes do Irã não aproveitarem essa oportunidade, serei o primeiro a pedir mais sanções e estarei pronto para exercer todas as opções para garantir que o Irã não construa uma arma nuclear.",
    "5b7c2db79f476eda632806884cde7b6b"
  ],
  [
    "Instale o software e abra o programa.",
    "6190accc72aec989ba10cb5a09323cad"
  ],
  [
    "Em 1939, a Little League Baseball foi fundada na Pensilvânia.",
    "f1e586e598a5cbdc90226147ace37397"
  ],
  [
    "Eu sou definitivamente um conhecedor de almôndegas, e este foi o melhor até agora em Boston.",
    "275f383d33142297a54409e37e444f73"
  ],
  [
    "Mas você já tem tanta carne, respondeu sua esposa, você não tem ocasião; aqui estão um bezerro, duas ovelhas e meio porco.",
    "6ceb4799e1a94b47709531b7d75b5906"
  ],
  [
    "Dan acabou de se mudar para baixo.",
    "61248dda6b62727763d92449c7acb7dd"
  ],
  [
    "Motim pelo assassinato de motorista de ônibus: 27 presos",
    "7e50ad32fb81b159f8c5ea9031552cde"
  ],
  [
    "Seu álbum de estreia na grande gravadora de 1988 foi “Y Kant Tori Read”",
    "413781dcafeafa7c16d561466bd36b3b"
  ],
  [
    "Nunca crescemos de verdade, só aprendemos a agir em público.",
    "dc54282fa42ec3a0a37dcca261e7934b"
  ],
  [
    "Eu adorava o happy hardcore quando estava rolando de qualquer maneira, e espero estar rolando em breve.",
    "d0771f7dd4cc6470714ac20023b4267b"
  ],
  [
    "E eu não quero ser seu amigo",
    "8fe89f23d8c81195213f8874ed73ab8f"
  ],
  [
    "Existem vários métodos de revisão das questões da Categoria 1.",
    "f66ec898c2e487df44dfbd1f69fe00c9"
  ],
  [
    "Fui contratado com a promessa de que eu tinha permissão para fazer o dever de casa no help desk, desde que isso não interferisse em ajudar os clientes.",
    "0e5650cabb1fe5254cddb3a68db100fc"
  ],
  [
    "Safar Dosti Ka Chalta Rahe, Suraj Chahe Har Sham Dhalta Rahe, Kabhi Na Dhalegi Aapni Dosti Ki Shaam, Chahe Aasman Harpal Rang Badalta Rahe.",
    "856eac311579a01609d1c775e1cef7c5"
  ],
  [
    "A combinação do aumento do custo dos cuidados com a falta de cuidados e o medo de perder os cuidados estão colocando em risco a segurança e a própria vida de milhões de pessoas.",
    "0443837d79151e9aeb3595ac6dc3c6a6"
  ],
  [
    "Feche o Minecraft Forge e reinicie o programa.",
    "1d548777892bfe805e4185f885a34e35"
  ],
  [
    "O filme de 2007, Gandhi, My Father, foi inspirado no mesmo tema.",
    "61a346943305dbf79faccbb4feb596dc"
  ],
  [
    "Então, acabamos indo para Prezza.",
    "cccb45710339a577fc85016bd2522e07"
  ],
  [
    "gritou o comerciante, se eu fosse cruel o suficiente para comprar minha própria vida às custas de um dos meus filhos, que desculpa eu poderia inventar para trazê-la aqui?",
    "40e11d6361e991640b9f62ba5200702b"
  ],
  [
    "Se você queria puni-los, você deveria ter feito eles ficarem aqui!",
    "cef677ef0eec984de60986a8a3dd8653"
  ],
  [
    "10 sinais de que você foi para o acampamento de verão em Toronto",
    "aaa3d41a1a4c2bc287a1a609f6df19a4"
  ],
  [
    "Essa técnica usa ondas de alta frequência e é frequentemente usada para visualizar fetos",
    "d2c50d7a4e64d3d2b771566f2f98aa7e"
  ],
  [
    "Tentei pegar neblina ontem.",
    "3ba9d62fc6bf36acf96f3607233b43b3"
  ],
  [
    "prazer apenas da apresentação, e que eles haviam pousado em alguns passos",
    "ce4f437ee1551b612a41b11c6ced4eb5"
  ],
  [
    "Preenchendo o céu com poeira e levantando pedras",
    "131bc54b9e46e2e7b985c285b593259a"
  ],
  [
    "O tribunal negou a moção, sustentando que Fraval renunciou à questão por não fazer uma moção com base nisso antes que o caso fosse submetido ao júri, e entrou com julgamento em favor de Chemetall.",
    "2745220f7f8114ddeec962c9c378e03c"
  ],
  [
    ": Pesadelo do tipo Inception envolvendo as criaturas de Alien.",
    "fc2eb9434309a190147434694eda309c"
  ],
  [
    "Ele não é tão feroz quanto parece.",
    "dfbeac47d07c6d60a2c88dc537589d91"
  ],
  [
    "Amanhã haverá pouco mais de 1.000 dias até o ano 2000; 1.000 dias para preparar nosso povo; 1.000 dias para trabalhar juntos; 1.000 dias para construir uma ponte para uma terra de novas promessas.",
    "2fcf255f37d112d772ea20ead3e8387f"
  ],
  [
    "Consuma um equilíbrio completo de proteínas e gorduras.Estudos mostram que comer proteínas magras como frango, carne magra, feijão e gorduras saudáveis encontradas em peixes, abacates, nozes e sementes promove a perda de gordura.",
    "fd5c48e4a8eba9d8135249c091bdfdf2"
  ],
  [
    "Uma vez que um jogador tenha completado uma aparição na placa, esse jogador não pode rebater novamente até que os outros oito membros da equipe do jogador tenham tomado sua vez no bastão.",
    "fca931a72ab97378eef7b2594aac4793"
  ],
  [
    "Javali, bisonte, hambúrgueres de alce!!!",
    "6a43c827e38e25b090de000a85fcb6b7"
  ],
  [
    "Seria uma visão muito boa, disse essa malcriada siriga, me ver tirar água.",
    "1ddbef6ce14f55836c80a0f9f3619b92"
  ],
  [
    "Desculpa, acabou de dizer que é a Rachel?",
    "15e2bc6e981a8a9376e7312970e97a25"
  ],
  [
    "HC para ação contra violadores de regras de permissão",
    "87c3b860959ddb70bc3c17010e31e9d2"
  ],
  [
    "Em junho de 1783, Lakagigar começou a expelir lava nesta ilha do Atlântico Norte e não parou até fevereiro de 1784.",
    "dede9c38fe5bb3ecea3b5573585834b4"
  ],
  [
    "Ele ficou muito apegado ao seu trabalho.",
    "8a60db940f4dc375f0b9880b9a53ec94"
  ],
  [
    "Eu estava sempre presente nos castigos de Toby,",
    "4e623a02630469327c0a6f5ad0ebdc99"
  ],
  [
    "S., em 365; tornou cada um deles “um órgão eleitoral” encarregado de desempenhar essa função com a exclusão de outros participantes, ibid.",
    "1c6fdf6c371c1a195cc4d11bcf223f95"
  ],
  [
    "Começamos a tentar “agradar” a Deus por meio de atos de sacrifício.",
    "be7d7459e46229deb5dbdeb6929dd9b7"
  ],
  [
    "Oi:) cts employee, como você está?",
    "f6a3feaafdf590ad3830ffc8998db475"
  ],
  [
    "E, em segundo lugar, avançará claramente a causa da paz na Ásia e promoverá a causa da mudança na China.",
    "8690fab9be8e59d31903791eaaedbfe2"
  ],
  [
    "Clique em Minecraft Realms.",
    "0d6540e74703def7c277d165f597e6d7"
  ],
  [
    "Toronto é um centro internacional de negócios e finanças.",
    "50d818ad9858bb8d3691903163b326b9"
  ],
  [
    "As acomodações são mais do que adequadas.",
    "5dafc2926095f1a05f2aa58dfe251425"
  ],
  [
    "Voltei imediatamente para a cidade em busca de ajuda e, depois de uma enorme quantidade de trabalho, consegui levar meu barco ao porto real de Blefuscus, onde uma grande multidão de pessoas apareceu, maravilhada ao ver um navio tão prodigioso.",
    "9d7945e97640f5ed16468a24d7193748"
  ],
  [
    "Pai, então o que temos que fingir que somos casados?",
    "68531a780277ce4bc6f077fa5378e0e8"
  ],
  [
    "A polícia não tem kit para testar o uso de cocaína",
    "263c26e0c8521f6b55e5c1b59eb235f4"
  ],
  [
    "Este artista e ornitólogo conhecido por seu “Guia de Campo” morreu aos 87 anos em 1996",
    "7705c81a03ac000cd253a7e687ce7f71"
  ],
  [
    "O YouTube mudou drasticamente minha atenção de cerca de três horas para três minutos.",
    "60f261fc16d8af9e3376cca853bfd7e5"
  ],
  [
    "Enquanto eu continuava a olhar para o espelho, fiquei incapaz de distinguir em que lado do espelho eu estava, e senti como se estivesse lá dentro olhando para fora.",
    "939ea3cbb555c7f227a27de31721511e"
  ],
  [
    "Sim, eu sou do lado sul, sua boca larga",
    "34e3641b2c2ebb2637a3647effd78e05"
  ],
  [
    "Finalmente, eles sustentam que os júris devidamente instruídos quanto à aplicação do padrão de evidência clara e convincente podem, e muitas vezes o fazem, encontrar uma defesa de invalidez estabelecida.",
    "6b6397c6eb23b4a1ecf40d9fc21cf618"
  ],
  [
    "Estou saindo do assunto, o ponto é que funcionou para mim e segue as práticas de uma das formas mais eficazes de terapia conhecidas.",
    "0fd80ec816c35352f043e7374fdc6e13"
  ],
  [
    "Conte-me! De que horas a que horas?",
    "23374e4407838e128ba3e9a0e3f98302"
  ],
  [
    "Ela nos lembra que, em sua resposta a essa atrocidade, o povo de Oklahoma City levantou todos nós com seu senso básico de decência e comunidade.",
    "a2440c4f5a6deba954aee731eb8f1a29"
  ],
  [
    "Pratique suas conversas: saia e socialize.",
    "a3d664fc479d83b61d7997a0c2b4689a"
  ],
  [
    "Somente em 2003, de acordo com dados do governo estadual, houve mais de 6,4 milhões de visitantes nas ilhas havaianas com gastos de mais de US $10,6 bilhões.",
    "4e3f06e1698d801d495f5408b4e8cc33"
  ],
  [
    "Nada supera o bom e barato :-) Pedimos a refeição em família para 6 pessoas por $65.",
    "65986163d8b3ff5094cfbf0d9424318e"
  ],
  [
    "E assim que ela pegou a camisa e a mergulhou na água, ela era branca como neve movida, e ainda mais branca do que isso.",
    "e0be7edc12f5763e2b4afab3bab35003"
  ],
  [
    "Basta tirar sua camisa e nos contar!",
    "5006958e74ad58d4d015d78c9310d455"
  ],
  [
    "4 morrem como patins de ônibus ST em Valsad",
    "b0a29c6a0ed99d26c943720d604eaa13"
  ],
  [
    "A área da física dividida em estática e dinâmica ou os caras substituindo a junta da cabeça",
    "ea04eb5f79a0b299814607d718bd990c"
  ],
  [
    "Minha namorada entrou no banho comigo.",
    "f260813cc665b1017a85476e026a8225"
  ],
  [
    "jogado com homens como Wat Ollamoor em sua infância.",
    "5e604adfcbda7c0fdb1a6a71b1e3e3ff"
  ],
  [
    "O subcontratado que forneceu esses tubos enviou tubos que foram falsamente marcados como atendendo às especificações do governo.",
    "7ed4701a68e58b0f2e501765710c67ce"
  ],
  [
    "Eu sou um copo A, ou o que quer que seja, não que eu me importe com sutiãs, porque eles literalmente não fazem nada por mim.",
    "0c33225d9ad8c7075baefdaa3a8fc8bc"
  ],
  [
    "BTW, eu tenho luz de tocha para você",
    "fffc2d5e22ba63df9911d0128079927a"
  ],
  [
    "E nossa coragem, questão por questão, pode se reunir para a grandeza e servir nosso país.",
    "d1c4ad3dd19a6069342d929a3f110ab1"
  ],
  [
    "Em seguida, conecte o cabo que acompanha o PSP.",
    "f96b19dd511c670152dd716c373640ae"
  ],
  [
    "* 33) As proporções dos arcos horários em relação às suas alturas",
    "3c12ee9a49398aacf90a6f8633ccc3ed"
  ],
  [
    "Ela é profissional, eficiente e muito amigável... e os preços são muito razoáveis.",
    "f651142f39d3dfa728ae24cb34daeeb7"
  ],
  [
    "E aqui o príncipe passou o cheque de 1.000.000 libras no ar.",
    "dc7f945402763cdc798089abd0219fba"
  ],
  [
    "Então, ah, não está um pouco frio para calções?",
    "5bd4ce1cce6a6910bb83d367116448b4"
  ],
  [
    "Estes são os 10 cruzamentos mais movimentados de Toronto",
    "f873d43ec3f4315e4ade5a707159f489"
  ],
  [
    "Seguindo em frente - esta grande cidade do Alabama, bem como um rio e uma baía, recebeu o nome de uma tribo indígena na região",
    "c522611dbbf8e122d43f0d97345c378f"
  ],
  [
    "O que é longo e duro e tem esperma nele?",
    "1629759f4389c5a6be37006cd9f4db88"
  ],
  [
    "criança tinha sido batizada no dia anterior, e Andrey, tendo ficado",
    "87962761ad97749fd3f94175701b48a7"
  ],
  [
    "Porque quando corações se partem, são lágrimas reais que caem",
    "033f22f6823cb30be8c3246820b45bc8"
  ],
  [
    "Duas, e possivelmente três, reivindicações de um interesse de propriedade protegida foram pressionadas ou pelo menos indicadas perante nós.2 O tribunal distrital dedicou a atenção principal a uma teoria de interesse de propriedade protegida para a qual havia então alguma autoridade de Massachusetts, no sentido de apresentar uma licitação para um público contrato cria um contrato implícito que dá origem a um direito de propriedade protegido contra injustiça na consideração da oferta.",
    "9706123fbcf78c1f6289d48769f87494"
  ],
  [
    "Ok, tudo bem, três, agora, por favor, pare ou eu realmente terei que bater em você” coisa.",
    "a3a88dc9acc3a76ba6585b21b0445145"
  ],
  [
    "Eh 2moro não vai mais le.",
    "b2de618000d2177f5fa79e059fa6094a"
  ],
  [
    "Pois somos os guardiões de uma confiança sagrada e devemos ser fiéis a ela nesta nova e muito exigente era”.",
    "f956fe8b606f4b51290535df24e0f07d"
  ],
  [
    "Encontre humor na situação.",
    "1f0304e42958a0d68ce8f78046ca4953"
  ],
  [
    "Recursos naturais, como chumbo, zinco, níquel e ouro, são extraídos na Austrália e nas Ilhas Salomão.",
    "e4c64b7c476c9b60f1c835baed5cf1cd"
  ],
  [
    "Os ingredientes que acabei de listar são o que faz uma salada grega perfeita.",
    "e3985bafeae1c7e7661e00b291746067"
  ],
  [
    "Mas as crianças estavam acordadas e tinham ouvido a conversa.",
    "9a41ada6da07fede31aa17af376dc5d3"
  ],
  [
    "OK, tudo bem, bem, eu não vou assistir, tudo bem.",
    "45ebfdd59644462ded359ab169331449"
  ],
  [
    "Toronto ganha um novo restaurante à beira do lago para o verão",
    "f74bba3e63bce9932085253c248c4364"
  ],
  [
    "Um pentad é um grupo desses muitos",
    "052806a4d71a808ed94f12fdbff7d74c"
  ],
  [
    "Meninas, se você concordar, envie-me seu número e podemos conversar sobre isso.",
    "a3248fbc89bd2d6cde21116232d26e57"
  ],
  [
    "particularmente ainda, e concluí que seus sentimentos tinham sido feridos, e",
    "fdf892d750f5b54ffe2709ca5b59611f"
  ],
  [
    "Percebi isso quando me sentei para um 8",
    "af246b437cdb7eb527a56b51c903a459"
  ],
  [
    "Quão detalhada deve ser a demonstração de despesas proibitivas antes que a parte que busca a arbitragem apresente evidências contrárias é um assunto que não precisamos discutir; pois, neste caso, nem durante a descoberta nem quando o caso foi apresentado por mérito, houve alguma demonstração oportuna no ponto.",
    "d592d5940d942833980dd0c04e7c74da"
  ],
  [
    "Aqueles que realmente conhecem suas coisas não têm problema em encontrar trabalho e chegar ao topo.",
    "868fcb8b7385793469f4fd74d55883e4"
  ],
  [
    "Sim: x haha^^b esta é a primeira vez que eu tenho um presente para o dia das crianças desde o primeiro ano!",
    "fd0eddf330432b331b7499075b73272b"
  ],
  [
    "Depois de 224 anos, a revolução americana continua.",
    "37930d3a28766a7b39f8b30950e3ae7d"
  ],
  [
    "Converse com seu supervisor ou mentor sobre suas metas de liderança.",
    "38344569bf459331e3dfb74dbfecae69"
  ],
  [
    "Nisso, Heisenberg foi chamado de “judeu branco” (ou seja, um ariano que age como um judeu) que deveria ser obrigado a “desaparecer”.",
    "d6096750ee5be124f58a42755c8d3ed7"
  ],
  [
    "É triste ver isso fechado... Esperando vê-lo abrir novamente em breve.",
    "ebcb91ae70085710065d3fd367e28d24"
  ],
  [
    "E então o rei contou a eles sobre Jaqueline e o Terremoto, e como ele precisava de um grande peso de estupidez para achatá-lo com.",
    "c0efa748fc6e4e9e6741bfcc71b73e5a"
  ],
  [
    "Bem, há dois pontos à esquerda e à direita?",
    "fb91fbe0f054737c7aab568f647d0c05"
  ],
  [
    "Ataque à delegacia de polícia de J&K frustrado; militante morto",
    "9d78c46ef6c1661095451a7a31ecd266"
  ],
  [
    "Este país tem o nome da cidade do Porto",
    "e9f4a81e60aa0480609c8b495d3b754a"
  ],
  [
    "Eles tocaram vamos lá Eileen e me expulsaram.",
    "bee9e7bff2a787a4b6900f957355a9d6"
  ],
  [
    "Agora, no presente caso, o",
    "03816abe409ddbf3f6b8378bad6eb53d"
  ],
  [
    "Abriu meu coração e então todos me decepcionaram",
    "0d37f90f9e5ab920b7c580b6db1f23b1"
  ],
  [
    "Mas um tribunal de revisão não precisa ser capaz de discernir as razões da cidade poucos dias após a decisão.",
    "1caf01ca309c24ec5ddd3c6cf6811e04"
  ],
  [
    "Aparentemente, ele leu que as garotas estavam interessadas em caras persistentes e foi assim que ele interpretou.",
    "88b145c8921db73c769743c0c4bc45c5"
  ],
  [
    "Eu só tenho as soluções para mim.",
    "0a50975a8b4cd1e8751cc881f4fb0af9"
  ],
  [
    "Essa reforma será um alívio bem-vindo para as pequenas empresas americanas, que geralmente pagam impostos com a taxa mais alta, e ajuda para pequenas empresas significa empregos para os americanos.",
    "01f97620831b52f17365de941ac7f3ff"
  ],
  [
    "Não aspira ser amigo de um sargento de treinamento.",
    "e66ab508ca640cbd9bea4d13a2999605"
  ],
  [
    "Des Weiteren werden RSS-WebFeeds in Form von dynamischen Lesezeichen unterstützt.",
    "cca48531dda5773b138bd44e74f9bc99"
  ],
  [
    "Uau, sem dúvida, as melhores batatas fritas e guacamole que já comi.",
    "6b117a1443401862561c5aeb8e41b2a1"
  ],
  [
    "Mas assim como o rei estava pensando que seria bom proclamar que a equitação deveria acontecer no dia seguinte pela última vez, para que eles pudessem ter mais uma chance, ele de repente pensou que seria bom esperar um pouco mais para ver se o cavaleiro de armadura de cobre viria neste dia também.",
    "fc8774fba9b62516b81ee3113f19d984"
  ],
  [
    "Quero dizer, você não acha?",
    "1a8b2b83efb0828f9a267beccfac1377"
  ],
  [
    "Proprietários da Trump Tower querem mudar seu nome",
    "0be7e96324a24276bfc3bb0718f94e67"
  ],
  [
    "O Museu Internacional de OVNIs e Centro de Pesquisa fica nesta cidade do Novo México, onde alguns dizem que os OVNIs pousaram",
    "4aecf38d09def3b6dc0f1d6cb2a3881a"
  ],
  [
    "Um laboratório de química é como uma grande festa.",
    "bdeead12feeb4cf96a5724563a6eeb91"
  ],
  [
    "conosco estava, Onde meu cavalheiro pousaria?",
    "c5615d3ea14a2d0b9b1dcaad21eb9c2c"
  ],
  [
    "Destino exposto e não me deixa ficar",
    "f1dce9ebd3211feb8ba351ffe6124303"
  ],
  [
    "Nesse caso, há uma diferença absoluta no tratamento; a Portaria proíbe completamente os serviços de eliminação de resíduos fora do estado.",
    "7b01fbdf164c2c49da34fa27b4209c58"
  ],
  [
    "As coisas começaram a piorar a partir daí.",
    "05ec989e82871284e1cc6504f9fb3cff"
  ],
  [
    "Você tenta lor se for bom de usar, então compre lor.",
    "a4ad5c27618516d0927cde0ab9266208"
  ],
  [
    "Como disse Kathy: “Espero que isso lhes diga para nunca desistirem”.",
    "9c81bb07a64c43cdc797e3dbee16af03"
  ],
  [
    "Verifique se o console está ativado.",
    "742da2874cf49139d3867f8d83bf9c88"
  ],
  [
    "Os agentes das doenças transmissíveis são invasores; doenças não transmissíveis constituem insurreição interna ou guerra civil.",
    "6f41963b79627ac8492c1dc293192e3d"
  ],
  [
    "Não tenha medo de pedir mais.",
    "289d6ebcba2c2ea972cf6a0c7b640fb5"
  ],
  [
    "A boa avó, que estava na cama, porque estava um pouco doente, gritou: Puxe a bobina e a trava subirá.",
    "94c3a5b03538d236622eedd9f5bd3224"
  ],
  [
    "Você não ouviu o discurso!",
    "8ff380db28d91f319a245f93606930ca"
  ],
  [
    "Grande terremoto há muito esperado no S Ásia",
    "767c0a675778244d1a82d1eebb443ade"
  ],
  [
    "O Lago Pontchartrain e a Paróquia de São Bernardo fazem parte dos limites norte e sul desta cidade",
    "79b8da2a3e98e9bcea984ccf9480ebc3"
  ],
  [
    "Só para ter certeza de que ela não está por perto.",
    "67cf979129506ffab8ec31651122103b"
  ],
  [
    "ricamente pintado por toda parte, por dentro e por fora, com hieróglifos.",
    "78605363dd86f9eba76ee4d1ed7b4346"
  ],
  [
    "Mas está tudo bem cachorro, tudo vai ficar bem cachorro",
    "615f7339cdb2fabc41b2b53853b6e953"
  ],
  [
    "Alegou que a cidade violou seu contrato com a Global e buscou uma compensação no valor de $532.033,35 pelo trabalho de programação feito pela Global em conexão com a implementação da operação de varredura nas clínicas de DST do CDOH.",
    "8b573cbff3bbe32013445ad03066e90e"
  ],
  [
    "Isso vai ficar enterrado, mas preparem-se, alguns homens querem ver o mundo queimar bem na sensação.",
    "1c5830a7085112dea4891597d27f158b"
  ],
  [
    "Tenho certeza que eles pensam que não são assim também lol",
    "5884365be9939ede80526fd12681c5d1"
  ],
  [
    "Nossa administração está trabalhando duro para dar ao povo americano um governo que funcione melhor e custe menos.",
    "c33c36884999608968c45ebe3c604b64"
  ],
  [
    "Use uma linguagem corporal confiante.",
    "0310cc2f80a4436420aac6cdae7c4cd9"
  ],
  [
    "In: Uma História de Inovação: Adaptação do Exército dos EUA em Guerra e Paz: Adaptação do Exército dos EUA em Guerra e Paz.",
    "439a8bcd38620d36088d52e14f1db8cd"
  ],
  [
    "Eu teria feito minha troca de óleo lá também apenas por conveniência, se eu pudesse até conseguir alguém para me esperar.",
    "efabed134f440ed1bb497f7dc61e88d6"
  ],
  [
    "Apressadamente, o rei enfiou os pés nos Sapatos da Rapidez — tão apressadamente, de fato, que, como diz o poeta, ele enfiou loucamente um pé da mão esquerda em um sapato da mão direita.",
    "f78ca19dff56013279ba8c5a4dd2b790"
  ],
  [
    "De jeito nenhum eu vou deixar você dirigir este carro!",
    "cc65278533c7c36475810a56784f9464"
  ],
  [
    "Milhares migram para o Great Mall",
    "d39e0b21c99a4cfa44ddd9da38eaecdf"
  ],
  [
    "Rod Stewart fez esta pergunta sobre o título em um No.",
    "f73bf59babc3968f7273cc82762c37df"
  ],
  [
    "Um lugar tinha espelhos cobrindo as paredes de todos os cômodos.",
    "92889b7d201e9dde4b2cc3a5bd26fc16"
  ],
  [
    "era uma árvore coberta com lindas flores brancas.",
    "76a0a910d6b16ec2ebccdc36ec8f06a3"
  ],
  [
    "Aquele pequeno G, ele foi criado mantendo isso real",
    "674ef45d2841821d578e403f21daf275"
  ],
  [
    "Em vez disso, o objeto da reclamação dos demandantes é a decisão do Presidente de usar os fundos para conduzir essas reuniões.",
    "fcc95a4ec77ca6df687ec34133aa0d0f"
  ],
  [
    "Eu estive divagando porque estou cansado, mas",
    "7608ac5bf373b7d145b084c8142c4256"
  ],
  [
    "Eu assusto apenas e 2 de nós v entediado, mas já conserto w ben liao.",
    "f173f371d0f34aec9c5ecd210c61d239"
  ],
  [
    "Eles chamam de “jogar ou pagar”, mas essa abordagem cara é instável.",
    "a8bf5d678a04c5bb5dba579b6f78a9cf"
  ],
  [
    "Preste atenção em como sua alimentação afeta você emocionalmente.",
    "1157f54a604055f90d6c0f48c04d474c"
  ],
  [
    "Ela se mudou para Londres e, assistida pelo editor liberal Joseph Johnson, encontrou um lugar para morar e trabalhar para se sustentar.",
    "4467263760a78d82b6d0e933a653eb0a"
  ],
  [
    "Algumas das letras ficaram tortas e bagunçaram o sombreamento, fazendo com que parecesse completamente pouco profissional.",
    "15755ea2d5c3a6fd29ad73ef2fb205e7"
  ],
  [
    "Quando ela cresceu, ela estava noiva de um príncipe que vivia muito longe.",
    "b5864aee8c5296db5fb7d0e5f8036ef1"
  ],
  [
    "Ei, vocês têm... Oi.",
    "1bfe2ef4a960e39920ec6cf15c32ce7c"
  ],
  [
    "CBSE se preocupa com o atraso no plano de estudos",
    "94cb8c536e711e41b9eca678bc44fcf1"
  ],
  [
    "Josiah Wedgwood desenhou essas peças de joalheria usando um relevo de pasta branca em um fundo colorido",
    "a78eb87d38d70e388a9152e6c4d9aa2f"
  ],
  [
    "Chuck Norris é um ator estúpido!",
    "efc510ffc3a6dd5afa9346a09ce6568d"
  ],
  [
    "Algumas prateleiras suspensas leves e graciosas, com bordas douradas e carmesim",
    "550f0ca5ffe4f1c2a1315ea587bd56b4"
  ],
  [
    "Eu sento... no meu quarto desolado...",
    "696edc0cc58836017b28d74f59558802"
  ],
  [
    "Sob esta luz, seria perverso interpretar o termo “Legislatura” na Cláusula Eleitoral de modo a excluir a legislação do povo, particularmente quando tal legislação se destina a verificar a capacidade dos legisladores de escolher as linhas distritais em que eles correm, avançando assim a perspectiva de que os membros do Congresso será de fato “escolhido”.",
    "06ee6d15b7eadd7f456c2de4386c2d08"
  ],
  [
    "Digamos que o gerente geralmente tenha fé no funcionário.",
    "2506d3dc896c330ed8f0f2c207d84830"
  ],
  [
    "Enviar americanos para a batalha é a decisão mais profunda que um presidente pode tomar.",
    "8e2c1851e40cb1d2f703c6bddafb8a03"
  ],
  [
    "“Crie uma conta no Runescape e comece com o alcance, pois ele vence o mago.",
    "c8fe11973498bf34d6f3ea118cbfe96e"
  ],
  [
    "Quando as ilustrações foram incluídas nos folhetos, elas eram consideradas gravuras populares.",
    "0dabc46d3a341079124b5a3551403940"
  ],
  [
    "E para um bônus, todos os milkshakes são feitos com Co2 para um deleite extra congelado e enevoado.",
    "19a6c34d2d493fc32e769e03bd776dc9"
  ],
  [
    "Enquanto ela dizia isso, o rei, que realmente a amava tanto como sempre, estava se sentindo terrivelmente triste por ter sido tão rapidamente arrancado de sua amada princesa, mas ele sabia muito bem o quão poderosa a fada era para ter alguma esperança de escapar dela, exceto por muita paciência e astúcia.",
    "8efe9ce2b9d8c4f4ae7653b7353411ea"
  ],
  [
    "Você tem que superar essa coisa do Joey, ok?",
    "915c8be30ae1c45ffee2db426281ef14"
  ],
  [
    "Veículos de PCR estacionados discretamente para vigiar o trânsito",
    "5dc6b9afb852b45f9793212fb0807821"
  ],
  [
    "Ao se exercitar, certifique-se de substituir esse elemento, você transpira ou corre o risco de hiponatremia",
    "a6b85f408a651f8fc144412105c504b1"
  ],
  [
    "Lutar pela paz é como fazer sexo pela virgindade.",
    "94f776a7bbdaa4cf94d6aa8c7ab3074d"
  ],
  [
    "“Old Charley”; pois, embora ele tenha trabalhado seriamente em nome do",
    "ba276489610ec2c6ad95e23cad858585"
  ],
  [
    "Enxadas de dólar, enxadas de Madonna de aparência branca",
    "64831eae73d4bc90f346ee7dc860a53f"
  ],
  [
    "Como o Tribunal Distrital estabeleceu danos punitivos neste caso sem considerar fatores que foram considerados relevantes pela Suprema Corte dos Estados Unidos, bem como pelos tribunais de apelação de Illinois, desocupamos a sentença de indenização por danos punitivos do Tribunal Distrital, e mandamos para o Tribunal Distrital para recalcular a sentença.",
    "2c57327abdf51bc41c3ed505b76a226f"
  ],
  [
    "Você foi ferrado, Joe Q. America, assim como todo mundo cujas festas *você* nunca será* convidado para.",
    "9d3011c9f2be50282b7f7cd0c2118260"
  ],
  [
    "amanhã conhecê-la.. não é de graça",
    "032b882cb766ffe715f10d27ee2cc58d"
  ],
  [
    "Já estamos vendo a promessa de energia renovável.",
    "d2844de0680479144d614317f9d0a690"
  ],
  [
    "Desafie Luxord para seu jogo de cartas assim que a batalha começar.",
    "6405a34be1358a85357a692b2518d6e1"
  ],
  [
    "A química de cliques é adequada para preencher esse nicho, uma vez que as reações de clique são, por definição, rápidas, espontâneas, seletivas e de alto rendimento.",
    "7599910c45e09c1ec5043960c97fd138"
  ],
  [
    "Troquei vários e-mails longos e detalhados com Tara e Savannah antes de me comprometer com as aulas.",
    "9e95fad9c8d2363a735fcf6a56283ffa"
  ],
  [
    "Todos que deveriam ser questionados responderam à rainha.",
    "009850664c55c8ef614bd998ff10bb2c"
  ],
  [
    "Eu sou um garoto crescido, posso fazer o que eu quiser!",
    "0133693311928976e49cf560f80ccc5d"
  ],
  [
    "A nova lanchonete de Toronto não segue o habitual",
    "f9538531294426590e7f4f338f9441ee"
  ],
  [
    "Os britânicos foram auxiliados por soldados hessianos da região de Hesse-Kassel deste país europeu",
    "0a0f8725adac08c8ba991180ff39ed90"
  ],
  [
    "“Foda-se a chaminé, estou gozando pela garganta dela!",
    "796da97741733b7752da0e3676a38b15"
  ],
  [
    "relato do gênero Sphinx, da família Crepuscularia da ordem",
    "8a29ef0e1b1aa317391cfc841b76a25b"
  ],
  [
    "Dicionários e usos da era da fundação mostram que a frase “o recesso” pode abranger quebras intra-sessão.",
    "16c590513df32702602f7160a5e2cc8d"
  ],
  [
    "Anon sempre se perguntou como o pai conseguiu os jogos exatos que ele queria, e o pai respondeu: “Só sorte eu acho” e então quando ele morreu ele veio ao seu quarto e havia todas essas revistas de jogos, com jogos divertidos marcados com notas como: “Talvez Anon goste deste?”",
    "179b3cf212fc7db72dd4f721ea384c77"
  ],
  [
    "Sim, para aqueles que você não pode conhecer, me avise, porque vou começar a trabalhar na próxima sexta-feira na bss.",
    "16187b06f334d0908ad1b947d6955c7b"
  ],
  [
    "Vamos aproveitar o trabalho que fizemos e reduzir o uso de gasolina nos Estados Unidos em 20% nos próximos 10 anos.",
    "f0657c07e2012c0eecc0dab3fc9fd39f"
  ],
  [
    "Experimente alguns exercícios respiratórios.",
    "fef152f2e7e1e66c459515f7a7f4f2a1"
  ],
  [
    "A experiência de Gandhi com a abstinência foi além do sexo e se estendeu à comida.",
    "22d0d39cee44a1c43da60c29b17ddfb7"
  ],
  [
    "De alguma forma, pensei que era uma loja hoky vendendo roupas de malha, então nunca pensei duas vezes.",
    "1aeb424f0a9a81be5ac85741d8e73607"
  ],
  [
    "Como podemos encontrar esse anel de bronze?",
    "2801725df36e366de624d58b2fd35a36"
  ],
  [
    "Sim, você tem que amar a conversa.",
    "dd5f52309041bf2e73d4edef066bd1a0"
  ],
  [
    "A realidade sombria; do marco zero",
    "4da9b0f0ed04109d381eb5c3e7cbc2ed"
  ],
  [
    "Quando Charlie Brown deu a Snoopy um desses, levou uma hora para Snoopy colocá-lo na pulga.",
    "e85d700166dbc6b3bb6be35f7a82e91a"
  ],
  [
    "Sua mãe é tão velha que quando eu disse a ela para agir da sua idade, ela morreu.",
    "73dcebf582e16438a34d5c2f6c6ed46c"
  ],
  [
    "Na verdade, ele me confunde com um",
    "20447fe1beac86be7b9c2d57b31b8187"
  ],
  [
    "Os demandantes alegam que as únicas vendas de ações da empresa pelos réus individuais desde a oferta pública inicial da empresa em 2004 foram essas vendas no auge do mercado.",
    "8209fd374f621f1453f727511580ec0a"
  ],
  [
    "Me liga em pânico quando ele sai, me diz para ficar no trabalho porque ela não queria que eu acabasse na cadeia por causa disso.",
    "53d66f718850fa557e09860b53ca9c88"
  ],
  [
    "O PTA, a reunião da prefeitura, o estádio, é difícil para muitos pais sobrecarregados encontrarem tempo e espaço para as coisas que fortalecem os laços de confiança e cooperação.",
    "98f3db32200d8c078aa5d1e160b6dbce"
  ],
  [
    "Corte salgueiro, teixo, mogno, hera sufocante ou árvores mágicas.",
    "b92e0486181a0b766cda967812916efa"
  ],
  [
    "Ele fornece um link Ethernet virtual para a maioria das versões dos sistemas operacionais Windows, Linux e FreeBSD.",
    "3aa6f36e781547da05e30251f873e39f"
  ],
  [
    "Eu comi o carnitas burrito estilo Chicago que era nada menos que fantástico e farto.",
    "ae27f16df3c5d1e3211f9f24df06b375"
  ],
  [
    "Oh-ho, não há ninguém na sala.",
    "82be789f8566a927b8edcaa6520f7469"
  ],
  [
    "BOOMTOWN RAP: Traços diferentes",
    "cb5ad4d5c79cb1b143941150f2c0d25e"
  ],
  [
    "O corpo de um cometa é chamado assim, assim como o centro de um átomo.",
    "523de5b1881c3a508e3f2d789d12ac9a"
  ],
  [
    "Qual é a diferença entre snowmen e snowwomen?",
    "6e93114ac9afcb17d9e4868eb56be116"
  ],
  [
    "desprezei todas as minhas insinuações.",
    "f65c30cef0a89bf67fd59e5b2ebbeb0b"
  ],
  [
    "Eu não tenho certeza de como vai",
    "950bfc56e1c94ea183469b1c0fab9ea7"
  ],
  [
    "O tribunal distrital negou a moção do governo depois de concluir que a acusação seria inconstitucional, uma vez que as recentes decisões da Suprema Corte consideraram que a Constituição dos Estados Unidos proíbe a condenação de menores infratores a qualquer uma dessas punições.",
    "52640d8d1f6d3b82384f16422eb32b7d"
  ],
  [
    "não se preocupe se esse surto em particular se tornará “aéreo”, mas academicamente há definitivamente a preocupação de que um filovírus patogênico e facilmente disseminado possa surgir algum dia.",
    "cfc457550d27caf76cefaaf407fde327"
  ],
  [
    "Se poss, cn u pls cum 2 meu lugar 2rmw?",
    "481af33e8441bc76d7871f1675eb6b9d"
  ],
  [
    "Sete anos atrás, a América era fraca e a liberdade em todos os lugares estava sob cerco.",
    "9e3ab5d622e1391715d69b59e47a0128"
  ],
  [
    "Aguarde até que a atualização termine.",
    "a7f6f38ecfb72576706cd12a77cfa2ad"
  ],
  [
    "Los Angeles também abriga o maior campo de petróleo urbano do país.",
    "b76b0b653b3e787519b27f92cb653a23"
  ],
  [
    "Ben comeu frango gen tsao e caranguejo Rangoon... chá grátis noite e dia...",
    "94b8abde5bf72c37b46e2f952aee5bf7"
  ],
  [
    "Então o rei Prigio avançou, o poderoso peso em sua mão, até a beira do terrível golfo do Terremoto.",
    "f8ca297011f67d6873b14e631c0f2d96"
  ],
  [
    "E estou chocado por você, a propósito.",
    "3c6f7d2cb3649e3e8a1650d9712af671"
  ],
  [
    "Aeroporto 2001: Olá NIFT; Adeus Khaki",
    "5293b3c9c865cdb8c2c17fbb6ce18462"
  ],
  [
    "Parte do filme “Jogo Perigoso” de “Material Girl” foi filmado perto do nosso antigo filme “Jeopardy!” escritórios",
    "43ea209c4fd092b8c115f7454bb34ba1"
  ],
  [
    "Uau, vocês não têm vida.",
    "be2f8491e3e3e54784de6fec26d1af4d"
  ],
  [
    "“Não consigo entender por que a primavera está tão atrasada”, disse o",
    "1ed16857673b32f45c0ee229e0a06fca"
  ],
  [
    "Mesmo assim, você não rola",
    "f32fd7a02c2664ba8ca5c1bf9f76ccd0"
  ],
  [
    "Quando o júri é quem julga os fatos, o julgamento por uma questão de direito só é apropriado se nenhum júri razoável puder decidir a favor da parte que não se move.",
    "8f2579a2135f04176a312b46791df55a"
  ],
  [
    "Ancient Undead fala inglês após 2000 anos de sarcófago",
    "450b70992e7938e16e0af72abca8dbd5"
  ],
  [
    "Muahahaha Comprei meus sapatos no pedro: -D",
    "0c8fc73aefb22e0536957d1625d2c0a3"
  ],
  [
    "Este é um momento, como disse a primeira-dama, para honrar o passado e imaginar o futuro.",
    "b3e08da328110180ac25bba347dd63b6"
  ],
  [
    "Nível 75-85:Se você fez a loucura dos macacos, vá treinar nos guardas macacos, você deve rezar para combatê-los.",
    "27ee3569ca11dba6078c0938be1650e4"
  ],
  [
    "Com seu livro Hind Swaraj (1909) Gandhi, de 40 anos, declarou que o domínio britânico foi estabelecido na Índia com a cooperação dos índios e tinha sobrevivido apenas por causa dessa cooperação.",
    "f8ac96a58caf251a5f6bfe8b15e0b562"
  ],
  [
    "Esta é a razão pela qual eu coloquei uma proibição na estação.",
    "474f8ba9a1b048fdea6f24106cc364ea"
  ],
  [
    "A única coisa que tenho a acrescentar é que você me pareceu digno de um destino mais feliz do que o de possuir a Princesa Nouronnihar; e, para que você pudesse alcançá-lo, eu estava presente quando você puxou sua flecha, e previu que ela não iria além da do Príncipe Houssain.",
    "7e18406cb7a1ea16f5a1e66c01e40639"
  ],
  [
    "Oh, ok, veja, eu não reconheci você vestindo, nessas... calças.",
    "a06aff22ab1164ab4c35d30d4654ce94"
  ],
  [
    "Freio Sundaram; Bolsa de unidade tailandesa AV Birla Deming",
    "fefc573f3fb128b6fec2a184da2a5fe8"
  ],
  [
    "Ele interpretou o personagem-título em “Sunday in the Park with George”, quando estreou na Broadway.",
    "ee4ca7ebf41612435bc70ff8f027bbba"
  ],
  [
    "Café descafeinado é como uma prostituta que só quer abraçar.",
    "669613dd5918666ccbf457102c6d25ba"
  ],
  [
    "Quando essa criatura apareceu pela primeira vez, eu",
    "83f03545bcc489d58c60c304c5d99f99"
  ],
  [
    "Você veio no Diablo ou foi um Gallardo?",
    "10ce2c0936349964c1f37723478a8ede"
  ],
  [
    "É concebível que os litigantes da Previdência Social soubessem ou devessem razoavelmente conhecer a identidade do réu adequado, seja por causa de documentos em seus casos administrativos ou por força do estatuto que estabelece os requisitos de arquivamento.",
    "b2ea89ff3b6b61ecf4241999fe244a02"
  ],
  [
    "Bem, eu conheci essa estudante de intercâmbio muito gostosa (Espanha) na aula e decidi que deveria limpar minha imagem.",
    "59f39ffd5ee1ca92c4831006aaab182f"
  ],
  [
    "Não sei o que eles estão fazendo também.",
    "37255ab58749cf0886d0059dedce9d45"
  ],
  [
    "Ele foi premiado com a Estrela de Prata, a Estrela de Bronze e o Coração Púrpura lutando por seu país no Vietnã.",
    "62dbd7d4f337a75e04c16539b8d46635"
  ],
  [
    "Não acampe a menos que esteja em um local muito bem escondido.",
    "b7c09a659f36fca806f66cbb90f07ed4"
  ],
  [
    "Em outras palavras, a ordem das palavras não é significativa e a morfologia é altamente significativa em uma linguagem puramente sintética, enquanto a morfologia não é significativa e a sintaxe é altamente significativa em uma linguagem analítica.",
    "f7594366ef247f270979ef7e5bb4aa9a"
  ],
  [
    "Tivemos que pagar pelos danos.",
    "b12e73fcb7fb8e3a44fc7b8920c53db9"
  ],
  [
    "A Besta deve estar com muita fome, disse Bela, tentando rir, se ele faz toda essa alegria com a chegada de sua presa.",
    "52eb654c32cbbb304169d28463caeac4"
  ],
  [
    "Eu tive um... eu tive um sonho ontem à noite que eu queria beijar Joey.",
    "9325552591754b7152bb65ac6fe6354a"
  ],
  [
    "Ações sofrem revés na pressão de venda",
    "10f8ffad1d1d8e58b05303feff198a39"
  ],
  [
    "Sanma aisu é sorvete com sabor de peixe e taco aisu é sorvete com sabor de polvo feito neste país",
    "48c27e9f0d28973f8269794e25c15448"
  ],
  [
    "O limpador de janelas ficou furioso.",
    "3a13c786357ee421437647718d6f82f5"
  ],
  [
    "Em menos de cinco segundos desde o início, meu pobre Toby tinha",
    "f94d466cecde40b5503db33b6ad6d901"
  ],
  [
    "Porque você está em cada música que eu canto, você está em tudo que eu faço",
    "74be9be2db0be786d289ecad64def91c"
  ],
  [
    "Compton não é tão útil para determinar o valor de mercado da aeronave 89-0165 como prometido.",
    "6632dc744c57d9af006b5bb911896d93"
  ],
  [
    "O sol destrói sua integridade com o tempo.",
    "770b82cac9541b6bf1595955923a61ca"
  ],
  [
    "Na chuva, você deve estar se sentindo para sair, dançar, cantar, cantar, encontrar amigos, pular por aí, não se preocupe.! Todo sapo sente o mesmo. Feliz dia chuvoso.",
    "1c85dabc25324507bfba38297c4df840"
  ],
  [
    "Conte aos homens e mulheres da Tempestade no Deserto.",
    "62b40c45a9be9a4146450c39b95c8a74"
  ],
  [
    "Explore alimentos que melhoram o humor.",
    "7405abf0eebd765a1786c646e6b4442f"
  ],
  [
    "Em 2004, a Austrália ganhou uma medalha de prata surpresa nos Jogos Olímpicos.",
    "e52288d3a106b9406368b2538e57c8ca"
  ],
  [
    "O restaurante estava bem movimentado, e a maioria das mesas perguntava quando a comida seria servida.",
    "dae57515132b32369d98cbfe018045ca"
  ],
  [
    "No mesmo momento, as rodas de uma carruagem foram ouvidas no terraço e duas senhoras entraram na sala.",
    "9fa5d98d4bc3dc2745737c953259a121"
  ],
  [
    "Porque eles saberão que estamos ouvindo.",
    "a3c3bbd9abeec631a81b47bdf7fe9a44"
  ],
  [
    "Ravindra Bharati enfrentando crise de fundos",
    "07d85b47af8cea6a3a13ac4a48a2cbdb"
  ],
  [
    "Este mestre holandês atuou como presidente da Guilda de Artistas de Delft de 1662-63 e 1670-71",
    "ce836434fdb1b5faf1f748cd851bcefd"
  ],
  [
    "—\nTenho orgulho da minha humildade.",
    "ad2f4d22e8333eb49c019cd7affe57ab"
  ],
  [
    "asas de pássaro, e quando ele olhou para cima ele encontrou a bela safira deitada",
    "0792803487ec9b67be2b4926e9b2a425"
  ],
  [
    "Eu tinha a opinião de que estava fora de controle.",
    "9e9a255309e4f194e09cf439660de746"
  ],
  [
    "Em 28 de março de 2000, os Larges obtiveram um empréstimo hipotecário de $20.000 da Conseco Finance Servicing Corp. a uma taxa percentual anual de 20,192%.",
    "d90f9ed0cc80bac1a9bf6922cf369c49"
  ],
  [
    "Não se preocupe tanto com quem leva o nome de quem, contanto que vocês se amem e estejam prontos para o casamento.",
    "a7249f120d73fee1a9fca89c9031828d"
  ],
  [
    "Lol, queremos jogar mhjong la.",
    "af2a45f57cc5feb2ba13cadeccd73505"
  ],
  [
    "É por isso que essa administração está se movendo rápida e agressivamente para quebrar esse ciclo destrutivo, restaurar a confiança e reiniciar os empréstimos.",
    "ac278dbd3a6e25aade26298e23b61115"
  ],
  [
    "Explore toda a ilha.",
    "c8a5f6fcd94ca1b272a8e3260903b04e"
  ],
  [
    "Willem Janszoon, fez o primeiro pouso europeu completamente documentado na Austrália (1606), na Península do Cabo York.",
    "dc2e37e6afa84825848a297a5b19b5f8"
  ],
  [
    "mas a atitude apressada no serviço",
    "cd45e40e0a3f20a4435195467e883564"
  ],
  [
    "Felizmente, nenhum acidente aconteceu, apenas uma vez um cavalo de fogo, patinando com o casco, fez um buraco no meu lenço e derrubou seu cavaleiro e ele mesmo.",
    "a921cf3f7750f752fddbe87c189da75a"
  ],
  [
    "Eu vou para o hall da fama da esposa ou o quê?!",
    "dfde3df4f71f1eb7093fef4080a094ce"
  ],
  [
    "Banda banida do Mod Club após fã de cantor drop-kicks",
    "b0d4e56b9804c051178fd88ffc53e64c"
  ],
  [
    "Do latim para “curar”, é o tipo de educação que leva os alunos deficientes aos níveis padrão",
    "408f9eb93149b04b5afa6c41db1bfb6c"
  ],
  [
    "Acabei de comprar para minha esposa um pedaço de corda com um balde na ponta.",
    "07a9c5615a7934f0ac55fc6228deaeab"
  ],
  [
    "também, e coberto de lama.",
    "8f3d9afc62ab6e29e8a0ce98884fc56f"
  ],
  [
    "Como ele amarrando seu violão sou eu Eu sou Minaj Eu sou N-N-Nicki Minaj e se você quiser um",
    "c4bfe40f58feed522ca2f4d24e494932"
  ],
  [
    "Primeiro, algumas das reivindicações restantes falham porque não estão maduras.",
    "aca715ae39283b770a4923f607e61440"
  ],
  [
    "É tudo uma questão de preferência.",
    "af7e61eee80394370bb39692f6431d01"
  ],
  [
    "Disse a Zai 12.30, mas todos nos encontramos na 1 da cidade.",
    "a1e1e448572d185ffce2cc680ca85fbf"
  ],
  [
    "Agora é hora de olharmos também para os desafios de hoje e de amanhã, além dos fardos de ontem.",
    "8052097609a19b521a1dce44995960ab"
  ],
  [
    "Observe a duração dos sintomas.",
    "c7a9cef2646fc704822c8e01b15d9e8d"
  ],
  [
    "Uma pesquisa da Tearfund em 2007 mostrou que apenas um em cada dez britânicos frequentava a igreja semanalmente.",
    "011dfe834db1976c17c136dfa1be76f1"
  ],
  [
    "eles cobram uma taxa extra para animais de estimação, então esteja ciente disso.",
    "682f7d45bf43f3ad4a348c1d4a627596"
  ],
  [
    "No ano seguinte, foi a vez de Cinderlad, mas quando ele se preparou para ir os outros riram dele, e zombaram dele.",
    "feadbad67a58c1b1c9ad9fe6e9d465b6"
  ],
  [
    "Talvez eu possa conhecer o cara com quem você vai se casar.",
    "36766435a9165b79f8379217433e26b4"
  ],
  [
    "Hoje em Toronto: Este é o pior, StreetArToronto, Next Stage Theatre Fest, BadBitch, Tough Love",
    "b254a77a14dcfba8dad37580e9a8702a"
  ],
  [
    "Em 1273, Rudolf I tornou-se o primeiro desta família a governar o Sacro Império Romano, embora nunca tenha sido coroado.",
    "1e5626afd77a1cb3b5d1741cd4089464"
  ],
  [
    "Eu vendi minha casa esta semana.",
    "f35a54ae068ef9940855aa6b08129e58"
  ],
  [
    "ligeiramente, depois apertou as cordas de seu avental, depois deu uma longa olhada",
    "3b59c974d14f0e48a9c3e2bfbfaa8e51"
  ],
  [
    "Nós não temos que tocar DJ, temos alto-falantes e um Chevrolet,",
    "1ae0a648285686a2f0785d74cd35ff19"
  ],
  [
    "O que vou fazer é - acho que o caso deve ser resolvido.",
    "668f681f7ac40d65e3b6bf4efbdac8ca"
  ],
  [
    "Ela estava extremamente calma e compreensiva com qualquer que fosse o raciocínio dos garçons, mas depois explicou que ela mesma entendia o que ele queria dizer com trabalhar em uma cozinha, mas ela já teve experiências ruins com frango antes e gostaria que fosse grelhado por apenas dois minutos, pois estava levemente rosado para o seu gosto.",
    "581642c6ce870217902e5189b889233b"
  ],
  [
    "Hahaha o que você quer!!!",
    "12d45dc4073e1b8c7448e9f87929a454"
  ],
  [
    "Eles não falavam sobre si mesmos.",
    "a681fa9322836f3507ac452891651b00"
  ],
  [
    "Viaje para um dos canteiros de ervas.",
    "a73cdbb2d2b9d381592ecc39e2984492"
  ],
  [
    "Por exemplo, quando os germes foram descobertos, soube-se que eles eram uma causa de infecção, mas germes e doenças específicos não haviam sido associados.",
    "cba1b841990592eb64201187c9248cad"
  ],
  [
    "O sanduíche Reuben estava delicioso.",
    "df4e7928c459f14214690fb0dd59dc8a"
  ],
  [
    "`Você geralmente não achou isso?",
    "9fe21d123bfda943ba57e082be6a6b6e"
  ],
  [
    "Quem sabe com o que você vai se casar!",
    "d928321d45f8af7fd7337a067e3f0e22"
  ],
  [
    "8 envenenados até a morte em rivalidade de gangues",
    "3d421aaeff9a7d045f8406c75e2bdb0d"
  ],
  [
    "Hindu para “comerciante”, esta árvore incomum cujos galhos crescem pode parecer uma mini-floresta",
    "45f88ef1632eec93c893cf7ec1509434"
  ],
  [
    "Por que os computadores Gateway faliram?",
    "9a35538750fbe053bb5fae75b9991407"
  ],
  [
    "começaria a partir de seu assento no canto da chaminé como se ela tivesse recebido um",
    "55d055fbdd14ba8057eb9b10267fc73a"
  ],
  [
    "Eu trago trovão, relâmpago, sol e chuva",
    "79f312979a95fb25903f4c6dad6ce9a9"
  ],
  [
    "A Corte abandonou há muito tempo o significado original da Oitava Emenda, sustentando que a proibição de “punição cruel e incomum” incorpora os “padrões de decência em evolução que marcam o progresso de uma sociedade em amadurecimento”. Trop v. Dulles, 356 U.",
    "10c77beb505124f112b93478ea24541b"
  ],
  [
    "Eu também internalizei profundamente a ideia sexista de que as mulheres não deveriam mostrar raiva E a ideia mais moderna/ocidental de que mulheres “legais” (do tipo que sai com caras e é legal com tudo) nunca se irritam ou se ofendem pessoalmente.",
    "fd4d8eab3a373165e497a7d3f71adc73"
  ],
  [
    "Ela não tem ninguém para gastar além deles.",
    "2f8593dbae679ee7c6bf9afc5b97821d"
  ],
  [
    "Mas há um problema: enquanto nossos alunos da quarta série superam seus colegas em outros países em matemática e ciências, nossos alunos da oitava série estão em torno da média, e nossos alunos da 12ª série estão quase na parte inferior.",
    "8d6a4417e2bcafe7e47b5c527292594d"
  ],
  [
    "Copie seus arquivos ISO para o PS3.",
    "a9c85f45d61b8bb8e14cf3aa8a6066f1"
  ],
  [
    "Isso foi realizado pela primeira vez em 1989 para transplante hepático pediátrico.",
    "f8daa480537c3f87bea2ec015387ef7b"
  ],
  [
    "Abacate fatiado em uma casca de gordita.",
    "41cf16719dbb0ed8227b6f8ca1a6b1a8"
  ],
  [
    "Cada príncipe e princesa andavam em uma carruagem esplêndida; os cavalos estavam enfeitados com plumas de penas e brilhavam com ouro.",
    "a5f41ddbc552a7c43d016846f4f026ab"
  ],
  [
    "Seria estranho se ainda estivéssemos naquele lugar, quero dizer, você ainda está naquele lugar?",
    "454840c82558ca0c396478957daf5ee0"
  ],
  [
    "Que tipo de condomínio você ganha em Toronto?",
    "52ff4a04da72f5173db31007f7a1ffa7"
  ],
  [
    "Na peça “Arsenic and Old Lace”, o veneno é administrado neste vinho frutado",
    "5ea6b251be3bcf8991d51152ccac7316"
  ],
  [
    "Ir à igreja não faz de você mais cristão do que ficar em uma garagem faz de você um carro.",
    "3b114b3712aff0bb8f5b89ed826cd1fe"
  ],
  [
    "Allamistakeo) teve um leve ataque de tremores - sem dúvida devido ao frio.",
    "fc6db97872b631f8beb7f64dad3b3759"
  ],
  [
    "Eu fiquei bêbado com uísque e mulheres",
    "7e2a63e433381bc00e315787a1cb6f32"
  ],
  [
    "Ou talvez Evers acredite que ele tinha direito a uma audiência pré-rescisão do processo SSA que não estamos convencidos de que teria fornecido qualquer benefício adicional a Evers, uma vez que a SSA lhe forneceu uma notificação, deu-lhe a oportunidade de explicar sua versão da altercação com Brown, reuniu-se com ele antes de sua rescisão, e, em seguida, deu-lhe o direito a uma audiência formal sob a Lei de Disputas Contratuais.",
    "e307207238192f162f9acc19b4a9ba0a"
  ],
  [
    "A coisa do tutorial também não está certa, pelo menos não onde está.",
    "aaf5ee6ee35e99642b99c45fab157caf"
  ],
  [
    "2mro eu não vou para a academia machan.",
    "e9d7269dcda27593fcd73d3f9812bb5c"
  ],
  [
    "Precisamos permitir que nossos hospitais públicos, nossa comunidade, nossos centros de saúde universitários forneçam cuidados básicos e acessíveis para todos os milhões de famílias trabalhadoras que não têm seguro.",
    "0a1af03e3b310b67b64326e19c4dc96d"
  ],
  [
    "Aprenda a examinar impressões e copiar imagens.",
    "01beff2d516d41847a14af0805e99a88"
  ],
  [
    "O Tesouro HM, liderado pelo Chanceler do Tesouro, é responsável pelo desenvolvimento e execução da política de finanças públicas e política econômica do governo.",
    "507bb58b9bbf3e2e5cc492323c0f48bb"
  ],
  [
    "Meu marido sempre ganha alguns cachorros-quentes com todos os acessórios e ele realmente adora.",
    "f5dbcc850ff953c16220e8d46d3fcf19"
  ],
  [
    "Pois Alphonso se foi — chorar não o traria de volta.",
    "10e77e770d9970d0fa589be1a128c827"
  ],
  [
    "Ela já levou o lixo para fora!!!",
    "29ccbb2e384e207d6c429c75a307a025"
  ],
  [
    "Feira feminina em Patna a partir de 6 de outubro",
    "aa6726d907b1c759a72aa80a696fa63a"
  ],
  [
    "Batman usa um desses cassetetes, significativamente maior do que os que os maestros sinfônicos usam",
    "41240456eccaa4a01f7d4d27a4a41295"
  ],
  [
    "LVocê pode agradecer às suas estrelas da sorte que tudo o que eu desejo nunca se tornará realidade.",
    "85cb2ee7e3987fb53872407d0d83393d"
  ],
  [
    "moedores de órgãos, expositores de macacos e vendedores de baladas, aqueles que vendiam",
    "fbb06d3374313b01f23399c3c85e8b34"
  ],
  [
    "Você é um em um milhão, querida",
    "a0ea23340ce18de48190be3a4f159561"
  ],
  [
    "Os planos de redistritamento adotados pela Legislatura do Arizona geraram controvérsia em todos os ciclos de redistritamento desde a década de 1970, e vários desses planos foram rejeitados por um tribunal federal ou recusados pela pré-autorização pelo Departamento de Justiça sob a Lei de Direitos de Voto de 1965.",
    "d52af3cb2393c4e76538baeb9af52910"
  ],
  [
    "Eu estive acima do peso praticamente toda a minha vida.",
    "0a18261949ca2599741689af837f5acb"
  ],
  [
    "Feliz Natal 2 u. caro amigo!",
    "02e0ae3974f0e85b7106ba60410b1023"
  ],
  [
    "Meus amigos, essa voz clamando por ajuda pode ser a voz do seu próprio vizinho, do seu próprio amigo, do seu próprio filho.",
    "bd176384be708d7596547a9dc3071b38"
  ],
  [
    "Identifique pessoas vulneráveis para um suicídio em cluster.",
    "9c1aa2224171be6f9c44e4e84346272d"
  ],
  [
    "Crianças talentosas de até sete anos são enviadas para escolas distritais especiais para treinamento mais intensivo - o primeiro degrau em uma escada cujo apogeu é o time nacional de beisebol.",
    "4602f25a8c9b9dfcb77ba18df7325dc1"
  ],
  [
    "Depois de discutir meus problemas com a vendedora, ela escolheu três sutiãs em um estilo que eu nunca tinha pensado em experimentar, e eles eram perfeitos!",
    "3ef9545079959bae898497352680c749"
  ],
  [
    "Então ela gritou: Branca de Neve e Rosa-vermelha, saiam; o urso não fará mal a você; ele é uma criatura boa e honesta.",
    "8efedb9211b3e71b1990b1499bfb1872"
  ],
  [
    "Bem, é oficial que não há bons filmes.",
    "7fb218a095bfe712e14800033293d036"
  ],
  [
    "Os preços das casas em Toronto continuam a subir",
    "90b97041c999a290474abc75795581b4"
  ],
  [
    "Termo para bagas de trigo integral que foram cozidas no vapor, secas e rachadas; elas são encontradas no tabule",
    "311f5cdd70ee23f21460867a3723d2a3"
  ],
  [
    "Minha esposa disse que estava me deixando por causa da minha obsessão por “Os Macacos”.",
    "58bce65e1b5f4b27245208334d222f89"
  ],
  [
    "estava lá, —eu mesmo entre os números, —mas, para o aborrecimento do",
    "9150c5492122b70b7e47b8a1f16f086c"
  ],
  [
    "Vamos escorregar e deslizar para o paraíso",
    "b6e39e5210a9da2f9163e063c026413f"
  ],
  [
    "A lei pertinente aqui é a Oitava Emenda à Constituição, que proíbe “punições cruéis e incomuns”. Hoje, o Tribunal invoca essa Emenda para proibir uma punição que o próprio Tribunal não caracteriza como incomum, e que não poderia ser plausivelmente descrito como tal.",
    "a739240bce4432bb7940d67a0624cc9f"
  ],
  [
    "Minha família costumava tirar férias de verão todos os anos em um local de férias popular no meu estado que ficava a apenas algumas horas de distância.",
    "f1a730dc855220c402a8336318321dc1"
  ],
  [
    "Na verdade, estou na área de Northwood!",
    "49b76e2a4b2a9e11a98867235b2e8bf9"
  ],
  [
    "Eu sei que para muitos americanos assistindo agora, o estado de nossa economia é uma preocupação que se eleva acima de todas as outras.",
    "2b277e538451d89034643fa520d1665e"
  ],
  [
    "Motive-se internamente.",
    "7afb66f819e0e0c0ba85e6fe905da94a"
  ],
  [
    "Pensa-se que por volta de 1400 aC, os “povos lapitas”, assim chamados em homenagem à tradição da cerâmica, apareceram no arquipélago de Bismarck, no noroeste da Melanésia.",
    "4b07a1a96fe74fde90c309ef6f15d0a9"
  ],
  [
    "Experiência muito boa nas duas vezes que estive aqui.",
    "d22dde5269621a83d8440ce6012ff9a8"
  ],
  [
    "A mais alta das donzelas bateu palmas, e imediatamente uma longa mesa foi espalhada por sprites invisíveis com merengues e frango frio, e vários tipos de deliciosos gelos.",
    "2797e1cf6fb5b3af6a14762c1202029f"
  ],
  [
    "Oh, não-não-não, veja, esse relógio está um pouco rápido, uh, nós temos 17 minutos.",
    "cec6109cdda210ad2925f556657bde7c"
  ],
  [
    "Kalyan Singh pede prova de força na UP",
    "5bd06a3a385aebcf7e5436e58968bcfc"
  ],
  [
    "Charlie e David Kaufman receberam uma indicação ao Oscar por sua adaptação de “The Orchid Thief” para este filme",
    "62ee1b9272cd54ae85ce199b5e918d0a"
  ],
  [
    "Ficar no corredor de pintura no centro de bricolage sempre traz uma lágrima aos meus olhos.",
    "5756f8430f5812a5a595fae6626fa89e"
  ],
  [
    "“Nada”, respondeu, “em particular”. Eles eram bastante leves,",
    "42161a5292059957dc9942ee66f04ffa"
  ],
  [
    "Eu posso não saber o que é amor",
    "d012bc0fadc7dc6856618e2518a50f90"
  ],
  [
    "O juiz distrital considerou o contrato neste caso ambíguo, mas não por causa de nada no contexto comercial.",
    "faabedb2adeed19304f7ee58717006a8"
  ],
  [
    "Se não, você tem algo por escrito dizendo que você deveria pagar “metade” ou alguma outra proporção?",
    "9c8fe626cdfe9d03ed71a95c3df410fa"
  ],
  [
    "Eu também não estou lá o que:x",
    "02a013aeda6a760e7c665eb80c1d232c"
  ],
  [
    "E não vou ceder na minha determinação de desligá-lo.",
    "3cc07f12ffdbf42fd2032317790a8223"
  ],
  [
    "Saiba como você pode levar uma vida normal com transtorno bipolar.",
    "3920f82095fb4dcf9cfe71518000da36"
  ],
  [
    "Como resultado do Império Britânico, a influência britânica pode ser observada na língua, cultura e sistemas jurídicos de muitas de suas antigas colônias, incluindo Austrália, Canadá, Índia, Irlanda, Nova Zelândia, Paquistão, África do Sul e Estados Unidos.",
    "08b27fc62220fa61ab02cce7d74eafa2"
  ],
  [
    "Não é brincadeira - paguei $749 por uma peça vendida em qualquer outro lugar por $975.",
    "816bbb92ed2bbe34d418ed040bcd4779"
  ],
  [
    "Mas em nossa passagem para as Índias Orientais fomos levados por uma violenta tempestade ao noroeste da Terra de Van Diemen.",
    "cbc6a5c45d780f8017949f2aa83f10d1"
  ],
  [
    "Não me agradeça, agradeça ao idiota que nunca apareceu.",
    "72584bbb46aa824c90882867a5cfb3b9"
  ],
  [
    "5 lanchonetes que precisam abrir um local em Toronto",
    "4dc3b1225b75ce432bcecf7bcb1783d4"
  ],
  [
    "Este istmo conecta a América do Norte e do Sul",
    "52d6e9219b73c093ddb9142726a05806"
  ],
  [
    "Mas então eu olho na minha carteira e me sinto bem novamente.",
    "2c0d1e6e345dd703709cb8032b77841e"
  ],
  [
    "estavam imundos e esfarrapados; mas como ele veio, de vez em quando, dentro dos fortes",
    "abfc3c231316cd294fb1cf39fa76955b"
  ],
  [
    "Ouvi dizer que você encontrou um homem muito bom e se casou com ele",
    "11db8ea15bfb1f168d6d8f263a492306"
  ],
  [
    "GWH começou a procurar um sucessor, e o demandante Mark Eves foi um dos dezenove candidatos.",
    "0edd540446ac3c542b4a91988dcda7bb"
  ],
  [
    "Do jeito que deveria ser.",
    "99817dbcac8f1bc55bbee78ba71b5430"
  ],
  [
    "Três golpes e você está fora.”",
    "e6d3bd2b0fa319a3df4596b300146563"
  ],
  [
    "Visite MentalHealthAmerica.net.",
    "f2a34cbe60514c78592aacaaca4b52f7"
  ],
  [
    "Através do processo de transcrição e tradução, o DNA codifica para sequências específicas de aminoácidos.",
    "e023c02f31e47fddb5139afd8ae9b433"
  ],
  [
    "Primeira vez encomendando daqui e eu deveria ter ido com pepperoni, mas eu queria experimentar o Gourmet Chicken.",
    "4400ee5aa1d08ef42eac27d87eface63"
  ],
  [
    "Você veio bem a tempo, disse o Príncipe, pois eu deveria ter me casado amanhã; mas eu não terei a princesa de nariz comprido, e você sozinho pode me salvar.",
    "b9ca0469787e18413774e68dab830dba"
  ],
  [
    "Como ir a um clube de strip o ajuda melhor?",
    "dcf7b622b49a4a9f7820e0439fe8ed5b"
  ],
  [
    "Uber atrai ira por preços de alta durante a bagunça do TTC",
    "3f392a4590be333b0166f35d5bd58f1e"
  ],
  [
    "Este ex-humorista de “Ziegfeld Follies” morreu em 1935 em um acidente de avião no Alasca",
    "83b5992b97558eda9b777b98b56499eb"
  ],
  [
    "Acabei de comprar um pouco de Viagra Tesco.",
    "efc324ed2326dc609366c18a98e09ac2"
  ],
  [
    "“Querida Andorinha”, disse o Príncipe, “você me fala de maravilhoso",
    "052e7fcf3ec9262266bc177294951a82"
  ],
  [
    "Você é melhor, você melhor, você é melhor",
    "26c30d55f890dd450c7f07e8a2a54498"
  ],
  [
    "Duas vertentes de precedentes refletindo a preocupação com a punição proporcional se reúnem aqui.",
    "ded388d196682808f54bb9c15181bf85"
  ],
  [
    "ainda oi, quando você melhorar, você pode falar mais.",
    "ebfdca4e766f44e1b7ba28c2e4f568f9"
  ],
  [
    "ela me perguntou se posso ser convidado para o baile, aposto que ela queria bingjie para convidá-la para ir hahaha!!",
    "fba5821f9d533eeddc4a472e7c1810ed"
  ],
  [
    "Nos últimos 12 meses, o mundo conheceu mudanças de proporções quase bíblicas.",
    "a3314452ac36a90d7668597ee87ed26c"
  ],
  [
    "Limpe, conserte e passe suas roupas antes da entrevista.",
    "577dd20eddce3dfa21628cfa3d3f0383"
  ],
  [
    "Ela fala de suas tristezas, de uma forma que nos enche de melancolia, e nos dissolve em ternura, ao mesmo tempo em que exibe um gênio que comanda toda a nossa admiração.” Assim que Wollstonecraft engravidou, eles decidiram se casar para que seu filho fosse legítimo.",
    "4fe46d6fb943b47309166c65c2ac23dc"
  ],
  [
    "Uma educação de 2ª série estaria dando muito crédito a eles!",
    "9d92a1f7440289f40d0d08ec835848a4"
  ],
  [
    "Tocado com compaixão, ele disse a si mesmo: Estou com muita fome, mas não morrerei de fome antes de jantar; se eu der meu café da manhã a essa pobre criatura, talvez eu possa salvar sua vida.",
    "2afd47b90df7c930e8e240a9911b9803"
  ],
  [
    "Cadela do mal: Não olhe para ela, seu sacana doente!",
    "e3b8eeb6bc367b33d7886432bfa63e0a"
  ],
  [
    "As 5 melhores bibliotecas novas em Toronto",
    "7a88305355a3ba10ae0991403837cd15"
  ],
  [
    "Antigamente era chamado de Golfo do Sião.",
    "5240ae0a2f99d40747f3269758b1e8c1"
  ],
  [
    "Você ouviu falar sobre o nativo americano que bebeu 1000 copos de chá?",
    "f8d285cfc805984447814c83510a3760"
  ],
  [
    "Mas, atualmente, ele jogou o seu",
    "666da9ae5796a29c51a2e9c2c5cff720"
  ],
  [
    "Eu realmente quero dizer essas três palavrinhas",
    "6e22d548ff5947c88782fae3a1356dce"
  ],
  [
    "As partes contestam quais leis do estado devem ser aplicadas, com Mariasch alegando que a lei de Massachusetts se aplica à sua reivindicação e Gillette respondendo que a lei de Delaware se aplica.",
    "5247b85a3d3e4810fd6f3033f6d004f0"
  ],
  [
    "Há uma breve pausa e então ele diz: “Você vai precisar enviar isso para reparos.”... Eu digo, “Ok, e você pode me dizer como fazer isso?” Ele diz: “OH!",
    "5301afe4c21c30f6336c8695b109ecf3"
  ],
  [
    ". Vou assistir KAVALAN em alguns minutos",
    "7f501346c414d149dc5313f1ca65ba17"
  ],
  [
    "Ela nunca recebeu benefícios de desemprego.",
    "20e82f752b5bbff8759c293a1f147009"
  ],
  [
    "Acompanhe calorias com Calorie Counter Pro.",
    "958c3b97e5e82cf711612673b30c6c17"
  ],
  [
    "A atual primeira-ministra é Theresa May, que está no cargo desde 13 de julho de 2016.",
    "08f33b2d2eddb29fd902c4f03194461f"
  ],
  [
    "A carne de vitela é muito boa, assim como o padrinho (3 tipos de vitela).",
    "da3c8232a9996478c0f8f92b15c5ee91"
  ],
  [
    "Que o casco seja de ouro fino, os mastros de prata, as velas de brocado; que a tripulação seja composta por doze jovens de aparência nobre, vestidos como reis.",
    "66b0e02bb9ed1484e394d0ddafe94cc1"
  ],
  [
    "Ok, ótimo, então você quer fazer isso juntos?",
    "86f91333fd75cbddc7e8aea74467b4a6"
  ],
  [
    "Nagi assume o comando como reitor da IGP",
    "b7b833abc40bff9d2f1ad78e6ccb87ed"
  ],
  [
    "nesta grande ilha do Mediterrâneo tem sido uma iguaria por séculos",
    "949726d92a1edcbbdfbdb034211dd322"
  ],
  [
    "Como você faz uma porta rir?",
    "efc10ac70c8da9696ce6c9adbd077da1"
  ],
  [
    "Então ela o tentou de outra maneira.",
    "c39709aa474c8fe1f9d68356d8b5fb40"
  ],
  [
    "Em outubro de 2003, de volta aos Estados Unidos, Mazon abriu uma conta bancária onde tentou, sem sucesso, depositar o $1 milhão.",
    "46811db396868a21f5eb9de989b87927"
  ],
  [
    "Olhe para frente e havia um recanto que tinha as prateleiras de armazenamento de arame.",
    "4e4255745a57a1145510af318179d127"
  ],
  [
    "Nas mesas de cozinha em todo o nosso país, há uma preocupação com nosso futuro econômico.",
    "8b298470a674dc046ce86d59f2472d5a"
  ],
  [
    "Fique atento aos sinais de obsessões.",
    "83ace8c71454e750b93ba6599a7c782a"
  ],
  [
    "Em Marrocos, os limões são conservados em potes ou barris de sal.",
    "8de0c587bdefce122fe590af916493f3"
  ],
  [
    "Que pena, já que há rumores no escritório de que eles podem tentar alugar o local para um “happy hour” aqui um dia depois do trabalho.",
    "2d9a6489b72958f88878fa145e63156e"
  ],
  [
    "Quando ele os viu todos tão bonitos e tão alegres, ele os abraçou com ternura, mas deu a Miranda mais beijos do que qualquer um dos outros.",
    "6856e06a0011f62b385d8acb20de9838"
  ],
  [
    "Oh meu Deus, querida, eu sinto muito!",
    "4e83ad334a25e2bce3edfe36c78fc237"
  ],
  [
    "Encontro nas minas termina abruptamente",
    "7812d92b4ce853972641564d0d90b035"
  ],
  [
    "Um sucesso recente na Feira Estadual da Flórida foi essa carne doce, crocante e com sabor de nogueira mergulhada em chocolate",
    "1915206b3485dcc7d81c731fd1cc536c"
  ],
  [
    "Um ladrão de carros que não sabe dirigir",
    "11b9d219e868bb2cce047ea87a11466b"
  ],
  [
    "ambos os viajantes, que o beliscaram preto e azul sem nenhum propósito.",
    "cd1c462533f39cb8883457b86d31d0d6"
  ],
  [
    "Expressão, estímulo, sentido sagrado de mim mesmo.",
    "847dbd2fa5741dffe5df22548a3fe487"
  ],
  [
    "Em vez de abordar diretamente essa evidência, os demandantes argumentam que os pagamentos de horas extras da cidade em uma base horária a outros funcionários assalariados tornam esses funcionários, bem como demandantes, isentos de acordo com a Lei e com direito a horas extras por hora.",
    "1d448e44d66778127d661e97d85a37ba"
  ],
  [
    "Ou as pessoas só são consideradas profissionais enquanto estiverem nas ligas profissionais?",
    "bb14065d50bf4e794246430ec1a21584"
  ],
  [
    "Manter a América competitiva começa com o crescimento de nossa economia.",
    "021cb6590fe5d0082a85be70ccb5255f"
  ],
  [
    "Use a mesma coisa que o método do modo de sobrevivência.",
    "54bc53a2a8ea91132b879d5ae90ca121"
  ],
  [
    "Na Índia, ele também era chamado de Bapu, um termo que ele preferia (Gujarati: carinho para pai, papai), e Gandhi ji, e é conhecido como o Pai da Nação.",
    "71c8fd24b1ab17c28a3fd0969a58dff7"
  ],
  [
    "Para aperitivos pedimos as Enchiladas de Queijo de Cabra, que tinham um bom sabor defumado e a guarnição de ervas e manga reunia os sabores do doce e do defumado.",
    "eb8e0ae80647c5d7f3e071009d89d55b"
  ],
  [
    "Ele segurou sua espada na mão, para se defender se eu me soltasse; tinha quase três polegadas de comprimento, e o punho era de ouro, enriquecido com diamantes.",
    "a424861099c411c476c92b91078201ae"
  ],
  [
    "Eu não tenho mais a pior fantasia!",
    "c5348bc55c5d1404baed6898d4a9e561"
  ],
  [
    "Novo VRS para beneficiar 2.80.000 funcionários da PSU",
    "b19b1638fe0c0c4a58343da5e0305645"
  ],
  [
    "Este romance de Dickens de 1850 é considerado sua “autobiografia velada”",
    "b56f3502c6ad9f5492b04ce9c100dfeb"
  ],
  [
    "Minha esposa terminou comigo recentemente porque eu sou um jogador compulsivo.",
    "45baca417f09ccecdc1df500d6965084"
  ],
  [
    "porta do padeiro quando o padeiro não estava olhando e tentou se manter",
    "5462f5024a2e68eff9574d862051e84f"
  ],
  [
    "O mundo gira em torno de nós",
    "d57058efaf00d8305ad3b4a1763dd2f7"
  ],
  [
    "Nesse caso, o Supremo Tribunal considerou que o NSPA não foi violado pelo transporte interestadual de gravações fonográficas “piratas”, onde nem as próprias gravações, nem qualquer outra propriedade tangível, foram roubadas ou convertidas, mas, em vez disso, “incorporaram performances de composições musicais que Dowling não tinha o direito de distribuir.” Id.",
    "c9f17833bb0004abc827393003a0f498"
  ],
  [
    "Depois de alguns segundos, uma figura negra, parecida com uma névoa, sai do alto-falante e paira sobre minha cama.",
    "f53d9cd2eb3cbf395737b9b40bbbf247"
  ],
  [
    "Porque a única lição viável é alguma planilha depois de sentar por 3 horas ao lado de alguém ligeiramente irritante (que eu acho que outros sairiam correndo e gritariam depois de 5 minutos, então sim)",
    "c3db46175038891b2d33e5d204215139"
  ],
  [
    "Os Estados Unidos e nossos aliados estão determinados: Nós nos recusamos a viver na sombra desse perigo final.",
    "1e948f0cc6d6e72b06fe54f01ad4e155"
  ],
  [
    "Visite o site da escola em que você está interessado e veja quando e onde eles estão realizando entrevistas.",
    "477441a264f1e70c74fcc0eff6fc7b83"
  ],
  [
    "A Oceania foi explorada pela primeira vez pelos europeus a partir do século XVI.",
    "9438223d8bb3c5d5d8dacc4e93073586"
  ],
  [
    "Havia uma tonelada de mães chegando para vender jogos de volta e eu não sabia disso, mas demora um pouco!",
    "dfbf03375e11a73c2e0411ae2965e87c"
  ],
  [
    "E olha, E depois que o bebê nasce, eles são ótimos para roubar melões em lojas.",
    "bf9c2d9b31ba11437ce5497bb31e361e"
  ],
  [
    "10 sinais de que você cresceu nas praias",
    "1ae8f3a28f6fb0eb523bace1d8d221c1"
  ],
  [
    "Um estudo da Universidade da Califórnia descobriu que ouvir muitas notas nas sonatas desse cara aumentou as pontuações de QI de 8 a 9 pontos",
    "7cc0167f66362bccf83e0339d7679709"
  ],
  [
    "Por que os mergulhadores caem para trás dos barcos?",
    "2bbd5aaebd03803769ce8c4547d20a73"
  ],
  [
    "muito tempo, e como William não acordou, John chamou para ele e disse",
    "9f85ada1158099eb9110a95b49aeebfb"
  ],
  [
    "Smiley, o principal precedente sobre o significado de “o Legislativo” na Cláusula Eleitoral, reafirmou a definição anunciada em Hawke.",
    "7e913a63a963542a00e297e6b84c4c12"
  ],
  [
    "No dia seguinte, eu estava em um apartamento novo e tive uma ordem de proteção.",
    "600c9f2f654d74c5b5dd6446905e78f7"
  ],
  [
    "Haha, estamos procurando vitrines!!!",
    "3b09aae3ec27137a4f9c50b0f5aad4bd"
  ],
  [
    "É claro que, enquanto falamos, a Al Qaeda e suas afiliadas continuam planejando ataques contra nós.",
    "3f407ee452c0558ef2c62d4e4c4d9cc5"
  ],
  [
    "Pergunte a si mesmo como seus pensamentos fazem você se sentir.",
    "049065e96c84b391ce46cb0c67f55dc3"
  ],
  [
    "Em 1793, o governo britânico havia iniciado uma repressão aos radicais, suspendendo as liberdades civis, impondo uma censura drástica e tentando traição qualquer suspeito de simpatia com a revolução, o que levou Wollstonecraft a temer que ela seria presa se voltasse.",
    "bc9d5b61e5ed7576d252dad54bdc3007"
  ],
  [
    "O anfitrião é ótimo e você pode ganhar uma guia de 20 ou 10.",
    "8ada08f5a6822943217ee5e4913cdc4f"
  ],
  [
    "As pessoas são tão sensíveis nessas ocasiões, disse Sua Majestade.",
    "5aa99df636d5ad20b0ebcd06059d14c9"
  ],
  [
    "Mas, mas agora eu sei que você acha que estar acordado é uma parte importante da amizade!",
    "7a4c78bd9e4414497e95385c1e32ad4b"
  ],
  [
    "Exercite-se por $10 por mês nesta nova academia",
    "2659ca15749e3c4364684d01b99ecc9f"
  ],
  [
    "Ponce De Leon foi governador de Porto Rico e Hernando De Soto foi governador desta maior ilha do Caribe",
    "349c6413aa4d2be471b5b8499ee3cc9b"
  ],
  [
    "Você acabou de jogar cloreto de sódio em mim?",
    "004f6fb4694a3a4c727f708de8267300"
  ],
  [
    "singularmente pouca ansiedade, embora Ned estivesse quase distraído.",
    "e881b60996a8b987a9fbfdcb0b12767a"
  ],
  [
    "Ele sussurra músicas na minha janela",
    "e21839d277be387ceca15b8059714cc5"
  ],
  [
    "O motivo da omissão é, suspeitamos, que a participação da vítima na acusação é totalmente irrelevante para a culpa do réu ou para a natureza ou extensão de sua sentença.",
    "9ab0cff0acb1ce0323cc42ef622eaeb3"
  ],
  [
    "Não estrague tudo, sério, essa coisa é mais valiosa do que sua vida, e se você ameaçar, acabaremos com a sua... amiga.",
    "5fc17e8eafc94562acab518e47f2e4fd"
  ],
  [
    "Estou saindo para passar o dia.",
    "894bf5eb1dafd0b7f4f02077c376b320"
  ],
  [
    "Dos 55 principais funcionários do antigo regime, capturamos ou matamos 45.",
    "448ccd69b4169c0d37f3616bc623a00a"
  ],
  [
    "Use a fênix de Paul e o spam qcf+2.",
    "79624855339f4da6afd5021febb3e6f8"
  ],
  [
    "Em 1973, Heisenberg deu uma palestra na Universidade de Harvard sobre o desenvolvimento histórico dos conceitos da teoria quântica.",
    "18b04b5b9722d699ac191552761834c3"
  ],
  [
    "Isso me levou a acreditar que a comida era comestível.",
    "48c9ed84f27d0e2377af4aa68b80fe66"
  ],
  [
    "Assim que ele subiu ao topo, ele pegou a terceira maçã dourada do colo da princesa e, em seguida, virou seu cavalo e cavalgou novamente, e desapareceu da vista deles antes que alguém pudesse dizer uma palavra a ele.",
    "4673b7aac7b017647e2921ebe02c791a"
  ],
  [
    "Quer saber, eu posso ficar, eu vou ficar.",
    "0e87cdf4c71bb1fedbdd30fcd96116f1"
  ],
  [
    "Bares de fervura correm para dominar a cena de restaurantes de Toronto",
    "3b9f407914e45b52dc68c0bfae0435b6"
  ],
  [
    "Para compras chiques e ótimas praias, visite Mykonos, uma ilha deste país",
    "04fbc99c70cc1a6e0b65fdd051c2b8f7"
  ],
  [
    "Quando Deus fala conosco, somos esquizofrênicos.",
    "3830e8211c8269b7650006ed7c92c259"
  ],
  [
    "com outras circunstâncias corporais —”",
    "2d50d0336f80d88e2d5ae657030635c3"
  ],
  [
    "Eu sei que você nunca tenta, garota",
    "62e04e845f209c1c261b860c5df111fe"
  ],
  [
    "O Tribunal também apóia sua regra de tempo dizendo que a empresa cujo pedido é negado precisa de tempo para considerar cuidadosamente se deseja solicitar uma revisão.",
    "d05b99446084c39ff1816a671aca276c"
  ],
  [
    "Então, passamos essa coisa em torno de nós quatro, e compartilhamos nossos lanches e cocas, mas ainda não estou sentindo isso.",
    "c179780a68881aa6449e57c44815e4fb"
  ],
  [
    "Hahaha da próxima vez, jogue o telefone antigo da Nokia!",
    "0e6242ac3f7aec04022c721144b6ac1b"
  ],
  [
    "E hoje, em um mundo em rápida mudança, a liderança americana é indispensável.",
    "a832792311dd6802b54ec2782376ab84"
  ],
  [
    "“Insira as etapas aqui para descrever seu método em detalhes.",
    "8dfd174af10e30fc4a4e85dd760edab1"
  ],
  [
    "undefined 90 aC), um estudante de Aristarco de Samotrácia que estabeleceu uma escola na ilha grega de Rodes.",
    "723c5f741d253dfbce563ef9e767b7e5"
  ],
  [
    "Eles trocaram as batatas fritas por uma salada grega sem qualquer dúvida ou cobrança adicional.",
    "6e34a730e1826357833cd5b7e85bd5ef"
  ],
  [
    "Lady Rosalind veio varrendo para baixo, com um sorriso em seu rosto gentil.",
    "bb2a091ab3d17e6bd9f78b4cbd1e68a9"
  ],
  [
    "Tudo bem, agora você nunca saberá.",
    "0e52261ea3ca7460f6507ada00cdacbb"
  ],
  [
    "O fechamento da Richmond St. traz um inferno no trânsito para Toronto",
    "ad044891d0fb4a5a9b5a3c78eaf37d7d"
  ],
  [
    "Este membro do Monty Python nascido em 5 de maio e cineasta de viagens da BBC é um comando da Ordem do Império Britânico",
    "71fb08c3287216e65830f73bb923882a"
  ],
  [
    "Qual é a pior coisa que sua esposa pode dizer durante o sexo?",
    "2f10470b389e38cf006bd14b8f33b0e5"
  ],
  [
    "Simeão, o fariseu, no décimo dia do mês Thammuz, no ano",
    "a063e7fa87111cae7bfc413a53d1fe40"
  ],
  [
    "Estou com frio na Turquia fria, odeio galinhas",
    "9cffe198599e417f0245a13b9fc2f770"
  ],
  [
    "Nossa conclusão abaixo de que os demandantes não cumpriram os requisitos de legitimidade prudencial elimina a necessidade de decidir definitivamente sobre a questão da posição constitucional.",
    "e815895fd09b23e196120f4991762334"
  ],
  [
    "Eu esperaria que ele se sentisse empático.",
    "e21f9c96b607274622259ac8e3cebeb1"
  ],
  [
    "Vamos aprovar o veto do item de linha.",
    "fe48cdf04c49aba574b0774f164fa910"
  ],
  [
    "Coloque tochas para ajustar o nível de encantamento.",
    "fd978d93c78a73a5d17f59c374e91427"
  ],
  [
    "Fugitive Pieces foi impresso por Ridge of Newark, que continha poemas escritos quando Byron tinha apenas 17 anos.",
    "27e069a5047fa2095a08201196bf6cd4"
  ],
  [
    "Os preços também são bastante razoáveis.",
    "7d19dd9409212662ef81ffd7d3a98a23"
  ],
  [
    "No entanto, ele não deixa de me perseguir e matar meus súditos.",
    "756da2cd71b5adf40d26ca997fb9bff6"
  ],
  [
    "Então, por que Erica vem me visitar?",
    "860e4597ed955cf53cfa3a8b91cdb1a3"
  ],
  [
    "Satish Sharma oficial da DDCA morto",
    "cb17ffad6891ab47b9d087dfdf3ea495"
  ],
  [
    "A frase latina de 3 palavras gritada por John Wilkes Booth enquanto fugia",
    "1ccbc804ff53f1b1ec4e47fdbc669057"
  ],
  [
    "Doutor Doutor, continuo pensando que sou um gato.” “Ah, sério, há quanto tempo você se sente assim?\"” Desde que eu era um gatinho.",
    "4d186170191c6092c8426f21ca79fb83"
  ],
  [
    "Messieurs Gliddon e Buckingham, dirigiu-se a eles, na capital",
    "dafc66af37bb7e7ab5203a3d625b62be"
  ],
  [
    "Eu quero voltar aos velhos tempos",
    "589012922c4070b047afea25ed94f35b"
  ],
  [
    "E, finalmente, essa punição obrigatória desconsidera a possibilidade de reabilitação, mesmo quando as circunstâncias mais o sugerem.",
    "6accf2cadf696b4818ddf9178d183108"
  ],
  [
    "De qualquer forma, tirei algumas fotos de celular porque tinha certeza de que ninguém acreditaria em mim quando eu contasse a eles sobre isso.",
    "7e3a151d1b95e48386edf045a652e445"
  ],
  [
    "Ok, eu não posso deixar minha querida muito entediada..",
    "9083da2d52bd66b573d6666dfa44d1de"
  ],
  [
    "Como presidente, tenho a responsabilidade constitucional de nomear homens e mulheres que compreendam o papel dos tribunais em nossa democracia e sejam bem qualificados para servir na bancada - e eu fiz isso.",
    "823a86d893f1f4e1f3c8b6c219fb32c8"
  ],
  [
    "Diminua suas configurações no jogo.",
    "5a84f11ac959648d31d06d3b5b40e180"
  ],
  [
    "* 4) Direcionamento de transcrições ignoradas pelo exon: Se o problema no gene estiver no splicing aberrante pós-transcrição, o siRNA pode ser projetado para direcionar a interface exon-exon não natural que surge como resultado de tal splicing alternativo.",
    "27d84e1555aa9e79610d0c3d76a0cf25"
  ],
  [
    "Atitudes engraçadas e ótimas.. Saxon tem sorte de ter esses dois a bordo com eles, assim como qualquer um voando para fora!",
    "7dae24a415ec8207cf02e8cb97014666"
  ],
  [
    "Muito feliz por tê-lo encontrado, ela correu e acariciou sua cabeça, mas, para seu horror, ele não se mexeu nem abriu os olhos.",
    "3834c5d40732375c39da04e7ba957e23"
  ],
  [
    "Então umm, agora você tem alguma roupa de Matt Lauer aqui?",
    "26cc52b6caae81eeacf62f18b6d9cff9"
  ],
  [
    "O top 10 novas inaugurações de restaurantes em Toronto para agosto",
    "5487fab8f3b92bbbcf472cac6321f667"
  ],
  [
    "A universidade deste estado foi a campeã adequada de 1999-2000 da Big Sky Conference",
    "586c41e17a44b3f7e2393df80005dc85"
  ],
  [
    "Eu comprei uma árvore de Natal hoje.",
    "c4794d583d13415aa5c435fa22ab67d9"
  ],
  [
    "ou polainas. —Eles tinham todas as cabeças levemente carecas, das quais a direita",
    "ad09acab7d5d34a91488fd911de5b9f7"
  ],
  [
    "Mas desta vez a dor não vai curar.",
    "2dc2655bc154a638ef241ed94255c906"
  ],
  [
    "Mas, para justificar o julgamento sumário, cabia à Allstate explicar os motivos desse atraso.",
    "6bc75fe2aa651acac781af4f70664608"
  ],
  [
    "Estou praticamente no trabalho ou dormindo hoje em dia, então não me importa se é um pouco barulhento na minha sala de estar.",
    "d66806d61c1c0bb16ebeafec6fef16f5"
  ],
  [
    "Tão cansado? amanhã quando você terminar sua aula me ligue ok te amo boa noite tchau",
    "4b4d8cc7235a9e885a1005f039d2efa4"
  ],
  [
    "Em luto, encontramos a graça de continuar.",
    "e949f82fe15edc358a517b4db3f859eb"
  ],
  [
    "Evacuar a bexiga e os intestinos antes de iniciar a meditação ambulante.",
    "64dfde92aff25a2d14514e2a7b971066"
  ],
  [
    "Nesse sentido, a evolução direcionada tem sido usada na γ-humuleno sintase, uma enzima que cria mais de 50 sesquiterpenos diferentes, para criar enzimas que sintetizam seletivamente produtos individuais.",
    "e204ba7ba55a43df82353c0da311dbe1"
  ],
  [
    "Pizzas caras sem nada interessante.",
    "0b604431eea177c011c0b097652c3ac5"
  ],
  [
    "A rainha e a princesa estavam prontas para sair com o rei quando viram, avançando em direção a eles do final da longa galeria, dois grandes basiliscos, arrastando atrás deles uma caixa muito mal feita; atrás deles veio uma velha alta, cuja feiura era ainda mais surpreendente do que sua extrema velhice.",
    "9f1c4aaec02a0d15dc832f2f6828557d"
  ],
  [
    "É bom vê-lo de novo, Dr. Green.",
    "64d042dc7520578455dd8d6924f6ea1e"
  ],
  [
    "Os 5 melhores eventos gratuitos em Toronto: 4 a 10 de maio de 2015",
    "a3ea23b1cbafde8de9d2a566613b59d1"
  ],
  [
    "É uma “pegadinha” de futebol de baixo nível feita perto do chão por um jogador correndo",
    "25a40c19ec93d573a70092f5609847ec"
  ],
  [
    "Eles nunca encontrarão um que queime tão intensamente quanto o primeiro.",
    "889e199d008e79721fff803c9f9cced8"
  ],
  [
    "“Quanto tempo durou meu cochilo, não estou preparado para dizer.",
    "70bdff235c24ba0bc2e169010f05272d"
  ],
  [
    "A única coisa boa sobre isso é que estou trancado aqui com você, sim",
    "365218e5cd222c98bc5e13f19e593793"
  ],
  [
    "Isso sugere que a determinação do Senado sobre o que constitui uma sessão deve merecer grande respeito.",
    "cab50e3cd6fb0ff67e7910351c7cabac"
  ],
  [
    "Eu concordo com esse primeiro parágrafo.",
    "e92b08163afe0bfb64c364030e43207f"
  ],
  [
    "Hahaha, você estará na casa ah ma.",
    "834b78c4a509522c6d998ea82076959f"
  ],
  [
    "O inimigo do nosso tempo é a inação.",
    "990ab6f42d02bd0a6ecd378bae54e81a"
  ],
  [
    "As glândulas caem de Felboars, Vilewing Chimaera, Felfire Diemetradon e vários outros mobs na mesma área.",
    "7f8bb561bed4c4cad1728886fc8ea6bd"
  ],
  [
    "Os amigos de Byron levantaram a soma de 1.000 libras para encomendar uma estátua do escritor; Thorvaldsen se ofereceu para esculpi-la por esse valor.",
    "9bb9710bbfbfcc3732ec1ded6e6a9200"
  ],
  [
    "Além disso, eles sempre têm esses documentários antigos de surf passando em um dos programas de TV - não sei exatamente por que, mas eu realmente gosto disso.",
    "a7b11a3da4b40fd4aff73b7aa9d99770"
  ],
  [
    "Eu pensei que eles tinham certeza de ter trazido!",
    "c5611fc7d0870abcc25d45b8ed1ec75f"
  ],
  [
    "Você poderia me pegar uma garrafa de água?",
    "bcbb703ae1aa41cd6a5bb784cc1a3c91"
  ],
  [
    "A satisfação do cliente TTC mergulha",
    "1b8100a8251904767c22523fe6e88f3e"
  ],
  [
    "Na Convenção Nacional Democrata de julho de 1988, este governador de Massachusetts foi nomeado para presidente.",
    "75e0247f5724ee4754f8ac72194a30f1"
  ],
  [
    "Não sei por que as pessoas querem iPhones brancos... Todo mundo sabe que os negros correm mais rápido que os brancos.",
    "a5b0847b0b74666a076863778c16d96c"
  ],
  [
    "parecido com o Mop Ollamoor - tão exatamente, que parecia impossível",
    "9ff3323fecc444985a51c37b85e590a0"
  ],
  [
    "Você vai sair comigo?",
    "2f881db90bb3c175d7b4237cc2562e55"
  ],
  [
    "A iniciativa, alojada sob o artigo da Constituição do Arizona referente ao “Departamento Legislativo” e a seção que define a “autoridade legislativa” do Estado, reserva para o povo “o poder de propor leis e emendas à constituição”. Arte.",
    "62b35be5aca006d8b6b7dea9c495cfc5"
  ],
  [
    "Uma boa maneira de pensar nisso é assim: a cada turno você tem uma quantidade limitada de tiros, como você pode usá-los a cada turno para causar o máximo de dano efetivo possível.",
    "51790b3c99303b8ba6711bf44e87cdad"
  ],
  [
    "EU DISSE OI PARA MUITOS DOS NSMEN LOL HAHAHA",
    "bf2fb8c566dc43b312d40787a33d9cae"
  ],
  [
    "Precisamos de melhorias a longo prazo em nossa posição econômica.",
    "09f96bc443338a8073496359cd6fd2da"
  ],
  [
    "Pegue o elytra da moldura do item.",
    "8e0e0e34da23673655038a58db94fa60"
  ],
  [
    "O título foi alterado para The Englishman entre 1862 e 1865, antes de reverter para O Atlas.",
    "36eb1602a16b485e450b4ff59ad95697"
  ],
  [
    "* Isenção de responsabilidade* Eu jogo Disc Golf e sou membro de algumas organizações e grupos de golfe de disco que ajudam a promover o esporte localmente, em todo o estado, nacionalmente e em todo o mundo... só queria tirar isso do caminho para que você conhecesse meu ponto de vista",
    "2fa9659b215ff4e8f7a081c294e2cf9d"
  ],
  [
    "E eu, disse o mais novo, terei minha anágua habitual; mas então, para fazer as pazes por isso, Eu colocarei minha manteau com flores douradas, e meu stomacher de diamantes, que está longe de ser o mais comum do mundo.",
    "5d3acb78e2f3e6f44df2ffb25e24e3b5"
  ],
  [
    "Hey-hey-hey-ho-ho, eu cuido desse.",
    "cd4b14a6d78f1a72f72cfa3a5bc7ccd2"
  ],
  [
    "Lojas de Toronto serão demolidas para dar lugar a um condomínio",
    "b15ff9e263ce7b4a98604e5eac9a949d"
  ],
  [
    "“O Ombro de Athos, o Baldric de Porthos, e o Lenço de Aramis”",
    "250de5015864e51e4d699b7cfcbdc9ae"
  ],
  [
    "Você nunca percebe o que você tem até que ele se foi... O papel higiênico é um bom exemplo.",
    "a9d04f30cfe4faca4d4f656780ecd1fd"
  ],
  [
    "moral; e, o que é mais para o propósito, os críticos descobriram",
    "965108d9d9d078ee9340201e9d409e58"
  ],
  [
    "Depois que o TPC recebeu o computador, Raso instruiu Bruno a ajudar o TPC a inicializar o software MMCS.",
    "ff64bbe0ba6863823c77f1f041b53451"
  ],
  [
    "A internet é de fato uma invenção americana, mas a World Wide Web, HTTP e HTML foram todos inventados por [Tim Berners Lee] (um britânico.",
    "147c8647b7808651455e343b7c4286d9"
  ],
  [
    "Você é mais rápido para encontrar um do que todas as garotas do nosso grupo anexaram liao.",
    "12da6cca533c536e053c1e5b2c87767c"
  ],
  [
    "Não vou ficar parado, à medida que o perigo se aproxima cada vez mais.",
    "d5caaf6dfea95f9debceb925bc134686"
  ],
  [
    "Adquira hábitos organizados, limpe conforme você avança nas diferentes áreas da sua casa.",
    "d365c34d0968d3e6c2b9d8c5f47fe960"
  ],
  [
    "Os hits primários são então identificados e sua identidade elucidada por técnicas de sequenciamento.",
    "65da9e4f753069587c97f6a87263df45"
  ],
  [
    "Ambas as estações anunciaram Ludacris, Foster the People e Iggy Azalea como seus headliners.",
    "9982bd8c33414cb9a7760e5621a0b236"
  ],
  [
    "Miranda parou em espanto com essa visão inesperada, e estava olhando em todas as direções para o pastor deste rebanho surpreendente, quando a bela ovelha veio saltando em sua direção.",
    "edb51a2626a9f6de4394bd4d2c1bc5ec"
  ],
  [
    "Ei, isso pode contar como algo novo?",
    "2645adc1dfe06861da8c794c5fbe988c"
  ],
  [
    "Toronto ganha um novo santuário para preparar milkshakes",
    "4ee4bb2a9767aaa069e1f25c2473504a"
  ],
  [
    "... isso, como Paricutin no México",
    "76605eef721e492f6633b315a8631a7f"
  ],
  [
    "não julgue um livro pelo filme.",
    "2c90ca47b195c5dca5413ef2d3705d61"
  ],
  [
    "Lá embaixo correu o Gigante com grande alegria e saiu para o jardim.",
    "eff63ecb9789d016444bf0e0d0f096db"
  ],
  [
    "Eu te fiz tão errado ",
    "3d340ccfe706e5b7c3c88130f93a35e6"
  ],
  [
    "Socialize com garotas inteligentes.",
    "c9a9d5747923452e566247a55314767e"
  ],
  [
    "Newsflash!",
    "28c7f935c604cfbfc910d2330eb7f0a3"
  ],
  [
    "Minha garota, yo, ela ficaria chateada se soubesse sobre esta visita...",
    "0373d8ceeb1dc560a8757dd50ee5e581"
  ],
  [
    "Deixe uma abertura para retomar a conversa em outro momento.",
    "01df37316ddd7bc312856058706cabd9"
  ],
  [
    "E nós dois estamos de volta à linha de partida",
    "1b0b663ed512fceebc23e3311f3e9fd2"
  ],
  [
    "Olhe para a mulher com quem você está falando ou ouvindo enquanto você ou ela estiver falando.",
    "c5e33333293daa685d5c8f3f808e6043"
  ],
  [
    "“Wish You Were Here” deste grupo de rock foi dedicado ao fundador Syd Barrett",
    "c3331f76958dd6f00d5801b3b882a86a"
  ],
  [
    "Era um risco apenas para uma amante que era anfitriã na costa oeste",
    "dc017df185558ed03d965473868c12d5"
  ],
  [
    "Olá, gambás! Em 2006 ela (?) rosto estava nos selos australianos como uma “lenda australiana”; assim como o de Barry Humphries",
    "5559a5842597dfc550c3e13545d2641b"
  ],
  [
    "Se você for realmente inteligente, não confundirá essas duas palavras, significando um cara muito inteligente e uma classificação acima das espécies",
    "1c3e810a12b49a865d9cf7c1dc80d01e"
  ],
  [
    "Eu vi que você seguiu em frente com alguém novo",
    "8df4b00e6522d236b8b6c9145e951516"
  ],
  [
    "Encontrou um anuário antigo, virado direto para a página",
    "8baab89246cdfe6e5fd02922675aa141"
  ],
  [
    "Você tentou ler a linguagem corporal dele para ver se ele gostava de você; agora é hora de investigar sua própria linguagem corporal para ver se você está enviando os sinais certos.",
    "42f61012f64758242cf67c55a90a472e"
  ],
  [
    "Um pouco de flerte durante todo o relacionamento manterá as coisas indo bem.",
    "c29caed334aef14d5b6b8d1339af86ab"
  ],
  [
    "Você ainda pode amar seu homem e ser um cão viril",
    "01c328ba90d257ce192587a1a298b884"
  ],
  [
    "Eles correm sob nossos pés",
    "e898f40536e75ae59fef5c455eb5f458"
  ],
  [
    "Você pode perceber que não é seu parceiro que o deixa infeliz, na verdade, é, por exemplo, seu trabalho ou sua dieta.",
    "268070ed433f82703a042c4193692d98"
  ],
  [
    "Mas com paciência e prática, seu cavalo deve entender o comando.",
    "835b13dd21b7d7cac3d7292882b0584b"
  ],
  [
    "Por todos aqueles que deram até morrerem",
    "4c57c2f2812da2f80bd74da6e8dc10e5"
  ],
  [
    "Porque ele não aguenta mais o que está em seu copo",
    "2ac2c336cadac4448365119f9ea6354b"
  ],
  [
    "E eu vou fazer essas coisas sexy para você",
    "1dd317207d27b4156e1da35e1f06951e"
  ],
  [
    "Eu gosto, eu gosto, eu gosto",
    "379b7c39bb99c133d1f1cb23b0b5d8e4"
  ]
]