[
  [
    "Por que você deveria pular para fazer isso?",
    "5b2c86228eb336dd90571e32b2e75cc2"
  ],
  [
    "Pensei que íamos capturá-lo e, e você sabe, libertá-lo no campo, onde talvez ele possa encontrar um possom amigável e uma coruja brincalhona.",
    "9b5ae06ef647e1b6a437aee4055a4efd"
  ],
  [
    "Sonda ordenada para atirar na polícia",
    "b6ef70f57555efbe844322795758d003"
  ],
  [
    "O primeiro navio construído nas colônias por colonos ingleses foi construído em 1607 no rio Kennebec, no que hoje é esse estado.",
    "2a2a454e6d7c7e9258d26a563104859a"
  ],
  [
    "O que é amarelo e vive dos Beatles mortos?",
    "5730cc001995d17ad30b496da604a256"
  ],
  [
    "com os raios da roda; mas apesar disso eu vou dar a você.",
    "ec01d62bca40be51fbe69bc336ad224c"
  ],
  [
    "Mas essas são minhas raízes e é isso que eu amo",
    "21e379a23f92f60208a3fb38ddec3fa1"
  ],
  [
    "A Suprema Corte do Alabama negou revisão.",
    "28ad58b591b4febc1f25fcd12395dbed"
  ],
  [
    "Infelizmente, em uma situação que viola todo o nosso bom senso, ele tem que ser não apenas seu próprio diagnosticador, mas seu próprio médico.",
    "ffb504941e0ff25b54b274021976cbf5"
  ],
  [
    "Eles vão pegar e soltar no carro.então não há problema..",
    "bd845dff66cd96b4103efb9fdacfcaf1"
  ],
  [
    "Meu orçamento inclui o maior aumento nos gastos com defesa em duas décadas - porque, embora o preço da liberdade e da segurança seja alto, nunca é alto demais.",
    "b538ad7fa9c46ada3bdbf1f3d49cc17d"
  ],
  [
    "Repita essas etapas a cada semana.",
    "3b3a8193f3685d9573ffb3b786eed668"
  ],
  [
    "Como ele alegou ser capaz de regular as inundações do Nilo, ele foi convidado pelo califa fatímida al-Hakim, a fim de realizar um projeto hidráulico em Aswan.",
    "97c67b3bf54c2f6c6be8ec2c16749865"
  ],
  [
    "Muito melhor, notei que há mais itens de menu para escolher, ótima cerveja, serviço incrível e bebida alcoólica.",
    "d52fa031fb3deb3dbeb62d8b5b7d8a1a"
  ],
  [
    "Pois ele era bastante insuportável, disse o rei, e ele não podia confiar em seu próprio temperamento quando pensava nele.",
    "526bd9d26375f3fae1787e5897544538"
  ],
  [
    "Então, Zack é muito legal, hein?",
    "bdc53790b2f5c79edaadced76e50645d"
  ],
  [
    "Dê uma olhada na livraria mais exclusiva de Halifax",
    "b8d2bb9c0f8b09c99167f639d4545a9b"
  ],
  [
    "Na literatura dos anos 1200 até hoje, foi retratado como um tipo de prato, uma pedra talismânica e uma mulher",
    "7cb375d5a0a0534121fe0421f4e115d7"
  ],
  [
    "Como um esquimó constrói sua casa?",
    "d10b3bb6bf15a742648a4dc8f804737e"
  ],
  [
    "direção da casa do Miller, o pequeno Hans caminhando atrás dele.",
    "bdb9d867ffc829bebc011d44909c3382"
  ],
  [
    "Sim, sim, contanto que eu entenda isso",
    "7fbea8d4f45a86e29c266cdcebb18eb4"
  ],
  [
    "O tribunal distrital aceitou ambas as teorias, mas Césares aparentemente confiou principalmente no contrato implícito, que foi o assunto principal da discussão do tribunal ao concluir que César havia alegado adequadamente uma violação do devido processo legal.",
    "26ed9b07b6ac05a3147cd2fdd24783ca"
  ],
  [
    "Quem realmente compra produtos porque eles são da Konami?",
    "2691d1ab2c512a998150b770d8cbcc70"
  ],
  [
    "Haha ponning juntos eu acho!",
    "6a69f9f1b4124d50516bcd2e27f50cfa"
  ],
  [
    "Para a mídia, eu digo que você deve criar filmes, CDs e programas de televisão que você gostaria que seus próprios filhos e netos desfrutassem.",
    "97189addc6a982d48c0b7ffd85d0c334"
  ],
  [
    "Agora você tem um servidor Trinity funcionando. , Agora que seu servidor está funcionando, você vai querer aprender como atualizá-lo corretamente. , Desligue o servidor pressionando CTRL+C nas janelas do terminal.",
    "a7410f63bc1df286537ffb9fecd01d86"
  ],
  [
    "Ele se juntou à Richard Kidd Productions (RKP) em Dallas como produtor executivo e diretor criativo.",
    "95a2cf59d851a8b9058d7f8f0258b276"
  ],
  [
    "Toda a comida estava fantástica e meu marido ficou muito feliz com as fatias generosas de sashimi.",
    "926c736fea88bd43b99df86465f84e5d"
  ],
  [
    "De qualquer forma, meu pai deve ser informado; e, se você não quiser, eu devo.",
    "7fdd0bf8a847b83e04e7c4e2798dbcbf"
  ],
  [
    "Não, não, isso não é minha praia!",
    "8f54fbd4793b9cfe49d9902c6b1c25d6"
  ],
  [
    "Onde beber até as 4h no fim de semana All-Star da NBA",
    "17446a9e8a53d5a0f7994bf50559b385"
  ],
  [
    "Este lutador apelidou sua filha, nascida em agosto de 2001, Pebbles.",
    "3dc51c18716e8aa8b917c384bf1fadf4"
  ],
  [
    "Porque diz “Sem invasão”.",
    "779ac0d327c3ac31cf78ba4a2ce83f99"
  ],
  [
    "em vez daqueles que tinham sido jovens quando ele deixou sua terra natal.",
    "13dc30ae2691cc20691773e866e1469a"
  ],
  [
    "Eu poderia criar um gênero de música totalmente novo",
    "8b8af12eadf5a6bfa62721ebb600e4b9"
  ],
  [
    "Sob essa interpretação, a frase “relacionado a” é mais naturalmente lida para lidar com coisas como uma peça de maquinaria especializada, que por si só não se destina a entrar no fluxo do comércio, mas que torna o produto que o faz.",
    "3aa0077982eb7b10198613a8b94febe0"
  ],
  [
    "Eu realmente acho que fumar deve desqualificá-lo de programas como bem-estar, ou qualquer ajuda financeira baseada na necessidade.",
    "bbe275cebd1fb7b7f52769f169fcb9e2"
  ],
  [
    "Hah, 1 quarto quantas pessoas ficam?",
    "97fa9e5f50131b08b389b9b801dbf8cc"
  ],
  [
    "Nosso pessoal estará assistindo e se perguntando, não para ver se você discorda de mim em um determinado assunto, mas apenas para ver se isso será um negócio como de costume ou um novo dia real, se todos nós vamos nos comportar como se soubéssemos que estamos trabalhando para eles.",
    "6ffe2a85716b265cec841c285f8e2b79"
  ],
  [
    "Especifique o tipo de trabalho ou o nível da posição que você está procurando.",
    "ef9da12c81482adf5a35f788c464b78b"
  ],
  [
    "Ou um homem com oito mil apoiadores pode ter dois votos neste corpo.",
    "6f1f6947459cdbbff67eff311eb0041e"
  ],
  [
    "A comida estava deliciosa e eu levei um menu para casa, então tenho certeza de que vou visitá-los novamente!",
    "bb84f48534e5599b90a1452b1fcfc20c"
  ],
  [
    "Então deixe o matador cortar a cabeça do cavalo que eu montei aqui, porque ele se comportou muito mal durante a viagem.",
    "7ee244113e1938c56e4c8d4c73c4377f"
  ],
  [
    "Quero dizer, parece que ele é médico, mas não é.",
    "74fcdb9b70e51bdb9cf8e6ee451ed461"
  ],
  [
    "'Todas as unidades poluidoras não podem ser fechadas'",
    "d4760f5b3edaaec7fcd7ec7c44c97694"
  ],
  [
    "É a parte mais larga do canal alimentar",
    "de1bfb23650eff860fcd34588a8a9668"
  ],
  [
    "Entre no prédio como um whaddup Eu tenho um oh não, eu sinto muito, edifício errado, por favor, continue com seu funeral Deus abençoe",
    "0beb4c59bdbd9264f93ce702de8d0023"
  ],
  [
    "não aprendeu distintamente; mas ele se expressou satisfeito com o",
    "a4295cfee71f4c79d476b1b5fe9557d5"
  ],
  [
    "Porque se a Nicki ganhar, então todos vocês conseguirão reuniões (kyea)",
    "1811f2a88dbfed6aa02c8feaa0c050c5"
  ],
  [
    "A Kforce alegou que a violação do contrato danificou a Kforce ao solicitar e desviar negócios dos clientes da Kforce e forçá-la a gastar honorários advocatícios para fazer cumprir o acordo de não concorrência.",
    "79cf62b6aa3260d5e12f8817612ad28d"
  ],
  [
    "Wolf virou para fora e criticou a corda, deixando cair os 10 membros restantes (grande grupo) do penhasco.",
    "3f1baab0e5aa36ab591f58a27cf0c27d"
  ],
  [
    "Sabe aquela vez que fomos comer sushi no Icon Village?",
    "e698ff2e4ccfd7a041805c48856fb94a"
  ],
  [
    "Você é nosso elo vivo com o passado.",
    "70362a0b7d4d1394585caab6676f409d"
  ],
  [
    "Substitua os maus hábitos por hábitos saudáveis.",
    "fc3f8935884d6ece1f4f215957bbb0e3"
  ],
  [
    "Áreas semelhantes que ainda mantêm seu caráter pós-industrial, mas agora são amplamente residenciais são o Fashion District, Corktown e partes de South Riverdale e Leslieville.",
    "0da41bac7affc9534edb13f180f6c714"
  ],
  [
    "Muito caro também, em comparação com todos os outros bons restaurantes de Portland.",
    "a0a0ef3065e25ba8e6046c0e83072009"
  ],
  [
    "O embaixador não sabia o que queria dizer, pois nunca tinha ouvido falar da luta, mas respondeu gravemente: Nunca mais do que agora.",
    "858481f25dcaf5242757db66a939f839"
  ],
  [
    "Eu... só sinto que... a química não está certa.",
    "1723944f3c3971a5d6e67021b0ec247f"
  ],
  [
    "UofT pode receber uma grande atualização na alimentação do campus",
    "778cf06924ddab98d11e51f3f4637cd1"
  ],
  [
    "O colega de faculdade de Hawthorne, Horatio Bridge, pagou pela publicação desta coleção de “Tales”",
    "bf6d1e161b631625d4314fc670e9d11f"
  ],
  [
    "Fui acusado de assassinato por matar um homem com lixa.",
    "7c29e453bd61865b3290c080bb81b689"
  ],
  [
    "tendia ainda mais do que o colete para prender o terrível crime",
    "428fcd12bcf31d7b2fbba0e0dfc9bd07"
  ],
  [
    "É um alto, ou é um baixo",
    "ab7e1410266a117f8c5489598fa6e440"
  ],
  [
    "Em segundo lugar, ela insiste que, mesmo que Porto Rico esteja dentro do escopo da disposição, não há direito privado de ação para buscar um remédio.",
    "bfeec31c40fec4bcf4b1ef900271efbe"
  ],
  [
    "Atualmente, estou trabalhando em vários modelos do SketchUp das várias naves espaciais do meu mundo:",
    "98c17ae5573eebd473134172c5c9cd24"
  ],
  [
    "Eu deveria ter dito que você é um mano!",
    "6dc27e87b5236080d4932b4ad7831898"
  ],
  [
    "Pois a história conta uma história diferente.",
    "8bbef5c9b403297caa4d50f302ce16d5"
  ],
  [
    "Vá para a casa a oeste do GE (esta é a casa que leva ao Edgeville Dungeon).",
    "4b28c892775bd1273f8bc85d5c09e59f"
  ],
  [
    "Inglaterra, Escócia, País de Gales e Irlanda do Norte competem como países separados em competições internacionais.",
    "68c494e8363add1fac03e1d42a263bd6"
  ],
  [
    "Nunca comi a comida, mas ouvi dizer que é aceitável.",
    "29f6b24bb2f92e70cc1c33ecf3340a76"
  ],
  [
    "E com um aceno de sua varinha, ela transformou a pobre cabana em um esplêndido palácio, cheio de tesouros; apenas os dois bancos e o leito de palha permaneceram exatamente como estavam, para lembrá-lo de sua antiga pobreza.",
    "dcbbc94daa695e2d336268953430c80b"
  ],
  [
    "Então, em toda a sua vida, você só esteve com um... oh.",
    "51d35184b0221601038e61b5039555ea"
  ],
  [
    "Restaurante francês se transforma em restaurante peruano de tapas",
    "8841e41235848a15d520710886c08e09"
  ],
  [
    "Víbora americana perigosa",
    "f77229291ce3a847e2c83c9baa5bb764"
  ],
  [
    "O que o esperma e os políticos têm em comum?",
    "cbda1f96ef514d8150480154a7405b28"
  ],
  [
    "era natural para a situação deles.",
    "0fc7ccd81df059bb620ba6971c2a50ac"
  ],
  [
    "Eu disse a eles para não continuarem pegando fogo",
    "65a40f2722cac2f03e9fec63c8dd510d"
  ],
  [
    "A Comissão esclareceu que a sua decisão anterior constituía uma decisão final no que diz respeito à rejeição pelo NRC das alegações da Commonwealth no processo de licenciamento.",
    "66637dcd259f2b1ed37f0b768dea9186"
  ],
  [
    "Consegui restabelecer uma rede de amigos na minha nova cidade agora l, mas gostaria de ter começado mais cedo encontrando grupos de hobby.",
    "6861b331170f95ce071cb19ab9b3a4d1"
  ],
  [
    "É errado e, em última análise, autodestrutivo para uma nação de imigrantes permitir o tipo de abuso de nossas leis de imigração que vimos nos últimos anos, e devemos fazer mais para impedir isso.",
    "a82543a58970a182226fdbe818be4a63"
  ],
  [
    "Ladrão difere de muitas das outras habilidades exclusivas para membros, pois um personagem não vê um treinador para estrelá-lo.",
    "2b6b8fb37ba3ad660ec2e1f61078b800"
  ],
  [
    "Estilos como guitarra slack-key são bem conhecidos em todo o mundo, enquanto a música havaiana é uma parte frequente das trilhas sonoras de Hollywood.",
    "ce366ee4182baa748cb5d1387eae75d7"
  ],
  [
    "Por mais chateada que eu estivesse, Veronica me garantiu que tudo ficaria bem e daria certo.",
    "5f40c525b37b3cb16af199f91f9186d0"
  ],
  [
    "Eles estavam à deriva diante de uma leve brisa em um lago de colina; Ricardo estava pescando, e Jaqueline estava fazendo um golpe de vez em quando, apenas para manter o barco bem com o vento.",
    "18dcf12d0a02c9394b26fbac3444d816"
  ],
  [
    "Meu aniversário não é por mais um mês!",
    "59a4610aa4a037785df722bce2e86a4c"
  ],
  [
    "Um dos hotéis boutique mais badalados de Halifax está à venda",
    "341b6b2208eec7d98bc18ee5294a2ac2"
  ],
  [
    "O Tajiquistão tem o maior deles no mundo; os EUA nem chegam ao Top 10 com Hoover",
    "525e2f6ce3da19098f3191836e3ac678"
  ],
  [
    "Qual é a diferença entre uma geladeira e um cara homossexual?",
    "c5b6da526f6c7d79cf0a0cfb5f344fd7"
  ],
  [
    "“Agora, com essas vozes estranhas soando debaixo do pano, Hannah estava",
    "a86dcbeeaf1ed4781ebcc38d2d705f0a"
  ],
  [
    "Você diria que me ama, diria que nunca deixará meus sonhos",
    "da9be33ce64181a5d8d619667384c8b7"
  ],
  [
    "Uma nomeação de recesso feita entre as sessões anuais do Congresso permitiria que o nomeado servisse por cerca de um ano, ou seja, até o “final” da “próxima” sessão do Senado. Arte.",
    "4a0045cfcdcaa18936ec2abe5130346c"
  ],
  [
    "Obviamente, ela perdeu o interesse por mim, fazendo com que nos distanciássemos.",
    "5b6e4904382735b36614db6071bfb85b"
  ],
  [
    "Seus amigos vão então ele em lor.",
    "39f436543fb72f790f556efa82242fff"
  ],
  [
    "Então, este ano, vamos criar novas parcerias com a América Latina, Ásia e Europa.",
    "b73b426973d82adb3fea2fc9fad603ad"
  ],
  [
    "Faça sua primeira partida e suba.",
    "6cb5298ac44a3416d7e850be489652f5"
  ],
  [
    "Seu pai, Karamchand Uttamchand Gandhi (1822-1885), serviu como diwan (ministro-chefe) do estado de Porbandar.",
    "0d2010c1ff319610db969ef4429d05ac"
  ],
  [
    "Eles nunca vão receber mais um centavo de mim.",
    "7876da7a746495eda892939c1303797b"
  ],
  [
    "— ele se recusou a cumprir sua promessa real, e restaurar Prigio à sua coroa de princesa!",
    "15185b38c7c00d5e44713a36c2bf9c9d"
  ],
  [
    "Ela provavelmente não vai usá-lo; você pode levá-lo para Las Vegas.",
    "8836f7e466dfb8beef88ebc70dcf21b6"
  ],
  [
    "Emirados Árabes Unidos deixam Abu Salem ir enquanto a Índia se atrapalha",
    "0460c3826def563fc80cfe255eff98e0"
  ],
  [
    "Das 3 classes principais de rocha, esta é dividida em tipos plutônicos e vulcânicos",
    "c0a4c8bd05c247858498fc771ba0fa3a"
  ],
  [
    "Acho que estou tendo uma crise sem vida.",
    "49b3c845393e686e9aabdb131d886a06"
  ],
  [
    "casal deve aturar isso.”",
    "7d63f45d6e91d18c2c241a5714faa1bd"
  ],
  [
    "É muito fácil, é fácil, fácil, sim, sim",
    "41be0287e9f8b0522bfe661d88637605"
  ],
  [
    "Em vez disso, repousa sobre suas repetidas decisões para evitar revelar seu relacionamento com Cameron, para dar informações falsas sobre o emprego continuado de sua irmã na WH, e para fornecer informações enganosas projetadas para jogar a cidade fora da pista.",
    "773089cd7dba79b799257b5747ef80c7"
  ],
  [
    "Muitos homens só precisam de ajuda para acreditar que são dignos de atenção feminina e que são bons o suficiente para serem exigentes.",
    "2383a5d818dcdceeb0df498d8f54f502"
  ],
  [
    "LOL opa, eu estava tentando te avisar.",
    "8e2d5b6fb3def12cdd1f9fe594a548b5"
  ],
  [
    "Por quanto tempo a América deve colocar seu futuro em espera?",
    "9b95c45d2f8c1f1e08f930991f6621cb"
  ],
  [
    "open (abre o mapa especificado)",
    "7b6929c41fa2cee2bcb236dc6f749fef"
  ],
  [
    "Achei muito limpo, enquanto examinava as instalações enquanto esperava meu submarino quente.",
    "39f2c8ca76106c7b1330368dbdd27872"
  ],
  [
    "Claro que não, mas você foi muito bom.",
    "065f4cbf581c4b0bf0862664a358a468"
  ],
  [
    "Proposta de IVA recebe resposta morna",
    "43189345e006a8835c89b89ccef1a312"
  ],
  [
    "O órgão de Jacobson no céu da boca deste réptil sem pernas é usado com a língua para detectar odores",
    "6be8693835242d911008ee724fb3d703"
  ],
  [
    "Decidi casar com um lápis, mal posso esperar para apresentar meus pais à minha noiva 2B.",
    "72b7a647a940f8b59d01a41d886a1a30"
  ],
  [
    "botas, e sua lanterna, e desceu as escadas, e saiu no",
    "4f4f5e26d90ec52cdeea628766caa2e6"
  ],
  [
    "Vá, graças a Deus eu sou famoso",
    "47d4c314a0b44419e9d632af0f5e2450"
  ],
  [
    "Exceções a esta regra surgem em casos de sucessão legal, aprovação retroativa de uma cláusula de arbitragem ou tentativas de furar o véu corporativo de uma entidade legal no caso de objeções abusivas à cláusula.",
    "a656d56c0b055f9615590a65ed057b76"
  ],
  [
    "os caras do LTC são 3x nosso hashrate atual e forçarão a saída da grande maioria de nossos dedicados mineiros doge, pois eles verão muito menos recompensas do que já veem (tenha em mente que os multipools já são uma grande parte do nosso hashrate).",
    "f2b3462f306b567518fd9bb44180a609"
  ],
  [
    "Estou solicitando $5,7 bilhões em aumento de salários e benefícios militares, cuidados de saúde e moradia.",
    "7403eae36c46101a1ee5e979fa5373f0"
  ],
  [
    "Baixe e instale o Java.",
    "67ec36e0f7d755733971ff8eed9b974f"
  ],
  [
    "A espectroscopia infravermelha mede a vibração das moléculas, incluindo movimentos de alongamento, flexão ou torção.",
    "64c1c817eca5787c3c95b50d4cf5446a"
  ],
  [
    "O pão era bom e macio, mas ainda resistia à suculência do hambúrguer.",
    "729f407da5aa1fd8ca251d7b7fef6a22"
  ],
  [
    "“Você vai colher a fruta sozinha, Rainha?",
    "a577065ebeec2ffdf21a41e781d850a8"
  ],
  [
    "Hoje à noite, mas não diga nada.",
    "73c6614fd5d2878317b3071447f72346"
  ],
  [
    "BJP prende Janata Adalat na seca",
    "9c451cebfeb67b431b4475258acc24cf"
  ],
  [
    "Na década de 1940, a Borden's criou esse companheiro para Elsie ser o símbolo de sua nova cola branca.",
    "42fc4ed37230842dfd919070dea74f9a"
  ],
  [
    "Para todos vocês que pensam que nada é impossível, por favor, vá gelatina básica para uma árvore.",
    "60f792c687d299cd635305f4815839a1"
  ],
  [
    "“Era o que eu estava sentindo da mesma forma”, disse James.",
    "7f5ea4ebe3ec56ac8df4d338f6f9129b"
  ],
  [
    "Bebeu muito, voltou para casa fedorento",
    "d80655c2580eb23832c705389439004f"
  ],
  [
    "Eles também retiraram sua moção de suspensão inicial e apresentaram uma nova moção para uma suspensão.",
    "62d1a2ad49a8504567ad1ee4f39ed521"
  ],
  [
    "“Então eu digo uma coisa engraçada”",
    "7738ec2e0cb5ae4e28e5a2167acd5a12"
  ],
  [
    "Então, acabei de montar uma barraca para relaxar.",
    "807c64587e72ec04e08f0197e1eee23d"
  ],
  [
    "Este será um trabalho difícil, mas membros de ambas as partes manifestaram interesse em fazer isso, e estou preparado para me juntar a eles.",
    "80b0aa6b8f8ac4425796f4e0072ae381"
  ],
  [
    "Anuncie sua negociação no Pound Board.",
    "ba604ea139ea39b78d7f50b12593e0da"
  ],
  [
    "Em 1997, Tushar Gandhi mergulhou o conteúdo de uma urna, encontrada em um cofre de banco e recuperada através dos tribunais, no Sangam em Allahabad.",
    "52a3c454500af4edafd56ae439501b1d"
  ],
  [
    "Aumentar os preços não ajudou.",
    "9c191d689f0d619e27015aa792564b33"
  ],
  [
    "Depois de alguns momentos, ela começou a perceber que o chão estava todo coberto de sangue coagulado, sobre o qual estavam os corpos de várias mulheres mortas, contra as paredes.",
    "956b34648a03d473472e1c1a2ad38f0d"
  ],
  [
    "Além disso, ele também não ficará muito feliz em me ver.",
    "f595d2492acbf8ec113fe8f0c72cf710"
  ],
  [
    "Pessoal da polícia pronto para perder incrementos",
    "d37491f4e1f8c36b9dcad1ad2b507132"
  ],
  [
    "O nome deste oceano é derivado do nome de um titã no mito grego que era irmão de Prometeu.",
    "3596be16b98fbff8a8e0bc76b96771ee"
  ],
  [
    "Acho que teria encontrado se usasse os dois.",
    "8f75cfadee1102d84c2de92fc2bff7ba"
  ],
  [
    "caderno, e costumava ler à noite, pois ele era um muito bom",
    "4b761b65ac5e854b069104c6268658a3"
  ],
  [
    "Eu vou entrar até o fim",
    "26405cd4bf1b19b7b580746e31a0eed5"
  ],
  [
    "“Isso”, afirma a maioria, “identificou efetivamente os títulos como produtos negociados no comércio interestadual”. Id.",
    "949ee097b5b998a1e6d037d12a09310b"
  ],
  [
    "Pelo menos 6 dos 7 dias da semana, eu preferiria sexo humano normal.",
    "fa5151d6a2c5377e6ebf12a1cd057ef9"
  ],
  [
    "A Suprema Corte anunciou agora que qualquer pessoa que sofra acidentes rodoviários pode ser levada 2 hospitais próximos imediatamente.",
    "e8cc58ac4aea569f1c29323a63e115c8"
  ],
  [
    "Proponho reencenar a dedução fiscal para despesas de adoção e dobrá-la para $3.000.",
    "315855ce09fdb0b6721e4e46199d8556"
  ],
  [
    "Desenvolva relacionamentos de longo prazo.",
    "de2c78b32bf261d310031720c48fc6b0"
  ],
  [
    "O rio Sena congelou naquele inverno, o que impossibilitou que os navios levassem comida e carvão para Paris, levando à fome generalizada e mortes pelo frio na cidade.",
    "26fc662b98db6dd187592d73bfcc451d"
  ],
  [
    "A música não parecia ser projetada em todo o local.",
    "1e3c6a7e123af304c1b8904d228fc163"
  ],
  [
    "ela era a melhor garota, a mais bonita e a mais gentil.",
    "46aa4c3818735649aee5461544190b77"
  ],
  [
    "Porque é o dia da princesa árabe no trabalho!",
    "9c351a8546f390198fbcb40541e79889"
  ],
  [
    "Animais de circo são apanhados em teia de aranha legal",
    "5b7937d690e8068c2f1b112cfcab58f8"
  ],
  [
    "Em vez de pips, os dados de poker têm 6 valores de cartas que percorrem 9 através deste",
    "064922a3e300eebd65ce08910a96107b"
  ],
  [
    "Eles vão ser amarrados magicamente todas as vezes, garantido.",
    "b32fdcd34191e3bf24d0f0dd08143399"
  ],
  [
    "como um Plutarco de facie lunae.",
    "cd35455e1188a58f146a807a14d88de8"
  ],
  [
    "Puxe para cima, baby, puxe para cima",
    "82eb996fe0a2fe2770363331a98efd1f"
  ],
  [
    "Além disso, os danos reais e compensatórios buscados no Kforce I e no Kforce II são os mesmos.",
    "e44a4d2a0a0b786cfbe60c6bfa8dfd29"
  ],
  [
    "Emocionalmente devastado, gravemente ferido e vulnerável aos perigos ocultos da selva, o trio enfrentou a morte certa, a menos que saísse do local do acidente.",
    "16bd56535d54f9d85b5dedfab32bca36"
  ],
  [
    "Eu o vi também, mas eu tot ele me detonou.",
    "632d8cb7d826aa8a4a0d3ef33b5bbdf9"
  ],
  [
    "Mas não há razão para que o Congresso não deva, pelo menos, estabelecer um padrão de energia limpa que crie um mercado para a inovação.",
    "18572e1abfcd580788cbd51c35a75362"
  ],
  [
    "Aprenda o máximo que puder sobre a fobia social.",
    "fc628269ed5ac6df77837cb44d30736b"
  ],
  [
    "O motor do veículo não foi usado; em vez disso, quatro cordas de arrasto tripuladas por 50 pessoas cada puxaram o veículo.",
    "12fbf900ae65b21135020612ba2274fe"
  ],
  [
    "Devo dizer que o hambúrguer estava excelente e as batatas fritas eram incríveis - especialmente com a variedade única de molhos disponíveis (meio que únicos - talvez essa seja a palavra errada) - o ketchup chipotle, mostarda com mel e um molho de churrasco muito bom, mudaram cada mordida do hambúrguer também.",
    "499d2da09d5de442dcb23088711cf68b"
  ],
  [
    "Então ele fez o que a princesa lhe havia ensinado, virou o forcado e trabalhou com o cabo, e num piscar de olhos o estábulo estava tão limpo como se tivesse sido esfregado.",
    "da097dfcfaf7fb205587ebcccfd584f1"
  ],
  [
    "Não sei se chegamos lá ainda.",
    "9e69728b79aa0ca63433b2c000b45e99"
  ],
  [
    "Sonda CBI exigida para queimar o Alcorão",
    "815f59274e0d1c74e5a22cde586656b3"
  ],
  [
    "Um mocinho perene agora, em “Return of the Dragon”, de Bruce Lee, essa estrela de TV americana interpretou um vilão das artes marciais",
    "154fded96406a3f7c8b3e3b753b69a72"
  ],
  [
    "Por que todas essas pessoas com cabelo a laser querem removê-lo?",
    "fe7079289412e653661745e6373bcb16"
  ],
  [
    "Não havia dúvida de que ele estava explicando para o",
    "ab967c5ab526182ce3c9f6657ef61a46"
  ],
  [
    "Você nunca tinha visto um 85 bater uma centena tão rápido",
    "33aa63346168a0cd54bd619bfff7bd2c"
  ],
  [
    ".. como uma questão constitucional pode ser resolvida”, 10 Op.",
    "3e6ea3254ade2125dc4c60d456675078"
  ],
  [
    "Ela vai te respeitar muito por isso.",
    "b1ee5b738fc9391a7ae586e4e58d0fc0"
  ],
  [
    "Não sei leh.. O que você acha?",
    "d3f8be3c5b3c0ab7bff5f3ec4ee5b018"
  ],
  [
    "Se tomarmos essas medidas — se aumentarmos as expectativas para todas as crianças, e dermos a elas a melhor chance possível de uma educação, desde o dia em que nasceram até o último emprego que assumiram — alcançaremos a meta que estabeleci há dois anos: até o final da década, a América voltará a ter a maior proporção de universitários. graduados em todo o mundo.",
    "5dac49f6320110709ed09de0e1d6da66"
  ],
  [
    "Defina um cronograma que seja fácil de seguir.",
    "2b23ba736e37111a4956494fa0abdf85"
  ],
  [
    "Em anos posteriores, ele descreveu o caso como “um violento, embora puro amor e paixão”.",
    "8c833b58aa8758f9278c07ef09a0fabc"
  ],
  [
    "Melissa é incrível e as cadeiras e o serviço são incríveis!!",
    "bc5a70515f31c7e146fabd6d77fded98"
  ],
  [
    "À medida que a nona noite se aproximava, ela ficou muito infeliz, pois temia que algum terrível infortúnio surgisse e arruinasse tudo.",
    "1d4ae9e0cd60465c2a23a739f272cc2f"
  ],
  [
    "Recebemos menção honrosa na categoria de dança irmão/irmã!",
    "752a88fd4bbe5b61cab4e5b71e0ec10b"
  ],
  [
    "Não há pacotes especiais em Tirupati para NRIs prensados",
    "bff8e3e43bdba9d43ab50fcb26bd7f43"
  ],
  [
    "Bart apareceu no talk show noturno desse homem, um ex-escritor de “Simpsons”",
    "0a09096f371dc198d94e970d968dd5c4"
  ],
  [
    "Minha esposa me pegou na cama com uma ilusão de ótica. Eu disse a ela que não é o que parece.",
    "5ed0445eacc83a78b915b7ee41c03cb4"
  ],
  [
    "oito, por demonstração ocular, que o cabelo de um bruto como o",
    "4b1a068d08af869b38233de932f2aad3"
  ],
  [
    "As pessoas fazem barulhos quando estão doentes",
    "f205a0ddef4176f603f8e7de1fe7cc30"
  ],
  [
    "Consideramos por questão de lei que a Commonwealth escolheu o caminho errado ao tentar levantar as questões de segurança como parte no processo de licenciamento e negar sua petição.",
    "449e03148370486be515bada6ba52c95"
  ],
  [
    "Então deixe que ela decida o que isso significa para ela.",
    "92666a164b4a085fd0be2a09e03f4fc3"
  ],
  [
    "(: vou jantar em breve!",
    "55910c2da49f0d9f4cb404bef5ebf5c9"
  ],
  [
    "Como nação, é claro, gastamos muito em educação - mais do que gastamos em defesa - mas em todo o nosso país, governadores como Tom Kean, de Nova Jersey, estão dando demonstrações em sala de aula de que como gastamos é tão importante quanto quanto gastamos.",
    "935d78d4bcbcd34af8ce4f8d720a4ff9"
  ],
  [
    "Determine suas habilidades sociais relevantes.",
    "8ec060d6ee33a891e5d5e0a115f36d01"
  ],
  [
    "Estes são os remanescentes do Império Britânico que, em seu auge na década de 1920, abrangia quase um quarto da massa terrestre mundial e foi o maior império da história.",
    "893ac55eb1efa069c3be7119a039f132"
  ],
  [
    "O estacionamento é péssimo se você chegar lá durante o horário de pico.",
    "cac1fa375e33b5c6037efdd60b57d575"
  ],
  [
    "Mas eles mal tinham terminado a refeição quando o barulho dos passos da Besta foi ouvido se aproximando, e Bela se agarrou ao pai aterrorizada, que se tornou ainda maior quando ela viu como ele estava assustado.",
    "389349eea027c9ff29809b6ae1a0e5e5"
  ],
  [
    "Bem, foi Joey lendo as falas de Drake no sonho...",
    "20216d74c3418f039d0d39762363aa9b"
  ],
  [
    "Eventos da segunda-feira de Páscoa em Halifax 2016",
    "27b00a439fbff01f0061404bf207059a"
  ],
  [
    "“To Kiss in Shadows” e “Stealing Heaven” ganharam o prêmio Rita de 2003 por esse tipo de romance",
    "371ed343a1a3c9f1dcac59e98a8c6f25"
  ],
  [
    "Você já tentou comer um relógio?",
    "6ece75b5c5b3c5a55a84a23ebf250b57"
  ],
  [
    "Dito isso, posso ver facilmente como as viagens ruins se desenvolvem e não posso enfatizar a importância de saber no que você está se metendo e estar em um ambiente confortável.",
    "d38da42392279ee5103fad024f57493d"
  ],
  [
    "A chuva não está caindo no meu pára-brisa",
    "870ed4bcc2bfcd22b99e9e19dc9b2414"
  ],
  [
    "Mas também concordamos com o tribunal distrital que as reivindicações alegadas no Conde III relacionadas às licitações subsequentes do Dr. Evers para contratos SSA não se enquadram na Lei de Disputas Contratuais.",
    "ac57a6ef9662778a6e86df54d3558858"
  ],
  [
    "A cerveja é então engarrafada ou barris, e o dióxido de carbono é adicionado forçando-o a entrar na cerveja ou adicionando açúcar extra.",
    "4dce5d521b48432722935be45e27bb5a"
  ],
  [
    "Mas ele deve ser contatado em breve.",
    "21639f1f6668be83acdc32131bf47b22"
  ],
  [
    "Todos os americanos, não apenas nos Estados mais afetados, mas em todos os lugares deste país, estão justamente perturbados pelo grande número de estrangeiros ilegais que entram em nosso país.",
    "3651c19ab19ac1f26a9f2b7599114dc8"
  ],
  [
    "Clique no ícone “Engenharia Ambiental”, que apresenta uma chaminé vermelha.",
    "a83e48303008ade209aae112d9441762"
  ],
  [
    "Essas adaptações são comuns em espécies das grandes e conhecidas famílias Proteaceae (Banksia), Myrtaceae (eucaliptos - árvores de goma) e Fabaceae (Acácia - acácia).",
    "f49fe030a75ebd8342aed7d4e91974dc"
  ],
  [
    "O técnico de guitarra deles, Mike, salvou minha antiga Les Paul!",
    "6c163e4c4db3456209eb76fb530ed02a"
  ],
  [
    "Mas, rápido como o Remora avançou, o Firedrake veio mais rápido ainda, voando e batendo suas asas ardentes.",
    "bbe09464f0c9a93526bf66f8675f1e9a"
  ],
  [
    "Não, Pheebs, não vou gritar com você.",
    "efd008c54cf2e247e913935aee4a3e20"
  ],
  [
    "Alguém mudou o limite de velocidade no Kensington Market",
    "1a3b9778826579d577ff2516edb2ba6b"
  ],
  [
    "Durante esta campanha de 1932, FDR contou com um grupo confiável de conselheiros apelidado assim - muito inteligente",
    "2b850dcbc64af1978ca872e156172b30"
  ],
  [
    "Eu vivo a vida como eu digito.",
    "79f86bb8ff5d9a193de4c8a831d87c4d"
  ],
  [
    "Aqui estava eu sentado no chão, perfeitamente sóbrio.",
    "e7312c962ec8c48e2ba2598d2933025a"
  ],
  [
    "Que fazem uma mulher fugir",
    "c674e15b8295da46e736410a364dd1e9"
  ],
  [
    "A maioria não explica por que um oficial interino teria menos autoridade “como uma questão prática” do que um nomeado para o recesso.",
    "47b0910af475edc6a9bedc971a073152"
  ],
  [
    "Eles vêm em dois estilos: preto, branco e cinza, além de uma versão em preto liso.",
    "1cec29a54f0043c7f1800bc11c765f5a"
  ],
  [
    "Estamos esperando pelo táxi le.",
    "c2092a971314af710c8f32b80bc58229"
  ],
  [
    "E este ano, pela primeira vez, estamos começando a colocar em campo uma defesa para proteger esta nação contra mísseis balísticos.",
    "796f909bd84b2c45752eec7387ce66c8"
  ],
  [
    "Construa uma casa para eles morarem.",
    "2b06dc5434dfbff8acd0daa5b32fe7ea"
  ],
  [
    "Os eventos conhecidos como Revolução Espanhola foram uma revolução social dos trabalhadores que começou durante a eclosão da Guerra Civil Espanhola em 1936 e resultou na implementação generalizada de princípios organizacionais socialistas anarquistas e mais amplamente libertários em várias partes do país por dois. a três anos, principalmente Catalunha, Aragão, Andaluzia e partes do Levante.",
    "84f83ca1a855d64ee6f4e587ac5a0031"
  ],
  [
    "O ombro estava macio e saboroso, o destaque da refeição.",
    "41436484b9c6d1f5c5473e0b0971ef15"
  ],
  [
    "Se eu tivesse merecido a raiva do meu pai, eu sofreria sem um murmúrio, mas, infelizmente!",
    "776ce30cc559b5e8a67189b241437e98"
  ],
  [
    "Tudo bem, vejo vocês mais tarde.",
    "89a5558f1579379ccfdf9a09fc0825a9"
  ],
  [
    "Há um enorme labirinto de Game of Thrones perto de Halifax",
    "562ffc73360ef8bf9f84546baa3a972a"
  ],
  [
    "É o apelido do psicopata Al Pacino, interpretado em um filme de 1983.",
    "9b0fd44ecb4aa281796a0f9f492fe4eb"
  ],
  [
    "Confie em mim, eu aprendi isso da maneira suave.",
    "8784603792ebf2f023e483e209d4972c"
  ],
  [
    "não falava nada e olhava para todos os objetos com um olhar selvagem e vazio.",
    "1db3b8c910d276e22c3add08f9a9b394"
  ],
  [
    "Está queimando em sua alma.",
    "d9f99243eba474431c2e0ae2be3a2b7c"
  ],
  [
    "Não pretendemos estimar o valor de mercado de um helicóptero remanufaturado.",
    "3e3ae8bb2b7b5bf5d421edb92af496bb"
  ],
  [
    "Alguns anos subiu 30%, outros anos cai 20%.",
    "a4f4e9d78f047890298cf015f1a96e1d"
  ],
  [
    "Acho que eu paro wk em 5 então desça deve ser por aí 6 liao lor..",
    "3aee3e1900b335f693aaa21f42ea4f8a"
  ],
  [
    "Ainda mais, peço que dêem um passo crucial e protejam nosso meio ambiente de maneiras que gerações antes de nós não poderiam ter imaginado.",
    "bb7f9faaa0897e923bbe21472bea6200"
  ],
  [
    "Escreva e examine seus pensamentos.",
    "5728c486f3c55a6424388ce423eef766"
  ],
  [
    "Dois meses depois, em conjunto com os outros Whigs, Byron fez outro discurso apaixonado perante a Câmara dos Lordes em apoio à emancipação católica.",
    "d081a1956d3cda0a6e9427d04970a985"
  ],
  [
    "Depois de ler várias boas críticas, fui aqui e fiquei muito decepcionado.",
    "828b1eaa5c25edbc2e8ea70944b2dc8e"
  ],
  [
    "Não, disse Aladdin, já que o acaso nos tornou conscientes de suas virtudes, vamos usá-lo, e o anel da mesma forma, que sempre usarei no meu dedo.",
    "1c96ff8edbf627881d9becc67c315cfa"
  ],
  [
    "E também, não sabemos o que fazer com isso.",
    "1db14136d9f019a7fc4c80614f7eb4f5"
  ],
  [
    "Chuvas vermelhas; poços desaparecidos assolam Kerala",
    "c5ba205045119249ca5dee7db55adbab"
  ],
  [
    "Esse devorador de serpentes foi introduzido na Jamaica para matar ratos - não funcionou; os ratos simplesmente subiram em árvores",
    "fc28900441973cc171b1006059290b4c"
  ],
  [
    "Por que doze é um número injusto?",
    "e6cfad49ce5877f58a116344fd9250f2"
  ],
  [
    "“Ele vai ter Hannah, e",
    "96f21a81a51170528c07c9826b0c8858"
  ],
  [
    "Feito matou o pobre homem morto.”",
    "ef4fea17b35c62b7bb87119e5d80e470"
  ],
  [
    "A questão não é: os fundadores da época pensaram em recessos intra-sessão?",
    "216fd8131a5a6fd0b3b8243a98a53de4"
  ],
  [
    "Prometo voltar para você se isso acontecer.",
    "00bcf0ea9232b8806b38166e5ac2dbb4"
  ],
  [
    "Ei 2morow wat porções 4 ss teste?",
    "cf8791c5e88dda942fb4c83cfbfd9a3e"
  ],
  [
    "E quando os filhos de nossos filhos nos olham nos olhos e perguntam se fizemos tudo o que pudemos para deixá-los um mundo mais seguro e estável, com novas fontes de energia, quero que possamos dizer sim, fizemos.",
    "a6fd475238d2b12c900c34843a7899a0"
  ],
  [
    "Adicione leite com baixo teor de gordura à sua dieta.",
    "9cfea64ed87488b2c3cbfb82947e7ba1"
  ],
  [
    "Um jogo de beisebol é jogado entre duas equipes, cada uma composta por nove jogadores, que se revezam jogando no ataque (rebatidas e baserunning) e na defesa (pitching e fielding).",
    "1d32abf4318749ac067d2964841871da"
  ],
  [
    "Então, o total da conta chegou a cerca de $58 para 3 pessoas.",
    "21a90e318812d984a78ce685955e421e"
  ],
  [
    "Em terceiro lugar: Tentando seduzir os corações de nossos súditos leais naquela cidade, e explodir um partido contra nossa coroa e nossa paz.",
    "0fee285d6bd0c2f58230fde903f04d62"
  ],
  [
    "Apenas algo sobre o qual quero saber a opinião de Phoebe para o Dia dos Namorados.",
    "ec4378f68db112ebaf7e1a0a7d2696f7"
  ],
  [
    "Pandas Halifax brincando na neve é a coisa mais fofa que você assistirá o dia todo",
    "ba8091e0deb44169a148b56413aef53f"
  ],
  [
    "Em seu juramento, Speaker Pelosi usava essa cor (também um símbolo de poder de longa data) como um símbolo das Sufragistas",
    "f15f884bb0c51a02e9b5100011452be5"
  ],
  [
    "Acabei de começar a namorar um bibliotecário.",
    "2a69b0547c2495358d375b0c5e9de2d3"
  ],
  [
    "ser o único meio da distinção aristocrática; e a população,",
    "5a91fa1c425014cf465f9df009b5b4f9"
  ],
  [
    "Eu só a chamo de boo e ela termina a escola",
    "a55d20bb05e67057fea0ba566d0632f3"
  ],
  [
    "A audiência preliminar de liminar havia sido marcada para 21 de novembro e, evidentemente, a cidade não queria participar de tal audiência.",
    "264ec963641e9342627374e68b611006"
  ],
  [
    "No entanto, todos nós precisamos de um pouco de tempero em nossa vida, então não mantenha as coisas simples por muito tempo.",
    "a6cfea9164be0e036b8c3d2fe65936dd"
  ],
  [
    "Método intrigante explorado.",
    "4c1b82dbd04d59f03b3f1c8eeeb410c9"
  ],
  [
    "Agora, nos próximos meses, espero muito trabalhar com democratas e republicanos para reformar um sistema de saúde usando o mercado para reduzir custos e alcançar uma segurança de saúde duradoura.",
    "530bf48eaee9cffb9b63cffb7b969f8e"
  ],
  [
    "Em vez disso, comemore o mês da aceitação",
    "e79736fb7bee321408dbccd8381e17b0"
  ],
  [
    "O termo desescolarização foi popularizado por Ivan Illich, que argumentou que a escola como instituição é disfuncional para a aprendizagem autodeterminada e, em vez disso, serve à criação de uma sociedade de consumo. <ref></ref>",
    "920261db3dcdff9db2be33a73cd96092"
  ],
  [
    "Esperei anos para vir aqui, mas finalmente visitei para almoçar.",
    "e73149ec86adba1d24dd7d1bd02e5db9"
  ],
  [
    "Então a rainha ponderou a noite toda sobre todos os nomes que ela já tinha ouvido, e enviou um mensageiro para vasculhar a terra, e pegar de longe e de perto todos os nomes que ele pudesse encontrar.",
    "a771fe7d61baab7035a1b29bf621a437"
  ],
  [
    "Tenho quase certeza de que são a mesma coisa.",
    "a4ba45db4d8770df6507fc62748b305f"
  ],
  [
    "Isso quase tornou a pilotagem no TTC completamente diferente.",
    "05dbe2eff08be3095da60667ed5ee831"
  ],
  [
    "John Mahoney, que interpreta Martin Crane nesta sitcom, nasceu na Inglaterra; ele se mudou para os EUA quando tinha 19 anos",
    "1ef619fea95474b1e3af43329afac043"
  ],
  [
    "Como você chama um professor que não peida em público?",
    "262d8981d3a6b8b4c34342f4f46c835f"
  ],
  [
    "Não há mistério tão grande quanto a miséria.",
    "22f82de7e28d6ba5204032145b9431b9"
  ],
  [
    "Roube meu boné, puxe-o para baixo sobre seus olhos azuis",
    "4d7c5128e1292c32b472417be1c7cd92"
  ],
  [
    "Com base em uma recomendação do juiz magistrado, o juiz distrital em setembro de 2008 concedeu aos diretores o julgamento sumário sobre a primeira transação e o julgamento sumário da Baldwin quanto à responsabilidade na segunda.",
    "d5672db7456b791dcbb3d3c950da1385"
  ],
  [
    "Primeira rodada de exercícios de aterramento, ele julga mal um arremesso de 6-3 e acaba levando uma bola para o peepee.",
    "52a0c7209017fa3ae72122f293837402"
  ],
  [
    "É por isso que sou tão baixo com você e no limite ultimamente.",
    "e7405bddbf2bb0889f08c64e549dec9e"
  ],
  [
    "Eu recomendo que reduzamos os subsídios de juros para a Administração Elétrica Rural.",
    "fd0f8ed7008bdecd83587d36baea1626"
  ],
  [
    "Repita esta etapa conforme necessário para obter as três bolas de lã, três tecidos e três poeiras estelares.",
    "538c441d89a449c02e287e78c2afef2b"
  ],
  [
    "* Constance McLaughlin Green, Harry C. Thomson, Peter C. Roots: O Departamento de Artilharia: Planejando Munições para a Guerra.",
    "0462919583b1946547538dc254b0d77d"
  ],
  [
    "Foi a primeira vez que tomei café ucraniano.",
    "73b27a6ea78b93d0ed16f30516096932"
  ],
  [
    "Uma linda princesa como você certamente deve preferir morrer do que ser esposa de um pobre anão como eu.",
    "193933274cb4102a8051b6faf838cc9d"
  ],
  [
    "Podemos ir até lá depois da festa.",
    "b17a45d1a3b5adbb095a38a905c7cafa"
  ],
  [
    "A Zip Telecom instalará 50.000 Zip Media Avenues na Índia",
    "9ed2ee40cae0a8a565d85ce3ffc4dfff"
  ],
  [
    "Diz-se que o barulho que o slide faz subindo e descendo esse fixador deu seu nome",
    "c6f8383b6684b48de4ae5c6e8989a7e2"
  ],
  [
    "Fui acusado de arruinar um retrato de família, mas juro que fui incriminado.",
    "81efab78d54c8a16307fd41d095ef7c4"
  ],
  [
    "Mas sem ressaca real, pela qual eu estava agradecido.",
    "35b69853fc3dd39f9f1abad746e4ec7d"
  ],
  [
    "Eu, eu, eu não posso esperar, só para cagar em você",
    "e4a8b5738ae370e8396c530608a19517"
  ],
  [
    "316, 401, pode informar a determinação deste Tribunal de “o que é a lei” em um caso de separação de poderes, Marbury v. Madison, 1 Cranch 137, 176.",
    "2b5f150280759cd816998310670c03a0"
  ],
  [
    "Eu ando no parque, e meu pai vem para o parque também.",
    "c5909d6e8ecba441acfcd64b859a4b07"
  ],
  [
    "Tats quando você termina de dirigir?",
    "ecc45294fc8f3142c1f0eca9ecf955e7"
  ],
  [
    "Mas onde nossos interesses estão em jogo e podemos fazer a diferença, devemos ser, e devemos ser, pacificadores.",
    "3759701aac1a9d91891c8451d823ce8f"
  ],
  [
    "Reconheça seus problemas de autoestima.",
    "469358a8269e701eaac86a81dde0f85d"
  ],
  [
    "Protagonistas menos virtuosos também podem ser encontrados em romances satíricos, como English Rogue (1665), de Richard Head, que apresentam bordéis, enquanto mulheres autoras como Aphra Behn ofereceram a suas heroínas carreiras alternativas como precursoras das femmes fatales do século XIX.",
    "7ab1a3cb1c6dc6070948ca96ec84e217"
  ],
  [
    "Ficamos pensando em crepes a manhã toda e ficamos animados ao ver que os crepes ainda estavam no menu.",
    "271cae34de51cf100d2476ca167bfcf8"
  ],
  [
    "Então o rei ficou surpreso, mas muito feliz, e perguntou como tinha se saído com ele.",
    "aa25391d8f8d40c395385ad58ac0e6bc"
  ],
  [
    "Ok, eu tenho um problema, eu tenho que ir trabalhar por algumas horas, algumas crianças bagunçaram a exibição do Homo Sapien.",
    "49665a2a52f2779cb34968b9e5261234"
  ],
  [
    "O Centro de Ciências Básicas do KMC abre hoje",
    "3ad7c375c220bca691c2333a385873b8"
  ],
  [
    "Este filme nos deu “O evento mais sagrado do nosso tempo.",
    "7534c32c9ba9f297b20f9ce213a30969"
  ],
  [
    "Ciclomotores são como pássaros gordos!",
    "1cc5d4226ca7b64f5212453de6cda966"
  ],
  [
    "“O cavalo de Tony, na verdade, apesar do puxão de Hannah nas rédeas, tinha",
    "e3ec4728dca7444c9ae398957c3f27b1"
  ],
  [
    "Mas eu sou só por você",
    "097937b9f685f7a89b80c927d704140c"
  ],
  [
    "De fato, várias emendas constitucionais ao longo do século passado envolveram modificações no processo eleitoral.",
    "2cc1b808f0cdcce1801ce45089a7c0a5"
  ],
  [
    "Eu poderia enfrentar a pena de prisão se eles quiserem.",
    "4d6b1f502d78e5f6d121c9a0dd0ffbd7"
  ],
  [
    "Se, no entanto, se mover para qualquer lado nas próximas 6 horas, consulte um médico.",
    "0974bbd1f7f84325e59b07f0746bb7dc"
  ],
  [
    "E deixe-me ser claro: esse presidente apoiará aqueles que colocam suas vidas em risco todos os dias - nossos policiais locais.",
    "b96a09922c2a739b3d00e77d09b25ba4"
  ],
  [
    "Rejeite críticas infundadas.",
    "be1fc0e9dd816ac1477795e1e9a022fa"
  ],
  [
    "Enquanto muitos líderes hindus defenderam uma demanda por independência imediata, Gandhi revisou seu próprio chamado para uma espera de um ano, em vez de dois.",
    "07f010aee3a1162603adaee5763e3330"
  ],
  [
    "Eu realmente tenho que admirar esse grupo.",
    "c32c0954fe3714647875f1d7072fe964"
  ],
  [
    "Mas mesmo admitindo, por uma questão de argumento, que há um Firedrake, Vossa Majestade está bem ciente de que não há nenhum tipo de utilidade em me enviar.",
    "cf46812dd1143e4baff1f8c67460ee5e"
  ],
  [
    "Prometo que vamos inventar algo.",
    "ddb137ac01687b690e9e0d7d225d0074"
  ],
  [
    "A mudança do prefeito não recebe apoio da Oppn",
    "da4f2be439d657d295935cfdfb222655"
  ],
  [
    "Não é um aluno da quinta série que está no SIG, instituto de verão para eles",
    "c96de4a2025d5eed2845c77375eee3d2"
  ],
  [
    "Se você acha que está tendo um dia ruim... lembre-se de que um dia alguém vai ter Snooki como mãe.",
    "09030f4db31bdc0d2c5e6011b8c55465"
  ],
  [
    "Mas, em vez de chorar, vomitei de novo e de novo.",
    "8180b9f2b5212a8caad05d9305eb5338"
  ],
  [
    "Foda-se Tolo como o coelho",
    "8af0699181403bfd73e05abe6d397460"
  ],
  [
    "Os supervisores de Day descreveram muitos casos de séria insatisfação com o desempenho no trabalho de Day, independentemente de suas reclamações sobre práticas comerciais potencialmente fraudulentas na Staples.",
    "847ff84fbd37a77247c9599a89b4e40c"
  ],
  [
    "Se você errar para o segundo lançamento, é apenas um golpe normal.",
    "4b52fa6ef6fbfb543624c459b52f5713"
  ],
  [
    "Ligará com fren phone 2moro",
    "41879a548cd644959a16afa4feb7bed8"
  ],
  [
    "Apenas os primeiros 1sim, ouçam, os 1,2% dos americanos, como eu disse o tempo todo, pagarão taxas de imposto de renda mais altas.",
    "dba72bbdb269c5a3a0f0cc6ca18bddcb"
  ],
  [
    "Digite “m” para mostrar a quantidade de memória que o pinball está usando.",
    "0d7b5aede3abbc8ed6cf3dfed8728a1c"
  ],
  [
    "Todos os ingredientes têm um sabor super fresco.",
    "fc4296a430e4d403387cbf7904963733"
  ],
  [
    "À noite, quando eles estavam jantando juntos, todos concordaram em viajar por um ano, e se encontrar naquela pousada; e que o primeiro que veio deveria esperar pelo resto; que, como todos os três haviam se despedido juntos do sultão, todos eles poderiam voltar juntos.",
    "7c7ee31790d9b7084cceb06b077915df"
  ],
  [
    "E ele tem o nome mais bonito, eu nunca percebi, Joshua!",
    "2cf7ebf6741cb3002309ae6b2236e862"
  ],
  [
    "Mãe MEA nas tropas dos EUA em Pak",
    "f144556072252b60411a8e05d5174dd2"
  ],
  [
    "Os Dionnes, nascidos em 1934, eram famosos",
    "fe0e8b116dd83a3afbef0e03aa9ed210"
  ],
  [
    "O que uma nádega disse para a outra?",
    "690c9ed2043e488a62314332a2535fdd"
  ],
  [
    "Eu vou lá fora com o telefone e um cigarro.",
    "50baab730a02ffbc33553af757dca1a4"
  ],
  [
    "Por todas as vezes que não consegui encontrar as respostas",
    "0ba6d20fed283960310540e1dae86720"
  ],
  [
    "Embora as alterações não tenham sido feitas usando os procedimentos detalhados no contrato, a USN argumenta que elas são vinculativas, no entanto, porque Lenihan havia sido expressamente delegada a autoridade para contratar.",
    "ace9509dfcdba0782b92332d4f19ca1d"
  ],
  [
    "Finalmente encontramos o caminho de volta para a sala, eu faço a água fluir e despejo as bolhas.",
    "31d8ef456b8d28f39f7e3784df1a3ecf"
  ],
  [
    "Não posso deixar seu baile falhar!",
    "ea77161db3c143480a2314f30361905c"
  ],
  [
    "Digamos - digamos a todos os americanos assistindo hoje à noite - se você tem 70 ou 50 anos ou se acabou de começar a pagar pelo sistema - a Previdência Social estará lá quando você precisar.",
    "74bcf2edf6cacda12ebf4516ba3043d9"
  ],
  [
    "Defensor de uma organização de saúde mental.",
    "36157d0c2bd11337b4b45ea16528f204"
  ],
  [
    "Embora a inclusão eleitoral seja geralmente vista como um objetivo nobre, a solução ideal óbvia é remover a liberdade das pessoas de não participarem.",
    "8dc299429a4e7b030d554d949ebdec57"
  ],
  [
    "Este lugar está no mercado há algum tempo.",
    "e6446d34789d026523f19d752aecaf57"
  ],
  [
    "Não recuse a ajuda do seu amante mais fiel.",
    "7ac2b6d11d28d32d815c33b10155247d"
  ],
  [
    "O que você acha, mandão e dominador?!",
    "b838fb150d18f1bec14479cdfeb64a49"
  ],
  [
    "As 5 melhores casas noturnas novas em Halifax",
    "94b016a38d4d0833b8567c6352991890"
  ],
  [
    "Suco de limão, açúcar, gim, club soda e um ovo entram em um refrescante gin real, um desses",
    "ba982fb293864e57c43407de75e1148a"
  ],
  [
    "Se você está tendo um dia ruim, lembre-se de que alguém precisa limpar o banheiro do Taco Bell.",
    "4f9491da1a519b9af36b5e768f721ad7"
  ],
  [
    "ele, mas ele estava inconsciente; e inconsciente ele permaneceu.",
    "7cc63b45b05ee0606066a9b1ae426470"
  ],
  [
    "Então baby, agora você sabe o negócio",
    "e6493552d9ce5aac10005af19d52141d"
  ],
  [
    "As definições de dicionário oferecidas pelo respondente não são tão limitadas.",
    "2d1cab8af226d100d8575a26dd15f573"
  ],
  [
    "Eu vejo as medidas da TSA como uma forma de impedir ataques terroristas, uma forma de dissuadir, e uma forma potencial de deter suspeitos de terrorismo.",
    "2238d763b0f0a24fdc406c77fc60b0f9"
  ],
  [
    "Não, em casa, não saí.",
    "69a5d5fc225cf524c11acd6cd5f08e5b"
  ],
  [
    "Existem milhares de centelhas de gênio em 50 estados e mil comunidades em todo o país.",
    "4b17a0bda56f8ee7da21e6da6790893e"
  ],
  [
    "Quando você se sentir deprimido, basta pensar no universo, comparado a ele, somos pequenos, então nosso humor de repente se iluminará.",
    "9d8832b94440af6c835ed646dbec71f0"
  ],
  [
    "As pessoas Tamang usam damphu em todos os eventos, como casamentos, funerais, ocasiões especiais, rituais e festivais onde, o mais importante, eles expressam felicidade, tristeza, lembram ancestrais e contam sua história através de canções acompanhadas pelo damphu.",
    "93ec8993191612ea22c9fa525e18764a"
  ],
  [
    "Poderia ser um sintoma de Demasiado, muito cedo, talvez?",
    "3e31b07bbf64d356bddf9f406877b3fa"
  ],
  [
    "Seu corpo é feito de ferro e está sempre em brasa.",
    "94364cd7eb4aacbcd4d8166dd907cf45"
  ],
  [
    "Abra espaço para o seu amigo!",
    "ae68501699deed0461071f4772649de7"
  ],
  [
    "Esta loja é um país das maravilhas para lanches e doces asiáticos",
    "d564b08c7ec0af809c9ff8968aa9d103"
  ],
  [
    "Clyde Haberman, graduado do CCNY, escreve a coluna de Nova York para esta seção que não tem “-politan” depois dela",
    "445d6359ec479c5ed5feeba5ac6e903a"
  ],
  [
    "Amanhã, vou abrir a cápsula do tempo que fiz quando era criança.",
    "fdc3942441152576a752beff77f51c5c"
  ],
  [
    "“Para que você está fazendo esse barulho?” exigiu o rei,",
    "01ba237d14878e2caa209e8815c6566c"
  ],
  [
    "E você é uma Rainha do Foguete, oh yeah",
    "d92c5d7aaac904e1e8f2281d9f1dfed9"
  ],
  [
    "Bruesewitz contra Wyeth LLC, 562 U.",
    "f0aac45af35561ee493af615f6b1d621"
  ],
  [
    "Quando eu jogo sem meus caras, isso é péssimo cara.",
    "4c50e133642591551a880016e742e388"
  ],
  [
    "Eu tenho 8 alunos deassumption english sch já.",
    "6c217ccfe02a7f38a2023093d8b0a556"
  ],
  [
    "E muitos ainda não estão funcionando.",
    "f21e752e98235ce9eefc76f9ced1e293"
  ],
  [
    "“Consiga um navio PvP de dimensões médias, uma fragata está bem. , Obtenha mapas 2D Ombay EVE-O, você precisará deles",
    "ad7b769c8c63ab0b34a4170561565c59"
  ],
  [
    "O show foi instalado por Marcel Duchamp.",
    "9ae0b219c5a898734f7841a977a04d06"
  ],
  [
    "Cheirava um pouco a cara suado!",
    "0109edfc7f44d136a882481963c3fe03"
  ],
  [
    "Que coisa engraçada devo ver a seguir?",
    "2b186a99028cb2ea06a29e70b77719fc"
  ],
  [
    "Quem se importa com a aparência da imagem?",
    "64b8903edd0a7f2ea8cec7b3482a372f"
  ],
  [
    "Na prisão; escovas de dentes e colheres são armas",
    "3db743d73de6ea1a9d4c4320e7267916"
  ],
  [
    "O balinês é falado em várias ilhas deste país",
    "ac1acde72f7c989c42dc93a068cb922f"
  ],
  [
    "Quando eu estava em um supermercado, vi um homem e uma mulher embrulhados em um código de barras.",
    "f63d3f6bc14755df74480588dff736eb"
  ],
  [
    "“E assim ficou claro que o dragão desaparecido era o jovem alto",
    "bc010a7d936fd8d7714d351ed451173b"
  ],
  [
    "Eu estive procurando por ela a noite toda",
    "87643c04e2f7fdbcc746b19087ccf759"
  ],
  [
    "Eles observaram ainda que esperavam recomendações do Painel Editorial da AMA, “que podem ou não ser benéficas”, no início de 2008.",
    "559a8b76828f518a47bdc1720ba0d089"
  ],
  [
    "Eventualmente, porém, eu decidi pegar Kharjo como um companheiro porque gatinho, e porque dane-se J'zargo.",
    "1f1f6553fd85ebaa062761e7b9d96ff1"
  ],
  [
    "Tonite jantou lá fora, Leh não pode.",
    "cf432601bc0139740fb1299dbdfab9e6"
  ],
  [
    "Também não podemos recompensar o trabalho e a família, a menos que homens e mulheres recebam salário igual por trabalho igual.",
    "397b17a1c8d39b043e998689de710ac7"
  ],
  [
    "Investigue um cartaz apreendido.",
    "1237c8abed914b2d3a8367e8c4ccf00a"
  ],
  [
    "* A porcentagem na base mede a capacidade de um batedor entrar na base.",
    "640b1442e9ccb6e82b611a3b81a03745"
  ],
  [
    "Afinal, eu era uma criança dos anos 80 e, honestamente, cujos pais não faziam vintage...!?!",
    "f191f5470f4ee03899463d84f146803e"
  ],
  [
    "Eles bateram na porta, e quando a mulher a abriu ela exclamou: Vocês crianças travessas, que horas vocês dormiram na floresta!",
    "039bd989549d5616ae2d37ca528a5b13"
  ],
  [
    "Veja, eu era o Dr. Drake Remoray.",
    "31caa7eb68684d443aa69b47c1bd187b"
  ],
  [
    "10 sinais de que você mora em Thornhill",
    "c71509975fbc96e841fe32188c86cae9"
  ],
  [
    "Esta empresa de venda direta conhecida por produtos como Nutrilite reivindica 3 milhões de proprietários de negócios independentes",
    "1637fdac30f41f125be57a1ff07ba6d0"
  ],
  [
    "Acabei de ler sobre um anão sendo roubado no noticiário.",
    "f11b76c3eaca67d6ecabe67897494fd2"
  ],
  [
    "Agora eu posso terminar minha peça”, e ele parecia bastante feliz.",
    "92184f92ea0b591dafa58a2b963964b1"
  ],
  [
    "Acrescentamos que os tribunais de Delaware observaram que a emissão de ações corporativas de acordo com um plano escrito aprovado pelo conselho é “um ato de importância jurídica fundamental que tem influência direta em questões de governança corporativa, controle e estrutura de capital da empresa.",
    "71ab52bf68315ace1265f5d631353ef5"
  ],
  [
    "Dito isso, ainda não vejo o propósito desse pequeno dispositivo embutido.",
    "477e1b4931d3f4dbc1d50463516ccb70"
  ],
  [
    "Haha, eu te entretenho no telefone, hein.",
    "2ec9d93293f419a00b076e07ddac8bf6"
  ],
  [
    "É um fardo tremendo, mas também um grande privilégio - que foi confiado a poucas gerações de americanos.",
    "5ca2d2447b97238eaa90a5449d2e5f2c"
  ],
  [
    "Adicione uma placa se for usada por carros que diga: Pare de olhar Ouça, olhe para os dois lados antes de atravessar, feche os portões depois de cruzar.",
    "00c947e23ee57e72247cc6ffacb8bc14"
  ],
  [
    "Colocado sob os cuidados de um Dr. Bailey, ele foi encorajado a se exercitar com moderação, mas não conseguiu se conter de ataques “violentos” em uma tentativa de compensar seu pé deformado.",
    "01a37869eed9e4000201e19a8dd7741c"
  ],
  [
    "Eles estavam fazendo um tratamento facial orgânico de 45 minutos por $50.",
    "02683bda7e4698b7061340e7578434ac"
  ],
  [
    "William disse finalmente, como se estivesse fazendo um discurso.",
    "35c8517664d0adfad62a667977fadee4"
  ],
  [
    "De vez em quando eu só grito coisas para a TV.",
    "301bf93e052efdbf86137df208d51876"
  ],
  [
    "Halifax ganha um novo destino para comida de rua japonesa",
    "a594b6d339024ba9c3723682f291acba"
  ],
  [
    "Quando as empresas fazem isso com suas ações, elas substituem as ações em circulação por várias novas.",
    "2ef0c9cb971d5085f1584b43ca227f3f"
  ],
  [
    "Como você chama um homem sem braços ou pernas deitado na frente da porta?",
    "5828282e95085702a6d74845b28bf2de"
  ],
  [
    "Eventualmente, nós quatro acabamos lá em cima e então o inferno se soltou.",
    "fc29a1ff95047e0ba452e93b75d151d9"
  ],
  [
    "Fui para a academia na 8ª série, estuprou a equipe feminina de natação",
    "fcde04af98cd88ef1688eb7cd005978c"
  ],
  [
    "Logo no início, houve alguma discordância esporádica com a interpretação ampla.",
    "3b8da2d9eff0cc763d78dbd7cc75eff9"
  ],
  [
    "Você nunca se tornará o maior (como mencionado anteriormente... alguém virá junto com todas as suas habilidades e atributos físicos... mas eles virão junto com a atitude de desejo ardente que você não possui... e esmagarão você).",
    "47b810b441802891c5284ac8e7416e82"
  ],
  [
    "Ainda não estou esperando como de costume.",
    "add60652df94c3c062de6f3480705ce9"
  ],
  [
    "Foi-lhe dito que sua escola não tem esperança, mas outro dia depois da aula ela foi à biblioteca pública e digitou uma carta para as pessoas sentadas nesta sala.",
    "910c15b28be3ed9c5d5eb53b7401f0f2"
  ],
  [
    "Aproveite o poder do consenso.",
    "dea5a3643e24226042ff7db9d2dc808c"
  ],
  [
    "* Centro de Tratamento Bodmin NHS (Hospital Bodmin)",
    "3ac04975f7d12f00bc45af59d12a9958"
  ],
  [
    "O queijo grelhado externo é queimado ou não tem queijo suficiente.",
    "fa55d5dab95ea0e8347576d5e0d70eb6"
  ],
  [
    "Pode haver mais deles sobrando, ele observou, — jovens, isso exigiria muita matança, — e ele se recusou a se separar de seu segredo.",
    "ed21a9a9d76e8e7e63546f1e6670092f"
  ],
  [
    "Bem, estou contando a todos sobre você!",
    "fb298a30b15c5f8c1926a86cbf9207f7"
  ],
  [
    "Humane Society remove gatos do café para gatos Halifax",
    "0de942d86919330d1373a2bbb3134ccc"
  ],
  [
    "“Rei do Sul” americano do século 19 que é um presente de segundo aniversário",
    "ccce80f219ad8aaff9650e53ea5a8a43"
  ],
  [
    "Achei que ela estava saindo com outra pessoa.",
    "903d9c5783d3ece3e2e6192cb645bcc1"
  ],
  [
    "“Ela contou a ele, e perguntou-lhe sobre a saída dele na noite anterior.",
    "a2e80eb19ba3c775cf86560b32bcca1a"
  ],
  [
    "Eu sei que é brilhante, olhe através da luz e veja",
    "29811ed8a26c805fade3dffaa215c1fd"
  ],
  [
    "25a, sem esclarecer se “Costa Cruises” é Costa Cruise Lines, Costa Crociere, ou alguma outra empresa “Costa” relacionada.",
    "e779a3677c4ab8948d5ceaa796ef0303"
  ],
  [
    "“O patriarcado” é apenas uma reviravolta nessa ideia, uma reviravolta feminista em que afirmam que é um clube secreto composto inteiramente de homens, e todos os homens, independentemente do status social, recebem o boletim todos os meses.",
    "d58c0e07aaa28ea337d76f7b200d3f92"
  ],
  [
    "Mas ainda não consigo me tratar assim, certo.. Oh, bem, nada que eu possa dizer de qualquer maneira.",
    "ee544dd92408bdf49ecf3c46a65882a5"
  ],
  [
    "Estamos orgulhosos de suas realizações.",
    "3f3e19dadf84c02a4bfea5231c7499ee"
  ],
  [
    "Abandone seus comportamentos de segurança.",
    "29c6aea77fadfbd854df7f0278342fee"
  ],
  [
    "A maioria dos tornados assume a aparência de um funil estreito, com algumas centenas de metros de diâmetro, com uma pequena nuvem de detritos perto do solo.",
    "80dad692c087a00223b8b4b5faebf528"
  ],
  [
    "Meus encaminhamentos para familiares e amigos levaram a pelo menos 6 outros pacientes para Northwest Hills Smiles.",
    "571d74a056d78f8a9c24347274afccd5"
  ],
  [
    "Dick não tinha resposta pronta, então ele apenas resmungou: Você está sempre pregando para mim, Jack; todo mundo sempre está.",
    "60e3052c23bc0ce1b94091e69de387b1"
  ],
  [
    "Então, Fred Astaire cantando The Way You Look Tonight entrou no sistema de som, e as luzes se apagaram.",
    "cee499ee9be2c3511bcff6e9b95e0df8"
  ],
  [
    "Governo dá um tapa no aviso de inspeção na Reliance",
    "e87ff859f3949a4ba196af21789e5c44"
  ],
  [
    "É um quarto de círculo ou uma das quatro divisões de um avião",
    "ec6527120ce057f2d00497b167946a52"
  ],
  [
    "Conheço muitas piadas sobre pessoas desempregadas, mas nenhuma delas funciona",
    "952eaf0808e21a61283681d0a28272f2"
  ],
  [
    "movimento, ele se empenhou com sua placidez externa habitual.",
    "e07814a5415d457eb7191c78cfde5abf"
  ],
  [
    "Crackers observam cada passo meu, cara, odeio trabalhar para eles",
    "c45c5c70c2cf157c4db61790fdb76e1b"
  ],
  [
    "O próximo precedente relevante é a decisão deste Tribunal no processo McPherson v. Blacker, 146 U.",
    "e52f0cd5da9f36c67097e695cbeef570"
  ],
  [
    "A menina também chorava alto no telefone, falando com seu filho sobre quem ela perdeu a custódia, eu acho... Eu não fui muito claro sobre isso.",
    "37f73126f31218898694c0372c08f5cd"
  ],
  [
    "Com amigos ou família?",
    "f2cae4d527bfd51805116b3d75c1d653"
  ],
  [
    "É por isso que este Congresso ainda precisa aprovar uma lei que garanta que uma mulher receba o mesmo que um homem por fazer o mesmo trabalho.",
    "7b0fe92f3ada0427ea0cfc24afd5c235"
  ],
  [
    "Anote tudo o que você come e o número de calorias/quilojoules.",
    "801e7d35def40e34043f9a8904ce8be3"
  ],
  [
    "O tempo médio de viagem de Los Angeles para viagens de trabalho em 2006 foi de 29,2 minutos, semelhante ao de São Francisco e Washington, D.C.",
    "e437fa1e6763b1fd25640fea613acf50"
  ],
  [
    "Vim aqui hoje depois de 5 anos e acho que muita coisa mudou.",
    "7a9d55ba38b786adfecb311b6a2e39a7"
  ],
  [
    "A rainha não conseguia ler a maioria delas sozinha, mas o rei costumava lê-las em voz alta para ela.",
    "d0e5b1dedd41a257390ee0edf6ddd527"
  ],
  [
    "A casa dela era tão ruim assim?",
    "03490d720aa5ed31e07b497c4421086b"
  ],
  [
    "Encerramento de PSUs apenas último recurso: Govt",
    "1ab3de6607782627e511cc591721fa47"
  ],
  [
    "Antes do euro, a peseta neste país era igual a 100 centimos",
    "a444b98b82ac39865c100b6eb984645e"
  ],
  [
    "2 disléxicos estão na cozinha.",
    "98200fa438ab211d261c8d848aef466e"
  ],
  [
    "Comecei a ouvir vozes me dizendo que eu ia morrer e que esse era o meu fim.",
    "e009e540487721f7f80089b80b155e34"
  ],
  [
    "La lah la la, la la la la la",
    "6e586e348aa65027558dcc962ce7b820"
  ],
  [
    "Mazon, um americano, era o gerente de compras da KBR estacionado no Kuwait.",
    "21a9371dd7d6b51222f02a65325f803c"
  ],
  [
    "Agora imagine voltar de um relacionamento clichê entre sogros e querer simplesmente morrer na cama.",
    "90308850c22eec92c6e01817b86b841c"
  ],
  [
    "Eles quase queriam que eu beijasse um cara, ok, sorte não!!",
    "0830c68f4810e150ec7897cf9910a8c8"
  ],
  [
    "Também ouço muitos líderes empresariais que querem contratar nos Estados Unidos, mas não conseguem encontrar trabalhadores com as habilidades certas.",
    "4430013ad56118468e6026bf6b1d5a79"
  ],
  [
    "Considere o que acalma seu filho.",
    "b8bcc1b6b134657a0c89a322270e3f78"
  ],
  [
    "Dados de radar meteorológico Doppler, fotogrametria e padrões de redemoinho no solo (marcas cicloidais) também podem ser analisados para determinar a intensidade e conceder uma classificação.",
    "dd3b907b672854999df216d92661a795"
  ],
  [
    "Dividido entre o ótimo queijo grelhado e o chili ou as pontas do bife, optei pelo último.",
    "0c5c6e7edfb26b5e83cf5059637a14e2"
  ],
  [
    "Ele argumentou que não gostava de ser lavado, porque o sabão entrou em seus olhos.",
    "929b32f4e9095ccb0c91e6725ba452e4"
  ],
  [
    "Eu não estava e oh Deus, shh!",
    "6f56eede2b797cf5a4e1e3fbeaa5fa21"
  ],
  [
    "Menino sequestrado de Delhi resgatado",
    "41b319f296283d71f8adad36b10c5df3"
  ],
  [
    "Número máximo de Xs que podem aparecer na folha de pontuação de um jogador em um jogo",
    "7d3c55a816beaf7523c865e63e29b378"
  ],
  [
    "Como você chama um homem que não consegue parar de roubar?",
    "ad4df5455b3cc8ce3cf813e49032f396"
  ],
  [
    "comigo por uma noite, e ser meu mensageiro?",
    "02eba434de0ec19934b991db0f92ba58"
  ],
  [
    "Você nem sabe, oh oh oh",
    "8bccc6e69f7da41a8f7df6ab19a00443"
  ],
  [
    "Essa leitura é consistente com o propósito da disposição qui tam, que permite que partes privadas intentem ações para “reduzir a fraude contra o governo”. Heineman-Guta, 718 F.3d 36.",
    "ee43edadf9c203be989de642f0dc3e79"
  ],
  [
    "Se você conseguir apenas Bell/Virgin ou qualquer outra coisa, evite Rogers e definitivamente evite Telus.",
    "01df3c4e5ec7e2e436523d9b190a0f25"
  ],
  [
    "Você vai nos encontrar em missão ou aqui?",
    "fad386d381479d444d49c112786fe1fd"
  ],
  [
    "A América precisa proteger nossas fronteiras — e com a sua ajuda, minha administração está tomando medidas para isso.",
    "d6f333445aa79e789a0ba8cf49010d8b"
  ],
  [
    "Use modelos ao escrever.",
    "8c29e4000dcf63b11886222728af458b"
  ],
  [
    "O programa foi chamado Skywarn, e os observadores eram deputados locais do xerife, policiais estaduais, bombeiros, motoristas de ambulância, operadores de rádio amador, observadores de defesa civil (agora gerenciamento de emergência), caçadores de tempestades e cidadãos comuns.",
    "7961799e05734ed3c2fc33bfbb60ec71"
  ],
  [
    "Isso é excesso de encarnação na terra do rato.",
    "8a99d09446b2fa73dc8e5a292ef82c93"
  ],
  [
    "Ela deu a mensagem a Aladdin, adicionando: Ele pode esperar o suficiente pela sua resposta!",
    "401c4cfb228321cb1b448bfd59ee88b8"
  ],
  [
    "Oh, vamos lá, agora você sabe que os quer.",
    "acbb714836c3abb5e74fc99a91989b5b"
  ],
  [
    "Halifax investigando pedágios para Gardiner e DVP",
    "97150ec80f5ca2c20c96fe0ab4070b34"
  ],
  [
    "Em francês, essa palavra de 3 letras",
    "c31fae86624f22869f622416d3066bac"
  ],
  [
    "À VENDA: Pacote de Polo.",
    "2b0c67a621faa9e76e4442e0f03e4f4f"
  ],
  [
    "Ele tirou um pequeno saquinho vermelho e um canudo cortado e cheirou os 100 mg pré-medidos de cloridrato de cetamina dentro.",
    "33e69934383967492ea94b281e3a5774"
  ],
  [
    "Para dançar e chamá-lo de seu rebote",
    "3ef7c46895d150da61054f92a49c62c1"
  ],
  [
    "Como resultado dessa decisão, o Nation restabeleceu os jogos de classe III que havia parado de operar após a decisão do Panzer.",
    "b69f4d4443394bbd46f3b47960bfe583"
  ],
  [
    "2. Meus pais não me doutrinaram durante minha educação, então eu continuei ateu.",
    "2b2ec1fe0935199a6aa592e075410c64"
  ],
  [
    "VOCÊ ESTÁ LIVRE PARA ASSISTIR AÇO REAL MAIS TARDE?",
    "8683ca67ca211f40ce5601006008f832"
  ],
  [
    "E também posso dizer que estamos determinados a expandir esse conceito, tanto para o sul quanto para o norte.",
    "714777172839884b3cae8062b08e1e3e"
  ],
  [
    "Tenha itens de boa qualidade.",
    "e8486da506482b1fab6477a0200eb15f"
  ],
  [
    "Em 1997, o jogo médio da Liga Americana durou 2:57 (os jogos da Liga Nacional eram cerca de 10 minutos mais curtos - arremessadores na placa fazendo eliminações mais rápidas do que os rebatedores designados).",
    "0a40dcda996b463afedbcbf8a5b3ed17"
  ],
  [
    "Eu pedi giz (sem barris de giz ou blocos fora) e o funcionário ligou para o proprietário para ver se ele poderia nos alugar giz!",
    "491eab87fa913c64b15b6aeffa2278a5"
  ],
  [
    "Verdadeiramente, o homem não teria objeção a ser rico, mas ele pensou consigo mesmo: Devo primeiro perguntar a minha filha sobre isso, então ele entrou e disse a eles que havia um grande urso branco do lado de fora que havia prometido fielmente torná-los todos ricos, se ele pudesse ter a filha mais nova.",
    "dfb0c773d646e7f099af6766844abb10"
  ],
  [
    "Isso é, isso é uma grande barra de chocolate.",
    "66f4651ff69d93ad1e1188fee693a010"
  ],
  [
    "Pontífice Sri Ahobila Mutt homenageado",
    "64dc43502868e1f0b9d90c38c571e30f"
  ],
  [
    "Uma flor especial para abril, pode ser olho de boi ou shasta",
    "ad69fd65688030d882b85c577cc3a839"
  ],
  [
    "Os hóspedes, como peixes, começam a cheirar depois de três dias.",
    "3fa9d783d4dd2478623162b4b3b132cd"
  ],
  [
    "Neste ponto, eu realmente preciso falar com alguém.",
    "3080f183d77ef6d547c2ac0f8d75a230"
  ],
  [
    "Não importa de onde você é",
    "d75279efd6113bbd5a48f4082df66272"
  ],
  [
    "Eu perdi cerca de 70 libras quando eu tinha 14 anos e isso foi praticamente o mais magro que eu já fui, ~ 215 libras, e um tamanho 14.",
    "e109bfe03a5d00704d044f4b1c80662a"
  ],
  [
    "Sim, estamos comendo o arroz de frango!",
    "6dd15b7102c913df3c028cdf894a77dc"
  ],
  [
    "Esse movimento que vemos em tantos lugares em direção à liberdade econômica é indivisível do movimento mundial em direção à liberdade política - e contra o governo totalitário.",
    "4d3bdfe4d8f6a0be4a4a4930016bae2d"
  ],
  [
    "Comece com uma caminhada de 10 minutos; você sempre pode aumentar mais tarde, depois que se tornar rotina.",
    "97024ab27508a7f93acb365d27e1ca76"
  ],
  [
    "Um romance é uma obra relativamente longa de ficção narrativa, normalmente escrita em forma de prosa, e que normalmente é publicada como um livro.",
    "fef4fd180ddca1f8540a5708220d5f58"
  ],
  [
    "Eu adoro porque eles são muito rápidos e eu posso ir durante a minha pausa para o almoço e voltar a tempo para a escola.",
    "de743b866d4259a54678dac8463715c2"
  ],
  [
    "Então ele se levantou para deixá-la, e disse em sua voz rude: Você me ama, Beleza?",
    "78cb531bc1d14a8463b5b96ccc3017c3"
  ],
  [
    "Eles têm essa nova parede de escalada, podemos nos identificar.",
    "8edd73c43942a6d135fe10f123f8be7a"
  ],
  [
    "Advogado detido por estupro; solto sob fiança",
    "b840b3332d34484431aa0c53e9bef41d"
  ],
  [
    "Este presidente compartilha seu nome do meio com o nome de um teólogo judeu 1o C. mencionado no Novo Testamento",
    "98fe805c1f92348cd34f34c726edf37b"
  ],
  [
    "A única coisa que você liga é um microondas.",
    "f6242dddc843c109d4cfedbd3adb7f5e"
  ],
  [
    "corda de ouro envolvendo-a frouxamente, e resolvendo-se prontamente em",
    "5ee64615d7f925c39f0ed990b3b2c4c0"
  ],
  [
    "Tudo com pressa, como se você tivesse que ir",
    "34b6b36f8a8d0736d5bd1602b3063e32"
  ],
  [
    "Juízes e júris, solicitados a determinar se as ações do governo eram de fato retaliatórias, seriam obrigados a examinar a resposta do governo à queixa e a justificativa do governo para suas ações.",
    "f76974839e5d5274dcd9c0aaea328f28"
  ],
  [
    "Vale a pena notar que o DSM-5 reconhece apenas o vício em substâncias *editar - e o vício em jogos*, embora se refira a outros tipos de dependência não oficialmente.",
    "447abd544d0af85d4d59f8a1d20c9e6a"
  ],
  [
    "Portanto, isso não deve nos perturbar do nosso trabalho.",
    "54297b9ab84dc0cf120678993feb47f7"
  ],
  [
    "Os voluntários de nossos militares são implacáveis na batalha, inabaláveis em lealdade, inigualáveis em honra e decência, e todos os dias eles estão tornando nossa nação mais segura.",
    "6bb7a2c81dfffaaf874b385665e19737"
  ],
  [
    "Peça apoio profissional a seus pais ou responsáveis.",
    "62d9d6395fa60d1f52609e7fef4c1cd6"
  ],
  [
    "A produção mais elegante desse gênero por autores dos séculos XVII e XVIII foram as belas letras, ou seja, um mercado que não seria baixo nem acadêmico.",
    "4f2f8c120cf2277ef2c4e459d752415a"
  ],
  [
    "O nosso era gratuito (tiramiso) porque eu fiz o check-in no Yelp, mas teria o prazer de ter pago por outro com café/expresso.",
    "87b18cb0d3113aefcd7a9a9eb56bac00"
  ],
  [
    "gritou o Príncipe, eu cortei sua cabeça!",
    "e66236d2599dbdb868cc6efa1e59742d"
  ],
  [
    "Não estamos mais fazendo sexo!” Vai ser divertido!",
    "f17b3e127e26e3fa74536f982795b55a"
  ],
  [
    "Helicóptero aterrado após 3 obstáculos",
    "9fe61faaa4b410e2942055b5c77af137"
  ],
  [
    "Um desses canais, construído para levar mercadorias por água para Madras, na Índia, levou 76 anos para ser concluído",
    "2ba1ed92b2d224de08e80a088294aa8c"
  ],
  [
    "Não tenho ideia de por que meu novo purificador de ar não funciona.",
    "e6ebc1f8f86bbb474e47313d90973a30"
  ],
  [
    "seu polegar esquerdo no canto direito da abertura acima mencionada.",
    "49c9d168b426c965204aa3a8741ae211"
  ],
  [
    "Meus olhos foram picados com poeira e cegos",
    "32f672fca4dc116b83e668870195b706"
  ],
  [
    "Nenhuma fusão ocorre, no entanto, quando “a queixa principal não pretende ser um pleito com efeito legal, mas apenas um resumo administrativo das reivindicações apresentadas por todos os demandantes”. Id., em 590.",
    "7d73d1622092f366920b3c8ad9b09207"
  ],
  [
    "Ao longo dos últimos 60 anos, conseguimos monopolizar a cadeia de valor da produção sem muito esforço.",
    "c257074b1b82f365e8fbf46996bbabd0"
  ],
  [
    "Se você receber esta mensagem recentemente, venha para oc.",
    "215b0f8d4581d1e421d18672bea0fb2f"
  ],
  [
    "Passamos por uma década difícil.",
    "88cba5b4d0431281e7f85f7d6ccdcdb8"
  ],
  [
    "Identifique seu objetivo de ensino e conheça seu conjunto de habilidades.",
    "b98c463b59e8f1baf02072d56cc3fc2a"
  ],
  [
    "A convenção de Alhazen para descrever os ângulos incidentes e refratados ainda está em uso.",
    "81c597e343c4962776efc96e9a9ea9e3"
  ],
  [
    "O pai do meu namorado é mecânico na Califórnia e num Natal, forçou-o a carregar um monte de peças aleatórias de carros de volta para casa.",
    "e5b04137b413df156f3744c5e0ab6d56"
  ],
  [
    "Ele continua: `e me disseram que eu não me comportei mal, nem desonrei o blud de Bruce.",
    "1b5a88f0b5c8fa205f970777ea673163"
  ],
  [
    "Por que diabos você demorou tanto?",
    "d6bd8adc107d3215de746f51ff1f102c"
  ],
  [
    "Reliance pediu para iniciar o projeto de craqueamento de gás",
    "4fb7d62dd088d10415d36bb8cf8872ab"
  ],
  [
    "Não era permitida a diversão real quando este homem assumiu o poder na Inglaterra em 1653.",
    "dfc22db8f24e85ffd0d61a824b7f9f27"
  ],
  [
    "Porque chá adequado é roubo!",
    "9a1fd5f01a0cda8ede9544c6f8d87ba9"
  ],
  [
    "elementos inconfundíveis da verdade, e tinha direito a tanto respeito",
    "14b7c0314cfd0d2facb6f40e6e010999"
  ],
  [
    "O primeiro conjunto de regulamentos concentra-se em questões técnicas, como envelhecimento do equipamento.",
    "4350c33bace9a1322356b3caabe8bc4b"
  ],
  [
    "Passei por toda a cerimônia, jantei no torneio, depois passei por Las Vegas por um tempo.",
    "ef89035522302539add5a2e167bc78cf"
  ],
  [
    "Eu vou cozinhar um pouco de comida para você mais tarde, e mais sprite",
    "1d91dd18803cb0f40c3cdf9f99d07a7e"
  ],
  [
    "Recentemente, um intérprete iraquiano disse a um repórter: “Diga à América para não nos abandonar”. Ele e todos os iraquianos podem ter certeza: enquanto nossa estratégia militar está se adaptando às circunstâncias, nosso compromisso permanece firme e imutável.",
    "c67e28f064a2d7f0ee58b99deb1bb167"
  ],
  [
    "Obtenha uma capa de equipe de sua escolha ou uma capa de veterano se sua conta tiver mais de 5 anos.",
    "f31466a1ed0d3926e558306f897c2de3"
  ],
  [
    "O filósofo político renascentista francês Étienne de La Boétie escreveu em sua obra mais famosa o Discurso sobre a servidão voluntária o que alguns historiadores consideram um importante precedente anarquista. <ref>Vários historiadores do anarquismo chegaram ao ponto de classificar o próprio tratado de La Botie como anarquista, o que é incorreto, já que La botie nunca estendeu sua análise do governo tirânico ao governo per se.",
    "254a7f94c73aa15fa538a63b121bf4fa"
  ],
  [
    "Nenhum outro servidor ou gerente se preocupou em nos verificar também.",
    "8462fbada1d6704caf475007df38529e"
  ],
  [
    "À noite, quando os flocos de neve caíram, sua mãe disse: Branca de neve, vá e feche as persianas, e eles desenharam ao redor do fogo, enquanto a mãe colocava seus óculos e lia em voz alta de um grande livro e as duas meninas ouviam e se sentaram e estenderam.",
    "27ac40d20ae1d1e69d9fbee588104b66"
  ],
  [
    "Ótimo, tudo bem, ok, e Monica me pediu para fazer a bateria parar.",
    "559e4640f9a2b9de600cfb70cf777f33"
  ],
  [
    "Suas fotos da tempestade de neve surpresa da primavera de Halifax",
    "3a6933e8789e766a18ec3472f7fdc350"
  ],
  [
    "Uma famosa figura militar é vista aqui fazendo sua chegada histórica a este país",
    "2eed732928c2dc843ac2a6bcbf473662"
  ],
  [
    "Estou arrasado, estamos juntos há dez temporadas!",
    "879d351798cb8f2965fcac4e86d83e87"
  ],
  [
    "ela, você sabe, mas até tudo.",
    "5413b344abb47fb627cd10d6aab79330"
  ],
  [
    "Como um estudioso demonstrou exaustivamente, “na prática do governo, a frase 'o recesso' sempre se referia à lacuna entre as sessões”. Natelson, As origens e o significado de “Vagas que podem acontecer durante o recesso” na Cláusula de Nomeações de Recesso da Constituição, 37 Harv.",
    "e5add1e519769be8cf99fae487d53f73"
  ],
  [
    "Editar: algumas pessoas perguntaram, então vou explicar melhor.",
    "44d6bf571371225efef637aa3b3507a0"
  ],
  [
    "É vital que ela conclua sua educação médica na Nigéria.",
    "85cdf4c2b78497cc1bba94ad5f4eb349"
  ],
  [
    "Lembre-se de que os mesmos avanços tecnológicos que reduziram os telefones celulares para caber nas palmas das nossas mãos também podem tornar as armas do terror mais fáceis de esconder e mais fáceis de usar.",
    "f515a37c8454b6e71b02c05f6771aa66"
  ],
  [
    "Verifique o número e o tamanho das porções.",
    "5ec8d298d45b216bc932f59b8b1016bd"
  ],
  [
    "Em 1865-1866, William Robert Hicks foi prefeito de Bodmin, quando reviveu o costume de vencer os limites da cidade.",
    "5dd451a25c759d43f3430a2416c5e447"
  ],
  [
    "1. Eles não conseguiram entregá-lo em um dia que funcionasse de acordo com nossa programação.",
    "e66681722de66d4bad59c1c7472f299e"
  ],
  [
    "Você pode imaginar o quão rápido ele viajou quando eu digo que eles chegaram ao palácio do rei em apenas metade do tempo que o cavalo de madeira levou para chegar lá.",
    "f1930adc7473f07cece8217ca463155a"
  ],
  [
    "Sim, mas Jessica não tem sotaque inglês.",
    "c616e9c09d73e0fd6fa96a680a71a0b8"
  ],
  [
    "Impedir outro Dhankawdi em aldeias periféricas",
    "90357dcca2100ce9a37dd7d57087c43e"
  ],
  [
    "Este termo para uma composição musical estendida vem do italiano para “pequena capela”",
    "6aadd2b52b1ba4eb888f33a6cdb56b91"
  ],
  [
    "Qual é a fruta favorita dos vampiros?",
    "075b67d53c57ccbfc3ad2ca8e9060d75"
  ],
  [
    "Ele parecia bastante perdido o que fazer ou dizer - como a maioria",
    "f51060f336388ad00bd10d6b8882f544"
  ],
  [
    "(E esta noite eu estou vivo, não é um cifrão)",
    "93b884ef8445394787fac69d5cffd543"
  ],
  [
    "Pelas razões anteriores, o texto e a estrutura da Constituição refutam inequivocamente a interpretação livre da maioria do “Recesso”. Não é plausível que a Constituição use esse termo em um sentido que autorize o Presidente a fazer nomeações unilaterais durante qualquer interrupção nos procedimentos do Senado, sujeito apenas a limites obscuros e atextuais criados por este Tribunal séculos após a ratificação.",
    "aee092dfe716041e3677ba8ed1baeca9"
  ],
  [
    "A resposta correta é NÃO fingir que não existe, ou tentar suprimir a discussão ou representação dela em qualquer tipo de mídia.",
    "2c4586d2b04a34f5c0ca01ff05aacc09"
  ],
  [
    "Sim xP Eu me sinto como uma criança maldita de novo lol",
    "9bcc48f799b3d9d4e8b2d5473b662802"
  ],
  [
    "Chegamos tão longe tão rápido neste mundo pós-guerra fria que é fácil considerar o declínio da ameaça nuclear garantido.",
    "0a6f49860bc32aa46b544ab9d7ba1531"
  ],
  [
    "Identifique o salário por período de pagamento.",
    "eb5b3041689605381f559890fa52bfea"
  ],
  [
    "No entanto, a Grã-Bretanha sofreu 2,5 milhões de baixas e terminou a guerra com uma enorme dívida nacional.",
    "c8d2ac94acf129e901d43d17b51e82d8"
  ],
  [
    "É uma padaria fofa de mamãe e pop.",
    "9220111aaf2ca0f1f3dfbfe8c44c24d1"
  ],
  [
    "Falha em não trazê-lo para mim no momento, disse Barba Azul.",
    "b7b4b42cadae6c0a8ef1453dc700357a"
  ],
  [
    "Eu não quero ser o cara que separa uma família, você sabe, quando meus pais se separaram, foi por causa daquele cara.",
    "229011a17b7e8d043be0a2fbb652bb76"
  ],
  [
    "As 10 inaugurações de restaurantes Halifax mais esperadas neste outono",
    "004aad4485d9e3f4c4fbbea22d7cff53"
  ],
  [
    "Alemão para “algo espalhado”, é um coffeecake com uma cobertura quebradiça",
    "2dfa7ab24341f8cd4f0d61b31d608644"
  ],
  [
    "Por que os órfãos não podem jogar beisebol?",
    "9ac43a10f6cb5a6b2f4d071203eb160a"
  ],
  [
    "Uma explicação de sua posição ocorreu",
    "13515da527ec8589d4ec02e12e4d9a67"
  ],
  [
    "Eu tenho que pegar, tenho que pegar, tenho que gastar meu dinheiro",
    "34278a8e57eae7921d3cfb8b9f019590"
  ],
  [
    "Tudo isso decorreu, afirma Claudio, de seu relacionamento com, casamento e impregnação por Carrasquillo, o Diretor de Marketing da Escola.",
    "d73958406d1057a112f470dce4568803"
  ],
  [
    "Quando a pequena dragão fêmea está no poleiro, eles parecem olhar pela janela por horas.",
    "e718e7aaa0e99598e8e32b7b4540edbd"
  ],
  [
    "Haha.. assim também pode ar.. Haha.. você quer trocar presente de natal comigo ma.. Hehe..",
    "1d81be4853887e3147a3728c4effaa5f"
  ],
  [
    "Prometo a vocês esta noite, que trabalharei para remover as barreiras à adoção e estender o compartilhamento total da vida familiar a milhões de americanos, para que as crianças que precisam de lares possam ser bem-vindas às famílias que as querem e as amam.",
    "dbef561a919a58ed63c3652d12200e3d"
  ],
  [
    "Coma muitas frutas e vegetais.",
    "eabbb3d6cd4e229b4d615cfaedd587ee"
  ],
  [
    "Ele é lembrado por sua poesia - seu “Não vá gentil nessa boa noite; Raiva, raiva contra a morte da luz” é um dos dísticos mais citados do verso da língua inglesa - e por seu “jogo por vozes”, Under Milk Wood.",
    "2dd87c4a6754ec879d16d05053d641ce"
  ],
  [
    "Pedimos uma amostra vegetariana e não ficamos desapontados.",
    "59e9a147ce361858f4a20c91e1f3ccae"
  ],
  [
    "Sua casa pegou fogo e foi rapidamente queimada até o chão, com todos os esplêndidos móveis, livros, gravuras, ouro, prata e bens preciosos que continham; e isso foi apenas o começo de seus problemas.",
    "aa1eef0138e2b32af8d13d652e278fc8"
  ],
  [
    "Não, eu só tinha que tirar uma foto disso.",
    "e1eea09ed966b2d625ea6edfd1835ea6"
  ],
  [
    "18 fotos da primeira nevasca do ano em Halifax",
    "3c8e11b6654c4f85a903b77f91015010"
  ],
  [
    "No primeiro ataque desse tipo na história, a cidade britânica de Yarmouth foi bombardeada em 1915 por um alemão desses",
    "607983b3b0b206500d3978ff5a1ad848"
  ],
  [
    "Sono + vida social = notas ruins.",
    "5a4ce02925dcd85beabf3e126e8e54b7"
  ],
  [
    "o menor risco; pois Dammit havia se tornado excessivamente parcimonioso.",
    "64b8025058e4c4cfa743707e0e4d82a9"
  ],
  [
    "Diga que ela gosta de mim porque meus aros são bem altos",
    "b67ca8d2c8982e36304182354efe8355"
  ],
  [
    "Os tribunais inferiores haviam anulado o prêmio por motivos de política pública, um motivo rejeitado pelo Supremo Tribunal Federal.",
    "7d017e0c630cc80150913803a969cdba"
  ],
  [
    "Eu jogo a manga da minha própria jaqueta.",
    "ddec4d8c8f01e4d9faccd90d4562cb38"
  ],
  [
    "A liberdade é exportada todos os dias, à medida que enviamos mercadorias e produtos que melhoram a vida de milhões de pessoas.",
    "10ab66bc74c78153d8242ebaa2f9e23f"
  ],
  [
    "Aplique as embreagens e admire seu trabalho.",
    "9e2b6d67a6c7f0b0c16693d0bdbbd099"
  ],
  [
    "Nova York e Oxford: Oxford University Press, 1998.",
    "f15e84cb9b535c2d37dd7fb60ebcdc38"
  ],
  [
    "Já estive lá várias vezes e nunca me diverti.",
    "e127154293e3ca43b031393da297c0d1"
  ],
  [
    "disse o monstrinho, pois sou um amigo dela, e, por falar nisso, sou tão inteligente quanto ela.",
    "ee259b871a8191fc5e436c3ebb92a6a5"
  ],
  [
    "Pode me emprestar as chaves do seu apartamento?",
    "1df002bfd37d4442270a78fd961a690f"
  ],
  [
    "Ajudando pessoas a admirar a cidade",
    "027dd1f2b56616461fbcb219d6afde1a"
  ],
  [
    "O congressista indistinto Joseph Hopkinson é lembrado por escrever “Hail” this, agora a música de introdução do VP",
    "3c012bc5beb3dd1449e9a67043fdcb38"
  ],
  [
    "Mary comeu um cordeirinho e depois comeu a sobremesa.",
    "28a8eb874e36e09743aea6a72115df94"
  ],
  [
    "As alucinações de áudio soaram como o diabo.",
    "be23ccd4aea6d1aaab1658c238e2fde1"
  ],
  [
    "Nesse tipo de cidade, as pessoas ficam juntas",
    "aa287547cba90f97b4823ed5e0a1a366"
  ],
  [
    "Em qualquer caso, é facilmente aparente que a diluição dos réus e a eventual destruição das garantias dos demandantes equivalem ao “prejuízo de fato” necessário para fins do Artigo III, mesmo que essa lesão não seja suficientemente definitiva para fins RICO.",
    "862ef79104d9f47b0a021e8847a53150"
  ],
  [
    "Eu trouxe uma tenda enorme para nós... um ninho de amor, se você quiser.",
    "b6c28f41d1da5ec6edeb6f9c27419a97"
  ],
  [
    "E é precisamente para aliviar o fardo sobre as famílias de classe média que ainda precisamos da reforma do seguro de saúde.",
    "fddadb8099f329b273e97f3764ba1c00"
  ],
  [
    "Participe de um programa de fitness para perda de peso.",
    "11d8bf06fd74c626d38529f8e8da341f"
  ],
  [
    "Este jogo também foi popular na Mesopotâmia e no Cáucaso.",
    "6678287d631f0e7b366492b99499be22"
  ],
  [
    "No geral, eu peço novamente, mas provavelmente peço dois e chego cedo o suficiente para pegar a salada.",
    "3967dabadec686e7680844ef65a63671"
  ],
  [
    "Cada vez mais ofendido e convencido de que havia uma conspiração para irritá-lo e insultá-lo, o príncipe gritou pelo senhorio, pediu sua conta, jogou suas três moedas de ouro sem pedir troco e foi para a rua.",
    "846c896d44193c7c46e15bdd3aae4f02"
  ],
  [
    "Você não pode dizer, mas estou tentando quebrar a tensão dando uma surra para vocês!",
    "a76104c1f1a5a7df53096b1bfc63c1c2"
  ],
  [
    "LUCKNOW ESTÁ FALANDO SOBRE BRHOSPitable ventures",
    "b69b6cc03f82ea239c9d1c973739b7b4"
  ],
  [
    "O primeiro romance de Stephen Crane contou a história dessa “Garota das Ruas”",
    "306669a847005df6d6238a9fc7a502ea"
  ],
  [
    "Se alguém é viciado em reabilitação, e daí?",
    "38599cb4a79a7c092165cf6c5c05e080"
  ],
  [
    "supondo que o cavalo morto, arrastou-o com grande trabalho para o",
    "a4d89ffe56dbd939005935df3859c393"
  ],
  [
    "Eu pensei que ela mentiu quando disse “tome seu tempo para respirar”",
    "e1981c20c984457590b7416246a4aa84"
  ],
  [
    "Os médicos podem prescrever Plavix, Pravachol e Monopril para indicações não aprovadas pela FDA, mas o Food, Drug and Cosmetic Act, 21 U.S.C. § 321 e seguintes, proíbe as empresas de comercializar medicamentos para tais usos “off-label\",2 e o Medicaid geralmente não reembolsa os pacientes por prescrições fora do rótulo.",
    "81ffcda3cabc399a250f5b84da873f37"
  ],
  [
    "Pessoas na NASA que realmente têm experiência decidiram que são necessárias.",
    "1f61cc5366be8e25657d2a7020230d43"
  ],
  [
    "Eu não uso winzip, eu uso winrar, então não sei o método exato da.",
    "88b9da5791214178d124b0b9c902e495"
  ],
  [
    "Quero agradecer às empresas de alta tecnologia que já estão fazendo tanto nessa área.",
    "d1f83b2a29a21098a0c7e522b1bcd914"
  ],
  [
    ", Faça cordas de arco do linho entre o linho e o banco",
    "1659308851bb3810587cec16c9674c79"
  ],
  [
    "É quase inteiramente crosta oceânica.",
    "fd0b32b482e85102988e87b40f681bd3"
  ],
  [
    "Os assentos ao ar livre parecem bem arrumados.",
    "e0d753554c5ef5e8721cd14f74f915b4"
  ],
  [
    "Em resumo, eles conversaram quatro horas juntos e, no entanto, não disseram a metade do que tinham a dizer.",
    "7750062109be83a5433aade32311ea6d"
  ],
  [
    "Pensei que estávamos tentando encontrar coisas.",
    "e1b6e73300a57e7fa572b8fab22c2370"
  ],
  [
    "O desi perturba o applecart videshi!",
    "4771544afdf277188d32e440e7cbd172"
  ],
  [
    "Apenas 8 dias após sua libertação em 2006, Mehmet Ali Agca, que atirou neste homem em 1981, foi enviado de volta para a prisão",
    "b063c72df3e03843683960d26b61cc2f"
  ],
  [
    "A velocidade em que dirijo meu carro está relacionada ao tipo de música que estou ouvindo.",
    "75c3071bd665c9332ba0a1bb2e980df3"
  ],
  [
    "pistas, até que emergimos mais uma vez na grande via de onde",
    "89df1988e16b8e459aa33f5f75964489"
  ],
  [
    "E você coloca no seu bolso",
    "06114095a267663b0b216c5af589ede2"
  ],
  [
    "130, 801 N.e.2d. 1075, 1081-82.",
    "09c2e3f19617d661f76e2d40d01b7cfd"
  ],
  [
    "E o que você tem sido um fã por um longo tempo, tem a ver com fãs gerais de “caça à glória”?",
    "988e66b42d8b8cf42c04aa10d2bf2523"
  ],
  [
    "Voucher em dinheiro porque ela não vai receber mesada para o primeiro mês",
    "b42789dd237ea8b33020394a345f9a03"
  ],
  [
    "A vida de nossos cidadãos em todo o país é afetada pelo resultado de casos pendentes em nossos tribunais federais.",
    "188e8ce156c20e24bfcd55b41b8dbe1e"
  ],
  [
    "Faça entrevistas informativas.",
    "f773bf1e163f190a2072ba382ac5695b"
  ],
  [
    "Em tempos mais contemporâneos, tem havido uma discussão crescente sobre as bandeiras nacionais e o desejo de alguns oceanos de mostrar sua identidade distinta e individualista.",
    "39509db4e84db12ae0285bf3d8cd2cfc"
  ],
  [
    "A decoração é muito simples, o restaurante é muito surrado.",
    "6cf7bd5f50d7989e5a69f37c13dc109a"
  ],
  [
    "Embora ele não soubesse absolutamente quão grande era o poder dos gênios e das fadas, ele duvidava se ele se estendia tanto a ponto de abranger uma tenda como seu pai desejava.",
    "2c85b0f739f656c037ca4f646c317ed9"
  ],
  [
    "Sim, ok, oh, a propósito, eu só tenho que dizer, eu acho muito legal da sua parte que mesmo depois que você se mudou, você continua guardando essas coisas para Joey!",
    "b1d17aa1b846f9325b367d681aa4885a"
  ],
  [
    "Modelando seu caminho para o sucesso",
    "b05bf12caca2efd2da619a7fb601f924"
  ],
  [
    "Esses 2 itens, “eles me confortam”",
    "92b5a722684b88a7cbbee2f87b8b1832"
  ],
  [
    "Por que adolescentes frequentam grupos ímpares?",
    "89776a67dfd9c64cd61cfae72a7621cf"
  ],
  [
    "aqui”, gritou o Vigia, e eles vagaram na chuva.",
    "9981bdb57f96b8fb2c965efec438af8b"
  ],
  [
    "É melhor você levar um poncho porque com certeza fica frio aqui em cima",
    "7f8c0bf5621e6fe53322355c3cc50e73"
  ],
  [
    "Na noite de 2 de fevereiro de 2000, os policiais da Filadélfia Victor Davila e Gary McNeil estavam patrulhando o oeste da Filadélfia em um carro sem identificação.",
    "6971f711d35e537ddce0fcacf6d38ce6"
  ],
  [
    "Fiquei muito empolgado com a existência desse lugar, e ainda mais animado quando vi as fotos publicitárias.",
    "b2407a2c201b9129bb9121e557cb5dda"
  ],
  [
    "Você é a menina dos meus olhos!",
    "885f8406ba30dd530705d3c9c0d6c708"
  ],
  [
    "Mas temos uma grande participação no resultado.",
    "2101a659036a1d2a5141f0f0d1907dec"
  ],
  [
    "Envie uma pessoa para dar a volta, uma à esquerda, uma à direita e outra perto do elevador.",
    "ab4df653b6f6f47291e2d14ab97b08e3"
  ],
  [
    "É a variedade tradicionalmente usada na fabricação de limoncello.",
    "294a78d7e04384125dd05ad153c5066f"
  ],
  [
    "Não sei por que Clay Pit fica tão empolgado quando há outros lugares indianos em Austin, como o Bombay Bistro, que são tão bons quanto não melhores.",
    "e92c34f68a03d0f20c9270c31633f561"
  ],
  [
    "Como ela está desapontada.",
    "38807008947a5a79b57a067b4aefd9d8"
  ],
  [
    "Eu quero que você saiba que Gloria Tribbiani era uma mulher bonita em sua época, certo?",
    "e081aaaf1c07865d228d434a421e51bd"
  ],
  [
    "Estado investigará cartões de racionamento falsos: Dhoble",
    "49fb824925f505989018da82ee208f5b"
  ],
  [
    "Richard Attenborough, que estava no elenco original de 1952 desta peça, ajudou a celebrar sua performance No.",
    "8ff8d4d23164f5679a4c19ce9fc84fbc"
  ],
  [
    "Mas para eles, o resto de nós não conseguiu.",
    "0f50be3b9c3a299638e345b2344feec8"
  ],
  [
    "tudo de um monte, e que sua égua negra era de cauda de rato e velha, e sua",
    "88b596362a029fd2342b331171098be3"
  ],
  [
    "A primeira pergunta diz respeito ao escopo da frase “o recesso do Senado”. Arte.",
    "580883568dd564be7001e060588b4435"
  ],
  [
    "Esses caras estão basicamente retidos até que todos os nossos jovens jogadores estejam totalmente desenvolvidos.",
    "c324e90fed209a885f2d8bea6f84758d"
  ],
  [
    "O governo federal deve fazer o mesmo.",
    "58cd779c66438d61370dd53c528d4f41"
  ],
  [
    "Monitore a persistência do medo.",
    "12109fc498feb53a82e5c284e1cfa1af"
  ],
  [
    "As próximas eleições locais foram adiadas até 2016 para facilitar isso.",
    "3a3bf1ffe1fb5b115c3ee02bea1ec0d8"
  ],
  [
    "Infelizmente, depois de comer (e desfrutar) do Pad Thai aqui nos últimos 7-9 anos, a refeição de hoje foi meio ruim.",
    "7d0cf410c5f168fa2b2d12d2536d39c8"
  ],
  [
    "Nunca melhor, senhor, disse o homem, curvando-se com mais cortesia do que sua profissão indicava.",
    "4ccc0915b6ecfd3e783bb49f7a12b7d7"
  ],
  [
    "Como você sabe que eu tenho um desses?",
    "1d0cbe0d4a2f8de650f9d89d9de5cfca"
  ],
  [
    "O que o dil chahta hai de Sonali",
    "fec6fda1756a74e6bc24e777b7f2979f"
  ],
  [
    "Em 1973 Ben Vereen ganhou um Tony por sua atuação neste musical sobre o filho de Carlos Magno",
    "f13667c712590cd9858be23544505ab8"
  ],
  [
    "Acho que meu companheiro da área da Grande Manchester pode ser travesti.",
    "6fcd93f54d8316a88683a2744e07ddc0"
  ],
  [
    "Essas observações nos levaram adiante a falar das diferentes personagens,",
    "6cc53efcf21facf9294eb6268bf75c20"
  ],
  [
    "Causa perdida, ninguém pode salvar minha alma",
    "e43009958b8f8ca49376b5e78bad6a00"
  ],
  [
    "O árbitro instruiu o conselho a modificar ou retirar algumas das diretivas, alegando que elas eram vagas, interferiam com a autoridade do prefeito ou eram contrárias ao acordo coletivo de negociação.",
    "fdcc22dff9830f1523ffdbdff4453486"
  ],
  [
    "Meus colegas de quarto e eu estávamos nos mudando para nossa casa fora do campus e tínhamos dois carros na garagem, então um dos meus outros colegas de quarto estacionou em frente à nossa própria garagem para descarregar suas coisas.",
    "1d4166e3a3a8083ee586e88cf7ca764f"
  ],
  [
    "Eu trouxe a caixa branca hoje",
    "07773d1c2c39ae10b5a1741fece5ee53"
  ],
  [
    "Por causa do trabalho árduo e do alto propósito do povo americano, esses são bons tempos para a América.",
    "f56445aaa6aa11d9c5ec58a8658c1a42"
  ],
  [
    "Caixa de fantasia de carvalho: 2 pranchas de carvalho",
    "2a195fbf01b312c8e3d56a733c5a71fd"
  ],
  [
    "A equipe em campo tenta impedir que corridas marquem e recordem eliminações, o que remove os jogadores adversários da ação ofensiva até que sua vez na ordem de rebatidas de sua equipe apareça novamente.",
    "db62e6daaf6dee3804d48b40fc810b91"
  ],
  [
    "Ele disse que me ligaria quando estivessem prontos para mim e anotou meu número.",
    "68e388266e28761ec143f5621a0f1e3e"
  ],
  [
    "Não se lembra que este é o dia do seu casamento?",
    "5627cb661a2158d1fc5f67c91c6ad8b7"
  ],
  [
    "Sim, é minha única coisa estranha, eu juro.",
    "8df4c5ef57612905c8db76fe04e705de"
  ],
  [
    "Aceitações para corridas em Delhi",
    "bdcef37f5d2e9f85d2499e592a5bade3"
  ],
  [
    "Brandon de Wilde, de 7 anos, mais tarde de “Shane”, estreou no palco nesta peça “conjugal” de Carson McCuller.",
    "c5ed96881bd155718fa36e45951f03ee"
  ],
  [
    "Estou começando a odiar essas bonecas russas estúpidas.",
    "e3d7544d7fc896301fd6474ab3399562"
  ],
  [
    "“Mas eu posso andar em linha reta o suficiente",
    "d172d284e74b67587093633bb04dd50e"
  ],
  [
    "Vá bem rápido como se houvesse algum lugar onde possamos chegar",
    "c62e618c488c21371a221b44341231ba"
  ],
  [
    "Uma análise de comparação de custos do trabalho realizado na Base começou em 1998.",
    "05affe61206d586e49c5b826ba8d1958"
  ],
  [
    "Isso deve ser bem legítimo!",
    "fbcd1999f3d7e943da0e8a5e3a9acd39"
  ],
  [
    "Eu estava pensando em encontrar sua esposa para uma refeição um dia desses:)",
    "d92323148b18e9c4195e8fa197f53186"
  ],
  [
    "Este ano, desafio o Congresso a dar os próximos passos históricos.",
    "b2257b8d5058fde10d22f7a927a1a182"
  ],
  [
    "Seja mais cuidadoso da próxima vez.",
    "1e7f34470a250e5b03c5243a9fccd6b3"
  ],
  [
    "Essa definição geralmente se decompõe, uma vez que muitas substâncias na experiência comum, como rochas, sais e metais, são compostas de grandes redes cristalinas de átomos ou íons quimicamente ligados, mas não são feitas de moléculas discretas.",
    "68fc53dcad75e9dc330b9bcdf9483719"
  ],
  [
    "O serviço foi bom, a comida era boa, você pode ir lá e almoçar em menos de 30 minutos.",
    "2fa4b93e814e92965c14897f7302dc34"
  ],
  [
    "'\nPegue os dois, então, minha querida criança, acrescentou, e seu irmão terá todo o resto.",
    "94507ae7cb9050750cf3d78af210a78f"
  ],
  [
    "Vamos lá pessoal, eu realmente quero que esse cara goste de mim.",
    "9abd0b30893dd5e7795ba6815ea07b45"
  ],
  [
    "O conselheiro Br Pervin Malhotra",
    "4dca4e511eb00e3093f5839500319206"
  ],
  [
    "Um selo, também chamado de vibrissae, sente vibrações na água que podem representar comida",
    "e262f6bdd1f0ae4a992e07d161d36dca"
  ],
  [
    "Um livro caiu na minha cabeça... Não posso culpar minha estante.",
    "acd50661fc851a8ebef09d765ad7fffc"
  ],
  [
    "Eu estava no E e estava sendo ligado.",
    "3cbb3bd9a988f387c29465e2232c6c8a"
  ],
  [
    "Ela tem a batida para congelar minha alma como...",
    "d0ec19f5154701c30ff595cf62003175"
  ],
  [
    "Ele se recusou a abordar a teoria declarada da conta da USN em relação a uma fatura final no valor de $250.000,00.",
    "2a6b6719a01466371e401b7a9eaa8bbf"
  ],
  [
    ".. ele rola de volta para a imagem do fliperama, estudando-a atentamente... aquele rosto... não pode ser...",
    "f3661e25b58a0d183c8b69515603b7bf"
  ],
  [
    "Eu não terminei: P muitos pacotes de expansão!!",
    "dec47e67bc7903fd05ae2844aba079e0"
  ],
  [
    "Os profissionais de saúde podem continuar cuidando de nossos doentes.",
    "5501fe127d3c9ea396494a98fc4ea015"
  ],
  [
    "Tente reinstalar o Forge se não houver uma pasta “Mods” ou se não houver um perfil do Forge em seu inicializador do Minecraft.",
    "85a7cb515912a9545c6360145b2ea90b"
  ],
  [
    "Isso foi para iniciar o período de maior sucesso na história do clube - que viu a primeira incursão da equipe na Premier Division Escocesa (agora a Premiership), mas durou pouco.",
    "460ddd57e0581936beeb78abc86d55fd"
  ],
  [
    "Pegue os três pratos com um de cada: bife, frango, carnitas.",
    "6a203fbbfc612583218bad465c502156"
  ],
  [
    "Por todos os meios, acrescentando uma expressão do meu terno interesse pela saúde e bem-estar de Sua Majestade, disse o rei, apresentando ao conde ao mesmo tempo uma magnífica caixa de rapé de diamantes contendo seu retrato.",
    "5f16dc013ba2b2e9143987c1d055bfc5"
  ],
  [
    "Eu sei, e então, de repente, sua mãe aparece na sua cabeça.",
    "7dfd63af96d1d34df842cdebdbb73dbf"
  ],
  [
    "Primeiro suéter\\ homossexual\\ estreia na Halifax Fashion Week",
    "27c0ce171a236dafd075ab44a1092e80"
  ],
  [
    "A Sociedade Max Planck é uma das principais organizações de pesquisa científica do país.",
    "de1fbef6093e5395703359787feea8f5"
  ],
  [
    "Um caminhão cheio de Viagra foi roubado hoje.",
    "4a0ec258a2eb35983f1619ba897a4bc5"
  ],
  [
    "mas tive a felicidade de encontrá-lo na escada, chegando em um",
    "5d4905dbf8366e8f5d0124a40c2795e0"
  ],
  [
    "Oh, lembre-se de dizer que você seria meu único",
    "3ae3b03c30641709e39ed2a8ed263436"
  ],
  [
    "Em 20 de julho de 2001, a InterGen entrou com uma ação em um tribunal estadual de Massachusetts.",
    "1c953e047973ba319451e53d8576ed25"
  ],
  [
    "Isso me deixa muito ansioso.",
    "7f4b27d1b76e3a1c8d81edceb573a931"
  ],
  [
    "Eu não vou ao escritório hoje",
    "70a4417737c58751ffbb2910edc4404b"
  ],
  [
    "Há cem anos, mudamos de fazenda em fábrica.",
    "3b94e0eb1e5e90cb769172e8e0a5ac7c"
  ],
  [
    ", Depois de fazer isso, você deve obter as seguintes opções 'Todos os Sims' 'outro Sim' 'Eu (nome dos Sims) ', então você pode alterá-los por isso (Não funciona para os Sims 3, apenas para os Sims 2)",
    "948a8a694c2e9e91c3beff587f7beb76"
  ],
  [
    "Gandhi visitou as áreas mais propensas a tumultos para apelar para parar os massacres.",
    "feb816120f5eaed62cbd97017f0ccfcd"
  ],
  [
    "Sempre adorei Donbas Donuts.",
    "9ddef97a28273b2f356d2ec4344c26bd"
  ],
  [
    "Ele era muito rico e bonito, e quando ouviu tudo o que foi dito sobre Pretty Goldilocks, embora ele nunca a tivesse visto, ele se apaixonou tão profundamente por ela que não conseguia comer nem beber.",
    "0e7de9900bd7429fffd4a7c3542a056a"
  ],
  [
    "Acabei de falar com seu pai, e quer saber?",
    "37934be49d9a497f009b3a7301638c6f"
  ],
  [
    "ARTIGO LEADER Bra Martírio diferente",
    "86287841cf1d4c920570fac827306d39"
  ],
  [
    "Em uma canção de sucesso dos Monkees, “Then I saw her face, now I'm” um desses",
    "24e803b38042769e09d661b44155da84"
  ],
  [
    "O que o ISIS e a Little Miss Muffet têm em comum?",
    "156dd299cc36c597ac035d2a8014ddbf"
  ],
  [
    "olhos rolaram descontroladamente sob suas sobrancelhas tricotadas, em todas as direções, sobre",
    "6fdf05a01d8e17fed7fb0e6eeb900c01"
  ],
  [
    "Cortes de cabelo gordurosos de uma garota chinesa alemã",
    "7ebf9dd61a618b56f0abd0b3c5a50b3b"
  ],
  [
    "Em segundo lugar, o Diretor alega que, quando novas evidências são introduzidas, o tribunal distrital deve anular as conclusões factuais do PTO apenas se as novas evidências estabelecerem claramente que a agência errou.",
    "6ab79197fd90e3a38e1c0ebd118a5528"
  ],
  [
    "Infelizmente, para aqueles que não têm educação para o setor de tecnologia, eles perderão a nova economia.",
    "d6951e564ca1741d3969d37248a8891f"
  ],
  [
    "Espero que não morramos de envenenamento da Sia.",
    "fcf5277623e348f91ddf11cfa107526a"
  ],
  [
    "Eu me saí muito bem com esse discurso, mas não posso dizer isso.",
    "e3e538b3ec73d7c8b5dd9f7d4dc2161e"
  ],
  [
    "Deite-se: os trajes Ghillie oferecem proteção máxima enquanto estão no meio da folhagem.",
    "07cae0a2a29aeee5f36102a47a0218f0"
  ],
  [
    "Em outras ocasiões, ele reconheceu que sabia pouco sobre o budismo além de ler o livro de Edwin Arnold sobre ele.",
    "6832fcd391a1ffae5ce72b348967210f"
  ],
  [
    "Não sou um grande fã disso porque dificulta um pouco os pedidos personalizados.",
    "12feb6a33ca55dca7ff67c56ac3f183c"
  ],
  [
    "O Príncipe Ricardo limpou a lâmina de diamante de suas manchas amarelas.",
    "cb7d0b1b3e3a67920939f3c906c95337"
  ],
  [
    "Oh pessoal, eu realmente acho que apenas um de nós deveria ir lá fora para que ela não fique sobrecarregada...",
    "ad29ebebd427a233b0ab6f16f6fae39d"
  ],
  [
    "Goa se prepara para mostrar suas vantagens de TI",
    "d2433840dfe54eee2e75c5aee47b39b9"
  ],
  [
    "A patinação artística descartou o sistema antigo, onde esse número era perfeito, para um novo com pontuação de três dígitos",
    "cfb4fb4f805d38a11e2c92bb2f0fe748"
  ],
  [
    "Como você sabe que sua esposa está morta?",
    "8b60d1fbef752107fe595f3d8daa7108"
  ],
  [
    "a maior vantagem para ele em sair; embora ele deixou o",
    "c7242633190e1800668547189a33fc2d"
  ],
  [
    "Isso não é pop, isso é um pouco de rock (sim)",
    "3121f0a4f9c8ab3a3b67c14bc3347df1"
  ],
  [
    "Em recurso, ambas as partes afirmam que o tribunal distrital cometeu erro em sua ordem de 9 de fevereiro.",
    "01904089b13b8869fcb50c45d356f261"
  ],
  [
    "Eu não estava muito convencido de que eles eram melhores, então eu perguntei ao Reddit, daí o tópico.",
    "460b5f2a96a2e3d00671d33654252c2a"
  ],
  [
    "Com todas essas etapas, ajudaremos a garantir que as decisões sobre seus cuidados médicos sejam tomadas na privacidade do consultório do seu médico - não nos corredores do Congresso.",
    "e89a72a93a46e8f10690ad48cf8a2f34"
  ],
  [
    "Jam-a-gram o outro Jammer todos os dias.",
    "d50984dbbef49c579d08d3759eeb9b9e"
  ],
  [
    "* Colégio Occidental (“Oxy”)",
    "8ad3ffe18e0402c1d374a50113684cd9"
  ],
  [
    "Não estou pedindo nada, só quero saber se os problemas de serviço e espera foram resolvidos.",
    "15335b1898364aa0c370de70d6e2e1cb"
  ],
  [
    "O guia ficou tão confuso que ele não sabia que resposta dar, e quando eles voltaram, ele foi imediatamente decapitado por ter falhado.",
    "34ded329d74add799d9d6515d2058fc0"
  ],
  [
    "Doutor Connelly: Acima de tudo, mesmo que suas chances de conceber por meios naturais não sejam grandes, você nunca sabe!",
    "2ad4b071eb589b02a147fb0c46b12ef8"
  ],
  [
    "Trabalhando pelo bem-estar de ex-faujis",
    "36cb3e9b320a44294d561127891b1a75"
  ],
  [
    "Foi Presidente da Câmara de 1977 a 1987.",
    "58d9839db142cf004a1470f77c1b66a1"
  ],
  [
    "Eu sempre tento não julgar as pessoas.",
    "e94c808a3cbfacfafa92317ab9ad5561"
  ],
  [
    "tenho vivido como um imperador de hora em hora, e ganhando a indicação e o",
    "f25cd4a1bc14646b57ad5c18a9010ebb"
  ],
  [
    "E se você dope boy, melhor assistir o Wire",
    "9f47141ddb87fdcd7fca601324e2bde9"
  ],
  [
    "A questão é o que constitui uma crença razoável de que a conduta constitui fraude de valores mobiliários.",
    "e30aa32500a3f8812b65befb14176f6b"
  ],
  [
    "Essa é uma decisão política e que podemos responder com o processo democrático.",
    "3282b7ccaa4afd8ca4f451c60018e64a"
  ],
  [
    "Você vai cortar assentos na cantina b4 2 Está bem.",
    "49bd1a3f16e980dcddc895714133414b"
  ],
  [
    "Esta noite, peço a todos nesta Câmara e a todos os americanos que olhem simplesmente para o seu coração, para despertar as suas próprias esperanças, para disparar a sua própria imaginação.",
    "3a9aadc86e604b0170dffd533fa3289d"
  ],
  [
    "Seja específico sobre sua experiência.",
    "629607bcb43691681664660ec6c4092b"
  ],
  [
    "Quando a RKP foi vendida em 1995 para a Caribiner International, na época a maior empresa de comunicação corporativa do mundo, Morris permaneceu como Diretor Executivo de Criação e Produtor Executivo para seus escritórios em Houston e Dallas.",
    "34da2be9da76b13b440a09b3e83a045a"
  ],
  [
    "Ótimas pessoas, boa comida e serviço rápido... o que mais você pode pedir?",
    "f23d74955f25c729ff6efbf30009b764"
  ],
  [
    "É tu quem come o nosso feno então, pensou o menino; mas eu vou parar com isso.",
    "b76adce65a61c8dde8c80cfb5cefe170"
  ],
  [
    "Essa é uma excelente pergunta excelente.",
    "6c7fb41b425ad9de874786398a651581"
  ],
  [
    "Agora você pode obter gotejamentos intravenosos para curar ressacas em Halifax",
    "8e252bf34dc6916de99e01067c2c6384"
  ],
  [
    "O império otomano terminou em 1922, quando este homem liderou um movimento que estabeleceu a República da Turquia.",
    "f89ac3ee8b58db3661645ea85cee6009"
  ],
  [
    "Pode muito bem pegar alguns, estripar e jogá-los de volta.",
    "d4d2d3595be0c2d55649f6bce23598d3"
  ],
  [
    "Doce é o aroma do espinheiro, e doce é o",
    "d2467d3819ef6c11cb2b37d7283e1fc9"
  ],
  [
    "Essas podem não ser as linhas certas para provar",
    "848758b024dbca9a5f7ae21c19d65a4a"
  ],
  [
    "De fato, a maioria nem parece persuadida por seu próprio argumento.",
    "1e79ebc737a31810a4e999907c3d3506"
  ],
  [
    "Uma das coisas ruins de ter um pai como o meu é que as pessoas julgam você por causa disso, até mesmo da família.",
    "40056bde7d3358601bdda94014dcb64a"
  ],
  [
    "Você vai reservar o teste teórico tmr, não tenho mais medo de vagas.",
    "091fb0c5694564c4002d29c35ed1b0b0"
  ],
  [
    "Devemos agir agora porque é a coisa certa a fazer.",
    "6db101b845d78a8d0bdef941c849da22"
  ],
  [
    "Para seu próprio bem em termos de realização futura no trabalho, considere quais resultados você esperaria alcançar neste trabalho e se você se sente capaz disso.",
    "108d615c1a06bbcf3588b694c025ec1a"
  ],
  [
    "Sua maior rivalidade, porém, é com o Dunfermline Athletic, com o encontro no East End Park em abril de 2011 atraindo uma multidão de mais de 11.000 pessoas.",
    "453aa9bc18836db710eac7e020e6c920"
  ],
  [
    "Tenho um pequeno problema com a assimetria no tamanho dos seios que torna as compras de sutiãs completamente frustrantes.",
    "775d9fd63603c1f939437d2dcf11110e"
  ],
  [
    "Mas nós dois vamos enfrentá-lo.",
    "2d28920d40734fd6df3ba7c5469967ec"
  ],
  [
    "Principalmente pesos livres, mas ocasionalmente..",
    "28817e795ef55152f6b74185c8cc1730"
  ],
  [
    "CCD se reúne em breve para decidir acordos HZL; ITDC",
    "8f2ce1b8baede72135329824f04e8ae8"
  ],
  [
    "Uma frase de Shakespeare frequentemente citada erroneamente diz “Para dourar ouro refinado, pintar” esta flor",
    "374dac2fddfd39ecb64f9dafb046f0b6"
  ],
  [
    "Então, me faz sentir especial por ser um deles.",
    "1f0a318a7370fe99c54646b323c29634"
  ],
  [
    "Esse sobrinho, cujo nome era",
    "3a105d152364362aff826c99324fb43b"
  ],
  [
    "Deixe-me saber que eu preciso de ajuda",
    "bebbe0326b4512a57b88569415aaf5cb"
  ],
  [
    "O Congresso observou que os esforços federais anteriores para criar registros de criminosos sexuais estado a estado deixaram lacunas no sistema, resultando em cerca de 100.000 desaparecidos para criminosos sexuais.",
    "a6c223798167ae17ab12c858577b4453"
  ],
  [
    "Para encurtar a história, tínhamos praticado nosso discurso sombrio para nossas partes diariamente, tínhamos fantasias, câmeras, armas e tudo o que precisávamos.",
    "4c0cf3ed454ab887ad76a8ed4cab6678"
  ],
  [
    "Oi, Boez, se preocupe em se apresentar.",
    "ac286e8b8efac6f3a86bec71ded1efd7"
  ],
  [
    "Cada vez que sou convidado para esta tribuna, sinto-me humilhado pelo privilégio e consciente da história que vimos juntos.",
    "f047c966c24cf2cdfa8afe94234a9e64"
  ],
  [
    "Colha o milho doce após 50 minutos de plantio.",
    "c635eded04f16795b06035abf67d67ba"
  ],
  [
    "Um tornado que afetou Great Bend, Kansas, em novembro de 1915, foi um caso extremo, onde uma “chuva de destroços” ocorreu a 80 milhas da cidade, um saco de farinha foi encontrado a 110 milhas de distância, e um cheque cancelado do banco Great Bend foi encontrado em um campo fora de Palmyra, Nebraska, 305 milhas a nordeste.",
    "bd908836ce687eef52f4b1f097a60e81"
  ],
  [
    "O serviço foi atencioso sem ser agressivo, o que é difícil de encontrar em Orlando.",
    "96188f68c0493b939f9c16be844551c7"
  ],
  [
    "“Sente-se lá, no tapete, valete”, continuou ela; “nós mesmos e consorte” — ou seja, eu — “tomará nossos lugares ao teu lado, e eu nos desejarei em Gluckstein, na casa do teu mestre!",
    "2b1fa578f1754712707b381a116e6799"
  ],
  [
    "E não só pela diversão, mas também por falar.",
    "392a7f324a23b9ce4c44f22895ae5468"
  ],
  [
    "A maneira de escrever para se organizar",
    "ad404e02a66231a49151aa3ae957eef3"
  ],
  [
    "Neta de George III, ela se tornou rainha após a morte de seu tio Guilherme IV",
    "edaf8e1587e0cbaf4c11091313d1a9d9"
  ],
  [
    "Ela parece o Islã vestido de carneiro.",
    "ff2b0cac4eb524b89767a97fce2faf72"
  ],
  [
    "Eu estava mais uma vez livre para amar.",
    "dc8f9f56ffc06f9c4de3345e513d6f9d"
  ],
  [
    "Estou apaixonada por um moribundo",
    "d15c5e30bec6fa24476861b2cfbab748"
  ],
  [
    "Petições ao Legislativo Nacional também desempenharam um papel central no debate legislativo sobre o tema da escravidão nos anos anteriores à Guerra Civil.",
    "d3b502cbad8cd94f4e4b4ff952f0d482"
  ],
  [
    "> Portanto, eles recebem monopólios pelo governo... mas vale a pena notar que eles são fortemente regulamentados para proteger os consumidores.",
    "8335b8e2f95ae5e2348a07eb3307c88a"
  ],
  [
    "Ele diz que pode ser contatado pelo fb.",
    "35251d8528bdaa50d472fa810d561a60"
  ],
  [
    "E este Congresso deve aprová-lo o mais rápido possível.",
    "34ca0e9e6f5acc6eee91442824c11af3"
  ],
  [
    "Empurre-o para a outra coisa de flor saltitante e ele irá para uma plataforma mais alta.",
    "3801d3f9fd68939f0e8f43c146d7b677"
  ],
  [
    "Além disso, a Austrália sediou cinco edições dos Jogos da Commonwealth (Sydney 1938, Perth 1962, Brisbane 1982, Melbourne 2006, Gold Coast 2018).",
    "40adb4e80fd9f4aa7b9f5e56a1d03d3c"
  ],
  [
    "Eu estava lá em um horário de pico por volta das 7h30.",
    "858b286502e425bda2ac940028334279"
  ],
  [
    "Não nos deixe comprar a vida ao preço da felicidade e da honra.",
    "258f7a33f53af903ec4b57c9a5659855"
  ],
  [
    "Do que você está falando?",
    "48797dd08e5d9c351e3572e1719df4bf"
  ],
  [
    "FIA esclarece posição sobre Sporting Power",
    "617b64c22257e5493041ccc9e7eaf37e"
  ],
  [
    "O cantor Tom Jones é filho de um desses trabalhadores; Loretta Lynn é famosa por ser filha de um",
    "506cf466c25516b892e8c19f60c33f89"
  ],
  [
    "A polícia está lidando com o incidente.",
    "fcbea0399725e62b160524eeba54b720"
  ],
  [
    "Foi decidido em conformidade",
    "b31a1394595e7c82395b6b7f80fbb7e5"
  ],
  [
    "Você vai ver que eu remo minha própria canoa",
    "12bb21bff3d4cf2ea9d5593411f10abd"
  ],
  [
    "É o primeiro desses requisitos - a necessidade de uma lesão concreta - que deve ser o foco de nossa investigação neste caso.",
    "01c3520b469bff9d6a50617de0dfb80d"
  ],
  [
    "Além disso, desculpe se eu estava sendo presunçoso, é apenas algo que eu tive que lidar comigo mesma com minha postura de “não quero filhos” durante a maior parte da minha vida.",
    "ff75e68cda6d97ae98044d8b51f746ba"
  ],
  [
    "YucksMelvin apenas se apoiou nos meus pés><",
    "dfbfe1e7b848bf3119fea25b9515cfc8"
  ],
  [
    "Portanto, que não haja dúvidas: a reforma da saúde não pode esperar, não deve esperar e não vai esperar mais um ano.",
    "7380c02fe4db44e22c8d9ba619c9a551"
  ],
  [
    "Observe pelo menos seis sintomas de hiperatividade.",
    "77c5e3f77989dcf1b00c41bbac92820f"
  ],
  [
    "O turismo foi promovido, em parte, por Vanuatu ser o local de vários reality shows na TV.",
    "56bbe4570e5f7650ffc10bb2b5ec6c5b"
  ],
  [
    "Também pedi os anéis de cebola e um Creamsicle para minha bebida.",
    "0fc59e35ffe9700d0d26c63f3b767401"
  ],
  [
    "Não se assuste, Príncipe, respondeu a Fada; você correu o risco de buscar a Água da Fonte dos Leões para seu pai, mas não há perigo em descobrir esse homem, que é meu irmão Schaibar, mas está tão longe de ser como eu, embora ambos tivéssemos o mesmo pai, que ele é de natureza tão violenta que nada pode impedir que ele dê marcas cruéis de seu ressentimento por uma leve ofensa; no entanto, por outro lado, é tão bom a ponto de obrigar qualquer um em tudo o que deseja.",
    "f993b7db91111faf057de1d83a698011"
  ],
  [
    "Vamos lá, eles vão te amar.",
    "015a595a5cefcdb4fcc155b4bca96e35"
  ],
  [
    "Hurriyat apela contra violações de direitos",
    "2ae5ff2ce4445194cf440d7feef0eecc"
  ],
  [
    "Durante a Guerra Civil, Lincoln suspendeu esse direito de não ser mantido na prisão sem o consentimento do tribunal",
    "f060c563f525800710c6bde36c14afe1"
  ],
  [
    "Eu costumava odiar matemática, mas agora percebi que decimais têm um ponto.",
    "7b279e722b9811762b9f5d24a08e8d81"
  ],
  [
    "Eu então questionei a mamãe sobre óculos e lentes queimados, e, dentro",
    "63859b37627dfbf6040107351216bf84"
  ],
  [
    "Sim, eles fizeram amor pela primeira vez,",
    "d48e9bf6aecbfd96acd39eff3604a10e"
  ],
  [
    "As partes concordaram que manteriam o acordo em segredo.",
    "171c8542299567977093f9989dc02557"
  ],
  [
    "Como é agora o caso, eles precisariam ter apenas 18 anos ou mais para trabalhar em restaurantes que servem bebidas alcoólicas; mas em bares, conforme definido pela regra dos 75 por cento, a legislação proibiria a maioria dos funcionários, bem como clientes, menores de 21 anos, uma vez que não podiam ser permitidos na porta.",
    "8b64d30645d462e1cacf995f28e52abe"
  ],
  [
    "Com ela estava outra pessoa que tem sido muito importante para os esforços de socorro.",
    "1a18d4db861ee4a47f72332f01c73b04"
  ],
  [
    "Passe o mouse sobre o item que você deseja desencantar e clique.",
    "e599a175cf36515b9a7eb85eef6fb030"
  ],
  [
    "Aos seis anos de idade, ele prestou atenção aos debates Kennedy-Nixon quando as redes anteciparam a programação regular.",
    "e94f09dcab4e65bba92c520e661d57da"
  ],
  [
    "Com pedaços de lagosta de 3 dias?",
    "e47316f50f42802e862544b7a37f6a6f"
  ],
  [
    "Quem é inteligente o suficiente para pisar no rabo daquele gato é o homem com quem ela está destinada a se casar.",
    "991787ba677937b6a89135d327f5f37f"
  ],
  [
    "Certo, mas se não conseguirmos esta casa, ela ainda vai aparecer onde quer que formos!",
    "27f9fe1d7aecce34f1210460bec00202"
  ],
  [
    "Bajaj Auto provavelmente oferecerá mais esquemas VRS",
    "b5d18e754e6d3bb77074ec0aaa2200f8"
  ],
  [
    "Oliver Wendell Holmes disse para não gritar falsamente “Fogo” em um desses, onde 850 vienenses morreram em 8 de dezembro de 1881",
    "844ebd17b5b16319becb6a87d1c772d5"
  ],
  [
    "Dormi como um tronco ontem à noite.",
    "bdc05fbf2768dc175cc6ee1d39b2a091"
  ],
  [
    "nosso desertor disse que, por brincadeira, ele sairia da sala e iria para o",
    "74ca5bfb7eb5adfb6643a81ef68d5fb3"
  ],
  [
    "Odeio quando não estou por perto",
    "55cac578dbffd22994bdc6b3dba1e68a"
  ],
  [
    "Se os peticionários provaram uma violação não está perante o Tribunal.",
    "3bdad26891adc3176fe5cefe81f99703"
  ],
  [
    "Se sim, então eu entendo e apoio isso completamente.",
    "ed9ae2ad3a6e6233cf75cb7df17f5d2b"
  ],
  [
    "Oh, eu tot u saí esposa meijun na cama dela.",
    "7f358c15d137cb8f5a9413e96a7eb2a7"
  ],
  [
    "Entre na facção de alguém.",
    "c3153b67233aeb2ddc29ce62464bc20f"
  ],
  [
    "A cidade também abriga o Halifax Blue Jays da Major League Baseball, que ganhou dois títulos da World Series (1992, 1993).",
    "4a442a758a7e1c4a7e1ef6b365a6d1b7"
  ],
  [
    "No entanto, comemos e queríamos encerrar a noite.",
    "0d14c93a953d217f38cd24d1ab7f7099"
  ],
  [
    "Eles entraram em uma floresta muito densa, onde não podiam se ver a dez passos de distância.",
    "aae7297e1e137c4786acbb00c42289fe"
  ],
  [
    "Todo mundo está saudável, há 30 dedos e 30 dedos.",
    "efa739a4495dd09a59a39857ef865678"
  ],
  [
    "Caso anulado por atraso na acusação",
    "35a2154dbe568cf6c4d0b88d68379b1b"
  ],
  [
    "As acomodações no mosteiro eram, na melhor das hipóteses, rudimentares.",
    "1c09e13f20f6a2a08da67be1b5dc1879"
  ],
  [
    "Como você pode saber se sua esposa está morta?",
    "134ad7317bcfdf428b8c5130ae5b9ee3"
  ],
  [
    "Eu estava meio preso em um loop repetindo minhas ações de subir e descer.",
    "df0166372f51a1a284cc5b6e884bf500"
  ],
  [
    "Porque querida, você não vale essa dor que eu estou passando",
    "db277293a4ac010fba8bec68beef967a"
  ],
  [
    "Maldonado não envolve um réu cuja suposta conduta criminosa ocorreu após Miller, nem envolve um processo que começou depois de Miller.",
    "2b6a5d55054a0816e90e50177af97008"
  ],
  [
    "Mas isso é um argumento besteira.",
    "11aead43b03a1bd0949af6c8b17e41b7"
  ],
  [
    "Sim, nada mais para fazer de qualquer maneira.",
    "e477e2520ca2074524594c0e45e3669f"
  ],
  [
    "Pois, se não agirmos, o momento passará e perderemos as melhores possibilidades do nosso futuro.",
    "0aeac80d72dbbb3f837d2ccbb19cca58"
  ],
  [
    "Não só fazer um jogo pode torná-lo famoso, mas um bom pôster no fórum também é muito útil para se tornar famoso.",
    "7dcbbb08f37adbc10e24d4cbb28bddc2"
  ],
  [
    "Exemplos de proteínas altamente específicas do fígado incluem apolipoproteína A II, fatores de coagulação F2 e F9, proteínas relacionadas ao fator complemento e a proteína da cadeia beta do fibrinogênio.",
    "d2b9bfaf9c605413071e42be7c8547c3"
  ],
  [
    "Editado: Infelizmente, estou diminuindo minha classificação.",
    "c1aa71976e798e21072e6dffca38c8d1"
  ],
  [
    "Na manhã seguinte, o xerife passou por lá.",
    "244f7d9847fa21969ce3ff8916ae721d"
  ],
  [
    "Eu só... fiquei com tanta raiva só de olhar para o rosto dela.",
    "49856b9d2e244e3be7512962a61c06a6"
  ],
  [
    "Ganhe passes para o Wayhome 2015",
    "e0f0f0f293140afe41f27aa224303fe3"
  ],
  [
    "A massa é feita a partir deste grão de trigo duro moído grosseiro",
    "35c45244537cc8f6a52dbf6c1390952e"
  ],
  [
    "Eu pensei que queria uma carreira, afinal, eu só queria um salário.",
    "17eaa5e94d630f74843274bb6b6f9d08"
  ],
  [
    "Lá entrou um imponente corvo dos dias santos de outrora;",
    "6e2428b4848a1f3d5365d9fb9f5db202"
  ],
  [
    "Você sentirá minha falta até o dia em que morrer",
    "1d35e550205e320ba0556db7cb3662be"
  ],
  [
    "No entanto, a 3M está correta ao apontar que o tribunal distrital não abordou em sua concessão de julgamento como uma questão de lei se os réus ameaçaram usar ou divulgar a formulação de resina personalizada da 3M.",
    "1232da7e5fa73db11a6064f8b3d566cb"
  ],
  [
    "Bem, alguns deles também estão preocupados com, mas eles apenas balançam a cabeça com nojo.",
    "d8c0c229d739831351efba3f9b2fcc9b"
  ],
  [
    "Não vamos definir um calendário artificial para deixar o Iraque, porque isso encorajaria os terroristas e os faria acreditar que podem esperar a nossa saída.",
    "5cc65fa87db991fbd182fcf2fc72afb1"
  ],
  [
    "Observe uma tendência para fantasiar excessivamente.",
    "cbaf706e6fb9a59e77656e709e1d4613"
  ],
  [
    "A maior parte da impressão suprarrenal é desprovida de peritônio e aloja a glândula suprarrenal direita.",
    "0714c98859f0a94447b34ccd017be67f"
  ],
  [
    "Eu nunca provei albacora assim.",
    "141e506d75ac4286de97fea296774029"
  ],
  [
    "Bem, isso era um assunto muito pequeno, eles pensaram e concordaram em fazê-lo.",
    "2c9f12620008b5599e3024fc350c4357"
  ],
  [
    "Eu tenho uma ideia, por que não baixamos o fogo nesta panela de pressão?!",
    "6d9858744e440a72fc75c76c351f6373"
  ],
  [
    "Sanjay Leela Bhansali: Outro perfeccionista!",
    "b4b7c14a409c89c59bfe69ecc1506e7b"
  ],
  [
    "Em 1986, a Kodak deixou o negócio de câmeras instantâneas depois que um juiz descobriu que ela havia violado as patentes da empresa.",
    "6e674af61ab68eeb6a8cfc6586910058"
  ],
  [
    "Não, eles comem os dedos separadamente.",
    "40c39a2f55ba041d580d9cbd4c0d9f2f"
  ],
  [
    "do digno Sr. Shuttleworthy,” — pelo insulto que ele (o jovem",
    "49b5c61e8d90f20c9cabc916acc3ff1a"
  ],
  [
    "Seus manos tão fofos que eu posso pegar uma cárie",
    "02e949ac5816b1d60bdb96938e3623fc"
  ],
  [
    "Seu argumento de uniformidade tem alguma força quando as partes não selecionaram a lei aplicável.",
    "2cdd85903ce7025955de2cb76f1ebf2b"
  ],
  [
    "Embora tenha sido o jogo que começou a colocar em tramas inúteis em torno de Sam quando toda a série deveria ser suas aventuras, não sua queda íngreme na depressão sobre tudo.",
    "52ac96b760122e30efe81cfd6681fb54"
  ],
  [
    "Ahh, por que nós apenas dividimos e fazemos nossas partes até o casamento, então compilamos no wed e vemos se perdemos alguma coisa, e terminamos nossa programação!",
    "bb2b4b8671aa0e2ebb4f1a1be9ea0ffb"
  ],
  [
    "Nós quebramos as células da Al Qaeda em Hamburgo, Milão, Madri, Londres, Paris, bem como Buffalo, Nova York.",
    "6a0b1de55e5cfd473cfcb38ec249f465"
  ],
  [
    "Entenda os benefícios da aveia para a saúde.",
    "707487c46129b38d2e28971ba2965f2c"
  ],
  [
    "Galerias de arte importantes no Reino Unido incluem a National Gallery, National Portrait Gallery, Tate Britain e Tate Modern (a galeria de arte moderna mais visitada do mundo, com cerca de 4,7 milhões de visitantes por ano).",
    "b3d47b99809961ffd9e0de26d8ecebb3"
  ],
  [
    "Também não demorou muito para sair.",
    "04163f75ced98865e3551a420253e55b"
  ],
  [
    "Se você tentar me enganar, será condenado à morte!",
    "56dc753069b48253f371d06e23e25f29"
  ],
  [
    "Eu acredito que esta é minha mãe.",
    "472d918d5373f32f29046c21d1ae8088"
  ],
  [
    "Anthrax scare ainda não alcançou N Karnataka",
    "30b841b924d531b34d1f791d2d9dd64a"
  ],
  [
    "Quarenta e nove deste país europeu foram chamados Keskydees, uma corrupção de uma frase muito usada",
    "617176b2edde2dcd0c27f850b43e7e67"
  ],
  [
    "Ele só tem perninhas!",
    "1cdfe8d538d3b5f81654790301c3f02a"
  ],
  [
    "O contraste é inimitável!”",
    "40d2cbfffe0ce85143bac245eb91c3a8"
  ],
  [
    "(Ooohooohooo, ooohooohooo, ooohooohooo)",
    "1e8aa723d3d3e397c36ec4317c619c53"
  ],
  [
    "Nele, os réus falaram longamente sobre reembolsos:",
    "e81eccb5413aad06395c5829e9dea53d"
  ],
  [
    "Os professores podem adicionar além do prazo, então, desde que você deixe claro que não está saindo, faça o trabalho e mostre uma vontade absoluta de resistir de maneira motivada, a taxa de sucesso é realmente muito alta.",
    "ff1604c3a1de597475fe20483e490508"
  ],
  [
    "Bcoz Minhas mãos podem não vir 2 Limpe suas lágrimas daquela vez..! Gud ni8",
    "5e98005093409a902a282ff136c0eb16"
  ],
  [
    "Para ajudar as famílias trabalhadoras, estenderemos nossos cortes de impostos da classe média.",
    "74ae278bffc7fd97844320985aaaf346"
  ],
  [
    "Experimente um rastreador digital no seu computador.",
    "70653859a432d7a1950e41e15896cf5f"
  ],
  [
    "Se um novo mesociclone se desenvolver, o ciclo pode recomeçar, produzindo um ou mais novos tornados.",
    "a4e4bcf9e945a6e5e93002353127f90d"
  ],
  [
    "Além disso, o arroz tinha um cheiro estranho... como molho de peixe podre.",
    "74219242f2b6022fd50638caecb11e58"
  ],
  [
    "e Molinda é uma pessoa tão terrível que você prefere esses braços, e ela apontou para o gibbet, para estes?",
    "e8f3258e1216a96d5dff22b9cb72da20"
  ],
  [
    "Ok, mas só se você me der uma tragada.",
    "c0e8672618eedb115023dc86ee87bbc5"
  ],
  [
    "2,5 lakh 'árvores da paz' plantadas em Gaya",
    "330d021fc954b298c51a501b5c5f2733"
  ],
  [
    "Na lei inglesa, é um título acima de um cavalheiro e abaixo de um cavaleiro; nos EUA, geralmente é adicionado ao nome de um advogado",
    "3adab3ca3794222c9226760d49ee10c3"
  ],
  [
    "Eles se casaram na primavera.",
    "8a871ac8ace4de7ba5443d0e3c6aae15"
  ],
  [
    "ou dois anteriormente pelo tio (que não tinha nenhum parente vivo, exceto o",
    "334beb98dc672918d1660968e01cb9c5"
  ],
  [
    "Venha para minha casa, você está convidado para minha casa",
    "7560eaa840bb5f4cda3203db66702082"
  ],
  [
    "Um autor não se envolve em “evasão” perniciosa de nossos precedentes da Cláusula de Discurso quando ele traz uma reivindicação com base em um direito enumerado separado ao qual esses precedentes são inaplicáveis.",
    "7bd20233693a22957b22cd7191803165"
  ],
  [
    "Ela glamouriza a garotinha patética, insípida e indefesa que não precisa de mais atenção.",
    "db27ac78444fa0e64e503b13f0976748"
  ],
  [
    "Se ela não vai ficar, então não precisa de le.",
    "48aaa68194df0f1799ec27c781726d07"
  ],
  [
    "No mês passado, fui à Base Aérea de Andrews e recebi em casa algumas de nossas últimas tropas a servir no Iraque.",
    "74b77603b9781fa4328adedf52c7f09f"
  ],
  [
    "Confira vários painéis de empregos na Internet para empregos de proteção executiva.",
    "85b5c4cde39e65f1739f8e6230ce06e9"
  ],
  [
    "O esporte foi criado na Rugby School, Warwickshire, e o primeiro internacional de rugby ocorreu em 27 de março de 1871 entre a Inglaterra e a Escócia.",
    "bff9e7b2fa6be31facd138c92b259465"
  ],
  [
    "Nosso grupo de 4 em uma noite de sábado perdeu uma reserva de mesa, mas acabou sendo melhor sentar no bar em casa.",
    "5f624bacce14344cc2a6b33b7dd504ae"
  ],
  [
    "Todas as ordens executadas com pontualidade e despacho, acrescentou, citando seu próprio anúncio sem pensar nisso.",
    "13e933adcdeaaf7c37d23a8dbc08fc1f"
  ],
  [
    "O quê, o ataque cardíaco ou sentar aqui falando com você?",
    "5b3ae4249707f7f3f15e91ca800705ec"
  ],
  [
    "Um guia para comprar discos de vinil em Halifax",
    "0c3d78b86175ab075c4bf7cd057218bb"
  ],
  [
    "O centro cívico desta “Cidade da Catarata” foi inaugurado em 1940 com “Aida”",
    "ae2f3d4a4e032cbf83eec17cea52575d"
  ],
  [
    "Eu dormi como um bebê ontem à noite.",
    "4bb16be533a29b2c6e616f7b60fcdef0"
  ],
  [
    "mais sobre o amor na audiência de Milly.",
    "c7aab9669e64e5e69dc58b74ce76ae3f"
  ],
  [
    "Você tem agido como uma dama",
    "8008292131ea59c8630f360af3bb22f5"
  ],
  [
    "Por outro lado, Graham reconheceu que a falta de intenção normalmente diminui a “culpabilidade moral” que atribui ao crime em questão, tornando aqueles que não pretendem matar “categoricamente menos merecedores das formas mais graves de punição do que os assassinos” .560 U.",
    "14a7e947b2ad985b33d08f9c995ae78b"
  ],
  [
    "Basta beber alguns copos extras de água a cada porção e você ficará bem.",
    "7bb813f670d5834d9e0397fc8c9b067a"
  ],
  [
    "Oi BOEZ, DREDZ, MOSES pode introduzir pls?",
    "21ba8206dc52e2919419eb9e3b001a49"
  ],
  [
    "Quinto, cada Estado deve dar aos pais o poder de escolher a escola pública certa para seus filhos.",
    "5fb6688ab2555ccd4b85729f54845e79"
  ],
  [
    "Treine até o nível 33 de Runecrafting.",
    "0d8403758c7058717b1f47a3cf365ebe"
  ],
  [
    "Os torneios são conhecidos, respectivamente, como Spring Koshien e Summer Koshien, após o estádio com capacidade para 55.000 lugares onde são disputados.",
    "6654f6368684e180f0fca26a31d48850"
  ],
  [
    "Na verdade, não parecia haver funcionários da cozinha, então acho que isso pode ser verdade.",
    "e976f510c4e249cf0ab433cf1ea1aa71"
  ],
  [
    "O Sr. Benson estava igualmente pronto?",
    "1dbf9612361f378b6fd4bdc00f7341a9"
  ],
  [
    "Quero dizer, como os dentes podem ficar limpos?",
    "35216227e9b3ef76e0e8e3f988ece051"
  ],
  [
    "Balia escuro por 2 meses; admite govt",
    "0bdab80c9b9252bbe2030440b7052b11"
  ],
  [
    "A casa de Theon em Esmirna agora se chama Izmir e é um dos principais portos marítimos deste país da Ásia Menor",
    "cd813deb4712f39c80e9575b13648629"
  ],
  [
    "Qual é a diferença entre ignorância e apatia?",
    "335ca64cc8d72128cf66ec3430724a0e"
  ],
  [
    "O problema era que eles eram verdes, então pensamos que eram ruins.",
    "585b89c460119c4d6e6dd67c6b4438f9"
  ],
  [
    "Assim, a Constituição proíbe a imposição da pena capital a um ajudante e cúmplice em um assalto, onde esse indivíduo não pretendia matar e simplesmente estava “no carro à beira da estrada.",
    "8ea5837aa91e932695ad5471144903f8"
  ],
  [
    "Foi assim que descobri que sou alérgico à morfina.",
    "c0baa987e9955c1c12ac8e32914fad8b"
  ],
  [
    "haha Eu dormi demais, então eu queria pon também, mas ohhwells!",
    "f7d2a99e28a55f2f25b397d97d309ebf"
  ],
  [
    "Você pode culpá-los por se sentirem um pouco cínicos?",
    "7b292098fceff54e837e2be14e8539dc"
  ],
  [
    "Faça a si mesmo uma avaliação NO-BULL**** em sua carreira até agora.",
    "e92ee6d7bcd308b3869d960bc7e08da7"
  ],
  [
    "Cada tipo de alvo é descrito sucessivamente abaixo.",
    "10d9a5e646cf9f58bc8e98a8d47e0c80"
  ],
  [
    "A comida - bem, é ótima.",
    "0b603a0e11d9a154a6a8cd71dfc47375"
  ],
  [
    "Curdken adorava vê-lo brilhar ao sol, e queria muito arrancar um pouco de cabelo.",
    "d363bd27bbe201aeeff33fcee8449a8a"
  ],
  [
    "Sim, eu meio que queria que todos não estivessem aqui agora.",
    "c7205e5ed2bdddf75f589a929856c2be"
  ],
  [
    "Telefones celulares WLL em Punjab até março de 2002",
    "492ab8314a606815b8bfab9e29d09dfb"
  ],
  [
    "Em dezembro de 2008, a revista Time encerrou sua edição para este país; era a mesma da edição dos EUA, exceto pelos anúncios",
    "b29af6330fed62dc9cfa82fb8b192417"
  ],
  [
    "E disse “momento” depois de estranho.",
    "e7e007ebd4b1de5d8893f031c738ae41"
  ],
  [
    "o recebimento da seguinte carta: -",
    "0b10d7e855793d07ad7072f41df5042f"
  ],
  [
    "Seus ecos estão chegando aos meus ouvidos",
    "377bd3478f6f68c801c2e25558013115"
  ],
  [
    "Não tomamos nenhuma posição sobre se a interpretação do tribunal distrital da lei do Maine estava correta; pelas razões anteriores, é melhor deixar o assunto para os tribunais do Maine.",
    "9c2704b4af2f5e100b080c73585a6a16"
  ],
  [
    "2 anos depois, ele tem 159 anos, tem músculos, adora boxe, e sem instinto e o melhor de tudo NINGUÉM o pega (enfrentou o valentão da infância e o garoto ficou com medo) e ele exala confiança, e agora uma assassina de mulheres... Tl dr, mano perdeu peso e ficou rochoso.",
    "b6ee25d94f6c4b49337593bf60e4649e"
  ],
  [
    "Observe que hoje não haverá aulas de canto no leiu do Natal.",
    "def86335552afa71f7653b4dd9f1abfb"
  ],
  [
    "Sabemos que nossos problemas raciais contínuos são agravados, como disse a iniciativa presidencial, por lacunas de oportunidades.",
    "a094130b0cca3dfcfbc1a28d3bbf0d0b"
  ],
  [
    "Compre em lojas com menos opções de qualidade superior.",
    "f58573675bba5892698ce2366ac34c01"
  ],
  [
    "Há cento e quatro assentos senatoriais.",
    "add09030204ee84a09aea5584d3e053c"
  ],
  [
    "Finalmente, uma noite, chegamos lá e tudo o que posso dizer é como eu NÃO sabia sobre esse lugar antes?",
    "ebe0f4d1cc39202de23d5e40efaf67d4"
  ],
  [
    "o rei comentou quando Ricardo entrou na sala.",
    "c712f42e55f9a595416889321ff6d75e"
  ],
  [
    "Olá, aqui está a Missy Goldberg.",
    "b05c1b86068e0c744ac54f1726369d84"
  ],
  [
    "Estrelas de Hollywood chegam ao tapete vermelho na noite de estreia do TIFF",
    "971420de3b54541a89a17448fcea17da"
  ],
  [
    "Random House diz que este é um termo “principalmente Texas” para uma garrafa de cerveja",
    "7b120f777208817732e52b2fa87e2852"
  ],
  [
    "Eu ia mandar meu horrível 'Fish in Herb Sauce' de volta para o chef.",
    "cfce1422f63c7001ea6c772af972b272"
  ],
  [
    "homem decepcionado enquanto olhava para a estátua maravilhosa.",
    "f4136e770736583db7cd333a459e7e63"
  ],
  [
    "Devo ter feito algo certo.",
    "23e68917ccdf8807c08455c8205201dd"
  ],
  [
    "Como operador de paletizador, Beaupre foi responsável por colocar paletes vazios na máquina, remover paletes carregados e manter a área ao redor de sua máquina limpa.",
    "564ff74aa649269f7341974522c6fc0c"
  ],
  [
    "Neste outono/verão/sempre que a AEG estiver reimprimindo ** [Doomtown] (É um jogo com tema ocidental que joga com mais de 2 jogadores, então não espere mais por aquele jogador estranho nas suas noites Netrunner!",
    "a9923fec6400307b3fc4575b6fa63c37"
  ],
  [
    "Ah, e meu pai não me pegou, então eu acho que vou ficar em sch! :P",
    "d4cee35afc1d2f5139af5cf46e80fd79"
  ],
  [
    "Nosso país precisa disso, nós precisamos disso, e eles merecem.",
    "d7d5dbc86f8064cf2acae6fb35fd4eff"
  ],
  [
    "Tenha espaço para um jardim, mesmo que pequeno.",
    "9e08c3406bcee019ca3e6b25a93fc30c"
  ],
  [
    "Supercélulas e tornados giram ciclonicamente em simulações numéricas, mesmo quando o efeito Coriolis é negligenciado.",
    "b0d72f0115ecfd1212e792a48b17098a"
  ],
  [
    "Os trabalhadores e atendentes são muito simpáticos e prestativos.",
    "9bb6d5866f4ebdcb2a043b45b7f71f62"
  ],
  [
    "Eles estavam muito desgastados, mas ajustados como se tivessem sido feitos para ele.",
    "880ea31e9bdcd1ebfa68a17057c43e8d"
  ],
  [
    "Acho que vejo aonde você está indo, mas antes de dizer mais alguma coisa, posso dizer mais uma coisa?",
    "35b4ca5e6e1a045145e85a8291cc1f0d"
  ],
  [
    "O verão de 2016 foi o mais quente já registrado em Halifax",
    "001d8c36751fd9d3a53e4cb87e060c37"
  ],
  [
    "Jorge Icaza, que nasceu em Quito, foi um dos autores do século XX mais famosos do país",
    "92f874ea57e44bd75f49d5899c35523e"
  ],
  [
    "O que um anão e um anão têm em comum?",
    "7e0811918aaf4d45a2ae7253d9edf7cd"
  ],
  [
    "pé, onde ele sempre os deixou, e depois entrou na sala de estar",
    "bd4971d59520744f7390c1488fe2e0c0"
  ],
  [
    "Garoto, deixe-me encher seu apetite",
    "24efc910ad387095fe900693258810fa"
  ],
  [
    "O problema não é o que o escritor de opções pode ter feito.",
    "0a6e1f13febd7f00643e7c47d5878b3f"
  ],
  [
    "Uma delas era que quando ela ficava muito bêbada, ela que se tornaria *literalmente* outra pessoa.",
    "c0baa65595ae7d1256cf3f39786c9777"
  ],
  [
    "feliz aniversário querida wendy!",
    "1afbcc80db7ee55b147366080a6a642f"
  ],
  [
    "Mas podemos agir agora para deixá-los para trás.",
    "307b69e20011705d150a05b3ae9b8a25"
  ],
  [
    "Combine ferro e vitamina C. A vitamina C é famosa por sua função de reforço imunológico, mas também é uma vitamina crucial para o sistema nervoso.",
    "916488701b2ac5cb44710bc6fd8486e1"
  ],
  [
    "Wollstonecraft não argumenta que a razão e o sentimento devem agir independentemente um do outro; em vez disso, ela acredita que eles devem se informar.",
    "3c83121906bac16c19e601f5168d3fe6"
  ],
  [
    "Pedimos o Tasso, parece ótimo, como um havaiano sofisticado.",
    "b3daec317fd2db1362a444d4a5e1293e"
  ],
  [
    "Eles eram mais altos que os homens mortais, e o jovem tinha um bastão na mão com asas douradas, e duas serpentes douradas giravam em volta dele, e ele tinha asas no boné e nos sapatos.",
    "3a9773db99fb819e9c8c47db006fd940"
  ],
  [
    "Eu só ia fazer isso sozinho.",
    "7711c73c9fae3f59b70b5c06be4faffa"
  ],
  [
    "Qual a aparência do recém-restaurado Broadview Hotel",
    "15d6de6178c624c3c075b60c3b598c54"
  ],
  [
    "O animal apresentado na moeda electrum de Lydia, levou as moedas do mundo a um sucesso estrondoso",
    "d4bc5b1516388d42193b7cf1b6d6ef23"
  ],
  [
    "Qual é a diferença entre ooooh e aaaah? Cerca de três polegadas.",
    "e452aaa740df33ecfc2e7be87751dc53"
  ],
  [
    "Eu sofri ataques de pânico desde então, mas em uma escala mais branda também os pensamentos constantemente me bombardeando às vezes não param, minha mente está constantemente correndo, estou constantemente pensando sem parar sobre tudo.",
    "04a8d8a7eb4588ab93bb22ab7be68ed2"
  ],
  [
    "Droga, essa festa não acabou",
    "0026b9405167a5d591d6e12d3d7b1304"
  ],
  [
    "A. Suficiência de indiciamento e provas",
    "c7a0b401a3d054c623d38ba0ea309f27"
  ],
  [
    "Muita prática de conversação",
    "41659fcd68efd47a7eb881c97b662596"
  ],
  [
    "Minha mãe diz que peixes enganam mifen!",
    "4b8bf2a99baba5e6debb52f8bc1f1c6d"
  ],
  [
    "À medida que nos recuperamos de um desastre, trabalhemos também para o dia em que todos os americanos sejam protegidos pela justiça, iguais em esperança e ricos em oportunidades.",
    "305a4c0d3f13d354741d9152b7dea35b"
  ],
  [
    ", Vá para o dispositivo USB e escolha UMD",
    "dd22bba5d13520690aa908add5aeff78"
  ],
  [
    "Diplomacia fácil envolve convencer outros jogadores de que outra pessoa está ganhando e, portanto, deve se unir contra.",
    "079c5a00ccfda7823ee8e97d012de493"
  ],
  [
    "Nina é absolutamente incrível, ela fez maravilhas no meu cabelo.",
    "c28d54d0a264164ca7a9ae9d56ed34bc"
  ],
  [
    "Eles puxaram seu pêlo com as mãos, colocaram seus pezinhos em suas costas, e o rolaram aqui e ali, ou pegaram uma varinha de avelã e o espancaram com ela; e se ele rosnasse, eles apenas riam.",
    "f965127e5a84260d9691b33c948814ec"
  ],
  [
    "Achei que sim, mas a tradução não é boa.",
    "0664a8ea71b16bd9686ea4dc9c9f498c"
  ],
  [
    "Drake e Canada Goose se unindo em jaquetas de inverno",
    "ac822127ec91966707c70deb5e5ec9af"
  ],
  [
    "O nome dessa cor vem da palavra grega porphyra",
    "0874474c957c4323e5668a91fb3f09a9"
  ],
  [
    "Sempre que quero começar a comer de forma saudável, uma barra de chocolate olha para mim e para o Snickers.",
    "34eddd1f2064759dce0943d5168e359e"
  ],
  [
    "bocado de jantar e ir imediatamente para a cama.",
    "0d735aa1cd10cd47b5e39610c0d92cde"
  ],
  [
    "Você já pulou uma pedra na água?",
    "1d4edcfdd20aa2d88c3166d36236d88a"
  ],
  [
    "Ela fala com você por motivos estranhos, procurando uma desculpa para a comunicação.",
    "d56e8fa207f4ea3ee4d14faf95f94668"
  ],
  [
    "Mantenha uma linguagem corporal aberta e positiva.",
    "1b6b56f16606e699a4235b510aa571f0"
  ],
  [
    "Quando você a pega olhando ou olhando para você, olhe para ela de volta e dê um sorriso e depois se vire.",
    "88b777ea9ec4bc4835552f1b901b1b04"
  ],
  [
    "Centro no jeans com o centro nas costas também",
    "bee0391114ac8d6291d82b8350325e27"
  ],
  [
    "Ainda estou estourando meu colarinho, mexendo nas garotas do clube",
    "875ce5218d3ffdb0fc919b44a892ea9e"
  ],
  [
    "Verificações de peso e bem-estar",
    "8d95398802feecf72d789c0959a990a3"
  ],
  [
    "Eu só posso te levar em pequenas doses",
    "9fbf04a136fbffa715f8f4cef7b7f5a5"
  ],
  [
    "Todos nós nos voltamos para a sujeira",
    "42c6d92c4455a0d91baccb2c511d45bc"
  ],
  [
    "Procure dormir de 6 a 8 horas todas as noites.",
    "a6659ef8e9655fdd605b45dbd8f0fe3f"
  ],
  [
    "Sob as ondas, eu encontrei a força para dizer",
    "570dffeabb2f2188ae8e5630887c484b"
  ],
  [
    "Você acabou de matar o espírito",
    "0b70445e530c02a82f4e38185efb9db1"
  ],
  [
    "Deixe-o sair, agora",
    "5288269d9af65e811325dd140c6a6cb5"
  ],
  [
    "Venha se acalmar, sossegar",
    "c81bdf9dcec33c090d5e9ca07bf07b5d"
  ],
  [
    "Sim, sim, sim, sim, sim, sim",
    "830bc19c110e54e90457d92b57a35970"
  ],
  [
    "Limelight, perca minha cabeça",
    "958fa52129e3fb313af917fd1a0dccb9"
  ],
  [
    "Eu disse isso porque eu posso",
    "8f7ddd341a257cc00012baa25f534689"
  ],
  [
    "<SONG_BOUNDARY>",
    "9bb22e6599dd72454af85fad9ae924fd"
  ]
]