[
  [
    "Creakiness e atmosfera que este filme tem, mas infelizmente a impressão que acabei de ver.",
    "5a890d12cc21ff591ebcef6b2345d407"
  ],
  [
    "Foram particularmente procuradas informações que pudessem indicar as ações empreendidas e as políticas adotadas ou previstas na implementação da resolução acima mencionada, bem como uma descrição de quaisquer dificuldades ou obstáculos que possam ter sido encontrados.",
    "a9dd73358a148ca588aa90fc18e74eeb"
  ],
  [
    "A representação dos grupos de luta como autoridades superordenadas e sem rosto é frequentemente capturada em imagens surreais sublimes e traça paralelos interessantes com o 1984 de Orwell, mesmo que Bergman frustre esse contexto em um nível pessoal de uma guerra conjugal lentamente florescente.",
    "454a26baba64029125f809a17442f8be"
  ],
  [
    "prontidão para se engajar na cooperação regional murchou sob o desespero da política fracassada e a realidade sangrenta da Segunda Intifada.",
    "fb501c74d81f0170ce4f88ccc2a97757"
  ],
  [
    "O CSSTA foi negociado e assinado pela Straits Exchange Foundation, representando Taiwan, e pela Association for Relations Across the Taiwan Straits, representando a China continental, em 21 de junho de 2013, em Xangai.",
    "9d2757dc0cf7841e4ff8f128522a9ab1"
  ],
  [
    "Na sua 53ª reunião, em 6 de Dezembro, o Comité tinha perante si um projecto de resolução revisto (A/C.3/48/L.62/Rev.1), apresentado pelos patrocinadores do projecto de resolução A/C.3/48/L.62, agora acompanhado por Andorra, Guiné, Japão, Luxemburgo, Nova Zelândia, Países Baixos, Serra Leoa e Eslováquia.",
    "7a073e8c5fb5fc94eb5046061cc4aa58"
  ],
  [
    "Não valeu a pena.",
    "cfcc2153b12edf0811564118c8ef3ade"
  ],
  [
    "Um importante inquérito criado pelos reguladores de medicamentos do Reino Unido em meados de 2003 relatará em breve suas conclusões.",
    "54711440e28d1b27335fe849d9a3a48b"
  ],
  [
    "Em outras palavras, eles deveriam tirar uma espécie de euro sabático - uma proposta que agora também foi aceita pelo economista americano Kenneth Rogoff.",
    "dd766ca57897a9cbbc80fd4debce8484"
  ],
  [
    "Nesse aspecto, foi precisamente a presença da UNPROFOR no período passado que tornou possível manter uma paz frágil e evitar a escalada da guerra.",
    "dd92d331ae22fff4c6ae1670a06c066e"
  ],
  [
    "Ele foi encontrado no quarto andar, na companhia de Waldir Pires e Darcy Ribeiro.",
    "6363c4f0dfb160e5289fb36db1c2d00f"
  ],
  [
    "Até o filme é uma metáfora.",
    "acd6cfe274d568bc1863d94f940e0a2f"
  ],
  [
    "(a) Quatro publicações recorrentes: Anuário Estatístico para a América Latina e o Caribe (2); * e Cuadernos estadísticos de la CEPAL (2);",
    "0884fd912633213e0d35aca2e49efebf"
  ],
  [
    "Ela então parte para ajudar os Skrulls a encontrar um novo mundo natal, deixando Fury um pager modificado para contatá-la em uma emergência.",
    "6d537ad71c04846b151362d8121381f3"
  ],
  [
    "Alguns quintos colunistas se encontram e misteriosamente começam a morrer com uma adaga japonesa em suas mãos depois que Monsieur Colomb (Bela Lugosi) aparece. Lugosi era maravilhoso como o assassino escondido.",
    "5ebd831e323772f4c8a7d82ce44a3ec1"
  ],
  [
    "Não há muito enredo que eu possa detectar e o exagero excessivo das pistas só aumenta as risadas não intencionais.",
    "532390692505aae743b8ea30b07225f3"
  ],
  [
    "Mesmo que 98% do diálogo seja em inglês (ótimo para mim), eu gostaria que o DVD tivesse legendas para ajudar em alguns dos momentos rápidos em que o sotaque do personagem pode ser difícil de entender.",
    "62b29641080e6d48026520a8a1121a4b"
  ],
  [
    "O Diretor da Divisão de Relações Externas tornou-se também o Diretor do Bureau de Relações Externas;",
    "da7d08d69366cd188ed474a6fbacccf1"
  ],
  [
    "Atchison e Thomas Hart Benton, outro senador do Missouri, tornaram-se rivais e finalmente inimigos, embora ambos fossem democratas.",
    "06677b38e1b24aca0ae6908a18c28a2e"
  ],
  [
    "o trabalhou incansavelmente para trazer uma paz justa e duradoura à região e a todos aqueles que, nas Nações Unidas, nas agências especializadas e nas organizações não governamentais, doaram livremente - às vezes com risco de suas próprias vidas - para prestar assistência às pessoas deslocadas, refugiados, doentes e todos os outras vítimas dessa guerra anacrônica provocada pela nostalgia de uma época passada.",
    "0e909f3e0ac13dd35baa12f5512534d6"
  ],
  [
    "Nesse aspecto, ele é bem-sucedido.",
    "5a3f517e834bee0bdf15d6769af9f1cc"
  ],
  [
    "Caso surja um consenso sobre o assunto, uma alteração técnica das disposições relevantes da Carta poderia ser feita de forma semelhante às emendas da Carta que entraram em vigor em 1965, quando um número de membros eleitos do Conselho foi aumentado.",
    "4d7b246eb8aa52ad5c270de7243ed065"
  ],
  [
    "Esses foram julgamentos feitos por economistas que estavam familiarizados com nossa liderança empresarial - suas inspirações, crenças, subterfúgios e racionalizações.",
    "d9157dd15c2a81b0544d6db31506ae63"
  ],
  [
    "No entanto, houve pouco progresso na transferência efetiva de terras para ex-combatentes das Forças Armadas de El Salvador (FAES) e da FMLN, bem como para proprietários de terras, conforme contemplado nos acordos de paz.",
    "6883bd5d7173fae71731db85b08e15d7"
  ],
  [
    "imbing, e os mercados de ações em queda livre, pode, à primeira vista, parecer sensato abandonar a luta contra as mudanças climáticas e suspender os investimentos ambientais.",
    "2c123c29ca294f5aa2b280e0fd4b3587"
  ],
  [
    "Um tapete da erva daninha pode ser rapidamente eliminado em infestações pesadas.",
    "7fa243960dde607f5e0390a00e0d693f"
  ],
  [
    "O Japão, como uma das democracias marítimas mais antigas da Ásia, deve desempenhar um papel maior na preservação do bem comum em ambas as regiões.",
    "aae5573972b49cd87eb4c31b300e0657"
  ],
  [
    "Reafirmando a importância, para a efetiva garantia e observância dos direitos humanos, da realização universal do direito dos povos à autodeterminação consagrado na Carta das Nações Unidas e consubstanciado nos Pactos Internacionais sobre Direitos Humanos, Resolução 2200 A (XXI), anexo.",
    "e4e5ac53180f6ad1d851719da3dfac07"
  ],
  [
    "O final é um pouco decepcionante, pois tenta embrulhar tudo em um pacote muito arrumado.",
    "ee2fb32caf73db05f788293031f72f9e"
  ],
  [
    "Há um compromisso claro de trabalhar em conjunto para atender aos requisitos imediatos e de longo prazo.",
    "e6c23865a1c3a6b90102cbfd08ad41b3"
  ],
  [
    "Estamos nos preparando para uma guerra uns contra os outros?” Biden, embora reafirme que os EUA não veem a China como inimiga, deu a entender que as preocupações de Fu não são fantasiosas, dizendo que o pior cenário é um mal-entendido que leva a um conflito não intencional.",
    "7ca84a895fc1c97cd3e428c2fda63c5d"
  ],
  [
    "Knnillssonn é o décimo quarto álbum de Harry Nilsson, lançado em julho de 1977.",
    "ce9fa81513410c30ceb786ef0232aaee"
  ],
  [
    "As últimas declarações de Sharon, no entanto, especificaram explicitamente os assentamentos a serem evacuados; a Diretora do Conselho de Segurança Nacional, General Giora Eiland, foi nomeada para presidir um Comitê de Relocação interministerial e elaborar planos para conduzir as evacuações, incluindo compensação por realocação colonos.",
    "16fb2e6bf97d120a61cf61407aeb4834"
  ],
  [
    "Os ventos contrários econômicos são formidáveis: austeridade fiscal, altas taxas de juros fora dos países com classificação AAA, corte de crédito pelos bancos, desalavancagem das famílias, fraco investimento do setor privado e declínio das exportações, à medida que a desaceleração global prejudica a demanda.",
    "27297283b9b834b57c9b7f080edb2065"
  ],
  [
    "Em 13 de agosto do ano seguinte, depois de ser usado com moderação, mudou-se para o exterior pela primeira vez em sua carreira, assinando pelo Deportivo de La Coruña.",
    "65a483b3a622d530c0ccf38a25453196"
  ],
  [
    "Auro encerrou a sessão, desligando o alto-falante e as luzes da Plenária.",
    "a506f60eb18c917121b49e0f49a9917f"
  ],
  [
    "Este filme às vezes é chamado de 'The Story of O-Pt.2', que tenta se passar por uma sequência (de uma espécie) do thriller erótico francês de S&M 'The Story Of O'.",
    "d371116a9aa8b4196fb10aa55995b044"
  ],
  [
    "Claro, reivindicações e contra-reivindicações foram girando após o terrível ataque com armas químicas em uma área controlada pelos rebeldes a leste de Damasco.",
    "1f38c7085b2cb04e3f2feca12f297de2"
  ],
  [
    "Carta de 10 de Agosto (S/26288) do representante de Chipre dirigida ao Secretário-Geral.",
    "11da34add5a2472974ac4eb7ecef5531"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Kildee uma chance de 100 por cento de ganhar, e projetou que ele receberia 63 por cento dos votos contra os 34 por cento de Kupiec.",
    "3e69267e41c2e171e6531445100e91fd"
  ],
  [
    "Ela capta muito gentilmente a essência da cantora solitária com um problema de saúde muito sério.",
    "85c85876e3a5afe35d57d45b1b2ff2d5"
  ],
  [
    "Cheezy?",
    "be4c0b96a186764f4d8a0a20b848760c"
  ],
  [
    "Uma paridade de poder de compra para um país é definida como o número de unidades da moeda de um país necessárias para comprar a mesma quantidade de bens e serviços no mercado doméstico que um dólar compraria nos Estados Unidos.",
    "c27bbd7cb68da256683656f84cfe5211"
  ],
  [
    "Exigir uma transição democrática completa como condição prévia para normalizar as relações EUA-Cuba é irrealista e desagradável para a América Latina.",
    "a3123d9329a60c387cab2c31ea923713"
  ],
  [
    "Acredita-se que entre 5.000 e 10.000 pessoas tenham participado de um comício realizado na Cidade de Gaza pelo Hamas para denunciar o líder da OLP, Yasser Arafat, como traidor.",
    "27826ee4b83beb5e053aa047f29af18b"
  ],
  [
    "Na fase pós-privatização, se as pressões inflacionárias, as altas taxas de juros e a política monetária apertada persistirem, as empresas privatizadas podem enfrentar dificuldades para levantar o capital necessário.",
    "a7c0f5fe8ad395f67727a68866a9618e"
  ],
  [
    "Nesse espírito, instamos todas as outras partes a aderirem ao acordo que cria o Conselho e esperamos que trabalhem no sentido da sua plena implementação.",
    "8c426b75be894406fa6f67edf1fb93e4"
  ],
  [
    "Já se sentou ao lado de uma mesa de mulheres que beberam demais e estão absolutamente determinadas a ter uma ótima noite na cidade?",
    "2d4feddec49a083fc7e6c0d4ddb4b0e5"
  ],
  [
    "5. No decurso de 1991/92, os trabalhos adicionais de revisão e actualização do Plano de Acção para todo o Sistema foram revistos durante as sessões da Reunião Interagências sobre Coordenação em Matérias de Controlo Internacional do Abuso de Drogas, um órgão subsidiário da ACC; e da Comissão de Entorpecentes, que, na sua trigésima quinta sessão (6-15 de Abril de 1992), estabeleceu um ponto de agenda separado para consideração do desenvolvimento e implementação do Plano de Acção a nível do sistema, começando na sua trigésima sexta sessão (29 de março-7 de abril de 1993).",
    "fdca58bda1ea6d69e03ac201dfbf02ea"
  ],
  [
    "Se você sentir a necessidade de perder apenas 1 hora e 16 minutos do seu tempo assistindo a este filme... prepare-se para se sentir enganado.",
    "4ae063cf62cadd986a291a549c77c457"
  ],
  [
    "O FSE ofereceu um programa de quatro anos a nível universitário para novos professores e atualizaria para um diploma universitário as qualificações de 4.800 professores da Agência em serviço na posse de um certificado de formação de professores de dois anos.",
    "d1b2c7eeac31a8344a7015eeecde68d2"
  ],
  [
    "O discurso de Atchison foi para os homens do Texas que ele acabou de conhecer, contratar e pagar, revela Atchison em seu discurso, por “autoridades em Washington”.",
    "e1928eaadb9baffca7bcee93a1552b56"
  ],
  [
    "Eu tinha lágrimas nos olhos no final.",
    "3e4621b4379f0504ffa501ca2eeaeba6"
  ],
  [
    "(g) Proteção da saúde e das comunidades dos trabalhadores pela adoção de normas recomendadas pela Organização Mundial da Saúde (OMS);",
    "636022c8888b366aeccc38a3722842c8"
  ],
  [
    "Cito abaixo as palavras do meu escritor favorito, Paulo Coelho, como comentário para este filme.Obrigado por me inspirar com esta linda história.",
    "72731b57059bdab12dcb96a8ce37e164"
  ],
  [
    "Hogan aceita.",
    "704e30a5f534e46d44f7f82b5dea47f1"
  ],
  [
    "É óbvio que o imperialismo ianque não pode ser responsabilizado pelo sistema tributário emaciado da Venezuela, escolas tristemente ruins, corrupção desenfreada, alta taxa de criminalidade e instituições políticas fracas.",
    "81bb597c59b59daff385228e526de7f0"
  ],
  [
    "Brazell fez sua estreia na liga principal em agosto 17,, para o New York Mets.",
    "32259a51bfad75bd052ddfcefacff3e8"
  ],
  [
    "Mas é o enredo que tornou este famoso, incesto e racismo é o que isso o tornou famoso.",
    "ff2e8a1209aedec9e043579b225d4478"
  ],
  [
    "Na verdade, o filme evolui lentamente para algo muito diferente, em ritmo lento, mas nenhum quadro é perdido para transmitir a sensação de beleza emocionante, então não vou dizer muito mais.",
    "c8da6f1a45a1c7d02e233f8c0bf36b14"
  ],
  [
    "O EFSF terá no máximo €440 bilhões à sua disposição (qualquer aumento colocaria em risco a classificação AAA da França), enquanto a dívida pública combinada da Itália e da Espanha é de mais de €2 trilhões.",
    "9be8d04d98304484c4a14abbe4ee7a7a"
  ],
  [
    "O presidente condenou as deportações em massa e o tiroteio indiscriminado de manifestantes pelo exército, bem como a intensificação e expansão da punição coletiva, como a imposição de toques de recolher, o fechamento do território ocupado e detenções em massa de civis palestinos, incluindo menores.",
    "7c5e4f0b876cd24537b50c1688479590"
  ],
  [
    "Mas não se esqueça... A filha do Capitão Estúpido é, felizmente, instrutora de Kickboxing.",
    "8783bee6bedfeda21c76b430ea88552a"
  ],
  [
    "Solicita ainda ao Governo de Moçambique e à RENAMO que cumpram total e prontamente as decisões da Comissão de Acompanhamento e Supervisão;",
    "1ef82e62d3ae332d16c4a252749eef60"
  ],
  [
    "A criação do Departamento e a nomeação do Coordenador de Socorro de Emergência foram etapas inovadoras.",
    "76fa2d8b6020215880e9a0d8ff50fea9"
  ],
  [
    "(5) MRA Navarra: Benicarló Onda Urbana vence a série 2-1",
    "7efbd4fa80916e64afd5329fa9def674"
  ],
  [
    "Acredito que este foi o penúltimo filme de Hitchcock - talvez alguém estivesse tentando lhe dizer algo.",
    "6db6d713f2998c59463efec168500ff9"
  ],
  [
    "Gostaríamos de agradecer ao governo austríaco por sediar este Simpósio em Viena e disponibilizar o Centro da Áustria para nossas deliberações.",
    "f22a619bf34c2ff70551c30938888661"
  ],
  [
    "O Anexo I contém um resumo financeiro dos recursos do PNUD destinados à implementação do Plano Especial.",
    "b06f275440291ec7581e6225bceaf6f7"
  ],
  [
    "3. O espírito destas decisões reflectiu-se numa troca de cartas entre o Secretário-Geral das Nações Unidas e o Presidente em exercício do Conselho da CSCE em Maio de 1993 (A/48/185, anexos I e II).",
    "72be538304a1e0d497b3f291960f504f"
  ],
  [
    "Se o PIIGS iniciasse esse processo hoje, os benefícios seriam muito longos para restaurar a competitividade e o crescimento.",
    "97d1eaee59edd5636729703f2f909262"
  ],
  [
    "Acontece que eu tenho uma resposta para isso.",
    "5ebc15f3f5dc73a4e74dbb654cd1fdba"
  ],
  [
    "De acordo com o capítulo 33 da Agenda 21, devem ser disponibilizados recursos financeiros adequados, previsíveis, novos e adicionais para programas e projetos de desenvolvimento ambientalmente corretos.",
    "080bd182290928a7f2af3da17a8eafcf"
  ],
  [
    "Este lugar geralmente é para acampar.",
    "1da627a6fae113d3351a37069dc3b914"
  ],
  [
    "Este último teve um amplo apoio popular e o Parlamento o adoptou como princípio fundamental do programa de privatização.",
    "084f4e3ddfaea67b5cf5324754b3d86f"
  ],
  [
    "No ponto 5 da sua Resolução 1984/1, o Conselho Económico e Social decidiu recomendar à Assembleia a continuação da atual aplicação do parágrafo 12 da Resolução 31/93.",
    "8f3d5c214cc44a7f69da8df2b70d3a35"
  ],
  [
    "Giacchino respondeu a esta reportagem confirmando que estava envolvido no filme, revelando que ele havia sido convidado a dar feedback sobre o trabalho de Toprak enquanto ele estava trabalhando com a Marvel na trilha sonora de Homem-Aranha: Longe de Casa (2019).",
    "67d2ec0cea0c10032eabbb3f213523d6"
  ],
  [
    "Sem crescimento, será difícil estabilizar as dívidas e déficits públicos e privados como uma parcela do GD",
    "7fed80aef3a1aa6ed253302ca1f48a69"
  ],
  [
    ".\nO Comité Consultivo aprecia que a reconsideração das estimativas para o Tribunal neste momento tenha dificultado ao Secretário-Geral a clarificação e a justificação do seu pedido com base na experiência e no desempenho reais.",
    "12f8b6fd75bf252bcb1f8baa1bbdd764"
  ],
  [
    "Mas como devemos entender as implicações mais amplas da cerimônia de abertura, tanto para a China quanto para o mundo exterior?",
    "02ac50952ddcccfae4bfb66f6bcae97c"
  ],
  [
    "Na 980ª e 983ª reuniões, realizadas em 17 e 18 de Março de 1993 (ver CERD/C/SR.980 e 983), o Comité rev.",
    "50e2cf5068899cadd4e90d091ae68fd2"
  ],
  [
    "Esse det foi atormentado por dificuldades, mas ganhou satisfação quando os parques de tanques da ilha abasteceram a Força-Tarefa 44 para a Batalha do Mar de Coral.”",
    "f15649f93b2ec21d4905b45a4f9cc67a"
  ],
  [
    "Trazido a você pelo primeiro e único, J. G. “Pat” Patterson, sim, o mesmo da Montanha Moonshine.",
    "586b51ed5b27a5f1dd659ec0551048a3"
  ],
  [
    "Cultura europeia?",
    "54a92d0deab0bbbd66146324d01c9ce9"
  ],
  [
    "Com os encargos de Portugal, Irlanda e Grécia (os PIGs), políticos e formuladores de políticas estão pressionando por pacotes de resgate cada vez maiores com condições de austeridade cada vez menos realistas.”",
    "8105770aa05aaac948cc5846ee4db59c"
  ],
  [
    "Achei esse filme absurdo demais para eu terminar de assisti-lo.",
    "a9bcaf0d7c78c97e16197706e6936458"
  ],
  [
    "Este filme não parou desde a cena de abertura...",
    "d083bff3a1a7760cdbf378dba468eaca"
  ],
  [
    "Que atrocidade.",
    "74798a71f9e36c242d8ef7822fc44c75"
  ],
  [
    "É com particular prazer que apresento este projecto de resolução, porque é um projecto que aborda claramente o futuro - espero que seja, um futuro de paz e segurança na região do Médio Oriente.",
    "79aecd02f239666f7b280ea925a9f966"
  ],
  [
    "Peter Travers, dos Rolling Stones, deu-lhe quatro estrelas e elogiou o desempenho de Larson por trazer “camadas de sentimento a um papel que uma atriz menor poderia ter deixado passar na pirotecnia.",
    "78e53933a63287baa78064b6525263d4"
  ],
  [
    "soberana territorial, para tomar medidas para melhorar as suas ligações de tráfego interno e internacional, mas alegou que o direito da Dinamarca de tomar tais medidas era necessariamente limitado pelos direitos e interesses estabelecidos de todos os Estados, e da Finlândia em particular, na manutenção do regime jurídico de passagem livre pelo estreito dinamarquês.",
    "9d3432bceed5e2a4ec27676710614811"
  ],
  [
    "A equipe de críquete Basnahira South é uma das cinco equipes provinciais de críquete que compõem a estrutura doméstica de críquete do Sri Lanka que representa a região sul da província ocidental.",
    "bd84b5f3dab12bce2b90a289609be6f7"
  ],
  [
    "No final, ele cai na teia dela e será forçado a fazer todas as coisas que ele sempre odiou apenas por estar com Carmen.",
    "44479442100e7ae72ed17b0a9267f9ef"
  ],
  [
    "Carta de 22 de julho (S/26135) do representante da Arménia dirigida ao Presidente do Conselho de Segurança, transmitindo o texto de uma declaração emitida na mesma data pelo Ministério dos Negócios Estrangeiros da Arménia.",
    "f186ef9914a36d3f2bf4c94c7daa2b4b"
  ],
  [
    "Foi enfatizada a importância de preencher o cargo agora vago, anteriormente ocupado pelo Secretário do Comitê, com um profissional altamente qualificado.",
    "111c01e422904efeb09ed1b99a509eab"
  ],
  [
    "Junto com sua vez no super-desprezível 'clássico' THE TOOLBOX MURDERS (1978), este é considerado o derradeiro esforço de terror ruim de Cameron Mitchell.",
    "646fdef4f4a1f243ab7c6910da99f47f"
  ],
  [
    "Um maravilhoso filme de família e um lindo filme de cavalos.",
    "8cedc4d3985115d9a6f53622ddd66cb1"
  ],
  [
    "Além da trilha sonora de Toprak, a trilha sonora do filme inclui o tema de Alan Silvestri de Os Vingadores (2012); Marvel Studios Fanfare de Michael Giacchino, que é tocada sobre o logotipo da Marvel Studios e referenciada durante a aparição de Stan Lee; e músicas da década de 1990.",
    "52cc418e30b52b8ce93c0600f7fb25c9"
  ],
  [
    "Você vai sair com um gosto ruim na boca e pensar que todos os projetos dele são tão ruins.",
    "20ca6160f92c286c0b125e3dacb08336"
  ],
  [
    "“Valley Girl” lançou a carreira de Nicolas Cage e foi uma versão dos anos 80 de “Romeu e Julieta”. É um exemplo definitivo de um clássico adolescente dos anos 80.",
    "0a05d52dba1c39481d346b892ff4191c"
  ],
  [
    ". De acordo com relatórios publicados no Business Day (Joanesburgo) em 18 de fevereiro e no Anti-Apartheid News (Londres) em sua edição de fevereiro/março de 1993, pelo menos 15 empresas produtoras de armas sul-africanas participaram da Exposição Internacional de Defesa nos Emirados Árabes Unidos de 14 a 18 de fevereiro de 1993.",
    "c72aedc52af8143e296230b3f5e6e48f"
  ],
  [
    "mas foi um filme chato e chato, talvez porque eu tenha visto uma versão cortada, porque havia apenas duas coisas que respingavam um pouco, uma vez em que alguém corta o braço de alguém e onde alguém atira um braço, mas que onde as únicas coisas.",
    "d5ef4f08094bfa946c645e5aa237cbf5"
  ],
  [
    "Ann Lemp, de Priscilla Lane, diz a ele que a peça é linda.",
    "d7412076dc8109cdd5c13b5054e3a357"
  ],
  [
    "Os serviços de consultoria disponíveis no Centro de Direitos Humanos podem ser úteis para ajudar o Governo do Vietnã com alguns dos aspectos processuais da preparação de seu relatório.",
    "8d6eae5f49e630d8eebe3b911b727ef2"
  ],
  [
    "Só para te dizer, há mais no elenco que também são terríveis.",
    "6beb9dc0382f9464848115cb0f638dbe"
  ],
  [
    "O plano de investimento de Obama pode ser a pedra fundamental para um acordo global formal que proporcione níveis mais altos de crescimento em todos os cantos do mundo e crie milhões de novos empregos.",
    "8bc50c6fed9a06d5cbeb1c05f4a26e05"
  ],
  [
    "É uma edição verdadeiramente excelente para o retorno ao gênero que está acontecendo no cinema australiano atualmente.",
    "7b2412cff6c2d35bec32f0634e301468"
  ],
  [
    "A suposição é que apenas a pressão real finalmente forçará o governo do Sudão a abraçar a força de manutenção da paz das Nações Unidas-União Africana, negociar w",
    "ca4ad048e95e70295aa91f37e7417bd1"
  ],
  [
    "Mas me disseram que apenas pacientes que precisassem de evacuação médica de emergência teriam permissão para sair - não estudantes.",
    "3a1a9337d3a81d2e94554618fba0470d"
  ],
  [
    "Além disso, essas informações devem ser acompanhadas de uma descrição abrangente do programa de trabalho que fundamente as implicações administrativas e orçamentais das atividades do programa.",
    "9afd3195cf3d66839242ef25a6d0b37b"
  ],
  [
    "De fato, em um mundo imprevisível, onde velhas ameaças são agravadas por novos desafios, os formuladores de políticas não podem ignorar o poder duro.",
    "da8fa9220a4c6b7e6c5fba8c29c21218"
  ],
  [
    "Compartilhamos a esperança de que essas conversas resultem no exercício precoce pelo povo palestino de seu direito à autodeterminação e levem à retirada de Israel dos territórios palestinos e árabes ocupados, incluindo a Cidade Santa de Jerusalém.",
    "ec3dfe44f628e7979c185f5e57bed798"
  ],
  [
    "Outras etapas importantes incluem a entrada em vigor do Tratado de Proibição Abrangente de Testes Nucleares; negociar um tratado verificável para encerrar a produção de material físsil para uso em w",
    "206c9b8229ccf0c6191e3595760b0996"
  ],
  [
    "Cerca de 25 por cento das escolas ainda estavam acomodadas em instalações alugadas insatisfatórias, sem instalações adequadas propícias à aprendizagem, como espaço adequado, laboratórios, bibliotecas e playgrounds, enquanto mais de 90 por cento operavam em turno duplo, privando assim efetivamente os alunos de atividades extracurriculares atividades.",
    "9cd6feb2210d1f5a6b49087cbb148c83"
  ],
  [
    "Apenas três mulheres se tornaram membros do governo, enquanto no Parlamento, de 120 membros, apenas 15 eram mulheres.",
    "45af50fc96af25e115d9174f3c2b93bd"
  ],
  [
    "Em seu primeiro dia de lançamento internacional, o filme faturou US $5,9 milhões na Coréia do Sul e US $1,7 milhão na França, bem como US $2,51 milhões em prévias de quinta-feira à noite na China, o quarto melhor para um filme MCU no país.",
    "9545396c3b42ee4a80de48b32f908eaf"
  ],
  [
    "Em seguida, eles pesquisam o que acontece com as experiências de “quase morte”.",
    "aee516958ac78d1b36ebc97aa3fa1ccc"
  ],
  [
    "Um relatório recente do Pentágono não é poupador: “A história da guerra chinesa moderna fornece numerosos estudos de caso em que os líderes da China reivindicaram a preempção militar como um ato estrategicamente defensivo.",
    "dc08f57da27405d6c82d2fd3a7077289"
  ],
  [
    "As medidas de assistência, que devem ser determinadas em cooperação com os pais do jovem, podem ser aconselhamento e orientação para os pais, por exemplo.",
    "a72e745e8fc9ab70ffdd42c632983baf"
  ],
  [
    "O idealismo democrático que acompanhou a queda do comunismo há 20 anos se foi, mas o “orgulho imperial” recuperado em parte durante os anos de Putin pode não ser suficiente para compensar o desprezo com que o Estado russo trata seus cidadãos.",
    "2d0551a63d1d2fa5d31a0ba3060190ca"
  ],
  [
    "A canção de Joni Mitchell “Lakota”, do álbum de 1988, Chalk Mark in a Rainstorm, apresenta o canto de Cody.",
    "576f64426d28c3b8202da726230465b7"
  ],
  [
    "Infelizmente, aqui também, Chaney tem muito pouco a fazer, pois mais uma vez a ênfase está em Ananka, como eu disse; sua Múmia (para a qual ele voltou com mais frequência na Universal - além, naturalmente, de seu papel de assinatura de O Homem Lobo!) permanece, sem dúvida, seu monstro menos memorável para o estúdio.",
    "2164beafd8279546d68b761eba063f69"
  ],
  [
    "Claramente, se ninguém ouviu falar do rapper, não vai funcionar.",
    "e0396bfd0677b98c68fc2cc3747eb8dd"
  ],
  [
    "Apoia o apelo dos co-presidentes da Conferência Internacional sobre a ex-Jugoslávia a este respeito, destinada a facilitar as conversações de paz.",
    "c70d60549df01bb76c628d395b1a5644"
  ],
  [
    "William Hickey - Honra de Prizzi 3.",
    "43715c3c12d7462d09d77dc98ce81778"
  ],
  [
    "ele ações de dezenas de governos, e a crise foi rapidamente colocada sob controle, pelo menos por enquanto.",
    "d6eb4aedc8e809729fd92e0879259c73"
  ],
  [
    "• Pâmaliano",
    "1ae6834b593dbde116ea3469ba8940b1"
  ],
  [
    "O padrão de ação é francamente, não melhor do que um episódio de TV de Gene Autry ou Roy Rogers com Colt .45 que nunca precisam de recarga e habilidades de tiro estranhas que permitem a um cavaleiro atirar do quadril e ferir um homem de pelo menos 50 pés... oh querido...",
    "8a20c644204c7464ade2b033f0546d09"
  ],
  [
    "As listas devem incluir o número do posto, o grau e o título do cargo, a unidade organizacional, o posto de trabalho nos casos em que a sede do departamento/escritório esteja em um posto de trabalho diferente e uma breve descrição das funções contidas na descrição do trabalho classificado.",
    "ee4f011eae8718b045622f472403d32c"
  ],
  [
    "Essa reivindicação foi resolvida entre as partes e Williams voltou ao trabalho.",
    "d4b3d7b41e0c8ad5c2790301c4fca813"
  ],
  [
    "E. Meu conselho é ficar longe desse filme, qualquer outro filme de gângster é melhor do que este.",
    "27b19b1eefb71be2bd4eec61104ca1ff"
  ],
  [
    "A Lei Sherman em si não mudou essa situação da noite para o dia, mas, uma vez que o presidente Theodore Roosevelt decidiu assumir a causa, tornou-se uma ferramenta poderosa que poderia ser usada para quebrar",
    "9aab8610fd04ed90a07d6b79d4f3e956"
  ],
  [
    "O relatório afirma: “O escritório regional traduzirá regularmente documentos do WOSM para o russo”. O diretor executivo desta região é Iurie Emilian, da Moldávia.",
    "0e2323791b2baa652b4418fc00eb5305"
  ],
  [
    "Kronk está preocupado, porque ele sabe que sua vida não vai impressionar seu papi.",
    "a38cbafa66ebbb5fc3a98ecbc84865e8"
  ],
  [
    "Uma equipe que é incapaz de continuar a toda velocidade por 90 (ou mais) minutos completos, mudar da defesa para o ataque rapidamente com toda a equipe e manter o controle da bola para restringir",
    "b55dfef7ffba9fb62c64307ebd660647"
  ],
  [
    "Reconhecemos a tremenda importância de fortalecer a estabilidade civil e interétnica em nossos países e em outros Estados da Commonwealth, e declaramos nossa firme resolução de seguir esse curso.",
    "8e8ae31cbe82c51fdfa9984d0e7cd0c3"
  ],
  [
    "O PRESIDENTE: Posso considerar que é desejo da Assembleia concluir a sua análise do ponto 113 da ordem do dia?",
    "4a0d19654dab9cce41cf9b6e6be04282"
  ],
  [
    "Infelizmente, esse não foi o caso.",
    "123119ad19a1b0ac4038814338c06d1b"
  ],
  [
    "Também desencadearia uma proliferação nuclear regional descontrolada, com a Arábia Saudita e o Egito liderando o caminho.",
    "5cc9a9939da6cbb8da37f1eb7ad869f7"
  ],
  [
    "O cemitério foi inaugurado no início de 1858, com o primeiro enterro registrado sendo o de John MacGibbon em março de 1858.",
    "242e6992572d415e574674788996dd10"
  ],
  [
    "Sem dúvida, o menor entre os faroestes de espaguete que tenho assistido ultimamente: basicamente uma cópia baixa de THE GOOD, THE BAD AND THE UGLY (1966), de Leone, com três personagens díspares se enganando (e ocasionalmente formando alianças instáveis) em sua busca por ouro escondido.",
    "dd2bb97fa3223ca1a32580cb5e606bc6"
  ],
  [
    "As pessoas estão perguntando: como é que, após a Segunda Guerra Mundial, o estado tinha dinheiro suficiente para fornecer educação gratuita, enquanto o estado russo de hoje não tem?",
    "766105b79267653ae53eef0e7fee2f95"
  ],
  [
    "Mas, em outras questões - por exemplo, Líbia - a Alemanha não liderou tanto quanto usou sua nova margem de manobra para seguir suas próprias preferências em face de outros membros da UE.",
    "aac6ff93be8eadc3496974e0cca97e4b"
  ],
  [
    "São essas e outras tentativas, bem como uma proliferação de táticas de atraso, que levaram ao atual estado de impasse.",
    "01c5b9979df7060dd8ad8854a9b2229e"
  ],
  [
    "Todos estavam sob o comando do Comandante, Tropas de Construção, Comodoro Andrew G. Bisset (CEC).",
    "b204c9805adf0464fe66d73a9a71a90d"
  ],
  [
    "Então, uma noite, enquanto faziam o hippity dippity em um colchão de solteiro, eles percebem que precisam de uma estrutura de cama.",
    "306894efe2282b77694a7c6e7454f46d"
  ],
  [
    "O filme parece querer dar uma facada em muitas questões - guerra, perda, autismo, câncer, mas falha tão miseravelmente em cobrir qualquer tópico de forma satisfatória.",
    "29b8ef2dc4d6273e2dc76f8c59163cc5"
  ],
  [
    "S. Epatha Merkerson dá vida ao personagem lindamente, e os outros membros do elenco fazem o mesmo.",
    "9783f52d5028447b46682ade0de78a55"
  ],
  [
    "Isso poderia ser alcançado através da consolidação da autoridade palestina sobre todo o território palestino ocupado desde 1967, incluindo Al-Quds Al-Sharif, e estendendo todas as formas de apoio ao povo palestino.",
    "8fe778e3a934506a79f6ac852bad9aeb"
  ],
  [
    "Foi professor e palestrante em: teve o relacionamento mais longo com a Escola do Museu de Belas Artes de Boston, onde lecionou de 1976 a 1983.",
    "853d287108935e9ff642310e9bb6e18c"
  ],
  [
    "No entanto, a minha delegação absteve-se na votação porque, do nosso ponto de vista, o texto também contém certas disposições que se afastam da letra e do espírito da Carta das Nações Unidas.",
    "65454ba19895caf859faea9efdf4b1ce"
  ],
  [
    "2. O Quinto Comitê também teve diante de si uma nota do Secretário-Geral (A/C.5/48/23), na qual, de acordo com o disposto no artigo 20 do regulamento do Fundo de Pensões do Pessoal Conjunto das Nações Unidas, o Secretário-Geral apresentou para confirmação pela Assembléia Geral o",
    "153ae1d7a17000fdc21d1cf2a0a084f7"
  ],
  [
    "O Lago Gadsar fica a cerca de 9 km a oeste, cruzando o Passo Gadsar.",
    "dc246007b3d7e16065570a30eed0cb98"
  ],
  [
    "Eu deveria ter cuspido quando tive a chance. No final, esse filme parece o Van Helsing de um homem pobre.",
    "6c09d29a4eb431a311ff3a2619ec9583"
  ],
  [
    "O Encontro considerou com preocupação a magnitude crescente das exigências anticoncepcionais e de gestão logística dos programas de planejamento familiar, observando que, para alcançar as projeções de variantes médias das Nações Unidas, o custo dos produtos contraceptivos por si só havia sido estimado em US$ 627 milhões no ano 2000 e os custos associados de logística, gestão e prestação de serviços provavelmente aumentariam esse número dez vezes.",
    "8bb238331b68a661b4d3d4b1617751db"
  ],
  [
    "Selecionei a versão em inglês no primeiro menu, mas isso me deu um diálogo polonês com legendas em inglês, assim como a versão em polonês.",
    "f0ceb2dfd27365f3232b7128818bdb1a"
  ],
  [
    "Embora bem conhecido, ele não pode ser identificado porque riscou as informações pessoais em seu passaporte e seu corpo não foi reclamado no necrotério da cidade por três dias.",
    "1b6e961a0264463d5b558ca4d0e0bba4"
  ],
  [
    "Os países africanos devem, portanto, mostrar corajosamente o seu compromisso com a cooperação sub-regional e regional, removendo as restrições e restrições existentes decorrentes da fragmentação política e econômica da região.",
    "10ae385d369c1d9ab369f933d63584bf"
  ],
  [
    "Muitos chineses, por outro lado, tendem a pensar que os EUA estão sofrendo de um caso grave de síndrome da superpotência presunçosa.",
    "7ebf364adfb9e377769af7c0611bd89c"
  ],
  [
    "O sistema das Nações Unidas deve fazer tudo o que estiver ao seu alcance para evitar que esse risco se espalhe ainda mais, em particular, para os países em desenvolvimento.",
    "8164607c2ca4973e01026df96fe4f996"
  ],
  [
    "Isso me fez pular, eu não esperava a maior parte do que aconteceu, e embora eu tenha questionado um pouco do filme, ainda era um relógio divertido.",
    "812dc88984b4a367ae418edc0a979e3e"
  ],
  [
    "A minha Delegação considera que é devido a todos estes factores que temos de nos preparar para a próxima Conferência de Revisão do TNP em 1995, com a certeza de que o Tratado, indispensável em todos os aspectos, deve permanecer em vigor indefinidamente.",
    "d32f3f902fd42b55535d289b2bbabdeb"
  ],
  [
    "As três histórias são notavelmente bem feitas para produções independentes e capturam os sentimentos traumáticos de “sair” quando você não tem certeza se é uma boa ideia.",
    "b7eb5b410b37de1112edc914a4a79fc2"
  ],
  [
    "Um ambiente educacional diferente foi criado para cada sexo por causa dos papéis e preconceitos sexuais tradicionais.",
    "9728f8854bdef106a671428ed571adb4"
  ],
  [
    "Se você realmente realmente gosta de filmes com formigas construindo espelhos de sujeira, comendo não-formigas e conquistando o mundo com uma narrativa de narração, então este é o filme para você.",
    "07a8be22cb8e8a434654eb91c683ce66"
  ],
  [
    "As perspectivas econômicas para os países em desenvolvimento como um todo parecem mais brilhantes para o restante da década de 1990 do que na década anterior, o que pode ser visto como um dividendo das reformas políticas de longo alcance realizadas na maioria dos países.",
    "8ec1f95a48e7b57c86d22ff9ff7e12aa"
  ],
  [
    "Todos os membros da LegCo, retornados de constituintes geográficos e funcionais ou do Comitê Eleitoral, possuem os mesmos termos.",
    "d5d88194ccabc0df60b1c44acbc699b5"
  ],
  [
    "4. Modernização dos serviços de educação e saúde, que deve ser encarada tanto como um imperativo moral quanto como um instrumento essencial para o desenvolvimento da sociedade, o que exige uma alta",
    "b782cedc3cb1d07882ef90df703a636e"
  ],
  [
    "“As Almiralidades se tornaram a chave para isolar Rabaul e a neutralização da Nova Grã-Bretanha.",
    "27d32b259865b721ea187ca9ff986a8c"
  ],
  [
    "2. Preparativos para a primeira Conferência Global sobre o Desenvolvimento Sustentável de Pequenos Estados Insulares em Desenvolvimento, com base na resolução 47/189 da Assembleia Geral e tendo em conta outras resoluções relevantes da Assembleia Geral:",
    "ca3ac7c6b289a3eeaf31a81b0fbe4a0d"
  ],
  [
    "Tendo ingressado como trainee, Costas subiu na hierarquia e acabou se tornando Co-Global Head of Fixed Income e membro do comitê executivo do Banco de Investimento.",
    "f90835040f9fcaf0a01579200e4ab5cb"
  ],
  [
    "p tem a ver com a integração da UE, sobre os seis países se aproximarem dos valores, da legislação e das formas de trabalho da UE, e sobre a UE estar presente para apoiar e ajudar esta convergência.",
    "a2614f608fdcfba31880c3ef88ebaac4"
  ],
  [
    "Solicitou os pontos de vista da delegação iraniana sobre a forma como o conteúdo da circular correspondia às obrigações do seu Governo nos termos do Pacto.",
    "c750a6364e43666a391dbb2e04d496d4"
  ],
  [
    "No longo prazo, o padrão de crescimento da América deve passar por uma mudança estrutural da dependência da dívida e do consumo, baseada em",
    "9127d2d2f85ed7004c82722ab1b3d2f7"
  ],
  [
    "A Federação Astronáutica Internacional (IAF) informou que, para o período 1993-1994, o IISL organizaria colóquios sobre os seguintes temas: aspectos legais das atividades espaciais de organizações do sistema de organizações das Nações Unidas e outras organizações internacionais; adjudicação e arbitragem de disputas sobre atividades espaciais; aspectos legais do seguro espacial; desenvolvimentos recentes na lei espacial, com ênfase especial em fontes de energia nuclear; novos",
    "7c08b1209ba1ee71a06a8dec1a85dfe2"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Walberg 59 por cento de chance de ganhar e projetou que ele receberia 49 por cento dos votos contra 48 por cento de Schauer.",
    "14b21cfc7173f12b378da98d0883da17"
  ],
  [
    "Em sua campanha original para jogadores, após a infecção, o malware procurou 185 extensões de arquivo relacionadas a 40 jogos diferentes, que incluem a série Call of Duty, World of Warcraft, Minecraft e World of Tanks, e criptografou esses arquivos.",
    "def410b269c95c93d5ec7ec83a558e75"
  ],
  [
    "Eu não podia acreditar nos meus olhos. Um grande thriller foi jogado no vaso sanitário.",
    "7dec8a77caa8b18335952ca6140cbb63"
  ],
  [
    "Portanto, mesmo que haja boas razões para esperar um período de crescimento do investimento e do emprego abaixo da média, isso não precisa de se traduzir em produtividade lenta ou crescimento do PIB.",
    "b9aa9a1f907e1c8b68b865c9c545a58f"
  ],
  [
    "“Reconhecendo a necessidade crítica de consultas amplas entre todas as partes e consenso sobre os princípios básicos para alcançar a reconciliação nacional e o estabelecimento de instituições democráticas na Somália,",
    "2cddaa68862699b12445233278f0dc19"
  ],
  [
    "A título de epílogo, um narrador-quadro subordinado assume o controle, descrevendo como, durante os três “dias gloriosos” da Revolução de Julho de 1830, e dezesseis anos após a morte do menino soldado, Renaud é baleado por um menino que tem uma estranha semelhança com o jovem russo.",
    "aa8b064fdb2d552162792f8667ee7890"
  ],
  [
    "As apresentações estão por todo o lado, com algumas cenas emocionantes parecendo tão exageradas que são risíveis.",
    "9b2482e10a61d66c66b0a35ec80448a9"
  ],
  [
    "Quando os policiais chegam, Tray (Eddie Murphy), um policial, tenta prender Mitch sem saber que ele é um policial.",
    "fda65bb557614a962dc1fcae027779e5"
  ],
  [
    "O juiz me acordou às 3 horas da manhã e disse jocosamente que, como eu era presidente dos Estados Unidos, ele queria que eu o nomeasse como secretário de Estado.",
    "4226901c1f39daa043cde8ad522f32f2"
  ],
  [
    "Quando Wilson, Clemenceau e Lloyd George redesenharam o mapa da Europa, os pequenos estados eram disfuncionais em tempos de guerra e paz.",
    "c059089b009b70832ddd779ec615fbda"
  ],
  [
    "Houve uma série de desenvolvimentos notáveis a este respeito desde então, incluindo o crescente movimento de uma organização regional - a União da Europa Ocidental - para desenvolver uma capacidade multilateral de satélite de verificação e o fornecimento de informações relacionadas à verificação de fontes nacionais (incluindo meios técnicos nacionais) no contexto das Nações Unidas.",
    "cfb763589b65b8942a9460daf91e4c75"
  ],
  [
    "A trama simplesmente se concentra em dois criminosos (Nero e Savalas) que sequestram um garoto (Oliver).",
    "eb64513420b6516710dc834572790281"
  ],
  [
    "Alguns de nossos países foram ameaçados pela aplicação de leis trabalhistas estrangeiras, em detrimento de nossa produção legal.",
    "c989fb7ed59101cf0e7ddd7b5c48def0"
  ],
  [
    "Depois de retornar a Nova York em 9 de novembro, a escolta de contratorpedeiros fez quatro viagens subsequentes de escolta de comboio para o Reino Unido, a última trazendo-a de volta para Nova York de Cardiff em 19 de maio de 1945.",
    "f9dc5e196468b38ad6522a182850e902"
  ],
  [
    "Os fãs de terror em geral podem ficar um pouco entediados, e as pessoas que não têm muito interesse em terror devem ficar longe.",
    "1f9c51f583d5abe3ef3242dc96cf9103"
  ],
  [
    "Privadamente, ela fervilha de violência e frustração, e sua vida sexual é solitária e perversa.",
    "9df00f171645432924de3b0bd8eeab3a"
  ],
  [
    "Enquanto perseguia um disco em alta velocidade, ele perdeu o controle e bateu nas placas finais depois que o estreante de Hartford, Patrick Poulin, empurrou MacInnis com seu taco.",
    "9b9bf7f4a65f1e144a780071bdeaf56e"
  ],
  [
    "A família protagonista dilacerada por traumas não processados do passado, então eles primeiro precisam restaurar a fé e a confiança um no outro?",
    "c2167504bf5048ccee04da66ab276a10"
  ],
  [
    "Somente suas mulheres sobrevivem, exceto Ida, a querida de Mario.",
    "05e394f44aeeab729e7c919a945a349e"
  ],
  [
    "Os membros da comissão, os agentes das partes e o secretário, quando envolvidos nos negócios da comissão, devem gozar de privilégios e imunidades diplomáticas.",
    "bb51c2348b8319db889dadcbaf22d531"
  ],
  [
    "Você realmente não precisa descobrir porque, Oh meu Deus!",
    "a0a6c4c9a057b913fc27a1f3682d9866"
  ],
  [
    "A Conferência Mundial de Direitos Humanos reconhece a importância do gozo pelas mulheres do mais alto padrão de saúde física e mental ao longo de sua vida.",
    "42512a555d4109a0580fafd485c750f2"
  ],
  [
    "Isso exigirá medidas de controle da poluição em toda a economia que possam ser implementadas por meio de mecanismos econômicos dentro da estrutura dos princípios de pagamento dos poluidores e/ou através de mecanismos de comando e controle.",
    "c186584cfd088beff1702241751936ca"
  ],
  [
    "Essa perda de fé está, infelizmente, estabelecendo uma dinâmica que por si só inibirá as concessões que são necessárias se um agr",
    "73e33906c9ef643d1d8471d1971aeb0c"
  ],
  [
    "Instituto Politécnico de Faridpur (), muitas vezes abreviado como FPI, é um instituto técnico do governo em Faridpur, Dhaka, Bangladesh.",
    "7e3980888ae290bd42a77e5eee808c53"
  ],
  [
    "A indignação, no entanto, foi aceita pelo governo federal.",
    "135c4bc044f759781dbf5e8c576f69bb"
  ],
  [
    "Posteriormente, as negociações bilaterais continuaram sendo a chave para todo grande sucesso da diplomacia financeira em larga escala.",
    "d91fb4570d888d3ae4d80a98c722c1bd"
  ],
  [
    "Kentucky Historical Marker 1558, colocado ao longo da Villey Road entre Leestown Pike e Old Frankfort Pike, é intitulado “Early Land Grant” e diz o seguinte: “Esta primavera 900 pés a oeste foi descoberta em 1775 por Joseph Lindsay, que foi morto na Batalha de Blue Licks.",
    "b46fcdd76ee4882914d2c21817a168eb"
  ],
  [
    "Se alguém fizer isso, o filme por seus méritos teria que ser classificado como bastante terrível, dado o diálogo hilário e complicado, a atuação geralmente medíocre a má do elenco, bem como os valores de produção zero.",
    "6543a4fa6c6c9df744abd0b3e2fc4922"
  ],
  [
    "Mas eles também têm uma sensação de insegurança historicamente arraigada, devido à conquista e dominação frequentes, que está sendo agravada hoje pela presença de tropas americanas a oeste no Iraque e a leste no Afeganistão.",
    "df964fee82caa3647ae5fb5b0f05f082"
  ],
  [
    "Este equipamento é geralmente usado para atualizar ou está conectado a outros equipamentos eletrônicos de processamento de dados e consiste principalmente em chips de memória adicionais, mouses e cabos de computador;",
    "bd916d33572c35e668928f369aa4dcd5"
  ],
  [
    "Causada pela renúncia da Conselheira Sra. Mary Lilian Hamilton (trabalhista, eleita pela última vez em 1º de novembro de 1936).",
    "64ffcba21845356bcb8180ae876002d7"
  ],
  [
    ", recursos consolidados, unidades de coordenação de campo, o Fundo Rotativo de Emergência Central (CERF) e informações de emergência - ainda estavam sendo estabelecidos e em grande parte não foram testados.",
    "071c07f388fac0815da0e9065ebf46fa"
  ],
  [
    "Exortou fortemente a Comissão a incorporar os sistemas de pagamento da função pública federal dos Estados Unidos relevantes das 11 agências revistas em 1992 nos cálculos da margem de remuneração.",
    "13818c379a972cc146f6d22da4d9f28d"
  ],
  [
    "Sei que as pessoas têm opiniões diferentes, e respeito isso, mas para mim, esse CSI não é bom o suficiente.",
    "b0f15165d1f775bbc187f4109f95fb08"
  ],
  [
    "Foi notada a dificuldade de recomendar exceções em um momento de crise financeira, quando os recursos da conferência podem não estar de fato disponíveis.",
    "8044b02b55950b5e3ea8bc761dbc7a48"
  ],
  [
    "Encontre garotas nerds.",
    "3cc69b4561dff2701d84bc4c0c892f33"
  ],
  [
    "Aqui estamos nós, vamos juntos ",
    "9d5316a590d3337fce9a185a660bc280"
  ],
  [
    "Então vamos lá, pegue minha mão, estamos seguindo em frente",
    "537fba977c9e795654b8c8dfd022560c"
  ],
  [
    "Avalie o calendário social dela.",
    "247a786dbecccadaec2fac5efaa80125"
  ],
  [
    "Mas não se preocupe: como muitas coisas, é uma habilidade aprendida.",
    "14520acb6c6d814b3c5cc88dca6f7f71"
  ],
  [
    "Certo ou errado, eu sempre vou te amar. ",
    "bb76c708823bbf1585ab79e12d93f44f"
  ],
  [
    "Eu nunca vou deixar você perto de mim",
    "f7b47b24a877972f5cca1123ea99f8ab"
  ],
  [
    "A ação deste romance diz respeito a uma busca para derrotar o dragão Smaug em seu covil em Erebor, a montanha solitária",
    "331b4cd00cbcd9f8522763cd3e31f048"
  ],
  [
    "Mentir sobre ocupação.",
    "4f105c19cc5630f641ed93f191b8afda"
  ],
  [
    "Uma coisa que estraga ou estraga; talvez seja o “da sua existência”",
    "3e85f723950970995efa4f34b47ab37c"
  ],
  [
    "Isso pode ajudá-lo a apreciar o que você tem ou perceber o que está faltando.",
    "ed23c18e453b7d539b5cf14b4203b640"
  ],
  [
    "Sim, garoto, é um fato quando eles são feitos assim",
    "e5835d6a2060f897ed067bec2a271307"
  ],
  [
    "Procure soluções para seus problemas.",
    "22f6319cca0a84647d9fbff6f20c049a"
  ],
  [
    "Um monte de jovens manos saltando e borrifando",
    "6bae16659f7b8f304a7da7be0fee018f"
  ],
  [
    "Eu não sei o seu nome, mas desculpe-me, senhorita",
    "e9630ffef28e7da6a503d1f7c59b4288"
  ],
  [
    "Também é muito mais fácil avaliar quem é solteiro!",
    "7c4194ae308b753f78db7b095d552baa"
  ],
  [
    "Eles precisam saber sobre todas as mensagens que você respondeu ou quaisquer fotos explícitas que você possa ter enviado.",
    "ecf4afce7949ddc98e784bb9b90a1562"
  ],
  [
    "Se a mulher pensa, mesmo que por um momento, que ela tem mais valor em seus olhos do que você tem nos dela, você está se colocando em desvantagem.",
    "1a974601ebbf0dfd1c2deaed16c4946a"
  ],
  [
    "Eu estava sob seu feitiço, sim",
    "e7b2b7b9afe48360ced7f7e51e58648a"
  ],
  [
    "Espere até ver meu...",
    "e9127bcda03e85aef30a92643a1c1e13"
  ],
  [
    "Aplique todas as colônias a uma distância de 15 cm do seu corpo.",
    "89ed20634ed5dcf89b158459399fb4d5"
  ],
  [
    "Aplique pressão no rosto, nariz e cabeça com o cabresto.",
    "bd0064dfeae987513adf5ab64978ecbf"
  ],
  [
    "Saiba quando terminar a ligação.",
    "c781e154add949cf73ecd4b18ae9d722"
  ],
  [
    "Mas não pense que estou te substituindo",
    "75b2af2cc6a0116f9f7036191ebc3364"
  ],
  [
    "Tire fotos das mulheres nas janelas deste “distrito” colorido e você pode perder sua câmera",
    "5a521d875a202f1d96c2518f1f7fac3b"
  ],
  [
    "Considere o contexto social antes de se vestir.",
    "de068a2b6e0494e97fd6253fed02785e"
  ],
  [
    "De Compton a ser a perspectiva número um de Dre, então...",
    "7100b1e7e98024de2af731319d84b67b"
  ],
  [
    "A garota que eu devo amar por toda a minha vida",
    "68623e988edc254596c69ed970839741"
  ],
  [
    "Eu sinto que um dia você vai me entender cachorro",
    "8e5814e0af831adbd0cb8507e6e5ca41"
  ],
  [
    "Então você termina a faculdade e é maravilhoso ",
    "8a6f2f8cb2adcbcf04d9226adc4122cb"
  ],
  [
    "E sair com um milhão de dólares",
    "5ac8f6f99c551a399b50200002d0275e"
  ],
  [
    "Este artista gospel alcançou o primeiro lugar nas paradas pop em 1991 com “Baby Baby”",
    "a5fc974acd0a83cf85e92281bcefe18f"
  ],
  [
    "Comece com uma pergunta instigante. Essas perguntas intrigantes farão com que ela se abra.",
    "ad5921293ecba1095c1a9e0adb08d9e3"
  ],
  [
    "E se você vender rápido o suficiente, você pode fazer",
    "f778f1385df683a9fc1249b78c0241e8"
  ],
  [
    "Há uma câmera Kodak antiga na gaveta da minha cômoda",
    "2ca9343d2b52959e920f38dc983f8c54"
  ],
  [
    "Crie uma conexão humana genuína e poderosa.",
    "9c35768a88f4f1ecfa9cd9d8825c1eb3"
  ],
  [
    "Ela nunca ouviria",
    "3dff910cb1bb4de60285f722d0cb4509"
  ],
  [
    "Saiba quando abrir.",
    "14927a338050f65e8457d7c752595ac8"
  ],
  [
    "Estamos chorando, chorando, então deixe o veludo rolar para baixo, para baixo",
    "f22e36a723b2d7eefdecd7fc6d238ffb"
  ],
  [
    "Quando estiver na cama, leve o seu tempo.",
    "d122f7c4120908ea820b76e9b59094a7"
  ],
  [
    "Ela está fora da porta",
    "916ad84eb91861430897ae8b6674a4e4"
  ],
  [
    "Para me abraçar forte",
    "61215feee6ab454cc8dcd9a1afd03582"
  ],
  [
    "Esta faculdade dos EUA foi fundada em 1693 pela dupla real a quem recebeu o nome",
    "f35a3ffa8eec7241674402a3fe96d0af"
  ],
  [
    "Este pico havaiano é o maior do mundo em termos de volume, estimado em mais de 16.000 milhas cúbicas",
    "1fd6b5ff0c2907c6cef9b524315a1cdf"
  ],
  [
    "Pegue-o e coloque-o nas costas do cavalo como estaria sob uma sela.",
    "bf20c1d0e066eba0a7bf30164decc938"
  ],
  [
    "Em 1777, New Connecticut mudou seu nome para este, o nome pelo qual o estado ainda é conhecido.",
    "7c959ef85e2080ef9c743b829f6c1fa3"
  ],
  [
    "Inverno para um jogador de beisebol e um bom momento para visitar um resort para evitar os horários de pico dos turistas",
    "b3438dc827111866aa8bd572bb639e4c"
  ],
  [
    "Use as perguntas sobre hipnose de conversação mágica.",
    "328d27d60295a321d4ce3909a4d5cb30"
  ],
  [
    "Não a informe de suas intenções.",
    "417f4b110708a73917dd2e6cbf0afff5"
  ],
  [
    "Eddie Steeples é o Rubberband Man nos anúncios desta rede que vende de tudo, de material escolar a cadeiras de mesa.",
    "2097285e2416c51f56ee292e0512bd60"
  ],
  [
    "Outra opção é passar o encaixe pelo anel inferior esquerdo e, em seguida, prendê-lo ao anel superior do mesmo lado.",
    "222933929bf4f379d8ed8c02d0b4f051"
  ],
  [
    "Escolha tópicos que sejam fáceis de falar, como filmes ou viagens.",
    "92952a46dceedf848dc2d17a080c347c"
  ],
  [
    "As mulheres podem entender se você gosta de quadrinhos!",
    "767b2e6bc0715a44c2541bce5e564339"
  ],
  [
    "É como morrer na sua própria sala de estar",
    "f33f4157bfe28fbd9b72fe7c47da9449"
  ],
  [
    "Um álbum ZZ Top, um serviço de bilheteria de cinema ou uma dança da Espanha",
    "2d61f55f617bc1fa85b9e8d62829c833"
  ],
  [
    "É difícil jogar duro para conseguir se você nunca está na cidade.",
    "e4482671b83ab0bf5fec3bebc3412533"
  ],
  [
    "Um dos últimos filmes de John Candy foi essa comédia sobre os EUA declarando guerra ao seu vizinho ao norte",
    "7a93f4846c51a110d6facd2a51d6eb28"
  ],
  [
    "Você me fez beber alguma coisa",
    "9d098a84fee6f95a37edb6ee7441491c"
  ],
  [
    "Taft foi o primeiro governador civil dessas ilhas, adquirido da Espanha em 1898 após a Guerra Hispano-Americana",
    "0cd952d72fe92c2d895d6b9b0675ce85"
  ],
  [
    "Inicie o afeto casualmente, mas nunca fique desesperado.",
    "0f3274410f338dfc0e856e5662565c43"
  ],
  [
    "Os jogadores sugerem hangouts casuais para tentar seduzir mulheres sem a pressão de sair em um encontro real.",
    "51dceeb5d0e5cb024905f5e0b5a0fc70"
  ],
  [
    "Organizada pelo rei Henrique VII em 1485, esta unidade de protetores reais agora desempenha funções cerimoniais.",
    "8e2988ac89e1fefe375d3a480b378b60"
  ],
  [
    "Parábola de Dickens sobre a cerveja em Paris e Londres",
    "6637c7dbba1ce0fd98810fdf9ba9a74f"
  ],
  [
    "É uma grande jogada e ela pode não dizer de volta para você.”",
    "2a0b6caee5fbc6af8ba86f12471f4d35"
  ],
  [
    "Compartilhe seus interesses com ela e aprenda sobre os interesses dela também.",
    "837cc81c2dcfc66d08b0ce4dd7c8354a"
  ],
  [
    "Depois da aula no café local.",
    "5deac8e632a603b2e9165d1584ee874e"
  ],
  [
    "E esses sapatos que estão rachando (?) um negro de estilo",
    "c7941b2875efb154667a96080e055d16"
  ],
  [
    "Castelo do Vale do Loire t — uh, excursões podem começar nesta capital do departamento de Indre-et-Loire",
    "6d200c9ca4a993852bc125b43685e194"
  ],
  [
    "Brabantio, o pai desta mulher, morre de tristeza por seu casamento com Otelo",
    "b2cc6a2cd53f7a6ddeabf8ca82cc85fa"
  ],
  [
    "Eu limpo minha testa e suo minha ferrugem",
    "4d2e36f3c18d4d00ad8b97b8cb4ddf57"
  ],
  [
    "Tenho notado ultimamente",
    "b22420969f62fa64348003aa63409979"
  ],
  [
    "Ligue para ela quando disser que vai.",
    "6742982abf03188ce19439a6a0697c5f"
  ],
  [
    "Eu disse “é tarde demais”",
    "d826374dd4de26622df40d9119ce6f83"
  ],
  [
    "A inocência está fadada a correr",
    "5f5b0ffa5cce2002bf4365e644494cac"
  ],
  [
    "Procure por sinais físicos de que ela está flertando.",
    "bc5cf5e93e22555ccd17349e1906bdb0"
  ],
  [
    "Chame sua atenção e sorria para que ele saiba que você aprova.",
    "b0ba73d70711ccf3aa87ba25bd5fc74c"
  ],
  [
    "Como se você estivesse aqui comigo",
    "47f893fcc05e2286d3f05c0eddce6999"
  ],
  [
    "Leve-me direto através de Gatlinberg,",
    "a3e66eb6cb0fa0500a2b8143f3c716ff"
  ],
  [
    "Jason morreu em sua velhice quando a proa deste navio caiu sobre ele.",
    "311bbe442cb9546def0950b3ea33a40e"
  ],
  [
    "O czar Pedro, o Grande, deu a esta cidade o nome de sua esposa, Yekaterina; mais tarde, o último czar foi executado lá",
    "cb9141b92b2bd15ade869f83f4f44367"
  ],
  [
    "Evite enviar mensagens românticas por meio do seu e-mail de trabalho.",
    "0aaf72abeeff2b6c9e077ded7cd5450b"
  ],
  [
    "É perfeitamente aceitável dirigir carros separados e encontrar-se em um restaurante.",
    "3923ebb7b7290700813e46b71e38ab34"
  ],
  [
    "Aplique maquiagem natural.",
    "c6c012fc2aa3fdd530d9d9158bf4f660"
  ],
  [
    "No entanto, comprometa-se com uma atividade divertida assim que o fim de semana chegar, como um pub crawl, aventurar-se na cidade ou até mesmo sair da cidade.",
    "413086af31f146486e357f15c754df59"
  ],
  [
    "Certifique-se de que ela e outras pessoas estejam confortáveis antes de se sentar.",
    "ac40df3c594125b025f64989922b0b0d"
  ],
  [
    "Simplesmente não há uma pessoa para você.",
    "d2f02d8b0d53083429656a2294ba19d4"
  ],
  [
    "Para os que gostam de esportes universitários, é o que a NCAA representa",
    "7c56c12a074fd6b6bd3bd604ca027ca8"
  ],
  [
    "Isso provavelmente levará a um desacordo e a uma experiência negativa.",
    "2f44171358f31a45240036590cde5dcb"
  ],
  [
    "E vou tentar encontrar outro que seja adequado para mim",
    "2e911dcde2997ae02cb6dc5c913c318b"
  ],
  [
    "Com 6.704 milhas quadradas, a Suazilândia é um pouco menor do que esse “estado jardim”",
    "001ba5daefe1c887ed0b6e0ac221b737"
  ],
  [
    "Um par de amantes malvados tiram a vida deles;",
    "d97781079b3ca8403b5f78dc344cc2e2"
  ],
  [
    "Eu posso ser eu mesmo agora.”",
    "b12f39437a78a7f0923a9385c200df07"
  ],
  [
    "Sugira uma pequena escapadela para tirar a mente dela das coisas.",
    "a83d24c38c52c71c332197b43073486c"
  ],
  [
    "Eu quero te derrubar, eu realmente quero te derrubar (ooh)",
    "76668dd66cb1b56e00f9714a16d5761b"
  ],
  [
    "Garota, tchau, tente, dê uma chance ao seu garoto",
    "4f942a8f22c533edd24e63afec6a90dd"
  ],
  [
    "Andre, campeão de tênis do US Open de 1999",
    "3148f2eea8517713bcccad8162294c61"
  ],
  [
    "A mensagem pode ser facilmente perdida na tradução.",
    "7638e796299a0b9cac8e1c98bf6c5386"
  ],
  [
    "Você pode tolerar a trapaça dele?",
    "bf556a032529f4097f7e2ed69382a623"
  ],
  [
    "Mas baby, por favor, saiba que eu faço, Yeah",
    "660736f3c500ec6378e7ea90ba23d239"
  ],
  [
    "Desenhe as persianas e",
    "2ef1de2e8e2c061822d2d528122cdf3c"
  ],
  [
    "Oh, oh, oh, oh, eles tomaram Cleópatra, Cleópatra",
    "965a594c699800242d80008b0b8a0173"
  ],
  [
    "Um tipo de suéter de malha volumoso originado na Irlanda, com homens nessa linha de trabalho.",
    "63ac422a31b020daa9e75f6f4b13e696"
  ],
  [
    "Você já está no ponto ideal!",
    "c1bd1ba3394b1124761965237f2d4f2b"
  ],
  [
    "Leia que tipo de cara ele é.",
    "fc52aafe9d6b9b5e65d25dd38dbe102c"
  ],
  [
    "Você sabe que eu estou pronto para isso",
    "df91ca8f0fa1758bd0b1743ea916cb23"
  ],
  [
    "Se uma garota que você gosta não parece saber o que ela quer, dê a ela espaço e tempo, e siga em frente se ela não parecer se decidir.",
    "35cdf915615c4503a03165559fca40d8"
  ],
  [
    "O capítulo final de “The Scarlet Letter” diz que sua lápide trazia a letra “A”",
    "7137199a66641a701f39c97fa693375a"
  ],
  [
    "A segunda cidade mais populosa do país, tem mais de 450 milhas quadradas em área",
    "737aa0a233c2bafb9e1ba34850656aef"
  ],
  [
    "Seu 3-wood quando você joga golfe, ou para se envolver em um tipo de comportamento amoroso",
    "653ab7cb5d6928ad77e0b82a061e744e"
  ],
  [
    "Decida quando conhecer seus filhos.",
    "bfc47e748c3e2db3d1de055a59b57415"
  ],
  [
    "A noite está muito cansada",
    "52ce2e6127ce08efc0f5458384713b4b"
  ],
  [
    "Este menor rato das Américas compartilha parte de seu nome com um pequeno povo da África",
    "3c3fa06503a696dce07263d86b42927c"
  ],
  [
    "Os planos são para Hugh Grant retornar como Daniel Cleaver na sequência deste filme de Renee Zellweger de 2001",
    "2971d4ec7e00ec0d9528ead96cb7706d"
  ],
  [
    "Você pode chorar e chorar, mas ele ainda não liga",
    "5c3bc9311a99166eced37a81e9f9cb94"
  ],
  [
    "Continue no cavalo - se começar a desacelerar, incentive-o a continuar.",
    "2d9df1ee2ef084131cec21b8e04ac2eb"
  ],
  [
    "Dê a ela um beijo incrível.",
    "ef5a3f14c6de3921a49d209e5e1e787e"
  ],
  [
    "A ameaçadora Sra. Danvers se esforça para manter viva a memória de Rebecca nesta mansão",
    "be9aa877bc8eaa2bca2489366799fe09"
  ],
  [
    "Além disso, não fique diretamente na frente do seu cavalo.",
    "ac00bc0761a3d3f145f359f03c4953aa"
  ],
  [
    "Não seja inapropriado.",
    "69d5f7ef5b27176c4a901d7a6710b2b2"
  ],
  [
    "Satélites e cabos substituíram amplamente esta antena telescópica interna de nome animal",
    "6864bfde1b39b688dd40adcfaccec9fd"
  ],
  [
    "Não se envergonhe com a diferença de idade, tenha orgulho disso.",
    "353ae2e839c6cd29df005c6fb8f03390"
  ],
  [
    "Nós fechamos nossos olhos",
    "8ca4f4e0bee8fb19abb7194c58d7e501"
  ],
  [
    "No início da manhã falando sobre isso",
    "f581be09ed5ef40569bb425b227024ff"
  ],
  [
    "Oh, mas há uma coisa em minha mente",
    "0e1cce30a9c98281eff7049508ad3f9b"
  ],
  [
    "No entanto, se suas mãos estão relaxadas e ela está casualmente usando-as para falar, então ela é mais receptiva à conversa.",
    "dd057b8d164ba0bf8477b11dcad0f2bf"
  ],
  [
    "Sua canção “Moon Over Bourbon Street”, sobre um vampiro chamado Louis, foi inspirada em uma personagem de Anne Rice",
    "5d2113237f150953973473fff6d00b23"
  ],
  [
    "Se você se pegar idolatrando tanto uma mulher que você está sempre, sempre lá para ela, você também logo descobrirá que se tornou seu amigo.",
    "d8ab2e10307bfb3b351119c7aca06665"
  ],
  [
    "Se ela revira os olhos para você, mal responde, e age de forma geral rude, desculpe-se educadamente.",
    "fb2f33442519c4664642c53711bdbd2e"
  ],
  [
    "Estão acordados para perseguir um sonho",
    "e4bb411611d5bf18e6d4d234042c25a0"
  ],
  [
    "Faça algumas mudanças e você atrairá os caras certos antes que você perceba.",
    "8803dd83b59138c0618267ed0d8d8bfd"
  ],
  [
    "Mas então seus olhos começam a vagar",
    "7759db4bb566f0924465254096efd26b"
  ],
  [
    "Com alguma sorte, seu cara pedirá seu número de telefone neste momento.",
    "bf936776e51fe7e9ed5bd75100a37fe9"
  ],
  [
    "Família do noivo disse estar furiosa.",
    "11b1f97947098dcb483ab7afb2ea4094"
  ],
  [
    "O horário de expediente também oferece o luxo da privacidade.",
    "4346c26adad8cbe07bd6afd1ce364c05"
  ],
  [
    "Em 1997 colocou seus livros “Spenser” em espera para apresentar um novo protagonista, Jesse Stone em “Night Passage”",
    "3ab1d3cecc009b6033b40a5deaf6d8ce"
  ],
  [
    "Ir ao cinema ou jogar videogame.",
    "8aebb58587bb0ef1f1fa13db81b6722a"
  ],
  [
    "Você poderia, por favor, parar de falar sobre como minha cabeça de pau é",
    "7362e12b1505f1bcf140a1356b3ed55e"
  ],
  [
    "Alerta gramatical: há uma divisão desses na frase “Ele escolheu recusar sabiamente o convite”",
    "7ea41b9b9027073e47a9e873255de1a9"
  ],
  [
    "Isso pode deixá-lo nervoso por ter sua cabeça tocada por outras pessoas, o que é chamado de “cabeça tímida.",
    "49e738e17a93f7c31a288d0c30e49c27"
  ],
  [
    "O lendário Dai Vernon era conhecido como “O Homem que Enganou”, este rei da fuga.",
    "ac8240238b17f1049e022d3506276820"
  ],
  [
    "Assista a filmes atualmente nos cinemas ou atualmente exibindo programas de televisão.",
    "32dabccf5c711f9df420421b0b9e4a54"
  ],
  [
    "(E nada dura para sempre, mas seja honesto, baby",
    "9c58145b08004b3f816178764e93df4e"
  ],
  [
    "A ênfase está no genuíno.",
    "d61555eead7521f28cb6e892629ba6e7"
  ],
  [
    "No antigo Egito, essa era a punição para quem roubou, ou matou, mesmo por acidente, um gato",
    "257cf3bd25291733cd13443fa1f4ca33"
  ],
  [
    "Faça com que ele entenda que você “parece um pouco estranho”.",
    "de51bcd70e63b71d1acdc476ae1c3d80"
  ],
  [
    "Eu vou respirar seu ar em meus pulmões",
    "94705980c25e7221a0c2ea6ca217e3fb"
  ],
  [
    "O corvo mais abundante da Europa, você pode encontrar um perto de um castelo",
    "c9d1e1d713d9c7a30c6f2857dd0f1543"
  ],
  [
    "Onde o céu não pode mais chover sobre mim",
    "a34f292b7c84aa3c2f11f931df2eb2ef"
  ],
  [
    "Não basta prender a linha de estocada em um anel de bit, isso pode fazer com que a broca seja puxada pela boca do cavalo.",
    "d5d99ab03a7dbba457d13be35ec59213"
  ],
  [
    "Eu realmente quero te derrubar",
    "b6647c810fa87292fce5949aea12a2b7"
  ],
  [
    "Oh, Rosie traz o sol, oh",
    "fee0555b565bbc26e77f8b826ab4fd0d"
  ],
  [
    "Saia correndo e compre ou colha um ramo de flores.",
    "dc51da7314a48ea195265c1f37cec590"
  ],
  [
    "Machucar até que minhas palavras estejam bem abertas",
    "afe710b4587b9699848745db030ae708"
  ],
  [
    "Dê a ela um beijo de borboleta.",
    "1d9102c0986b770f716e81231e88ed11"
  ],
  [
    "Um concurso de tambores e cornetas realizado anualmente é chamado de “Drums Along” neste rio próximo",
    "a0d4b653f99ae8b19c8fcba4ba829158"
  ],
  [
    "Brincando ou brincando com ela.",
    "28bee45a68449670578bc57fe064b6eb"
  ],
  [
    "Você esquece seu aniversário e apenas ri; diga que é apenas um número",
    "4ec2f4351f32a1c62cc5973473bd5799"
  ],
  [
    "Você e seu parceiro podem até achar que têm áreas de interesse sobrepostas.",
    "afa4cd263d7843f9d09ba9d7ddfa0171"
  ],
  [
    "Tanta coisa a perder, estou perdendo a cabeça",
    "bfaf08d3d6bd0668f6344eb46f145855"
  ],
  [
    "Experimente esse método no supermercado, no shopping ou na escola para conhecer novos amigos.",
    "fb9197578308c33971df80af65ff3bfa"
  ],
  [
    "Assim que ele abaixar a cabeça, solte imediatamente o cabresto.",
    "18776041b69eef2cf0789bdf89e8d132"
  ],
  [
    "Basta ir direto ao ponto.",
    "4410b7ebcb7f41c8ce14477fb5f96f80"
  ],
  [
    "Esta soprano afro-americana cantou na Broadway & TV antes de sua estreia nos palcos de ópera em 1957",
    "c8dca139ede16bd733a7e5b322a34b83"
  ],
  [
    "O recluso Ezequiel aparou isso com uma espada e teceu os enfeites em seu manto",
    "4485fdb7b28e850352436214cb78e7fe"
  ],
  [
    "Se você quer se destacar de todas as outras garotas, você tem que mostrar a ele o que há de diferente em você.",
    "31f53e996c4f267d212622a938311455"
  ],
  [
    "Dizer a ele que você quer caminhar para tomar um café ou fazer uma tarefa rápida pode fazer com que a viagem ao ar livre tenha mais um propósito.",
    "5cb1e24c8b6d7d8e1eae9ab8562f8b3c"
  ],
  [
    "Na última meia-noite",
    "2ddc72340e99ff189a5e0fa618ffbbf5"
  ],
  [
    "Black Jack Johnson, não é um concurso",
    "3484fcae901454ed7f73473d0689c90f"
  ],
  [
    "Você verá algumas ruínas incas durante a subida de 1 hora até o topo de Huayna Picchu neste país",
    "e20ca4397f2580e45fc5edabebaaf01c"
  ],
  [
    "Em uma fantasia cursiva extravagante, em seguida, transformou seus trabalhos em",
    "a2a27e475b18cb1ba586a61509fae458"
  ],
  [
    "E eu disse para dormir um pouco, nós vamos seguir por esse caminho",
    "aeae040dbf1332dd0e3103f48c3e378d"
  ],
  [
    "Presa em Ross County, crescendo suas asas",
    "7946594ab5c794a2d30a59cde6db7d63"
  ],
  [
    "De ir o tempo todo.",
    "cc3f628d540f3c247a8eec273e2fb6cb"
  ],
  [
    "Também conhecida como onda transversal, esse tipo de onda é encontrada em um terremoto",
    "6acad8862819405bc1c1d0f1b3ffd5b4"
  ],
  [
    "Em 1994, George W. Bush venceu a corrida para governador do Texas no dia em que o irmão Jeb perdeu a corrida deste estado.",
    "2bff2c9976aea2b7c5574f5d4f9728e2"
  ],
  [
    "Onde quer que eu vá, você sabe que eu sou sólido",
    "ddf06a5e85cb355f7136259e056bc54c"
  ],
  [
    "Tentando encontrar a peça que faltava, como você disse",
    "504e9949626e4423d8ee0f3cdf6fe8b3"
  ],
  [
    "Converse com ela sobre suas próprias crenças também.",
    "6c13fb127680b6a0523b08d47d874b07"
  ],
  [
    "Estátua “desarmante” descoberta pelo camponês da ilha grega de Melos em 1820",
    "c4bfed051645860bcf51fef5f34411f2"
  ],
  [
    "Ao fazer isso, você deixa seu cavalo confortável com você e ela confiará em você um pouco mais.",
    "52b7921b992594a8ae7d08aab7266b87"
  ],
  [
    "Chris Brown:",
    "6df9a7301e78fa3f94ef58cda6244000"
  ],
  [
    "O que for preciso para conquistar seu amor",
    "d83955ed4a64ff2dfd5a0c1f4f2e81e8"
  ],
  [
    "Eu disse garota com quem você está brincando",
    "87f5a765824d604a68c8e5d6e959d53c"
  ],
  [
    "Sabe o que é o Centro-Oeste?",
    "4647ef3a2fe4f59ba379ce913884e9ac"
  ],
  [
    "Não usarás sapatos brancos do Dia do Trabalho até este feriado oficialmente observado pela primeira vez em 1868",
    "f11d085d738ed2c28b09597cd236672d"
  ],
  [
    "Siga a mesma abordagem, incluindo uma pequena oferta para sair com ela e seu nome e número.",
    "ea168f828e84bfe2a2adacece9277abd"
  ],
  [
    "É por isso que eu tenho que te dizer",
    "d13a34ce07e51b034b7190a89b6d3980"
  ],
  [
    "Mostre confiança enquanto estiver no seu encontro.",
    "9dd1a0063a5dc32572513ed8ac3e1c8c"
  ],
  [
    "E você tem seus próprios erros em uma cama em casa",
    "5a2251c5455f3a6de9dc4815d5ae6bab"
  ],
  [
    "“E Deus os abençoou, dizendo, sejam frutíferos e multipliquem...”",
    "98f34d57b81db1c37395ff8e5ad207a7"
  ],
  [
    "Provoque-a um pouco.",
    "aa380add4fc1c93224f101fe8fb6a08b"
  ],
  [
    "Tomem decisões importantes juntos.",
    "d1dda6011a9636bce7ca4e207eaccee4"
  ],
  [
    "Existe algum lugar onde você possa me encontrar?",
    "8c6b74f6b0c9757b6806d5e10a5d91e2"
  ],
  [
    "Se nada mais funcionar, não o evite.",
    "bf70770629d8fcf9a3debedb77476d4d"
  ],
  [
    "Ainda ontem estávamos fugindo",
    "bfb1a66d98171b90376e2b0cb6049502"
  ],
  [
    "A noz-pecã é um tipo desta árvore cuja madeira é usada em cabos de ferramentas",
    "13096dc54bd3564501f6a56f48a68ce3"
  ],
  [
    "Se o cara sempre te vê perto de outros caras, ele pode pensar que você é apenas um grande namorador ou que não está interessado nele, de qualquer forma.",
    "bc18be069d2f75b7ba55b16b261d43e5"
  ],
  [
    "Os astecas reverenciavam esse cão; no século 19, ele foi apelidado de pelon, espanhol para “careca”",
    "09bf8a321be6dc08d96d7cd49794d190"
  ],
  [
    "É realmente errado eu querer ser o papai bebê?",
    "44e50d9267d7ac53d087bc87688c888e"
  ],
  [
    "Acabei de ter aquela febre de sexta à noite. ",
    "42b969c00fe88af5d134f3d201256fc4"
  ],
  [
    "O verde ficou chato e os roxos parecem irritantes agora, quais são seus pensamentos sobre as cores hoje em dia, hein?",
    "855406828e731906ce81aa7f9c8e14d8"
  ],
  [
    "Relaxe, dê um giro no blues",
    "e32f612352087f9833a38805771dfa46"
  ],
  [
    "Na escala Fahrenheit, a água congela a 32 graus e ferve a essa temperatura",
    "8a6fa8791d05bdabbf0ef82d8a17e2e6"
  ],
  [
    "Você o achará engraçado ou não.",
    "c6cd9438dcf560f22a4dafa3806def85"
  ],
  [
    "Então, nós o seguramos quando o verão começa",
    "36e23ed443b2445e6f19e88853697ba0"
  ],
  [
    "“A Woman Named Jackie” é a biografia de C. David Hermann sobre essa mulher",
    "beed3de267a42c6e3c352c283176ec70"
  ],
  [
    "Eu tenho que me mudar para casa",
    "c8aaa76f0a636c41dda2fc2e18a60275"
  ],
  [
    "Eu nunca pensei que eu iria dizer adeus",
    "20654745dcf55321d2f8d31676412d96"
  ],
  [
    "Todos os dias meu aniversário",
    "56c11d1bba28cae63e037a80332318f6"
  ],
  [
    "É o apelido de duas palavras para o exército mongol que invadiu a Europa Oriental",
    "ea1bc81c3630d010bc40b1057aac3334"
  ],
  [
    "E alguns carros e uma picape, não serão recolhidos até o meio-dia",
    "a97e5d2e95dfa2814e9c956acf287c8c"
  ],
  [
    "Se você não gosta muito do seu encontro, não adianta dar muitas informações sobre ele ou ela para seus filhos ainda.",
    "ca4be81d50e9ffbf582d1b49e1f4d0eb"
  ],
  [
    "Boii, a cidade onde eles ficaram mais doentes, killas",
    "bd0b5cf59b58c4800dad73b30a62ffaf"
  ],
  [
    "Conversa fiada pode indicar interesse e ajudar a evitar que a outra pessoa se sinta ameaçada.",
    "5bade8e0fa2f3c2e962ae0143c7f22fa"
  ],
  [
    "O nome do meio dessa estrela de “Kill Bill” é Karuna e ela tem um irmão chamado Mipam",
    "515152e8ca4007c064fb9b84f688f04e"
  ],
  [
    "Fazer perguntas tira as pessoas tímidas de suas conchas, ajudando a estimular o lado delas na conversa.",
    "a4f1823555cc23287839be651b455421"
  ],
  [
    "Curvas e costas (sim)",
    "056c891ae1c9ca9e13ff0b3af5e74470"
  ],
  [
    "Quando você estiver de volta com outras pessoas, mantenha sua atenção nela e flerte na frente de outras pessoas.",
    "b0ef19ee17b059ca7d7a42599da9d537"
  ],
  [
    "Se você estiver fazendo com que eles funcionem, como ensinar-lhes comandos de voz enquanto se lançam, permita que eles relaxem.",
    "c552287c68dc0e037637ec33632de40e"
  ],
  [
    "Se você está arrastando suas palavras e tropeçando em todos os lugares, ela saberá que você está bêbado demais para se concentrar nela.",
    "6cba6a8a8593daa696a49102eb51fdfb"
  ],
  [
    "Mas, querida, você não sabe que eu sou o único?",
    "dfd2b2e0103498cda021acd59b03df41"
  ],
  [
    "Não há nada como encontrar aquela mulher",
    "ca68b9341ac9b699ab4a6b4cf1c0ca9d"
  ],
  [
    "Pouco antes de sua publicação em 1897, seu título foi alterado de “The Un-Dead” para este",
    "03ee2778a7fe3880bb2de959d9d22553"
  ],
  [
    "Diga “uau”. Essa dica verbal indica ao seu cavalo que ele caminhou para o local correto.",
    "a61cbfa4cbe546a8153bc19c3df75bc5"
  ],
  [
    "Agora estou com o Khaled, ele me deu uma mansão,",
    "c6c436455250913cbd8413e92aad92fe"
  ],
  [
    "Oh, se sente como você, assim como você",
    "dd56321aa8fbd80e894d52355c1e907b"
  ],
  [
    "Não temos nada além de tempo",
    "4d66337d58864d9c08ea2e4a65d8cb56"
  ],
  [
    "Em 1682, esse francês reivindicou toda a região drenada pelo rio Mississippi para a França e a chamou de Louisiana.",
    "7e9ed654a74a7470affaa522c2734f2a"
  ],
  [
    "E mais uma vez...",
    "ab815362e8a2e601c365d411f4cd6d47"
  ],
  [
    "Vítima de coma acorda, aperta a mão de um político que prevê que iniciará o armagedom nuclear",
    "70bf5b214af4288ec612a241fb8b6baa"
  ],
  [
    "Este pequeno país centro-americano tem aproximadamente o tamanho de Massachusetts, mas Belmopan, não Boston, é sua capital",
    "54538a39fef312168b78cb80345b66e6"
  ],
  [
    "Você pode receber críticas de vez em quando de pessoas que não entendem por que seu relacionamento é diferente.",
    "1eda6c236ab9d2206c5ca2c060d23fc1"
  ],
  [
    "Ter uma namorada é um compromisso real, e você deve pedir à garota que torne isso oficial porque você se preocupa com ela - não com o que ela pode fazer por você.",
    "8d1084f7ed156e3d9fff990109f6d96f"
  ],
  [
    "Sinta seu coração começar a disparar",
    "31fe4ec6e17aa4097b8f3b8b5328df39"
  ],
  [
    "Eu sinto sua falta e eu gostaria que você ficasse",
    "e78b33667ea8c0db2a979ebe5482f2a9"
  ],
  [
    "Completa a linha Stevie Smith, “Eu estava muito mais longe do que você pensava/e não acenava, mas” este",
    "e5b93db9ec30c50d04546dee65885308"
  ],
  [
    "Fique fora até que esteja morto",
    "1c741abe35b3d61287824c79f8f48785"
  ],
  [
    "Seja confiante e aja com naturalidade.",
    "36ef9b1f59f66859b883d49f34e6b263"
  ],
  [
    "Persiga ele (só um pouco).",
    "8671ca7a9f7f2defe98a03b1233800e2"
  ],
  [
    "Em 1997, este autor retornou às suas raízes com “Wobegon Boy”",
    "24b8a98a986ee51466895f96975e1681"
  ],
  [
    "Tome cuidado para não se deixar irritar ou ser agressivo.",
    "5b485e1d56bf6d1f326d6002b96a8104"
  ],
  [
    "“Life These Days” mostra Garrison Keillor contando “Histórias de” neste lugar-título",
    "e96c317cf1261f9fc9fe41807af8d7b4"
  ],
  [
    "Pendure um pouco o braço em volta da pessoa ao contar uma piada ou rir.",
    "ae1a8fea1a27047c3eb2f2f1734eb17c"
  ],
  [
    "Cumprindo, Missy seja a número um!",
    "9d21102ad9282496bc0000c43694cda7"
  ],
  [
    "E “como estão vocês”",
    "e75513e56b6f0180be910840c490fcd7"
  ],
  [
    "O pH na escala de pH representa o “potencial” desse elemento",
    "cc8afaf4ba3c253d70d6b21ff4b0f47a"
  ],
  [
    "Praticamente tudo pode ser romântico se você pensar no seu parceiro e fizer coisas com/para ele com a felicidade dele como seu objetivo.",
    "a7ced35a7ec9ce59b5ea79f464da7e36"
  ],
  [
    "Se o seu comentário provocador faz com que ele volte a brincar ou pelo menos sorria, você fez certo.",
    "ce1628842fde720a4a205feb799baeaa"
  ],
  [
    "E eu penso em você o tempo todo",
    "1c9d006682a64290363a0b161f0fb717"
  ],
  [
    "Isso te deixa pior",
    "8bc07248a369aebf6d2533366070ea26"
  ],
  [
    "Eu posso dizer aos seus olhos que você nunca será nada como eu",
    "151ac18632fbb4f7d38d729b0170c5a5"
  ],
  [
    "Evite ficar sozinhos juntos.",
    "bcc9a32585964e59ab84e593a25f866e"
  ],
  [
    "Então, temos a garantia de filmar",
    "6c6318d305f2f160bcf48c9144a14b05"
  ],
  [
    "Não pareça obcecado ou preste muita atenção.",
    "17c8d9c2a98322209d439e87a80fe405"
  ],
  [
    "Você deve aproveitar o tempo que passa sendo solteiro.",
    "ea80aa110b726f5b79de649754bea6bc"
  ],
  [
    "Governanta ou babá para uma celebridade.",
    "94ddad8473568458e3e0eec5782f430f"
  ],
  [
    "Ele não andou no meu lugar, eu não sou todo mundo.",
    "520d2b84db1669779ba9d49d67cc64c1"
  ],
  [
    "Converse socialmente com todos e divirta-se - você não é um caçador faminto desesperado por uma refeição.",
    "76d03e30671d8e3b5617263dc4e86ba1"
  ],
  [
    "Velhos sentados em um balanço da varanda",
    "dcd03585b2a50e26c234a3769e1ec6d1"
  ],
  [
    "Philipp Scheidemann disse “sim” a esta nova república em 9 de novembro de 1918 da varanda do Reichstag",
    "ec4dd2b142faf153dc48e3f809365f5c"
  ],
  [
    "Novamente, isso mostra boas maneiras, e deixa a garota saber que você não é barato.",
    "04e2c047f1dfdc0bd38a02058fcb54cb"
  ],
  [
    "Haste de ponta longa usada como arma",
    "4b41c0cd9deb23af2533d4640d85b99a"
  ],
  [
    "As mensagens são muito vulgares e você gostaria de algo mais discreto?",
    "0e5150c9af587f9c2d739f099acc76ae"
  ],
  [
    "Vocês manos querem música coka",
    "566c056e8477970e20e5b2a65d6ac273"
  ],
  [
    "Enquanto você caminha, seus quadris devem estar fazendo uma pequena figura 8.",
    "db8bd5d5750de731518d8f9bd5ed60dc"
  ],
  [
    "Mas isso é tempo suficiente",
    "0b2e66841b66d6d695a8a51fc667699f"
  ],
  [
    "Baby, eu sei que tem sido um longo e difícil passeio",
    "7801ed7ca14fb03f1fc301e9525996d5"
  ],
  [
    "Nome “atrevido” para as áreas crocantes dos dentes feitas de sais minerais que reagem com placa e saliva",
    "7d596eecd970364295bb9137ceadc4a0"
  ],
  [
    "Flertar como um profissional tornará mais fácil causar uma boa impressão e comunicar suas intenções ao seu belo estranho.",
    "e16f84b62b8e203e4523f8e5c18b2547"
  ],
  [
    "Algumas noites eu te deixei sozinho",
    "6012cde1020d6387b5f90211f53d6425"
  ],
  [
    "E eu estou segurando as chaves de um Chevrolet novinho em folha",
    "70f112ae7dd56be824e53627b0d96364"
  ],
  [
    "Esteja lá para ele.",
    "9da81c763014cb50a7dbd208881a688e"
  ],
  [
    "“Quando” esse galho grande “quebrar, o berço cairá”",
    "aff259dc577a57b6bcdf375f196428e7"
  ],
  [
    "Eu sou um desgraçado Eu acertei os contundentes até eu ter que tossir, então eu passo por eles",
    "2e54de609277cc105f7484b4566a1649"
  ],
  [
    "“Sleeping Murder”, seu último romance de Miss Jane Marple, foi publicado postumamente em 1976",
    "9079cef49f220232a84ce12b9bffa47c"
  ],
  [
    "Número atômico 13, você toca quando desembrulha um pedaço de chiclete de Wrigley",
    "eacf37785c441d884f1c104b0b2074f7"
  ],
  [
    "Mantenha os ouvidos fixos nos lábios do seu parceiro.",
    "46cef1a71f2354df0ad8a7c9bd924cd6"
  ],
  [
    "Observe onde ela aparece.",
    "fa627ed7562575254750b0df5dd98055"
  ],
  [
    "Espelhe seus movimentos.",
    "ff061cd3fd126dd33e6880af7a4ec0d6"
  ],
  [
    "Prepare-se para a situação.",
    "7efe47c92b44d36708fea16efc082dfc"
  ],
  [
    "O ponto mais alto desta montanha da Tanzânia, o Pico Uhuru, está coberto de neve e gelo durante todo o ano",
    "3db0c7ef226a25c1cca6201291bf12ac"
  ],
  [
    "Pode ser um verbo que significa alcançar o topo de um pico",
    "99e3ddb90a424093486a8bc06ec72405"
  ],
  [
    "Eu prometo que não vou me mexer",
    "82aee005131030abb440b3f7dadd669a"
  ],
  [
    "Você não tem que agir como se fosse tímido.",
    "6cceaa516d826a37085e56c556b9e3e2"
  ],
  [
    "Quer ficar com ele agora?",
    "96b1bd2e52d437d31a4f3617092ac942"
  ],
  [
    "O nome desta composição artística de materiais colados em uma superfície vem do grego “kolla”",
    "e1f1bec510dbd1f0c63711b75b09fc8a"
  ],
  [
    "Originalmente Reed Richards, sua esposa Sue, The Human Torch & The Thing",
    "2c84ce731ee598c2266f0c609339ab0e"
  ],
  [
    "Madressilva na videira",
    "79af51916d123ea70b935e9261f402a4"
  ],
  [
    "Não há problema em interromper o contato visual ocasionalmente.",
    "1eeb2eb639c08e6b6f83a9857ea69857"
  ],
  [
    "Se você ainda não está muito confortável com a moda, ir a algumas lojas de roupas pode ajudar muito.",
    "e6bf772174787321d1b45578233bb886"
  ],
  [
    "Ela não só carrega uma tocha, ela segura um livro de direito inscrito com a data “JULHO IV MDCCLXXVI”",
    "c13e91d1f92690bb043b0db81df21e28"
  ],
  [
    "E eu estava na escola enquanto meu pai estava na escola!",
    "11e4449036da453ae86cf400218c49a2"
  ],
  [
    "Dos cumes desta montanha da Tanzânia, Kibo está coberto de gelo e neve; Mawensi geralmente é claro",
    "f1f74d99d1c8de0520ef67c6314080a6"
  ],
  [
    "Nesse caso, lembre-se de que você fez uma escolha proativa para ter um caso de uma noite.",
    "194875eb9fae597e8822ae7a79e9f243"
  ],
  [
    "O Palácio Nymphenburg, a residência de verão dos reis bávaros, fica nos arredores desta cidade alemã",
    "11768d205d58bb374d5c5e57f19fe3c6"
  ],
  [
    "Saiba se ele quer se casar.",
    "79380f4174e4e6f043dfc56246500281"
  ],
  [
    "Bem, eles devem estar falando sobre nós,",
    "4496646c89bf16e59b958536918da389"
  ],
  [
    "É o golpe definitivo para o ego.",
    "3af0e6e57273dfb34718c0f983aa2639"
  ],
  [
    "“Oh, você joga Words With Friends?",
    "065e0e56d49ebf798f03377149629d60"
  ],
  [
    "Estamos seguindo os movimentos",
    "c484fe54798738626ec8472ca78a24b4"
  ],
  [
    "Stern, de Melrose Park, Illinois, é agora o único fabricante mundial dessas máquinas que costumava governar fliperamas",
    "eb6efcb523da06c6b797f5e515ffd387"
  ],
  [
    "Sim, seu rosto jovem era como o de um anjo",
    "91924606d39938fb32db3bf6b9209e98"
  ],
  [
    "É um baú bem grande no meu carro da cidade de Lincoln, não é?",
    "f5bd8f163034c3ac65e55ae9ca69c5dc"
  ],
  [
    "Peça ao seu amigo para armar para você.",
    "3d8ba4c4b09728ff735bd17de77ea02c"
  ],
  [
    "Se você estiver perdendo o equilíbrio e caindo para frente ou para trás, use isso para melhorar sua posição.",
    "26c7b3e334f8b75e0410675a7c6ddb81"
  ],
  [
    "Você me drena e me faz pensar por que estou aqui",
    "36635f55b9ec37868764bcd1183a7086"
  ],
  [
    "Observe atentamente quando ele estiver perto de você.",
    "0208bb53db4c38a114a284e2bbebca52"
  ],
  [
    "“The Boys Of Summer” foi um sucesso solo para o baterista do Eagles",
    "f97f422965ba8356451f99ef9cfce818"
  ],
  [
    "Deixe as pessoas saberem que você está procurando.",
    "9786e3c877644cc15d0f218f00c61ab9"
  ],
  [
    "Tinha linhas de pesca amarradas ao galho do salgueiro",
    "633d4fabfdcbc0ec2d6903aa5b2272e3"
  ],
  [
    "Se você quiser ver o mundo",
    "ee1090d2cd0c14344c8ee7d1fa619ea8"
  ],
  [
    "Eu me encontro cantando blues",
    "7fae35ca9638438272c86d8d53905adc"
  ],
  [
    "Se a garota é realmente inteligente e inteligente, você pode fazer uma referência sofisticada de uma maneira incomum.",
    "4e734f5586a96c2204f63c6a7627a34e"
  ],
  [
    "Em 60 dC, esta rainha liderou sua tribo britânica, os Iceni, em revolta contra Roma",
    "9787852a6dde56088b25146f3997850a"
  ],
  [
    "Este poeta escreveu sobre uma macieira abnegada em “The Giving Tree”",
    "56a93b0bfc9c7b5079722f167102cd45"
  ],
  [
    "Um pouco de maquiagem pode ajudar muito.",
    "9354f833b3cc4ffd77db5ae6a8721a77"
  ],
  [
    "A partir da década de 1950, um desses animais emergiu do metrô de Nova York em anúncios de TV para fundos mútuos Dreyfus",
    "228f5824c94abb42f0af7a572aab9dda"
  ],
  [
    "“Não consigo parar de pensar no que aconteceu ontem à noite.",
    "868aa0ef75b82b4140a347e615020217"
  ],
  [
    "Luke Wilson & Kate Beckinsale check-in em um motel AAA não aprovaria neste filme de 2007",
    "c7748f38f2b3861558654cea9320ae92"
  ],
  [
    "Nesse tipo de cerimônia em 20 de maio de 2002, John McCain falou sobre os sacrifícios e líderes dos pais de amanhã",
    "e81dbc09010c7538dcfffde4874309d8"
  ],
  [
    "Porque olha o que um acidente fez com o Olho Esquerdo",
    "5451fc732dc283bf362b31d01fa519fa"
  ],
  [
    "Continue a conversa fazendo perguntas sobre ela e demonstrando interesse em suas respostas.",
    "b58a13637aa2d7db1424451f784f3291"
  ],
  [
    "Você também precisa estar equipado corretamente (capacete, botas de montaria, etc.).",
    "81bb7a36979e344c2e307d6cad5b36cb"
  ],
  [
    "Ignore o comportamento ou a característica.",
    "251a43c4ed82b70b9bdd016ffea7815c"
  ],
  [
    "Decidam juntos algo divertido e aventureiro que você gostaria de fazer.",
    "c17071b238e318c385d8456ea66259de"
  ],
  [
    "Leve em consideração sua própria personalidade e valores.",
    "97d39e2f211088716563b5b8b4413604"
  ],
  [
    "Se você é o único a dar um nome à desgraça",
    "d21718fc17dc6adc7d390a8ca1245f8f"
  ],
  [
    "A MGM queria que essa queridinha covinhada interpretasse Dorothy em “O Mágico de Oz”, mas Fox não a emprestou.",
    "25929d4386f7acb003fed74aa68bedc2"
  ],
  [
    "Tente ver as coisas de que ela ri e preste atenção em como ela responde às suas piadas.",
    "211f79d73cfe99f2eec0db4f47f78c0e"
  ],
  [
    "Supermodel & L'Oreal porta-voz Hunter Reno é sobrinha do procurador-geral",
    "6541128b60f56bb4767c86660c0f2980"
  ],
  [
    "Espírito escolar, filho da mãe",
    "c6d6f60ad8d05b5743aee628de931c3f"
  ],
  [
    "Oh Deus, acho que quero minha costela de volta",
    "32bedc4b64ae53f44a53cb67de5b2f56"
  ],
  [
    "Você tem aquela pequena tatuagem brincando de peeky boo nas suas costas",
    "a853d51e40802a6fab0d3ae1f69fe859"
  ],
  [
    "Querida, eu adoraria mudar seu nome",
    "bed1005a20c4dece92662b22f303e3a0"
  ],
  [
    "Um exame físico pode exigir que você levante e estenda um de alumínio de 20 ou 24 pés",
    "faf2b71300c6aa57fe60ff7ab16f19d9"
  ],
  [
    "Não é uma manchete.",
    "7e27cf5977a2d2f6eda5818327f3128c"
  ],
  [
    "O irmão mais novo de Sean, este ator de “Footloose” e “True Romance” faleceu em 2006",
    "be2a1fa13afd3544640325bab4c78202"
  ],
  [
    "No futebol, a defesa comete essa violação cruzando a linha de scrimmage antes que a bola seja arremessada",
    "c03b6a4da7fd9764f4df390f6ea44174"
  ],
  [
    "Evite abraçar ou colocar o braço em volta do seu amigo.",
    "9eff6c6a8ac5bae9aa34f3164a144252"
  ],
  [
    "Seja mais íntimo.",
    "46d16b33ca34480ffb163847e3533b91"
  ],
  [
    "Role para a cidade, desça do ônibus,",
    "55c4afc8c561684775c8b829ee3924e2"
  ],
  [
    "Na época do Modelo T, a Ford ofereceu estes, alguns dólares do preço de compra de volta",
    "112166668fa9331e4ca69d20ec0eee81"
  ],
  [
    "Mesmo que você não consiga levantar muito quando começar a se exercitar, não desanime.",
    "b2db0a6e1d001c8e58c5588e4db49960"
  ],
  [
    "Estou falando de você (sim, sim)",
    "56b9b4140bfa7e9e0150583a67c05ae0"
  ],
  [
    "Um número escrito como quociente; exemplos são 2/3, 1/2 e 1/4",
    "f9dbc4ac8c589d75737c89a26574cab5"
  ],
  [
    "(Verso 1: Krayzie Bone)",
    "43db774b8bfb9c89925f1ec211a9cb13"
  ],
  [
    "O filme vencedor do Oscar sobre esse bruiser foi intitulado “Raging Bull”",
    "9e973bf087df0409af7623cad10aae09"
  ],
  [
    "Jovens príncipes vão para escolas de classe, então se você está na mesma escola, está pronto.",
    "35e063836e2afa1cacc0d2c9a60d4e7a"
  ],
  [
    "Essas cadelas não têm dinheiro",
    "e1e340732f6bcc0585973badd8147eea"
  ],
  [
    "A coisa mais segura a fazer é perguntar se ela é familiar e, se não estiver, você pode explicar.",
    "d27c85a5298c4e0eb0332fa7ea09da39"
  ],
  [
    "Se ela verifica muito o telefone, brinca com o cabelo, ou vasculha muito a bolsa, então isso pode ser um sinal de que ela estaria aberta a conhecer novas pessoas.",
    "1ef596841790ecf67f5d9890e053dd4d"
  ],
  [
    "A metralhadora Gatling foi a primeira prática dessas armas que disparam um fluxo rápido e contínuo de balas.",
    "e27b51ae58152a0c07054d0c8f8d910c"
  ],
  [
    "Ele vai te dizer o que você quiser ouvir",
    "b956e4c42b2a0cf91be6c74e2ed3dcfe"
  ],
  [
    "Porque eu estive pensando desde sempre, hoo",
    "2595c5206696dcccb24d2ff07edfae84"
  ],
  [
    "Ele pensou em parar, mas ele passou por aqui",
    "a7ab26ac455cab43b3c2e48552f271b8"
  ],
  [
    "Temos nosso amor selvagem furioso, furioso",
    "0e394b953a764e07afe7ee7e3aa639cd"
  ],
  [
    "Nós tendemos a gostar de quem gosta de nós.",
    "c5599c2a8344e28081b13ac5b39313ee"
  ],
  [
    "Eu acho que eu te amo ",
    "6175d7a1f9194ee8c958ed9dd5f79fca"
  ],
  [
    "Algumas coisas boas para falar incluem:",
    "ce493954ed8b527b0f2e7965ed1111f1"
  ],
  [
    "Posso te levar agora? (ooh)",
    "86b8cca7b120cba4b08eb4648bea231d"
  ],
  [
    "Zhang Ziyi interpretou Chiyo-Sen na versão cinematográfica de “Memórias de” de Arthur S. Golden, uma dessas",
    "e6acc8f809d38231dc6920c7e76f758d"
  ],
  [
    "Fique aberto e amigável.",
    "479a1e1641ea7212c017fb7cc83a9b1f"
  ],
  [
    "Em vez disso, diga a eles como sua amizade é significativa.",
    "84d3105fbbe2cbbac556c3953d1fc71e"
  ],
  [
    "Não há passeio no parque para nós",
    "01a15911ab7be0549bfb7fc13a69cd4e"
  ],
  [
    "Permite que a luz do amor brilhe",
    "69eea2352c232620b7eaa20ba187ffcf"
  ],
  [
    "Oh, ela, me conhece como eu me conheço ",
    "9c9ab67076335e2f3342c73ad80a67b8"
  ],
  [
    "É melhor prestar atenção ao que seus amigos estão dizendo e realmente responder às dicas da conversa.",
    "ed9dd09783a1e0dbdcf4352e65fee6c9"
  ],
  [
    "(A música desaparece...)",
    "de490ff8e7bfa9d768456ee6e3f23c57"
  ],
  [
    "Os Boxers estavam se rebelando na China e os britânicos estavam lutando contra esse grupo na África do Sul",
    "7ff36d88754f35cc70fae96d074bc229"
  ],
  [
    "Pegue aquele homem que você merece (Woo)",
    "4115801836de448123508576943bc854"
  ],
  [
    "Estabeleça um estado de repouso consistente dos reinados.",
    "ebf11de7533a1a9f22aed970803c8dfa"
  ],
  [
    "Faça você mesmo fisicamente fora dos limites para eles.",
    "785f46673267eab07f47d1bb367708f2"
  ],
  [
    "Isso não vai sair ou me deixar ir",
    "f360d296dffac2e38ddd5866f4927766"
  ],
  [
    "Revolution não é um jogo, é outro nome para lutar pela vida",
    "0a9bcff8b10226fcf3e5c42f06e1d041"
  ],
  [
    "Essas são perguntas formuladas para obter uma resposta explicativa e detalhada.",
    "98ecec8fb89e9d76d50ff606c05069f6"
  ],
  [
    "Veículos de duas rodas de Eisenhower",
    "70dca2819b4bd5e52c890e1248a18e10"
  ],
  [
    "Faça um uso eficaz da linguagem corporal.",
    "7b9173646b423d5ce3551aa22cf90577"
  ],
  [
    "Eu não sou falso, nunca me chame de preguiçoso",
    "5fc561afe0b8951b8a50222b9948cda7"
  ],
  [
    "Ele nasceu no sul do País de Gales em 1925.",
    "f239f818e8187afd10ede1ceaba4222b"
  ],
  [
    "As cicatrizes nos meus dedos,",
    "9fb9f50644b2d4615273e65cba26446c"
  ],
  [
    "Fale um a um.",
    "898a825f9988c48256306740d431f90d"
  ],
  [
    "Adoro o jeito que... [Eu amo o jeito...] (Eu amo isso, eu amo isso...)",
    "099e005f6c95ed0be4912b2ac906d43c"
  ],
  [
    "Me acerte, olhe para essas pessoas empinando pipas",
    "d05f638817bb4f27cf2b19a5caf936a0"
  ],
  [
    "Para ser genro de algum CEO",
    "f7a8ae15ac56dd1043f47a4419da58ee"
  ],
  [
    "Realmente ouvi-la também a fará ver que você está interessado na mente dela tanto quanto se preocupa com o corpo dela.",
    "2ff635df163b6d8848ba9f8dc8fe1f64"
  ],
  [
    "O “latido” de Barbara Bain pode ter sido pior do que sua mordida como essa personagem picante em “Mission: Impossible”",
    "0f26425e79092d00684aaba23d5a9ca8"
  ],
  [
    "Veja que o Staples Center anseia se os Lakers me conseguissem uma vitória",
    "fc0fb9f096a9d0bb2d0681957a33c95b"
  ],
  [
    "O que eu faço não depende de você",
    "baac01452ea20bd2a69b2e95acb9495e"
  ],
  [
    "Colega de quarto da Branca de Neve que se encaixa na categoria",
    "e700eff9497691b8f87a42f0ee4a9aa6"
  ],
  [
    "Ooh, sim, isso se encaixa em você garota",
    "868065582185978462c5da70b9a6d74e"
  ],
  [
    "“Love For Sale” é um dos padrões que ele escreveu",
    "40984dd5c0ada1b0a9a7389ffcbfbfb9"
  ],
  [
    "O objetivo é criar uma maneira fofa e divertida de convidá-los para sair.",
    "c90537e33236db18529deb8812b20eea"
  ],
  [
    "Quando esse peixe parecido com uma enguia morde e se liga a outro peixe, um líquido anticoagulante mantém a ferida aberta",
    "17703058d1e2ba2e3829aec10e6b8a93"
  ],
  [
    "Peça a opinião dela.",
    "0b9895ce30a4bd09a3c7cbf9b24cecf8"
  ],
  [
    "De sempre recuperar o atraso",
    "def4b43755e81827b379da30b7977183"
  ],
  [
    "Só sei que é preciso para mim",
    "c476b4e6f377a4418e12a5109f0918cc"
  ],
  [
    "As duas principais seitas desta forma de budismo são Rinzai e Soto",
    "38f4fa92a517d49b66255ab1c8466469"
  ],
  [
    "Só saindo e esperando,",
    "5d3f6253589853bd76f1e4cc1eab80ec"
  ],
  [
    "Um otorrinolaringologista especializado no tratamento dessas três partes do corpo",
    "9b8b2557a1be77adf4961ecf1a071362"
  ],
  [
    "Mas rápido em me dizer adeus",
    "83e73c87e110551eecef406653a6b38a"
  ],
  [
    "Indo para casa para ver sua mãe e seu pai",
    "13b62d33ad98a6f81f3a0afda5ea4462"
  ],
  [
    "Dê a si mesmo todas as vantagens sociais possíveis.",
    "2fa541249b02c361ccdf3ef87f38deb3"
  ],
  [
    "Caras como eu bebem muitas cervejas na sexta-feira depois do trabalho",
    "9affcc7928b59832af713bd1acc3cd55"
  ],
  [
    "Ao tirar fotografias, você pode colocar um braço em volta dela para fazê-la se sentir perto de você para a foto",
    "1114a7172d4887ae125ed8e9a477f340"
  ],
  [
    "Ficou perfeitamente claro",
    "872c849dc3d6c8a7ddd8781daebda963"
  ],
  [
    "“The Lamb” e “The Shepherd” são encontrados nessas “canções” de William Blake de 1789",
    "6a3852b540048221065fb521761fa366"
  ],
  [
    "Eu ainda posso ver tudo muito bem",
    "bdced1f9ec9baae00a5e1c1e3be0a09f"
  ],
  [
    "O protagonista masculino em “Yentl”, ele deu sem tomar quando recomendou Kelsey para um papel em “Cheers”",
    "a210b18094c24a5064d9707cd8e306d4"
  ],
  [
    "Todas essas pessoas passando",
    "1e98c8b256d1bd0e8f8322e79f31bcb5"
  ],
  [
    "Não entenda isso porque baby gurl você sabe que eu quero",
    "5551386b0471084ad3d11bc6b6c23dc3"
  ],
  [
    "Algo grande, eu sinto que está acontecendo",
    "ac4271f792f282cb7770078289d17ca7"
  ],
  [
    "Memórias e vinho",
    "f671dfe5b7f780dd425e0d3129c52861"
  ],
  [
    "Se ela é a garota certa, então ela possuirá muitas qualidades positivas que farão seu relacionamento prosperar.",
    "753cc34ded19d80cb024e80c1d428e16"
  ],
  [
    "Enviar muitos textos fará com que você pareça ansioso demais e disponível demais.",
    "cd84db643815e88c44239e9881d33336"
  ],
  [
    "Sally Hyde, voluntária do hospital VA",
    "6618fd0e87a3376ae3a688ec0578d40a"
  ],
  [
    "O presidente Bush gosta de comer essas guloseimas de pele de porco com molho Tabasco",
    "363613c4164205ec591575462864931b"
  ],
  [
    "Seja óbvio sobre suas intenções.",
    "3b62f32cc0fa72356878d71517472a36"
  ],
  [
    "Comece a cavar em mim (em mim)",
    "3cc51f586abd3fe8e4da6951ce8fa7f9"
  ],
  [
    "Saiba que não há problema em ser solteiro.",
    "a912a7d262ab3a2f43e2f81b5e336d45"
  ],
  [
    "Decida quanto tempo e atenção você deseja dar ao relacionamento e descubra quanto você espera em troca.",
    "45e52282eeef35ff20d3602d29166145"
  ],
  [
    "Dois para o show,",
    "25f4a2b8793e65a17ad960dd2b36127a"
  ],
  [
    "Seu corpo tem milhões dessas glândulas, até 625 por polegada quadrada de pele, e elas provavelmente agora estão trabalhando horas extras",
    "3ab4939ec657769d0b3937a66ba83b6c"
  ],
  [
    "Não deixe que ela veja que você está dando em cima de muitas garotas no Facebook, mesmo que você esteja.",
    "73f8d8d039a14093ab90fc409aad32da"
  ],
  [
    "Faça algo que não envolva outras pessoas.",
    "c6ec0c6f4245840fa0c30b11f93454fe"
  ],
  [
    "Seus anúncios clássicos instruíam: “Não saia de casa sem ele”",
    "58052c7f34f4cba03be47fa6ed6920a8"
  ],
  [
    "Faça uma piada espirituosa.",
    "ea48c05b0ba447559b19919d518411cb"
  ],
  [
    "Aumente e eu vou soltá-lo.",
    "5bac55c99b93f1f3bcfc6d0c448a29b7"
  ],
  [
    "Isso não quer dizer que duas pessoas com interesses diferentes não possam ficar juntas.",
    "8f497ab7de460a1488dafa4a9f40de2b"
  ],
  [
    "Estou tentando me controlar.",
    "5b00821f18fa94255a075290922be812"
  ],
  [
    "Eu sei que não consigo curar as coisas com um aperto de mão",
    "3bbb4602e600c015235e07762014a6c5"
  ],
  [
    "Se ele está saindo com alguém, ele pode precisar de algum tempo para pensar sobre as coisas e decidir o que quer fazer.",
    "a9442b0a998c7e9cc7a490f398bf5a3c"
  ],
  [
    "Use qualquer outro tipo de sentimento físico que você tenha mantido, como fortunas de biscoitos da sorte ou desenhos feitos por ela ou por você.",
    "009e4b5b12b447a71ba4dd6fbeeba179"
  ],
  [
    "Depois de um tempo, o cavalo deve aceitar o freio, e você pode começar a usá-lo no lugar de um cabresto.",
    "9da7e0009fb2ecb58a76180c029d12f0"
  ],
  [
    "Escolha uma namorada que demonstre respeito próprio.",
    "2fcc959f174c3318a33dbbd8e783d0ab"
  ],
  [
    "Isso não só garantirá cílios limpos, mesmo através de lágrimas e risos, mas também garantirá cílios glamourosos que certamente chamarão sua atenção!",
    "1e317d09129428b138a70c4f094db32e"
  ],
  [
    "Se você é muito tímido para falar diretamente com ele, considere a escolha de enviar-lhe uma carta.",
    "a6268b1c0a22851781c403500c71234f"
  ],
  [
    "(Sim, Sim, Sim, Sim)",
    "90d2e691d6c412f79d54a7ed97cde695"
  ],
  [
    "Não tenha medo de se defender e dizer o que e como você se sente.",
    "b22dbc61cc6cbf4644bee97c2df5c7c8"
  ],
  [
    "É uma época muitas vezes conturbada entre os reinados de 2 monarcas ou papas",
    "54215abdd1709d5805d4b1b1c632051f"
  ],
  [
    "Até um golpe de 1969 por Muammar al-Qaddafi, o rei Idris governou este país por 18 anos",
    "6a3c95c3a7ffbe758f1f7a70039068ec"
  ],
  [
    "Acme entregue ao deserto americano, o pano de fundo para as perseguições intermináveis entre esses 2",
    "834f4e98cce8a1c57c974d2015b55b1b"
  ],
  [
    "Eu só quero te dar o amor que você está perdendo",
    "4e06207bbde2ff17bbdbc9f7d6ee35e1"
  ],
  [
    "Se formos para Brighton, eu o levarei ao longo do cais",
    "a097f7096d42907a080591aa8b36dedb"
  ],
  [
    "Pegue minha coroa, pó da minha cadeira",
    "bc68c5b27dc18b2012178139f1a3a322"
  ],
  [
    "Eu não quero nunca mais voltar lá",
    "2caed512d0153ae0125297ff32edfaf5"
  ],
  [
    "Tacoma e Durham são 2 cidades que têm eventos regulares chamados assim, nos quais você estica as pernas e vê pinturas",
    "f8de3c1153d80a7f1d2e7165f120b43f"
  ],
  [
    "Mantenha 3 ou 4 doces no meu relógio,",
    "7f496e2a0509564b2005d50e94d5bb15"
  ],
  [
    "Você não vê que eu sou seu?",
    "9d3123659f7a7005b6abab4d2134c3a0"
  ],
  [
    "Não deixe que ele afete suas decisões.",
    "90286643285073328339f21c64db3e50"
  ],
  [
    "Um Macbeth culpado lamenta: “Eu pensei ter ouvido uma voz gritar” faça isso “'não mais! '”",
    "789373d6c56b16fb19a3f57ae53205c6"
  ],
  [
    "Esteja aberto ao que a outra pessoa está sentindo.",
    "0b0016041ca65b3264d0295aafe12598"
  ],
  [
    "Pare de ser carente.",
    "6d9a4711283c7849c46a29d2acadfdb4"
  ],
  [
    "Se eles querem ir galopando e balançando, então esta é a chance deles.",
    "98b723ee51e2be37f09550740e5baa33"
  ],
  [
    "A Intuit Inc. comercializa este programa projetado para acelerar seu planejamento financeiro pessoal",
    "9a9048b42d63924b331560eefb44d6b7"
  ],
  [
    "Voltar para Fateegs, camisetas pretas e botas Timbaland Nigga",
    "f03ad98c0749bd4f313b8c42b9e5736f"
  ],
  [
    "A comediante “Sister Act”, que é uma peça musical de 1740 que J.S. Bach escreveu para cravo",
    "cad600ad58294e660d9fe4ea9493d520"
  ],
  [
    "Quando um projeto de lei chega à mesa do presidente, ele pode assiná-lo, não fazer nada ou fazer isso",
    "08a5dc8424d682b017aac1c164c649f4"
  ],
  [
    "Em 1958, a empresa introduziu seu conceito “Pick-A-Mix”.",
    "d99badfd379b15b38f99f4594d4e9c9d"
  ],
  [
    "O que funcionou e o que não funcionou em seus relacionamentos anteriores?",
    "763f510ac623e6ed5ba3fd7f06eb8a5a"
  ],
  [
    "Mantenha-o casual para o primeiro encontro.",
    "0b939e2492731e4d714c94111adf7a10"
  ],
  [
    "Oh, lá vai ela de novo",
    "f0a4be910f884bbafc6e1760bbde8995"
  ],
  [
    "Isso fará com que eles falem com você. Por exemplo, você pode dizer: “Ei, é March Madness.",
    "08e19008c21ef23724ce1f86e46ffebf"
  ],
  [
    "Em vez de enfatizar o quanto você discorda, peça a ele que explique por que ele se sente assim.",
    "e551371b14a55db60a20a8d58e89c62c"
  ],
  [
    "Organize atividades pequenas (ou grandes) para amigos e familiares, como jantares ou noites de jogos.",
    "7f38a93dbae4bb431c7912664f866ead"
  ],
  [
    "Pare de falar com ela.",
    "cbcfdf7aa9e55bebda3da0516fde25cf"
  ],
  [
    "Reconheça que você está sendo visto como fácil.",
    "faa1285809cd7bb2a7ce69410547f75c"
  ],
  [
    "Em Anchorage, você deve ser certificado como EMT 1 ou como este trabalho relacionado",
    "02139b22c8a8c1a95a44ba52d566a8c1"
  ],
  [
    "Dê um tempo.",
    "c63c6004a709547e6fdb3e3762912c7b"
  ],
  [
    "Tenha cuidado com as pessoas que você encontra aqui, eu estou dizendo",
    "33dba4ba002ac1bfcdb3446ec1d8be71"
  ],
  [
    "Explique a ele como você se sente bem quando ele chega na hora certa e o quanto você aprecia isso.",
    "7324101a7e934d9687eea95b98b986e3"
  ],
  [
    "Estou tremendo, caindo de joelhos",
    "f139c02a169fcfacfa73d7b4051ee92b"
  ],
  [
    "Mire em alguém e conheça seu mundo interior.",
    "2e6e049471d29386791f8676e41ecedb"
  ],
  [
    "Tempere suas expectativas.",
    "91384e711bcedc08533ea4233c4af835"
  ],
  [
    "O último episódio desta sitcom da NBC apresentou Janeane Garofalo como uma Mabel Buchman adulta",
    "1dbd74b672e45824985082a4c1513d1b"
  ],
  [
    "Oh, oh, remova-a, mande as chitas para o túmulo",
    "3d67c8e1f38926780007a323a2620305"
  ],
  [
    "Acalme-se, volte, o pessoal do gueto tem isso",
    "2f3e324c2baac50615007cae81cb3444"
  ],
  [
    "Convidá-la para sair em algum lugar privado, em vez de em algum lugar público, fará com que vocês se sintam mais confortáveis.",
    "c2eba9c9185a92a4c5616aa36c1a68c3"
  ],
  [
    "Evite artigos que pareçam fofoca.",
    "454ab58ef893901496aec6b0a417b774"
  ],
  [
    "Muito parecido com os homens - mas diferente, obviamente - você vai querer saber cabelo, pele, maquiagem, acessórios e segredos de roupas nos quais outras mulheres confiam.",
    "e1f0ee93b7ae45224b06745ecf10c163"
  ],
  [
    "Vocês vão se sentar, se divertir nessa reunião",
    "6911dcd5c9fab689e3bd34a91ca2ef2a"
  ],
  [
    "Opte por um aroma natural.",
    "abfc32c1c4b89638e88ef94b94b70b18"
  ],
  [
    "Você é meu suporte de vida",
    "ff5d2d2b5fdde273db6831b7a5bb7adc"
  ],
  [
    "Caso contrário, ele ficará muito confortável com a internet e poderá precisar de coragem extra para fazer a mudança pessoalmente.",
    "e90b7d3bd8032bc80d34447a347aa10d"
  ],
  [
    "Lave suas roupas e use apenas roupas limpas.",
    "80ab7f09c0988971fc4c02fae4284d6b"
  ],
  [
    "Merda está prestes a ficar difícil agora",
    "5523ef2cc4054d4ebdbf7180043a28b4"
  ],
  [
    "Se ele permitir que você prenda-o até agora sem problemas, vá em frente e continue apertando a circunferência um orifício (ou uma polegada se for oeste) de cada vez.",
    "75ebda41237a0d0d644aed567c1bd154"
  ],
  [
    "Se você sente que não está mais sendo fiel a si mesmo, então você precisa parar.",
    "273989c78e12bd1de1b070e479c85871"
  ],
  [
    "Não escolha um ala que seja mais atraente, elegante ou charmoso do que você.",
    "cad0fa95adda0ba90e7f2eb9fdfd3dd3"
  ],
  [
    "Próximo negro na linha 17 na rotina,",
    "4a5b3b64557783eda947b7232f43ef72"
  ],
  [
    "Se você se sente realmente inexperiente, mas está determinado a impressionar mulheres mais velhas, então você pode tentar sua sorte em ficar com garotas da sua idade primeiro.",
    "37b2d8042834649d635662ed4ddbcb66"
  ],
  [
    "Se um cara tocar em você de forma inadequada, ou tocar em você de qualquer maneira que você não goste, isso é um problema.",
    "60fa232b2edaaa0659750b21cef502d9"
  ],
  [
    "Até 1999, a primeira queda de neve sinalizou o início das “Olimpíadas Nude” nesta universidade.",
    "ba412b57aa642965010a9f7ef3e69bcc"
  ],
  [
    "“Sagwa”, uma série animada da PBS sobre um gato siamês chinês, é baseada em um de seus livros infantis",
    "8ff42456cb440b270ae20f25bf244d8c"
  ],
  [
    "Na escuridão, ela é tudo que eu vejo ",
    "061c9e87e8fe14fcd0ac313c981db124"
  ],
  [
    "Estude a linguagem corporal dela.",
    "aee0e7a825f8ee7a59fbf8034f6d5e0b"
  ],
  [
    "Eu limpo no rio para outra pessoa,",
    "552f0f21b95fb7bb53515b0efcd103fd"
  ],
  [
    "Essas terras altas que se estendem de St. Louis ao rio Arkansas são chamadas de planalto, bem como montanhas",
    "5acea43b968538903e195eded20f1c35"
  ],
  [
    "Porque eu não quero passar minha vida cansada, esperando",
    "bed8b73bec241750bc02bdcd4e95068d"
  ],
  [
    "Me ame, me ame",
    "b62c41b9d418b19f0cfb2065fede3ff9"
  ],
  [
    "Seu arrepiante “Arquipélago Gulag” foi publicado originalmente em 3 volumes",
    "a4f9a1cc8aeca1bac5377699debb87f3"
  ],
  [
    "Note que isso não significa que você deve rejeitar qualquer homem que não seja um bilionário com um rosto de supermodelo e um 8 pack.",
    "7a8380467171bd5731e89987aaa254cf"
  ],
  [
    "No entanto, se você estiver interessado nela, deixe o contato visual durar alguns segundos antes de você se deixar (ou ela!) desviar o olhar.",
    "a46382a384b99c79d0bc5fe4ddc2cef3"
  ],
  [
    "As razões pelas quais estou sozinho, eu sei de cor. ",
    "52c7f4f447a7dd3ec216c5c13a36f17a"
  ],
  [
    "Ei, eu poderia dirigir a noite toda.",
    "db10e556ad24f5e996248cb1bf17f29c"
  ],
  [
    "Embora o sexo ocorra às vezes, lembre-se de que você nunca se conheceu antes.",
    "867de75d03b52c9e632b249cffc52458"
  ],
  [
    "Trote uma metade e galope a outra.",
    "ad3ed825ecd950471b689da32481ccb8"
  ],
  [
    "A maioria dos homens é intimidada por mulheres excessivamente musculosas.",
    "992428048311bb02ebe49e807edddf59"
  ],
  [
    "Pensei que não precisava de uma cama para adormecer",
    "b91f8cd3830b3578475d7b761c6b8ad5"
  ],
  [
    "Ulisses passou um ano na ilha de Aeaea na companhia dessa bruxa que transformou homens em porcos.",
    "e544e3b13493d7f49dfa492e6460f8e4"
  ],
  [
    "Mulheres bonitas atraem pretendentes arrogantes como moscas, o que tende a assustar todos os bons.",
    "c9609fe50fd66f4d8abcd383394fcfbf"
  ],
  [
    "Oh, você e eu, poderíamos estar absorvendo esse sol",
    "cb0f71803a6368d74aa35ab9db45e6ef"
  ],
  [
    "Se você se esforçar demais para ser sutil, então você parecerá indiferente e a garota pode achar que você não vale a pena.",
    "2e4b64be344108da5f307b78efab34a6"
  ],
  [
    "Em 2000, as forças de Foday Sankoh neste país da África Ocidental fizeram reféns as forças de paz da ONU.",
    "8ec5fe54a1c830f491fcdd33ec2e9624"
  ],
  [
    "Tente apimentar um pouco.",
    "669f22f1b848fb3b501a6a0e3f9b02da"
  ],
  [
    "Não estamos comendo cubos de energia, mas mais de 90% dos lares dos EUA têm isso para cozinhar alimentos congelados em 1 minuto",
    "e727bf44d78c025a165a90432ddbc95d"
  ],
  [
    "Em “Bonanza”, esse personagem era o mais novo dos irmãos Cartwright.",
    "8c0d8f3fd90764c15101f4c06d1fe1c3"
  ],
  [
    "Mas depois de um tempo, encontre a dama de sua escolha, e encontre uma maneira de isolá-la e fazê-la se sentir única.",
    "a8a69828ce33c287d663f2c929e882c1"
  ],
  [
    "Vamos Marvin Gaye e vamos lá, querida",
    "fa413a7b1f18c469267726e05f44daa8"
  ],
  [
    "Saindo das prateleiras está “The Fast Lane”, o livro oficial do 50º aniversário da NHRA sobre esse tipo de corrida",
    "c9e96acfe0f29a5345f74ba0a5987606"
  ],
  [
    "Ecoou na minha cabeça",
    "30b5f7c095dee6f052a291ad3d5da9e1"
  ],
  [
    "Em seguida, tente apertar novamente, gentilmente.",
    "1bba26abdfa1fe7e85aadcdca8a8b528"
  ],
  [
    "Sem educação formal, Andrew não aprendeu essas 3 habilidades básicas frequentemente ligadas até ser adolescente",
    "f4fde3534e3cc799e35a7da006eba7c4"
  ],
  [
    "Eu deixei você ir, deixei você voltar, eu finalmente aprendi minha lição",
    "c42de235e430f9c072f9ce78cd6619a6"
  ],
  [
    "O automático que Josephine Cochran inventou era muito caro para uso doméstico, mas os restaurantes adoraram",
    "4eefa54ad97bd1e2057ae5f2e10ced77"
  ],
  [
    "Quais são os obstáculos dela em um relacionamento?” ;",
    "565cb99abe072bc4fe16d8b0dd5b6197"
  ],
  [
    "Oh meu Deus, você vai entrar em uma posição de nível de entrada ",
    "ce37541d474e3513a193dd2b3c84c828"
  ],
  [
    "Você é uma máquina sexy, você é um sonho de Hollywood",
    "0059441bcf7ed46f0886c064616ba320"
  ],
  [
    "Ooh, gracinha, quando você fala comigo",
    "29d67896acf1922d6c07ef5acb205d0a"
  ],
  [
    "A maioria das pessoas usa “xoxo” no final das mensagens, mas você pode usá-lo como quiser nas mensagens de texto.",
    "c33930c635acc23cc83c2c06dcd4d5e8"
  ],
  [
    "Você me mantém ligado e poppin' ooh, ooh",
    "c56799989df603cfdc149db20ee80795"
  ],
  [
    "Garota, eu estou ficando louco",
    "558e5e1b12c409252d7712ce39785a2b"
  ],
  [
    "Você pode passar o tempo todo",
    "d08246f23785d186812594f234ed8593"
  ],
  [
    "Todo mundo está esperando para ouvir se eu ouso falar seu nome",
    "7f9632a1327bd264c52f1fbbe6523b82"
  ],
  [
    "Discuta as diferenças religiosas.",
    "7fc25067af4b217f97f46e58dd9b406e"
  ],
  [
    "O quanto eu quero estar no seu coração tatuado...",
    "d20c23006df7dd247b73cda7006434c8"
  ],
  [
    "Encontre novos caminhos para a atração.",
    "1d55798e520f59329fd933622132a9d4"
  ],
  [
    "Porque eu não sei como nós",
    "f6a7f4de2b82a12ba0ce3833a488b3ba"
  ],
  [
    "Robert De Niro interpretou Stanley & Jane Fonda foi Iris neste filme de 1990",
    "e4783ee80e40a151acef58b36d60993b"
  ],
  [
    "Se ele está olhando para você enquanto você faz isso, provavelmente é um bom sinal.",
    "d19d45b8e27a5a54f7cdbb1499723655"
  ],
  [
    "Brincadeiras e provocam uns aos outros.",
    "866530c76e9d6df2240c5eda19acd623"
  ],
  [
    "Eu não vim para ficar Eu tenho que postar fiança hoje",
    "7c63d0047d71a4caf1ea4090ed50a216"
  ],
  [
    "Ela está do lado bom, adeus",
    "dcc5d4659d1ad6c62c1839d2472790b5"
  ],
  [
    "Nome “steller” de 2 palavras para este parente do dugongo e do peixe-boi que foi extinto por volta de 1768",
    "9634eac68b975f10a0f487a3ef2985dd"
  ],
  [
    "Essa é a parte mais importante de definir o clima.",
    "35a4867bed25dc31cf516c68cfe37482"
  ],
  [
    "Respire normalmente.",
    "aba51ad83f23ef5a3855d3671cbe2dc4"
  ],
  [
    "Tragicamente, em 26 de dezembro de 2004, um desses eventos de nome japonês ceifou mais de 100.000 vidas",
    "62870b1fd0af0e07dfae19858b726af3"
  ],
  [
    "Você deve segurar a linha de estocada, com o excesso dobrado para trás e para frente dentro de sua mão em loops.",
    "53ed3d3afa48fc7b0a7cbc27f458d323"
  ],
  [
    "Você não precisa de uma linha de coleta elaborada, e algumas garotas até as acham cafonas.",
    "512123acdd81116e84d5698cdf6da383"
  ],
  [
    "O nome dessa mulher criada de barro por Hefesto significa “todo dotado”",
    "d3740c35e0aa6769a34ab64edb31e57c"
  ],
  [
    "Sentirei falta do seu toque e dos segredos que ambos conhecemos",
    "3df86c43ba328ab12f002570c7c504d6"
  ],
  [
    "Mas os tempos ficaram difíceis e o tabaco não estava vendendo  ",
    "45dc5d3cf6505ac2338f073edd3374f7"
  ],
  [
    "E, claro, um sistema de PA se você quer que eu cante",
    "f8d90017799562cec37e59ea4fbf6bc1"
  ],
  [
    "Depois de ter uma conexão com uma garota, peça educadamente o número dela.",
    "931efd597559b4c4af35fde36ba6782c"
  ],
  [
    "É o seu lucro ou perda líquido, conforme mostrado em uma declaração de resultados",
    "9461f9093c98892dcb5eb8f53e50f27d"
  ],
  [
    "Às vezes, analisar demais nosso estilo e guarda-roupa pode atrasar nosso progresso.",
    "d309a59196faa246bfe5adf0975a5d00"
  ],
  [
    "Não aponte apenas a aparência física dele, aponte um atributo sobre ele que você gosta.",
    "72d9b59fbc0e2b003ac144015e6661a7"
  ],
  [
    "Aplique uma camada de protetor labial.",
    "2bdbe154a03dffd0c3bfd3152ca86aec"
  ],
  [
    "Pergunte a si mesmo se você quer que seja um encontro.",
    "e9343438a5686e735d5542d6d2372c87"
  ],
  [
    "Você sabe que eu posso lidar com isso",
    "a8459599d07bd19c1c004942944a4b2a"
  ],
  [
    "O maior amor e o melhor homem que eu já conheci",
    "aaca50f329424c72335794365d157612"
  ],
  [
    "As exposições neste museu em 2009 incluíram “Woodstock: o 40º aniversário” e uma parede memorial de Michael Jackson",
    "cbf1c15dc365928878ab4cc596ea424d"
  ],
  [
    "Quer você esteja enviando mensagens de texto ou ligando, quando sentir que a conversa está chegando ao fim, certifique-se de que você é o único a encerrá-la.",
    "34b74b76be443ae0f48b614394183aaa"
  ],
  [
    "Universidade de Westminster",
    "cd6ee2bbe1ba60ac21c3f17f2877dd1c"
  ],
  [
    "Tudo o que ele pode fazer é tentar ser a melhor pessoa possível e esperar que você concorde.",
    "ac0ce93f2a6d915890af58afbde2c579"
  ],
  [
    "Comece com um simples começo de conversa:",
    "3081ac6849eaf0396cd5d013233a3f2d"
  ],
  [
    "Em 1223, São Francisco de Assis celebrou o Natal com a criação de uma dessas exibições em Greccio, Itália.",
    "0a6c6ce794c9b7093f2dfc6ae91b1804"
  ],
  [
    "Elogie o cavalo cada vez que ele ignora cantos e portões, e lembre-se de manter o chicote abaixado quando não estiver usando.",
    "2a701053699810fdea9b3d16cd8b10bd"
  ],
  [
    "Morda ou lamba o lábio inferior.",
    "5c7aa2ccc75c95b475f663621c76a43c"
  ],
  [
    "Nós temos um péssimo hábito",
    "ba681310b5e8b5fb12fa08a431454275"
  ],
  [
    "Ela é country, (tiro) de suas botas de cowboy para suas raízes caseiras",
    "240189ff39843f18c00539cf47922b53"
  ],
  [
    "Ela está trabalhando na pirâmide hoje à noite",
    "3d14fea33b67ceccb7accb0f0fc70037"
  ],
  [
    "E não há empréstimos para sentar sua bunda em casa",
    "aba75580454e20dc893a081b828e56ed"
  ],
  [
    "Agora estamos passando",
    "87a73054e213d48554d14387bdc61f0c"
  ],
  [
    "Você pode achar difícil ser você mesmo enquanto segue os padrões desse cara; perceba que algumas pessoas simplesmente não deveriam ficar juntas.",
    "317494eec11d8f9165e5392c7e571d55"
  ],
  [
    "Ser legal e conversar com os amigos, mas claramente interessado nela, será lisonjeiro.",
    "b7f7ba725b7656a34f3747958de5ee38"
  ],
  [
    "E vá pegá-la como um receptor selvagem",
    "c3328de814f58c92a803aabea698a601"
  ],
  [
    "O tipo alemão dessa antiga praga doméstica às vezes é erroneamente chamado de percevejo d'água.",
    "3fd3d82a9173c07f5bf0f4e246b25169"
  ],
  [
    "Se ela não tem bunda, ela tem alguns peitos",
    "048b29379c0625e4bcd20dbf6de4f9dd"
  ],
  [
    "Verifique as redes sociais em busca de pistas",
    "c3a8071297cea2f8b1f9c1f56a68ee02"
  ],
  [
    "Oh, antes que ele trapaceie",
    "0c212da42053658329c5968970abda93"
  ],
  [
    "Quando a depilação no peito de Steve Carell fica ruim neste filme, só há um nome para gritar: “Kelly Clarkson!”",
    "7c181b8d024f65550f7c28728bf9402b"
  ],
  [
    "Esta aranha norte-americana se distingue por uma marca em forma de violino nas costas",
    "8574aef0053c5392f37113951f441736"
  ],
  [
    "E aposto que Quence e Khaled sabem o que é o negócio",
    "1d3b195be114d9e77c54724f859a7710"
  ],
  [
    "No entanto, seu parceiro deve estar disposto a ter uma discussão com você para que você possa alcançar metas e prioridades alinhadas às suas necessidades.",
    "2007d927b96e180b57407960f7836b01"
  ],
  [
    "Pop até que eles deixem cair negro",
    "5788c37ada40f1206af9fc346b1a7ad1"
  ],
  [
    "Novocaína para a dor",
    "025c1b69870a751657a397cb43440b65"
  ],
  [
    "Jantar e um filme são uma ideia atemporal para um encontro.",
    "1e8c4246976f646ec8c918c64439c52a"
  ],
  [
    "Irmão, ela é o país",
    "0c3bb59e1362f4e078e84d7e680428da"
  ],
  [
    "Johnny impressionou a multidão da MTV com seu cover gritante de “Hurt”, originalmente por esta banda de Trent Reznor",
    "36fb0ad4a15c09da0a22651f8c06ccbe"
  ],
  [
    "Me mata como você me ama, então você me corta, eu farei o mesmo,",
    "734b91fdcf21ed2f22b72cf21a7fdf2f"
  ],
  [
    "Em última análise, a decisão é sua.",
    "bfa76efafc48573f8d8dcaccba314991"
  ],
  [
    "(Até o fio, mesmo através do fogo)",
    "5410394d17864c73dac00c6f8b79aa7e"
  ],
  [
    "Homens de meia-idade vivem sonhos de grandes ligas de beisebol nesses “acampamentos”",
    "215f05fcfcc61aaa9f1f8f0368c1b308"
  ],
  [
    "Esses antigos ritos religiosos, que incluem os eleusinos, parecem ter sido criados por Agatha Christie.",
    "40f3ab60353b83fdf1867b495865c072"
  ],
  [
    "É isso aí, é isso, é isso, é isso (arco)",
    "dadae96e2998abea5b95c117d907a7f2"
  ],
  [
    "Se uma garota faz contato visual com você, mas seu rosto permanece rígido, confuso, enojado ou sem expressão, há uma boa chance de ela não ser a única a se aproximar.",
    "133025c52bfb52798cb1b98f5b4b1bb6"
  ],
  [
    "Você pode querer começar simplesmente flertando.",
    "4ce93546e46b8dbeeb178b148876d169"
  ],
  [
    "Você não precisa agir como se se levasse tão a sério o tempo todo.",
    "16ef3fcaae35a962ee5aa008c521ad0e"
  ],
  [
    "Em 2000, a Fundação Thomas Jefferson disse que era provável que Thomas fosse pai de pelo menos 1, se não todos os 6, dos filhos dessa mulher.",
    "58413f84b9affec69945c39615871d33"
  ],
  [
    "Para cima e para fora daqui",
    "76bf7d77c989d2c5179f49299aa569fb"
  ],
  [
    "Os limites em um relacionamento são pessoais e subjetivos.",
    "3857247f2687ace1e6463aec72006998"
  ],
  [
    "Faça uma pergunta a ele ou peça conselhos. Se você tiver a oportunidade, tente fazer uma pergunta ou responder a uma pergunta que ele possa ter.",
    "e0becb69f64f82465ff4c4568ec00d63"
  ],
  [
    "Agora eu tenho que deixar ir",
    "af8eabaaeadbc2b614f59b1c929e1234"
  ],
  [
    "Sorria assim que começar a desviar o olhar.",
    "75f189d582a5a522c3937ad3ba4a66f4"
  ],
  [
    "Você não quer que a garota pense que você está apenas tentando pegá-la; você quer que ela veja que você tem um interesse real nela.",
    "8b9651b809b82c8050724ca5ad9f495d"
  ],
  [
    "Até faça contato visual enquanto caminha pela sala.",
    "3bc8a1525ccddf99b777449693767d69"
  ],
  [
    "Muitos cônjuges que não são advogados passam um tempo considerável sozinhos.",
    "bb3b223ab38f55d4b73df8de83b0c29d"
  ],
  [
    "Segure meu lugar",
    "b7418ec88bcbb02cfe1df869f2237e4a"
  ],
  [
    "Muitas pessoas serão solidárias com seus sintomas.",
    "5491a7e46248ed575019bc059e96e47f"
  ],
  [
    "Mantenha contato visual enquanto você está elogiando.",
    "07a76e76293133fcaa43c08ff6633503"
  ],
  [
    "Porque nunca há um momento certo",
    "4cfcc1c5f9265d469dd20bef687dbd2e"
  ],
  [
    "Mas você quer que eu fique",
    "ab5bbd8fa22162c21344bd8131bbd88c"
  ],
  [
    "Porque você pegou o bolo, posso colocar minha vela nele?",
    "9e47815304ddbdbf0242048b4f0fc12d"
  ],
  [
    "Dê ao meu pai um neto dele",
    "6e087d8967063a40b5ebfc980bb979bc"
  ],
  [
    "Esta costela assada normalmente é classificada apenas como um corte de “escolha”, mas seu nome significa a carne da mais alta qualidade",
    "df727e3acb454f828ca1d44dc5423938"
  ],
  [
    "Você pode estar fazendo isso porque gosta dela, mas ela não vai entender dessa forma.",
    "7ce1cc56c6b4ea6812936e2dad1ce112"
  ],
  [
    "É realizado antes ou durante a escola.",
    "683c3c5db838f44c753935ac62e59746"
  ],
  [
    "Elogie-os mais do que você os critica.",
    "9bae10cddff3e29f7681264fa58b0ea9"
  ],
  [
    "Aprenda amor-próprio.",
    "8577912ff73b67d2bdb4f7a922d58412"
  ],
  [
    "Presidente Ernesto Perez Balladares",
    "1c1492141892d430c0be5841b34255f2"
  ],
  [
    "Mãe, você precisa parar de jogar",
    "9918bf9db282fd0442f0b72553b036fc"
  ],
  [
    "Páginas 11-17 da agenda online do G8 de 2009 lidam com o apoio ao desenvolvimento e à paz deste continente",
    "63ccc77fd3f6c854d1cada2cbb76ef9a"
  ],
  [
    "Tatuado na minha mente",
    "543b68cf3caafa6c43024d6352050ca4"
  ],
  [
    "Mais uma vez - prometo que depois disso, vou deixar você ir...",
    "c10aa945f0a6995ceebd99c73771407b"
  ],
  [
    "Frank Ocean e Sr. Hudson:",
    "731413ca7a10bffa3c781da478d9f503"
  ],
  [
    "Conheça a família e os amigos dela.",
    "6bd657181629247c1cc3b8fbe1c98e7c"
  ],
  [
    "Faça sua lição de casa.",
    "0442e36db50021637c78157f7672d039"
  ],
  [
    "Evite tocar em áreas do corpo sobre as quais ela possa ser sensível, como o estômago.",
    "79ed861441a8d7fa1e00c1e51ed77ed6"
  ],
  [
    "Vá quase completamente até os lábios dela, e espere que ela o encontre lá.",
    "6dbf4f8b7323d8e34ef04b448f79db5d"
  ],
  [
    "Esta cidade portuária da Califórnia abriga um aquário e o Queen Mary",
    "f12c005bbd563ac7390a72ebc9bbacc5"
  ],
  [
    "Olhe para você: Se você está na mesma classe que ela, observe-a com o canto do olho.",
    "1aaf1e4f7c9a61272ed34989c5978eb2"
  ],
  [
    "A coerção sexual também é estupro.",
    "05ac057adae2b39169e77c4bf4b8d708"
  ],
  [
    "Cruzar os braços faz você parecer inacessível e fechado.",
    "9b7b7270603dcf2eaeb74aad100c12f6"
  ],
  [
    "Evite desodorantes e sprays corporais com cheiro particularmente forte.",
    "3afa8778ac0194e894e426313d3c7bf5"
  ],
  [
    "Leve o seu tempo para pensar sobre isso.",
    "f36cbded95d4579015d060fc771e40da"
  ],
  [
    "Conversar com caras em alguns locais pode ser um pouco desanimador.",
    "d346b9c8eaa52320441b004837b7963e"
  ],
  [
    "E sabemos que às vezes tudo fica um pouco demais, sim!",
    "4fd63bdf5414b88253f17dfd78d3d1ad"
  ],
  [
    "Faça com que ela invista na conversa, dando-lhe a oportunidade de desenvolver uma resposta mais complexa.",
    "76d2991fe77117f49054eeb309919afb"
  ],
  [
    "Estou ardendo na rua",
    "98274700745e58799c32df585b3e76b2"
  ],
  [
    "Eu sou tão tímida que você pensou que eu era tímida",
    "fac5a76aeeee6322c72797458f871d46"
  ],
  [
    "Ela perdeu a noção do tempo e queimou o bolo.",
    "30864c649a4893a2c9183e6f9c45edc4"
  ],
  [
    "A Oxford Illustrated Encyclopedia diz que essa ferramenta substituiu amplamente o machado na silvicultura",
    "832aea9276bc1e18ef06d65e51ff3ebe"
  ],
  [
    "E eu chorei ouvindo meu pai orar",
    "f666837bce8c11931af9a5d86b15a4ae"
  ],
  [
    "Em 1993 chefiou a National Performance Review, que sugeriu maneiras de reduzir os custos do governo",
    "896e8577797f2f5022588fc7d08cdf44"
  ],
  [
    "Não vá longe demais, no entanto.",
    "47f528a139f921d93825bfd969d0b4f5"
  ],
  [
    "Os jogos também oferecem uma distração que pode ajudar a aliviar a pressão e dar a você a chance de conversar.",
    "ec7b51f6f8c406bbd7f59369d5d961d0"
  ],
  [
    "Você também pode estar falando com o gerente dela por telefone, então tenha em mente que a mulher que atende pode não ser a garota que você está conhecendo.",
    "e9f4296e911ff99d710f9e973e9a678d"
  ],
  [
    "“Earthquake City” e “Baghdad by the Bay” são apelidos 2 desta cidade da Califórnia",
    "fd2f953361a81e44f6f4dda88989df20"
  ],
  [
    "Se você se sentir bem consigo mesmo, projetará um ar de confiança.",
    "03001b147216143cfc047e17123d8741"
  ],
  [
    "Me entregar não é adeus",
    "0a700edda0cac7b41d5fd6047a789c45"
  ],
  [
    "Ela não deveria estar lutando enquanto você anda por aí, com as mãos livres.",
    "97c09abc16d8bb60bf3f5524de48f56c"
  ],
  [
    "Considere as preocupações do seu namorado.",
    "94fa5baf3c7f66acb98084704881b3a9"
  ],
  [
    "Atividades divertidas podem ajudar a provocar risadas.",
    "a6c44255f9fd0f3a5d192311dd5557b5"
  ],
  [
    "Enquanto você o puxa de lado para a pergunta, respire fundo algumas vezes e pense apenas positivamente.",
    "aba0a8c2a667cd7d88a46a56eba6f15e"
  ],
  [
    "Caso você ouça isso, saiba que você é o amor da minha vida",
    "e950a5e4fbcf2793a4bb2dca9f496331"
  ],
  [
    "Juro que eu deveria ser preso por coisas estúpidas que eu fiz.",
    "a8adb66feb99c4006b885dd42082dc79"
  ],
  [
    "À medida que você se torna mais confortável com as roupas dele, você pode se sentir mais flexível sobre quando e onde você está bem com ele usando.",
    "1d6b74df27f03a99c0b35827efbc49f6"
  ],
  [
    "O cheiro de um homem é muito importante para as mulheres.",
    "580da36b9acc9a8d46d2b1f47ffc6564"
  ],
  [
    "Do Livro de Oração Comum, “Aqueles a quem Deus uniu, que ninguém coloque” este",
    "12add9c465d34d85e34e05a8c71e6cdf"
  ],
  [
    "Um deles atingiu Boston em 1755, Missouri em 1811 e Charleston em 1886, então não é específico da costa oeste",
    "de614d738bc61a02587bffe7c918ba8f"
  ],
  [
    "Se você está flertando com alguém novo, mantenha o toque ao mínimo.",
    "9092c8f575aaa4a8de76c927583e63cf"
  ],
  [
    "Não é apenas respeitoso, mas mostrará a ela que você se importa com o que ela está dizendo.",
    "c916909b5dce90050f329e8870f875dc"
  ],
  [
    "Eu não vou adormecer",
    "f1ae9b0d37d0a87a1a2069fb443690e2"
  ],
  [
    "As luzes acendem e descem a unidade",
    "f0990bd23c983dea05baf57aae8d31ef"
  ],
  [
    "Em uma caixa no topo de seu armário",
    "a995fa935b735c42d0f682b79236e5fb"
  ],
  [
    "Suas canções de sucesso recentes incluem “Uninvited” da trilha sonora de “City of Angels” e “Thank U”",
    "815539d642e3d3209d10a864cfee36d0"
  ],
  [
    "A lenda diz que Átila, o Huno, empunhava a espada desse deus romano da guerra",
    "c2012b51acb5eaaaf5080a68fb18c7cf"
  ],
  [
    "Oh, quanto maior a espera, mais doce é o beijo",
    "7cf69bb9e7346f74fbdf928f54fb1b91"
  ],
  [
    "Mostre afeto por ela",
    "9a1018d4c8ea21ec7a358fdd2d4a45b6"
  ],
  [
    "Oh, mamãe, venha rápido.",
    "077837853099a9c91d9c896ecc79b9e5"
  ],
  [
    "Flerte com outros garotos ou fale sobre outros caras que você gosta.",
    "ecc396ea4c0888486d207745851eba59"
  ],
  [
    "Escolha o momento certo.",
    "f8216d8cf97b67a340a07fa834fefba7"
  ],
  [
    "Ele vai ver através disso.",
    "92f9783a55fe909696071cfe4cae25c7"
  ],
  [
    "Ela mostrou seu segredo para",
    "17c326f724300eb74dc57d06a8f4767c"
  ],
  [
    "O Rijksmuseum é um museu de arte nesta cidade",
    "7499633413cc8a856151f44888234efe"
  ],
  [
    "Empreste algo para ele.",
    "4c71c34affb25ca04f8956f5c4a7a8b7"
  ],
  [
    "Você não pode mais dizer nada para Kanye West",
    "3cda4f111e443101fdf895af9673974b"
  ],
  [
    "Parecia perfeito, o conceito, livre de qualquer arrependimento",
    "83226f5bb9115dc0e511dbbcc76263bf"
  ],
  [
    "Em 1941, você conheceu um garoto de olhos castanhos que te chamava de bonita",
    "68f723a4da74ed48eb6fbfc3cb6d745f"
  ],
  [
    "(Introdução: DJ Khaled)",
    "bc9d7b14838e4bb24ae86a86b927bf4b"
  ],
  [
    "No mito nórdico, uma cabra chamada Heidrun fornece hidromel para os heróis mortos neste salão.",
    "b9c042223b94d4408868912d232db12b"
  ],
  [
    "Inventor de impressoras associado ao livro mais valioso do mundo",
    "5cb11deff56b45b3aa4c26294ab67d4d"
  ],
  [
    "Descubra quais tipos de hobbies e atividades ela gosta.",
    "f6cfad13ad9d0a0f5e9ca67f1ae4f253"
  ],
  [
    "Alcance, não é tão ruim quanto parece",
    "b446f2651cebff6b1fb828bb63d2ab47"
  ],
  [
    "Não coloque sua vida social em espera por ele.",
    "2ca3cf9cebb86afbde2c367da6d9922f"
  ],
  [
    "Passe de 5 a 10 minutos por dia escrevendo coisas pelas quais você é grato.",
    "dac61482859376fb16d88a0111c35254"
  ],
  [
    "Em um fotógrafo de cinema de 1957 Fred Astaire amou seu “Funny Face”",
    "905c4f5ebcb53b199fa891e3ac57496b"
  ],
  [
    "Você também pode escovar o cabelo da testa enquanto beija, mas esse é um movimento delicado.",
    "b504c7c8b136b975b5ac6b5b3c0f32fd"
  ],
  [
    "Por outro lado, você também precisa dar espaço a ele.",
    "9972af0a7a18a17b06ac376ee9d740a1"
  ],
  [
    "Tentando me puxar",
    "185f302a84601e7d770b0464cd9c15ba"
  ],
  [
    "A peça central do lobby do Waldorf Astoria é um relógio de 9 pés de altura criado para a Feira Mundial de 1893 nesta cidade do Centro-Oeste",
    "09cd4f89b8980bafd9328c3127422853"
  ],
  [
    "Colete isso quando cair e guarde-o em um tanque fora de sua estufa; é perfeito para orquídeas",
    "cc95b8d22e65bab39be104f2aca444ff"
  ],
  [
    "É incerto se este imperador asteca foi morto pelas tropas de Cortez ou por seu próprio povo.",
    "6082d6244bde052f240b04f47c4bde83"
  ],
  [
    "Vista algo que seja bom para sair para um bom almoço ou jantar com seus pais.",
    "3b29745d472099ce3726268b0d47c933"
  ],
  [
    "Com um furacão de categoria 5, você pode esperar uma dessas consequências aliterativas 18 pés acima da maré normal",
    "323c7c836f3d880107cb2d42e7aedfab"
  ],
  [
    "Para manter seu flerte, você tem que encontrar maneiras de deixar a garota saber que você se importa, seja grande ou pequeno.",
    "633619baef0df78eab3934223a094eca"
  ],
  [
    "Não estou tentando arruinar sua felicidade.",
    "d35fa735bd387e65f6f9e74b04162adf"
  ],
  [
    "Era apenas um tipo simples de adorável",
    "348def3ee0791ff922509b75725cb972"
  ],
  [
    "É Iggy Iggz",
    "df0ca98a4ecbd3785d17f23d788ff980"
  ],
  [
    "Mantenha-o adivinhando um pouco.",
    "3b32592e8672b50a5a4a34810dee690e"
  ],
  [
    "Abandone a programação.",
    "2581ae9128b6b754b40648beefff25d3"
  ],
  [
    "Não flerte de volta.",
    "e5021503d55520cbd82b0da287456d36"
  ],
  [
    "Uma tarde de sábado pode funcionar. ;",
    "074b3fc2bad1c0bcc840eb43996ced98"
  ],
  [
    "Se você realmente se importa com ele, então verifique com ele de vez em quando para ver como ele está quando vocês não estão juntos.",
    "5b4ce379ef8a6db8360e7dcd9c7f455e"
  ],
  [
    "Os principais subscritores desse tipo de banco são o “suporte de protuberância”",
    "6ce3d26c12d2f50c0574cd837f050021"
  ],
  [
    "Torne-se um amigo melhor para ela e seus amigos",
    "2b8a810bf8b1b33612429e5ae052c767"
  ],
  [
    "Ganhe o Super Bowl e saia em um Hyundai",
    "68050db22ac3ec8a02679ec9a28c1bd7"
  ],
  [
    "Na verdade, deixe lacunas entre os métodos de comunicação instantânea para ajudar a aumentar a impressão de que você tem uma vida para levar.",
    "02a7af45b0e78c83590763860c8fd68b"
  ],
  [
    "Oh, oh oh oh, há uma razão pela qual os meninos escolhem os pêssegos da Geórgia",
    "9e4b68a1f8441880c19453ffb74e791e"
  ],
  [
    "Eu não quero outro, se não podemos ter um ao outro",
    "d6703b873b399b77c679ece201a9ed53"
  ],
  [
    "Tenho alguns sentimentos por você que não vou me cansar.",
    "041fbd153d177cc5f68252dc3f5ac7b4"
  ],
  [
    "Talvez se eu sair hoje à noite, eu não vou voltar",
    "66ef6fbc6f8261e65f3c55af5388e713"
  ],
  [
    "Trabalhe lentamente no braço enquanto faz isso.",
    "bb856256355a764fc3651281ebeb255f"
  ],
  [
    "Termo para uma das metades em que a terra é dividida",
    "b55487e858b22d9f811fe12365ad4e99"
  ],
  [
    "Um edifício que abriga um telescópio",
    "ba1cd118face90dc553d5f6f40776e71"
  ],
  [
    "Que está tudo lá naquele filme e eu poderia levá-lo para a loja",
    "2da2f0ea51887a8436f822f12326fa11"
  ],
  [
    "Antes de sair, leia as notícias sobre os petiscos dos eventos atuais para usar em conversa fiada.",
    "016b33b5474b2a03f8d22a343124dfe1"
  ],
  [
    "Além disso, as meninas acham assustador se você ficar olhando para elas sem dizer nada. ;",
    "22f353ad1ccf69169f9a7a7633aac641"
  ],
  [
    "Considere sua compatibilidade com sua data.",
    "c7049907c21e5c4d44e3cc3698eb7088"
  ],
  [
    "E quando você está morto ou falido sem um acordo",
    "15d44b1ae0f20a06d40e0c7837f820d9"
  ],
  [
    "Conhecer um pouco da maioria dos tópicos.",
    "bf302295a2d2b304db8aada2da6c25bb"
  ],
  [
    "Meu oh oh é sobre essa bobagem",
    "e5a50ac148c13c2e8714a405233b259b"
  ],
  [
    "Vento amarrado às nossas costas",
    "058bf5e70cc811ea19d90bf7dfedc3ec"
  ],
  [
    "Conheça alguém por meio de seus filhos.",
    "f5f84577fb4df4929a050d81b81b3abc"
  ],
  [
    "Era o nome artístico de Henriette Bernard",
    "bfcfab38af54a1973d83474918d56945"
  ],
  [
    "Não tente agradar outras pessoas que querem que você mude.",
    "9a8a0c17092156c19e946300295b286f"
  ],
  [
    "Resolva-se com a ortografia...",
    "b5fe9b3aa4655c3e2cec59c2cf3f2ea8"
  ],
  [
    "Eu pareço voar e eles jogam",
    "972bf8cb0b538502c5f2acf400ea9a09"
  ],
  [
    "Na lei da guerra, quando essa palavra de 9 letras precede “das hostilidades”, o tiroteio acaba e a conversa começa",
    "88537f899188595db824dc19238122ab"
  ],
  [
    "Deixe seus olhos permanecerem nele um pouco mais.",
    "ca2729cae041e394967b63778573f635"
  ],
  [
    "Deixe seu círculo íntimo saber o quanto ela te deixa feliz",
    "409697bbbd1cca843e8775cb17a91cc5"
  ],
  [
    "Em 5 de agosto de 1991, Sergei Bubka se tornou o primeiro a ultrapassar 20 pés neste evento de atletismo",
    "73020d7ea5744df11ab186cbb8e3ac9b"
  ],
  [
    "Isso é muito sedutor e fofo, especialmente se você é uma garota.",
    "77d292a5820919bb62818fa5b7418fdb"
  ],
  [
    "Basta dizer: “Ned é um cara legal e não precisamos falar sobre seu estilo de vida.”",
    "6f2fb0c6d21184546b86717e6f2fa391"
  ],
  [
    "Eu tenho minhas razões, mas querida, eu não posso explicar",
    "d0f928815d354e994a0ab62e22577682"
  ],
  [
    "E quando eu coloquei meu coração em torno disso",
    "bb00cfcbd0871b7cfb2f2463a42a264b"
  ],
  [
    "Porque ninguém te ama mais do que sua vizinhança",
    "a4c426d37027325acd427c24504833dc"
  ],
  [
    "Dos 5 membros permanentes do Conselho de Segurança da ONU, aquele que é o menor na área",
    "750d53463873709e32638cb2a4d4e6e2"
  ],
  [
    "Poemas floridos de Henry Gibson eram frequentemente apresentados neste show maluco de comédia de esquetes dos anos 1960",
    "8267ad9e0cf32be442104a54b0296793"
  ],
  [
    "Agora, não precisa ser para sempre",
    "4afdfb5a19aab13234b6f6384191baa2"
  ],
  [
    "Garota, de fato, eu posso executá-lo, executá-lo [2x]",
    "c8016e832dc3ac9edec466cffcd4f159"
  ],
  [
    "Embora a Foster's esteja associada à cerveja, a maioria dos ativos da empresa está na Beringer Blass, uma produtora desta",
    "e3fcf62f8b16191fdc5af9568e09fab8"
  ],
  [
    "Estou entrando em contato com você, então dê uma chance",
    "d6afaf178658f37207ad4b8258f7da44"
  ],
  [
    "Um carro doce strutta que está sentado no butta",
    "8bcc0ec7425d17118468800286bfe1c6"
  ],
  [
    "Procure coisas como risos inexplicáveis, palmas das mãos suadas ou agitação, mas se ele está mantendo você na zona de amizade, então não se preocupe com ele.",
    "c8f494c2fc09b711901b7d5aa7be5eb9"
  ],
  [
    "Senhorita Stevie Wonder, ela não está olhando para vocês (Ela não pode ver)",
    "0ff1f843d7d492eb0767afed8f5be69c"
  ],
  [
    "Para o final da linha.",
    "104fd8d592d9e71cca583baa5499a44b"
  ],
  [
    "O fundo serviu de lar para o casco e a âncora",
    "61ffc312d3c24f7bb5aa8ff4958c7b74"
  ],
  [
    "Se você procurou um cara que é mais imaginativo do que o urso comum, você pode (consciente ou inconscientemente) realmente amar o fato de que ele gosta de se vestir bem.",
    "7ece7deacaae925005b2fb25d80aba8d"
  ],
  [
    "Não sinta que você tem que convertê-la em nerd completa.",
    "b19a73cdbefe090f08894b9f604cc6a2"
  ],
  [
    "Ao pedir o número dela, você está mostrando a ela que gostaria de falar com ela novamente e dando a ela a chance de fazer o mesmo, dando a você.",
    "36f66fd87a19e8fa2b8bf64efd97ce2e"
  ],
  [
    "Primeiro eu tinha o ouvido deles, agora eu tenho o coração deles",
    "66a7ac13f9c9d95945fb69860cf07f75"
  ],
  [
    "Você tem uma maneira de me manter do seu lado",
    "a5ae0a5721e06ba2126683d318cbbcf8"
  ],
  [
    "Mas antes de fazer isso, deixe-me colocar a mão nele.",
    "05646045089cf3bfecc2d132a79c4130"
  ],
  [
    "O pensamento é apenas uma novidade",
    "8423908ea859733a5d6cd595d25fda01"
  ],
  [
    "Deixe-me levá-lo a lugares que você nunca esteve esta noite",
    "5c85c178016be611cc703d0cdf662683"
  ],
  [
    "Há uma diferença entre manter a calma e agir como se você não se importasse.",
    "9237b45ac4d72e81d41ec1c623ef4039"
  ],
  [
    "Você também pode optar por não lidar com isso.",
    "4edef57494812a8b57b8a6ddaa1d82d9"
  ],
  [
    "Novamente, mesmo que ele esteja te ignorando, se ele estiver interessado, ele vai se certificar de ignorá-lo por perto.",
    "4326b10e4090c833d8ef3f24c209c6db"
  ],
  [
    "Antes de sua execução em 1793, este rei francês gritou: “Sou inocente de todas as acusações apresentadas contra mim”",
    "146b8da93d00ccaef8c094db0b8664c9"
  ],
  [
    "Isso não significa que você nunca deve levar nada a sério, ou então você vai parecer um palhaço.",
    "0f5b07cb49af6262ccee20cf528a6820"
  ],
  [
    "Você não quer fazer parecer que você está sempre disponível.",
    "7dbd3106f2ca28b46bf82a489c78d425"
  ],
  [
    "Lembre-se de que isso é apenas temporário.",
    "fb4232c9b930e18336f024a6ee6ecfbe"
  ],
  [
    "Destacar-se como engraçado no meio da multidão pode fazer com que sua garota sinta maior atração por você.",
    "99ac1d5a90bdb06eb654b7eca6b00e39"
  ],
  [
    "Faça uma gravação de vídeo para ouvir o tom e o ritmo da sua voz.",
    "1bb74766d8ec5238be17df7099b9d8e9"
  ],
  [
    "Com a menor força de trabalho federal em 40 anos, transformamos déficits recordes em superávits recordes e dobramos nosso investimento em educação.",
    "15a2ccef1a1741f72347348431af1d95"
  ],
  [
    "Cortamos o crime, com 100.000 policiais comunitários e a lei Brady, que manteve as armas longe das mãos de meio milhão de criminosos.",
    "11e1ba7e7eb1b9ed71d7f6b53f1299f1"
  ],
  [
    "Em 1992, acabamos de ter um roteiro; hoje, temos resultados.",
    "ee6092478380b0ad32dfca8fe2ee265d"
  ],
  [
    "Mas não devemos deixar essa confiança cair em complacência.",
    "d8a0aa9a594e6b7a13903ec0dcdeea1e"
  ],
  [
    "E nesse ponto, seremos mantidos em um alto padrão, de fato, porque nossa chance de fazer o bem é muito grande.",
    "853f0e4744c6741b411afc3c74c71811"
  ],
  [
    "É importante que todos os nossos companheiros americanos reconheçam que os dólares dos impostos federais financiaram grande parte dessa pesquisa, e que este e outros investimentos sábios em ciência estão levando a uma revolução em nossa capacidade de detectar, tratar e prevenir doenças.",
    "6a3cfeabb449019791b11f23fe297278"
  ],
  [
    "Pesquisadores já estão usando essa nova técnica para atingir e destruir células que causam câncer de mama. ",
    "6bd96deedb4b3a539b64b7f41a4b5b4a"
  ],
  [
    "Em breve, poderemos usá-lo para prevenir o aparecimento da doença de Alzheimer. ",
    "725ebb52fda329bb18c79e35e1b9dc3d"
  ],
  [
    "Os cientistas também estão trabalhando em uma retina artificial para ajudar muitas pessoas cegas a ver - e ouvir isso - microchips que, na verdade, estimulariam diretamente a medula espinhal danificada de uma forma que poderia permitir que as pessoas agora paralisadas se levantassem e andassem.",
    "b1ad21cbd81ef41c207d2be1ceaf2377"
  ],
  [
    "Esses tipos de inovações também estão impulsionando nossa notável prosperidade.",
    "d8cf3cd3f775819843f59d53f898fdd9"
  ],
  [
    "Novamente, devemos ter em mente que a pesquisa financiada pelo governo trouxe supercomputadores, a Internet e satélites de comunicação à existência.",
    "65de9d4f10905021667444bdb3958a76"
  ],
  [
    "Em pouco mais de 50 anos, não haverá corrida majoritária na América.",
    "de3543b80caff6c152e197a51ab52c6a"
  ],
  [
    "Em um mundo mais interconectado, essa diversidade pode ser nossa maior força. ",
    "07ae329ed7aa2806d6430779e17afcbf"
  ],
  [
    "Temos membros neste Congresso de praticamente todas as origens raciais, étnicas e religiosas.",
    "dd5aa41ed24dd32fb50b669e7bca6e2b"
  ],
  [
    "E eu acho que você concordaria que a América é mais forte por causa disso.",
    "d6ada3148378fd439da49f3b036a38fa"
  ],
  [
    "Uma chamada de distância",
    "d68ed76d9dfcde23f1d1de566db16dab"
  ],
  [
    "Veja, o que você não entende é que se apaixonar não fazia parte dos meus planos,",
    "1bfd1b55af605073028410f169a23a2e"
  ],
  [
    "Então não se apaixone",
    "d9966544e2ada4f722a0a290b51287fc"
  ],
  [
    "Nós andamos de ônibus com os joelhos puxados para dentro",
    "8fdd03b6fe00f0575c60ea9d46d022e9"
  ],
  [
    "Eu rezo a Deus, ele é como beber demais",
    "b3c9d3ffb980392dade79f2b04a350c0"
  ],
  [
    "Você deveria ter ido para casa",
    "c0ddd7b544a3c65a48af17e43cda59da"
  ],
  [
    "Em nenhum lugar além de cima oh oh",
    "ba4f669a9cbc882f035a18eec307baac"
  ],
  [
    "Aye-aye-aye, não se importe conosco",
    "03f1c8cb0d7f5188a933971fceb74e4f"
  ],
  [
    "Tentei apagar o sabor dos seus beijos",
    "72bab05070b0e9cb117786cd33264132"
  ]
]