[
  [
    "Ele sabia que eles eram irmãos de sua esposa, um dragão, o outro um mosqueteiro, de modo que ele fugiu imediatamente para se salvar; mas os dois irmãos perseguiram tão perto que o alcançaram antes que ele pudesse chegar aos degraus da varanda, quando passaram suas espadas em seu corpo e o deixaram morto.",
    "bc429d98e8690a54dcbe39a5fb6cbe7d"
  ],
  [
    "Oh cara, eles acham que são tão espertos brincando com a gente!",
    "256f0673cec4fea9fd2ed630e8e350d2"
  ],
  [
    "Vídeo de mouse dentro da praça de alimentação do First Canadian Place",
    "2102c2db342141ff041c4eeba02219bb"
  ],
  [
    "Número de homens que serviram como primeiro-ministro britânico na década de 1990, mais Oscars vencidos por Tom Hanks, além de prótons em um núcleo de hélio",
    "9d59c27c04659fbec6581a6a1c429cae"
  ],
  [
    "Alguém muito próximo a mim morreu outro dia.",
    "8c5403ee334d1fa0f8f4a45665a479bb"
  ],
  [
    "sua esposa sendo ocupada com seu trabalho.",
    "ecf462f52153364ab5635fa5010a4216"
  ],
  [
    "Ela ouviu as trombetas da banda militar.",
    "89b3fcc90b27f52c2a0511ed46795097"
  ],
  [
    "No entanto, a capacidade de Chicago de parar de lidar com um empreiteiro que acreditava estar trapaceando era tanto uma parte do status quo ante quanto o fato de compras anteriores do empreiteiro.",
    "4a4ac922f884fab515db9e40d01e406d"
  ],
  [
    "Esta história que está sendo contada, eu acho que é importante ser capaz de amar, enquanto nós também precisamos de pessoas que possam fazer as coisas, ou não haverá pessoas suficientes para amar.",
    "e46d13fa42801d5978e41f06b7a12bf6"
  ],
  [
    "E, no entanto, ainda vivemos em um país onde muitos americanos brilhantes e esforçados recebem o preço da educação de que precisam.",
    "3b858e343ba0458f49badf98f3f55acc"
  ],
  [
    "Se o seu controle não for sem fio, pegue um receptor e conecte-o.",
    "6edc8c5ef684210f27a18f76a5605300"
  ],
  [
    "* A Biblioteca Anarquista grande biblioteca online com textos de autores anarquistas",
    "02f811ce29cd3810619c873928a1b984"
  ],
  [
    "Essa foi minha primeira experiência contratando uma empresa de mudanças, e eu não poderia estar mais satisfeito.",
    "b53b992fbc231e86ae366b75d3c67ef6"
  ],
  [
    "Eu não posso ligar para os criados e fazê-los levá-la embora.",
    "a6a80a95c5078ab0a6531438102ca17f"
  ],
  [
    "Espere um minuto, o nome dele é Dr. Bobby?",
    "9101355d567f52099124f62113342c08"
  ],
  [
    "Governo aproveitará ferramentas de biotecnologia",
    "5170eb3253248cd90518d3181d9bf53a"
  ],
  [
    "“É tudo sobre a cerveja” é um slogan publicitário da Heineken, a cerveja mais conhecida deste país",
    "f99e77e8e337b593c1945f3299860c8c"
  ],
  [
    "Você pode afinar um piano, mas não pode pescar atum!",
    "f463deb4714b2ee1c77864c9fa1733d2"
  ],
  [
    "ganhei no início que são os melhores.",
    "e02cf03caa813c93a90d7163ddce0542"
  ],
  [
    "E caiu e esqueci, agora que está quente",
    "ba623aeca8a84503f7640980f45f9eee"
  ],
  [
    "Mary-Ellen Julio, gerente do Departamento de Logística Reversa, supervisionou o trabalho de Day.",
    "4778e2c5a17e02d4446a60cccae46c06"
  ],
  [
    "Sou bulímica há cerca de 12 anos (tenho 23 anos). Não vou dizer que meu peso contribuiu para isso, porque é muito mais complicado do que isso, mas a ansiedade constante de que as pessoas possam me perceber da maneira que fazem com a garota nessas fotos torna difícil para mim tentar ser social ou fazer amigos.",
    "099ad661d704c88c45536841c683578b"
  ],
  [
    "Esta noite eu estou propondo US $1,2 bilhão em financiamento de pesquisa para que os EUA possam liderar o mundo no desenvolvimento de automóveis limpos movidos a hidrogênio.",
    "87b93b929b23d36ff134285d8843b4e3"
  ],
  [
    "Viaje para um dos canteiros de árvores frutíferas.",
    "ff321be76973e8e2343b25999a1f7c1f"
  ],
  [
    "Byron começou sua viagem a Portugal de onde escreveu uma carta ao seu amigo Sr. Hodgson na qual descreve seu domínio da língua portuguesa, consistindo principalmente em palavrões e insultos.",
    "b25be521ca02ee2572ddb9bbc45f551b"
  ],
  [
    "Todos os funcionários aqui são ótimos!",
    "875a901c05b34d723f26ba48a1e13ea5"
  ],
  [
    "Ele foi direto ao Duque de Stumpfelbahn, o Mestre Hereditário das Cerimônias, e pediu para ser apresentado à bela jovem.",
    "9fbb60c2bc757400aa37cb21ed9e2f9b"
  ],
  [
    "Ok, mas não seria mais fácil se você tivesse que me dizer algo que você pudesse me dizer.",
    "db01c515d74e2ca30ec4743260d4b03e"
  ],
  [
    "4 Comunidades de Goa buscam status de “tribo”",
    "3d1b8ab672bb8e627d4219af4d3b3288"
  ],
  [
    "A música do compositor de cinema Alex North impulsiona o balé baseado nesta peça sobre Stanley Kowalski",
    "a5252d80702cf595e2d30b7bb79d780e"
  ],
  [
    "A Califórnia é um bom lugar para se viver - se você for uma laranja.",
    "9f9e5499b66a11caa11c366267d92370"
  ],
  [
    "A cena que se seguiu está completamente além da descrição.",
    "5dc17d059a33f1a256f8ce55e348df7e"
  ],
  [
    "Citou a demissão do Administrador da ORIL como prova de que o Regulamento era ilegal.",
    "860b06eed7534d1d3be816c847e3dd4c"
  ],
  [
    "Ele era um maldito policial, e eu estava cagando na minha cabeça, até que ele disse: “Só estou fazendo isso porque me lembro de como era ser adolescente e tentar comprar cerveja no meio da noite”.",
    "78168b765e4910fa16145d8344f97dfc"
  ],
  [
    "Um caso muito grave de queimadura solar, tão cansado.",
    "b9d1f26e682f8e09823d92f3319bfb83"
  ],
  [
    "Eu enviei o tratado hoje, e exorto o Senado a dar seu conselho e consentimento para a ratificação deste acordo histórico.",
    "1766b9757606e30c9d2052d1fb7e6179"
  ],
  [
    "Tenha portas e janelas de vidro de cores vivas.",
    "ec893e4f3bab1ac53b55928ed4e59bb9"
  ],
  [
    "* 1) Direcionamento de mutação direta: Os siRNAs são projetados para combinar perfeitamente alelos mutantes, mas contêm uma ou mais incompatibilidades com alelos do tipo selvagem, levando à degradação específica dos transcritos mutantes correspondentes.",
    "8731703d93faeef992181d8c23678e41"
  ],
  [
    "Infelizmente, Richard não estava lá naquele dia, mas eu realmente não esperava que ele estivesse.",
    "41d7e49a14bc0e8e4f88c3b7483fa03c"
  ],
  [
    "Veio uma resposta clara e sibilante, como palavras congeladas caindo ao redor dele: Espere até eu descer.",
    "0fb4f786e192590457058050e645f362"
  ],
  [
    "Ok, talvez isso seja algo que eu deva aproveitar!",
    "52b54ab0195ff563dda77ce14a3fec7b"
  ],
  [
    "IAF avança com a compra de 'simuladores'",
    "880369ac2c052f9fdee962b2e7a97753"
  ],
  [
    "O chigoe é uma variedade deste inseto que vive na areia",
    "6e70ce6e791cff4bef506c082b2a088a"
  ],
  [
    "Quais são os prós e os contras de usar dois relógios?",
    "a1cf069e3f0c46396e45ca453baf3afc"
  ],
  [
    "dedos dos pés das pessoas”, respondeu a Vela Romana em um sussurro baixo; e o",
    "cbd73cf35fce968e2f6c7a5fb5847833"
  ],
  [
    "Eu sou muito/dois demais para esses manos, eu sou três muito para essas enxadas",
    "1e430bb1017b3b14c593419723813ac8"
  ],
  [
    "Essa investigação não é, portanto, tão simples quanto apontar os inegáveis “fundamentos probatórios” da construção de reivindicações.",
    "5ef8150e6b45b44362441f5da52d5fa9"
  ],
  [
    "Na faculdade, um cara que eu só conheci uma vez e mandei muitas mensagens de texto me convidou para sair.",
    "feb773c5a13e9d20488233b7227d8e6e"
  ],
  [
    "Oi, Por favor, peça ao seu irmão para ajudá-lo no trabalho",
    "5e00fe295a3f3f198764f9fd37836f41"
  ],
  [
    "Fale com a pequena empresa em Phoenix que triplicará sua força de trabalho por causa da Lei de Recuperação.",
    "47b054d8fb50668fc9e467102ea17b56"
  ],
  [
    "Faça login ou participe se você não tiver uma conta.",
    "de56c6c7dbc81ecd637b8dfd88d94df6"
  ],
  [
    "A principal razão pela qual fomos aqui - para os hambúrgueres - foi fantástica.",
    "678ddaede71971240fb774b8406b2362"
  ],
  [
    "Esse garoto nunca entenderá nossas relações exteriores.",
    "63899aca0f561c84d3aabc51fb45c937"
  ],
  [
    "Sim, bem, o furacão Gloria não quebrou o balanço da varanda, Monica fez!",
    "d865986378b35bc6dccbddaed842d8a9"
  ],
  [
    "'Eu adoraria fazer parathas para meu marido'",
    "d272ed804d567004d14392771a42fa41"
  ],
  [
    "O CAP, ou Política Agrícola Comum, responde por quase metade do orçamento dessa organização de 25 nações",
    "4645eecce57c2dce0945e1e6933212b3"
  ],
  [
    "Você deve saber que vai falar alto quando começar a beber.",
    "9fdfe2fa2c9e404abb70341216684c31"
  ],
  [
    "Eventualmente, eu desabei e contei à minha mãe o que eu tinha feito.",
    "463d92f13542aa6b18437222f3335e0b"
  ],
  [
    "Eu sei que tenho um hábito",
    "4881c677cf4fc115996b3ea73702d825"
  ],
  [
    "Em todos os casos em que o Governo alega que a conduta real do réu se encaixaria na definição genérica de roubo, o tribunal de primeira instância teria que determinar qual era essa conduta.",
    "8d5a0d5fc2820980ff581ade44e58927"
  ],
  [
    "Execução clássica: disponibilidade GOAT.",
    "19f44e4ecfd2451ac9016a6136fbe645"
  ],
  [
    "Eu também não os vi ainda.",
    "0b91482239655a52d445301bd29b94f9"
  ],
  [
    "O orçamento que apresentarei manterá a América no caminho certo para um superávit em 2012.",
    "d15087f2d6f2e903082c8f27f4d3147a"
  ],
  [
    "Se você quiser desistir, lembre-se de que são apenas 8 semanas e meia que estão mudando sua vida para melhor.",
    "0db6aa126b74e54fb4f8d38291f95bc6"
  ],
  [
    "Uma substância pura é composta por moléculas com a mesma estrutura geométrica média.",
    "007f3fd3039102fadf9c2c7a06c1da7f"
  ],
  [
    "Nós dirigimos de Tigard porque eles são perfeitos.",
    "3a32447f024bd9787fe5489f406d7502"
  ],
  [
    "Com a Espada da Nitidez eu faria o inimigo assobiar!",
    "30c12bcf5c18990fa84e4d0f6eb4f5bb"
  ],
  [
    "Você é o pior lutador definitivo de todos os tempos!",
    "eaeaac06acbe62b9a590975428041f99"
  ],
  [
    "Homem esfaqueado até a morte em Andheri",
    "6d485238fa0d0e7063f4de84489da3f0"
  ],
  [
    "Prazo para uma visita prolongada à Europa, que já foi parte essencial da educação de um cavalheiro britânico",
    "8f69e2c0866745e6708ede591f6d837d"
  ],
  [
    "Ontem à noite, meu amigo e eu assistimos a todos os 3 filmes de 'O Senhor dos Anéis' consecutivos.",
    "af05372eaab75de449f4ba1448b8274e"
  ],
  [
    "trinta siclos de prata por cabeça!”",
    "fbec6edfde555a249086ebb62d073915"
  ],
  [
    "Você pensou que havia outra pessoa, o tempo todo (de jeito nenhum, de jeito nenhum)",
    "9274cfb41fd616d01ce81b6276fb95aa"
  ],
  [
    "O tribunal distrital também decidiu que a USN não tinha o direito de recuperar aproximadamente $32.000,00 da cidade para contas a receber faturadas de acordo com uma teoria declarada em conta.",
    "35a739af4906e59c8f9d845457ade36b"
  ],
  [
    "Inferno, isso aconteceu na NG e eu o ajudei a causar alguns danos a ela antes de deixá-los duelar.",
    "710b10a7252c3e89de5dbb19ea56285a"
  ],
  [
    "Ehh eu não vi esse sms): sim haha uau até raghav?",
    "af2dcdc446debf2117073910e86ccc3a"
  ],
  [
    "Estamos dizendo aos cientistas e engenheiros americanos que, se eles reunirem equipes das melhores mentes em seus campos e se concentrarem nos problemas mais difíceis em energia limpa, financiaremos os Projetos Apollo de nosso tempo.",
    "2ddb15a07d24dac2fb2f4bf7c254e342"
  ],
  [
    "Considere as maneiras pelas quais uma idade mais jovem pode afetar sua candidatura.",
    "fb9dbcd8058e322a598c0c9e8dd45e27"
  ],
  [
    "Coleções escritas de tais histórias circularam em uma ampla gama de produtos, desde compilações práticas de exemplos projetados para o uso de clérigos até compilações de várias histórias, como Decameron de Boccaccio (1354) e Contos de Canterbury de Geoffrey Chaucer (1386-1400).",
    "44803c766a836e1970418afce4373d8d"
  ],
  [
    "Este lugar é meu favorito quando estou com vontade de camarão!!!",
    "323fffcba420e3731a14c57157d0ab3e"
  ],
  [
    "Mas diga-me, você jantou?",
    "af51cca8d57790c1edd7f1730b791a3e"
  ],
  [
    "Aposto que você não vê isso todos os dias, não é?",
    "e602b743eb2db183884d95bfadd26b27"
  ],
  [
    "Em breve, Ufficio quer atrair fãs de peixes de Nova York",
    "c8a25a60a95f1d91aa24f2e98ce34509"
  ],
  [
    "Esta enorme criatura primeiro vagou por Tóquio e seus subúrbios em 1956",
    "8b40f86fe322a1b11750a16afca9d759"
  ],
  [
    "Eu mataria por um prêmio Nobel da paz.",
    "8c268626e05380b08c8a3adceaa10a8a"
  ],
  [
    "trazê-lo quase em contato com o abdômen e, em seguida, endireitar o",
    "e731f06491eab404fe40699905171d25"
  ],
  [
    "Ninguém além de mim vai te amar como você deveria ser amado",
    "b5f03ffeaf225a22e1ecb2ebc38d333c"
  ],
  [
    "Claro, o tribunal distrital estava correto em um sentido; o próprio especialista da PlayWood reconheceu que, na ausência de patente ou proteção de direitos autorais, a pista poderia ter sofrido engenharia reversa apenas de olhar para ela.",
    "7c49eb0292ec5b045ade6174cb85b33e"
  ],
  [
    "Quando eles são atacados, eles protegem a área imediata e trancam a entrada?",
    "6ff99112d0eddd29f1f42e6bc62d8ae6"
  ],
  [
    "Ele costumava ficar na cama de Vivien Ang no albergue no ano passado, se eu não estiver errado!",
    "ba33455814a9b466a3c926f8097d0abd"
  ],
  [
    "Significa conectar empresas a faculdades comunitárias que podem ajudar a projetar o treinamento para atender às suas necessidades específicas.",
    "77a225f34db66bed300f97bf241178f0"
  ],
  [
    "Comece com seu dia mais alto de carboidratos.",
    "3e23529883e00ece06827477f87e2e51"
  ],
  [
    "Gandhi se opôs a organizações missionárias que criticavam as religiões indianas e depois tentavam converter seguidores das religiões indianas ao islamismo ou ao cristianismo.",
    "3ddde9832b4f486475b138b33a98ac61"
  ],
  [
    "Eu não estava ciente disso até sair do restaurante, pois estávamos em um grupo grande e não queríamos fazer uma cena entre nossos amigos.",
    "57c8ad34cf0455143fee3f7cd79f7865"
  ],
  [
    "Mas foi a coisa mais extraordinária, um eclipse imprevisto da lua!",
    "74cad6730ea330bc24f2096811acf0d6"
  ],
  [
    "Os homens são legais com mulheres estranhas sem motivo?",
    "be4c237aae4bf2c7386308835a964e67"
  ],
  [
    "Teste o críquete sob holofotes agora",
    "6213f8c71f3d96597b498a6b65dd3458"
  ],
  [
    "Freude é isso para o qual Beethoven compôs uma ode; Schadenfreude é isso no infortúnio de outra pessoa",
    "cf5f90f73a91795fa8fe1660718f18d5"
  ],
  [
    "Unicórnios não estão extintos - eles acabaram de ganhar peso e agora são chamados de rinocerontes",
    "4b52d738f154a582b791af49e8e17d7e"
  ],
  [
    "final do paralelogramo, e apenas duas janelas, que estão no",
    "9c0996bd08daec151e552a265827fd14"
  ],
  [
    "Talvez essa seja a razão pela qual você me deu o número errado",
    "d8c6d17bd8c1c7a4b52ffb4897b19780"
  ],
  [
    "da Locomotiva Eng'rs contra Springfield Terminal Ry.",
    "b27679c88aa7ed0af6d2caf230aed3ca"
  ],
  [
    "Bob esclarece, e diz que há folhas tocando sua cerca, e esse é o problema.",
    "88b84d01fce99a83d17decabaf0da8ea"
  ],
  [
    "Mas eu vou para casa tmr também.",
    "bdd1dfe5f768d7cb439f15360b4a86b6"
  ],
  [
    "Um em cada 10 americanos ainda não consegue encontrar trabalho.",
    "801fa005edfcfb8bcc49ac77dc7c18d7"
  ],
  [
    "Diga ao chef o que os clientes pediram.",
    "1acb3514e336dc3ae0f1874dd807d525"
  ],
  [
    "O Reino Unido segue apenas os Estados Unidos em termos de representação nas listas das 100 melhores universidades.",
    "a6a566730a68893751f0b1db92a0b186"
  ],
  [
    "Francamente, achei isso de um gosto incrivelmente ruim.",
    "f900f3bf479d281257b090c39f58b795"
  ],
  [
    "Ela estava meio afogada em lágrimas, gritando: Infelizmente!",
    "57f700afc0a18b923e1aa2cf663742d8"
  ],
  [
    "Eles pegaram o meu para dar a você!",
    "906fcd4b39826b17379915c2abb23bd1"
  ],
  [
    "Insulina de células de gordura de peixe confunde cientistas",
    "bcdd6a29b61966e64899ede88f9d87a7"
  ],
  [
    "Em 1882, Schuyler Wheeler colocou uma hélice no eixo de um motor elétrico e criou isso - que legal!",
    "46f0d23316c398a992d73b8adcd56b6e"
  ],
  [
    "A polícia está descrevendo-o como um pequeno médium em geral.",
    "c24cda86ea0decce1d73224f357e7710"
  ],
  [
    "ou seja, sem traços aparentes de sugestão—tinha em si o",
    "b8886c5abf0d984c79c647b9b6ceb12d"
  ],
  [
    "Eles enviaram todos os meus manos em uma missão",
    "d07d4f0bf346ff2d9bd28324d04dfa0f"
  ],
  [
    "§112 ¶2, porque não afirmava qual dos três métodos de cálculo - o peso da molécula mais prevalente, o peso calculado pelo peso médio de todas as moléculas, ou o peso calculado por uma média em que as moléculas mais pesadas contam mais - foi usado para determinar esse peso.",
    "3e62dcd79be64bbdaf8eced56b3d89cc"
  ],
  [
    "Ei, você está indo para o chalé de jasmim??",
    "4c146862d8a8940940383337ffa2cd4c"
  ],
  [
    "E mesmo quando esse desejo for esmagado pela tirania por décadas, ele voltará a crescer.",
    "7e264b4658079df649bb3056caa41a6e"
  ],
  [
    "Ouça na grelha para ouvir o plano de dar aos Cavaleiros Negros uma poção de invencibilidade.",
    "026db01cba9ab830af32971b87211f81"
  ],
  [
    "Sei por experiência própria que fomos formados para fazer um ao outro feliz.",
    "6df062b5fb474a5ee61c29ca6a513e55"
  ],
  [
    "Eu estive lá 4 vezes.",
    "452d982fe110e2700fbbfb85e605f261"
  ],
  [
    "Indo em um sacrifício alarmante!",
    "7e3400aa4cf9073e368e40775c9e363e"
  ],
  [
    "Sim, tenho certeza que não seremos presos por isso.",
    "cb20e61cb2e61ea5d8ba2390f4deb4e7"
  ],
  [
    "Restaurante de Nova York, um sorteio para veganos e carnívoros",
    "d362138b4b1bd20a52aeb6d665d625ba"
  ],
  [
    "Penn Jillette apresenta este game show da NBC sobre primeiras impressões",
    "2961dee1b57840184824a0351e70d310"
  ],
  [
    "Há 178 azulejos no banheiro.",
    "4285adb413dda786c237e5dceaedb454"
  ],
  [
    "Como e onde ela conheceu ele e sua brincadeira pela primeira vez",
    "f38c38bb626b1d2881e78af82e103f85"
  ],
  [
    "Foi a agulha e a colher",
    "56296fe1af9028ad33134c1199c88084"
  ],
  [
    "Esse período permaneceu um recesso intra-sessão, ou se tornou um recesso entre sessões?",
    "7d929d788fdf9282ae402057b3f18406"
  ],
  [
    "Eu sobre cara, vou até a caixa em que estávamos, e explique para o caixa, que liga para o gerente de turno, uma pequena índia, no final dos anos 40.",
    "a9ab46bed11e25b214e506c1b0d38ae2"
  ],
  [
    "Sim <3 <3 Eu só queria que você soubesse o quão importante você é você eu <3",
    "9156998c3b0eec0272e183d9e57bb1ee"
  ],
  [
    "Mas não vou me afastar da promessa de energia limpa.",
    "1323042179d460051943b5e72b736178"
  ],
  [
    "Vá em “Coisas a fazer” e clique em “Minha página.",
    "f3485f2b9c356a013c9fbefeaa31c2e0"
  ],
  [
    "Descrevendo-se como “um jornal geral e jornal de literatura”, o Atlas inicialmente se distinguiu de seus rivais tanto pelo tamanho do papel que usava (se gabava de ser impresso na “maior folha já emitida pela imprensa”) quanto por seu preço (um xelim, quase o dobro de periódicos comparáveis ).",
    "3cb6392e131dee5aa59eba688c23bf0a"
  ],
  [
    "Acho que esse restaurante indiano é o melhor na área de Boston!",
    "120df4cbcf3a4b8e453e31dbd447bb63"
  ],
  [
    "Deve haver estábulos e cavalos, noivos e escravos; vá e veja isso!",
    "1dc4301774eb54cab33d9d6a119c50a5"
  ],
  [
    "Oh, Deus, ninguém gosta dele, e ele é tão barato, que nunca voaria para Londres em um milhão de anos.",
    "cf1caa9bf2b9d16e8a38ca031aa7cb2a"
  ],
  [
    "Tribunal julga proibição do SIMI",
    "3e020a29ff5491e656e3bf1424b66b74"
  ],
  [
    "Do latim para “indecente”, esta palavra em “Love's Labour's Lost” é o tipo de livro proibido pela Lei de Comstock",
    "f8ed1189ce4d8e0c9195c8b968f240c4"
  ],
  [
    "Onde você quer esse grande rolo de embrulho de bolhas?” Eu perguntei ao meu chefe.",
    "a2acafb98c9093ccadc543b2ef92164d"
  ],
  [
    "Levei a mim mesmo ao remonstrance.",
    "9831571e3fedf1278a6b8592477a1f6a"
  ],
  [
    "Vocês olham na cama pela manhã, crianças",
    "a8dade7c7a6eeea2d9e2d0a065b2b9f5"
  ],
  [
    "Em seguida, os Estados afirmam que os termos obrigatórios de prisão perpétua sem liberdade condicional para menores não podem ser inconstitucionais porque 29 jurisdições os impõem a pelo menos algumas crianças condenadas por assassinato.",
    "dac8e648aae2f31c22931cb3a4536728"
  ],
  [
    "Você não podia ver mais do que cerca de 20-25 pés à sua frente em um bom momento.",
    "6fab5eb1b3484933d7685ac44d8fee93"
  ],
  [
    "Antes de se tornar oficial já é duas camas.",
    "094ff44086793b8e32f78cdd055c77dc"
  ],
  [
    "Como sempre, o verdadeiro crédito pertence ao povo americano.",
    "db5ba828ccc05ab0d34ce0a5232056e5"
  ],
  [
    "Manipule a câmera do jogo assim que ele disser “Observe de perto.",
    "769610d1f792674603b0cc4177c64795"
  ],
  [
    "Eles ofereceram um salário total de £105 mais despesas de viagem.",
    "16464e585de1583de7a9f6edcdc5b599"
  ],
  [
    "boa comida (um pouco mais cara do que eu pensei que seria), equipe simpática, serviço rápido.",
    "ee9849e616a9c972799990f2c3f125b6"
  ],
  [
    "Todo o palácio estava confuso por causa da morte do rei, mas o pequeno Frisk fez o seu caminho através da multidão para o lado da princesa, e disse: Senhora, não se esqueça do pobre Charming.",
    "ba29235ea7429112928a0d5ec7919eb1"
  ],
  [
    "Não acredito que você fez isso.",
    "8745666be31a073850073cd9a1533aeb"
  ],
  [
    "Disputas de propriedade levam a sequestros",
    "fd9aa1069d236a3f09e226bb0d2cebbc"
  ],
  [
    "Esforço correto, fala correta e ação correta são 3 partes desta nobre maneira budista",
    "cd263e37e2acae6a5fafc56409c93ec7"
  ],
  [
    "Se você não consegue aprender a fazer isso bem, aprenda a gostar de fazer isso mal.",
    "2277772195f45b20dd096b777351c366"
  ],
  [
    "Agora, para a maioria das pessoas, relaxar com um cigarro e algumas cervejas seria suficiente.",
    "7f20d4c46eab34865ebbbdb4d409bb71"
  ],
  [
    "Eu fico em torno dos seis como aquele ratinho mickey",
    "a505a207d528a4ee4c2536594a752bae"
  ],
  [
    "Emitimos a ordem para mostrar causa em parte para dar aos réus a oportunidade de explicar ou retirar sua distorção anterior.",
    "bfdcf046db0975688ad0eaa41640edd1"
  ],
  [
    "As palmadas na maioria dos estados são totalmente legais.",
    "fd8dfd245a7cefee903c53014cf4c544"
  ],
  [
    "Hahaha não não apenas uma pergunta curiosa, não que eu faça!",
    "b8179eadb4b11bccdedc4341bd048a93"
  ],
  [
    "A Constituição também atribui ao Senado uma responsabilidade: Todo candidato judicial merece um voto positivo ou negativo.",
    "16556d8827d681b7dca8d2752e3566f7"
  ],
  [
    "Combine seus resultados com sua própria investigação de carreira.",
    "257b0ca434888b107c91467ca52fa657"
  ],
  [
    "A literatura popular também se baseou em temas de romance, mas com intenção irônica, satírica ou burlesca.",
    "26e4e7bb1710d43d12e58b57277682a4"
  ],
  [
    "EU ADORO as tomadas ao redor do chão.",
    "91e3f0a5606d18dd8c1ed4a08f49f30b"
  ],
  [
    "Ela mora em um castelo que fica a leste do sol e a oeste da lua, e também há uma princesa com um nariz de três ells de comprimento, e ela agora é aquela com quem devo me casar.",
    "b5c0857ecb066b67cf3a55ace04ec557"
  ],
  [
    "Ele prefere deixar certas coisas para a imaginação.",
    "716166af4f2aa46bc63f85249c7befa9"
  ],
  [
    "Planos da AISF se manifestam contra a política educacional",
    "887465540a7b4aafe9b913c070688154"
  ],
  [
    "Este país com “República” em seu nome foi menos republicano depois de um golpe de 2003 pelo general François Bozize",
    "74240b4098e74e2942bf45748aedae31"
  ],
  [
    "Dizem que ele é um veterano experiente.",
    "e35ea13ad7c24b0874f9425ecc8e12c1"
  ],
  [
    "dirigido contra o dedão do pé direito.",
    "e832ca469d03e7125647317ebb80f041"
  ],
  [
    "Deixe o barman servir mais uma rodada",
    "1d227068341ce868f500d0ced41888dd"
  ],
  [
    "O Chefe de Justiça, em dissidência, sugere que as comissões independentes estabelecidas por iniciativa são um experimento arrogante que falhou.",
    "96e2ede8d966293387b655781b443225"
  ],
  [
    "MGR: Não, eu tenho que devolver o item exato",
    "225f4ec49b39687041b851f89f7ccf43"
  ],
  [
    "Hoje é o aniversário dela Shijas",
    "9cc24b7defc6b810688026e6321b9348"
  ],
  [
    "Mas hoje, um trabalhador em tempo integral que ganha o salário mínimo ganha $14.500 por ano.",
    "1f42d8688af4528728dd82c17987d270"
  ],
  [
    "Então você verá uma passagem, sem porta, levando à base.",
    "ceb0b01a8dd2f066c111050f95cba83a"
  ],
  [
    "Uma missão quacre na África do Sul tentou convertê-lo ao cristianismo.",
    "594c03ea6ca0e65d62b5caaa695518ba"
  ],
  [
    "Depois de esperar 30 min... meu namorado mexicano disse: “Cara, eu prefiro comer sushi do outro lado da rua!” Atravessamos a rua até o restaurante de sushi e fomos rapidamente reconhecidos e sentados e terminamos nossa experiência gastronômica em um tempo recorde de 30 minutos.",
    "3e6fdc5e67b8891b3101c5d3e585c89b"
  ],
  [
    "Em todas as suas aventuras, o príncipe nunca esteve em maior perigo.",
    "eae6b6ae26a9be6d96e04f118894b22b"
  ],
  [
    "Vamos, termine sua enchilada.",
    "b5a3b3bfc2c7b0b39656cfb8c01037de"
  ],
  [
    "Drake na lista da GQ para os homens mais estilosos do mundo",
    "5b42859ceebc3a7c5afc6150fc0b55cc"
  ],
  [
    "Filho de Filipe II da Macedônia, que se tornou o maior sistema de corais do mundo",
    "17f39853f34a9e07911588d47bc40e9a"
  ],
  [
    "Estou em uma banda de heavy metal.",
    "8c54ddb7c21b4e3d9c5d5e977afc2836"
  ],
  [
    "“Sim, senhor, aqui estou eu”, diz a mãe.",
    "7d8a1edf655df214d5285e5c0bbb711d"
  ],
  [
    "Querida, você sabe que eu não posso resistir",
    "fab9e8a0d40f35562b11d3c982da17e4"
  ],
  [
    "Em particular, Day expressou preocupação com a prática da Staples em relação à emissão de créditos para clientes contratados e de exigir que os clientes contratados liguem antes que a Reverse Logistics emita um crédito.",
    "33394dc169a35bfc24888d59cce0ed90"
  ],
  [
    "Quando ele apresentou o boi aos membros da tribo, eles o ridicularizaram e perguntaram a Lee por que desperdiçaria seu dinheiro com uma besta tão magra e doentia.",
    "05f460f31dcfa09f97f4cf52ac8c9b86"
  ],
  [
    "1) lixamento de banheiras, quando está programado, 2) a drenagem em muitas partes da casa é muito lenta, 3) vazamento de tubulação de cozinha seca, 4) reparo e pintura da parede do vizinho.",
    "9acf729218311cc10a3eb9fd82e77d00"
  ],
  [
    "Você tem sido gentil e sincero, e agradeço-lhe por fazer um novo presidente se sentir bem-vindo.",
    "f8ef759a10707d5d3eaca8839818f2a1"
  ],
  [
    "Obtenha ajuda de um terapeuta.",
    "43ac9ca841fabcefd0c76c2da148993c"
  ],
  [
    "No Reino Unido, o suco de limão é frequentemente adicionado às panquecas, especialmente na terça-feira gorda.",
    "f44c64fc75e24bcbca73dea0b21cf4aa"
  ],
  [
    "Eu gostaria que o sábado 9 de abril de 2016 nunca tivesse acontecido. Você arruinou um encontro feliz perfeitamente bom com amigos devido à falta de conhecimento e bom senso.",
    "06413f2308d836afce3a65bad3c0e596"
  ],
  [
    "Eles se sentaram para jantar e comeram com um apetite tão bom quanto o pai e a mãe, a quem eles conheciam como estavam assustados na floresta, falando quase sempre todos juntos.",
    "1050a76dfb2ce489df5345443bd1f63e"
  ],
  [
    "Alguma chance de você achar que o sofá fica bem lá?",
    "0024b800060b88d14543fc069f774ece"
  ],
  [
    "Raptors iniciam a temporada com festa na porta traseira do lado de fora do ACC",
    "b15cd976d52a51db3e7282706a404037"
  ],
  [
    "Sua mãe Cissy cantou back-up em seu hit de 1985 “How Will I Know”",
    "dd239b9930cf0311d3d197839dc28f77"
  ],
  [
    "Vejo que você não ganhou o primeiro lugar.",
    "e3419c7e4c466a8ec51228fe9f957af9"
  ],
  [
    "veio, e muitas vezes ele ficava para o café da manhã ou chá, e quase",
    "80daa7e6fccf522a068e5a277188658c"
  ],
  [
    "Você trata isso como um crime capital",
    "095b79c8943ef2b4cfce0d1a81e48f7f"
  ],
  [
    "'Está bem estabelecido que nenhum privilégio pode ser reivindicado pelo custodiante dos registros corporativos, independentemente de quão pequena a corporação possa ser. '” Id.",
    "38b7148e7ffce00eba0d97c634d949b7"
  ],
  [
    "Assim, parece que “revidar” apenas aumenta os problemas para as crianças e, ao mesmo tempo, deprime os pais.",
    "0b96a156a58febc33c7b41d8009416ca"
  ],
  [
    "Mas fiz tantos exames até precisar dividir em dois dias meh! Quarta!",
    "b199a3b40178bdc3560af8f89247f52b"
  ],
  [
    "Mas agentes químicos, vírus letais e redes terroristas sombrias não são facilmente contidos.",
    "d06ab751bc5be4013e8f5da057e867d2"
  ],
  [
    "Use Minecarts para acelerar suas atividades de mineração.",
    "4db719d0e042163310ab4a2ff16e79be"
  ],
  [
    "A Bolsa de Valores de Nova York é a sétima maior bolsa de valores do mundo em capitalização de mercado.",
    "9a0729f58a1b00e36fa6f66970cdc8db"
  ],
  [
    "No entanto, não havia restaurante ou bar no hotel, o que foi um pouco decepcionante.",
    "38b01d1ad195c95e0cb59beba95baf22"
  ],
  [
    "Não tinha sido previsto?",
    "7007062438cd59da020327a4c9cb3143"
  ],
  [
    "Uh, você poderia me deixar um?",
    "cc9f8561be0421f288d7c570fdb1d705"
  ],
  [
    "Empresas de táxi de Nova York dizem que não aumentarão os preços",
    "6dfe64deda327d29115ef18a9a6ea93a"
  ],
  [
    "Ela não compareceu à posse do marido em 1797 porque sua sogra estava doente",
    "a362712d78a1c8cec7f6b465e77ec66f"
  ],
  [
    "Engraçado como as coisas funcionam.",
    "6d58c709b2d98a2f4280ce49e3caab92"
  ],
  [
    "“Certamente, se for desejado”, disse o curador.",
    "8398682fe57e9c367d0aab7363495d1c"
  ],
  [
    "Triste, ooh, triste, ooh, louco, ooh",
    "e41b705422f91327cb380961d78559fe"
  ],
  [
    "Antes do julgamento, o tribunal distrital rejeitou várias das reivindicações da MMCS 3 e a MMCS resolveu suas reivindicações restantes contra a TPC.4 Uma das reivindicações rejeitadas pelo tribunal foi a alegação da MMCS de que a MGI havia violado o Contrato de Código Fonte.",
    "2a65dc4a75e7cda7b3fd33a18b4974e9"
  ],
  [
    "O trabalho de parto é outra linha de fundo.",
    "7972fadfdee8c6c75e257fba86f0ee29"
  ],
  [
    "Esse sonho é por isso que alguém que começou varrendo o chão do bar de Cincinnati de seu pai pode presidir como Presidente da Câmara na maior nação da Terra.",
    "262e38c7597b8938f4900ee0bb796858"
  ],
  [
    "Coloque o dedo anelar direito no 6 no teclado numérico.",
    "1d9b7f6400dc8f01ebdb8d0754bfc35c"
  ],
  [
    "* 28) As diferentes alturas dos planetas",
    "c0ccf78c1689717a1cf4a6ca38249fc1"
  ],
  [
    "O médico, por outro lado, foi menos informativo, parecia muito confuso e confuso quando eu disse que usava pasta de dente sem flúor.",
    "95188f543545af6d4ad2a57ec094b414"
  ],
  [
    "Eu não conheço os padres de Manoa; eu não conheço nenhuma nova canção sonolenta.",
    "a4d42e7d52639c5f755320b8a0393e8b"
  ],
  [
    "The A.D: Sim, nós os amamos.",
    "12f3cb7bae642c2ed880674556445eea"
  ],
  [
    "Estados disseram para ter suas próprias leis antiterroristas",
    "7303f5bd828f32566e9a31e3b7c67614"
  ],
  [
    "Na final do revezamento olímpico dos 400 metros, tantos corredores competem juntos como uma equipe",
    "d128c9b0bfa768f20b753029226ae9b8"
  ],
  [
    "As pessoas da companhia ferroviária ficaram furiosas e me fizeram devolver.",
    "cd2fb6707314546511a0753f7045de8b"
  ],
  [
    "em direção à Estação Waterloo para conhecê-la.",
    "171026e4bb00b45da5f8105bfd784196"
  ],
  [
    "Não, eu não quero fazer o papel (Amém)",
    "143854a52d202515f78ef3bcc0f7de41"
  ],
  [
    "Se a empresa ganhasse seu caso porque o júri determinou que o motorista não tinha sido negligente e, portanto, seu empregador não era responsável sob a doutrina de respondeat superior, isso extinguiria a reclamação contra o motorista porque o processo anterior o havia inocentado.",
    "3de83de0d93833847bee1bb08df4c921"
  ],
  [
    "Então ele rotineiramente olhava pelas janelas para cuidar de seu quintal, que é cercado 100% ao redor, e ele saía para gritar com as pessoas se achasse que elas estavam muito perto dele.",
    "4747eb9b19446ccb410389767b3f9c80"
  ],
  [
    "Haha oops, foi minha autocorreção x.x dunno leh!",
    "c2eb0df7116db0c4359677a542be9f3a"
  ],
  [
    "Um futuro melhor é nosso para escrever.",
    "2e3bb7b7a408aa87ec79127e5b389bd6"
  ],
  [
    "Tente começar o dia com uma lista de verificação para se motivar.",
    "d81a3ce86f3e76894437dbee9385246f"
  ],
  [
    "A cidade experimenta quatro estações distintas, com variação considerável na temperatura do dia a dia, particularmente durante a estação de clima mais frio.",
    "67504dc0739c4799d477dd9a1590ad3e"
  ],
  [
    "Obrigado aos Yelpers anteriores que avaliaram este lugar... Eu nunca teria notado isso.",
    "6943ad1d392ea28b0a72786721abf52c"
  ],
  [
    "Agora, o príncipe nunca tinha ouvido falar que Draconianos do Fogo podiam voar; na verdade, ele nunca tinha acreditado neles, até a noite anterior.",
    "5acb7ff6ea67de27ca174da0b7b059b7"
  ],
  [
    "Aqui, vou te dizer uma coisa, você paga toda a conta, Sr. Figurão, tudo bem.",
    "a62909b790e3a523f234b6291ee9f40c"
  ],
  [
    "Re termina em nova baixa contra $",
    "48420edef22c73af72ec6aae7692bb06"
  ],
  [
    "Colt 45 e Olde English 800 são marcas desse “licor” que é mais forte do que a maioria das cervejas",
    "e79dbd4b5ca73a764eab877b0d7cf98b"
  ],
  [
    "Minha família está preocupada com meu vício em quebra-cabeças ponto a ponto.",
    "afce99da7950c6e3b5dbad1c233bf844"
  ],
  [
    "Mas quando as crianças o viram, ficaram tão",
    "e0a18cffa1c6904c7ec0a7525b8e863b"
  ],
  [
    "Careca como um ovo aos dezoito",
    "a933c8cef2bee08346501ef609650628"
  ],
  [
    "Embora Feldman tenha feito uma série de comentários em seus depoimentos sugerindo que ele estava envolvido em drogar Ritchie, a determinação do tribunal distrital de que Ritchie não provou o envolvimento de Feldman não é claramente errônea.",
    "aa3f5608a8284240fa54d44b34a23073"
  ],
  [
    "Quando recebemos nossas contas, pedimos pelo gerente, e não pagamos até que ele apareça.",
    "a581f13b44fe09531ab4eedb58a8258a"
  ],
  [
    "Alguma notícia sobre o pintor?",
    "ad98bed5a40a11ff1e988807448d4cb8"
  ],
  [
    "Vamos fazer deste país o país mais seguro do mundo.",
    "2551d09203c0878770eb98550e4d60a4"
  ],
  [
    "Crie seu primeiro personagem!",
    "8686f3b4666f081c072d47064f00162c"
  ],
  [
    "Exemplos significativos incluem Till Eulenspiegel (1510), Lazarillo de Tormes (1554), Simplicissimus Teutsch (1666-1668) de Grimmelshausen e The English Rogue (1665), de Richard Head.",
    "c9416d5a5e7f1baba31d3a41fd2f9b38"
  ],
  [
    "Vermelho escuro, fresco, delicioso.",
    "0dfcf389359fdc367a25af44d045a903"
  ],
  [
    "Ele havia dito que era fácil fazer isso; mas agora, enquanto ele se sentava e pensava sobre isso, ele não se sentia tão vitorioso.",
    "daa0396659f57a47260906c17353a5a8"
  ],
  [
    "Bem, qual é o próximo pedacinho?",
    "7447d13fb7be4f1e0a6f041d3687f26e"
  ],
  [
    "Aldeias sendo examinadas em busca de mais pessoas cegas",
    "4453a38ce64d3eb8c7385c3a3a188d25"
  ],
  [
    "Ele era conhecido como Chan Kong Sang em sua terra natal, Hong Kong, onde ele era um dublê adolescente e coreógrafo de luta",
    "f40a4f5b8c21be2de6e3d944656423c2"
  ],
  [
    "Porque não há descanso para os ímpios.",
    "6ec1981ab6f65f6c9ea2c57f3a92fc46"
  ],
  [
    "“E que ninguém saiba que estamos aqui.”",
    "6be1634a503e62c4132930b8329c6f48"
  ],
  [
    "De qualquer forma, a palavra “presunção” tem sido frequentemente usada quando outro termo pode ser mais preciso.",
    "f10e36e472fb524ef36884c806ce8933"
  ],
  [
    "Eu passo por toda a porcaria automatizada para ser direcionado ao departamento de “conserto de câmeras” deles.",
    "66bfb14f81bcf47929441591c7950b3c"
  ],
  [
    "Estou perto de tal, mas preso em atolamento.",
    "9068e7226d32c5371a4f20f2113ea761"
  ],
  [
    "Isso tirará 15 milhões de famílias trabalhadoras da pobreza, recompensando o trabalho em detrimento do bem-estar, possibilitando que as pessoas sejam trabalhadoras bem-sucedidas e pais bem-sucedidos.",
    "6896a2b94f200e1f11dd89e607347615"
  ],
  [
    "Construa lentamente seus clientes até que você possa cobrir o aluguel de uma academia.",
    "cea700482bab7c407433fe4eb2e7cbf5"
  ],
  [
    "* Chances totais: putouts mais assistências e erros",
    "df2ccb79f17ef94caf97e4ad9a8447d3"
  ],
  [
    "Isso não torna sua vida mais difícil???",
    "75e26e518ba7a61e753d5f3e2f60a457"
  ],
  [
    "Senhor, respondeu o pregoeiro, a coisa é conhecida e evitada por toda a cidade de Samarcand; mas, sem ir mais longe, pergunte a todos esses mercadores que você vê aqui, e ouça o que eles dizem.",
    "6e68e43c5d4c4379ef882af3e1d5f423"
  ],
  [
    "Meu Deus, Rachel me perguntou se eu conhecia alguém para ela também.",
    "675f1a8a85a72b6738b37265fad09fcd"
  ],
  [
    "Teste de míssil Nag disparado com sucesso",
    "4e4d46f16269e0f5afe342203e1e5c6a"
  ],
  [
    "Este rapper ganhou um prêmio da MTV de 2000 de Melhor Vídeo Masculino por “The Real Slim Shady”",
    "04f3fa519dbb8f242bf52ec35e0ae985"
  ],
  [
    "Eu olhei para sua esposa troféu.",
    "d9e8478a6fb90972cfea512ea458d1ca"
  ],
  [
    "Wheel, que tinha sido anexado a uma caixa de negócios antiga no início da vida, e orgulhava-se",
    "8b661c6cf00a1a74171a81d62f386570"
  ],
  [
    "Jovem negro com as mãos em tudo",
    "52fd0d695d86cd6a6f04762a34549496"
  ],
  [
    "Assim, não identificamos nenhum erro, muito menos erro claro, nesta parte da acusação do NSPA do tribunal distrital.16",
    "c1f90fac6401a35a748d4213970d2437"
  ],
  [
    "Então, agora eu estou me sentindo todo estranho por comer e ela nem sequer tomou uma bebida.",
    "324eb4c379be0e0ff1e743adb1b79ab0"
  ],
  [
    "Lol deve pagar lentamente mah XD",
    "79758c0fdbd2d93521e353eb77fe9a9b"
  ],
  [
    "Meu orçamento não tenta resolver todos os problemas ou resolver todos os problemas.",
    "c5efd08eb30be5cfc4851391bab710b4"
  ],
  [
    "Descubra sua escolha de toca.",
    "952daee73238e91a73869c0dc3479dd3"
  ],
  [
    "O comandante-em-chefe é a monarca britânica, Elizabeth II, a quem os membros das forças juram lealdade.",
    "b92560782e5eacb339e0cef3a3727e3d"
  ],
  [
    "Eles tinham alguns desafios a superar, incluindo uma desmontagem complicada da cama e uma geladeira enorme e um centro de entretenimento, que obviamente precisavam subir uma escada com um ângulo de 90 graus!",
    "4d86f633d3c844a9195d80735c773ea4"
  ],
  [
    "Mas se ele pudesse vencer e matar esses dois gigantes, ele deveria ter sua única filha como esposa, e metade de seu reino na barganha; ele poderia ter cem cavaleiros, também, para apoiá-lo.",
    "2fddf6f4c9c3d72c80b7b06000837cff"
  ],
  [
    "Por que você está me olhando assim?",
    "718652904626ede8b44cfa5987eeafe6"
  ],
  [
    "Polícia prestará serviço pago",
    "04847dae5a9abc0e6863f539b332da28"
  ],
  [
    "No Ford's Theatre, alguns afirmam ouvir esse assassino subindo a escada dos fundos",
    "7885b1a8534b62c3b20cff1446e9851a"
  ],
  [
    "Os aspiradores estão como novos agora.",
    "3e5652bf4edf2ebfa6788dac5c2eb9b7"
  ],
  [
    "ponte dois garotinhos estavam deitados nos braços um do outro para tentar manter",
    "ea2c49038b976fc783ec71ae8651994c"
  ],
  [
    "Agora você pode ir, mas eu espero que você fique",
    "12ffa2b37a6fcf3c2d7ab385d0981620"
  ],
  [
    "Todos os funcionários envolvidos com o programa CDBG testemunharam que as relações familiares eram materiais para eles.",
    "ac7d5a70f363cfbbbf439f512ad164dd"
  ],
  [
    "Por um lado, parece justo dizer que, no curto prazo, o que foi concluído na pesquisa é que os dispensadores de vapor de nicotina são mais seguros para o usuário de segunda mão do que os cigarros.",
    "11ead202f00aaf6cda0a9136fb70c594"
  ],
  [
    "s resposta den nós confirmamos e detalhes?",
    "e05a874d89c560ab7305095e3948e95a"
  ],
  [
    "Eu percebo que a reforma tributária e a reforma dos direitos não serão fáceis.",
    "744645d7008506c6b54003b88ba7592c"
  ],
  [
    "Plante uma flor de allium no espaço entre o tapete e o vaso.",
    "5688456fb7a4ff91fe44f8ad304d5c8d"
  ],
  [
    "Chinês e Afrikaans, por exemplo, são altamente analíticos, e o significado é, portanto, muito dependente do contexto.",
    "8b16aa9dd28a254b953c56d3a7e71815"
  ],
  [
    "O serviço foi excepcional, o que foi uma surpresa agradável, pois eles estavam muito ocupados.",
    "65b0a321a06bc1a985689b5757b24b0e"
  ],
  [
    "Como o meu era de outro, eu entendo muito bem o seu sentimento!",
    "d1518a4e0e701c82766bbfb25f630606"
  ],
  [
    "Eu estava tentando fazer uma venda!!",
    "60eb1147ae6dd9c106c444b856d09868"
  ],
  [
    "Vigilantes da poluição travam buzinas sobre a qualidade do ar",
    "7c5326b1e6b94a1e9af4b34164fe54ae"
  ],
  [
    "Depois de conhecer esse autor, Chopin se perguntou: “Ela é realmente uma mulher?”",
    "18b1540055e5fde94f42df1cb55270e6"
  ],
  [
    "Eu não vou aos médicos porque eles insistem que sua profissão é chamada de prática.",
    "2aba865f36927f144c70113dd6c5fbbb"
  ],
  [
    "ouvi-lo estava além da compreensão dela.",
    "59e8e7606e562500b0bdee48fc2ff10a"
  ],
  [
    "Yaow, bolsos frontais cheios de faixas, sem bíblia",
    "6ca839871970be1802aa85b6f30107d4"
  ],
  [
    "Enquanto Whiting concorda com a posição de Krassner sobre a questão da maciez, ela alega que ele está judicialmente impedido de afirmar essa posição porque ele tomou uma posição contrária em seus argumentos ao Tribunal Distrital e a este Tribunal como parte de sua moção inicial de apelação acelerada.",
    "41ee48debcfb0e89fda5eb5a4c4a613e"
  ],
  [
    "Sobre os textos, concordamos em ir tomar uma cerveja depois que a convenção terminar naquela noite.",
    "3bbcccf4f529ac920b21b333459f5dec"
  ],
  [
    "Está tudo bem. Eu acabei de perguntar, você sabia disso agora?",
    "457c5a3e49b56b2b29da759177e48b3a"
  ],
  [
    "Estamos ansiosos pelo dia em que você tenha sua liberdade.",
    "9131a8517e53ad4f35974e1ac39edbfe"
  ],
  [
    "Encontre o Sim que você deseja controlar e clique nele enquanto pressiona Shift.",
    "7a34af0ab682d5290a1a06c5712fe1b3"
  ],
  [
    "Independentemente das apreensões e opiniões de Gandhi, as mulheres indianas se juntaram à Marcha do Sal aos milhares para desafiar os impostos britânicos sobre o sal e o monopólio da mineração de sal.",
    "dcbf18e889c49c969d05f01de214a860"
  ],
  [
    "O serviço foi rápido e o garçom foi educado.",
    "14161ff21ff0ac1355a1a6205039cd22"
  ],
  [
    "Bom dia, boa mulher, respondeu ele.",
    "8a0def16c66aa96aca4211e880081c4a"
  ],
  [
    "Você tem que viver com isso.",
    "bbea3b0a9a454f8cb6ff30508aed5764"
  ],
  [
    "Assédio sexual: Diretrizes de SC ignoradas",
    "1637b7c485cbe95c694fb3040b3524ae"
  ],
  [
    "Este jornal de St. Louis estava em suas últimas etapas na década de 1870, quando se fundiu com o Post",
    "b111dbd2716159e945575ffc29da5aac"
  ],
  [
    "Para ser franco... envolveria mudar meu nome.",
    "8f62ea63e178ac1085cc5490c6337d21"
  ],
  [
    "De qualquer forma, Mop, obviamente, nunca tinha inclinado uma nota de igreja...",
    "d1e945af5d8f3a8436723beeebc5adc4"
  ],
  [
    "Embora Agrawal tenha sido proibido de trabalhar para qualquer concorrente da SocGen enquanto estava de licença, ele continuou a se reunir com o pessoal da Tower, incluindo os programadores de computador que deveriam escrever o código que replicaria os dois sistemas HFT da SocGen.",
    "0c66a3367d5d6e8658da36e57b6886bd"
  ],
  [
    "Aqui estão algumas citações que provam que você está errado:",
    "87ff6f7ea9b92addc27b4ef1597cd983"
  ],
  [
    "Discriminação sexual ou discriminação de gênero.",
    "bd087a4252e6de2022666dfb843b5f77"
  ],
  [
    "Então, estou pedindo para financiar novas aquisições sob o Fundo de Conservação de Terra e Água.",
    "d577f06af740b1e22808eccb32c52731"
  ],
  [
    "Lá, abra a pasta chamada “Mount&Blade Warband Characters",
    "3ae77e22445d5b4f10cd9ec54f39c2e8"
  ],
  [
    "No dinheiro de hoje Byron teria sido milionário muitas vezes, e a notícia de que um aristocrata britânico fabulosamente rico conhecido por sua generosidade em gastar dinheiro havia chegado à Grécia fez de Byron objeto de muita solicitação em um país desesperadamente pobre como a Grécia.",
    "329a98dfbccc8de938955ea687f6868a"
  ],
  [
    "Os doces são frescos e de origem local.",
    "bfa010b33d32959cbb65a7f12230c275"
  ],
  [
    "Você vai fazer algo por mim?",
    "b4f7c8c3a520d76e074132a4348b3f71"
  ],
  [
    "Ah, ei, essa foi boa, hein?",
    "ecc14b754755e825769dedcbbd2f6913"
  ],
  [
    "Professores atormentados enfrentam a ira do diretor",
    "8b8283fca8801858343022af794e22b2"
  ],
  [
    "“Eu sou a rosa de Sharon” e “Quando você sabe seu nome, você deve se agarrar a ele” são de 2 livros diferentes intitulados este",
    "b171b8ee3cff674e2c636e3aa1502498"
  ],
  [
    "Eu digo as coisas certas, para as pessoas erradas.",
    "56b64acc1ed33a45ec7dd424edd53765"
  ],
  [
    "“Querido Príncipe”, disse a Andorinha, “Eu não posso fazer isso”; e ele começou a",
    "8a6ad454118665d31baae15c9eb324b9"
  ],
  [
    "Os atletas e motoqueiros, todos eles vieram para chutar as varas",
    "7227372a48dda9fee99a3e3b7c7fb287"
  ],
  [
    "Após a audiência, o juiz magistrado determinou que os danos por danos e perdas materiais nos termos do estatuto não poderiam ser concedidos contra o SI.",
    "f05818cb59de50d7a7532b9c4bc9b165"
  ],
  [
    "Vender carvão por um preço tão barato quanto Sibal dizia pelo governo.",
    "1cdc18fa1bc71adb1f5afbd9f2a11e26"
  ],
  [
    "Em todo o país, estamos fazendo parcerias com prefeitos, governadores e legislaturas estaduais em questões que vão desde a falta de moradia até a igualdade no casamento.",
    "61fd185a637f83a40ccd2bed852fae9c"
  ],
  [
    "Escolha quem pode expulsar as pessoas do chat.",
    "cc73010e6a5669105f30069e4a023e09"
  ],
  [
    "Experimentos chip-chip são possibilitados pela co-purificação de uma proteína de interesse de ligação ao DNA com seus loci genômicos correspondentes quando um extrato de cromatina reticulada é sondado com um anticorpo para a referida proteína.",
    "4d7635ee1ca9ce37d6e73cb160dfa651"
  ],
  [
    "Quando peguei o Jeep de Tony, ele estava tão animado e orgulhoso do trabalho feito quanto eu. Levei-o ao Hidden Falls Adventure Park para testar o trabalho e ele teve um desempenho lindo!",
    "33176f9451589fde7d56109c20fbd9d3"
  ],
  [
    "Um momento a mais, por favor, disse sua esposa, e então ela gritou baixinho, Anne, irmã Anne, você vê alguém chegando?",
    "eabbd561d27c9f7859a80d23187a03ea"
  ],
  [
    "Pessoal, isso é tão bom!",
    "32ff9f6832a6acfea0d98004e7de85e9"
  ],
  [
    "Dê uma olhada por dentro da nova Sound Academy",
    "48abff9f962f55ed179df0ea15eb89c5"
  ],
  [
    "8 anos antes de “A Origem das Espécies” ser publicado, este naturalista britânico escreveu um artigo sobre cracas",
    "d8f6a1c0fc58aa0040af0057430d78fe"
  ],
  [
    "Puxei um pássaro em forma adequada no sábado à noite!",
    "cdb1687aec5660acd2aa212a249bc1dc"
  ],
  [
    "O rei e seus ministros foram primeiro envoltos em meias apertadas",
    "d762c61db893feb65dd385b85cfff297"
  ],
  [
    "É preciso que eles reconheçam que eu sou indomável, mano",
    "3f6ec6624b953e3e50846c4ae9770c2f"
  ],
  [
    "Para facilitar os acordos de arbitragem, a FAA estabelece que, quando um tribunal federal analisar uma questão que está sujeita a um acordo de arbitragem, o tribunal deve, por moção de uma das partes, suspender o processo até que “a arbitragem tenha sido realizada de acordo com os termos do acordo” .9 U.S.C.A. § 3.",
    "3392d903b6572268d04352216af9a2b5"
  ],
  [
    "Agora pensamos que talvez os dois cães tivessem brigado, mas mais uma vez, essa ideia foi mudada em breve.",
    "5962c0fc0c104296ec99d178731647b0"
  ],
  [
    "LOL muito bom hahaha como você está se sentindo nota!",
    "bdd5fb9d19bd6051da266d20ed0ac8d4"
  ],
  [
    "Nosso objetivo não deve ser puni-los porque eles são pobres.",
    "16f9eeecde4efa225d313f92a55bed88"
  ],
  [
    "Adiar quaisquer tarefas que não sejam urgentes ou execute-as antes de começar a relaxar.",
    "096f181e43b50886eccc9e26938f2cbd"
  ],
  [
    "Outros jogos, como Sorry!",
    "657a55b53086ed1d05ae5287197b6d66"
  ],
  [
    "A amostra de 21+ sabor de rum (Pirata) tinha gosto de uma colher de bebida, mas intrigante.",
    "a4b1997b6f804ceb6f074b7379e24d34"
  ],
  [
    "Quando ele tinha escrito, ele estava olhando ao seu redor, satisfeito por se encontrar em um lugar tão bonito, quando de uma só vez ele viu uma grande carpa dourada deitada ofegante e exausta sobre a grama.",
    "49a6f1e72b46e178f38cb18d61f60ab4"
  ],
  [
    "Não vou me casar com Chandler!",
    "87e903c7fd71035b6c2a606da85e0699"
  ],
  [
    "10 sinais de que você foi a um bar ou bat mitzvah de Nova York na década de 1990",
    "830d1708c806960fbd35876347faad14"
  ],
  [
    "“Fleamail” são as atualizações enviadas por e-mail para o site deste grupo por um de seus membros",
    "8a7ba2bf9655fa92cb1d2ed8653ce7ed"
  ],
  [
    "Agora há um número recorde de cabeleireiros masculinos neste país.",
    "233a435ae720cd7314314e295a303768"
  ],
  [
    "É um prazer ouvir você falar sobre",
    "2b4aadb2b51923a43d3f4d219701c198"
  ],
  [
    "Eu digo a mim mesmo que não estou apaixonado",
    "67106cab19af062477b1b331d15319eb"
  ],
  [
    "Retido: As ações supostamente retaliatórias de um empregador do governo contra um funcionário não dão origem a responsabilidade nos termos da Cláusula de Petição, a menos que a petição do funcionário esteja relacionada a um assunto de interesse público.",
    "8738e699bd7bb21f1b8eff531c6dea08"
  ],
  [
    "Foi só recentemente (isso ainda é uma coisa contínua) que nossa família conseguiu convencê-lo a ir a um advogado e começar a preencher os papéis do divórcio e lutar pela custódia do filho.",
    "0b637b8b9e99e7712fc43e22b3105c3d"
  ],
  [
    "Por favor, visite um médico hoje, não demore.",
    "d6edab613706a3486c16ecf65cb6f964"
  ],
  [
    "Finalmente, como também estamos sofrendo de um déficit de confiança, estou comprometido em restaurar um senso de honestidade e responsabilidade ao nosso orçamento.",
    "025e543149ddba2ceb00505b241924ae"
  ],
  [
    "Se você terminou o jogo, clique no “X” azul.",
    "056c25d38c9d7f507d4b6bc7db1bf655"
  ],
  [
    "* James Henry Finn, soldado premiado com a Cruz Vitória",
    "fc355599586783a400ff8851d74d62ab"
  ],
  [
    "Na última vez, eles até exibiram uma granola feita com o azeite de laranja sanguínea; DELICIOSO!",
    "4ab00310b104c67daa06282d1ddd929d"
  ],
  [
    "No entanto, tendo considerado o pesar que seria para ela vê-los perecer de fome, ela finalmente consentiu, e foi para a cama toda em lágrimas.",
    "de8a88df2dfabbc175e0da7d6e4942e3"
  ],
  [
    "Quero dizer, isso atrapalharia toda a sua vida.",
    "94a9fd3705118d52a6280a939f575cc7"
  ],
  [
    "10 novas cervejas para ajudá-lo a combater o frio em Nova York",
    "6a621e7f0338ba3fddb9e65ebf3ddb18"
  ],
  [
    "Durante os Jogos Olímpicos de Verão de 1992, este cantor country, nascido Randy Traywick, foi porta-voz da Coca-Cola",
    "e8e1b9afebf28ca50d7975679dad8574"
  ],
  [
    "Entre na parte de trás da van.",
    "c84e3680fb9535f85f1a56baf9cea2df"
  ],
  [
    "Mas os patinhos não prestaram atenção nela.",
    "ef92822099a8fd0987a29d2d8496568c"
  ],
  [
    "Eles ficaram chateados porque eu sou mais eli do que Peyton",
    "195d10c906cd8114589f39d1bcb062ad"
  ],
  [
    "Ele também não tomou mais medidas “para reduzir ou eliminar os US$ 1.060.000 em fundos discricionários alocados na proposta de orçamento do Estado para a GWH”. Id.",
    "d20bfb39cf3f91a462806ef12d82b71f"
  ],
  [
    "A ciência é uma maneira diferente de perceber o universo; ela produz conhecimento de como manipular ou explorar a existência.",
    "dd4fb1a3628a1692d742b1f0c86469a2"
  ],
  [
    "Criamos proteções aos trabalhadores, Previdência Social, Medicare e Medicaid para nos protegermos das adversidades mais severas.",
    "decf3362506237980eaebd9bfe7fd14d"
  ],
  [
    "Prepare seu almoço e lanches.",
    "0d696b1c30ff439de0fa118d432883cb"
  ],
  [
    "Também são notáveis o véu das telas de metal do lado norte.",
    "21b9d13b5ed427b9881041051f037bbd"
  ],
  [
    "Eles apareceram em um velho sedan com adesivos à venda no para-brisa de um estacionamento de carros usados.",
    "42f000fbc3bf74581874fd3e5506ce96"
  ],
  [
    "Eles disseram a ela: Sim, mas que ela se apressou imediatamente quando atingiu doze, e com tanta pressa que ela deixou cair um de seus pequenos chinelos de vidro, o mais bonito do mundo, que o filho do rei tinha tomado; que ele não tinha feito nada além de olhar para ela o tempo todo para o baile, e que certamente ele estava muito apaixonada pela pessoa bonita que possuía o sapatinho de cristal.",
    "468e4833ae9cade930eb346c1e357da2"
  ],
  [
    "Bem, esses são realmente os dias de nossas vidas.",
    "d8459f0a809cfacff210377592d171d5"
  ],
  [
    "This End Up acabou e acabou",
    "8fb1a9129384d7f9aaab9338bd05c10c"
  ],
  [
    "Se você está olhando para uma marimba, você provavelmente pode descobrir que está nessa família de instrumentos musicais",
    "35a3f4f2fbc828e4ec5ca232503a09b6"
  ],
  [
    "Eu acho que eles podem estar tentando me preparar",
    "f42ee9d1d687d537b4a88d3b7c4f2d21"
  ],
  [
    "As pessoas _imitarão os nobres, e o resultado é uma",
    "164d9039152d7943d70e6c7fff404838"
  ],
  [
    "Você sabe que você me sacudiu baby, você me sacudiu a noite toda",
    "9305836ed1fe6b5bc4221d17a5168d1d"
  ],
  [
    "Um defensor da lei processou em nome do Estado, alegando que o referendo “não era e não poderia ser uma parte da autoridade legislativa do Estado e, portanto, não poderia ter influência sobre.",
    "4cc7260919454885a3fa3119c20d7c52"
  ],
  [
    "As luzes de perigo se iluminam à medida que elevam o elevador de despejo...",
    "93c224a2400cf21006c77a168327e341"
  ],
  [
    "Eu queria te desejar um Feliz Ano Novo e queria falar com você sobre alguns conselhos jurídicos a serem feitos quando Gary e eu nos separamos, mas pessoalmente.",
    "439498483289331b1652281e14ec7589"
  ],
  [
    "Cidadania significa defender as vidas que a violência armada nos rouba todos os dias.",
    "4650c0cdc594e9a114914bde4088760f"
  ],
  [
    "Encontre o suporte de que você precisa.",
    "3e0668a1b13abfaeed20dd621e6cda33"
  ],
  [
    "Os Atos de União de 1707 declararam que os reinos da Inglaterra e da Escócia estavam “unidos em um reino pelo nome da Grã-Bretanha”, embora o novo estado também seja referido nos Atos como o “Reino da Grã-Bretanha”, “Reino Unido da Grã-Bretanha” e “Reino Unido”.",
    "da115e3d87ce5fee5629555bd5abcdfa"
  ],
  [
    "A comida não tinha um sabor totalmente cozido.",
    "cd7f7bc03eec10b60405f4212342c8db"
  ],
  [
    "Eu gostaria que ele não me chamasse de Jack, disse a princesa à rainha.",
    "52966ec771db9d08e9137684d9fd51d7"
  ],
  [
    "Acho que estava nervoso ou algo assim.",
    "86dd076f2cb0a7e579422153e65be15d"
  ],
  [
    "A radiação causou o câncer da esposa da NTR: Doutor",
    "ef56c92b755d29b8f039bcc8ab25bfff"
  ],
  [
    "Em uma cena neste romance de F. Scott Fitzgerald de 1925, Daisy Buchanan atinge Myrtle Wilson com seu carro",
    "2fb8306db24e1638cc6a93b21a78fed5"
  ],
  [
    "Você interpretou mal isso, não foi?",
    "40177965964618081ad85d97ace01310"
  ],
  [
    "a tribo Scarabaeus, em uma condição de vitalidade?”",
    "8143a8402969201f75ca6a244c5e6d51"
  ],
  [
    "De amar incondicionalmente, sim",
    "5cdbb47474c25593b04fd93987d21d7e"
  ],
  [
    "Nada nos fatos fornece uma questão passível de julgamento sob a acusação de que os diretores agiram de má fé quanto a qualquer transação ou que foram desleais em seu dever de promover os melhores interesses da empresa e de seus acionistas.",
    "775382cebff96d720661eefa1a1d2798"
  ],
  [
    "Novos professores não podem mais receber estabilidade.",
    "f68fdd5228332f88457e01bf651a4dcb"
  ],
  [
    "Eu geralmente não sou pontual, o que significa que geralmente sou cedo lol.",
    "6c3df9d788c51037b718019ae661159c"
  ],
  [
    "Nossa administração tomou medidas para impedir as campanhas de marketing massivas que atraem nossos filhos.",
    "ad95e8dd8a0053d5b55cd19b12fde5e3"
  ],
  [
    "Mostre apreço pela outra pessoa.",
    "593b751f8836c03b34a8e5c118473466"
  ],
  [
    "O sucesso da Extreme levou à criação da Belay Media Solutions, uma empresa certificada pela WBEA especializada em atividades de Comunicação Corporativa para clientes, incluindo os do setor de energia, seguros e finanças e fabricação de computadores.",
    "f6b12ed34c4fa9c41a6c3794692c11d7"
  ],
  [
    "Para mim, é melhor visitar o Granary do que este.",
    "c8e31ceadc4ba06d1820932f4209a453"
  ],
  [
    "Nossa razão tenta em vão mostrá-los para nós; nós nos recusamos a vê-los até que os encontremos no caminho de nossos interesses.",
    "4489ffc8ac114f02657330008242490c"
  ],
  [
    "Você abriu todos os presentes sem mim?",
    "ff23e7d9d3a92e5763c7bed8ee679ef6"
  ],
  [
    "Funcionários são engenhosos ao enganar o ACB",
    "ee067c0c3e09e23f03c2e381bbe984e4"
  ],
  [
    "Para a Encyclopedia Britannica, ele escreveu um artigo “Guerrilla Warfare” baseado na revolta árabe de 1916-18",
    "84017f7cb900af6b0300c4c89b2cd300"
  ],
  [
    "Eu tentei enviar minha fita de sexo para o PornHub.",
    "e9467a5f346fd7a70b55dac628a86443"
  ],
  [
    "Mas eu vou comprar todos eles de volta agora.”",
    "d056f804aa995189322ade2f6993d2da"
  ],
  [
    "Antes que você fique torcido como quarenta gays",
    "b52a196669782d590393eac1ef220b49"
  ],
  [
    "Escrevo separadamente, no entanto, porque outros três princípios tradicionais de direito administrativo também podem ser aplicados.",
    "7851ec6c2662b8fc07afae131095af77"
  ],
  [
    "(Basta olhar para os dramas coreanos para mais provas.)",
    "2c26b339c1691cd06c95e6941eb39cf4"
  ],
  [
    "Acabei de chegar em casa.. Eu vou tomar banho primeiro k, den eu ligo para você de novo.",
    "7b97e0c63409c8107f01e07205e9ce74"
  ],
  [
    "Por causa deles, podemos dizer com confiança que a América completará sua missão no Afeganistão e alcançará nosso objetivo de derrotar o núcleo da Al Qaeda.",
    "a38acd7d328e6b774b30c5bfb19d53ba"
  ],
  [
    "Identifique hipomania imediata.",
    "ad509cc7227c6809a5bfccf7946a53cf"
  ],
  [
    "Mais de quarenta anos antes, Jacob Bronowski apresentou o trabalho de Alhazen em um documentário televisivo semelhante (e o livro correspondente), The Ascent of Man.",
    "4c8781b8819d7a4d5da99ccef947691c"
  ],
  [
    "Quanto às saladas verdes, se eles tivessem colocado mais 25% -33% mais verduras, isso teria feito uma proporção muito melhor de IMHO.",
    "bcd9bf6793621026ad84331833b5bdea"
  ],
  [
    "Por todas essas razões, e porque gostavam tanto da rainha, seus súditos estavam prontos para fazer qualquer coisa em razão para o rei Prigio.",
    "39422294390bf016f911bc32ab855540"
  ],
  [
    "Vamos para um hospital.",
    "363e712d3688ec33377822e30cabef9a"
  ],
  [
    "Há uma nova opção para frango e waffles em Nova York",
    "1995d238b9113e918a89c1e6dcb23082"
  ],
  [
    "Nascido em 12 d.C., este cruel e desequilibrado imperador romano era bisneto de Marco Antônio",
    "62319d8bd94197e5a8184ffdf1c9f6a5"
  ],
  [
    "Fui a uma loja de animais e disse: “Posso comprar um peixinho dourado?” O cara disse: “Você quer um aquário?” Eu disse: “Eu não me importo com o signo que é”.",
    "075bf74f6a312e593d8b7134016916e8"
  ],
  [
    "Foi bem dito de um certo livro alemão que “_er lasst sich nicht",
    "46fbfc2a284cae5c448bacf2ea998034"
  ],
  [
    "(Minha tez em uma direção) Eu superei",
    "0e8d9af1305c955c8d9b84393b8fed07"
  ],
  [
    "Os réus argumentaram que a Anima falhou em alegar adequadamente quaisquer distorções acionáveis, cientista, causalidade de perda ou responsabilidade individual do réu.",
    "040ac4ff65c4fbc721fda21adac2674f"
  ],
  [
    "As pessoas querem tanto um novo mapa.",
    "4280c0b48339d5e00dcc7a7bc9f2f35d"
  ],
  [
    "Deixe-me fazer uma observação quando você chegar em casa.",
    "445595835abefcd0b73af359cf3046a6"
  ],
  [
    "Kentucky não é a parte mais liberal do país, mas ele é como um homem possuído quando se trata de cobrir as famílias de sua comunidade.",
    "10912a9be51ebbe86ab9d51e536e3975"
  ],
  [
    "Faça do seu rosto em repouso um sorriso.",
    "60eabd5d87e7b06f4e72371ef67f1269"
  ],
  [
    "* Home runs: acertos nos quais o batedor tocou com sucesso todas as quatro bases, sem a contribuição de um erro de campo",
    "3ee007e3eb47a82c98889986af465915"
  ],
  [
    "Eu também experimentei o Lions Tail, me lembra um whisky sour.",
    "3558a2191d80a32c699421f0296e90fd"
  ],
  [
    "É uma cabeça fina, tanto faz, acrescentou, meditativamente.",
    "8a160c158a392011093bb845514a481f"
  ],
  [
    "Olha Ross, se você não os conhece até agora, você nunca vai conhecê-los, ok?",
    "20ff51853ed2284e652a3be31ee64029"
  ],
  [
    "Um retrocesso da mente militante",
    "55917f3589c92b6781d26ae6f0dd094d"
  ],
  [
    "O tipo lascado desse passarinho comedor de sementes comum é um hospedeiro popular para carrapatos",
    "7310b6c955e8d7ffd0ba5a6909452ec6"
  ],
  [
    "As pessoas no Reino Unido comem mais bananas do que macacos.",
    "057e2463314ae820836e49b5de86c247"
  ],
  [
    "embora ambos estivessem ficando cansados.",
    "0a669147eba797b5c4ec5c11b39b95f8"
  ],
  [
    "Quem é aquele escondido na macieira, agarrado a um galho",
    "67f13adae41c2ca484825d593b4efba4"
  ],
  [
    "em mandado de certiorari para a Suprema Corte de Arkansas",
    "f643a27b5389ac3158444ef25217b345"
  ],
  [
    "Depende da marca e do tamanho do pneu, mas os 37s são geralmente quando a massagem na direção começa a entrar em jogo.",
    "dfe2a8c394c79042473a562add0a9ef7"
  ],
  [
    "Eu sei que você está pensando em malária.",
    "6cbae2da28f87f55d8969864f46c07f8"
  ],
  [
    "Hoje à noite, peço ao Senado — Siga a Câmara.",
    "f35ead739e3f36e0cd9103ea3b52d1d8"
  ],
  [
    "Suba no molde e use seu balde de água na lateral da saliência.",
    "72f89d0abb23de5a7d4e7c3bcd6f5712"
  ],
  [
    "À medida que os EUA mudaram da vida agrária para a urbana no século 19, maior tempo de lazer e um aumento na renda tornaram-se disponíveis para a classe média.",
    "e73fcfb0fa51abf1a80f9252648743b7"
  ],
  [
    "Ele acabou de consertar a falha e fugiu.",
    "f141cd9a656eb47621c568aebaddfb50"
  ],
  [
    "E agora o príncipe não estava pensando em nada no mundo além da filha do embaixador inglês, e como agradá-la - ele foi apresentado a seu pai também, e conquistou seu coração; e, finalmente, ele foi convidado para jantar no dia seguinte na Embaixada.",
    "7af0bb5d7369d0172252cc52a95b7b84"
  ],
  [
    "Oh papai, espero que você esteja bem com tudo isso.",
    "7a76e07ba5cfe39a42a10207d31edc3e"
  ],
  [
    "Agora você pode comer cheesecake no palito em Nova York",
    "5af7dcf6f349f7fd8656a3740d8631d0"
  ],
  [
    "Uma equação que descreve o comportamento das partículas é nomeada em homenagem a esse físico, 1887-1961",
    "6f4cf5a0d1dfd422bf3ad559850b10ef"
  ],
  [
    "Porque qualquer um que reclamasse do meu produto já está morto.",
    "d8dc4cc352163ee8a78d60ab0df1d438"
  ],
  [
    "me deparei em todos os meus dias de nascimento; e, já que você adora beber o vinho",
    "e8f2f80766aa8644a4eb6058684b5fb8"
  ],
  [
    "E até que as meninas provaram",
    "3c413041926a1cefdbf9b1953222dc25"
  ],
  [
    "A denúncia alega que a AT & T se apropriou indevidamente dos segredos comerciais da DTM durante o curso das negociações contratuais entre as duas empresas envolvendo o possível emprego pela AT & T da experiência da DTM em mineração de dados.",
    "bff21e96652a8d592e1848feaa2d2c0d"
  ],
  [
    "motorista: Você tem alguma ideia de quão longe está da civilização?”",
    "e5f4605f3bff82ed920963f3745b06c9"
  ],
  [
    "Btw, você tem os presentes que Chester, você e eu compramos, é isso?",
    "df087a199d7ce5537e39674d01a581d5"
  ],
  [
    "Estamos determinados a negar a você a capacidade de usá-los novamente.",
    "b56687de998f9320bc928a4cd2a70352"
  ],
  [
    "Envie inscrições para várias empresas de transporte rodoviário que usam drivers de carga de grandes dimensões.",
    "d9912ea1f4d55dc18f07edf420e7ed63"
  ],
  [
    "A agitação de Champaran opôs o campesinato local contra seus latifundiários, em grande parte britânicos, apoiados pela administração local.",
    "ca51a4a60371f5489024d14a62492eb7"
  ],
  [
    "Entrei para tomar uma xícara de café.",
    "e934238fff205131d39b4ca7717557f3"
  ],
  [
    "Como ele desejava estar com as botas de sete ligas, ou que ele tinha o boné da escuridão no bolso!",
    "3468e4dec3ddbf69cfd8af69945dbaf1"
  ],
  [
    "Alguém quer mais alguma coisa?",
    "2aef1993c9f0987fc0c134347ed9533b"
  ],
  [
    "O bar de Nova York oferece lanches gratuitos todas as noites de segunda-feira",
    "d818bcbade7f1add04e1453633b04654"
  ],
  [
    "Em 1923, a Sinfônica de São Francisco sediou a estreia deste prodígio do violino americano de 7 anos.",
    "a871ec484eba5f90f1de8ac76f1af70e"
  ],
  [
    "O juramento do lemingue: “Repita depois de mim.",
    "37a3023b40a06a04ca1d36dc6f85b7be"
  ],
  [
    "eles pensaram nisso, eu nunca ouvi — nem ele.",
    "672ac109241cbd1a444a7ec17b53130c"
  ],
  [
    "E não jogue porque você atirou",
    "47f8ea39881b54422f46e24fa999a763"
  ],
  [
    "Se o Tribunal não estiver disposto a dizer que o precedente obriga a decisão de hoje, talvez devesse reconsiderar essa decisão.",
    "484ca097ef1c9613079c5a0c4ae12444"
  ],
  [
    "Se eu ver um bloco de blá... blá... blá... Eu vou ao TLDR se for uma pergunta interessante, depois volto e leio a coisa toda.",
    "8b359100067b8620d05717bb2f8fa274"
  ],
  [
    "Embora controverso, o acordo orçamentário finalmente colocou o governo federal em uma base de pagamento conforme o uso e cortou o crescimento da dívida em quase US $500 bilhões.",
    "6903967043e689c97171700abf7794bf"
  ],
  [
    "Tempere a comida com vinagres.",
    "39e511361633589f5cc7dbd73d507ad0"
  ],
  [
    "As receitas de bilheteria do Reino Unido totalizaram £944 milhões em 2009, com cerca de 173 milhões de admissões.",
    "34d4abb828d0e396f7b56c350da36fa1"
  ],
  [
    "Recentemente, minha tia levou meu irmão, sua esposa e eu ao Dumpling Palace para um jantar no meio da noite depois de uma tarde no Museu de Belas Artes.",
    "6badb0cb5dc7fd303489e9918f8101aa"
  ],
  [
    "Lá ele virou os livros de cabeça para baixo, em sua pressa, até encontrar um antigo, de um cavalheiro francês, Monsieur Cyrano de Bergerac.",
    "22f6721d214c95be5dde86201dcc7b77"
  ],
  [
    "Bem, veja, eu estava com uma garota muito gostosa que acabou de se mudar do outro lado da rua!",
    "9abfafe49156bff34df5592b70688ce9"
  ],
  [
    "Nova York emite o primeiro alerta de clima frio extremo da temporada",
    "668a44ba26002ef282852e814994cfaf"
  ],
  [
    "Cozinheiros caribenhos usam essa fruta para marinar frango e carne bovina; uma enzima chamada papaína amacia a carne",
    "0802d2a776a8380f0243d611f59b714a"
  ],
  [
    "A segurança do estúdio Countdown TV não brinca!",
    "58a5bfb14a3700fc0fd01c8a0172391d"
  ],
  [
    "Spurzheim havia florescido e desaparecido no Egito há muito tempo, a ponto de ter sido",
    "71ba7c0a0beccab5e1a6d610227106dd"
  ],
  [
    "Não confio no pai dela",
    "1eeff53552f795124a4b09015037bc04"
  ],
  [
    "O HVIC não exclui a FCA como um meio para o Governo recuperar danos pela perda da aeronave 89-0165.",
    "5c6a6edd4047d4dcdbd3c939c3b2b4dd"
  ],
  [
    "Ao discutir o casamento homossexual, não estamos discutindo se é apropriado que um casal homossexual se case aos olhos de Deus.",
    "a9300e7e9653bff1309523c827897faf"
  ],
  [
    "E você viu meus outros sms???",
    "e76d86db1c6397fbce65b42fb78d7ba7"
  ],
  [
    "Com mercados abertos e condições equitativas, ninguém pode produzir ou superar a concorrência do trabalhador americano.",
    "3ab2dcd2568dd7f3548578b070ba6e89"
  ],
  [
    "Diga ao seu colega de trabalho que você tem algo importante para discutir com ele e que gostaria de toda a atenção dele.",
    "88fec28280413c434e57b33a14bf3f3e"
  ],
  [
    "Ele os levou de volta para a Índia em 1915.",
    "2d82cedf8dcd9c8530492eee3511fe25"
  ],
  [
    "Dave, o guia, foi maravilhoso.",
    "8954e9481f4eba37a87c9c4bf5fbdadd"
  ],
  [
    "Mas a besta tinha sido muito gananciosa e muito apressada, então ele errou sua mira na primeira vez.",
    "312525c0e32ff01c5cbcb8cab5e2b88c"
  ],
  [
    "Quero dizer, minha primeira noite na cidade, ele mencionou algo sobre me convidar para sair, mas nada aconteceu, então eu só...: W-bem, o que mais ele disse?",
    "97ed091f1119704ac3552fb423231d1b"
  ],
  [
    "Nova York ganha um novo destino para sanduíches de churrasco",
    "81357d1f1c23bec56fe75c0abd281926"
  ],
  [
    "O Sr. Belushi e as 3 crianças abandonam a ABC para decretar políticas discriminatórias e segregacionistas",
    "3d47c3e39ef8308e203348f003b5a3b6"
  ],
  [
    "Passado, Presente e Futuro entraram em um bar.",
    "d668a4f32b7b29771705a876e5c2dcc4"
  ],
  [
    "Bem, isso durou cerca de 5 minutos em tempo real (3 horas nossas), então dissemos ao nosso amigo para nos levar a qualquer outro lugar, o que acabou sendo outro parque.",
    "c1bdd8cae42029900adfe35c88d053c8"
  ],
  [
    "E você virá correndo para casa",
    "7a8eb322aa5824cb2a307dc4cc582805"
  ],
  [
    "A sugestão da CUI de que tal ordem deve ser apelada não após 20 dias, mas após um tempo “razoável” decorrido a partir de quando foi emitida, é insatisfatória; o réu seria incapaz, quando apresentou sua notificação de apelação, para saber se estava arquivando muito cedo ou muito tarde.",
    "1cc09d4e6249d2b01fd535bb6186b355"
  ],
  [
    "É um design de jogo um pouco defeituoso ter um passivo como esse em um suporte.",
    "2ee8188ee938b430ffbc633fd8e058ef"
  ],
  [
    "Boa noite janu.. Doce dreamz..",
    "d5e4594d746bf279e462990a187f1e8b"
  ],
  [
    "Ao voltarem para casa, devemos servi-los tão bem quanto eles nos serviram.",
    "4e5a3c098a8fcd607b124a6d4900b400"
  ],
  [
    "Depois de feito, ele vai para o seu inventário.",
    "2f76fd2fcd3ffd5dfc315b2d14bd0748"
  ],
  [
    "O clube retornou à Primeira Divisão (com o menor total de vitórias, até o momento, para campeões de 59 pontos), sob a liderança de Antonio Calderón na temporada 2002-03.",
    "fb5da5c794126099ebe1b0240ef54964"
  ],
  [
    "Eu classificaria este lugar como meia estrela.",
    "23ef8cef1c70addfd3ef3374855f1e29"
  ],
  [
    "Por que minha princesa foi arrancada de mim?",
    "cf28ff726baff0fc1cf93439b095a749"
  ],
  [
    "Boa sorte com sua namorada.",
    "73c2a1575fc232a01866b092b7b1bc47"
  ],
  [
    "Empresas de Queen West atoladas em atrasos na construção",
    "55f4e99e8715dbb9c20bdacca3dda0e0"
  ],
  [
    "Ela interpretou a colega de cela de Erica em “All My Children” antes de ganhar um Oscar por “Misery”",
    "38fb4af59badb402b581b3db78d39a13"
  ],
  [
    "Você tem que dar a mão a eles.",
    "24b2108f91a4e145cb394d50cd573c16"
  ],
  [
    "A maioria das mudanças ocorreu na percepção, nos processos de pensamento e assim por diante.",
    "8a7c3b96e9f96f73fcd5b92168316b30"
  ],
  [
    "Até o dia em que eu não pude passar",
    "969bf12bc699f396affd79eb19a518ae"
  ],
  [
    "Em 11 de janeiro de 1991, após cinquenta e seis horas de voo, a aeronave 89-0165 sofreu a falha de um equipamento de transmissão 1 crítico de vôo defeituoso e caiu durante um vôo de contorno de baixo nível sobre o deserto da Arábia Saudita como parte da Operação Escudo do Deserto.",
    "48079e572253ef4ab38d8e24d7d63c2c"
  ],
  [
    "Acabamos fazendo uma cerimônia civil e depois o casamento um mês depois (eu tive um dia de pânico antes de dizer foda-se vamos nos casar em três meses) e eu tenho que dizer- casar antes do casamento é a melhor coisa que alguém poderia fazer, porque não importa o que, no final do dia do seu casamento, você já está casado!",
    "4e0d7f26234abeb4301608cc527bfc7d"
  ],
  [
    "Você ainda não tem uma jaqueta, ah?",
    "5aa87a52a07aaf52d28161f0e0071546"
  ],
  [
    "Por isso, peço que se lembrem de que, mesmo quando dizemos “não” ao crime, devemos dar às pessoas, especialmente aos nossos jovens, algo para dizer “sim”.",
    "2e941bb1c276ae2a3be5390b222bb287"
  ],
  [
    "Deixe seu amigo saber o quanto eles significam para você.",
    "38086dc3a26fc50566b311e4b9cd47b0"
  ],
  [
    "O clube se esforçou para abrir novos caminhos com seus shows, em vez de colecionar as obras de artistas consagrados como o Art Institute faz.",
    "90a0a1f7c444d4fc0a1c4ab28c29f4b4"
  ],
  [
    "Então, quando recebi o anel de safira e diamante da minha avó este ano e precisei aumentar alguns tamanhos, eu o trouxe para o Morgan.",
    "0ff1a4a834c27bc5bcf18f0c587983da"
  ],
  [
    "O gosto de Dick é por aventuras; eu só queria que algum acidente o fizesse levar para os livros.",
    "242b6b0bbfff13c3c1af4a6f1eac6e88"
  ],
  [
    "Não, eu tive problemas por isso antes.",
    "3a6ef9b853422dc4f68b74bd0fbdaa16"
  ],
  [
    "Casas de US $2 milhões em Nova York agora consideradas médias",
    "f459bab72b0bd340a2574ac720ffdb85"
  ],
  [
    "Lingerie é uma palavra chique para isso",
    "a804e0f41fcb4d8c0bf9eed2cc8aaa60"
  ],
  [
    "Você não fala, conversa, discute, fala, conversa, delibera, confere, fofoca, profere...",
    "2508db29c3cd61d3cb9b3f25637d5621"
  ],
  [
    "Olhando para seu rosto por um período de cerca de um minuto o encontraria se transformando em 4 pessoas diferentes, um elfo e um cachorro.",
    "63e52494e4f599657ceab1f254d740a7"
  ],
  [
    "Mentiroso patológico, explodindo fora de proporção",
    "32ca30d78e1d090198a975e616665bdf"
  ],
  [
    "Outros casos que fizeram parte do processo pré-julgamento multidistrital, no entanto, apresentaram reivindicações discretas e permaneceram perante o Tribunal Distrital.",
    "195d486ce907c36f32754b8a7d1b22c7"
  ],
  [
    "É por isso que Jefferson também disse:",
    "76095ce410200c817ab246ba961c4db1"
  ],
  [
    "Muito engraçado, o velho Akron",
    "06eadf31eae28e30bb120e8911675e4e"
  ],
  [
    "A primeira é uma história de sucesso americana não contada.",
    "1fdce0f95e9490bf128cee0af6e5e5fc"
  ],
  [
    "Evite comer fast food.",
    "31185f3a54247d6248453380192990cc"
  ],
  [
    "Mais tarde, a cobertura do assassinato de Kennedy fascinou o jovem de nove anos a ponto de ele creditar aquele trágico evento com ele se tornar um “viciado em notícias” ao longo da vida. Ao longo da década, a televisão continuou trazendo os eventos do mundo para sua casa - Os Beatles em Ed Sullivan, Goldwater vs. Johnson, Vietnã, os motins raciais de Watts no verão de 1965, Martin Luther King, Bobby Kennedy, e um pequeno passo para o homem.",
    "27f331b7b80d0b72a20b5569826e54b5"
  ],
  [
    "O banheiro é lá embaixo e eu vi uma placa que dizia que Guy Fieri comeu aqui!",
    "f950abc754a2fc5d1b1c955eb4c8d4e8"
  ],
  [
    "ela chorou; eu não estava infeliz o suficiente neste castelo solitário para o qual aquela assustadora anã amarela me trouxe?",
    "98ec7e9bcaf6317659d543e19b131fa2"
  ],
  [
    "Isso significa que estou preso com, “Então, estávamos observando você lá e você estava sentado bem aqui!",
    "17b59f976771c7f8305ab0ab8c542790"
  ],
  [
    "Cervejaria de Nova York zomba dos esnobes da cerveja",
    "c19ba6ebc334c5e143bbd526fce97ac3"
  ],
  [
    "Quase 90% de todos os casos de malária ocorrem neste continente",
    "b3f4a1a544fef308094b298558a8cdc4"
  ],
  [
    "Acontece que eu quebrei meu dedo.",
    "495fca327f2a5e0e0a0f899d1135cf99"
  ],
  [
    "“Bem, os dois casais viveram por um ano ou dois normalmente, até",
    "5c43d8c00553bd575f3b9fcd92c8b7a0"
  ],
  [
    "Você tem problemas em sua vida de amor",
    "7586d2693000054d1b3fd48fd2e5dc1c"
  ],
  [
    "Esse poder, explicou o Tribunal, “não pode ser retirado nem abdicado”. 146 U.",
    "4ad139332d919b7c3cb7ce8ac08a5b7c"
  ],
  [
    "Eu simplesmente agradeço e mostro meu carinho.",
    "ef441740a8452a2043f0cea87b7e97ad"
  ],
  [
    "HAHA TÃO TARDE QUE PORCO HAHA PORQUE EU SOU TÃO INCRÍVEL!",
    "1ba5898fbfc81e7e1bf99797491cc202"
  ],
  [
    "Hoje, nossa coalizão está trabalhando com o Conselho de Governadores do Iraque para elaborar uma lei básica, com uma declaração de direitos.",
    "5d7185bdbfab6cd19dc2e5fe76b6d672"
  ],
  [
    "Leve 3 abacaxis, 2 laranjas, um limão e um limão em seu inventário.",
    "f2302d6c3b5f95cc20aed5a8066bb2e6"
  ],
  [
    "Torneios e ligas profissionais de beisebol começaram a se formar em outros países entre as guerras mundiais, incluindo Holanda (formada em 1922), Austrália (1934), Japão (1936), México (1937) e Porto Rico (1938).",
    "afb3ea775c1a5b8bebdcea4232660c7e"
  ],
  [
    "Eu sempre trabalhei com Wendy, que é incrível, mas tenho certeza de que os outros lá também são profissionais.",
    "9e88d47d8522e97af0d1a3a60e2e9edc"
  ],
  [
    "Ele nunca entrou em guerra com ninguém.",
    "4ad9724f75914449df0c86a4b5ce71c3"
  ],
  [
    "Ele começa com um “v” e termina com um “x”.",
    "f84f4f7f642bfe9b76352e9dbdf0c807"
  ],
  [
    "Violações de estatutos de construção colocadas sob o scanner",
    "7171e522b58a830364cc597fd9d8afaf"
  ],
  [
    "Conhecida por sucessos dos anos 80 como “The Reflex” e “Hungry Like the Wolf”, esta banda entrou nas paradas nos anos 90 com “Come Undone”",
    "253ae28ea65008e75efb5beeedd2a026"
  ],
  [
    "O que é invisível e cheira a cenoura?",
    "a4014e08cd835056548cef411e34dd86"
  ],
  [
    "isso, conscienciosamente falando, eu não achava que ele poderia fazer.",
    "9c487d09517bf6038cd3e8c75d2b0a8d"
  ],
  [
    "Eles estão caindo aos meus pés",
    "e9b46fa22a9691f1e573954bd73d5060"
  ],
  [
    "Em sua forma mais simples, essa questão é abordada com certa frequência em processos por funcionários do próprio governo que desafiam sua dispensa.",
    "40940e44fc2d6347d57e2ef91a0425a8"
  ],
  [
    "Eu sei que isso vai ficar enterrado, e desculpe pela parede do texto... mas:",
    "afb215d0fed3c82e5a12ddcdfaef1996"
  ],
  [
    "Sinta-se à vontade para sugerir uma data.",
    "818017867b64d34a5552e46ddd636297"
  ],
  [
    "Mas devemos fazer mais para ajudar os americanos a ajudarem uns aos outros.",
    "9f891dcd30245a78d997f53af51ee225"
  ],
  [
    "Coloque uma camada de pedra na trincheira diretamente em frente à porta.",
    "4d17d26d66269f9e58a0cdc2b8253b8d"
  ],
  [
    "“Onde nenhum ideal orientador é deixado para apontar o caminho, a escala de valores desaparece e com ela o significado de nossos atos e sofrimentos, e no final pode estar apenas negação e desespero.",
    "3164cb2b950758502d1fc7a25a80c97a"
  ],
  [
    "Adicione outra peça ao prato!",
    "3b122139d246e35d795e95daa7e0e998"
  ],
  [
    "Muitos oficiais vieram assistir ao príncipe enquanto ele desmontava seu cavalo, e depois o conduziram para o apartamento do sultão, que estava na época cercado de seus favoritos.",
    "c6bbde39a1a20c1dd441d12e2d059b00"
  ],
  [
    "Então, se saíssemos em um encontro, ela estaria lá.",
    "caf5d506e8d177e85efe9a938b4c407a"
  ],
  [
    "Voltando para casa em uma América ferida",
    "84280035ed6a2038acd0dc385bd666c0"
  ],
  [
    "Em “Red River Valley”, cowboys cantam, “venha e” faça isso “se você me ama”",
    "08e7edd37ec3e3bfacf36d6961caa332"
  ],
  [
    "O que cientistas e vegetais têm em comum?",
    "346f9fd47e748a93e57be41f084c9b8e"
  ],
  [
    "O Príncipe e a Princesa nunca seriam felizes",
    "ec8cacb2a0fcbadc2cb08a57bc15fc01"
  ],
  [
    "L.A., não acredito que encontrei o amor na cidade de L.A.",
    "93facd688b6d3239024bd8fd35ce1be1"
  ],
  [
    "Em Atkins, que sustentou que réus de baixo QI não podem ser condenados à morte, o Tribunal encontrou um consenso anti-pena de morte, embora mais da metade dos Estados que permitiram a pena capital permitissem a prática.",
    "7b3e1ad897b0623211177a2df5d946b8"
  ],
  [
    "Ele tem alguns transtornos de humor e personalidade não especificados.",
    "62bfd9156d95941593a39e1dba2406b1"
  ],
  [
    "nem todo mundo vai aparecer haha!",
    "89ca16b248591651c31139cfdf8b4ebb"
  ],
  [
    "Estamos agora no 41º mês de crescimento ininterrupto do emprego, em uma recuperação que criou 7,2 milhões de novos empregos — até agora.",
    "3ab4bb930119a8a3d0390c43b695d316"
  ],
  [
    "Mantenha-se comprometido e dedicado à sua guilda.",
    "9ed5af4e396ab285bd1e38d5cb1574bd"
  ],
  [
    "O primeiro serviço protestante em Los Angeles foi uma reunião metodista realizada em uma casa particular em 1850 e a igreja protestante mais antiga ainda em funcionamento, a Primeira Igreja Congregacional, foi fundada em 1867.",
    "4463e0e3dcd2c2416711d640ec290a74"
  ],
  [
    "Eu pedi o lo mein e simplesmente não era atraente e acabei jogando fora.",
    "0d21baa1ae7d2a57b0acba4c2a30d78d"
  ],
  [
    "espirrou o velho, mas ele não acordou, e o choque fez o anel de bronze pular de sua boca.",
    "d7ab1d471e5a00021448e713ea0978fd"
  ],
  [
    "Eu não me importo há quanto tempo foi!",
    "bd161ef231fbcad2ead21342e572d51e"
  ],
  [
    "Congresso parivartan yatra apresentado",
    "0051dafab03fb62d7243689fce431e44"
  ],
  [
    "“Museita's Waltz” é um destaque da ópera “La boheme” deste compositor de 1896",
    "39ac4592fc748bd30958228b82f602f0"
  ],
  [
    "Os piratas heterossexuais e gays estão atrás do mesmo saque?",
    "d938b949bb443f476549b0b43a9e21e4"
  ],
  [
    "Eu estava ficando impaciente de novo porque não sabia o que fazer comigo mesmo, estávamos literalmente presos em casa porque não podíamos sair.",
    "7432c9de4c9a24236a9bd10c278533b5"
  ],
  [
    "Tempos de necessidade não são suficientes",
    "80debf2c0131956c53723f817016328a"
  ],
  [
    "O estatuto delineia seis fatores a serem considerados pelo tribunal nesta investigação, incluindo a idade e a origem social do menor, a natureza da alegada ofensa, e o registro de delinquência anterior do menor.",
    "bc0b7bd7e2e8bc2f69a41ce218c66016"
  ],
  [
    "Mas se há uma coisa certa, o que funciona para uma pessoa não significa que funcione para todas as pessoas.",
    "098cfe26d787dce36a216a39ef1651a2"
  ],
  [
    "Haha, mas você não precisava pegar papel biológico, então tenho mais tempo!",
    "130896dbc54c196b6ec21e67038c1747"
  ],
  [
    "O que Andra e seus funcionários experimentaram é como deve ser para cada empregador — e cada candidato a emprego.",
    "a829b0bc4fdb47c6f7ba4e4314d2f8d6"
  ],
  [
    "Encontre um recrutador de tecnologia.",
    "7e1596fdc141f685a4cad2f057c1dc1a"
  ],
  [
    "Em dezembro de 2015, Butler foi nomeado assistente técnico da seleção nacional sub-20 da Jamaica.",
    "58c9dd11213ce9ae3339b18d72865a19"
  ],
  [
    "Também levei vários pares para conserto.",
    "1df57ce84cd85b3c446c55ed94b4403b"
  ],
  [
    "Como essas rochas estavam cheias de cavernas e algumas daquelas cavernas eram profundas, o Príncipe entrou em uma, e, olhando em volta, lançou os olhos em uma porta de ferro, que parecia não ter fechadura, mas ele temia que estivesse presa.",
    "cf0a14227255b9cd4dd28b3f7141b17d"
  ],
  [
    "Bem, você não poderia pegá-los de qualquer maneira.",
    "0c92e046d7328dc0604cd9757b750593"
  ],
  [
    "Dissidência engasgada com proibição de entrada",
    "e8eaf13d12702821cfbfa2599688f328"
  ],
  [
    "Ela e Robert Wagner se casaram em 1972, 15 anos após sua primeira tentativa",
    "a98d8b16c78ac03925c2f7411ac6f819"
  ],
  [
    "Quantos homens são necessários para abrir uma cerveja?",
    "ea4455a1b13f996ede626c76be00119a"
  ],
  [
    "John achou estranho o suficiente,",
    "9067b495510ed4acc305eb3780ff0015"
  ],
  [
    "Você brilha e nem consegue evitar",
    "3612c51b8e4c9d2faf0e40918bf19531"
  ],
  [
    "Por exemplo, um e-mail chocante dos advogados externos da Enron para um funcionário da Enron foi descoberto.",
    "7fa4035c4d7bfa450e3c5772597db4f4"
  ],
  [
    "Depois de um tempo, ele vai começar a querer fazer as coisas por conta própria.",
    "6785b1575bd7bcfef96256305adc6735"
  ],
  [
    "Novamente problema no meu celular para conectar a rede:)",
    "466c826c63bd790d7df0a54c6078d234"
  ],
  [
    "Eu quero que você conheça mais duas pessoas esta noite que fazem exatamente isso.",
    "78d3553aee50e224ca142d9c1e1e7b0d"
  ],
  [
    "Depois de fazer o que se propôs a fazer, parabenize-se!",
    "9898a7647fd40721a19b067ae235bdfb"
  ],
  [
    "Moléculas com os mesmos átomos em diferentes arranjos são chamadas de isômeros.",
    "fa37a27ae0fee61a1ebfe08fc5df4912"
  ],
  [
    "Eu não postaria uma mentira sobre os negócios de alguém e a razão pela qual esta é minha primeira avaliação do yelp é porque visitei sua empresa e tive um problema que não foi tratado adequadamente; Eu acho que um bug em qualquer prato preparado por um restaurante justifica uma refeição de cortesia.",
    "5c64a27b74b6543dece606af203460a6"
  ],
  [
    "Ele tinha acabado de entrar na casa de contagem, e se sentou na mesa, quando alguém veio, bateu, bateu, na porta.",
    "362184c92538551e8bab7a930abb8582"
  ],
  [
    "Eu disse que não vamos fazer isso, ok?",
    "9a4bba83018310159ccde7ac1fabe2ad"
  ],
  [
    "As 14 melhores opções de jantar pós-teatro em Nova York por local",
    "709a4fe5db6de61420e44d3add93134b"
  ],
  [
    "Este congressista de 12 mandatos de Illinois é presidente do Comitê Judiciário da Câmara",
    "e183926c1a21ed4e5ea5f5b4844e520a"
  ],
  [
    "pelo lado positivo, ele faz ótimos sanduíches Subway.",
    "12a29dca86fb89a876589bc3a2d4b3b0"
  ],
  [
    "“Eu também. Mas o que as meninas diriam?”",
    "4948634bccd9ee4d7d497221f2c6bbd6"
  ],
  [
    "Primeiro, reconhecidamente, a prova de que as mercadorias provavelmente foram roubadas surgiu apenas com o passar do tempo.",
    "f0f322b3d0ccd229f3ac6b77b129f93c"
  ],
  [
    "Neste caso, Weskers super foi ativado e depois cancelado no Deadpool's Level 3 Super.",
    "3a4bb670e4848caf9732c756a37dda23"
  ],
  [
    "Mas se você é homossexual, eu não posso ser sua namorada!",
    "7f04737b59b89b62ca761d7a89d42bc4"
  ],
  [
    "Em 3 de janeiro, ela sentiu uma dor aguda.",
    "cc5b5eda16d4cab82b083eff33d8b63b"
  ],
  [
    "Dê a si mesmo uma data de término.",
    "614775f1adaadace235c4e4c24fd9c2b"
  ],
  [
    "Nova York: Columbia University Press, 2006.",
    "6e30039ce99048a69b433b4fe0a9e739"
  ],
  [
    "Eu comi uma quesadilla de fajita de frango como entrada.",
    "cbc6d031be03303fd8e7d3eb1bfbae15"
  ],
  [
    "E não imagine que você pode se esconder de mim, pois se você não cumprir sua palavra eu irei buscá-lo!",
    "4e798c5b38564e2a4d700ac72a64d0c5"
  ],
  [
    "Ei, por que nunca comemos geleia na nossa casa?",
    "95351f0857af8ed05acf216df524de4c"
  ],
  [
    "Anthrax ceifou a vida de 16 animais em setembro",
    "8d2adb892e031dcbc835af46ec4e51e0"
  ],
  [
    "Em 1986, substituiu a estação espacial Salyut 7.",
    "07118604d2f3a86db2e87d7bb362dcd4"
  ],
  [
    "Pantera o que você veste sob sua calha.",
    "60d07b2e01ffcb560fbeb1bef60a26fd"
  ],
  [
    "viajantes preferiram o primeiro como assunto de discussão.",
    "72e89295f2ea9aee235680b955511e90"
  ],
  [
    "Através dos problemas grandes e finos e dos problemas pelos quais lutaremos.",
    "48fc75d0a1c28388c1790bc658157bec"
  ],
  [
    "O governo seria severamente limitado em sua capacidade de usar a assistência de pessoas dispostas a cooperar para capturar e condenar ladrões de segredos comerciais.",
    "e53601d169c9cf6ab3aa5dc1ceb817c9"
  ],
  [
    "- Leia o restante deste tópico se você estiver no atendimento ao cliente, isso lhe dará apenas um pouco de esperança para o futuro.",
    "ab8e9c399fa856a3ca42025776cf1822"
  ],
  [
    "Ah é isso:P talvez porque meu cluster está muito quieto bah!",
    "ee99e8d63c90d2b6589cd8b51ee9cb43"
  ],
  [
    "Acho que enviará um sinal muito claro para o povo americano.",
    "1098b0c98a38d03f22ae58dd9c62b4c6"
  ],
  [
    "Destaque “Gerenciamento de conta” no menu Entrar e pressione X.",
    "6665a56d74e80d4e378f4238086e6094"
  ],
  [
    "Para persuadir sua esposa e mãe, Gandhi fez um voto na frente de sua mãe que ele se absteria de carne, álcool e mulheres.",
    "70002cad76067a99160012db8cbb42c2"
  ],
  [
    "mas a garota colocou meia colher de arroz na minha tigela, MEIA colher.",
    "04213924d4794f5388f6b2c3aa9e557a"
  ],
  [
    "Só ele reivindicou a recompensa, que foi oferecida, se você se lembra, não ao homem que matou a besta, mas àquele que trouxe seus chifres e cauda.",
    "95efa91fef2c71d5b384e87a36878d9b"
  ],
  [
    "Ela também não desligou!",
    "46e79222d483deabc402b395e53d3347"
  ],
  [
    "Sonda exigida para o papel de produtor DD pvt",
    "5e2777690db00bf19afc64894b82dc20"
  ],
  [
    "O vencedor do Tony, Hinton Battle, diz que não compra esses sapatos pré-fabricados, compra sapatos macios e faz o seu próprio",
    "7b8d3022ab01317dacf0d324263017e9"
  ],
  [
    "Meu chefe pensa em mim como um verbo.",
    "fd6cd40ee89bb9e194270cd7b0fb5821"
  ],
  [
    "E eu sempre tomo mais do que deveria, porque eu não quero ser o 'coxo' que fica chapado facilmente, e eu sou impaciente.",
    "178d2108eacd31315a8c609b4b120021"
  ],
  [
    "Sinta a dor das suas agulhas",
    "743ab774507ea1756025f7507c850289"
  ],
  [
    "O Grupo HFT se envolveu na “arbitragem de índices”, um processo que busca lucrar explorando rapidamente as diferenças fugazes nos preços dos títulos.",
    "3eac692f8dc56cf9757ad565a80b47a5"
  ],
  [
    "Gostei muito da sensação na moto, além do fato de ter esmagado meu lixo, e é exatamente por isso que eu tenho uma sela separatista.",
    "70343128db60a5ec4f2fa2b2e0242f7f"
  ],
  [
    "Mas não se engane sobre isso.",
    "b5b9a77f2301f1529c94bec06298386e"
  ],
  [
    "Apresente os benefícios para a saúde de uma dieta vegetariana.",
    "5fd827d0db3698b3574af482307ac3b0"
  ],
  [
    "Havia 681 domicílios, dos quais 22,3% tinham filhos menores de 18 anos morando com eles, 46,7% eram casais vivendo juntos, 7,5% tinham uma chefe de família do sexo feminino sem marido presente e 43,0% não eram famílias.",
    "6b3a9ee7d7380dca7371c1c5dabd62b7"
  ],
  [
    "Bônus.. Obrigado aluguel de carros Action.",
    "fc9321473bbd69427f3b78f78f129b83"
  ],
  [
    "Eles não machucaram o tapete?",
    "40e57c64aaf53164e61e49743c8fff51"
  ],
  [
    "Oh ah, eu tenho uma pergunta para você.",
    "83ed7413c33b47bd41b0fa50636e18fe"
  ],
  [
    "Agências dos EUA buscam maneiras melhores de rastrear fundos terroristas",
    "8af24157217e57a7e4646e716a2cd928"
  ],
  [
    "O Shaw Festival acontece de abril a novembro na pitoresca cidade de Niagara-on-the-Lake, nesta província canadense",
    "f59fb519efc624ba1a70e1c8894589cb"
  ],
  [
    "Estou no caixa eletrônico quando um ladrão segurando sua arma nas minhas costas pergunta: você quer ver sua família de novo?",
    "88b7ff92c19fd2d0e885a0ccfd1c7e83"
  ],
  [
    "aludiu a, que devotadamente a cortejou na ignorância de sua paixão, ela",
    "77027bb7f295435c8b5c376609eb5f75"
  ],
  [
    "Pelas seguintes razões, afirmamos que o tribunal distrital tinha jurisdição sobre o processo e que a imunidade soberana da Nação foi revogada pelo Congresso e renunciada pela Nação.",
    "91e2df47d49762a4b8776c33d09ed856"
  ],
  [
    "Acordei cedo, vesti um vestido de verão, saí pela porta da cozinha, senti o sol no meu pescoço e a grama quente sob meus pés e fui verificar se havia algum inseto novo na minha armadilha de insetos.",
    "c1ff94095a585eeafee9e5b10f356c08"
  ],
  [
    "Pelo menos você tem um lugar para dormir haha",
    "5201ae82d743ef88b8584ba502456c1b"
  ],
  [
    "Por sete anos, temos sido uma nação em guerra.",
    "3dfbf7a116150d20b6cd9daa6e839a0b"
  ],
  [
    "Verifique se o botão liga/desliga principal está ligado.",
    "922ffdcf6227e03ade3ca00e0e308dfd"
  ],
  [
    "A óptica foi traduzida para o latim por um estudioso desconhecido no final do século XII ou início do século XIII.",
    "15ca37cb3e63dbf91fdd156e2360a2e3"
  ],
  [
    "Grandes e carnudos e são comparáveis às asas do Galo.",
    "7b274a08353624dd7475016a7aa9ea73"
  ],
  [
    "disse ele para si mesmo, o que não suportaria para ser Lord Mayor de Londres, e montar em um treinador tão bom?",
    "95d05eed3e904cd9251f544cad67d1c8"
  ],
  [
    "Sim, é quando você tira os bebês até o final do mês, eles te dão 2% de financiamento.",
    "6935772c5a3cc0e703d9f04d2862383f"
  ],
  [
    "Polícia de Delhi arquive ficha de acusação contra Laden",
    "3709da245efc2c36df1d331fbc2bfcc4"
  ],
  [
    "Não há dúvida sobre isso, ele nasceu Harry, mas nós o conhecemos como “Bing”",
    "f5a8aaf18b524da01421185c316ccd68"
  ],
  [
    "O que você tem quando coelhos saem do buraco?",
    "d1a7885ef71588b2ddbcf7e90edcdd8d"
  ],
  [
    "A Fábrica de Macarrão era chamada, situada em torno de algumas partes do gueto de West Oakland.",
    "c89fd6aeafe574fd0ce272ae7e4e1b97"
  ],
  [
    "Mas você só tem que decidir",
    "84a9ccafcc60d00cb45888811a6c3d61"
  ],
  [
    "at 86.6 Em Porto Rico, as autoridades estão proibidas de fazer “qualquer movimento de pessoal envolvendo áreas essenciais ao princípio do mérito, como nomeações, promoções, rebaixamentos, transferências e mudanças na categoria de funcionários” dois meses antes e dois meses após uma eleição.",
    "e5382cd222516b2eb7ef04b9b802a4e4"
  ],
  [
    "Se você joga IA para aprender o jogo ou Normal, qualquer uma das escolhas pode levar você a uma melhor compreensão do jogo e ajudar a se tornar um jogador melhor.",
    "4947284de06f18c0f2288535d80dac0d"
  ],
  [
    "Sim, eu ia tomar banho antes de você ligar, então meu cabelo está molhado agora x.x",
    "e45b1c7cead3e22397f703664d234c4f"
  ],
  [
    "Quando a cobertura de saúde para um colega em uma linha de montagem custa milhares de dólares, o custo vai para os produtos que ele faz, e você paga a conta.",
    "7a9ba1a2a51c64ecd7b0d3c758596613"
  ],
  [
    "Inicie o jogo no modo Free Roam.",
    "5818aa863683a28ed8033e9b50ca2270"
  ],
  [
    "A Índia, com a sua rápida modernização económica e urbanização, rejeitou a economia de Gandhi mas aceitou grande parte da sua política e continua a reverenciar a sua memória.",
    "753e3e551e8b7828c73ba8a523e83eb9"
  ],
  [
    "O ambiente pode ser um pouco alto geralmente pelo layout do restaurante, mas no geral é uma ótima experiência.",
    "3ed1d4645e8cab43d31abb96ed4b072c"
  ],
  [
    "Ela pensou que estava vagando por um caminho solitário nos jardins do palácio, quando ouviu gemidos que pareciam vir de alguns arbustos escondendo a entrada de uma caverna, e correndo rapidamente para ver o que poderia ser o problema, ela encontrou a Besta esticada ao seu lado, aparentemente morrendo.",
    "c1927d69cfe27a67155838954e3669cc"
  ],
  [
    "Ei umm, a Monica estava aqui?",
    "7c3c4910eb618be130a04d4cac935b0c"
  ],
  [
    "Militante de Lashkar morto em Doda",
    "571e26c1e1d2a89871be710b2b28f9d0"
  ],
  [
    "Presidente Emil Constantinescu",
    "3e68955bedf4cd62f706ee2bb4c84be0"
  ],
  [
    "Um diz: “ooh ohh ah ah ah ah” O outro diz: “Vamos colocar um pouco de frio então”.",
    "8ad673a1b9e30a13fa4b4878bba16d4d"
  ],
  [
    "“Eu estava dizendo”, continuou o Foguete, “Eu estava dizendo — O que eu estava dizendo?”",
    "165694772c8a4ee4e3d4b530748103a2"
  ],
  [
    "Eu posso vê-los brincando com brinquedos",
    "20ec667bc9978f88ece7154d9c034bc0"
  ],
  [
    "Ela testemunhou que havia sofrido uma depressão grave como resultado desse comportamento.",
    "79cc93d18fa4af50f1ceb03b6de4578a"
  ],
  [
    "O cara saiu do Scott Free e se mudou o mais rápido possível.",
    "7706715b3eefb05931b36741d01a45aa"
  ],
  [
    "Não tenho mais rito de tarefas.",
    "0e681501055b468fb4d4b537ee02fffb"
  ],
  [
    "Se há uma única questão sobre a qual devemos ser capazes de alcançar além das linhas partidárias, está em nosso compromisso comum de recompensar o trabalho e fortalecer as famílias, semelhante ao que fizemos no ano passado.",
    "0ae0e6dd98e7784a3cd3678c7ec3fce6"
  ],
  [
    "se não ouro, então retorne final",
    "19e4ddfd343197f74835db7c5ca009d6"
  ],
  [
    "* A Assembléia da Pedreira de Bodiniel da Sociedade Adoradora de Maçons Livres foi constituída em 15 de outubro de 1988, atualmente se reúne na quarta quinta-feira de março e julho, e na quarta sexta-feira de novembro",
    "74d2f40d9f782a6aa6a3fbc3ff00e3f0"
  ],
  [
    "Muito escamoso e delicioso, e os ovos estão perfeitamente preparados.",
    "391ad53f710bc8441dcabaa763c4c31c"
  ],
  [
    "Um adoeceu, um ficou muito louco, e alguns dos mais sortudos partiram para vê-la o mais rápido possível, mas esses pobres príncipes se tornaram seus escravos no momento em que puseram os olhos nela.",
    "e471b79ba61293b7abd89bf623a8eb61"
  ],
  [
    "E de qualquer forma, estamos na Space Mountain e Ross começa a se sentir um pouco duvidoso.",
    "228847343263cbc8a3f481c5a5015ea2"
  ],
  [
    "Telco olha para o mercado externo",
    "32604de3e65fecab0d2b67937f8babc5"
  ],
  [
    "Nome coletivo de Júlio César, Pompeu, o Grande e Marcus Licinius Crassus",
    "cbfb59ce3c67499fed59beb5acba1597"
  ],
  [
    "Como você chama um macaco em um campo minado?",
    "561df1449f8134c4a8a47eb818239eb6"
  ],
  [
    "grande janela de proa do D— Coffee-House em Londres.",
    "a2fe6c162c3acf244935978663613cb0"
  ],
  [
    "Na na na na na na na na na na na na na na",
    "9510f75aa6cfb7f31188bff3d241ede0"
  ],
  [
    "E eles não indicam, mesmo em dicta, que qualquer coisa menos do que um padrão claro e convincente se aplicaria a uma defesa de invalidez.",
    "27af4d794be85ea75bc477f3c51c74d3"
  ],
  [
    "Mas [até onde eu sei] (a taxa de mudança agora é muito maior do que nunca foi no passado, talvez excluindo algumas catástrofes globais anteriores.",
    "ee926b9455e514ae3d020743cbef3a8e"
  ],
  [
    "Além disso, eu disse que estou falido e você não respondeu.",
    "cdbc80a8df0430a0d150e3df67786643"
  ],
  [
    "Então, eu quero trabalhar com você para dar à nossa economia um salto importante, tornando a redução de impostos retroativa.",
    "d2b68a3f619db27da43438c110e3022c"
  ],
  [
    "Espere o Hellkite Wyvern retornar à sua posição na ponte.",
    "d53ed3c4a72007e1d5055a1e0e90f4ec"
  ],
  [
    "* A assinatura de todas as coisas (2013)",
    "11a420686ecd9e199e0a86f32aa6976c"
  ],
  [
    "Muitos outros vegetais e frutas encontram seu caminho entre eles.",
    "dd35250c868fe525966d2bb66caee728"
  ],
  [
    "Convide-o para jantar com você e diga que deseja provar o vinho de seu país.",
    "b9a9d1efb1b751168dca597e681176a9"
  ],
  [
    "Talvez eu devesse entrar com a Monica!",
    "2656c3170367d04c543195dced56e238"
  ],
  [
    "Bebês precisam de ajuda para sobreviver",
    "bcba8deb9cc2ad16f40a097eb8072ae6"
  ],
  [
    "Forma uma república com a Herzegovina",
    "a78027b5f18d6a148bd8cacb79c662e5"
  ],
  [
    "Os cigarros são o principal motivo das estatísticas.",
    "2108573a44b99ed1f0074e3bf85f2bee"
  ],
  [
    "pela mão que ela levou uma criança pequena - uma menina de três ou mais - cuja",
    "712885996bb0255c490c5386be9dc963"
  ],
  [
    "Você sabe, às vezes, eu não sei por quê",
    "994dde98c0fedca931fc3a32f21a00a1"
  ],
  [
    "Um ano depois, em 20 de março de 2001, os Larges escreveram à Conseco para notificar sua rescisão da transação com base na alegada falha da Conseco em fazer divulgações materiais precisas sobre a taxa de juros, conforme exigido pela Truth in Lending Act, 15 U.S.C. §§ 1601 et seq.1 O estatuto concede o mutuário um direito incondicional de rescisão durante os primeiros três dias após a consumação da transação.",
    "a69731a9313018d8431a90eba264f741"
  ],
  [
    "Então, vou aos jogos por causa do beisebol, mas absolutamente não vou torcer ativamente por eles, a menos que seja final de setembro e a vitória deles beneficie os Yankees de alguma forma.",
    "c74252c0b4967ab85e8687789da2ca72"
  ],
  [
    "Não sei o caminho a seguir, mas eu sei que eles estão muito ansiosos para recrutar e reter jovens pessoas.",
    "f5c15fd185a0985b344707389e39fd20"
  ],
  [
    "Simplesmente devemos agir agora para fortalecer e modernizar o Medicare.",
    "1005d7e63217db562afbd0a95b0f2705"
  ],
  [
    "Selecione o balde de água.",
    "a3f9a33bf6fd7887322c8c4d37f10412"
  ],
  [
    "Inclui a história do regimento de 1702, além de uma biblioteca militar.",
    "5af1b07fe9b77386395312423ed514d8"
  ],
  [
    "O PCC me colocou no caminho mais rápido!",
    "fb94039845b163bab922eadcf1f94090"
  ],
  [
    "Em pouco tempo, ele viu Galifron chegando.",
    "879e67b450d36e992506f5256c17e9dc"
  ],
  [
    "Claro, ele não estava na divisão de vendas, mas ainda assim, eu nunca, nunca, nunca esqueci disso! Ei!",
    "607f955ba78b0ad0595ddbdd89dbe904"
  ],
  [
    "Funcionários reivindicam salários não pagos na popular padaria de Nova York",
    "05b4758dd19bd1553dc5c6a56592c37d"
  ],
  [
    "Esta peça de Peter Weiss sobre um famoso marquês e uma vítima de assassinato francesa chocou o público dos anos 1960",
    "be5deb4a2142591ae1e4d16de8826684"
  ],
  [
    "Frustração é não ter ninguém para culpar além de si mesmo.",
    "2b789847d0fc703e52b9d0c8621d154c"
  ],
  [
    "“Esse é o homem”, respondeu o estranho.",
    "d18a963bd4c183355cd2d7dedb0886a1"
  ],
  [
    "Apaixonar-se ao ritmo da música",
    "d64a458942287ff52ca6a7f40dc56867"
  ],
  [
    "Assim, jurisdição federal anexada.7 Além disso, pelas razões expostas acima, o governo não foi obrigado a buscar uma transferência de A.F.S. para o status de adulto, a fim de processar o caso contra ela.",
    "47203eb38e615ad66bca723bee1a6ab2"
  ],
  [
    "Esse sistema atribui uma certa quantidade de assistência monetária, por mês, a ser alocada a indivíduos ou famílias que só podem ser usados para alimentação.",
    "cf7032ff7b9e7de1119f81fd271f3a05"
  ],
  [
    "U betta começa a apoiar minha equipe :-)",
    "b71ff78054544771f8994e3dee2b3abc"
  ],
  [
    "A partir deste ano, nenhum americano será proibido de servir ao país que ama por causa de quem ama.",
    "5c47efd1242e5afe914f2e34387ee981"
  ],
  [
    "Preencha as cores secundárias.",
    "897ad1f4617d1427f1d4822673382f76"
  ],
  [
    "Mitchell foi empossado como Juiz Magistrado dos EUA em 16 de agosto de 2013.",
    "32f68b9f7566547c87f2f66bc90d03cd"
  ],
  [
    "A decoração do restaurante foi modernizada em comparação com outros Red Robins em que estive.",
    "232768caae6eee09036fad48cc553dd5"
  ],
  [
    "Se meu filho tem um nariz tão comprido assim, ele disse a si mesmo, ele deve sempre vê-lo ou senti-lo; pelo menos, se ele não é cego ou sem mãos.",
    "983ada038d01ec5fb498e17bdb62f0b5"
  ],
  [
    "Você não pode dizer isso a ele!!",
    "5843bd7762b3b259b1504fe68b23fea5"
  ],
  [
    "A incerteza obscurece o destino do exame dos postos de Classe III",
    "367addad8ab21f2a48be3a81eed41411"
  ],
  [
    "Poeticamente, os tons às vezes são descritos adjetivamente como este, do latim para “doce”",
    "92e6037f92e12bf30a62f1eca0f268cd"
  ],
  [
    "Ontem à noite eu deitei na cama olhando para as estrelas no céu, e pensei comigo mesmo... Para onde foi o telhado?",
    "ea5db2114cd3be9b03e2f8ba0e81db6a"
  ],
  [
    "não é tão útil quanto a lógica, pois não prova nada, e é",
    "69097a49eb22bde4a6a1d6ced437a925"
  ],
  [
    "Então, eu estou em (?) comendo mangas",
    "9a11d004b176041ef98001ea06be6efc"
  ],
  [
    "Mais tarde, muitos senadores procuraram encerrar completamente as nomeações para o recesso intra-sessão.",
    "12a9dfff2deffba3a58830a896da7305"
  ],
  [
    "Eu a chamei de prostituta e me afastei da janela dela para voltar ao meu prédio.",
    "d66cad6b808cdc1fa14f19d547de9ffe"
  ],
  [
    "Eu escolhi os horários de terça e sexta-feira.",
    "77121ffa45b54341e60753f5dcb13dd8"
  ],
  [
    "E outra coisa, algo que ajudará a manter este país limpo, de nossas terras florestais às cidades do interior, e manter a América bonita para as próximas gerações, o dinheiro para plantar um bilhão de árvores por ano.",
    "94f73bbae989d7627c465fd852591892"
  ],
  [
    "Passe algum tempo com seus filhos quando se sentir bem o suficiente.",
    "4eeb086471b5250c3a004f3421f170e0"
  ],
  [
    "A artéria hepática também possui receptores alfa e beta-adrenérgicos; portanto, o fluxo através da artéria é controlado, em parte, pelos nervos esplâncnicos do sistema nervoso autônomo.",
    "8ae69d90eeb7a676a63b1970449c6581"
  ],
  [
    "Ótimo lugar para um corte de cabelo curto tempo de espera sempre um bom corte.",
    "7f1e67e68bb2ce98f0f13be8f8fbfc58"
  ],
  [
    "Mas não adianta falar com Dick.",
    "ea320690996cb0c99662bd28a7fbfb89"
  ],
  [
    "A última vez que Joey foi a um prado, sua mãe foi baleada por um caçador.",
    "9dcd70164a71977d3a3dd473a1815a6e"
  ],
  [
    "CM instrui para não atrasar projetos rurais",
    "60b6fb3a81accfd8d50a6c6d6586a654"
  ],
  [
    "Tradicionalmente, ovos florentinos são ovos escalfados em uma cama de espinafre coberto com este molho, uma variação do bechamel",
    "6aadf59f2f9331eca320f53ba927ed6c"
  ],
  [
    "As águias podem voar nas nuvens, mas doninhas nunca são sugadas pelos motores a jato.",
    "ce444f9b60ba5e5d4623eee1aa4160bd"
  ],
  [
    "suspenso sobre a cabeça do sobrinho, aparece ao mesmo tempo o",
    "68366b364b3fba0efb1e88b763738713"
  ],
  [
    "E eu sonho que eu quero alcançar",
    "29c00e4db4ae4bb52b49b6cfdf64a9e9"
  ],
  [
    "A partir desse primeiro princípio, devemos derivar um teste adaptado às exigências do estatuto federal em questão.",
    "0bfc424ee350c0285fb13d2fa5f98470"
  ],
  [
    "Ah, e antes que eu esqueça, aqui está uma foto da barra lateral:",
    "7ed82b38209f393e1692cb8049bf5c62"
  ],
  [
    "Hahahahahahahahaha obrigado!",
    "f114863ea5ec6fa4f1f06095af050692"
  ],
  [
    "Vamos fazer o que for preciso para acabar com o tabagismo adolescente.",
    "eb9f0d327e92cb3e74b1b006a57311aa"
  ],
  [
    "No computador, inicie o aplicativo.",
    "6a38dc94a806aa072d5fd2f5297732a1"
  ],
  [
    "Há também Carminow Cross em um entroncamento rodoviário a sudeste da cidade.",
    "b10201bf45ad30e3d74a165f6c3d092e"
  ],
  [
    "Vim aqui para fazer compras de Natal e encontrei algo para quase todos na minha lista.",
    "810d65a025064d5a6219b5eac5aff459"
  ],
  [
    "A princesa estava muito assustada para falar, e passou a noite mais miserável de sua vida, enquanto Aladdin se deitou ao lado dela e dormia profundamente.",
    "02a3e51178e092c2fe9c1091e9295a5c"
  ],
  [
    "Ok, Ross, você realmente quer voltar para isso?",
    "0f90abeb537c8c7d6529790d9bec3352"
  ],
  [
    "Sonia provavelmente visitará Bangalore em 24 de outubro",
    "836d22047ca476121af0b6eee812ad67"
  ],
  [
    "Era o pseudônimo do querido autor infantil Theodor Geisel",
    "4e1c6e7df7c11abe2ddec98a2c410c7a"
  ],
  [
    "Tsk.. um furtivo andando na escada rolante.",
    "6ab2bc1ce1c71ea0263bda316c939eb0"
  ],
  [
    "“Sim, isso nós temos”, diz Tony, impressionado com a verdade do não.",
    "605a2b6999df351bf0ff3ac6c76ffce3"
  ],
  [
    "Nós perseguimos aquele dinheiro, baby, de novo",
    "477e0541bbdaef658b0e3e4553be4ac2"
  ],
  [
    "A liminar concedida pelo tribunal distrital em novembro de 2008 foi prorrogada em maio de 2009, as moções para desocupar e reconsiderar foram negadas, e o presente recurso - do Plano STEP e do Plano Benistar 419 apenas se seguiu.",
    "f052c6e02fd6d0307a89f11e971a4309"
  ],
  [
    "Minha mão ainda está cerrada em um punho com uma lâmina saindo dela enquanto eu abro minha cabeça e olho de volta para ele.",
    "dcaea8b2578ed0bfa0d4ae1cec602401"
  ],
  [
    "Há dias em que nossos concidadãos não ouvem notícias sobre a guerra contra o terror.",
    "be20bda453657476bfa57e92401078bc"
  ],
  [
    "Considere se a pessoa se irrita facilmente ou abusa verbalmente.",
    "55907daf460b99f8b0c020a60f962c43"
  ],
  [
    "Alhazen continuou a viver no Cairo, no bairro da famosa Universidade de al-Azhar, e viveu desde o produto de sua produção literária até sua morte em c. 1040.",
    "c8355d4fb6b128f5c928122e9fb70ab1"
  ],
  [
    "O carro, minhas roupas, o copo, todos precisavam de um banho depois desse desastre.",
    "1f7910e36cc01f1cef138ec975981a20"
  ],
  [
    "Direi que quero ver o que minha noiva pode fazer, e pedir que ela lave a camisa que tem as três gotas de sebo nela.",
    "ca380289e78097554b97558ff568eeff"
  ],
  [
    "Sim, com Chandler não sendo pago, poderíamos realmente usar 300 milhões de dólares.",
    "bf5ad5c797d1db6aac7b98d72d521c12"
  ],
  [
    "Polícia disse para agir contra laboratórios de patologia",
    "8353e86822aac53ac5a22bf96ec00953"
  ],
  [
    "Uma prática habitual ou um adjetivo que significa “feito sob encomenda”",
    "be15583d2238a2d8a878f0ae06338289"
  ],
  [
    "Um recruta policial foi perguntado durante o exame: “O que você faria se tivesse que prender sua própria mãe?” Ele disse: “Chame reforços.",
    "b2c06e4450f1eaecdb26ec9074169fbe"
  ],
  [
    "sorte, o Sr. Gliddon formou um do nosso partido; e ele não teve dificuldade em",
    "7fb34bafe7a325ff32d43456866185d5"
  ],
  [
    "Para fins atuais, isso significa que a ALSTOM deve demonstrar não apenas que a Bechtel Limited era agente da InterGen, mas também que agiu como tal na execução das ordens de compra.",
    "ca44c0c849e0e40579e3406366e78227"
  ],
  [
    "Ele disse: “Sim, sua esposa estava aqui outro dia e ela disse que você fez uma cirurgia no cérebro.”",
    "beed1ee96ba5b3b78463b75991ac81cd"
  ],
  [
    "O que vem desse momento depende de nós.",
    "bad92a65249df47b229f1f46cf784f13"
  ],
  [
    "Ligue se souber que está ficando para trás.",
    "1ac5363f5553352033691e60a36d8a18"
  ],
  [
    "Eu direi que eles têm um menu muito grande que atende a todos os gostos e necessidades dietéticas.",
    "1977fd9c1d65f4c8fc96ba495af22b8c"
  ],
  [
    "Espere um minuto: eu devo primeiro cortá-los.",
    "fb3df3e87ea4c60eeeb5371ff8caa463"
  ],
  [
    "Quero ter certeza de que está perfeito.",
    "e9a854d20eb2c7a22d2a7fbaf3b8ced2"
  ],
  [
    "Mulher de 68 anos pula do terraço",
    "758666d71e283777d34483705c6313f9"
  ],
  [
    "Lev Landau ganhou um Prêmio Nobel de 1962 por trabalhar em física de baixa temperatura, também conhecido como este",
    "f2e5e286255dc6209bdbf615b267c2e9"
  ],
  [
    "Tão estressado que minha acne acabou de estourar.",
    "dcc6dfa6eec230edae35fb9f855eecc7"
  ],
  [
    "entrar em detalhes agora mesmo: mas é necessário explicar isso para",
    "3b7b3d180d82ef5d857d50bdf41202c8"
  ],
  [
    "Xícara desse XO, baby, eu estive inclinado",
    "0f2839c83049b6bca8a295a1435b1035"
  ],
  [
    "Adiamos a jurisdição e agora afirmamos.",
    "55b1853513dd178f9081a5140a6aa65a"
  ],
  [
    "Eles se parecem conosco, com outras formas de vida (ou mesmo máquinas), eles podem ser completamente diferentes - é tudo sobre percepção mental de dados abstratos.",
    "5bedd72b6620f1339fd548a2c332eb99"
  ],
  [
    "Não é que eles começaram a odiar você..??",
    "4ea0c12f6238b8acffacdfb56d57585d"
  ],
  [
    "Então, hoje à noite, pedi ao vice-presidente Biden para liderar uma reforma geral dos programas de treinamento dos EUA para garantir que eles tenham uma missão: treinar americanos com as habilidades que os empregadores precisam e combiná-los com bons empregos que precisam ser preenchidos agora.",
    "04f445d9585d281e6702109038493856"
  ],
  [
    "Descubra quais tecnologias você deseja pesquisar e seus custos.",
    "8667a6a16112b73f5c0e845518da03cd"
  ],
  [
    "Pode-se também usar fluorescência para ver a atividade enzimática endógena, tipicamente usando uma proteômica baseada em atividade atenuada (qABP).",
    "9bc4884f0c8a049b2cd8c19fa05a7f82"
  ],
  [
    "Quanto a ser cortada/estilizada, Christy tem sido a única pessoa que deixei cortar meu cabelo desde que descobri suas habilidades há alguns anos!",
    "7e4913c6da656da99fffdf088e421a2f"
  ],
  [
    "Então ele começou com suas botas de sete ligas, e antes que você pudesse dizer Jack Robinson ele estava em Roma, nos terrenos de um esplêndido palácio chamado Villa Borghese.",
    "ed6434a303dc594c480e6a2c6ef70483"
  ],
  [
    "Então, muito obrigado por trazê-la para o hospital.",
    "026f59f4964217b6624252ae4de333ba"
  ],
  [
    "Beliebers enxame a loja pop-up de Justin Bieber em Nova York",
    "e961fc8b1b98ce401614e8b2b0d7a39c"
  ],
  [
    "Este presidente dos EUA visitou a aldeia ancestral de sua família de Ballyporeen em 1984",
    "908300158c5c8542ccbccf7f4e6f9181"
  ],
  [
    "Foram as últimas palavras que ouvi da minha esposa enquanto ela exagerava.",
    "16d87762441a2212e921a532b64fd566"
  ],
  [
    "em absoluto, e se dispersar com força, foi ele que fez amor com a liderança dela.",
    "0f1dfd99efab2dd01bf7bf7200e610ee"
  ],
  [
    "O júri não foi apresentado com uma teoria de jurisdição legalmente suficiente e insuficiente.",
    "0aaaf4865ff48078aec7e68b90091d7a"
  ],
  [
    "Seus gritos acordaram as crianças.",
    "26bc60cc9d6eb3386f5a3157f3bf5455"
  ],
  [
    "Está tudo bem lah, mais cedo eu vou também será sobre 6, então não muitdiff!",
    "1a5c420ebec22195f9ebbf2227b81b23"
  ],
  [
    "Às vezes tropeçamos; cometemos erros; ficamos frustrados ou desanimados.",
    "61064744de30886acab59a0bdb15d7c5"
  ],
  [
    "Faça isso de 6 a 7 vezes e ganhe dinheiro rápido.",
    "29b0b3944d1a64145015299692b9fa7a"
  ],
  [
    "Após a Segunda Guerra Mundial, ele foi nomeado diretor do Instituto Kaiser Wilhelm de Física, que logo depois foi renomeado como Instituto Max Planck de Física.",
    "c6a8e2f27e40ab5c5c5e1d4e8b119175"
  ],
  [
    "Minha quesadilla, por outro lado, era muito macia e encharcada:).",
    "8aad675c4cd2002d0a6f9e45b8cfa578"
  ],
  [
    "O rei tinha uma história absurda sobre você ter sido morto por um monstro fabuloso.",
    "4476cfafcd4eb5f86be27f8d0b050ae7"
  ],
  [
    "Quero dizer, eu estava sentado lá.",
    "d7eaacd45d99a92673613b05ad2a20c5"
  ],
  [
    "Chebbi assume o cargo de DCP (Oeste)",
    "a1c8c07167c10499a1110c59a6b8d1f7"
  ],
  [
    "A oração de Kol Nidre é cantada pelo cantor na véspera deste dia judaico de expiação",
    "c6d2c5a793b790c61a0b33b266b43ef1"
  ],
  [
    "Sean Connery encontrou seu nicho.",
    "5446c96649b9644ceb6ad9be5633bfe3"
  ],
  [
    "“Eles finalmente deram o sinal!” gritou o fariseu— “eles",
    "468d3490a1b73a52635291f39c36140e"
  ],
  [
    "Bem, eu já estive lá antes",
    "d6966aa09ae013bea234999dbf620332"
  ],
  [
    "O passo final é que o tribunal determine se a parte que desafia as greves peremptórias provou ser uma discriminação proposital.",
    "af8e93783921d306fdf41b8e265082b4"
  ],
  [
    "Eles não devem ser capazes de relatar algo que aconteceu no passado, mas isso depende da área em que você mora)",
    "5af8972200c5b8fca6146ba9b9806cbc"
  ],
  [
    "Haha ooo ok o.o haha como pode ser surpreendente!!",
    "e728cbc20e6090bf4b906e7cec95173a"
  ],
  [
    "Esta noite, a Alemanha está unida.",
    "b6c52e7402a3debbe5ee3d639ff42806"
  ],
  [
    "Compartilhe histórias de pessoas autistas legais.",
    "013303a9305e905f495c28b686067e22"
  ],
  [
    "Aproximadamente 3,5 mil anos atrás, uma segunda expansão de falantes austronésios chegou à região próxima da Oceania, e os descendentes dessas pessoas se espalharam pelos cantos mais distantes do Pacífico, colonizando a Oceania Remota.",
    "ff4e07e24859c7dcd28d4cc450b89c5c"
  ],
  [
    "A comida tinha um gosto bom, mas tudo estava super gorduroso.",
    "966e4bb088d0b98afd78e8109f7637b1"
  ],
  [
    "No dia seguinte, o gigante o levou para a empregada doméstica.",
    "664c5f462315f16f33ac6e8ab5d30518"
  ],
  [
    "Mas se eu não puder, você pode ficar com Chandler e eu até se instalar.",
    "e12abda0933269879c299a55ea27a7f3"
  ],
  [
    "É assim que College and Spadina se parecem agora",
    "7139fbb3cbe1ba8e1beb084138ae8fe5"
  ],
  [
    "Em 1926, o romance “Lolly Willowes” tornou-se a primeira seleção que este clube enviou aos seus membros.",
    "3cf00396c904d1020a4fca5a03351548"
  ],
  [
    "A correção automática pode beijar minha pergunta peluda e gorda!",
    "3a93adcc2e027e6bc718fc6e59b9ad72"
  ],
  [
    "Segundos depois, uma onda inacreditável de energia e calor suave percorreu meu corpo.",
    "8eac42624d9c05ce7bef1b9fe3489aaf"
  ],
  [
    "Porque eu não tenho tempo a perder com os meninos",
    "af2a9ed8259cba090a3e7c7be3d61290"
  ],
  [
    "II, mas também funções legislativas, como aprovar ou vetar projetos de lei, convocar ambas as Casas do Congresso e recomendar medidas para sua consideração, Art.",
    "77d6cba23e402b2dd5144ba9806a7963"
  ],
  [
    "Os anglicanos comeram os melhores petiscos.",
    "b1658c0b8d1911a5f1a487ce1a021cbb"
  ],
  [
    "Eu sou um rito tão doce.. eu comprei bolo de chocolate para xin, gostoso..",
    "ff2c1febfac6ec999e4071a7249b7a45"
  ],
  [
    "Esse estatuto protege o casamento sob a lei federal como a união de um homem e uma mulher, e declara que um estado não pode redefinir o casamento para outros estados.",
    "d839859bdff3de8dbf04efed56f902b1"
  ],
  [
    "Tenha uma lista de perguntas para fazer na entrevista.",
    "50a72906e0f8cd5e49b9c2bc5caa8f3e"
  ],
  [
    "O chinês padrão tem status oficial como a forma falada padrão da língua chinesa na República Popular da China (RPC), na República da China (ROC) e na República de Cingapura.",
    "d24aca46cc673259c1fbd000ea7c14f0"
  ],
  [
    "Primeira vez aqui esta noite e nós adoramos!",
    "f2995a3053980d2e9de388c903e8bbc7"
  ],
  [
    "Mas quando o mago se aproximou, Aladdin, agarrando sua adaga, o perfurou no coração.",
    "43b1d07e93cb7eb02eb353745cc17c40"
  ],
  [
    "Nunca mais vou encontrar o amor de novo.",
    "f5a5e034cc2aa27ad07caf501705879e"
  ],
  [
    "Depressão atinge voos domésticos",
    "c415bd8e0d3a02d145a329c48d3ae67c"
  ],
  [
    "Para a temporada 2000-2001, “Os Simpsons” liderou este programa que levou a “Arquivo X” - você pode dizer que foi...",
    "c8f7e3ecf9bef55c68133390ba054e44"
  ],
  [
    "Acabei de baixar ilegalmente um vídeo enquanto estava aqui na Jamaica.",
    "4dab077e4f9b63bbb9419ec358547219"
  ],
  [
    "Em alguns segundos, os meninos de recados das lojas começam",
    "e11661f8f06a42889d22326bcbda1340"
  ],
  [
    "Por fim, a União argumenta que, como o acordo coletivo de trabalho não definia o termo insubordinação, era necessário que o árbitro elaborasse uma definição de insubordinação e determinasse se as ações de Beaupre eram aquelas que constituem insubordinação que justificam a rescisão nos termos do Acordo.",
    "e5b3c1397467411c63d24e0d8e9d27b6"
  ],
  [
    "Udyr é OP e faz a mesma coisa.",
    "a674f260498e5ce569478f7402bc503a"
  ],
  [
    "Haha yay:D espero que eu possa fazer bem!",
    "0385956f90322b3545cc67242a419d32"
  ],
  [
    "Nosso esforço para conectar todas as salas de aula é apenas o começo.",
    "3565ecf835123bd4fe5175d4e83fc491"
  ],
  [
    "Para remover completamente a placa-mãe, os rumblers e a placa analógica, você deve apertar 2 conjuntos de clipes localizados nas laterais dos rumblers.",
    "2ad9806ecf6e1eb71c6da3c64d57d549"
  ],
  [
    "Em 1999, alguns amigos DJ do irmão de Elena Paparizou pediram que ela fizesse uma demo do hit do Notis Sfakianakis “Opa Opa”.",
    "e8edddd67575fb78b116d64802ce0c71"
  ],
  [
    "Isso é tudo que um restaurante de fast food precisa para ter sucesso.",
    "0538f1f968e93327a207b6965f035e75"
  ],
  [
    "Princesa, ele respondeu, quem não ficaria triste por ter sido ordenado a fazer uma coisa tão terrível quanto eu?",
    "286ba27ecca9089f83d6ff78bf780282"
  ],
  [
    "Eu vou buscá-lo para você agora mesmo.",
    "6f63a0819930d01a10888f2d65e868a9"
  ],
  [
    "Os 10 melhores novos restaurantes para vinho em Nova York",
    "ea1632c408c929ae1b168c4ae640fc49"
  ],
  [
    "“A imitação é a forma mais sincera” dela, mas cuidado, ela “corrompe tanto o receptor quanto o doador”",
    "57a85ddecfef08b1fda7b00c82f08931"
  ],
  [
    "Por que os olhos de Mike Tyson estão sempre vermelhos depois do sexo?",
    "46b3c0852f918eb4766d1a14de37e86c"
  ],
  [
    "Dois grandes sofás baixos de pau-rosa e seda carmesim, com flores douradas,",
    "65988c364435e457d3253b3c32282718"
  ],
  [
    "O tribunal distrital então decidiu se o Estatuto Cajun promoveu diretamente o interesse declarado da Louisiana em proteger os habitantes da Louisiana e se o estatuto era mais extenso do que o necessário para servir a esse interesse.",
    "6dbf80cea94de7f5f091fa019f68a006"
  ],
  [
    "Muita bobagem aqui recentemente, deve diminuir, estamos voltando à boa e velha maneira de apoiar em vez de odiar e envergonhar.",
    "9b71894a36b4851f619b8b893b63f152"
  ],
  [
    "Eu vou te mostrar minha pontualidade.",
    "14c511ca222b3b6fefba35a6913aa56b"
  ],
  [
    "Depois de uma década de guerra, nossos bravos homens e mulheres de uniforme estão voltando para casa.",
    "b14601192389761b5b5186daa7ad1baa"
  ],
  [
    "Ofereça simpatia em vez de preocupação.",
    "6d27377cbf665eeef1a12552b42311dc"
  ],
  [
    "O clube foi fundado em 1883 e atualmente compete no Campeonato Escocês como membro da Liga Escocesa de Futebol Profissional, tendo sido promovido da Segunda Divisão como campeão em 2009.",
    "1c1eb5b7e1c39a2e9f70fc00d467aaa6"
  ],
  [
    "Antes de Bangs of Boston, sempre adorei minhas experiências com o cabelo e nunca tive nenhuma dificuldade.",
    "144904a07140c64a66cfbbbe4d2fc674"
  ],
  [
    "Aladdin encontrou tudo como o mágico havia dito, colheu algumas frutas das árvores e, depois de pegar a lâmpada, chegou à boca da caverna.",
    "2db72463c3c512f5f485af80cbbb34d4"
  ],
  [
    "Vamos dar uma grande festa amanhã à noite.",
    "c3f77c113999f1131f26eed8207f757b"
  ],
  [
    "40 refeições sem carne do New York Vegan Festival",
    "73ed591cf4e7f966fef9eb05fd8b2a06"
  ],
  [
    "Espetadas de frango grelhado ao estilo japonês; yum!",
    "dc43f8321c6805ce30f4ddc56060c9e0"
  ],
  [
    "Eu costumava ser sapateado, mas continuava caindo na pia.",
    "2e2cf4eae038248889ef8b45bf414174"
  ],
  [
    "'Você está molhada, minha pobre querida!",
    "c256ed16dbe34764a34a3aef39df53f9"
  ],
  [
    "Eu posso viver a vida em um barco como o Nautica com meu parceiro",
    "72c109bfb9a1185f554adb7bdf5fe6d3"
  ],
  [
    "A Regra, portanto, visava aumentar, não diminuir, a oportunidade de apelação.",
    "994a78cbb3f72206eaf8b44bcc3c84ca"
  ],
  [
    "Ótimo, eu acho, ele vai me dar uma carona até o hospital.",
    "25e39bcb10ff20cdcaebd9c33ff947d6"
  ],
  [
    "Não estou fora do país há mais de um ano =)",
    "bea7d6473f9da78a62b1fdc7fa539fe1"
  ],
  [
    "A pesquisa médica pode nos ajudar a alcançar esse objetivo, desenvolvendo tratamentos e curas que salvam vidas e ajudam as pessoas a superar deficiências - e agradeço ao Congresso por dobrar o financiamento dos Institutos Nacionais de Saúde.",
    "afb691a48d46b702f4be7e3f52a42744"
  ],
  [
    "Escolha alimentos ricos em nutrientes.",
    "9ebe5b7d17d466dd0e129092ef7fdb17"
  ],
  [
    "A Capela de St Thomas Becket é uma ruína de um edifício do século XIV no cemitério de Bodmin.",
    "f118fc6bfe854efec925763bca7c1e80"
  ],
  [
    "Era abacaxi, bacon, presunto, etc. A pizza estava decente.",
    "607458c179b473be246578d42285ed21"
  ],
  [
    "Ele está sempre atrás de um gigante, ou um dragão, ou um mágico, conforme o caso; ele certamente será arado para seu exame na faculdade.",
    "1ddf04793f441e022a0ccedc34e86b8a"
  ],
  [
    "Claro, claro que sim!",
    "a8e8831b248f5a7432aeedd88a3bab51"
  ],
  [
    "Sarpanch entre 3 mortos em Jammu",
    "df191326dee9e6c6be2159757d72c6c2"
  ],
  [
    "Uma tradução em inglês de “d'Accord” poderia ser essas 2 letras",
    "b7c49aeb94738359c93588baeffcbc49"
  ],
  [
    "Eu tive algum tempo para matar... então comecei com a sogra.",
    "79daf79290511804fc5da2a6a875f4e8"
  ],
  [
    "“Então você certamente deveria dar uma palestra sobre Filosofia”, disse a mosca-dragão;",
    "8931195bf35541e1f2130b4465bf7f29"
  ],
  [
    "Nós paramos, jogamos no parque",
    "4859514879d0c66f88e6931de02eb112"
  ],
  [
    "Mas veja Nova York contra Estados Unidos, 505 U.",
    "ce97fc60e9f8aa449d3f1b192dcc6906"
  ],
  [
    "Devo salientar que a maioria dos peixes é capturada na cadeia das Aleutas, que é a parte do Alasca que se estende em direção ao Japão.",
    "02c80a1d15db1a9d560d3f40eceeaaac"
  ],
  [
    "Sim, eu estava dormindo agora mesmo!",
    "4e69e2c018526f5582de7f9f15784d60"
  ],
  [
    "Afinal, um mandato apenas aumenta o fardo de outra pessoa, e isso significa impostos mais altos nos níveis estadual e local.",
    "b05d53f39fbcc8de4e82c118caaa8dd9"
  ],
  [
    "Clique com o botão direito do mouse no anel e selecione Castle Wars.",
    "6d35072051bd0d0da170d9e9531ca9fc"
  ],
  [
    "* - A quimioproteômica foi usada para avaliar os múltiplos parceiros de ligação de inibidores de HDAC em complexos proteicos estruturados por subunidades do domínio ELM-SANT.",
    "be9ededca571cd976f600ad0d9046618"
  ],
  [
    "As batatas fritas são incríveis, meu favorito é o hambúrguer clássico com queijo bacon.",
    "02db3506989f51ba139a0548e42ad8d3"
  ],
  [
    "E as sentinelas se viraram, olharam para cima e saudaram.",
    "d19174eaf38fc475f235a706994547cb"
  ],
  [
    "Estou realmente aliviado por tudo isso ter acabado.",
    "f56d6e79f8214205d41591d566f2223c"
  ],
  [
    "Fitas Tehelka não manipuladas: Painel",
    "3b780996ab2df346cf8fa93f5b1e4e8a"
  ],
  [
    "Apelido famoso de John Birks Gillespie",
    "4e209c14b525b7d1029c45b03036456d"
  ],
  [
    "Uma dançarina de limbo entra em um bar e perde a competição.",
    "8c487376cc11a32afb86f4d111d995f3"
  ],
  [
    "O charme peculiar ligado a uma antiga vila em um país antigo, como visto",
    "3c23ac66ab7762cfe2575e560d5f477d"
  ],
  [
    "Ain't your mem'ry não tem nenhum orgulho em tudo",
    "22644c3f371124108aee30bc8b3de50c"
  ],
  [
    "Tribunal de Apelações dos EUA para o Segundo Circuito que considera a rejeição do Tribunal Distrital da queixa Gelboim-Zacher imatura para revisão de apelação, e nós prendemos o caso para outros procedimentos consistentes com esta opinião.",
    "48a42c063e0e5fde4684124246fdd7f8"
  ],
  [
    "É uma ponte de entalhe com selas de grafite, os originais vieram comigo.",
    "89a46e32ca81f258125e2f314437d398"
  ],
  [
    "Como está o seu resultado? Eu já ouvi falar..",
    "2a2ab06cb8d1a1516f8530a4c4d65ab8"
  ],
  [
    "Hoje à noite, proponho que redobremos esses esforços.",
    "bb8940144a0a648a30cf2fc49de885c0"
  ],
  [
    "Fuja das garras do Demônio Taurus.",
    "030396e0290906483609e9a3655e910d"
  ],
  [
    "Os conselheiros também são nomeados para supervisionar a Comissão de Trânsito de Nova York e o Conselho de Serviços Policiais de Nova York.",
    "dc3b870dfaf46a94ced61ed70419a90c"
  ],
  [
    "Infelizmente, havia um pouco de óleo que jorrou quando eu cortei o peixe.",
    "b96ccb31dd0153600c6bc2d6de51de04"
  ],
  [
    "Ele se lembrou de que o branco era a cor favorita da Fada Verdade, e começou a esperar que ele pudesse finalmente reconquistar o favor dela.",
    "e8c787e6658ab84f538a061b60210c10"
  ],
  [
    "Do que você está falando?",
    "7e9dd37c94bc02aaf16487566eb9d573"
  ],
  [
    "Preço de suporte para copra fixado em Rs 3; 550",
    "e52b03ed0bcf4391841989fd5a991409"
  ],
  [
    "Em novembro de 1996, Roy Jones, Jr. derrubou Mike McCallum e ganhou o título do WBC nesta divisão",
    "da62e6ce51d66cb24581f5bdd324a681"
  ],
  [
    "Eu adoro o cheiro da comida da vovó.",
    "17f82021191ee388ec6a721b7cf2526a"
  ],
  [
    "Eu não sou muito dançarina; Eu sou realmente muito alto, desajeitado e descoordenado para ser um bom dançarino em condições normais ou mesmo relacionadas ao álcool.",
    "925b5fff25368dd3dbb7946c2e30e52d"
  ],
  [
    "Agora eu gostaria de poder congelar o tempo aos dezessete",
    "698f5c41a90aaf4dcca4f79bc14b5015"
  ],
  [
    "Em agosto de 1998, outro banco, o Republic Bank of New York, apresentou um Relatório de Atividades Suspeitas ao Departamento do Tesouro, indicando que havia detectado volumes incomuns em transferências BONY para contas russas.1 Em resposta a esse relatório, o FBI e a Procuradoria dos Estados Unidos para o Sul O distrito de Nova York começou a investigar o BONY.",
    "e610ec4d478b3fa397cf76c5ad5d51cf"
  ],
  [
    "... Sim... porque nunca vimos empresas conseguirem fazer isso.",
    "8e54dc4f71d0ad6bb75bd71cdfc68cb5"
  ],
  [
    "O tomyam e o curry são uma das comidas mais baratas da cidade le.",
    "cb44c7502f1eb140f764ad57a513610a"
  ],
  [
    "Nós estabelecemos uma nova base.",
    "773bbb734541de1052dcd7b9cacd6379"
  ],
  [
    "Quando os meninos descerem de guarda-chuvas, corte-os aos pés deles.",
    "d2a6204748e39fe791f5d8e934c55736"
  ],
  [
    "Os britânicos não responderam favoravelmente à proposta de Gandhi.",
    "4185a903ca747dcbc9c79b422c60a846"
  ],
  [
    "Este é um bom bar esportivo.",
    "30ea9977cc398ca61b45a40e84893ba3"
  ],
  [
    "Herr Schmidt se ajoelhou e chorou.",
    "dc7c83efc6b21f287ae4b5779a3509b4"
  ],
  [
    "Você sabe, é um ano de reconstrução.",
    "6192a9764910f5792de6f0a553245e04"
  ],
  [
    "Salão de Nova York, uma instituição em Yonge há 30 anos",
    "b0c4586b0f2ad9721e782669f2503526"
  ],
  [
    "Um edifício para veneração religiosa, ou o auditório de Los Angeles que sediou o Oscar de 1997",
    "3d2c019a2ec33371d7127eee46db1239"
  ],
  [
    "Eu chamei meu iPhone de “Titanic”.",
    "cb1ed69b17ee2d170903beefe5062037"
  ],
  [
    "Quando chegamos, estava realmente começando a bater.",
    "b07d5463aba8cd1a8d2c0e3762e34d75"
  ],
  [
    "Ah, quando eu, na mesma luz",
    "ad0b17194c59ceca34f411a07a1f4fed"
  ],
  [
    "Muitas reivindicações de invalidez, no entanto, não se baseiam em disputas factuais, mas em como a lei se aplica aos fatos conforme dados.",
    "cabcc0d04436671d48cbbdc276297e27"
  ],
  [
    "Ela voltou com a minha comida, um sanduíche de frango muito frio com batatas fritas.",
    "da1ce01ce9a9940e6c605af911243639"
  ],
  [
    "Trabalhe com a ajuda de JESUS.",
    "7c923295b040a09c58c93d6d7e70dc22"
  ],
  [
    "É hora de deixar para trás as batalhas divisivas do passado.",
    "8e619ecf6f7dd2bfd6555aa0889bfa5e"
  ],
  [
    "Prática, prática, prática.",
    "db2db48b86ed5ac5339feaafbada3de9"
  ],
  [
    "Isso é equivalente à formulação de Descartes para refração.",
    "616528707f56675260142325bf207e74"
  ],
  [
    "As mesmas seleções todos os dias.",
    "abc1054eb867869d3b9d057271ef281a"
  ],
  [
    "No verão, Rosa-vermelha cuidava da casa e, todas as manhãs, antes de sua mãe acordar, colocava um ramo de flores diante da cama, de cada árvore uma rosa.",
    "442760bcce9d999fcb35099d52a2acc4"
  ],
  [
    "E eu sei que provavelmente não deveria estar aqui te dizendo isso, quero dizer, você está com Chandler um cara que eu realmente gosto, e se você disser que ele é hetero eu vou acreditar em você!",
    "38e2e079e2062709905efe14ae1fe9cf"
  ],
  [
    "As principais feiras de arte ao ar livre em Nova York neste verão",
    "1f3405776d9b70fd7c294b82b8501e5a"
  ],
  [
    "O título órfão se junta ao refrão nesta música sobre comida em “Oliver!”",
    "845ad7c8f049def1d317cd0b23058564"
  ],
  [
    "Sexta-feira de Rebecca Black: uma canção comovente sobre uma garota com retardo mental aprendendo seus dias da semana.",
    "23128bb8e917c4bcd49517bfc19089cb"
  ],
  [
    "eram mil oitocentos e três, quatro e cinco.",
    "abfdc9110bdab7a8df803759816023fc"
  ],
  [
    "Eu vou em sessões de estúdio e me sinto como um nerd",
    "a02ca6daefcc140ce3a58c4cfa16385f"
  ],
  [
    "Quando Cannon desmaiou, Miller roubou sua carteira, dividindo cerca de US $300 com Smith.",
    "f1fd459b121521cddb794168a91a8951"
  ],
  [
    "Ele acabou roubando $1600 em tiras de clareamento dentário naquele dia.",
    "3e0b58cfcf2f1464012526446456e75d"
  ],
  [
    "MEU DEUS, EU NÃO ESPERAVA QUE VOCÊ ENTENDESSE.",
    "6a7679a6cf087d9fde7ff271f24a92e9"
  ],
  [
    "Famílias com seguro saúde não pagarão renda sobre o imposto sobre a folha de pagamento - ou impostos sobre a folha de pagamento sobre $15.000 de sua renda.",
    "65d365967228f1e7fa78aec7226c15ae"
  ],
  [
    "Crie segurança para o seu ente querido.",
    "33faf50df443cae7ea75f5640da85891"
  ],
  [
    "McNaught passou a fazer 657 aparições no futebol sênior (muitas como capitão) para o Rovers.",
    "54d7e326544ae1d21c36afeb3e2cf523"
  ],
  [
    "Não está no melhor bairro e é muito pequeno, mas tudo o que posso dizer é não julgar um livro pela capa.",
    "0e8f886a81afee5a57693876e554b9b2"
  ],
  [
    "Com prazer, Vossa Majestade, diz o cutler.",
    "1060ff029046e207bf4e443f994c697a"
  ],
  [
    "Ela terá seu bosque de volta em 20 minutos.",
    "428c40c783fa6980869b6035e700409d"
  ],
  [
    "Lenny Kravitz substituirá o Green Day no show da Distillery",
    "6a031c9a8ca3368dd2fe82f77a321e85"
  ],
  [
    "Este homem que interpretou Honore Lachaille em “Gigi” disse: “Eu prefiro a velhice à alternativa”",
    "b732a99f8feaee2be9a9d9c06c684eef"
  ],
  [
    "Eu ia te contar uma piada sobre gays, foda-se.",
    "ddc7386fc882b86182ed301f364a9a8e"
  ],
  [
    "Eu me levanto para ir ao banheiro.",
    "752111e9d1d5c889496fe00effac2ff4"
  ],
  [
    "Onde a controvérsia política é séria, o Senado, sem dúvida, tem outros métodos para impedir as nomeações para o recesso.",
    "1fe6bc8638b924fb6cd7eadc6e53094a"
  ],
  [
    "Quando eu era mais jovem, minha família e eu moramos na África do Sul por um período de cerca de 3 anos.",
    "dbef0032b3702e2b5ccdfe314a0699cf"
  ],
  [
    "Não sei se vou preparar até quanto tempo eh.",
    "4616e4497730f70a999daaa7ae46fe6d"
  ],
  [
    "Neste programa de serviço nacional, forneceremos mais do que o dobro de vagas para as pessoas antes de irem para a faculdade para estarem no serviço nacional do que nunca serviram no Peace Corps.",
    "5f1d19f6ed6781b0b1f3d2588162d701"
  ],
  [
    "“Experimente “1408106526\" para um conjunto de aldeias de penhascos.",
    "d5a7397a55a26340b582a1530c289f16"
  ],
  [
    "A adição do Museu Real de Ontário de Daniel Libeskind, o remake de Frank Gehry da Galeria de Arte de Ontário e a distinta expansão do Ontario College of Art & Design de Will Alsop estão entre as novas peças da cidade.",
    "029b917612d72c8ad4c13ccc6a0ff5ad"
  ],
  [
    "Um daqueles hambúrgueres que você não pode largar até que você tenha devorado até a última mordida.",
    "3b03a03597d36a5b93830b8c3f4e9366"
  ],
  [
    "O príncipe Houssain não podia ver essa divisão sem admiração.",
    "de3e0107d71f3051ec53498b331bdc8e"
  ],
  [
    "Umm olha, você está vindo um pouco forte.",
    "61966a2e2d37c04c930d41a560252bf9"
  ],
  [
    "Tusshar Kapoor bombeando",
    "38449a15d2055b9e7f149990d0d55fd7"
  ],
  [
    "Este teste usa ondas de alta frequência para fornecer imagens do bebê em desenvolvimento",
    "45d2879893a9604c24547f9cf8a4229c"
  ],
  [
    "O que aconteceu com as duas formigas que brigaram no assento do vaso sanitário?",
    "563a0bb56ec60c8028a1f4a814f70c82"
  ],
  [
    "Atualmente, no dia seguinte, às 19h30, sinto-me quase completamente de volta ao normal.",
    "7916d483062cbaff304faee61ef3cfcb"
  ],
  [
    "É um sentimento que eu sei",
    "7024c15c14f31d6393ef274a626d7401"
  ],
  [
    "Primeiro, a Cláusula de Nomeações de Recesso é um método subsidiário para nomear oficiais dos Estados Unidos.",
    "6254ae126f0ac976828111e4549bf0ba"
  ],
  [
    "Você quer que seja um submarino de ensino cristão ou um refúgio seguro para cristãos.",
    "01dcc55d3e020452fac0a3ddfbe9a04d"
  ],
  [
    "Haha yay chinês acabou, o chinês de hoje foi aleatório haha!",
    "c215793e09dd7dbecdac8779975dad57"
  ],
  [
    "Mas a coisa mais importante que podemos fazer é reafirmar que o controle de nossas escolas pertence aos estados, comunidades locais e, acima de tudo, aos pais e professores.",
    "b082830fd3ccf36f0618a556873c7ca4"
  ],
  [
    "Reconheça os sintomas da depressão.",
    "6621f00658564dd273f7d6b1967dbdb1"
  ],
  [
    "Durante seu tempo em Paris, Wollstonecraft se associou principalmente aos girondinos moderados ao invés dos jacobinos mais radicais.",
    "0176cfc8ccfd899a6aca9c69af0f9d0a"
  ],
  [
    "Os amendoins deram um toque agradável, e no geral eu gostei.",
    "7958f4ffbc25dd02214e3f8691921c7a"
  ],
  [
    "Havia ratos em todos os lugares, e nada além de ratos.",
    "0be49fcc9ab1bc31e20d132ce08df780"
  ],
  [
    "Ok, eu sinto que estou falando com a Lassie.",
    "1f6663edcea6a79e79b5e24e7ce22092"
  ],
  [
    "A superlua fria está prestes a subir acima de Nova York",
    "09abfdf86440b6e39845b3d4d521443f"
  ],
  [
    "Começou em 1986 como um Summer Solstice Fest de 20 pessoas no S.F. ' s. Baker Beach; em 2008, 49.599 foram, mas para um lugar diferente",
    "018f98dfcf7ce5dc44f3fe06aa35b512"
  ],
  [
    "Que música as galinhas ouvem?",
    "4e8196384b7ceea69cb0f6efcc6621d2"
  ],
  [
    "pertences a Casterbridge na manhã em que saímos; e o seu foi o último",
    "c9e94b82467577eb10014858d935fbe2"
  ],
  [
    "Algo sobre o som do cascalho definindo o clima",
    "344c0b0bdb288eaa591d38d221a01e63"
  ],
  [
    "Consideramos, em primeiro lugar, que o Legislativo do Arizona, tendo perdido a autoridade para atrair distritos congressionais, tem legitimidade para contestar a constitucionalidade da Proposição 106.",
    "d9ebd893bca29a09c79a193864bb578e"
  ],
  [
    "A ciência continuará a aumentar, não importa o que aconteça, contanto que você tenha ouro.",
    "ef9e4939016d59639d07b9d9657a4993"
  ],
  [
    "Vou me atrasar um pouco, desculpe por continuar esperando.",
    "5536e4049693eae386153ab5738bac4c"
  ],
  [
    "Isso não pode ser um daqueles truques de Washington que nos permite fingir que resolvemos um problema.",
    "8899127d35bf3bcebdac1499e464877f"
  ],
  [
    "Acompanhe seu progresso em direção a uma meta.",
    "1e943d361cf455ed3afb1883930c5dbd"
  ],
  [
    "Mas esse realmente não é o caso.",
    "4848c5177f2ed44bd84dd425f3f857dc"
  ],
  [
    "Mas o sacristão permaneceu imóvel, para que os jovens pensassem que era um fantasma.",
    "137706e836572d1243c04dae58a40196"
  ],
  [
    "Então espere, qual é o problema aqui, eu posso fazer sexo com você, mas eu não posso tocar em você?",
    "eb5740d37fb5c7f9d4a341cb6088aae0"
  ],
  [
    "Ketan Parekh recebe fiança sob condição de pagar os depositantes do MMCB",
    "a4d84eeaa69f19fbba54ce7654ad22fa"
  ],
  [
    "Schwyz, um dos 23 estados chamados estes que compõem a Suíça hoje, foi um dos 3 primeiros",
    "fb68ddb9e8e87cf158a74b876fb26fc1"
  ],
  [
    "Por que as sereias usam conchas do mar?",
    "bad3d690dc416071b6fa82378d33c82b"
  ],
  [
    "É o vento e nada mais!”",
    "ccbd871c4b3c892cbae28498374ad721"
  ],
  [
    "(Um falando) sobre ela gostar do jeito que eu pop",
    "b8dcba4057fc5ef7ac30a12cd816d7e3"
  ],
  [
    "Isso não faz você querer cair",
    "fb713b37f4b9aaa5902cc2efad4bce21"
  ],
  [
    "Não há doença, labuta ou perigo",
    "608050689f18ce5a4b51ee344343044c"
  ],
  [
    "Faça uma caminhada diária pelo seu quarteirão ou junte-se à associação de bairro.",
    "6bc3aec94f1908bdfa78a7b9850de035"
  ],
  [
    "Não aja desinteressado ou franzir a testa.",
    "41427bbec721bb038a793dc8a9168c0d"
  ],
  [
    "Kristin Baker foi a primeira mulher a ser nomeada Primeira Capitã do corpo de cadetes desta escola.",
    "a7c48675097811a489411f1cc47743e8"
  ],
  [
    "Sim, ela não é nada além de country",
    "ddbcd7f7c6496e36079326203b9062c2"
  ],
  [
    "Você poderia jogar uma pedra de ponta a ponta",
    "17771d2800deeee30ba9faad1cded271"
  ],
  [
    "O irmão Julian é enlaçado pela Srta. Alice nesta peça de 1964 que Albee chamou de “melodrama metafísico”.",
    "782fdbca6e445f54942f1939a5759f8a"
  ],
  [
    "Ofereça a ele informações sobre você.",
    "69f661e762fb451c523d2d6f37bc0c5d"
  ],
  [
    "As Cinque Terre, 5 vilas de pescadores na Riviera Italiana, têm vista para o Mar da Ligúria, um braço deste mar",
    "1bbbed49d97f2491c0295c680cbf2049"
  ],
  [
    "Ele pegou a primeira coisa doce que lhe deu o olho",
    "c640822e88b441677b8f0143733b4b0f"
  ],
  [
    "Em 1882, o imperador deste país estabeleceu a Ordem do Dragão Duplo para estrangeiros.",
    "5c03ee8b349232c1382d4a707560911e"
  ],
  [
    "Você pode ajudar a si mesmo e ao seu ex a lidar com o que é positivo.",
    "1b865de6eef2c35129297658c506af02"
  ],
  [
    "Não só porque eu quero, porque eu tenho que colocar o esquadrão em você",
    "fc2b949485c5de0f02cb14c955eaf11e"
  ],
  [
    "Eu deveria ter previsto, eu deveria ter visto os sinais,",
    "f6e659bad46534c01ccf1dff40e37b5e"
  ],
  [
    "Ao ver você de pé com estrias no rosto",
    "fbd42a8b8f0e5ed2e487652987caa4ea"
  ],
  [
    "Siga seu coração e não desista,",
    "14cedbc0084443b664511a267b665d61"
  ],
  [
    "Chamada de “Sala de Estar da Europa” por Napoleão, tem sido o coração da vida veneziana há mais de 1.000 anos",
    "94ae5a05fb8a01ecc62d9d8671394e29"
  ],
  [
    "E você me aperta ",
    "0c1644248ec00440d2e572ea76ef67d5"
  ],
  [
    "E agora a festa acabou,",
    "135f87753533828c8496f6128440bd1c"
  ],
  [
    "Eu vou devagar",
    "63087a478bc4379b0f403d1fdb9ee41e"
  ],
  [
    "Você queria morrer?",
    "5d2727e96c1e52e95f24a788400823ea"
  ]
]