[
  [
    "Aladdin havia conquistado o coração do povo por sua postura gentil.",
    "82ee6edec7330885648e56c613f19824"
  ],
  [
    "Mamãe e papai vão ficar maaaaadd!",
    "c0cb54f63e78c7c2fdd09808673ba4b4"
  ],
  [
    "A Sun TV oferece fitas manuais para especialistas",
    "17a6aba4bbcce9e1f040ae899be900fc"
  ],
  [
    "Uma fonte de noz-moscada e cravo, as Molucas também são conhecidas por esse nome aromático",
    "0430d8276d617d2ddac0011f5399e326"
  ],
  [
    "Foi uma viagem pela memória.",
    "016c915e0642048b13d62135f486402f"
  ],
  [
    "Fiquei muito surpreso; mas não tive tempo para pensar, pois Droga, estava.",
    "84cb1a4d1c9758f3b9eda3e1a9b56cac"
  ],
  [
    "Com os professores e a polícia",
    "e9d5a6044e390cdca68e7c13c860aaf6"
  ],
  [
    "Eu recomendo La Hacienda",
    "c03c24b2259c1908d2a2862bbc8f7f6b"
  ],
  [
    "Isso, juntamente com o constrangimento/falta de jeito de ser um novo estudante de cosmetologia, leva a muitas obestas raivosas cujas costas inteiras estão encharcadas depois de serem lavadas porque eram gordas demais para caber adequadamente na pia.",
    "9fb6de2d9148d77a33e822d8186a0e95"
  ],
  [
    "Mas a determinação da América e de seus aliados da OTAN abriu o caminho para conquistas sem precedentes na redução de armas.",
    "f86450c1e898974a9fe1985cac362dbe"
  ],
  [
    "Considere a terapia baseada na família.",
    "291324a9d8a021bb3b79491abe578b6a"
  ],
  [
    "Londres é o lar do London Maple Leafs, um dos seis clubes originais da National Hockey League, e também serviu como sede do Hockey Hall of Fame desde 1958.",
    "118bdfb8d7cf0dc69938d77607e8fc95"
  ],
  [
    "A comida tem um preço razoável.",
    "e462eaadf12022dad36fd50a133aeffd"
  ],
  [
    "Dick teve uma lição, senhor, disse a princesa.",
    "e28cd937a3b0170dd772e89dc461d19d"
  ],
  [
    "O bibliotecário chefe: Como posso ajudá-lo?",
    "0f51dfa0974c09bbae862b90d7f0564b"
  ],
  [
    "Grupos hindus protestam contra as observações de Shahi Imam",
    "6bfb78c0941135c88daa78443166bd89"
  ],
  [
    "Este carro-chefe da primeira viagem de Colombo foi fretado de Juan de la Cosa e foi seu maior navio",
    "c2a1a58029615f45897d83cdebf8d8ca"
  ],
  [
    "Ela voltou com a Via Láctea.",
    "64d79cd9f29e1622203af27767523dd6"
  ],
  [
    "Fomos para a casa de outra amiga que tinha acabado de chegar da escola e seus pais tinham ido embora.",
    "05dd87a3344d9f0a5d03c27e5552a7ee"
  ],
  [
    "Eu só tenho um irmãozinho nesse filho da mãe, você me entende?",
    "84986e19f3124c756ee5632df63f0962"
  ],
  [
    "Tudo estava sem graça, completamente desprovido de qualquer tempero ou sabor.",
    "6a6871c6b2b1da1eee98b6b1e7c6f336"
  ],
  [
    "Mais tarde, fui ao meu trabalho e o vi novamente e trocamos histórias de carros.",
    "33953801923996ee6c4aa652c929936e"
  ],
  [
    "Dê um soco nos dois: D ooo como pode sair!",
    "d3afc3aec448d80405025d5265b97343"
  ],
  [
    "Apoiamos a liberdade em países de Cuba e Zimbábue à Bielo-Rússia e Birmânia.",
    "14bfcf9eb5b7be0b10ed7ba8dcfbe2a6"
  ],
  [
    "ouro local = stats:findFirstChild ('Ouro')",
    "3af076719ee78f4b978ac8de34ee5339"
  ],
  [
    "A lei permitiu que o governo britânico tratasse os participantes da desobediência civil como criminosos e deu-lhe a base legal para prender qualquer pessoa por “detenção preventiva indefinida, encarceramento sem revisão judicial ou qualquer necessidade de julgamento”.",
    "cdf45ef641bcf1a33994d42c90ba24a5"
  ],
  [
    "O frango tinha um sabor muito bom e estava bastante úmido, eu gostaria de ter optado por meio frango:)",
    "b3e2c7fd3c57928614db0bd8c6f0f679"
  ],
  [
    "Mas o príncipe, que estava deitado no sofá fazendo somas em divisão composta, por diversão, disse da maneira mais educada: Graças à educação que Vossa Majestade me deu, aprendi que o Fogo de Fogo, como a sirene, a fada, e assim por diante, é um animal fabuloso que não existe.",
    "b14dde9a8fa3381681a7d32aec493cd7"
  ],
  [
    "Espere, você disse até o sexto?",
    "98df09874360172683405933935aed08"
  ],
  [
    "IMC dissimula plano para reanimar a economia",
    "d4dc0ef2be45809504e3436dfc689ace"
  ],
  [
    "Durante a época de acasalamento, o rufo macho desenvolve um grande babado de penas ao redor dessa parte do corpo.",
    "2bc1980c1bcc091775a3114e3e944dbe"
  ],
  [
    "Eu fui a Seul outro dia para vender marcadores fluorescentes.",
    "17d285fc9d62bf547bbe19212647fb04"
  ],
  [
    "um pouco de borracha preta da Índia.",
    "90048eae770919c3ea1208b169ec39d7"
  ],
  [
    "Ei, querida, eu tenho algo que eu acho que você deveria saber",
    "80b7e640fddb4533b3b51c015055d353"
  ],
  [
    "Para começar, experimentamos o guacamole e a salsa verde, estava completamente sem sabor.",
    "1c6b3eb7389182b3aebfeda115f80cb7"
  ],
  [
    "Como Lorgramoth disse, isso não é realmente uma coisa de sucesso para mim, mas eu adoraria ver uma opção para uma campanha de Roma Unificada, como RTR, Europa Barbarorum e XGM.",
    "c20b9d1d455247b678eb70163452a1a5"
  ],
  [
    "Em algum lugar de um orfanato, uma garotinha fica triste, quando sente falta da mãe e do pai.",
    "20b3b3f96149d37b063d050c82c5ca01"
  ],
  [
    "Então, desta vez, se você me enviar um projeto de lei de dotações que não reduza o número e o custo das reservas pela metade, eu o enviarei de volta para você com meu veto.",
    "621566e170d8c9100c115da0304f8552"
  ],
  [
    "Aumente seus níveis e experiência enquanto nega essas coisas aos seus oponentes.",
    "7745f4b1ee9bdd0c927858ef3121ef9d"
  ],
  [
    "A paisagem da Nova Zelândia varia dos sons de fiorde do sudoeste às praias tropicais do extremo norte.",
    "c94973fa69b9d03e92cee95b20037ac3"
  ],
  [
    "Estou tão feliz que esse CFA se abriu nas proximidades.",
    "252b5071e5085e7ec041609ccceddff3"
  ],
  [
    "Não seria melhor irmos a Jaqueline primeiro, senhor?",
    "48409064291227a5b886149a639c661e"
  ],
  [
    "Phoebe, ela parecia muito chateada para mim.",
    "63797f1c14a40551760ce77b1116cbef"
  ],
  [
    "10 novas lojas e restaurantes em Corktown",
    "be1ae759fc2d205944fb93f819c6a8f5"
  ],
  [
    "Em “Uncle Tom's Cabin”, Santa Clara, mestre de Tom, é morta; Tom é então vendido para este plantador brutal e bêbado",
    "9b977b25bc7af327e52b27d1e1a8a4ce"
  ],
  [
    "Qual é a diferença entre um 'hipopótamo' e um 'Zippo'?",
    "dc5eaa63cc79bc02e52c262ae1e02544"
  ],
  [
    "precisamente o inverso do tédio - humores do apetite mais aguçado, quando",
    "f2ae70a9c9b2f022dcbd970d67ac0366"
  ],
  [
    "Não sei o que você está enfrentando",
    "8771b591cbe89ac099db7b59ae5fe8de"
  ],
  [
    "O ambiente era agradável e muito limpo.",
    "319fe85abe76a999a3b1627c35a53064"
  ],
  [
    "Foi uma experiência desagradável, mas acho que isso é normal para a primeira vez da maioria das pessoas e ela realmente não me fez sentir muito envergonhado, então me senti bem com isso.",
    "0ad6ddc8af4f4fbb016ea5c829127f9a"
  ],
  [
    "Você está morando em um apartamento no próximo ano?",
    "84549dcaf00fc1f76cf48b4c5425a52d"
  ],
  [
    "Porque se estamos falando sério sobre pagar nossa dívida, não podemos fazer as duas coisas.",
    "a17968211f006eef3bdabbfe9120b620"
  ],
  [
    "“Inclua fibras em sua dieta.",
    "8a5e51ac133fcfa2b438a720e4ebfd0e"
  ],
  [
    "O livro é um exame da instituição do casamento a partir de várias perspectivas históricas e modernas - incluindo as de pessoas, particularmente mulheres, relutantes em se casar.",
    "2d707366ae5fea4ee93506ba33fcd9e8"
  ],
  [
    "Visitei vários locais do Papa Razzi e este se destaca.",
    "51be21c41ae045c7e101bb8d9c00bc9c"
  ],
  [
    "Seus servos o obedeceram, e logo veio um jovem príncipe encantadoramente bonito, vestido com seda rica, ornamentado com pérolas e diamantes.",
    "a0285222a076ae2073a5b8b1c2e69237"
  ],
  [
    "Quanto a... se apaixonar pelo meu melhor... pelo meu melhor... Há uma razão pela qual as meninas não fazem isso!",
    "9f86f9c387df2f137bfbc6885ccea14f"
  ],
  [
    "Nova lanchonete de sushi é inaugurada na junção",
    "d3d5541c8a0fc331483c9835114903f0"
  ],
  [
    "Nome compartilhado por um chefe Sauk famoso por sua guerra e um helicóptero militar dos EUA",
    "7636642f0702ef14cca20bf40373f48a"
  ],
  [
    "O que o homossexual disse ao namorado traidor?",
    "c5dd619e786ecd080cffa6a9a09fa86a"
  ],
  [
    "“Ha, ha, balconista - você está aqui?” diz ele.",
    "115f1fbc3f31473903f283427d2ba7ad"
  ],
  [
    "Quando eu aprendi tudo o que ela tinha para dar",
    "dc4ba99e55bffdbb4b8e5897c85b67f8"
  ],
  [
    "Tiffany é fabulosa!",
    "fd0d4f0f8d66204bdb73cd21b20e17d3"
  ],
  [
    "Não é nada como a queima lenta.",
    "8c24f7889b77f0e801f10a42510309f9"
  ],
  [
    "A promessa do nosso futuro é ilimitada.",
    "2919e1a2f2bebc5ad8223c20567d4b1f"
  ],
  [
    "Vá para o seu inventário e selecione meias lajes de madeira.",
    "e478d19ac2796599972d89dc47b75b8d"
  ],
  [
    "Uma falha inerente em qualquer procedimento que exija reações de acoplamento repetidas é o acúmulo de produtos secundários resultantes de acoplamentos incompletos e reações colaterais.",
    "83a2d2c5dbabe95794d4fd452f259a4e"
  ],
  [
    "A luta para resistir a um bom assado todos os dias é muito real!",
    "eacb377ad0a2afe55e09873525a92419"
  ],
  [
    "Mornin 'senhor, ele disse para Dick, tocando sua testa com a mão.",
    "2d6e0b7d233b5f38642ebb4a8611768a"
  ],
  [
    "Ei, Pheebs, confira.",
    "9105e9549329ba38d3ece0cf483a4bfb"
  ],
  [
    "O que está aberto e fechado no Domingo de Páscoa 2015 em Cuba",
    "f08447008fd3884c6e2125f762528689"
  ],
  [
    "Nome comum de um apicultor",
    "5f939d28e21153a5764bd555e51e8cab"
  ],
  [
    "Ela me disse que era disléxica.",
    "bbc440ebe34d35b581c2b4965c794b35"
  ],
  [
    "estar ciente do apego.",
    "85a0668d98474cfe33154e8265d0f934"
  ],
  [
    "Trágico e épico e tão incrível",
    "9af27ddbcc4253bb93a786ee3e29b0a9"
  ],
  [
    "Excelente serviço",
    "31371856becb35c324d9f8d20d1a29d4"
  ],
  [
    "Força é usada, ou manipulação.",
    "52c3e20deb29403e8b3ddd5bb1cb5b70"
  ],
  [
    "Quando você está livre, eu acho?",
    "89a196abeb4294db2f6f4f78c9d79ea5"
  ],
  [
    "Então, vamos trabalhar juntos e fazer isso agora.",
    "b9e50feede0878c387b4d2778d0bb819"
  ],
  [
    "Depois de encontrar sua área e saber para onde os itens irão, mova-os para a própria sala.",
    "6eabb4640f2c9700fbe2ab44e8c55977"
  ],
  [
    "Isso puxa o mesociclone focado para baixo, na forma de um funil de condensação visível.",
    "2eb528450c2d2c05f8abc65d7a12b06c"
  ],
  [
    "Semelhante ao Eclipse di Luna, que gostamos mais da comida, é muito barulhento, mas tem mais espaço entre as mesas em comparação com Eclipse di luna, que é uma enorme vantagem.",
    "978748bf741ee4ae576076ea92727111"
  ],
  [
    "Ele foi até lá e viu uma velhinha, que parecia ter pelo menos cem anos de idade.",
    "9e0e20d5d015d4ef0d0702db936c4ffa"
  ],
  [
    "Quero dizer, Rachel saiu com um cara.",
    "a7e9f9c6bf580315756bbbd484d8cb36"
  ],
  [
    "Campo legal realizado na prisão central",
    "bea337cce79fd3c9c571cf161919186e"
  ],
  [
    "O assassinato de Chester Gillette de sua namorada grávida inspirou este romance de Thoodore Dreiser de 1925",
    "96d1346c7683f22fb7505800e17ea913"
  ],
  [
    "Mas eu posso segurá-lo por um longo tempo.",
    "50e0c224c027de5258633396f3f4128e"
  ],
  [
    "e quanto mais por sinal que o Frinchman kipt e wid seu piscar para o",
    "1f97e5028a54242191da4608cee7d117"
  ],
  [
    "As pequenas coisas parecem nunca ter fim",
    "3486156b48807c1b5a1e4a27a5f0121d"
  ],
  [
    "Uau, sério?",
    "b9220866dcbf3efec4503b25a32a6957"
  ],
  [
    "Argumentativo, sim, essa é a palavra.",
    "af00124b96129c700accfbf0e6e20384"
  ],
  [
    "Lol oh não.mas eu não sei como exportar.lol. Mas o que enviamos não é quase o mesmo que NewDump meh.",
    "7c85c8a938ac81607ca2cebb90e79a53"
  ],
  [
    "Também devemos dar os passos certos para alcançar nossos grandes objetivos.",
    "b742fc04b8b38f1d64b82ac9e1e2c8a0"
  ],
  [
    "Identifique seus pensamentos negativos automáticos.",
    "6db591c1a5ce0c542717a0e4451e1e4d"
  ],
  [
    "A conclusão do Aqueduto de Los Angeles em 1913, sob a supervisão de William Mulholland, garantiu o crescimento contínuo da cidade.",
    "12bb64cdb5da977e3cb0796691488a4b"
  ],
  [
    "Este lugar fica movimentado depois das 19h.",
    "21edfcbb4586fa0020c5214366465686"
  ],
  [
    "Todos ficaram encantados por ele ser rei, e o casamento, que aconteceu ao mesmo tempo, foi o mais bonito que se pode imaginar, e o Príncipe Encantado e a Princesa Cachinhos Dourados viveram felizes para sempre.",
    "7f6f430d09ebf7626544005b5f8212da"
  ],
  [
    "Você acabou de inventar isso?",
    "b2290b7fbfdd6968a027eb3d15f6df76"
  ],
  [
    "Os 10 melhores festivais de música de dança em Detroit em 2015",
    "d4deeb8c1e37084dd454493f1f979c1c"
  ],
  [
    "Com contêineres movimentados, Los Angeles é o porto mais movimentado dos EUA; o segundo mais movimentado fica nesta cidade, a poucos quilômetros ao sul",
    "37dffc88d628a917caca509e9c0c75dd"
  ],
  [
    "Um cego estava na Roda da Fortuna.",
    "238934a164bd040c418b397fb6474b2d"
  ],
  [
    "“Estou rindo porque estou feliz”, respondeu o Cracker.",
    "1939591f5a1fe938694c0d117181e1f4"
  ],
  [
    "Cabelo de corte limpo de Wall Street penteado para trás",
    "712b111790ed442e869ddc87213b9f37"
  ],
  [
    "Eu tive uma conversa com a mulher que dirigia este lugar em abril de 2010.",
    "81ea969ce64254c23362ef8e13e7188f"
  ],
  [
    "Há uma razão pela qual você não vê Brute em jogos competitivos e não é apenas o fogo amigo nos fractais.",
    "e5c984dd585ff25522881d88bfb5c4f3"
  ],
  [
    "E uma semana depois, ela foi baleada e morta em um parque de Chicago depois da escola, a apenas 1,6 km de distância da minha casa.",
    "ceb7086cf244ac4d49ef2e173fa627ba"
  ],
  [
    "Selecione Aceitar e continuar e pressione X.",
    "da8592532b2d344398db3f006cd0d845"
  ],
  [
    "Livros de transações, New Brunswick, NJ 1979</ref>",
    "fc6817a209bedd3374d57c637cd9f8dd"
  ],
  [
    "Gostei do meu, especialmente o bolonhês que saiu fresco e muito quente.",
    "273ffa6ba1805f6da47aacc03b8747e4"
  ],
  [
    "Anel de bronze, comandou o jovem, obedeça ao teu mestre.",
    "69ea80c0f5204e1ef4725e15b23fda96"
  ],
  [
    "Ele fingiu ser um Quaker para sair da Coreia.",
    "c6188e043335db52f9e083939bebdcc9"
  ],
  [
    "Rede popular do Oriente Médio abre novo local",
    "4024840e903f9fd0e14c3190ec271d72"
  ],
  [
    "2 por 2 os animais foram colocados nesta “arca”",
    "ee40624548742ea795fa4134b9a6af55"
  ],
  [
    "Qual é a diferença entre um índio e um idiota?",
    "f66d1ffdc5b4bdc9d8a1cf0a0bbcfd1f"
  ],
  [
    "Ned sentou-se no assentamento, e apertou a testa.",
    "7dfb6cf71e733d0db7ca165de332ca9e"
  ],
  [
    "Nós temos o dia todo, eu quero seu amor, seu jeito especial",
    "d2440c751ec6606c09c8647e437cbab0"
  ],
  [
    "Roger M., Woodinville",
    "f69ee9126209a29379f30e75e70c6c28"
  ],
  [
    "Caminhamos pela cidade no escuro ouvindo música em fones de ouvido.",
    "541cb4a22730a73853d9b30b35a3ec11"
  ],
  [
    "Eles me enviaram um formulário de renovação",
    "2fb78535ce20593f22f7c8a33837b252"
  ],
  [
    "Hoje, muitas de nossas escolas estão tão velhas que estão desmoronando, ou então estudantes superlotados estão aprendendo em trailers.",
    "62d321021b09f473c38db15c2a7b1680"
  ],
  [
    "Trabalhe o processo de recuperação.",
    "f583ef8e74a86a03ed349fbeff98f2ef"
  ],
  [
    "A viagem proporcionou a oportunidade de fugir dos credores, bem como de um antigo amor, Mary Chaworth (o tema de seu poema desta época, “To a Lady: On Being Asked My Reason for Sair England in the Spring”).",
    "69b92a014fa1b17c60b7cbfc668e3aa5"
  ],
  [
    "Nas últimas 3 semanas, tive minhas reservas automaticamente remarcadas 3 vezes, ambas no mesmo dia da consulta.",
    "61eca85f43750f2d1c6fdb9aac8ef82a"
  ],
  [
    "O príncipe Ahmed partiu na manhã seguinte no horário indicado pela fada, e seguiu suas instruções exatamente.",
    "4240a799d88ff2fcca61d084bc4a074e"
  ],
  [
    "Não, ela não piscou para você...",
    "65f124000fd6e21b804042d4881383a6"
  ],
  [
    "O lançamento do PRESTO no TTC já está muito acima do orçamento",
    "a9476b2f6a56abf60f5484f6ee3cb76c"
  ],
  [
    "Tradicionalmente, na ponta seca, você usa uma agulha de aço para arranhar seu desenho em uma placa desse metal",
    "d60ca88eab345a033cf2a9dec5a871b9"
  ],
  [
    "Os advogados às vezes dizem a verdade.",
    "ed0fb6951227aee369baf5180e538114"
  ],
  [
    "Tirando o papiro, encontramos a carne em excelente preservação,",
    "72428592200b1493b314de9a56a94419"
  ],
  [
    "Eu penso nisso o tempo todo",
    "97c4d4dbecef19176e98710e57d19964"
  ],
  [
    "O reparo foi rápido e o preço foi extremamente justo.",
    "4c6baa4ac7c78237b350cd40b26dc2ae"
  ],
  [
    "Para pontos da equipe, o TSM deve pontuar mais alto.",
    "63b1f66591498cd45a1cfcc146da6726"
  ],
  [
    "Orchard tem muitas lojas.",
    "0e0ee477599d6a5e462edd031547b685"
  ],
  [
    "Nosso Tratado INF recentemente assinado é histórico porque reduz as armas nucleares e estabelece o regime de verificação mais rigoroso na história do controle de armas, incluindo várias formas de inspeção no local de curto prazo.",
    "c000ce4070e50cb56a9916886a80f6f9"
  ],
  [
    "Depois de ser atingido por um combo completo, Sephiroth desaparecerá em uma enxurrada de penas pretas.",
    "e16fb8f69b279da4c52d36be798158b7"
  ],
  [
    "Incidentes relacionados a gangues também têm aumentado; entre os anos de 1997 e 2005, mais de 300 homicídios relacionados a gangues ocorreram.",
    "1657a700c3c0a4929c91832027bf4f4f"
  ],
  [
    "Eles têm uma ótima carta de vinhos.",
    "dbdb40ac7660537fb1d72e0ba31bc55c"
  ],
  [
    "Então você sabe que isso nos deixa com...",
    "938ff092fbdf84ca99a40d85492e3e6d"
  ],
  [
    "DDLJ completa 300ª semana no teatro",
    "a17192192835f49f3306477146e32cb8"
  ],
  [
    "Carlos Magno era neto de Carlos Martel e era o filho mais velho desse rei “baixinho”",
    "061fb45a4e693ac441bc0c7b7337bbb7"
  ],
  [
    "Fui até o gerente em Argos hoje e disse: “Quero comprar um relógio”. Analógico?” ele disse.",
    "886af71c6c888573d22d6135a5369857"
  ],
  [
    "Hannah para ser minha, e ela está disposta, e nós vamos colocar o",
    "d40ee3d3ab31c4872c6fecc77c103a1d"
  ],
  [
    "Eu nunca te machuquei querida, eu nunca puxei minha arma",
    "58848f26f01f23aeeb21d1e4e0f1e1d7"
  ],
  [
    "O pastor desta igreja é legal, eu o conheci depois de um culto de férias.",
    "cd78f73b6aeb8c089ad253842aae3beb"
  ],
  [
    "[Isto.] (Este livro é horrível.",
    "05e48a7ee87dd4588ed232455004bb32"
  ],
  [
    "Haha, deixe-me contar ao meu tio primeiro bah.",
    "4a74afb8e42785e2e8b3ee91f642fa8f"
  ],
  [
    "E certamente é verdade que todo mundo que muda sua vida por causa do crime, desde aqueles com medo de sair à noite até aqueles com medo de andar nos parques pelos quais pagam, certamente a essas pessoas foi negado um direito civil básico.",
    "21e41bef1dd5ae5116213f40d0221fe7"
  ],
  [
    "Não coma uma refeição enorme quando sair.",
    "049830ccd4dba00f2c07812519c1854e"
  ],
  [
    "Além disso, a cooperação entre hindus e muçulmanos terminou quando o movimento Khilafat entrou em colapso com a ascensão de Ataturk na Turquia.",
    "2564de9d6ba20715c8f2d8e0d960cc9a"
  ],
  [
    "Definitivamente, ambos saíram do microondas.",
    "c13bc3a2048b88104af3806beee40587"
  ],
  [
    "Ele esfregou, e o gênio apareceu, dizendo: Qual é a tua vontade?",
    "9e775ff44603cc08dfb5f69302922af1"
  ],
  [
    "Oh, eu tenho, eu tenho arrepios.",
    "36d378d5325cd94eb0bb1269357cbb46"
  ],
  [
    "O mais novo restaurante italiano de Cuba, um santuário para os frutos",
    "453f6a511a1d178b5ee086eca103476b"
  ],
  [
    "Uma estrela do Grand Ole Opry diz “How-deeeee!” quando ela se junta à banda de Eddie Vedder",
    "4c54c76ad4ded29ed152b46dffd86d98"
  ],
  [
    "Porque essa bunda é refrescante.",
    "82ba9cb9aafdb6a3aca572b2cacc6427"
  ],
  [
    "agricultor não estava inclinado a dizer muito a Georgy no início, mas por",
    "8d57a4517d01addf8a860f10ba53cf84"
  ],
  [
    "Quando você sente que ela sempre esteve em sua alma",
    "a3ed5499c457bae34ed2bf55dc5add72"
  ],
  [
    "É uma igreja sangrenta, pelo amor de Deus!",
    "618b72449b9b32d2d83a3afefcfedfdf"
  ],
  [
    "Por volta das 5, pegue um pouco de comida, vá relaxar com os amigos, beber mais ou árvores, dependendo de com quem eu estou saindo, festeje ou relaxe com as pessoas até 2 ou 3 da manhã, vá para a cama.",
    "0e6168f4f635520e5e968a24f2c6535d"
  ],
  [
    "Hm, estava navegando na área da costa leste, clube de esportes marítimos.",
    "2f858f95983a34cd49942955f281adb8"
  ],
  [
    "E esta noite, mais de dois séculos depois, é por causa de nosso povo que nosso futuro é promissor, nossa jornada segue adiante e o estado de nossa união é forte.",
    "3248d0906ec4a2ed176937e36ec1f83c"
  ],
  [
    "Imagine sua vida futura sem se machucar.",
    "72f6547a2ad09f5f4b2c4ab32e8bc56c"
  ],
  [
    "As ferrovias chegaram com a conclusão da linha transcontinental do Pacífico Sul para Los Angeles em 1876 e a Santa Fe Railroad em 1885.",
    "00fab576abfbacdc9862a257eb69ec57"
  ],
  [
    "$77 para troca de óleo e rotação de pneus.",
    "2f0bea5ff898bee2c418d08bd6d10385"
  ],
  [
    "Cada homem freou seu cavalo e montou, o capitão colocou-se à cabeça deles, e eles voltaram quando vieram.",
    "d6b77d2a7dd648f77cbdae70fac9ed71"
  ],
  [
    "Bem, é feito cerca de dois minutos antes de parecer assim.",
    "5343ab2ab2d9fd52ea14d6cf60a630be"
  ],
  [
    "8 tendências de café a serem observadas em 2016",
    "8dfc280a488e6aae60e4e0b90055d93f"
  ],
  [
    "Um PFC é um desses nas forças armadas.",
    "bdbda5811a4466f51c14a4376c64bce9"
  ],
  [
    "Um hipnotizador uma vez me convenceu de que eu era um metal macio e maleável com o número atômico 82.",
    "e29dc81c7ab07c339c403fd33ca5cc83"
  ],
  [
    "chorará se eu escolher”; e ele realmente explodiu em lágrimas reais, que",
    "d7b925dc9e01caf836c09f5e70847205"
  ],
  [
    "Avalie uma igreja?",
    "37b1b7b017ece7b079c08a30bc806ac0"
  ],
  [
    "Dependendo de como as coisas aconteceram, elas podem estar muito longe de casa.",
    "58d0c9b65ee326d86403941a576f4016"
  ],
  [
    "Haha eu te mandei antes eh.",
    "c6e87bb97ea6f997c01d381482da7603"
  ],
  [
    "Laura iniciou um novo esforço para recrutar americanos para a profissão que moldará nosso futuro: ensinar.",
    "3f0c8484ea8072f7c1602eb1c32bd186"
  ],
  [
    "Enquadrar procedimentos odontológicos em termos simples.",
    "ede57d8fb2cc6d036871b2383b3604c8"
  ],
  [
    "Tornados destrutivos podem ocorrer a qualquer hora do dia.",
    "d0df15709c39d5ceae91fe03dc0b1d2b"
  ],
  [
    "É um bom restaurante, mas definitivamente não vale a pena.",
    "617b78ee831c66a0b52d407519825da2"
  ],
  [
    "Os jovens foram com a transportadora e, à noite, chegaram a uma pousada, onde deveriam passar a noite.",
    "8166c245bbda39bac41fcb274bd40ed6"
  ],
  [
    "Ohh, vai ser tão bom!",
    "ccaecdd4c5f851d1e733231ea6791f7c"
  ],
  [
    "Eliminação gradual para começar com ônibus com permissão especial",
    "2dcb8765aac551442962960d02a3b43a"
  ],
  [
    "Em 1979, quando seu cenário principal mudou para um bar, “All In The Family” ganhou este novo título.",
    "17d02d4a08ff4af4798f81992bc270c1"
  ],
  [
    "Como você faz um rolo de salsicha?",
    "8673b295c940a82281942dd110d1d4d5"
  ],
  [
    "como constituindo uma nobreza; e em segundo lugar, que lá, a verdadeira nobreza",
    "238365605082ad8aaa019d0ce4d39231"
  ],
  [
    "Salada de salada de frango também é ótima.",
    "703cf28cef9d36fc80224bb53c8ef29a"
  ],
  [
    "Bem, a Regra #1 não está enraizada tanto na jogabilidade quanto nas interações verbais dos membros uns com os outros.",
    "9e67f8579288ee0ffdfdd43506dfae57"
  ],
  [
    "Eu vou sair para jantar primeiro.",
    "b92322ee446c0d34e06e64a4e6c37d15"
  ],
  [
    "Deixe-me dizer ainda que quero trabalhar com todos vocês nisso.",
    "9d9b876b1ff38bfeaa133522141e2648"
  ],
  [
    "Crie um anúncio assustador para sua casa.",
    "2e8117eb16ad6ad53c76204887585baf"
  ],
  [
    "Byron escreveu ao seu agente de negócios na Inglaterra: “Eu não gostaria de dar aos gregos, mas uma meia mão amiga”, dizendo que ele teria querido gastar toda a sua fortuna na liberdade grega.",
    "80e5d1d8a85d5ed03a857b81431ff12a"
  ],
  [
    "O sanduíche de peito é de morrer!",
    "79975eef911fa57ced718bec5fba5cc4"
  ],
  [
    "Ela foi deitada em um sofá coberto com um pano de ouro, bordado com pérolas do tamanho de nozes.",
    "49409266a6339e75bae0fafb7106f197"
  ],
  [
    "É como, de repente, eu sou cego.",
    "fff30085dbdbcc8b594e888159bae692"
  ],
  [
    "Hoje em Londres: Sound Image, Hyperdub Tour, Andrew Zukerman, Holy Mountain, OCADU Zine Fair",
    "3edef952dcca6f94a97e5a174758fb14"
  ],
  [
    "Este fundador e editor da Ebony recebeu uma Medalha Presidencial da Liberdade de 1996",
    "7434b4df2c91b01ba167c19df9dd9ee1"
  ],
  [
    "Quem disse que eu não sei cozinhar obviamente não provou meu cereal.",
    "5c6b7cade1b3f044f4f16583c98c83b3"
  ],
  [
    "(Eu me encontro ainda, vários meses depois, capaz de mudar o rosto dele com alguma concentração quando estou realmente chapado)",
    "4f52a3bfb1773948d45ed1c005e7b2b7"
  ],
  [
    "Cadelas ficam frustradas com o baller",
    "c2aad7513d8f92da0fb61c60e44416e6"
  ],
  [
    "Acho que 90 por cento dos inquilinos são fumantes!",
    "c6deb34d25830ebfac3f76f71062b550"
  ],
  [
    "Algumas pessoas podem considerar isso uma coisa boa.",
    "22b48bb82ea21de00bc13c12c304f9f8"
  ],
  [
    "Hahaokay lah mas só coz da empresa!",
    "96fec901127166335a31dd5745c25e20"
  ],
  [
    "Mas nada, nada é mais importante para nossa segurança do que as Forças Armadas da nossa nação.",
    "c84c02b78ca07a86eb7a1c5651f775fe"
  ],
  [
    "Perceba que existem muitos tipos diferentes de depressão, incluindo exógena (instigada por fatores externos: ou seja, abuso infantil) e endógena (um desequilíbrio químico primário).",
    "a471d579e40ea6917f5c90784d4e9e70"
  ],
  [
    "O Aeroporto de Londres/Downsview, próximo ao extremo norte da cidade, é propriedade da Havilland Canada e serve a fábrica de aeronaves da Bombardier Aerospace.",
    "aaa7c2515943e1886f15932c8c1a03e0"
  ],
  [
    "Eu deveria ter ficado longe, mas dada a conveniência de onde moro, voltei.",
    "326c0834ba5adb890821cbbcf43985fa"
  ],
  [
    "Esse pedido o deixou muito triste, como se algum infortúnio certamente viesse disso, mas seu amor pela princesa sendo mais forte do que qualquer outra coisa, ele não gostava de recusá-la.",
    "8d53f410a020e3a42e51f4c69bb9c5bf"
  ],
  [
    "Oh, eu uh, quero dizer, eu... cara, eu passei toda a conferência com Charlie.",
    "168d0156c38de839cd5c8e060778ed15"
  ],
  [
    "Phoolan queria uma arma para se proteger",
    "28bb415dec93a0a6d8ca41784e6694e0"
  ],
  [
    "Um popular hit alemão durante a Segunda Guerra Mundial foram esses tanques “Are Rolling In Africa”",
    "2697b05c42a0019c12b9dfaf4af85a25"
  ],
  [
    "O que o escritor disse quando se grudou em seu livro?",
    "fef3783267f4e5d16d0088524fad60e4"
  ],
  [
    "informantes, aderindo à sua própria opinião de que o notável era melhor",
    "bb27476bd93f202aaa05139ebf1fa8ab"
  ],
  [
    "Me deixe aqui como uma lembrança",
    "ab33517ef8704a6b603966043d353e5f"
  ],
  [
    "Ah!",
    "a790747059453f3327b693382de7eb67"
  ],
  [
    "Eles estão sempre colados nas telas.",
    "026c329c696da9d5c61efeceaa0aed9e"
  ],
  [
    "Ei remb para me ajudar a obter o mapa colorido, se possível.",
    "15628b094110171d106d8bf7b1bb4322"
  ],
  [
    "Muitos deles têm paredes e fios tão antigos que são velhos demais para a Internet.",
    "b4f14f38dd9e5f7546cedb07b675d8f8"
  ],
  [
    "Mantenha bons relacionamentos.",
    "080dbcaf5792630b4f552bf90905be42"
  ],
  [
    "Este é um estágio em algumas doenças antes que os sintomas sejam notados pela primeira vez.",
    "627f5234376436af4cfaac658077aa48"
  ],
  [
    "Pelo lado positivo, o barman lá de cima deu à minha amiga insistente um copo de bourbon para que ela pudesse misturá-lo com sua própria limonada Pellegrino.",
    "e11699cbc1ddfe41bbb09d0564530765"
  ],
  [
    "O príncipe Charles, o mais brevemente possível, explicou a natureza incomum das circunstâncias.",
    "02fc8145c0707646ae53baaf036c461a"
  ],
  [
    "Ele é muito baixo e acho que está falando sozinho.",
    "20d0873c02eb4c4ef6e9334c287b8876"
  ],
  [
    "SEBI anota divulgação trimestral por MFs",
    "4caba1d3e949b4e7da29046349fd8ea6"
  ],
  [
    "Em 2000, Virginia e Maryland chegaram a um acordo para parar a poluição e aumentar a população de caranguejo-azul nesta baía",
    "98f6daa7f20fc19917e35c05e372589f"
  ],
  [
    "Vários banheiros foram roubados ontem à noite.",
    "03cddbc6206f94813ae5b3cd04936a0a"
  ],
  [
    "Então ele viu a estátua na coluna alta.",
    "d35ad080db6fcb0cf7a9a3b8d82b4394"
  ],
  [
    "O tempo todo, para amar, o tempo todo",
    "32f4c150cec5664e30d1b7a5ba4407dd"
  ],
  [
    "Arranjos soberbos",
    "2e3734b6bc72a4634f6913dc66e11cfb"
  ],
  [
    "Mas mais do que isso é que as ações de Isaac ao longo do jogo contam uma história de quem ele é, e quem ele se torna, enquanto ele lida com a infecção do Ishimura e a realização gradual das implicações que vêm com isso.",
    "f11dcc14fd2b72a90286271f94b80054"
  ],
  [
    "Prometo que vou ficar bem e cuidar de mim mesmo.",
    "70cddb573314dc0dc7292646ffb10701"
  ],
  [
    "Até agora, você não agiu.",
    "42009568fe7566eee4a72056e5419a86"
  ],
  [
    "“Vá para a GE e compre 200 sementes de Mithril pelo preço médio.",
    "d27641e914b9003fb5b85c8f6c8c5eee"
  ],
  [
    "As organizações trabalham para ajudar as pessoas dentro do GTA, Ontário ou Canadá que são afetadas por essas doenças.",
    "c8b86e51b98476622fbf5ccaa2592406"
  ],
  [
    "Afinal, eles têm um negócio para administrar.",
    "ec5c3eb74feccfa7b94c473687491722"
  ],
  [
    "Somos necessários lá, para julgar por aquela multidão enfurecida no mercado.",
    "a14c6662e9fb0f444a8ca3524f298b73"
  ],
  [
    "Não Mon, você quer colocá-los em círculos concêntricos.",
    "91b4dda1768e785be95be5f7c2ce5cce"
  ],
  [
    "10 coisas gratuitas para fazer em Londres em janeiro",
    "ae22d109155f89deae5e70084c1e42a1"
  ],
  [
    "A construção do palácio de Potala começou nesta capital asiática montanhosa em 1645.",
    "067aa64f068b8ab6e6cba01ca9ba619c"
  ],
  [
    "Há um ícone de bomba de gasolina no painel do meu carro que me notifica sempre que minha conta bancária está quase vazia.",
    "b20c0e7c16ae5d6ee34b9cc793276fd6"
  ],
  [
    "o todo perfeito, tinha falhado nesse resultado durante suas vidas, embora",
    "4b605e9745c72cdaaaf0367b69f2d8bc"
  ],
  [
    "Trate-o como Chicago no inverno: muito frio!",
    "3c43956f449ef16786972f182b5112ff"
  ],
  [
    "Serviço horrível!",
    "b63502b79efc11db7b1ca5159c328747"
  ],
  [
    "Murdoch e subalternos viram um mercado inexplorado: conservadores irritados, assustados e com pouca educação, e assim criaram uma entidade de 'Notícias' para atendê-los, cultivá-los e colher o lucro.",
    "50eb77df91bbe6d00778df968f61bbcc"
  ],
  [
    "Terça-feira tem teste de chinês, teste de matemática e teste de química!",
    "bd4be4b31f1e2c4195d43618c2d1c31f"
  ],
  [
    "Nenhum povo na Terra anseia por ser oprimido, aspirar à servidão, ou aguardar ansiosamente a batida da polícia secreta à meia-noite.",
    "72c42701ae33def7ca7f5bbd45e8dd2e"
  ],
  [
    "Crie um registro em um programa e acompanhe os preços.",
    "9c8ec43dbca6bda97e33694fb95e4ec1"
  ],
  [
    "O porto foi criado naturalmente pelo acúmulo de sedimentos das correntes lacustres que criaram as Ilhas de Londres.",
    "1d96761fff813926fb8d4a059631f72c"
  ],
  [
    "Só posso supor que o contrato de arrendamento acabou e disparou.",
    "401b178981d080fd10b9f359a941762e"
  ],
  [
    "Este é o sonho mais extraordinário, disse ele para si mesmo; pois ele era muito inteligente, é claro, para acreditar em botas de sete ligas.",
    "92fe02d0bbd3ec24594ece23cf602968"
  ],
  [
    "Tudo bem, olha, olha, o que eu vou fazer?",
    "321df7bca5ed80e5ddccd29c5891a8e2"
  ],
  [
    "Plataforma de visualização sendo construída para observadores de aviões de Londres",
    "d414afad9efe7317f735ac06722f8db5"
  ],
  [
    "Seu “Tom Jones” tem uma dedicatória de 4 páginas, dirigida ao Lord Commissioner George Lyttleton",
    "ffcf7cdfefd52b05fef30e086d752020"
  ],
  [
    "Minha ex-esposa era surda, ela me deixou por um amigo surdo.",
    "7f9e5549a9a2f66161489e0b04de8bce"
  ],
  [
    "Em seguida, pesquisei “viagens ruins para molly” no Google e não consegui encontrar nada, então continuei dizendo a mim mesma que ficaria bem, mas no fundo sabia que não estava.",
    "63f511e9a366395ff486f3ea321874a0"
  ],
  [
    "Enterrando minha vida tão lentamente.",
    "7bcfa1d01bb784a7b39923e6ad4ba8c6"
  ],
  [
    "O serviço é rápido.",
    "c54708a69ca8693aff7ccc44a4ea3f4f"
  ],
  [
    "Olhando para eles, pude ver sucesso em seus planos.",
    "b0966effd8fa161ffb5c85338b5cc2c5"
  ],
  [
    "Olá, vejo seu status no Facebook.",
    "7f67ea87cb126d21e77793bcff340fd2"
  ],
  [
    "Precisamos de bom senso e justiça em nossos regulamentos?",
    "c141fa039693a565f0d861b472ca899e"
  ],
  [
    "Pressione o botão home no PSP.",
    "73a4bf6e6bf26e593960de41577bd906"
  ],
  [
    "A recessão do final dos anos 2000 no Reino Unido reduziu o incentivo econômico para os poloneses migrarem para o Reino Unido, a migração se tornando temporária e circular.",
    "a269ce88bdef15cf6d95511973889809"
  ],
  [
    "A atmosfera e a “sensação” geral do restaurante são perfeitas.",
    "13785e3c358e4a4222228894a9cdaa5e"
  ],
  [
    "Seguiram-se cem carros, cada um puxado por oito cavalos, e cheio de oficiais em uniformes esplêndidos, e mil guardas cercaram a procissão.",
    "cf5d1d8223fa85eb5cf513f83fc50752"
  ],
  [
    "E eu ainda tenho cerca de cinco segundos de sobra.",
    "8a5a8215dfad9ad28e9d534744c02c7b"
  ],
  [
    "Café de estilo escandinavo serve brunch, café e cerveja",
    "0989f5d032f56988f681a3138d6c632a"
  ],
  [
    "Se o pai de Richie Rich morrer, seu legado é gerenciado por um desses, do latim para “guarda”",
    "0f8b6f393a0d4d35c1fea83719bd07c8"
  ],
  [
    "Quem disse que as pessoas divinas não têm senso de humor, elas me fizeram, não é?",
    "7a1bb571cf2d83a2ccb8d207be1fd806"
  ],
  [
    "ele (a testemunha) tinha acabado de afirmar que era ou não a verdade em cada",
    "e8f3199ea567288dd29d9b5e71d3514c"
  ],
  [
    "Beijo você até sentir a verdade",
    "2cf833022236fc005c2626c4b517fe5a"
  ],
  [
    "Salão pitoresco, adorável e pequeno com grande personalidade.",
    "60045786f083f9740644bcc8535c229a"
  ],
  [
    "Existem instituições de poder que impedem os pobres de superar sua pobreza.",
    "bd4a43e566052b7fa42e6f2579944882"
  ],
  [
    "Por favor, transmita meus desejos de aniversário para Nimya.",
    "1b56ef71935dd2eff8ddfbc4bd426d19"
  ],
  [
    "Os ganhos ambientais mais significativos nos últimos 30 anos foram obtidos sob um Congresso Democrata e o presidente Richard Nixon.",
    "8634d4a85900a8d353777ef323293a8f"
  ],
  [
    "Aproveite sua profissão.",
    "7b632a3f9fcde966b636e14635cc15b8"
  ],
  [
    "Recentemente, McPherson ajudou o conselho do instituto internacional da divisão pro bono da DLA Piper, um programa que envia professores da Northwestern University Law School of Law para lecionar na Escola de Direito da Universidade de Addis Ababa, subfinanciada da Etiópia.",
    "ce645c633906cc3b58b13ba90ce4886b"
  ],
  [
    "Eles têm uma presença on-line, você pode encomendar livros deles através de: http://www.powells.com/.",
    "de18b44756ac5bf38ba9d70c8c171c7f"
  ],
  [
    "Quando eu estava apenas me preparando para prestar meus respeitos ao Imperador de Blefuscus, uma pessoa distinta na Corte, a quem uma vez eu tinha prestado um grande serviço, veio à minha casa muito reservadamente à noite, e sem enviar seu nome desejado admissão.",
    "65f28da56ad49a9b9839787f1f4af2a9"
  ],
  [
    "Sim, mas você sabe que podemos entrar e assistir.",
    "b3dbd73adf159854465ef9e4b3a433f4"
  ],
  [
    "Secularismo da educação sendo erodida'",
    "c233600e4fb20b3afd28f9274473e649"
  ],
  [
    "Ele é o primeiro homem desde Walter Brennan a ganhar 3 Oscars de atuação; sim, isso é “Tão bom quanto possível”",
    "1a80c4e27751c214958bfe0fb1055e16"
  ],
  [
    "Sou apático, mas não me importo.",
    "e29db1ffa89cf7ac5a7a6fc0b7bd73b4"
  ],
  [
    "não espere ter que ficar sentado tanto tempo no ar da noite.”",
    "f32a6c1351d8b0645ee72ea80e73cd7c"
  ],
  [
    "Porque eu estive deitado aqui",
    "99feb0598516dfe0898a6595fdbc2a5b"
  ],
  [
    "você vai adorar",
    "6f5ee2a182ebd021e6655c541ad49fbe"
  ],
  [
    "Como uma mulher tokofóbica, tomei pílulas de EC após uma relação sexual protegida (com preservativo), na qual a profilática nem sequer falhou.",
    "efc5835a06892cc360b1bad53f3d17c3"
  ],
  [
    "É a família Torr falando sobre pênis: P",
    "67375c6c0b31f846ec17dbb1e970aad3"
  ],
  [
    "E agora avanços ainda mais dramáticos estão ao seu alcance.",
    "a990481c8459730ea2cac1171a89d69c"
  ],
  [
    "Deixe sua imaginação vagar e se divertir!",
    "e2b5f25a8e35add433f7d707eaece46c"
  ],
  [
    "As Terras Portuárias ainda mais desocupadas permanecem em grande parte subdesenvolvidas, além de uma usina de energia, uma instalação de contêineres e instalações industriais fora de serviço.",
    "40b13c25a26d172bf3a199735f92d757"
  ],
  [
    "Fácil de usar, fácil de obter o SUV grande que você deseja.",
    "8b03661f74401ef7c30c2f1e48e13832"
  ],
  [
    "Ele decidiu não sair do lugar até que soubesse o que havia acontecido com Celia, e se culpou pelo que havia acontecido com ela.",
    "62a66e93de1d62d1d8109338be26c73f"
  ],
  [
    "Podemos queimar as coisas que eles nos deram.",
    "94c272822f6ea612781a6b1ec3204118"
  ],
  [
    "Imagens de morte perderam valor de choque",
    "94a1d3afce970487dbcdba066e03f641"
  ],
  [
    "“O Príncipe do Egito” contou com Ralph Fiennes como a voz desse governante teimoso",
    "76992f2674fa80d550078873160de306"
  ],
  [
    "Então eu bati nele e tirei o dinheiro do jantar dele.",
    "88437cb3555f65b71fa2a138d64e96ed"
  ],
  [
    "tomou sua palavra nua por mil em qualquer momento; e quanto às mulheres,",
    "9a6cb87afa6615044e346fdf4b682775"
  ],
  [
    "É bem combativo, na verdade.",
    "4af063c8a7a184b5224ba21ece285a65"
  ],
  [
    "Entrego-lhe a pizza, e ele está olhando em volta sem parar.",
    "79693cc0255da27fa7976bc68c9d53ee"
  ],
  [
    "Eu vou sair em telok kurau lá.",
    "849a8d9a9c5c4c9bee2ff7418fccb4a3"
  ],
  [
    "Uma sociedade enraizada na responsabilidade deve fornecer ruas seguras, escolas seguras e bairros seguros.",
    "cbecc1d4bcf865eada8cdea421c9dd9b"
  ],
  [
    "Feche a frente da caverna e coloque uma porta, bem como algumas janelas.",
    "225b8256cf9a9e4ce54f455b4650b0cf"
  ],
  [
    "Uma característica única da fauna australiana é a relativa escassez de mamíferos placentários nativos e o domínio dos marsupiais - um grupo de mamíferos que criam seus filhotes em uma bolsa, incluindo os macrópodes, gambás e dasyuromorfos.",
    "a74b16ef8131cc221454efd3e21d4f25"
  ],
  [
    "Eu definitivamente voltarei!",
    "cb16dd23a83377e0d77b740d672e0bab"
  ],
  [
    "Ricardo nunca mais interferiu em assuntos externos, mas seu anel se mostrou muito útil para o príncipe Charles, como você deve ter lido na história.",
    "503dd21b6eff1b60ce96d57c9960fc86"
  ],
  [
    "Sabe, acho que não consigo.",
    "16c74223384a2c4459e3dc4959a0c9b9"
  ],
  [
    "Purple Rain voltando para a tela grande em Londres",
    "652a951316918bf316176d2609731317"
  ],
  [
    "Este termo para o hall de entrada de uma casa também se refere ao espaço entre os carros em um trem.",
    "e9871bdc5e8a529af926e05cdcf1da49"
  ],
  [
    "Sem MIM, é simplesmente AWESO.",
    "ea3a7b2c9b9b056dc785c8ac5e6fe685"
  ],
  [
    "O fato é que o coração de chumbo se partiu em dois.",
    "dadcd67aa69c12db3ca94cb9509a9ef9"
  ],
  [
    "Acabou de sair da prisão sob fiança de seis dólares",
    "2d16f2f46c166a5be19e070d6936478a"
  ],
  [
    "Experiência ruim",
    "cfc2369d8e19cf9d21c1cb001497b918"
  ],
  [
    "Os painéis solares funcionam bem em condições nubladas (a eficiência é reduzida, mas não muito).",
    "45edef4d141bac9aadd3b9faefba8da6"
  ],
  [
    "Hahaha.he ya ya ya acha que ele só tem 2 papéis sibooo.u pode ir perguntar a ele abt Raffles ele lhe deu muito bem.lol.",
    "f0f321dce1d8930d51490f594b808f48"
  ],
  [
    "A cada três semanas, colocamos on-line tanta energia solar quanto fizemos em todo o ano de 2008.",
    "ed47f219e87d2bc424927422063dd20e"
  ],
  [
    "Repita o mesmo processo, se ele tentar atacar, vire-se rapidamente pressionando R1 e R2 ao mesmo tempo.",
    "bcaaa29a9697e12596b025a570d4998e"
  ],
  [
    "Eles e os Maple Leafs jogam seus jogos em casa no Air Canada Centre.",
    "a6f540bdaf20bd37679e33d380c811ba"
  ],
  [
    "Eu a vi jogar uma caneta em um patrono pelo amor de Deus!",
    "f66ab00b68f91163853b9db6cfc660d5"
  ],
  [
    "'\nEntão ele toma a libbuty de se sentar no tapete de sua realeza, e ele diz, pedindo seu perdão, “Eu já tive o suficiente de serviço aqui.",
    "08b2983151eb9e39176c9b602adef211"
  ],
  [
    "Mas então eu percebi onde um rato ou um gambá conseguiria o dinheiro para fazer a ligação.",
    "3b598d21de672c630ab345a2fa570310"
  ],
  [
    "CNE apresentando grande exibição do último show Tragically Hip",
    "13d4bb84416909883f0444d228c08a64"
  ],
  [
    "A Universidade Americana desta capital libanesa foi inaugurada em 1866",
    "db7d7ca1c7bb463dd11141a6358fcfd0"
  ],
  [
    "O que o DJ pediu da delicatessen?",
    "a44570e4af64e1fb90574946db3fff68"
  ],
  [
    "direto para o mar; eles se sentaram olhando nos rostos um do outro como se",
    "185e9e1d20426a6849db4ac99538f746"
  ],
  [
    "Disse que vamos fazer algo bom hoje, antes que seja tarde demais, antes que seja tarde demais",
    "1eae571225a18bf26a2ca8219d73098e"
  ],
  [
    "Kelly acertou o prego na cabeça.",
    "c35b5b888fb26455d84c97bdf65a9cfd"
  ],
  [
    "* Há um link direto para a página liquipedia de qualquer torneio em andamento.",
    "fe3084a155376c61d5cb7b9de5e7ff32"
  ],
  [
    "Não, eles não vão tomar banho tão cedo.",
    "b0e93b6857a7f171aa6d0fef247f2c44"
  ],
  [
    "Tudo o que importava naquele dia era a missão.",
    "b6f75a3608646e862895e1fe4780b9b2"
  ],
  [
    "Venda-os na Grand Exchange.",
    "886ec4886224237e34c7ab80089c03b9"
  ],
  [
    "A campanha também produziu e lançou o curta-metragem educativo 1001 Invenções e o Mundo de Ibn Al-Haytham. Em homenagem a Alhazen, a Universidade Aga Khan (Paquistão) nomeou a sua cadeira dotada de Oftalmologia como “Professor Associado IBN-e-Haitham e Chefe de Oftalmologia”",
    "45f9b79141190f35fa8e5634364c0f5b"
  ],
  [
    "Nós não experimentamos isso.",
    "1215f6657d4766d2631327f719b1753f"
  ],
  [
    "Bom Deus Bing eu... bem, eu não posso dizer que estou completamente surpreso, eu vi o jeito que ela olhou para você, e não havia amor lá.",
    "f3e86a0dec34c747747695b493d308c2"
  ],
  [
    "Dilli chaiwallahs vai se arrepender de abrir o escritório de vistos aqui",
    "ac1a63bf8871455bcf03262cfe662581"
  ],
  [
    "Os sensores Wayne Morse e Ernest Gruening foram os solitários nesta votação de 1964 que autorizou a escalada no Vietnã",
    "4bee55621535a29a5dcfa44e027fc332"
  ],
  [
    "Não seja baixinho comigo ou eu vou te comer!",
    "92d4fe4b2daf2a09cc81b3aa06b0cb59"
  ],
  [
    "Eu não sabia mais o que diabos estava acontecendo.",
    "5cd0d361398fdb113317e19a11c288d8"
  ],
  [
    "Eu sei que você sentiu o cheiro do perfume",
    "e357679b1b23ec2cc9d60e153592dac3"
  ],
  [
    "Dra. Shady",
    "8235b374d3f69186820d92c2cf1f585d"
  ],
  [
    "Mesmo que você não tenha um transtorno de ansiedade independente do TDAH, ainda é possível que a resposta ao medo do seu cérebro tenha ficado presa em um ciclo de feedback de auto-reforço.",
    "701d76a699f294e7791cb4c2aa5ced5b"
  ],
  [
    "Temos um governo menor, mas uma nação mais forte.",
    "0325dc5afbf93acfe39d6da729254ac9"
  ],
  [
    "Volte para a seção principal de 'Aplicativo' e clique em 'Novo Tópico' no canto superior esquerdo.",
    "5959594b3c41c6f9a7a724d16dded1f3"
  ],
  [
    "Uma visão histórica e moral da Revolução Francesa foi um ato de equilíbrio difícil para Wollstonecraft.",
    "cbb32c22637308bc53716f7755fa81e8"
  ],
  [
    "Três aperitivos de destaque: Pão de Queijo (pequenas bolas redondas de massa fresca infundidas com queijo delicioso); Black Bean Shots (textura de sopa de feijão preto em purê, servido em uma xícara de café com leite, sabor delicado com toque de cebola); Pizza de bife e queijo azul.",
    "645cd6410da0d5cfaca78f54bd6e3da0"
  ],
  [
    "O rosto de Sua Senhoria estava cheio de problemas; e ele me pediu para ouvi-lo com paciência, em um assunto que preocupava muito minha honra e minha vida.",
    "20c3d6210c62f20b6e1bd7ee429e0744"
  ],
  [
    "Enquanto isso, a festa é amanhã e ainda não temos uma lista de convidados.",
    "7683406ef0e5901435373f33c5c1fe9b"
  ],
  [
    "Empresa central com TN na questão da transferência policial: Jana Krishnamurthy",
    "3447c52841f77f4322354d9961a0be33"
  ],
  [
    "Esta árvore de 5 letras da família dos pinheiros, mencionada frequentemente em um famoso esboço de Monty Python, é usada para fazer postes telefônicos",
    "2d21a609b3efd16a8d0961c665999850"
  ],
  [
    "Você está tão confuso quanto eu?",
    "1960f7bf7bd56efd87f6968da540fbe4"
  ],
  [
    "induzi-la a ir com ele permaneceu um mistério.",
    "c4fe2f0faec31320dae07f1af0b14e5b"
  ],
  [
    "As gravadoras continuam falando, os críticos continuam escrevendo e",
    "291c4dfdf3f59c70b23863ddd0a321ca"
  ],
  [
    "Finalmente encontrei um mecânico em quem confio!!",
    "6accf48df8abaae513a174c88cd35117"
  ],
  [
    "Então eu acho que é muito mais provável que sejam os paus dos Jets ficando mancando depois que Brady enfia o dele direto em suas gargantas metafóricas.",
    "efbd11657cca76992dc94a03f5b0bfc2"
  ],
  [
    "Bem, eu acho que não há muito o que fazer =(",
    "00c48ef02e52c674cf23b882ab18665f"
  ],
  [
    "Você dobrou o crédito fiscal infantil de 500 para mil dólares, reduziu a pena de casamento, começou a eliminar gradualmente o imposto de morte, reduziu impostos sobre ganhos de capital e dividendos de ações, cortou impostos sobre pequenas empresas e reduziu os impostos para cada americano que paga imposto de renda.",
    "edca771ae46549d9192bde12476a9e2a"
  ],
  [
    "Pesquise na Internet as descrições de cargos das carreiras sugeridas pelo seu teste de aptidão.",
    "8ec668c676936fdb8d3f96e23de6ccf5"
  ],
  [
    "Ele acreditava que o melhor sistema econômico não só se importava em levantar os “pobres, menos qualificados, de fundo empobrecido”, mas também capacitado para levantar os “ricos, altamente qualificados, de meios de capital e proprietários”.",
    "ca2d43c2912772de16dac4d77e4bf435"
  ],
  [
    "Cobertura de 10$ para dançar no andar de cima?",
    "8f36620f9fa1a13d3b3a35f5948ffea9"
  ],
  [
    "Então, uh, então nós nos vestimos, e eu... Eu a acompanhei até o ponto de ônibus... Estou bem.",
    "b87a9ffe930a3126c5637888f0ce611c"
  ],
  [
    "Novo local de almoço cubano em Londres é o verdadeiro negócio",
    "10be2a532a1d0d9f57557d6f38ee65a9"
  ],
  [
    "Quando alguém propõe, um deles deve estar “deitado” no chão",
    "c5fe9ad3c339909be0292a244fd8fd49"
  ],
  [
    "Levei a patroa a um restaurante ontem à noite.",
    "df3e612bcf8d4447280ef6f418bce5f7"
  ],
  [
    "o Miller, como ele era um bom amigo para ele.",
    "3cbc4eacac11521aa40aa8e8eb8fe495"
  ],
  [
    "Eu tenho um jogo que estou me preparando para rodar",
    "bbf0c13d4c5e94cddd59db2cfe830987"
  ],
  [
    "Excelente atendimento ao cliente!!!",
    "4d08fe0dbb2570de471b820259daa45f"
  ],
  [
    "Três anos de declínio constante no valor de nosso investimento anual em defesa aumentaram o risco de nossos interesses de segurança mais básicos, colocando em risco metas anteriores duramente conquistadas.",
    "4be99721a82ddd8a707c59e90329b4a0"
  ],
  [
    "Use estimulantes prescritos para controlar o TDAH em adultos.",
    "d5329d1b0e689d0b968ebe39b7acedb7"
  ],
  [
    "Além disso, o músico britânico John Lennon se referiu a Gandhi ao discutir seus pontos de vista sobre a não-violência.",
    "e7cdb38dba3db098a81c59f6e3ed2e90"
  ],
  [
    "Este não é um parque desenvolvido de fantasia no esquema dos Parques de Portland.",
    "db00ce8cc5509b5f70ef170ff9d5e91c"
  ],
  [
    "Com um rugido final, como o sopro de mil fornos, o Firedrake expirou.",
    "650e717cc07479829c265d0802e1f7f7"
  ],
  [
    "Sim, você sabe, não é tão divertido.",
    "45b2fd0c63be77c54e1333789dfbf228"
  ],
  [
    "As fotos do mês em Londres para setembro",
    "16bc7a14938e30b46769a4154b667858"
  ],
  [
    "Sleepy Bear é o logotipo desta rede de motéis desde 1954",
    "14658b3958f4ac261bcdadf5e43f12ae"
  ],
  [
    "Minha irmã me perguntou se eu queria dar corda ao bebê recém-nascido dela?",
    "8c8498476c23cef788f7d11d8e74db79"
  ],
  [
    "O povo de Rattleborough tinha, de fato, uma opinião tão alta sobre o",
    "4a9b115bf1bde8872607ddd26989b6e9"
  ],
  [
    "O Sr. Guerra me deu um negócio melhor, sem aborrecimentos nem qualquer tipo de problema.",
    "b9c9a491e0f5802b80d629cbe0d33833"
  ],
  [
    "Isso pode ter acontecido porque o fio era escasso na época e certos materiais precisavam ser usados para coisas que são importantes para a sobrevivência da comunidade, como bandagens.",
    "d7aeb134caeb2cab010dc5ed3c1402d8"
  ],
  [
    "Não sei se devo assistir a uma não leona dizer não é legal.",
    "de52b1accc55a56ea40132d2c695b166"
  ],
  [
    "A próxima prioridade do meu orçamento é fazer todo o possível para proteger nossos cidadãos e fortalecer nossa nação contra a ameaça contínua de outro ataque.",
    "d4e7ab3c3e5c7c68de9ff864c4a6e195"
  ],
  [
    "Vá para o mundo de Furc!",
    "e8f37c366019660239048bfc6e3a7c00"
  ],
  [
    "Ibn al-Haytham (Alhazen) nasceu c. 965 em uma família árabe em Basra, Iraque, que estava na época sob o domínio xiita (emirado Buyid).",
    "df2c1c46bbe4424fb8d61bb9605bdec3"
  ],
  [
    "Mas cara, oh cara, sempre que eu quiser uma omelete totalmente americana (3 ovos+picadinho de carne enlatada+queijo americano) Eu sei para onde ir.",
    "5887c50bd35c9f58231e41a32d6baf48"
  ],
  [
    "Segure sua língua impudente!",
    "e11f4b7ea98b3b89ab72d5bb1a2e8186"
  ],
  [
    "Então as coisas não deram certo com Kathy, hein?",
    "80c8d67edcd162f120c9e1a923e8ee19"
  ],
  [
    "Por que os elevadores de condomínio em Londres são tão ruins?",
    "0f3b22f6a6e54f16bae4ae4e40c218d6"
  ],
  [
    "O grito “seiva está correndo” refere-se a esta árvore",
    "7d81864f58fb3d784af0bdff2acb72cb"
  ],
  [
    "Estou muito cansado de toda essa metamorfose de uma única célula.",
    "3a9b56fc47a347b9bb5a406ba220d32f"
  ],
  [
    "Cerca de 7,5 ou 8 horas desde que começamos, pudemos sentir a realidade voltando para nós.",
    "fdbe4b7aa8a3abec36598658093c2d69"
  ],
  [
    "Comece uma nova tendência de moda",
    "a4eebf0424b0a34fc103619559b5891a"
  ],
  [
    "A Bramen Honda foi um pouco incômoda.",
    "854d8455433e5de8c7b318444732fb90"
  ],
  [
    "Por exemplo, quando você está fazendo o teste FTP de 20 min, o T/R controlará o kickr através do aquecimento e, quando chegar a hora do teste de 20 min, ele mudará automaticamente para o modo de resistência no início do teste para que você possa ir o mais difícil possível.",
    "75f517422264e28bb98ab202fe20214c"
  ],
  [
    "Não vou terminar seu brownie... Obrigado pelo meu brownie de qualquer maneira.",
    "135a29e47d6e9d5f40e880ff677f76e2"
  ],
  [
    "E eu penso naqueles que ganharam, em lugares como Coréia e Vietnã.",
    "71e4ed881660eda21447a07e870a493d"
  ],
  [
    "Monitore quaisquer sintomas de ingestão excessiva de fibras.",
    "11dd9c6804c975091dabd07a1a071c0a"
  ],
  [
    "O jogo continua quando um jogador da equipe de campo, chamado de arremessador, lança uma bola que um jogador da equipe de rebatidas tenta acertar com um taco.",
    "ba704553512e093a8a85e0e06185d4fd"
  ],
  [
    "Se eu estivesse em um grupo de amigos, ficaria feliz que eles tivessem escolhido, já que eles poderiam querer ir a algum lugar como Applebee's ou Red Lobster.",
    "75cf0d0bdafa3afbbed17a3a5b8ee469"
  ],
  [
    "Eu vou correr e buscar alguém, disse Rosa-vermelha.",
    "d54404b150fa6325902674d8d6b9744e"
  ],
  [
    "Bem, é uma pergunta estúpida e injusta!",
    "83704443e55999bb90a4034efa94c200"
  ],
  [
    "Ghostface & BadBadNotGood uma equipe assassina em Londres",
    "67e04b7623ad693c09742eba6fde23e6"
  ],
  [
    "17, como advogado, ele argumentou 39 casos perante a alta corte, mais do que o resto dos juízes sentados juntos",
    "4ea98013b0090b748cc43b000b3e9700"
  ],
  [
    "Homem de peitos ou bunda?” Me pediram.",
    "4f2fa22425ee9db687af2e5260f556e0"
  ],
  [
    "Quando ele alcançou o sopé da mesma colina, nós estaremos indo",
    "04a7287380d79be454a5f6afb12873d3"
  ],
  [
    "Acho que não preciso de um relógio para saber as horas",
    "7cdbf6bd8ec0f6f84689adb77c170be4"
  ],
  [
    "Dito isso, eu odiava esse restaurante.",
    "2b1f346cb48040ac86f5e9057d3d3c36"
  ],
  [
    "Continuei minha maratona de TV quando ouvi minha mãe me chamando.",
    "6b1aa8f9cd3ab777dc5fb0abae0d9a3f"
  ],
  [
    "Mas eu vou para a polícia, como dizer oi?",
    "87796d2ccdbecc02a9cd5f1ade47ff2c"
  ],
  [
    "Há um ano, falei com você em um momento de alto risco.",
    "94f94908c5e19bf8e62ca26bc4e9e0ab"
  ],
  [
    "Aceite suas emoções como sua responsabilidade.",
    "14c04c5fa98c499ebd49091f749a9716"
  ],
  [
    "Wollstonecraft, em contraste, escreveu sobre o mesmo evento: “Provavelmente você [Burke] quer dizer mulheres que ganharam a vida vendendo vegetais ou peixes, que nunca tiveram vantagens na educação”.",
    "c4d3a0b5623c5bd1a04e8a54ee6e0788"
  ],
  [
    "Eles trabalharam do amanhecer ao anoitecer para deixar nossa casa incrível.",
    "1875fa560e340311c5b4ee79bf540cad"
  ],
  [
    "Uau, você sabe se Joey e Chandler entrassem agora, poderíamos fazer uma fortuna!",
    "7b33d913cafea1efa885ad2f9b3dbd97"
  ],
  [
    "Prince deslumbra Londres com shows consecutivos",
    "504516268a624089495ae052801f47c5"
  ],
  [
    "Edmond Dantes e o Abade Faria compartilham uma masmorra, um túnel e um sonho neste trabalho de Dumas",
    "e082c8dc3ff01bc037c3252eed464074"
  ],
  [
    "Meu dentista me lembrou do reflexo de vômito sensível da minha esposa.",
    "e4fa187d9501220ec47c4537e62d8816"
  ],
  [
    "“Foi a dança”, disse ela.",
    "dd4cea9992735edbc49ee0ab6741ba0c"
  ],
  [
    "Oww nós pulamos no rio, vamos dar um mergulho magro,",
    "d9c9eeeccdb3ea372abafb07f552d2f6"
  ],
  [
    "espero que isso ajude!!",
    "e680bcd38b521885c773f1fb035fd06c"
  ],
  [
    "Quando a comida estava preparada, seus pagers saíam e eles vinham buscar a comida.",
    "833c11b663891ebb58d80b267226046e"
  ],
  [
    "Quer que a atribuição de dados ma dê tudo de volta após 5 minutos",
    "130c0ee689ced0a8ebdbb725ebff9139"
  ],
  [
    "No ano passado, enquanto estávamos fazendo o trabalho árduo de impor sanções junto com nossos aliados, alguns sugeriram que a agressão do Sr. Putin foi uma demonstração magistral de estratégia e força.",
    "d025ac2ed0239033bed7dc73bd53da3d"
  ],
  [
    "Use o aterramento durante a ansiedade ou o pânico.",
    "ed22e8c993754fa1bed5f1eb11475d6a"
  ],
  [
    "Os primeiros vestígios arqueológicos da civilização foram encontrados na ilha de Saipan, datada de 1500 aC ou um pouco antes.",
    "6931021d826414f4fee7c587c98c234d"
  ],
  [
    "Além de chegar 30 minutos após o mingau, é amiláceo e longe de ser crocante.",
    "1ac2eb5801983c923868522b14d176ea"
  ],
  [
    "pobre coitado, disse ela, ele deve ter vindo se despedir, achando impossível fazer o que eu pedi.",
    "176a69350dbc3d3d403a76f882d6c696"
  ],
  [
    "500 dólares em um mercado de pulgas?!",
    "ce0a7df0d7c9770850ad29b4567428bc"
  ],
  [
    "As 10 melhores festas em Londres em novembro de 2016",
    "5a5f714fab422831b66195eb681590a4"
  ],
  [
    "“Ocean Avenue” chegou ao Top 30 desta banda, cujo nome é um aviso oficial no futebol",
    "f03e25cf3fe44e7b957f3ba2fbe393f3"
  ],
  [
    "A tecnologia desse matador de ervas daninhas está cortando sebes!",
    "151853adaeb41261e0e2ac2f88556e1b"
  ],
  [
    "enrolador de sino e uma pequena mão acenando.",
    "b2b9b9333600d0e9262e5366d20b1809"
  ],
  [
    "Ajude-me a não deixar meus sentimentos aparecerem.",
    "896f13cdf128077bb3d3d3ddc0fdd600"
  ],
  [
    "Pho-nomenal!!",
    "0bdfbcd479c1a5dfc057c633fc4bc6a5"
  ],
  [
    "Depois que voltei da minha visita de fim de semana, meu noivo não quer mais fazer NADA comigo.",
    "b2b9a91985377f7814a626d778af1bdb"
  ],
  [
    "Eu tentei pintar minhas unhas de laranja, mas meu Deus parece tão falho!",
    "ddae9d1abc0a35f60873dceb6ae6a011"
  ],
  [
    "E esta noite eu desafio e convido o Congresso a trabalhar comigo para usar os recursos de uma imagem para repintar a outra, para direcionar as vantagens de nosso tempo para resolver os problemas de nosso povo.",
    "3dcb66fc2162014e690e866b26963c6d"
  ],
  [
    "Forneça mais serviços de saúde mental.",
    "b91992c18b0818a5dd861c5e162fd804"
  ],
  [
    "Vários tipos diferentes de moléculas de ácido nucleico já ganharam destaque devido ao seu potencial como terapêutica.",
    "5e2e9ce3dfd5096d8072e094c0e38714"
  ],
  [
    "A primeira vez que vim, comi tacos de pastor que não eram nada impressionantes.",
    "2b5a27fb575313aa52d6f350d210ccb6"
  ],
  [
    "A festa de casamento continuou no dia seguinte, ou melhor, os dias após a celebração foram uma festa contínua.",
    "f26c9dd4982004dddadff44f998f2440"
  ],
  [
    "Então, o que está acontecendo com você?",
    "260ca3b68d3a7afe8ee7e9c6ee194d2b"
  ],
  [
    "Londres recebe um festival gratuito de calças compridas de fim de semana",
    "4c934908b088adbf829029263d5ae779"
  ],
  [
    "6 dos primeiros 9 vencedores usavam estes; o de Giosuè Carducci foi o mais eriçado e pontudo",
    "84f400a898aa8fe09381fd6a6fe5cfa9"
  ],
  [
    "Por que as vítimas do 11 de setembro são os melhores leitores?",
    "76a88f16986392f5ad01f2154a8584b9"
  ],
  [
    "que ficou evidente que a antiguidade da Múmia tinha sido grosseiramente",
    "9ccad9113a7ab98ecac8fbc2613b58fe"
  ],
  [
    "Agora eu tenho que manter uma visão de túnel",
    "4daade9f6d6033706aa12d2d4f1d4532"
  ],
  [
    "Eu chamaria de Taj Mahal da costa leste!",
    "40f9b8b373a2d356f9e476ea451306a9"
  ],
  [
    "Acho irônico que você defenda a longevidade por conteúdo de qualidade, mas ainda sinta a necessidade de adicionar um \"para uma declaração de 3 frases.",
    "f8ad73d92caa5ee272446df267efb2b2"
  ],
  [
    "alguma ideia estava acontecendo com ela?",
    "06529bc8d810a19fcd76092f634d7f78"
  ],
  [
    "E quando caminhamos pelo Salão das Estatuárias e vemos aqueles homens e mulheres de mármore, somos lembrados de sua coragem e realização.",
    "d024a17ea4c27fe4b10ebab25403c8f4"
  ],
  [
    "Entre em contato com o feminismo.",
    "e978bf90752d1800bd37225219b29ca9"
  ],
  [
    "Melbourne também ficou bem classificada na lista de cidades mais habitáveis do mundo e é um centro financeiro líder na região da Ásia-Pacífico.",
    "ca68dd5e1365ad10324de129d4b0be82"
  ],
  [
    "A comida realmente não é ruim... embora o rangoon de caranguejo esteja seriamente faltando... bem... caranguejo.",
    "7b3022ba56e37c71601aacb04d8a9ff4"
  ],
  [
    "Estou tão ciente da grande importância que é para mim que eu deliberarei sobre isso em conselho.",
    "1de58a938f4d0a5b437f792aedc21cba"
  ],
  [
    "Bem, acho que isso é alguma coisa.",
    "1f0415009095ca7cdd76658e545cf3e8"
  ],
  [
    "Lobby de Dalmiya varre pesquisas do CAB",
    "7b4b8f134968e5b1216fe427f79c9bcf"
  ],
  [
    "Antoine de Rivarol disse: “O que não está claro não é” essa linguagem",
    "a7cb4235c316f59ca84a3f8ddbd33c97"
  ],
  [
    "“Mas com o passar do tempo Tony se fixou em um em particular, Milly",
    "f98dcabed8385ef8f6f045f78f1b5c92"
  ],
  [
    "Ela fez um ótimo trabalho!",
    "4b42d052fe85ad5ab335d75f1cb51bb6"
  ],
  [
    "Mas vemos o benefício de nosso relacionamento passar por esse momento difícil.",
    "0ed28b123b63c8313ed2780adc94a3fe"
  ],
  [
    "Agora, no ano passado, reservamos sabiamente todo o excedente até sabermos o que seria necessário para salvar a Previdência Social.",
    "f59c6a5f0f4e3f5c06235d9173fcc084"
  ],
  [
    "Peça a alguém para monitorar você.",
    "666ec3eadcebb019795168046f8af03c"
  ],
  [
    "Em meados de 2014 e meados de 2015, a migração internacional líquida de longo prazo contribuiu mais para o crescimento populacional.",
    "6805dc0071a96f809f910378c56b1a2b"
  ],
  [
    "É um pouco difícil para mim, mas achei que valia a pena.",
    "3d8972c9cb6733f5f6a537ca422279e3"
  ],
  [
    "Todo esse tempo, a Lady Rosalind, pálida como uma estátua de mármore, estava encostada na lateral da janela aberta.",
    "c095eba172f6f84d1989536290842a92"
  ],
  [
    "Sim, umm, eles são chamados de carteiras.",
    "41eabc7bbe60d659448ed2593e870e1d"
  ],
  [
    "Estudantes mostram preocupações ecológicas",
    "78d4e7b1cdfb866bab54e8f2f80a2aa7"
  ],
  [
    "De acordo com o antigo dramaturgo romano Terence, “A caridade começa” aqui",
    "5a07d6af7920c1d3f688058ee90188fd"
  ],
  [
    "Você pode inserir informações em um computador.",
    "b49118362ec1d556f87d5b4316a1809a"
  ],
  [
    "facilmente ouvida através de todo o barulho.",
    "ed00bc31d923e698a0e1bfe3b086cf95"
  ],
  [
    "Crescendo e se apaixonando",
    "ebb6328cef50660ee06b66007c6f5666"
  ],
  [
    "Eu tenho destaques, corte de cabelo e um secador de cabelo.",
    "d5b2e4e5ee1c1d96fe4565027177eb35"
  ],
  [
    "O ato de destruir algo é um ato criativo?",
    "c073895d3d2ba4858b1520dc6490d4eb"
  ],
  [
    "Durante anos, o Congresso escondeu nas pontuações orçamentárias de projetos de gastos com animais de estimação.",
    "81e4be7c66a73b96ee2a5cfcff7e595f"
  ],
  [
    "Acesse www.moshimonsters.com.",
    "a77b0c394962b364a11ea58373937cc5"
  ],
  [
    "* 🇳🇿 Auckland, Nova Zelândia (1971)",
    "13c7ae6dea000fc09c342aa8bff35c90"
  ],
  [
    "O chef (acho que proprietário ou proprietário parcial) não deveria ter que trazer nossa comida para fora.",
    "ff4f5ad892ece6a752799ab7940d9113"
  ],
  [
    "Agora, ela era filha de um grande rei, e algum dia possuiria vários reinos ela mesma; mas o Príncipe Jacinto não tinha um pensamento de sobra para nada desse tipo, ele ficou muito impressionado com a beleza dela.",
    "c64292854d7ca9f60e14c00780891acb"
  ],
  [
    "Eu não sei, eu não sei.",
    "d8c260ee8f9b3830a1afaceaa90aa852"
  ],
  [
    "As fotos do mês em Londres para junho",
    "e2dbbae5bc607f01e8fd94f70a080844"
  ],
  [
    "Se você disser que a WCTU é a “Cristã das Mulheres” em vez da “Cristã da Mulher”, tome um gole sem álcool",
    "f96876963ea8515ebe6a50a1726d067c"
  ],
  [
    "A gramática tem que ser uma das coisas mais importantes de todos os tempos?",
    "9bb9748a6a31e8e94e7441e62f2551c8"
  ],
  [
    "Comecei a esfregar o chapéu dele e ele pegou as bolas felpudas e esfregou meu rosto e fechou as pálpebras com elas.",
    "84554ce69294ebd8d6609ae9fc0b582f"
  ],
  [
    "Aposto que você comprou duas tangas novas desta vez",
    "a7fe114d26ffba391a9a6891d949a860"
  ],
  [
    "A comida estava lambendo o intestino com os dedos fantásticos..",
    "bd52ebb48d3ab20c96b7637e27cd3976"
  ],
  [
    "Esses esportes são movidos a drogas.",
    "0a98f2a27645358becc121209f74b5ac"
  ],
  [
    "Mas sua equipe, os outros dois caras usam leh formal.",
    "2eb097b3f6840600ad83e7dae018ec7b"
  ],
  [
    "E nosso plano ajudará o governo iraquiano a retomar seu capital e cumprir seus compromissos.",
    "704c0896b3a89902061372720d73ffd6"
  ],
  [
    "Gire a roda no final da corrida.",
    "5f0a9935e458c8a308d4603e1b5c84a2"
  ],
  [
    "O risco de complicações pós-operatórias (e morte) é muito maior nas operações do lado direito do que nas operações do lado esquerdo.",
    "e13906f279c2f9cacab169d3d571472d"
  ],
  [
    "Os bennies estavam excelentes e o muffin estava muito bom.",
    "b2645a6d5c5fbc4efecd44dec7c02c37"
  ],
  [
    "O Gato continuou por dois ou três meses, assim, para levar sua Majestade, de vez em quando, jogo de tomada de seu mestre.",
    "02f6ee31b5f705a8169c369926f086b7"
  ],
  [
    "26 de dezembro, hein talvez ela seja Papai Noel.",
    "4a835f6ad92ce51537c7709a366989b0"
  ],
  [
    "JD (U) esfola Cong para surto de doenças",
    "9db02717e42766ee7948f395e6a4e079"
  ],
  [
    "O Parque Militar Nacional Horseshoe Bend, no Alabama, é o local onde ele derrotou os Creek Indians em 1814.",
    "dfac62f6e583ccda510d7433e2df047b"
  ],
  [
    "Fui à loja comprar algumas calças de camuflagem mais cedo.",
    "12f2f2ed2fabe855ece8d5a6bdc005dd"
  ],
  [
    "vinho estava dentro e a sagacidade como uma consequência natural, um pouco fora, ele disse",
    "04d9668e46867adb8dc77e4685bc1c36"
  ],
  [
    "Vou impressionar os melhores, não vou descansar o melhor",
    "907533e3d1be1f1912f2c0c5a47f959a"
  ],
  [
    "Excelentes chefs estão na cozinha preparando cafés da manhã memoráveis.",
    "8a43dc67b91828661295f3ed7a9019d8"
  ],
  [
    "Um dia depois da escola, eles tiveram uma briga maior do que o normal.",
    "89514eac6aa0aa47da25ff28a882488b"
  ],
  [
    "TG 409, alcance Cingapura por volta das 19h",
    "8f29e8418bfb6b5f9e7b922a9a187e80"
  ],
  [
    "Nos últimos cinco anos, trabalhamos para levar a centelha da iniciativa privada para o centro da cidade e áreas rurais pobres com bancos de desenvolvimento comunitário, mais empréstimos comerciais para bairros pobres, limpeza de locais poluídos para o desenvolvimento.",
    "2aeb1d924fbfc91296d8f9ee2390d903"
  ],
  [
    "Os editores freelance precisam realizar uma série de tarefas: Eles precisam editar o conteúdo escrito pelo escritor para eliminar os erros gramaticais e torná-lo livre de erros.",
    "35269c2b14a4fe73222d285512c19a9b"
  ],
  [
    "Uma tradição libertária mais recente sobre educação é a da falta de escolaridade e a escola gratuita em que a atividade liderada por crianças substitui as abordagens pedagógicas.",
    "316b49f760aebb7fe7e11aadd413d591"
  ],
  [
    "2. Biryani: Este é o verdadeiro teste de qualquer restaurante paquistanês ou do norte da Índia, porque na maioria das vezes é feito incorretamente, seja por falta de conhecimento ou pura preguiça.",
    "22a4b9cd0cee1114676d2bbf8ec3e661"
  ],
  [
    "Havia um par de botas; e ele tirou seus chinelos, e entrou neles.",
    "5c50cf15317fdd6ae45e5e107b171d74"
  ],
  [
    "A evolução é um fato científico, como o ar que respiramos, como a gravidade.",
    "02374753d562ced99e8bec3319c15f2c"
  ],
  [
    "Data fixada para o enquadramento dos problemas na petição eleitoral",
    "f591d489f09242702416dfc9dd018fba"
  ],
  [
    "Seus temas de retrato incluem Ginevra de' Benci e Lisa del Giocondo",
    "4525170e9ecbcceefc85c8c02ce7cca3"
  ],
  [
    "Para onde vão os homens-bomba quando morrem?",
    "2dbb4e110da9cb18ced0de7b01e62629"
  ],
  [
    "A polícia perguntou ao segurança se eu estava bem agora e se eu sabia onde estava, eu disse que sim, porque eu não queria que a polícia saísse, porque se eles me levassem para casa minha mãe saberia que eu tinha usado drogas.",
    "6d6f3c2c5e32ddebff183699678949b6"
  ],
  [
    "E eles gostariam de ser a cadela que eles estão odiando",
    "2374b464aee7e72227b3595af3ce7bc6"
  ],
  [
    "ótimas férias!",
    "856cadbb9689f23970328882ef1c3e6e"
  ],
  [
    "Isso significa que o espaço na prateleira que 6 decks com fome de poder estão ocupando não pode ser usado para mais nada.",
    "06a1514e464498f0bab688f2b817c4eb"
  ],
  [
    "Vamos empoderar as pessoas dessa maneira, passar do governo diretamente para os trabalhadores da América.",
    "bb29f32e9900544e3528044596db09ad"
  ],
  [
    "Faça a comida que você gosta e mantenha-a simples.",
    "1ae914f3d73ad11a9ff2fa0c52c94a1a"
  ],
  [
    "Nossa fantástica garçonete Grace nos explicou como tudo funcionava e respondeu a todas as nossas perguntas reconhecidamente básicas (primeira experiência de panela quente!) e tudo o que conseguimos foi delicioso.",
    "a0ee0f2f840c95d8910bafb611917eac"
  ],
  [
    "Então seu sugador de rio veio e se deitou, e bebeu uma, duas, três correntes de ar, e com isso a água no mar caiu tão baixo que o gigante viu a Mestra e o Príncipe no mar em seu navio.",
    "c227da043d2a634d2f6ec018e8f43b68"
  ],
  [
    "Bem, eu não percebi que você precisava dele de volta imediatamente.",
    "25ddf771cfccd58690297a79b955337a"
  ],
  [
    "Hudco libera empréstimos Rs 4; 830-cr em 2000-01",
    "4d8c5ca8c068aeeb1d57b9b72231cf55"
  ],
  [
    "Adequadamente, esta metrópole de Nova York é “Bison City”",
    "55fa7f8316bb18f7338fd1564c6178e1"
  ],
  [
    "Isso levantou algumas sobrancelhas.",
    "5ba1e06c02fad1c44223d483cd9fe9a4"
  ],
  [
    "Na cadeira está um cadáver em decomposição vestindo um terno comido por traças.",
    "b2547e976cef99553bbc6b50b22bbe9b"
  ],
  [
    "Na Cain's Academy, na antiga Oklahoma",
    "b4a0585ce2c8c733281a154ec3255913"
  ],
  [
    "Eu finalmente tive o suficiente de minha irmã mais velha (depois de dez anos de assistência minha e de seu pai, e seus 10 anos de desemprego) me colocando em situações perigosas (eu a traria de volta de aptos de drogas, agiria como segurança de ser atacado enquanto “fora da cidade”, ou apenas estaria de volta no caso de sua nova aventura de sexo com um estranho deu errado).",
    "4baf612e1dca496f3d205155fdb1f719"
  ],
  [
    "Somos um povo cuja energia e motivação alimentaram nossa ascensão à grandeza.",
    "397caaf5deacb29a422bde194c3abd37"
  ],
  [
    "Defina a velocidade do rotor ou cilindro para o nível mínimo para uma boa debulha; isso minimizará os danos às sementes.",
    "289efae81a8542435ec96e13f2e4b8b7"
  ],
  [
    "O ducto, a veia e a artéria se dividem em ramos esquerdo e direito, e as áreas do fígado supridas por esses ramos constituem os lobos funcionais esquerdo e direito.",
    "ddcb95f152983df01109bd0318b9bbd3"
  ],
  [
    "Eles não mostraram preocupação e me disseram que eu não deveria ter deixado e não é problema deles.",
    "b37034ef23e3e7c537fe904cbcc735c8"
  ],
  [
    "Ali Baba ficou tão grato a Morgiana por salvar sua vida que ele a ofereceu a seu filho em casamento, que prontamente consentiu, e alguns dias depois o casamento foi celebrado com o maior esplendor.",
    "e7f5e898abfd9293e9e6eaaf2b3158cd"
  ],
  [
    "Oh Rachel, isso é tudo tão 'Papai não pregue. '",
    "4db299cfb88e5da0ed139ab6b03295b7"
  ],
  [
    "Matt Damon está fazendo um filme em Londres neste verão",
    "9f006f1b522d61e3e60224c8480694fe"
  ],
  [
    "Ao longo de 15 anos, ele criou mais de 200 pinturas e desenhos de sua vizinha Chadds Ford, Helga Testorf",
    "503c048812584710f5e5bdcae8b67209"
  ],
  [
    "O que o encanador zumbi chorou?",
    "09a3198b5b496ecfd49aa7661d51b2f2"
  ],
  [
    "“Que coisa curiosa!” ele",
    "42be2bfa9dec39cb3b694a8e88731079"
  ],
  [
    "Fique por perto, baby, fique por perto",
    "b4ac9567e7593c2589410914515cd094"
  ],
  [
    "lubrificante viciado?!",
    "03c2b26105100f7b09b41002b6ce6c25"
  ],
  [
    "Por exemplo, nativos americanos em reservas.",
    "8b08a3765f74047d203c70e75cc45b8c"
  ],
  [
    "-stress- -sinto como droppin sch- xian diao",
    "6e976481dd14e4cccd3b347e290587b1"
  ],
  [
    "Estender a esperança e a oportunidade depende de um fornecimento estável de energia que mantenha a economia americana funcionando e o ambiente dos EUA limpo.",
    "19d3f5bd3a03ad24387f9c4411495e4a"
  ],
  [
    "Confirme seu número de telefone.",
    "4bc602cc22ff27a9fade4e9ba6b38c56"
  ],
  [
    "A última ocasião em que os militares britânicos lutaram sozinhos foi a Guerra das Malvinas de 1982.",
    "12f6cc5d2d11dc8d0403f29707f984e4"
  ],
  [
    "Eu não viria aqui novamente só porque a comida é tão chata e sem graça.",
    "dd41c51906b56e6034d8872a8c1b3b4d"
  ],
  [
    "Aqui, disse ele, estão as chaves dos dois grandes guarda-roupas, em que tenho meus melhores móveis; estes são da minha placa de prata e ouro, que não é todos os dias em uso; estes abrem minhas caixas fortes, que guardam meu dinheiro, ouro e prata; estes meus caixões de jóias; e esta é a chave mestra de todos os meus apartamentos.",
    "df496a690a077c2b4cfaf61534a7832a"
  ],
  [
    "Umm, querida, olha, ele acabou de vir para...",
    "6f214372bedad4123d960e0bf7c5d756"
  ],
  [
    "Eventos de fim de semana em Londres 12-14 de agosto de 2016",
    "012d580630393d74f2e34b08df90e1b8"
  ],
  [
    "Desde que a lista da Fortune 500 começou em 1955, apenas a Exxon, o Wal-Mart e esta agora problemática companhia automobilística ocuparam o primeiro lugar",
    "8b23be8ec27eba1ded8925fbdc12202a"
  ],
  [
    "Porque ele teve seu apêndice removido.",
    "8dc8bef268ec8924acecf4b202fea5a3"
  ],
  [
    "trem, a linha está sendo aberta.",
    "a7d95479b7bd87d7820ec887efd1ff81"
  ],
  [
    "Eu não posso continuar vivendo dessa maneira",
    "b8374789179d95862a2e3e80575476ee"
  ],
  [
    "Delicioso, hospitaleiro, soberbo, aconchegante e confortável.",
    "c8fe9ac5dc86c60b20ec83c63ce757ad"
  ],
  [
    "O que queríamos dizer era: “Procure a placa de interseção”, mas não era isso que estava saindo.",
    "b20f91780477362ef170c4d3c5cfda5f"
  ],
  [
    "Hmm, mas mingau deve ficar bem leh!",
    "49c27ec251106fc98e99e30720535301"
  ],
  [
    "Você deve passar os outros elementos do meu plano para atender às nossas necessidades econômicas.",
    "6809de3005ac9951a5c100a476657e03"
  ],
  [
    "Converse com as pessoas quando as conhecer.",
    "e36aa6ac37eda78f9eaa5d1af0f83a5b"
  ],
  [
    "Muitas das reações normalmente disponíveis para químicos orgânicos em laboratório não estão disponíveis em sistemas vivos.",
    "9f32e704c66e68eb9a04d3ab23a16054"
  ],
  [
    "Alguns lugares não cobram por uma xícara quente para o seu café gelado, mas eu dei um quarto para a garçonete cobrir e ela gentilmente pegou.",
    "2c9b7e7745c05827cdfd9b2f15108065"
  ],
  [
    "O Príncipe ficou tão feliz que não se incomodou nem um pouco com a época, mas atualmente o Gato Branco lhe disse que o ano havia passado, e que ele não precisava ficar nem um pouco ansioso com o pedaço de musselina, pois eles o haviam feito muito bem.",
    "5933c090c8b56e9eec496674401ceeca"
  ],
  [
    "Estou sem palavras... Quero dizer o fato de que você colocaria minha felicidade em primeiro lugar assim.",
    "95f013a377412117157b9d3085a4c349"
  ],
  [
    "As 5 melhores lojas para comprar produtos holandeses em Londres",
    "40cabecd2bc93726d0d2c22f81adf0a8"
  ],
  [
    "De acordo com a música tema, esse gato “é uma mãe ruim” - cale a boca",
    "228491745d8b4e55dda363de734ec556"
  ],
  [
    "Porque se fosse pequeno, branco e liso seria uma aspirina.",
    "871f3d5259937577dd73e1ec283be061"
  ],
  [
    "pergunta plana e final, ela se casaria com ele, ali e ali, agora ou",
    "424abbea80814bae54bdad97b9dff3bf"
  ],
  [
    "Acerte um pequeno mano com o Ruger",
    "c31d456e11738a0a1242d0200dc3ad18"
  ],
  [
    "Kathy e Stewart, os proprietários eram o epítome da perfeição.",
    "689b356f1c6a3fddfbfbe6be302e842c"
  ],
  [
    "Eu só quero que você saiba o quanto você significa para mim e o quanto você me ajudou ao longo dos anos.",
    "e932d3f0091306b706c80aa51b315a19"
  ],
  [
    "Por menos de 1% do que nossa nação gasta em educação a cada ano, convencemos quase todos os estados do país a elevar seus padrões de ensino e aprendizagem - a primeira vez que isso acontece em uma geração.",
    "52b9987eca2595c83b614d770af46b60"
  ],
  [
    "Estabeleça regras e diretrizes da aliança.",
    "726674a7b41b844dcc81c70dff193f3f"
  ],
  [
    "* Lista de áreas metropolitanas nas Américas",
    "64efd87dc16c032acc4c22051732f982"
  ],
  [
    "Adoro vir aqui para almoçar.",
    "1e9f5572f2229a6ad59a449c876a4450"
  ],
  [
    "Ela foi a todos os frascos, dando a mesma resposta, até chegar ao pote de óleo.",
    "110406c89dbf8724ae1ff087aef964ef"
  ],
  [
    "E eu não lhe ensinei nada que uma criança normal de 6 anos não saiba de qualquer maneira!",
    "7fe45a1db532f3d55ebedd9dd63f2143"
  ],
  [
    "Correntes arrancadas de duas mulheres",
    "de107d288494f64d38ca50f6bbc6af4d"
  ],
  [
    "Esta nação é governada pela família real Grimaldi desde o século XIV.",
    "aa05a32ca9b8724544e5e42994e207e3"
  ],
  [
    "O que é feito de latão e soa como Tom Jones?",
    "b5797b0dcdcad5b5f74d11666771e804"
  ],
  [
    "era branco puro com pernas vermelhas reais, estava tentando ensiná-los a ficar de pé",
    "8579fae7bc8940c658962f6f236613ca"
  ],
  [
    "Deite-se nu no chão e deixe o messias passar por toda a nossa alma.",
    "559c1251960cb57e4f89edf3b0ef6561"
  ],
  [
    "Havia ursos ocasionais no convés pela manhã.",
    "0f534315af8bd83209836f360fc23746"
  ],
  [
    "Se eles quiserem que a embalemos ou se um cara não estiver ocupado, ajudaremos a empacotar.",
    "4b7c97bfc8bbfeb521681805ad9437aa"
  ],
  [
    "Hahaha shao hao justran longe hahaha",
    "7a7e038b0ea017009221cd4c3746c795"
  ],
  [
    "Eles também precisam de apoio.",
    "52053f41d9ab66522b1185fe5d1875d8"
  ],
  [
    "Considere contratar um advogado se você estiver fazendo um pedido de invalidez da previdência social nacional.",
    "30e9d41ce0ac82cfc02ad076542a57fe"
  ],
  [
    "De 17 de setembro de 1924 a 1 de maio de 1925, sob uma bolsa da Fundação Rockefeller do International Education Board, Heisenberg foi fazer pesquisas com Niels Bohr, diretor do Instituto de Física Teórica da Universidade de Copenhague.",
    "26cd6da14c4c03d4cc792e980a17631c"
  ],
  [
    "Eu dou a eles cinco estrelas nas áreas de qualidade do produto e atendimento ao cliente.",
    "8b664b5df21c940dad58c54ce1bd4b7c"
  ],
  [
    "A ovelha ainda estava toda crua e ensanguentada; mas ele gostava mais por isso.",
    "2525872e343854f9fbe58e989208baa2"
  ],
  [
    "Você não precisa enfrentar as pressões horríveis deste feriado: luta desesperada para encontrar qualquer coisa com os lábios só para que você possa ter alguém para beijar quando a bola cair!!",
    "e86c6e7dd9bb0b7b65b43a29f1bd9671"
  ],
  [
    "Regras sem barra; o caixa flui livremente para a pesquisa DUSU",
    "c582fab2198e5d9c32e51c018f101da5"
  ],
  [
    "Tornou-se totalmente independente da África do Sul em 21 de março de 1990",
    "395b7b75aa2a158cfba7bdfa3a479599"
  ],
  [
    "Os exageros aumentaram um milhão por cento no ano passado.",
    "658e849e51fba459552e5d351d2440dc"
  ],
  [
    "que são lidas nas leis de",
    "41ac470056aebe69772e73c5d0d7ebcf"
  ],
  [
    "Seu queijo, eu tenho... ta... receber... pago",
    "7bcc8b472223985ed4e0070685f40b84"
  ],
  [
    "Eu daria à pousada Wildernest dez estrelas de cinco!",
    "a67523a8039c7ae81a4fe599c82a7def"
  ],
  [
    "Então, eu realmente não posso simpatizar muito com você lá.",
    "f5a6f28cb3c270b005a35f4eed969fc8"
  ],
  [
    "ok, obrigado, temos que nos encontrar em breve, você ainda não começou a universidade, certo, como foi sua viagem de qualquer maneira, eu estarei começando a trabalhar amanhã até eu sair, organizarei um encontro em breve",
    "512c620625c1493707187a393e46a550"
  ],
  [
    "Mas também quero trabalhar com este Congresso para incentivar a pesquisa e a tecnologia que ajudam o gás natural a queimar ainda mais limpo e protege nosso ar e água.",
    "774e265343029f2e569f10278ac8adca"
  ],
  [
    "Faça um inventário de repolhos do Lumbridge Bank, desça as escadas e solte seu inventário em todo o pátio do castelo.",
    "6668ffe1c9e3fb3302307cbd3ddfe520"
  ],
  [
    "Isso sugeriu que, por trás dos cálculos muito complicados, havia um esquema consistente.",
    "5480eab2c5736c7224c8cf34e0cbfb1c"
  ],
  [
    "Os pisos dos chuveiros são normalmente cobertos com toalhas molhadas usadas, grandes aglomerados de papel higiênico e grandes quantidades de aglomerados de cabelo presos em todas as paredes.",
    "9e55e183d39726d2704ac025b61cb4ad"
  ],
  [
    "Mas você ficaria muito feliz com qualquer um desses Príncipes, disse a Rainha, e ficarei muito zangado se você se apaixonar por alguém que não seja digno de você.",
    "729132ff06b47e145a3f673a95b0d14a"
  ],
  [
    "Você está usando dois cintos?",
    "56768df92f5d79a7524789e597d02e88"
  ],
  [
    "Ryerson revela um lindo edifício em Yonge e Gould",
    "343d3a4fc345a95f0ee4f3890f497075"
  ],
  [
    "Em Nova York, 14 de junho de 1999, era “Dead Man Riding”, pois levava horas para notar que um passageiro em um desses não estava apenas dormindo.",
    "8adf7e689df40b9741fcf728d750be92"
  ],
  [
    "Eu me preocupava que meu vício em esqueletos de abrigo estivesse saindo do controle.",
    "bccf17c6a121e4410cfe4161566c1ebc"
  ],
  [
    "Eu podia sentir meu coração começando a bater cada vez mais rápido (presumo que estava correndo muito rápido).",
    "279c8fa534e0179dfbf453ff3bca3499"
  ],
  [
    "Essa garota que acabei de conhecer tem minhas bolas na boca",
    "8987beca348cf82f4de27e2622ce9a55"
  ],
  [
    "Ela é pura b****!!!",
    "54f78b43c222301168fdc921f8a16cb1"
  ],
  [
    "Tenho certeza de que foi um momento muito legal para fazer parte do CS.",
    "fce4bcf42a9df57c65630300b76e3fa5"
  ],
  [
    "T.T sleep ~ ohh então vocês todos foram para casa depois que nos separamos ytd??",
    "01bcea8132a86d5d50aece058ff78957"
  ],
  [
    "Ao embarcarmos neste novo curso, vamos colocar nosso país em primeiro lugar, lembrando que, independentemente do rótulo do partido, somos todos americanos.",
    "4e3d3cad9452ec75dedac3ed65c84606"
  ],
  [
    "Determine as categorias nas quais você deseja obter uma licença de exterminador.",
    "d83b564d2eddcdcc234928d2e46723b7"
  ],
  [
    "Houve muitos filmes de beisebol, incluindo o vencedor do Oscar The Pride of the Yankees (1942) e os indicados ao Oscar The Natural (1984) e Field of Dreams (1989).",
    "6607da047c28ae24f9c38367e729ebd2"
  ],
  [
    "300-1000% a mais do que qualquer outra loja de antiguidades em que já estive.",
    "d0ec0285e00b5ef83bff63e57f25bf74"
  ],
  [
    "querida criança, disse a Rainha, a maneira como você fala me assegura que, apesar de sua educação humilde, você é de fato uma verdadeira princesa, e eu posso salvá-la de ser tratada dessa maneira novamente.",
    "ede85b26ba85daeacb1188f782e54d43"
  ],
  [
    "Oh, eu só fui dar uma volta, pela sala de estar.",
    "2096acdb39decc5b59673dcbce9ea4f0"
  ],
  [
    "Eventos do Victoria Day Monday em Londres para 2016",
    "3d90b09f147279bcef61e81cf9e31253"
  ],
  [
    "Em 13 de setembro de 1953, Marilyn Monroe fez sua estréia na TV no programa deste comediante mesquinho.",
    "4ebc69f2b74522236dafde507d8bb4c4"
  ],
  [
    "Como você chama um homem com uma gaivota na cabeça?",
    "595673aafa65681adaf8e174fdc582d2"
  ],
  [
    "Até então, eu só tinha experimentado maconha, adderall e klonopin, e eu tinha ouvido que Molly era uma droga divertida para festas, então eu assumi que seria bom, não importa o que aconteça.",
    "8f6d12230d25f75ab8bdb1fbed78dba5"
  ],
  [
    "Vai me fazer sentir bem",
    "4c675ae3eb90430c548074c972087ed0"
  ],
  [
    "E o exterminador também é muito bom.",
    "0ffd7b34786946b0fb7a69e2565c3f67"
  ],
  [
    "Ele enviava cartões para ela e a convidava para jantar no McDonalds.",
    "2eaa5aa7a7aeee92168bc40f56e7faec"
  ],
  [
    "Espero que você e Kaixin considerem voltar.",
    "b60d4863e5beecd75b6db571b03ef2da"
  ],
  [
    "Os primeiros a ver nossa determinação foram os talibãs, que fizeram do Afeganistão a principal base de treinamento dos assassinos da Al-Qaida.",
    "b4ee6359910af662a92dba71daada3d7"
  ],
  [
    "Viaje para uma das áreas de lúpulo.",
    "5302a380a749cfbb31334de404227a7f"
  ],
  [
    "Em 1848, no final da Guerra Mexicano-Americana, Los Angeles e o resto da Califórnia foram comprados como parte do Tratado de Guadalupe Hidalgo, tornando-se parte dos Estados Unidos.",
    "6f07d04f40c1791a6233743f061f3d65"
  ],
  [
    "Estávamos prontos para outra nova cervejaria para tentar, então, após uma busca rápida, Fuggles & Warlock foi a escolhida.",
    "8a8ec5fc17f688b24b47e5f3bb91433f"
  ],
  [
    "Então, depois de um café da manhã apressado, ele foi pegar a rosa de Beauty, e montou em seu cavalo, que o levou tão rapidamente que em um instante ele havia perdido de vista o palácio, e ele ainda estava envolto em pensamentos sombrios quando ele parou diante da porta da cabana.",
    "34e0e59f32a82078973f2f2a75828b28"
  ],
  [
    "Leetch vê Messier no vinco - aí está o passe!",
    "834de05c8e03ad1d69e1ef3934c831ae"
  ],
  [
    "Onde comer burritos vegetarianos em Londres",
    "f33f90be0c544216f039021a5c051a23"
  ],
  [
    "É o nome que soa festivo para quem oficializa um casamento",
    "b3a8644ac32f3b716f58006ee8308509"
  ],
  [
    "Eu não gosto deles, eles são todos mastigáveis.",
    "4ee0490da387c8f3e072cfcbb9e581a6"
  ],
  [
    "Mestre Matemático franziu a testa e parecia muito severo, pois ele não",
    "07fd4160a748b736e27e60b0d688f3e0"
  ],
  [
    "As melhores cervejas de nossas vidas.",
    "33a769517ea42085e91d8ed9296526eb"
  ],
  [
    "O pessoal da manutenção é INCRÍVEL!!!!",
    "f8c636bc9ba1974ea2b586bbad0e36f8"
  ],
  [
    "Falar sobre chutar um cara enquanto ele está no chão, isso me esmagou.",
    "a01beb42bb4f77eba38ddc3e7726d215"
  ],
  [
    "Por favor, dê meus sinceros votos de aniversário aos seus pais: -D que eles se unam por muitos mais anos, não só neste mundo, também no céu :-)",
    "b444fbe0403462b770a4c0166bb1a204"
  ],
  [
    "Em três anos, nossa parceria com o setor privado já posicionou a América como a fabricante líder mundial de baterias de alta tecnologia.",
    "1c06ec6b450837913cb82cacc9f16f70"
  ],
  [
    "Escolha o que você quer dizer e as cores da sua guilda.",
    "b4ae7687b9961a73b5ebcc2eddc080ec"
  ],
  [
    "Cruzando e sobrepondo-se entre várias escolas de pensamento, certos tópicos de interesse e disputas internas têm se mostrado perenes dentro da teoria anarquista.",
    "df79432f10dcfad74a18e156857dbb5a"
  ],
  [
    "A comida era muito boa, tinha um sabor fresco.",
    "5036913e368175c62411fad93b345556"
  ],
  [
    "Eu não sabia quem era, e o avisei três vezes para falar ou ir embora.",
    "66ebb4615a6136f826533da0126a599f"
  ],
  [
    "Joey, você sabe que tem mostarda na sacola, você não pode devolvê-la.",
    "bff4f833f8603c3f1e77f05c80b057d1"
  ],
  [
    "RJD 'Mahadharna' em Delhi em 21 de agosto",
    "1e002fd18a210cb10dedb7710a892074"
  ],
  [
    "Com uma envergadura de 212 pés, este jato da Boeing é a maior aeronave de passageiros do mundo em serviço",
    "32af55ccea90129de8bb2876d1a2dbb0"
  ],
  [
    "Eu disse à minha esposa que ela ficaria melhor com o cabelo para trás.",
    "bd2b9bc3c8166d8afe337085cae7edb5"
  ],
  [
    "pouca transação na feira, o que tornou desejável que ele não",
    "c09d89afca0258c14d7e808baabab1f1"
  ],
  [
    "E eu tenho o que você gosta, o que você gosta",
    "8596f3a231318557b912e34dcfdea5ca"
  ],
  [
    "Adoro a localização e o apartamento!!",
    "4bad8bcb35f5aca44a95b5ddd38359e9"
  ],
  [
    "Às vezes, o diretor assistente assusta você de oito anos e depois você confessa que gosta de pornografia brasileira em vez de ter que ir ao escritório do diretor.",
    "46cda6483c867eb1321e8730436d83da"
  ],
  [
    "Lol você está procurando seu anel de papagaio eh.",
    "8baa14bfcbb8a9c887bc989fa18e8f27"
  ],
  [
    "Isso prejudica os valores da família.",
    "f1da0718293abccf955b027b8b46eedd"
  ],
  [
    "Concentre-se nas habilidades mais necessárias.",
    "db01cb2c6a36a5db1da443ee6269c1e1"
  ],
  [
    "No entanto, o número de Ministros Federais e Ministros de Estado que são membros do Senado, em nenhum momento, excederá um quarto do número de Ministros Federais.",
    "dab76da654f3d4e1b22b5cda83945a5a"
  ],
  [
    "Definitivamente, o lugar para se divertir!",
    "23a7faafe1bd97a6c90e237309fb903c"
  ],
  [
    "Todos que ele conheceu lhe disseram o que era um terrível gigante Galifron, e que ninguém ousava chegar perto dele; e quanto mais ele ouvia, mais assustado ele ficava.",
    "019a4fb9fd86c2ad2cbd5ebb00fadcc0"
  ],
  [
    "Ela está de cabeça para baixo, mas ela está vindo!",
    "c8e198e0fa34650729ac855ec193e411"
  ],
  [
    "A Sonata; está tudo pronto para rolar",
    "cbc33a8ded59c37fcf43c3130cbbb5af"
  ],
  [
    "Sua guerra de guerrilha contra Chaing Kai-shek o levou à sua própria marca de marxismo, onde os camponeses lideram a revolução.",
    "d333e83e6d5bd4b121f1979f40a93f98"
  ],
  [
    "O que você ganha quando cruza um disléxico, um insone e um agnóstico?",
    "7f563b7baa57bd96698a5961047ad263"
  ],
  [
    "companheiro”, disse ele, “Eu faço um ponto de consciência para permitir que você este",
    "8eb4a0003d056b76ea39feca9e21f5dc"
  ],
  [
    "O que eu estava pensando, oh o que eu estava pensando",
    "a176b768ab645052caee73e4f3f741e4"
  ],
  [
    "Eu moro na casa de Buckingham Condominiums por 2 anos.",
    "e4200f7453a1f66224fea02563194172"
  ],
  [
    "Foi muito divertido no começo, mas depois de um tempo ela não parecia muito interessada em mim, o que é estranho porque eu sou incrível.",
    "b47582adc9c4963292789189a2ff0bf4"
  ],
  [
    "Haha eu acho que eu descanso em casa primeiro bah.",
    "83a5500461d639f0de60b2d3eb66fa2a"
  ],
  [
    "A cada ano que passa, menos trabalhadores estão pagando benefícios cada vez maiores a um número cada vez maior de aposentados.",
    "c0b4fef99ee5378f86438128d57c2b2e"
  ],
  [
    "Negocie com outro jogador que quiser.",
    "4ab95ebf85e506034c6afc0330cbf37a"
  ],
  [
    "* 🇰🇷 Busan, Coreia do Sul (1971)",
    "b2a218968311faee43f118cf29a6e5b3"
  ],
  [
    "Converti vários amigos para o Yelp contando a eles sobre a oferta de 15% de desconto se eles fizessem check-in - então fique de olho em sangue novo.",
    "24d33bad30edcb9a28bbedc782eab361"
  ],
  [
    "Com grunhidos e rugidos horríveis, o Firedrake tentou queimar seu caminho através do corpo plano do Remora, e persegui-lo até sua fenda na rocha.",
    "bd27d744bc6431abeda51a135a835779"
  ],
  [
    "Ugh, bem, eu só vou ter que absorver cada vez de Chandler Bing até esse momento chegar.",
    "c38323baaaf9d16caec90e300c6a6ba2"
  ],
  [
    "Tempo de celebração para Thanu Ninnadu",
    "c9b20487d2d0a6c8d89ecd8ba550507b"
  ],
  [
    "Nascido no Brooklyn em 1944, foi prefeito da cidade de Nova York de 1994 a 2002",
    "31559ba724a3ada3c02d79526b447a61"
  ],
  [
    "Eu fico com dor de cabeça pensando em mais de 140 caracteres.",
    "05b45ef6a0bda4d54b3ff15b8fb04562"
  ],
  [
    "Não que eu pudesse discernir qualquer iluminação disso, mas uma experiência interessante, no entanto.",
    "e65fd9fb50d4bb03e0bf78a4b5d3fb32"
  ],
  [
    "Sammy, Mario, tody Taz, esse é o meu grupo",
    "ed7a0423b06e93f5bd9cebf526bdae83"
  ],
  [
    "A partir do momento em que você entra no restaurante, você sabe que é um lugar especial.",
    "20fb13c4ccc87eaeed0db97f73650e76"
  ],
  [
    "Então, essa analogia parece muito distorcida para mim.",
    "fb20a3edd3a3b79cf935b6426f5ab4dd"
  ],
  [
    "Okie u.. Eu não sei ainda, talvez na próxima semana..",
    "15e4349f9204ab138682b268c35e7ddd"
  ],
  [
    "Precisamos acabar com a noção de que as duas partes devem estar travadas em uma campanha perpétua de destruição mútua; que a política é sobre se apegar a ideologias rígidas em vez de construir consenso em torno de ideias de bom senso.",
    "2afbe093e0e182398cacf58640686f30"
  ],
  [
    "Lembre-se de que você deve ter 18 anos para atuar na pornografia.",
    "1a52ee6d948d889ddf10e899bf58d77c"
  ],
  [
    "O casamento deles revelou o fato de que Wollstonecraft nunca tinha sido casado com Imlay, e como resultado ela e Godwin perderam muitos amigos.",
    "e1ceac333659adf7a014bd6fc7cf48e0"
  ],
  [
    "E o pior de tudo, o serviço foi terrível.",
    "635de06132cce6c0707ff0f0c0e50a0e"
  ],
  [
    "Quando a lua brilhou novamente, a princesa se levantou e apagou as duas luzes brancas, e puxou as cortinas; e logo ela foi para a cama.",
    "f8c05b8a23396a5dd4c290487a594d91"
  ],
  [
    "Sim, e eu conheci uma mãe solteira muito gostosa na loja.",
    "3623ef3e75a5c58cb1abe5c514139e43"
  ],
  [
    "Congress-rjd flay Centro para negligenciar estados",
    "ab5e26580da678dce37eaeb27b49649d"
  ],
  [
    "Gostaria de agradecer a minha mãe, meu agente e meu diretor por esta palavra usada para “O” no alfabeto do rádio",
    "c2497107c9402f85b7d94ccf91ac499d"
  ],
  [
    "Eu gosto dessa piada porque ela nunca envelhece.",
    "ec2abee0306ea5be39e4f7f55dc2c855"
  ],
  [
    "expectativas ampliadas de memórias infantis.",
    "ea68bfbf7d3b30870ed8b491f4d0459c"
  ],
  [
    "Eu estive procurando, mas você é o único que eu quero na minha vida baby (4X)",
    "9a3fbb46c108c61756dc9fe0514fa2a4"
  ],
  [
    "A equipe é incrivelmente simpática e prestativa e a proprietária, Mimmy, é um anjo absoluto.",
    "8c890700c37dab77583095cde16ed04b"
  ],
  [
    "Como se dissesse “Eu poderia te comer, filho da mãe.",
    "5ef509e86f62a67f26f32834f0c4ff7e"
  ],
  [
    "Agora, quando qualquer americano - não importa onde ele more ou qual seja seu partido - é negado esse direito porque eles não podem se dar ao luxo de esperar por cinco, seis, sete horas apenas para votar, estamos traindo nossos ideais.",
    "5c216481670fb9c028791da134547fda"
  ],
  [
    "Direcione assuntos bem conhecidos que não serão prejudicados.",
    "1a37a8079ff5e0d6de6b97001dca5677"
  ],
  [
    "Outros contribuidores britânicos proeminentes que influenciaram a música popular nos últimos 50 anos incluem The Rolling Stones, Pink Floyd, Queen, Led Zeppelin, The Bee Gees e Elton John, todos com vendas recordes mundiais de 200 milhões ou mais.",
    "f0b078232d7065c75df8bcb1a49c7ea8"
  ],
  [
    "Comida, bebida, ambiente e serviço excepcionais.",
    "b6785776fe52d690cde2d7b4aed51c3c"
  ],
  [
    "Não eu, de fato: uma pequena espada comum é boa o suficiente para resolvê-lo.",
    "9035e96d8fa9ea0d970553766e1ac351"
  ],
  [
    "Ok, bem, vamos ligar para a empresa que a enviou!",
    "8d44127f0edde9a98c6b8a58af6c0666"
  ],
  [
    "Texto completo da resolução NDA",
    "c7ade6f50729635d79981f3a1b0e7811"
  ],
  [
    "ganha vida neste hit “sonolento”",
    "2587db15b0270d0f59147d8373d1a14c"
  ],
  [
    "Meu amigo continua me dizendo para parar de fingir ser manteiga.",
    "2f05dac8066d817d1b423ece96604002"
  ],
  [
    "trotá-la em volta dos baixos por uma hora, senhor?”",
    "e3104bbb36b7449fe95ee54b66cc87b1"
  ],
  [
    "Você na ensolarada rodovia Santa Monica",
    "106feb4c6eb1e3d17ad482bd2fe73233"
  ],
  [
    "UAU!!!",
    "badc077f08755a9ff12c9cb05e356c7a"
  ],
  [
    "Na vida de casados, esquecemos como namorar muitas vezes.",
    "c9dfa045cb360003479f2e173d75cb32"
  ],
  [
    "Pergunte se eles também podem.",
    "8645a7b3dff24ac2af36227b58324117"
  ],
  [
    "Trinta Estados em todo o país estabeleceram programas America 2000.",
    "037bad2af9a21bb1c176301224cbafc6"
  ],
  [
    "Crie um novo diretório para os arquivos do servidor.",
    "13af6a91a992b88ed08125a8861f3e39"
  ],
  [
    "As doenças não transmissíveis não podem ser transmitidas diretamente de uma pessoa para outra.",
    "9f667a7e0ce7f0a609a2d09f535fd144"
  ],
  [
    "Como nem sempre consigo encontrar a cerveja nas prateleiras das lojas próximas, às vezes passo para comprar um pouco.",
    "a08c4ba58feecaf61ad557d1c0d06cb7"
  ],
  [
    "O rei ficou triste com a ideia de perder todos os seus servos fiéis por causa de um homem, e desejou sinceramente que nunca tivesse posto os olhos nele, ou que pudesse se livrar dele.",
    "1c05f90bfa10d62c0f4ad5a5abb17073"
  ],
  [
    "Mas ainda por cima, você é casada com um reverendo?",
    "09c48a157f0020ee97f5e6a43ee50a69"
  ],
  [
    "O primeiro Winter Brewfest de Londres deixa um gosto ruim",
    "0e72af54cb2f7957bfb48297026f47f7"
  ],
  [
    "Você pode conhecê-lo como o nome de um melão verde; é também o termo para o material doce e pegajoso secretado por pulgões",
    "ade8420eb609cae8fd5af11828570e09"
  ],
  [
    "Ele só assusta pra caramba!",
    "6aee51186a53c355ddcdd2d4a34c4583"
  ],
  [
    "“Mas a tempestade ficou cada vez pior, e a chuva caiu em torrentes, e",
    "a6c4dbce32308b8ec1309e585472b1a9"
  ],
  [
    "Mas se eu tivesse um milhão de dólares",
    "c934c17d01ed94e7c0fba84a29fdd9e6"
  ],
  [
    "Fantástico para crianças",
    "91b3bde9808269148763ba638a7d8200"
  ],
  [
    "A maioria dos usuários de drogas ilegais os toma com o propósito de ficar chapado; não para ser melhor em alguma coisa.",
    "95a3907701f7590fef107a69978ef4c8"
  ],
  [
    "Então isso significa que você não está compartilhando oredi hein.",
    "f1ffcaa8cb58f625bf9cada0bc33bb7e"
  ],
  [
    "Por nossas ações, mostramos que tipo de nação somos.",
    "38a55672841ceba36fb0cc0df04b4b85"
  ],
  [
    "Seja honesto sobre como sua psoríase afeta você emocionalmente.",
    "031f381af69e538e4646249f94289f6c"
  ],
  [
    "(Havia também uma segunda seção sobre cálculo astronômico e uma terceira seção sobre instrumentos astronômicos.) Na sequência de suas Dúvidas sobre Ptolomeu, Alhazen descreveu um novo modelo planetário baseado em geometria, descrevendo os movimentos dos planetas em termos de geometria esférica, geometria infinitesimal e trigonometria.",
    "d4f1ae1bf0ad268b3801add078d1babf"
  ],
  [
    "O restaurante estava cerca de 20% cheio quando chegamos, então uma espera de 10 minutos parecia absurda.",
    "cdfd71c444648705738f2cf6a0d83a1c"
  ],
  [
    "O príncipe foi para a cama em silêncio, pois não sabia muito bem como iniciar uma conversa com as mãos que o esperavam, e pela manhã foi acordado por um barulho e confusão do lado de fora de sua janela, e as mãos vieram e rapidamente o vestiram em traje de caça.",
    "2a09c0b926b208ac9ffcb6cc5d39f178"
  ],
  [
    "Sim, certo!... Você está falando sério?",
    "255af34e75894b9945b3d784b58aab6b"
  ],
  [
    "Campos de treinamento de militantes fechados em PoK",
    "562d071b824007561f1b9b646f751497"
  ],
  [
    "“Flying Circus” desta trupe de comédia britânica chegou à TV americana em 1974",
    "88b02869b014f7d1d46bd97bd7035b59"
  ],
  [
    "Tem bíceps minúsculos, mas eles estão ficando mais gordos no meio.",
    "6dbda154793c168c11d06dbed7101e4e"
  ],
  [
    "Pennifeather tinha realmente derrubado o amigo de seu tio por alguns",
    "05b5385cac80b843891aae3c9c1385ff"
  ],
  [
    "Ele sorriu da cama e disse que nos encontraríamos novamente.",
    "f368ea6a5d83dad1fffaffc58d8b58b9"
  ],
  [
    "Sou conselheiro de saúde mental e trabalho com vários problemas de saúde mental.",
    "e8751fd4ffbd86c5e54fed8709fcb4b6"
  ],
  [
    "Eu estava perseguindo uma das garotas e ela estava gritando (o tipo divertido de gritar só tentando fugir).",
    "93c216dc15285843f103425722771284"
  ],
  [
    "Além disso, você começou porque eu não te encontro online.",
    "d859945b4500def07c843081b2f635fc"
  ],
  [
    "Nos últimos seis anos, os especialistas apontaram mais de uma vez que minha presidência não cumpriu essa visão.",
    "568075c03be4da2e1f8d292cf2fa6a25"
  ],
  [
    "“Alcance o nível 31 em herblore.",
    "328cb15becdfbb4869466cc923ed9bbe"
  ],
  [
    "Durante os cinco anos de encarceramento de seu marido, começando em 2009 nos Estados Unidos, Emery foi ativa buscando a repatriação de seu marido de volta para o Canadá.",
    "b8597ec9e75805d9c21bd8ecb20d5b6e"
  ],
  [
    "Happy hour incrível (o dia todo aos domingos!!) e nosso servidor, Gretchen, foi absolutamente fantástico.",
    "ae8b33ecbc9136c3b6482feb7f2fde8e"
  ],
  [
    "e não sabia dizer de onde veio, porque os repolhos geralmente não falam.",
    "a6ed403e91f7042d3cee20b7c541f54d"
  ],
  [
    "É Ação de Graças, não... Dia da Verdade!",
    "60251f8e3a0ababf683959f79aca0544"
  ],
  [
    "Dois feridos em tiros ao longo da fronteira da J&K",
    "fbbf785ae584143a129e0fd9bef9e980"
  ],
  [
    "Um livro de palavras cruzadas começou tudo para Richard L. Simon e este parceiro editorial",
    "52d2a49bccd44610edae8a5830c2c0c2"
  ],
  [
    "Eu ganhei o 'BSer do ano', mas ninguém acreditou em mim.",
    "4ff8a90da48e5e1bbae5f3b5d2c984b3"
  ],
  [
    "no ponto de subir, Car'line e sua filhinha caminharam em direção a",
    "53335451136beb17ab1dbc3e0e84082b"
  ],
  [
    "Quando tentar ignorar a dor, o problema e a tristeza",
    "e7ef54488db225d33fb9bc5c1a7c59fe"
  ],
  [
    "Este lugar é um roubo",
    "9444215bc07e4221d0d3bccabbc18064"
  ],
  [
    "Você sabe o que acontece se alguém vomitar em você?",
    "3ebecadd108feeb3aec6f7b53b474eab"
  ],
  [
    "Se você pesquisar muito, você conseguirá.. vamos tentar:)",
    "a229bc54472b787255ac4e272086d969"
  ],
  [
    "Desenvolveremos e implantaremos defesas antimísseis eficazes para proteger a América e nossos aliados de ataques repentinos.",
    "27c2f927c1a58e9d92cdc2f545933b52"
  ],
  [
    "Se eles continuarem a incomodar, você os denuncia.",
    "89c170fbdcb135ff2ddc306145b0d57d"
  ],
  [
    "Em maio de 1795 ela tentou cometer suicídio, provavelmente com láudano, mas Imlay salvou sua vida (embora não esteja claro como).",
    "c5fa0f4c9d85d3faec73733458747dbb"
  ],
  [
    "Menus e água foram deixados em breve.",
    "8b8a6e2a345817a3cba2df8245dfc86a"
  ],
  [
    "Você salvou minha vida; um dia eu vou retribuir.",
    "2d73c248ccecbfbbd3fdc810b6e1aac1"
  ],
  [
    "Eu só quero estar perto dela o máximo que puder.",
    "fe7b6fa15af8fe2808baca8a84cf0524"
  ],
  [
    "Casas em Londres se tornando ainda mais inacessíveis",
    "0577bdbfa6b294d61cf0d29060dc9726"
  ],
  [
    "Qualquer um que finge ter opiniões que ele realmente não compartilha; já foi um termo grego para um ator",
    "5aa81315e06ae7084e74bd72330bad01"
  ],
  [
    "Eu tenho dinheiro suficiente para durar o resto da minha vida.",
    "4dd8c3c9fe4acbc068c24c44f7f0cc42"
  ],
  [
    "Seu pai, conhecendo-a histérica",
    "6af9a0150ed6660919ae2c267b1477e2"
  ],
  [
    "Ela não tem muito a dizer quando fica brava",
    "74bd9705dff842d0e2f507ad3cad6a4e"
  ],
  [
    "Fique longe desta concessionária!!!",
    "9c2616f1255ee08fb821015d3ce8fd42"
  ],
  [
    "A força centrípeta ocorre quando você alcança a superfície interna do cilindro.",
    "e422847a51dfe6a947667847175d2f21"
  ],
  [
    "Quer me encontrar nesses dias para jantar ou tomar um café antes de voar?",
    "c76df178d4b14af8dd9fcaea81cda5ab"
  ],
  [
    "E para manter nossa sagrada confiança com aqueles que servem, aumentaremos seu salário e daremos aos nossos veteranos os cuidados de saúde ampliados e os benefícios que eles ganharam.",
    "de2bd2d8a0628a00d7d99c11edb4c13c"
  ],
  [
    "Fique atento às recorrências dos sintomas de depressão.",
    "fb090b641b72e51c9974c3a9eea31af8"
  ],
  [
    "Existem vários métodos para criar grandes bibliotecas de variantes de sequência.",
    "ec6363097200e1161405e6e2f42f091a"
  ],
  [
    "Literalmente tinha o gosto de ter acabado de morder um pedaço de margarina... nenhum dos sabores deste prato era agradável.",
    "f26b0773fd52a06d3eca8de4162de89a"
  ],
  [
    "Eu poderia ter feito você rei, e deveríamos ter sido tão felizes!",
    "c13258627f52ec1478b0d5190bc4dd5f"
  ],
  [
    "Ei, como foi o serviço de bufê?",
    "9cfdb1496ab88fdedf3032050f2ef1c5"
  ],
  [
    "De guerra e paz e imagens de televisão",
    "6867f62fe9c133edc30eb81f32d14c8e"
  ],
  [
    "Essas pirâmides sumérias foram encimadas por templos",
    "296a87a3e84b90dd4674abeb55ae23ce"
  ],
  [
    "O que tem 20 pernas e moscas?",
    "fa198ab577b1ca9ceb611e16911a4fc9"
  ],
  [
    "espaço para pegar algo para beber.",
    "3ae826957df5775e317819731dbaf7dd"
  ],
  [
    "Você pinta meus dedos e você pinta meus dedos",
    "3e39e28c00c3c6f9d143b4be46fa509f"
  ],
  [
    "Departamento de Internet é rude e insultuoso",
    "0354969a7a40ee32f49f210245be24ab"
  ],
  [
    "Muitas pessoas disseram de antemão que o coachella era um lugar terrível para eles começarem seus 40 festivais e eu tenho que concordar.",
    "e6dba99c987e68e4711737d0382e1ca3"
  ],
  [
    "Obrigado pela sua resposta rápida.",
    "090e321275a404bc557ea26a24670ca5"
  ],
  [
    "Nos últimos 2 anos, um homem em particular esteve na linha de frente desse esforço.",
    "c2f604e6dbf44f20d1294a84fc044edc"
  ],
  [
    "Volte para o seu grupo e fique com eles.",
    "00bdd17e9fdad55c1820308142d67016"
  ],
  [
    "Em vez de voltar ao emprego de Dawson após a morte de sua mãe, Wollstonecraft foi morar com os Bloods.",
    "08acce5181d0a080916a0e1d13657f11"
  ],
  [
    "Naquela noite, foi tudo menos.",
    "45c413120bc09ead431ef04438a98c5e"
  ],
  [
    "A estupidez salvou o mundo, disse ele; e, com apenas força para recuar um passo do abismo, ele caiu, escondendo o rosto nas mãos.",
    "ddeb9358969aebb8e5e16720b7de02eb"
  ],
  [
    "É uma espécie de suas músicas... Eu só acho que você não deveria mais tocar no restaurante.",
    "13751c89e781c821901646d354283344"
  ],
  [
    "Mais simplesmente não é melhor para os proprietários de discotecas.",
    "04db6844139d88a41af90e47ccfd7cbe"
  ],
  [
    "Esta capa de chuva com um nome brilhante pode ser feita de pele oleosa, plástico ou borracha",
    "5f74e1c2749462584f244915bc5e6bf5"
  ],
  [
    "Sim, eu sei que é errado, mas eu ainda tenho uma chave e ela tem sono profundo!",
    "8413e83a9026e28997ee5b5e760687d4"
  ],
  [
    "Eu continuei imaginando cores estranhas em minha mente.",
    "b19bf3123df2e44d20a697ed5e5b8ac2"
  ],
  [
    "Você está errado, fodida e superestimada",
    "9a99905ad3d188d362ef8624c00d59b7"
  ],
  [
    "SEMPRE!!!",
    "1b35e0f1bab3ce860ab3def6c36c43e8"
  ],
  [
    "Foi basicamente um festival de embriaguez, e convidamos várias pessoas de volta ao nosso quarto espaçoso para festejar durante a noite.",
    "3fb746fa6be4f576db5c68cbd43d4788"
  ],
  [
    "Eu não me importo. Nós temos a chance de alcançar.wad time?",
    "64aa23d92eba7f836cfd510f2da65fc9"
  ],
  [
    "À luz da necessidade imperiosa de reduzir o déficit, no entanto, apoio um congelamento de 1 ano no orçamento militar, algo que propus no outono passado no meu plano de congelamento flexível.",
    "7286516a4693359cc0db92767fbd6673"
  ],
  [
    "Inscreva-se no Programa de Desenvolvimento de Gerenciamento de Prática da Merrill Lynch.",
    "47474157da581bd7bbb04220b50555f2"
  ],
  [
    "Isso inclui a libra esterlina, o dólar americano, o dólar da Nova Zelândia, o euro ou suas próprias moedas, que podem estar atreladas a qualquer um.",
    "996c82a9b40d82349492a9042e7f584f"
  ],
  [
    "A coleção de arte tem em grande parte arte e tapeçarias americanas e europeias, bem como algumas fotografias.",
    "28f1d9f6357084ecde1ab765df9e3d29"
  ],
  [
    "Ele contou a seu filho o segredo da caverna, que seu filho transmitiu por sua vez, então os filhos e netos de Ali Baba ficaram ricos até o fim de suas vidas.",
    "0ed39556ff84e7247e31dd5c9a3c0cd3"
  ],
  [
    "Não que eu me importe, sabe.",
    "55efb9a9616eb0a49e9ed65f88ec0e4e"
  ],
  [
    "Os 10 melhores festivais gastronômicos perto de Londres neste verão",
    "d12bed66d3788e0c0f92617e977d1436"
  ],
  [
    "Um membro da família sundew, requer cerca de 10 dias para digerir completamente um inseto",
    "e615d3fa3ea5dca6339121a5f1cefb8f"
  ],
  [
    "Mesmo que não haja nada a dizer, isso não impediu algumas pessoas.",
    "3c63add911a1d9bce85bc0d4d2fd6722"
  ],
  [
    "Agora esse conforto se foi.",
    "cd389504b640f8d3d6c9b8e49259f059"
  ],
  [
    "Para que você saiba que o que eu sinto é verdade",
    "efa5d942b3d34c433893beef0ce36dfc"
  ],
  [
    "Serviço terrível!!!",
    "32f619c4d9b57d7028acc4414d0393de"
  ],
  [
    "Nunca consigo me lembrar dos meus melhores sonhos.",
    "b942b51734e17a5bed7f7024b804c3bd"
  ],
  [
    "Isso é uma dica sobre o meu clique desagradável?",
    "1db5de50d8c139512505d42e8b7e6100"
  ],
  [
    "Você sabe, recordes esportivos são feitos e, mais cedo ou mais tarde, eles são quebrados.",
    "6b01311ae5a96a37ac0c9fee6916d326"
  ],
  [
    "Calcule sua taxa metabólica basal (TMB).",
    "b5e85efc196efa94f966681f3725b889"
  ],
  [
    "Às vezes, ela é retratada como montando nas costas de um leão.",
    "f75a817bc7ea24d948f037d4af2811c1"
  ],
  [
    "Cada xícara é moída sob demanda e você pode obter café expresso, americano, cappuccino ou um café com leite.",
    "b214eea9e850c819333fc96dd6baf216"
  ],
  [
    "Os dois irmãos de Cinderlad também estavam lá, mas eles não ouviram falar de deixá-lo ir com eles, pois ele estava tão sujo e negro dormindo e arrancando entre as cinzas que eles disseram que todos iriam rir deles se fossem vistos na companhia de um idiota.",
    "b0b8ef2fd777f2c1ca8bc4a36812c0eb"
  ],
  [
    "Monica sabe sobre isso?",
    "b204b2c22750851fa9fe264e26af57ea"
  ],
  [
    "As 10 melhores coisas gratuitas para fazer em Londres nesta primavera",
    "1d5617099e2c7bda0885291bf68a52f3"
  ],
  [
    "Esta criatura alada surgiu do sangue da Medusa depois que Perseu a decapitou",
    "0231e0ffce109e1dd4df790b6a0c1538"
  ],
  [
    "Como você chama uma mulher que joga todas as suas contas no fogo?",
    "d04a68d97a7e44ba30686ca0106da75b"
  ],
  [
    "corretamente, por exemplo”, disse ele, “a influência a ser exercida sobre",
    "71e536d8ac66a65dfbffedcc15f3dabb"
  ],
  [
    "Procurando meu destino e",
    "391aa1f5b134bc72fad84084fa802b0d"
  ],
  [
    "É bem ridículo!",
    "fc4de80df9531a9087533516c1c38cd9"
  ],
  [
    "Se eu largar seu filho, você chama a polícia, se eu compartilhar sua receita, outra pessoa faz pudim.",
    "8079079447db5e8a766b7f48d23bacce"
  ],
  [
    "Joan indo com seu namorado, seus pais permitem tão gd ah.Haiz, tão triste, não posso c seus porcos.",
    "dd56220d6f2ffec3bc37630106f38712"
  ],
  [
    "Essa não é a mensagem que recebemos de líderes de todo o mundo, todos ansiosos para trabalhar conosco.",
    "4fdbd170b7371a35cbf7628db3df0ff2"
  ],
  [
    "No script, é altamente recomendável substituir YourNameHere pelo seu nome de usuário dentro do “” na linha 4.",
    "88c5754ca98b8cdc360273bdd58734f1"
  ],
  [
    "No Firefox é um ovo de Páscoa usado.",
    "4d1e90d2ac1fa9ab6774da9a9a3e4d56"
  ],
  [
    "Foi definitivamente um prato farto com o orzo e outros vegetais.",
    "2fe125922972d83e52cac061d606955d"
  ],
  [
    "Seu vestido era muito simples; mas ele usava um capacete leve de ouro, adornado com joias e uma pluma.",
    "cd037bf19204834004c8837642dfc71e"
  ],
  [
    "Toda a minha vida, todo mundo sempre me disse: 'Você é um sapato!",
    "82bf0884d0504b432fb53159bec6d034"
  ],
  [
    "Imposto sobre 'dandiya' a ser dispensado",
    "5c2d7ce4a00d2184e4cedb222977cf4e"
  ],
  [
    "Estabelecido por George Washington em 1782, também pode ser dado a P.O.W.s. que foram maltratados",
    "f2c203fc260e87ef6017f15b8a618eef"
  ],
  [
    "Eu pensei que ela estava brincando, então eu vi o rosto dela.",
    "7a2fea74bc1021361d869d5d502e7f45"
  ],
  [
    "“Qualquer lugar que você ama é o mundo para você”, exclamou Catherine pensativa",
    "db767ec83b05ce2758c62629668821b9"
  ],
  [
    "Através de cada respiração que eu respiro e cada vez que eu sinto sua falta",
    "22d832e4d9941ce39d35d1140336f36f"
  ],
  [
    "Mas só nesta semana um peddle quebrou.",
    "c8368e814ec19e9677fc4132b25f6439"
  ],
  [
    "Mas isso não significa que você não deva tentar.",
    "04eebb69bfcf869e103e575183d9dd2f"
  ],
  [
    "O resto está na estação de controle em amk!",
    "a65da5c96b62e6317b5875943c59e970"
  ],
  [
    "Race to the Top, com a ajuda de governadores de ambos os partidos, ajudou os estados a aumentar as expectativas e o desempenho.",
    "2f5c8c75d1faa3c9c858c507c79b74f6"
  ],
  [
    "Jogue pelo menos cinco jogos cinco vezes.",
    "ee3c738cfc05eaad49ea66e7099fff30"
  ],
  [
    "Isso não pareceu dissuadir inúmeros clientes que estavam digitando diligentemente I. Seus laptops.",
    "aeae6f98d820beb909142698eb863b8d"
  ],
  [
    "Se um homem cede uma vez que ele é feito para, e assim, porque ele tinha dado na primeira vez, ele foi forçado a fazê-lo na segunda.",
    "ccb39c2ea3723e562c4ca39a7d5327ef"
  ],
  [
    "Não dê em cima dos seus amigos existentes!",
    "d1f0c2c31520cd44bb55ff5a4c1b4d20"
  ],
  [
    "Onde comemorar o Record Store Day 2016 em Londres",
    "6e2b2a8135c14490bb7672ce10e3299e"
  ],
  [
    "Fred Allen recebe 2 zingers, incluindo “A Califórnia é um lugar maravilhoso para se viver - se acontecer de você ser” esta fruta",
    "aa7e02914a6d016535d238ddca3a9e75"
  ],
  [
    "Então eles me chamam de feia e pobre.",
    "d45039a78489a7623141806207f9ce2e"
  ],
  [
    "É claro que dentro do meu pequeno mundo de viagem eu comecei a ficar paranóico, por que eles não queriam que eu fosse, eles estão conspirando para fazer algo, talvez até me matar.",
    "82cb08f7492f76feba0f54a390619e18"
  ],
  [
    "Eu digo a ela holla no Jeezy se você quiser estourar Cris",
    "45e2748c9510f1652cec9e72c698eb69"
  ],
  [
    "David é incrível",
    "bf4ce7d7b96cb93d0bdeaecfce760ab4"
  ],
  [
    "Pré-treino: você faz alguns alongamentos dinâmicos após o aquecimento SE o seu esporte/atividade exigir, como ginástica ou artes marciais.",
    "0486d50ba965545c211e110718905c81"
  ],
  [
    "Se o windows for bricxcc, mesmo site, então faça tudo",
    "70749a0bf312ac70bbeaa16501ca399c"
  ],
  [
    "Hoje, mais de 90% dos latino-americanos vivem em nações comprometidas com os princípios democráticos.",
    "5c34e708cfedf783a9e725f6bb837545"
  ],
  [
    "Obtenha uma segunda (ou terceira) opinião.",
    "472c22b659e37800d0f608c5baf1b387"
  ],
  [
    "Seus experimentos com alimentos começaram na década de 1890 e continuaram por várias décadas.",
    "798dcd7636a4112d4667342e371951cc"
  ],
  [
    "A equipe foi extraordinária... simpática, profissional, fácil de lidar e muito prestativa!",
    "2ad7cd8f5ac939f21e8aa77fc0c50da5"
  ],
  [
    "E por que o rei quer todos esses alfaiates e chapeleiros tão repentinamente, fabricantes de telescópios, fabricantes de espadas e sapateiros também?",
    "ad2c7f6230cae0872ff38620276330c1"
  ],
  [
    "Sim, eu meio que quero ficar sozinha agora.",
    "ceafa0183468ea449286e3814099040c"
  ],
  [
    "Naidu pede às autoridades que acelerem a investigação de Yeleru",
    "1546f3dfbe181080e42eca3432aa8e00"
  ],
  [
    "A pintura mais valiosa é esta obra-prima da Vinci de 30,5 “por 20,9\"",
    "43aabd40ef71862b0d1fd0443866c4c9"
  ],
  [
    "Eu fui preso outro dia por segurar a mão de uma garotinha.",
    "323281d29e99173c2fdf7115c85761e1"
  ],
  [
    "Doutor, doutor, Jesus sangrou",
    "ebe30bbf40a26a250151c1960872813c"
  ],
  [
    "simples, mas perfeito",
    "3c26312c56ee2d395ac2b99b35cbb1fb"
  ],
  [
    "Boa música, mas segue a fórmula muito de perto.",
    "e41739cf356c40cc21423591337d354d"
  ],
  [
    "Qual é a diferença entre um jogador de críquete e um preservativo? O jogador de críquete deixa cair a captura, e um preservativo pega as gotas. ;-)",
    "86935ae7b27e054a5ee5e6e02fedb006"
  ],
  [
    "A ameaça terrorista não expirará nesse cronograma.",
    "fcf9b43fca35a245bbb8972c3e283a54"
  ],
  [
    "Peça desculpas por suas ações.",
    "3a5a58617f78eb33fc1d417582d19c51"
  ],
  [
    "Na Europa, Romain Rolland foi o primeiro a discutir Gandhi em seu livro Mahatma Gandhi, de 1924, e a anarquista e feminista brasileira Maria Lacerda de Moura escreveu sobre Gandhi em seu trabalho sobre o pacifismo.",
    "4c74af426e5be2649e48ca1a974607f1"
  ],
  [
    "Todas as coisas boas para cobiçar.",
    "53bb910fc82048d3cc2bac669200a6aa"
  ],
  [
    "Ninguém se atreveu a dizer a ele, quando a Ogresa, toda enfurecida ao ver o que havia acontecido, se jogou de cabeça na banheira, e foi instantaneamente devorada pelas criaturas feias que ela havia ordenado que fossem jogadas nela por outros.",
    "64ee18f8ec133cab1c79f3d9753a019b"
  ],
  [
    "Nós não, nós não lutamos agora.",
    "84853e10b075ea3689e90d0d8363d845"
  ],
  [
    "Academia de escalada em Londres abre uma cafeteria",
    "93789f18747eae0038202d89d371de76"
  ],
  [
    "O primeiro general desta organização foi William Booth",
    "c82ef05efcd2a8a33d2972d0fb983704"
  ],
  [
    "Ela mexeu uns pauzinhos e me colocou dentro.",
    "8c0f05c3e0c300cb84920604c76a5349"
  ],
  [
    "fantasmas em novas quadrilhas e galopes, onde são reconhecidos apenas por",
    "e9dfde13ee84670f2dcae1d865bc114b"
  ],
  [
    "Foda-se todos os seus amigos e todo mundo",
    "5d8dc400001253bb48dca71e0b7ec511"
  ],
  [
    "Prêmio Gold em excelência em peças, metro.",
    "d729e9c58e63bbb1740c4c22e2dbe804"
  ],
  [
    "Um membro da nossa família visitava todos os dias, então não demorou muito para que pegássemos coisas como minha avó ficar sem lavar/vestida por dois dias, não havia pessoal suficiente sendo escalado nas horas das refeições, o que significa que ela estava ficando sem alimentação e a gota d'água veio quando eu tive que procurar uma enfermeira por mais de 20 minutos depois que eu encontrei o meu Avó angustiada, gemendo e fazendo caretas de dor e esperou mais 30 para que eles lhe administrassem algum alívio da dor.",
    "cb775cb50fa07dc27ce8650e3299fc89"
  ],
  [
    "Já identificamos $20 bilhões em economia para o próximo ano.",
    "4375a207d6128b2b2b6040c9f0181ab4"
  ],
  [
    "Faça login na sua conta do YouTube.",
    "921a1ed0e9429d5ef9516ea3026a3550"
  ],
  [
    "Portanto, observe aos proprietários: faça mais amigos nos restaurantes vizinhos.",
    "9b1191ad65d1ef6768dccb4e76f60c9f"
  ],
  [
    "Por que eu devo, assim, no exílio pinho?",
    "8b60cb619b30fd80a61ee2b73b889f56"
  ],
  [
    "Sim, é para o nosso negócio de catering!",
    "5debd380ad7a56b2dba8583a40691ca0"
  ],
  [
    "Torneio de hóquei Baba Farid de 19 de setembro",
    "49937a55c71e49935e0c8948b020f917"
  ],
  [
    "O condado mais ocidental da Inglaterra, ou o que o filho mais velho do monarca é duque",
    "cf824b53896f959b551922af2a76b1cc"
  ],
  [
    "Eles cobraram um e soltaram o outro.",
    "905c19aaa6f2cc2715e2d5caff4e12fc"
  ],
  [
    "“Obrigado, pequena Andorinha”, disse o Príncipe.",
    "b26d72842ba41e8d6b46f618a51674df"
  ],
  [
    "Eu sei que é diferente agora",
    "696ef36ab71b5b57c3ba7306e02faf1c"
  ],
  [
    "Prêmio Bronze de excelência em serviços, metro.",
    "3698aa7a8aaed7136f4c79efb7d453df"
  ],
  [
    "Meu amigo me diz o que ele finalmente me encontra e fica cerca de 3 pés quando o cheiro bate.",
    "7cbda53ef286e269c5b3b20fd6d5228a"
  ],
  [
    "=5 Espero que você esteja se divertindo na universidade",
    "d8da470d37a3b15ed56cc3b4a6130242"
  ],
  [
    "Esta nação é ótima porque nos apoiamos um ao outro.",
    "dce8fd774b148bdba162a1d8e3e86ff2"
  ],
  [
    "Faça login com uma organização sem fins lucrativos.",
    "e8d89862092f20a7e0e2db7a9504375f"
  ],
  [
    "A TCMD é boa em anatomia vascular e volumetria.",
    "4ba11b144c2d8bdbd8eedca84786ed54"
  ],
  [
    "Não demoramos muito quando ele abriu pela primeira vez.",
    "78ac78d154e0b40c11bb65c6528c4105"
  ],
  [
    "Ele parecia me entender bem o suficiente, pois ele balançou a cabeça, embora ele tenha feito outros sinais para me dizer que eu deveria comer carne e beber o suficiente, e um tratamento muito bom.",
    "b24f923ffc29d1aaa02ae766bcf1a176"
  ],
  [
    "Sabe, eu só queria ver se havia alguma pista na antiga frente de trabalho.",
    "9785c960a551f334d846a9f40128bc0a"
  ],
  [
    "SP orientado a apresentar FIR no caso Chunnu",
    "67b7e29161ec3a16afe91e132187b0dd"
  ],
  [
    "Pessoas com hipertensão devem fazer dieta e limitar a ingestão de álcool e esse elemento químico",
    "9ca72a060e1e83659d1fa99cf14c1074"
  ],
  [
    "Descobri recentemente que minha esposa teve um caso com um anão.",
    "e60db75febcaf964aa7ee37ad56f47ec"
  ],
  [
    "uma série que serviu para fortalecer a estrutura em toda a sua extensão.",
    "81a1d9a584a873e472b5a65f99c7ae1a"
  ],
  [
    "Uma voz atrás de mim me lembra",
    "d28aa55ab137fd0dc050af82583ab784"
  ],
  [
    "Parabéns Prestige Hino!",
    "0eb375c2b7984fa3da6424480fb0c161"
  ],
  [
    "Aqui estão algumas coisas que você deve incluir em sua dieta diária que o ajudarão:",
    "a0fd4a3c8201c987e4793aec937c4595"
  ],
  [
    "Quer que eu ligue hoje à noite?",
    "a43b8a06d775eec77d91b0ebf09747bd"
  ],
  [
    "Ajudando famílias trabalhadoras a sobreviver.",
    "6610c7bae73a066980351dd7ba78b2ab"
  ],
  [
    "Tenha uma consideração saudável pelas opiniões dos outros.",
    "539ab6868b43de0a7de4026f166821bc"
  ],
  [
    "Desenvolvimentos europeus paralelos não ocorreram até depois da invenção da imprensa por Johannes Gutenberg em 1439, e a ascensão da indústria editorial mais de um século depois permitiu oportunidades semelhantes.",
    "07f3b6eec1d490f4c2e1a6b05207ab26"
  ],
  [
    "Multidão que come carne, mas algumas opções VEGETARIANAS, mais do que apenas aperitivos normais.",
    "02b2bf7d113b1b00f70f7c5f105bb44e"
  ],
  [
    "De manhã, o gigante teve que sair para pastar suas cabras e, ao sair de casa, disse ao filho do rei que ele deveria limpar o estábulo.",
    "625c37f41654d97c2b83a3e6b7eb7a80"
  ],
  [
    "Eu fico bravo quando Rachel não se lembra para onde estamos indo.",
    "4cd8df8a7f64b7342098babdfa1c437e"
  ],
  [
    "O pop-up Starboy do Weeknd está chegando a Londres",
    "b57e197dd0145d40310b58e6574e24bd"
  ],
  [
    "Do galês, é uma rocha íngreme e acidentada, ou uma parte áspera e quebrada projetada de uma rocha",
    "db480cf2baa6342e350dcc142e1ad1fd"
  ],
  [
    "Porque eles não têm esposa!",
    "3ffeae30e0d5136e30bd0abeb48b0ed1"
  ],
  [
    "Não fui fácil tentar um novo psicodélico em um lugar lotado, percebendo que isso poderia ter sido difícil de lidar com o LSD.",
    "43a728b374ba78261836da34a2e60023"
  ],
  [
    "Mas em todo o caos, há cálculo",
    "0428ad076da155c2382b5ff2dc13ad42"
  ],
  [
    "Revendedor do ano Hino",
    "8cdc2409d2941f44a3760b6698abe4a0"
  ],
  [
    "Eu pensei que era do meu amigo por correspondência que eu tinha na época.",
    "4d2d7b00fd5de25c02430415fa7af054"
  ],
  [
    "Mai já usa kr rha hu.",
    "614ae5939b8bd99b7399a94f55510070"
  ],
  [
    "Mas, francamente, as classificações são muito numerosas, diversas e confusas para serem realmente úteis aos pais.",
    "af2f0acbdb31bb5c3d0b30ad761639f6"
  ],
  [
    "Traga um bom amigo para se juntar a você.",
    "d322fade8ecc2e01015ef30df1d9114a"
  ],
  [
    "Mas uma determinação fixa não é ficar perplexo com a decepção; nem permitirei que isso seja uma tentativa frenética, que foi um dos atos mais calmos da razão.",
    "8e93231af2fc5552f10f72047331aab4"
  ],
  [
    "É definitivamente grande o suficiente para compartilhar, e infelizmente é isso que meu marido queria fazer.",
    "5fa7c79de7e37863953e381965e9696d"
  ],
  [
    "O rei não deixou de perguntar aos cortadores a quem pertencia o prado que estavam cortando.",
    "42443587c161e4b1a4a64f1457b770fe"
  ],
  [
    "Então eu me escondo no chuveiro e a próxima coisa que você sabe, eles estão indo bem no chão do banheiro.",
    "9d368d7c81ddd33152d9e4ab55faa4e7"
  ],
  [
    "Mulayam lança manopla no BJP",
    "8759eaea11d59a128beab5cb936740f4"
  ],
  [
    "De 1977 a 1981, o Blues desta cidade da NHL jogou seus jogos em casa no Checkerdome",
    "fb4da913bb74572776c74d3a1b638a34"
  ],
  [
    "O que a banana disse ao vibrador?",
    "038c9f2c9dcf0f5b91970287ef72dbbb"
  ],
  [
    "branco, pois apenas o sangue do coração de um Rouxinol pode carmesim o coração de um",
    "7c135b5c9eb5f40171617ef5db688779"
  ],
  [
    "Os pequenos quadris balançando, balançando.",
    "9e0a0920e4324db20d13e50a9b0c17b8"
  ],
  [
    "Nós dois continuamos tentando encontrar algo de que gostássemos.",
    "ec84f5b43bf60f5819857d6abad11875"
  ],
  [
    "É tão ruim, mas os presos que repetem as ofensas e são presos de volta continuam voltando para dentro, isso não faz muito sentido.",
    "278758b5b45644f211ac54297c9021cd"
  ],
  [
    "Nthng much de.. ok de ll falar de",
    "8e58889362e870ed5174d3e63b0fd79c"
  ],
  [
    "Não teremos o luxo de adotar a abordagem fácil e econômica para resolver problemas, porque gastos mais altos e impostos mais altos colocam o crescimento econômico em risco.",
    "e4fa9696a90b8cfed5c9f3df47eb4883"
  ],
  [
    "Considere obter a certificação.",
    "457f892102fa8ac23b4625b566a0c468"
  ],
  [
    "* 27) A correção das operações em astronomia",
    "40c996a00bea0671f44ae13939944b76"
  ],
  [
    "Nós ficaríamos 100% lá novamente.",
    "cd06dd9a018c114ed527a94917beab7f"
  ],
  [
    "Mas Hansel gradualmente jogou todas as suas migalhas no caminho.",
    "aab8d92ac40d849db3a9d5935393ee4e"
  ],
  [
    "Só estou fazendo isso para me vingar de Ross.",
    "461bae9c7c94de476257fd54081c6602"
  ],
  [
    "Novo supercarro ultrassecreto a ser construído em Londres",
    "ad5f39702f370e1dbe42b87ead25720a"
  ],
  [
    "Após 5 anos no cargo, ela renunciou ao cargo de primeira-ministra israelense em 1974",
    "033cbcf94059f72959a233f712d915c0"
  ],
  [
    "Um cavalo entra em um bar e o barman pergunta: “Por que essa cara comprida?” O cavalo, incapaz de entender inglês, caga no chão e sai.",
    "70d1df40472c44bae1fdd2f50bc43dfa"
  ],
  [
    "por sua posição face a face com mais força do que qualquer um dos dois havia previsto",
    "f0547b2aea1776f5119b9b173d9b24f1"
  ],
  [
    "Em seu vestido branco, nesse vestido",
    "7f937ef15017da23f740b080e114ba01"
  ],
  [
    "Há buracos por toda parte no teto, esgoto constantemente vaza pelo teto, e toda a condição da escola é horrível.",
    "c313ec04485dce726cc8dc7cbeaa84e2"
  ],
  [
    "Eu adoraria uma bicicleta de rua, porque eu realmente não chegaria às trilhas com frequência.",
    "1c9ec4f7ed7d3b4276768e92dabe6c2e"
  ],
  [
    "Atingir essas metas requer um esforço bipartidário - e há dois meses, você mostrou o caminho.",
    "d933cb091b65aaee53236c9c3ef378cc"
  ],
  [
    "Relaxe durante seu tempo sozinho.",
    "864e07d714a84374a988c62f0221b496"
  ],
  [
    "Os negociadores britânicos propuseram reformas constitucionais em um modelo do Domínio Britânico que estabeleceu eleitorados separados com base em divisões religiosas e sociais.",
    "86f993b784759d4adc9613b96f922f89"
  ],
  [
    "Meu café com leite demora muito, mas eu não me importo.",
    "f3d2a5122a50e247a7a7492a3e7c6590"
  ],
  [
    "Ele foi atrás do Príncipe e da Donzela tão rápido que o vento assobiou atrás dele, e não demorou muito para que ele chegasse à água, mas ele não conseguiu superar isso.",
    "0278a5bc5a0c1419e4e40a342f09967c"
  ],
  [
    "Mas somos colegas de quarto e é um grande erro continuarmos nesse caminho.",
    "c349cf753d1a29575f6ca8adf0457df9"
  ],
  [
    "Novo condomínio impressionante define o padrão do design em Londres",
    "bd29ebdd264168d7ee66512337d311d9"
  ],
  [
    "Este marsupial carnívoro serve como símbolo do Tasmanian Parks & Wildlife Service",
    "0f0b1fa6cb49612d501f5f7decab9982"
  ],
  [
    "Por que o esqueleto não apareceu na festa?",
    "f2b53f5e35a2b91749e5537a99497a5b"
  ],
  [
    "agora; embora o que Jane conseguiu por suas dores não foi uma grande pechincha, afinal.",
    "444ddaf3a532406803afd422faaad1ea"
  ],
  [
    "Ok, todo mundo desça se você me sentir",
    "119b9e37c548d457a95bfc85d15b2100"
  ],
  [
    "Ele foi incrivelmente informativo sobre as opções que eu tinha, me dando opiniões sobre diferentes tratamentos para escolher.",
    "4b79a83b4b83daa198d5fb0b4f2bf8ad"
  ],
  [
    "Assim, os membros realmente precisam se perguntar se esse projeto de lei é uma forma eficaz de melhorar a segurança pública.",
    "54d9d2f4543f247eaddf568b6d35f37c"
  ],
  [
    "Eu não vi seu sms): Eu faço até adormecer, minha mãe me deixou offliao hahaha!",
    "83859634215399da0f3f6a0de23f406a"
  ],
  [
    "E então, vieram esses gigantes.",
    "455fecb66ed2dc1dd8b258e8a7959743"
  ],
  [
    "Plante a bomba e depois se esconda atrás de uma cobertura. , Mergulhe na água e siga para a entrada do esgoto no lado esquerdo do rio.",
    "26e21c06cf69392f1c8230871b6d1479"
  ],
  [
    "Concluída em 1976 a uma altura de 553,33 m, foi a estrutura independente mais alta do mundo até 2007, quando foi superada pelo Burj Khalifa.",
    "a642a0275131efcbfd820266c9799fe7"
  ],
  [
    "Mas vale a pena o dinheiro e uma joia.",
    "2af981e34d24e762f0463d997a9a9933"
  ],
  [
    "Há dificuldades quanto a isso.",
    "73e30be8b44d29d573daaf855e51982c"
  ],
  [
    "Ha, acho que não vamos voltar lá!",
    "9ea56552c623fcdefe8c06b5894f782f"
  ],
  [
    "10 pessoas famosas que visitam Londres neste verão de 2016",
    "0da59e294e57edacdfb6bb88e959c21a"
  ],
  [
    "Na década de 1840, a primeira-dama Sarah, vendo James entrar nas salas despercebido, fez dessa música uma característica regular de suas entradas.",
    "4f4397465f7c14a19a04bb495c244007"
  ],
  [
    "Por apenas $10 por mês, você pode reduzir seu salário anual em $120.",
    "8b88f70fe37fb942f1160d85f3b6e472"
  ],
  [
    "informando-o, para sua pronta identificação na multidão, que ela",
    "8d3762cb6c143b537b58433b0522a498"
  ],
  [
    "Para caber na sua coisinha, ah... uh",
    "aa0778858f736f856230eda888b96bc1"
  ],
  [
    "Experiência maravilhosa",
    "675fe2aac30a3715ad8abfe4a9072455"
  ],
  [
    "Não é uma percepção que alcançamos da noite para o dia.",
    "34909f4a7c246c50622ba9b4139de657"
  ],
  [
    "Todos nós deveríamos jantar!",
    "3487c7d4c1a9ee1105ca181394dcd5d6"
  ],
  [
    "Peço ao Congresso que avance em uma agenda abrangente de cuidados de saúde com créditos fiscais para ajudar trabalhadores de baixa renda a comprar seguros, um centro de saúde comunitário em todos os condados pobres, tecnologia da informação aprimorada para evitar erros médicos e custos desnecessários, planos de saúde de associação para pequenas empresas e seus funcionários - contas de poupança de saúde expandidas - e reforma da responsabilidade médica que reduzirá os custos de assistência médica e garantirá que os pacientes tenham os médicos e os cuidados de que precisam.",
    "f7024091d8f49709e1d4c5729f8835cb"
  ],
  [
    "Repita as etapas 7 a 11 até atingir o nível desejado.",
    "7ad5a6ec5fb0953ce509ae1e8f51c2d0"
  ],
  [
    "A semisíntese de proteínas, ou mais especificamente a ligação proteica expressa (EPL), provou ser uma técnica bem-sucedida para produzir sinteticamente proteínas que contêm moléculas fosfomiméticas no terminal C ou N.",
    "8b4f7aee555ee7c8ac8f069ea1853278"
  ],
  [
    "Até o DMV de Austin oferece um serviço muito mais gentil e menos tempo de espera do que Barlatta!!",
    "07015ac6ed312ea384680cd63a67fcc2"
  ],
  [
    "As rosas brancas de suas bochechas se transformaram em rosas vermelhas em um momento, e depois voltaram a ser brancas novamente, elas ficaram tão alarmadas com a mudança.",
    "fd5b5b902285b5cdcea3dfc615925a77"
  ],
  [
    "Bem, você não está sugerindo que gastemos todo o dinheiro no casamento?",
    "7aa029b6902565511c748e433a35e590"
  ],
  [
    "Transforme sua vida em 20 minutos",
    "26c0a5094f154db67eae2f6f4c023227"
  ],
  [
    "A descoberta disso em 1896 transformou a Loucura de Seward na Boa Sorte de Seward.",
    "1874795b943a74ac222a6abb153ffa50"
  ],
  [
    "Ele está achando difícil lidar com isso.",
    "3076abc9964aa26a6a8c1b3d2cd698a6"
  ],
  [
    "Deve ter sido o movimento da cabine, ampliado.",
    "c38040b792b20330fd4fcddde65ba475"
  ],
  [
    "Um explorador francês chamou essa ilha norte-americana de Ile-St. -Jean",
    "fff88b165366b09bbf93e2284aa5c211"
  ],
  [
    "Estrelas caem, e o mundo fica cego, garoto,",
    "29d97f4264b5116030a198bc108d7484"
  ],
  [
    "Eu gostaria de poder me comprar uma nave espacial e voar (Deus sabe)",
    "99c0e6287869caef64e887b331240921"
  ],
  [
    "Gravado em pedra? guerra de trocadilhos",
    "dd44d5c83ced90d4a9eeb3853bc9fe6a"
  ],
  [
    "Se eu passar pela sua cabeça, saiba que sou seu,",
    "39cb576671241942da74f06000b406b3"
  ],
  [
    "De sua conversa interminável",
    "0ddd8ef4dc2a8585d22fb1733811b686"
  ],
  [
    "Mas você realmente precisa conhecê-la no meio do caminho e se divertir com as coisas que ela gosta também.",
    "30d9f595605fc8ef075183cf485c1698"
  ],
  [
    "Se você sabe como fazer uma piada e rir de si mesmo, o cara vai gostar mais de você porque ele vai ver que você é fácil de conviver.",
    "d1f5d5953473f4de80d50641070d5622"
  ],
  [
    "Tente olhar além de sua atratividade física para ver que tipo de pessoa eles são por dentro.",
    "1b9c75b693509cf729875a62419e6668"
  ],
  [
    "Lauderdale, capuz como o inferno.",
    "e44bec7d0aa29517f1cd104977a865f1"
  ],
  [
    "O etanotiol, que serve a esse propósito, geralmente é adicionado ao propano para que vazamentos possam ser detectados",
    "70debc7d711f626a58207766c46239d8"
  ],
  [
    "Ouça seu parceiro.",
    "ac734362432c420fefcbf52f531dc399"
  ],
  [
    "Porque isso pode ser a nossa morte, a nossa morte...",
    "19a594b4de793d38b93d822a5e699560"
  ],
  [
    "Seu namorado provavelmente já saberá sobre a morte de seu cônjuge.",
    "36815b922e13b9160876075ac4750428"
  ],
  [
    "As oportunidades potenciais incluem:",
    "101fd86fc58b787789b4a0216141ca7b"
  ],
  [
    "Vamos embaçar as janelas nas Montanhas Fumegantes",
    "97083c090b79871572805a9446304f9c"
  ],
  [
    "Eu não quero crescer, não",
    "e4871dede1b8fe2d0187c4a9bf16c430"
  ],
  [
    "Afinal, eles merecem isso.",
    "c10bcc42e2eff45bc572ae108362467e"
  ],
  [
    "Eu sou indomável, preciso de uma coleira",
    "7d9b2350dd640197a8788c18e2dfc8d1"
  ],
  [
    "Procure a garota com o sorriso quebrado",
    "27bcb8b2c2e09af9cd1c869de100a18b"
  ],
  [
    "Do francês médio para “corrente”, é um nó ou espiral de cabelo usado na parte de trás da cabeça ou pescoço",
    "44728805d321247d1052448d3670e97c"
  ],
  [
    "(OH) Eu sei que você tem um homem, mas garota ele está escorregando (garota que ele está escorregando)",
    "f60f96ecf82617e0ec18b4b8a6be5003"
  ],
  [
    "As meninas costumam ser mais sensíveis do que os homens e confrontá-la diretamente pode fazer com que ela desmorona ou fique agressiva.",
    "f6708723035180b21f6446fcfa102662"
  ],
  [
    "Observe os movimentos das mãos da garota também.",
    "b294d273639e9d128cd5ad8e94ecf3d7"
  ],
  [
    "Eu não sou nenhum estúdio, nutin, meu nome na sua boca,",
    "0cc6bafbf2ac6980570fcdaf46b3fb17"
  ],
  [
    "Das 27 sitcoms atuais da rede, as 2 cujos títulos terminam com pontos de interrogação",
    "166340da9b9cb6c5d0ca5744977b717b"
  ],
  [
    "Se eles dizem que a vida é um sonho, chame isso de insônia",
    "c940b1fbbb1e5e2b140925b20b20d28e"
  ],
  [
    "Mas não estamos dizendo nada",
    "023703aa74e94c2db1243dc1d8fbbd96"
  ],
  [
    "Dance como uma stripper chamada Candy",
    "98514b56f0acaca9f435e4980e4678b1"
  ]
]