[
  [
    "Por outro lado, o presidente assiste em silêncio enquanto seus ex-colegas do serviço de segurança FSB da Rússia (a antiga KGB) não fornecem segurança aos assassinados, e lançam uma série de notórios casos de espionagem contra jornalistas, cientistas e ativistas ambientais.",
    "96ddc837ed5071a6719f2a276d052b24"
  ],
  [
    "MUNIQUE — Sob pressão externa substancial, os países atingidos pela crise da zona do euro estão, finalmente, se esforçando para fazer cortes dolorosos em seus orçamentos governamentais.",
    "6236593b7a9ff3e29cdf8449543c5eae"
  ],
  [
    "O artigo II, parágrafo 2, do Código de Conduta sobre Poluição Acidental de Águas Interiores Transfronteiriças estabelece o seguinte:",
    "d3b076911fc72cb9123e17f9a5519402"
  ],
  [
    "Eles aparentemente assumiram que o resto da Europa ignoraria os altos déficits contínuos, e que, como membros da zona do euro, o mercado consideraria sua dívida como sendo exatamente como os títulos alemães, embora emitidos por amigos e acolhedores pe",
    "8c2c15530099903fc3fd9d0f2d353202"
  ],
  [
    "Deverá abranger disposições destinadas a assegurar a coordenação em questões políticas e operacionais entre as agências a nível nacional;",
    "ffe581ad23fa119280eb9b8bd334abfc"
  ],
  [
    "MacInnis saiu de casa em 1979 para se juntar ao Regina Pat Blues da Saskatchewan Junior Hockey League (SJHL).",
    "d52ef55268c085c5f36b8a023ed0f224"
  ],
  [
    "E porque Abel Davos é interpretado por Lino Ventura, acabamos emocionalmente investidos neste assassino taciturno e durão que ama sua esposa e filhos, tem um encontro com agentes alfandegários na costa perto de Nice à noite que nem ele nem nós esperamos, e que se mostra tão disposto a atirar em um policial ou traidor com pouca emoção como tirar um pouco de fiapos.",
    "aac92971c7f69d32257dcee7d64045f9"
  ],
  [
    "agrupamentos de integração regional na formulação, revisão e/ou harmonização das suas políticas, leis e regulamentos gerais ou sectoriais relativos ao investimento estrangeiro e à transferência de tecnologia, de modo a facilitar fluxos mutuamente benéficos.",
    "69c80a47526ac0913ecee4be19923f2d"
  ],
  [
    "O chassi permaneceu inalterado.",
    "9515c2a354269f45b1acca25195de2cb"
  ],
  [
    "Pelo contrário, eles teriam alertado a população para tomar precauções, pois seriam seguidos por outras unidades que se envolviam em saques, queima de casas e matança.",
    "745da2885557ec6f7e3ea67fd3cb8dd3"
  ],
  [
    "Ele terminou sua carreira em terceiro lugar entre os defensores em gols, assistências e pontos e foi nomeado para sete times all-star pós-temporada.",
    "31827dcf0e349d39f62ea363ca182f88"
  ],
  [
    "(Eu não conhecia BATTLE BEYOND THE STARS antes.) Em retrospecto, tem algo nostálgico, em relação à onda SF do início dos anos oitenta e aos efeitos especiais dessa época.",
    "fe85994b4d0ec23158aa559af7a35217"
  ],
  [
    "Eu não tinha ideia do que esperar.",
    "0fc2d4f5a1df364994761ed4cffe8c8e"
  ],
  [
    "SEUL — É uma questão meio clichê na Coreia do Sul hoje em dia: quem seria o próximo presidente do país se a eleição fosse realizada amanhã, e não em dezembro de 2012?",
    "15438a30c6c1cfe9ddf3ae484a163a1e"
  ],
  [
    "Também prestamos homenagem aos países observadores - Bélgica, Burundi, França, Alemanha, Senegal, Uganda, Estados Unidos e Zaire - e às Nações Unidas pelo seu incentivo e apoio.",
    "d13ba43e53e43644725db835e7b2ca90"
  ],
  [
    "Ao criarem organizações regionais ou sub-regionais de gestão das pescas ou disposições relativas à conservação e gestão das unidades populacionais de peixes transzonais e das unidades populacionais de peixes altamente migradores no alto mar, os Estados acordarão, nomeadamente, no seguinte:",
    "f4e7a667b9d2125b12a2d0324389e592"
  ],
  [
    "Este deve ser um dos filmes com roteiro mais terrível que eu já vi.",
    "b1fdf876065b8eb3afe55b98432100ef"
  ],
  [
    "Ele ganhou o prêmio de Melhor Ator no Nigeria Entertainment Awards de 2012 por seu papel principal em Troca de Telefone.",
    "b9b79f47ae6d480cfea5ca185fdd322b"
  ],
  [
    "A profunda ambivalência desses líderes em relação ao objetivo de um mundo livre de drogas ilegais é compartilhada pela Universidade Europeia",
    "7d1568649bc62d041a7cb017be24453b"
  ],
  [
    "continuar a necessitar de conhecimentos especializados durante a década de 1990 no que diz respeito à estruturação de regimes de investimento estrangeiro adequados e acordos justos e equitativos de joint venture.",
    "8988a9eb4dd251292d8566dd88460c79"
  ],
  [
    "Como um grande fã das três séries de TV, fiquei muito interessado em saber que LoG estava se movendo para a tela grande.",
    "a1461d6a3efd4dc21b9245c091d61ea9"
  ],
  [
    "Em Massachusetts, Elizabeth Warren, professora de direito de Harvard e guerreira incansável por reformas para proteger cidadãos comuns das práticas abusivas dos bancos, ganhou uma cadeira no Senado.",
    "10791bd40b2c0cc736c7f1edf84260b8"
  ],
  [
    "A este respeito, se forem necessárias negociações sobre novas medidas, incluindo negociações sobre medidas de criação de confiança no espaço sideral, a Conferência sobre o Desarmamento deverá servir como um fórum de negociação adequado.",
    "7cf4bc184c5ecb9c1d04d91dbe9fc86f"
  ],
  [
    "Estávamos esperando na fila para ver The Good Girl, um excelente filme estrelado por Jennifer Aniston, quando uma senhora veio com essa nota barata de vinte dólares anunciando MANNA FROM HEAVEN.",
    "eca4bdec1d584a2c5da0d48dc8372a1d"
  ],
  [
    "A atuação é excelente.",
    "8b0a994ec78ef35bf32052c13daad09e"
  ],
  [
    "Um relato da discussão do ponto pelo Comité consta dos registos de síntese relevantes (A/C.3/48/SR.36-55).",
    "6e71b5759d34d536d1477bcce89ef1f5"
  ],
  [
    "Ela retornou a Hong Kong para oferecer cruzeiros diários em alto mar no final de fevereiro de 2011.",
    "f6aeb27a9283d8280f0964e45bc00d28"
  ],
  [
    "Normalmente, não escrevo resenhas para programas, a menos que as tenha visto na íntegra.",
    "395bb81bd05212bf25258210d6bbb107"
  ],
  [
    "O enredo em Petites Coupure certamente deixou esse espectador pasmo.zzzz..",
    "1cfac4d0ec0f55b8b49c2c5a829727a3"
  ],
  [
    "O filme do raptor deveria ter aprendido com a série Jurasic Park em vários enredos.",
    "d8ab70ef69983a553abfb06a0b8c6dd8"
  ],
  [
    "mas, infelizmente, Ramu quase não fez nenhum esforço sério, para mergulhar profundamente na psique dos idosos e dos jovens.",
    "9e9bbad6ba1a8406cfb0554c8b7b300a"
  ],
  [
    "Não tenho ideia de como os comentaristas poderiam considerar isso como um faroeste B decente.",
    "948934b4b37758455fb464c630fdfd6c"
  ],
  [
    "O primeiro filme do Fangoria Festival em Vegas e o mais desafiador.",
    "e921514cf433a4b64e87941015fdedae"
  ],
  [
    "Na verdade, é uma fonte de satisfação para os países não alinhados e, creio eu, para todos os membros das Nações Unidas o facto de a Assembleia ter adoptado este projecto de resolução.",
    "d1c5daf5792f0051607c6c71742e65cf"
  ],
  [
    "Andrew Gurland é um hack, evite ou queime.",
    "92067727edcfd3b4cf82e7dd50aee785"
  ],
  [
    "Depois, há a trama anti-ocidental ocidental.",
    "acafadbf6cd11d7f27559b37569d5bb0"
  ],
  [
    "Henrique de Huldenberg, o cavaleiro na armadura do duque Henrique, foi morto.",
    "1108e7bce6e51d56f3df68809cdab483"
  ],
  [
    "E, infelizmente, eles estão certos.",
    "5d78f5b811e88fdbc2f4cff3d38f82e8"
  ],
  [
    "A única razão pela qual dei um 2 é porque Josh Hartnett estava nele e ele é legal.",
    "15c1d89525d56091c76b9068f747ed5a"
  ],
  [
    "2. Recomenda ao Secretário-Geral que deixe de emitir relatórios e sinopses de materiais sobre este assunto.",
    "2b1ee1d6b4b5f0d1264b6f17dc315c5f"
  ],
  [
    "As portas e o capô de alumínio são 20 kg mais leves do que os equivalentes de aço.",
    "8be2d2b583b46ab91b921fb367de3977"
  ],
  [
    "Ele se torna uma besta e começa a matar até mesmo seus próprios companheiros.",
    "3becfc8600e6ac8335264a1bc4c18c22"
  ],
  [
    "O Ministério do Interior envia um único “Conselheiro Científico” para investigar um possível risco biológico de Nível Quatro, e esse “Conselheiro” não tem o bom senso de usar nem mesmo uma máscara e luvas?",
    "e913e4cd3dc57fce72c04ee6ac1d2aad"
  ],
  [
    "Ele foi sucedido pelo republicano John Moolenaar.",
    "e441e2c95b30ecbc91844a5822a26e43"
  ],
  [
    "A Renault adotou o conceito Matra como projeto J11, que recebeu o nome de “Espace”. Uma restrição foi que a Renault usava motores montados longitudinalmente, enquanto o P23 foi projetado com o layout transversal mais eficiente em mente.",
    "5dc64f69ed80d6821457dade1c841aea"
  ],
  [
    "RKO estava tentando impulsionar sua estrela JOAN FONTAINE quando eles a escalaram como uma enfermeira voadora que é forte o suficiente para fazer um médico (JOHN BEAL) chegar a um acordo com a fuga de responsabilidades neste pequeno programador.",
    "b68fc38195e9075818512ee6ead85bd0"
  ],
  [
    "Embora o presidente George W. Bush diga acreditar nos mercados, neste caso ele pediu uma ação voluntária.",
    "d239d82d598c886fc505ddf893486ef6"
  ],
  [
    "O comparador era usado desde o início das Nações Unidas e sua estrutura era relativamente fácil de comparar com o sistema comum.",
    "654b0d37789eb74543b0ad28082d067c"
  ],
  [
    ", o Fundo Europeu de Estabilidade Financeira (FEEF) emprestaria o dinheiro para a Grécia recomprar a sua própria dívida no mercado secundário com grandes descontos, impondo assim uma perda aos detentores de obrigações privadas sem a necessidade de declarar um incumprimento.",
    "2faa8fbb3b9ab00dedd252c55897edd9"
  ],
  [
    "Depois de ler o outro comentário sobre esse excelente drama de TV, me senti compelido a equilibrar um pouco as coisas.",
    "753658e407274956a490c1351351457c"
  ],
  [
    "Os insurgentes no Iraque, como admitem os britânicos, foram capazes em apenas três anos de lidar com a superioridade tecnológica de seus inimigos de uma forma que o IRA na Irlanda do Norte foi incapaz de fazer em 30 anos.",
    "6a4859c9de857301d4e77040b7cfbe0d"
  ],
  [
    "A reivindicação paga em nome de sete funcionários da amostra que usaram o mesmo itinerário autorizado para férias em casa e viagens de bolsa de educação em 1991/92 totalizou US $44.611, enquanto o valor reivindicado pelos mesmos membros da equipe para a mesma rota autorizada em 1993",
    "2c2df22618636969a8bac0d26f2ba64e"
  ],
  [
    "Como o mau tempo se instalou em 11 de outubro, vários navios se separaram e foram forçados a navegar de forma independente.",
    "0c8981952a1a907b09f13d854758b17e"
  ],
  [
    "Os comentários já deixados para este programa são muito mais engraçados do que o programa em si e são todos precisos.",
    "efcb2570ed2ce9b0eb9133ba3955e78f"
  ],
  [
    "A volatilidade da taxa de câmbio euro-dólar reflete a incerteza sobre qual lado do Atlântico enfrenta riscos mais elevados.",
    "a60944cb4b59d6132278576b076b8dba"
  ],
  [
    "de princípios éticos e padrões técnicos internacionalmente aceitos e incorporando as perspectivas das mulheres em todas as etapas do processo de pesquisa e buscando o envolvimento da indústria privada e agências reguladoras de medicamentos como parceiros na pesquisa biomédica.",
    "7158d35f0abc37375417817011b3c70d"
  ],
  [
    "políticas que possam enfrentar as ansiedades genuínas das civilizações em crise produzirão resultados mais sustentáveis.",
    "fda95f71324c17cb973b300a31854303"
  ],
  [
    "No seguimento desta reunião, a Operação Lifeline Sudan (OLS) preparou um documento preliminar, “Promover a adesão aos princípios humanitários no sul do Sudão”.",
    "87c5766c43626680b59c3cf1f712ccde"
  ],
  [
    "É um filme espacial, ou pelo menos eu acho que é.",
    "0abd5e29ae99effdc755903be03b5607"
  ],
  [
    "E as piadas nem são engraçadas!",
    "dce2df97b0d899a0ac3376c861f30d81"
  ],
  [
    "Eu assisti esse filme pela primeira vez por volta de 1990 quando era criança e isso assustou Jesus fora de mim.",
    "28edceb9dc9cc0e8c61e080a31ed5776"
  ],
  [
    "Além disso, o fato de os Estados Unidos terem se referido ao pretexto das nacionalizações no debate da Assembleia Geral acima mencionado, em vez do objetivo repetidamente declarado acima mencionado, equivale ao reconhecimento pelos Estados Unidos de que seu programa de coerção econômica e intervenção em Cuba é indefensável e ilegítima.",
    "48b3216eb5736d350aeb66a86e8b3253"
  ],
  [
    "Externalidades baixas implicam benefícios limitados a serem obtidos com a centralização; diferenças profundas entre os cidadãos implicam que os custos da harmonização seriam muito altos.",
    "ac6b8057850b7ecff1b122e27bf8a876"
  ],
  [
    "Para alguns, o crescimento verde evoca um campo coberto de moinhos de vento e telhados urbanos revestidos com painéis solares.",
    "fe0aa98926e43c21a389178cd4d4ea0f"
  ],
  [
    "O Canadá pode, por força do artigo 6 do Tratado de Extradição, buscar garantias do outro Estado que retenha a pena de morte, de que uma pena capital não será imposta.",
    "9c0e37ae317c3bbeab7a076d7757d8a3"
  ],
  [
    "Mas eu realmente tentei no começo, então não foi de todo ruim.",
    "614eae80f00fbd4a3ee6d3cc8bddf78c"
  ],
  [
    "Se eles levarem seus déficits fiscais (e uma potencial monetização desses déficits) a sério e aumentarem impostos, reduzirem gastos e limparem o excesso de liquidez, poderão prejudicar a já fraca recuperação.",
    "a37fa6a0f126d800af231273bdb8f8b1"
  ],
  [
    "O modus operandi de toda ação das Nações Unidas, independentemente da questão em questão, deve ser a supremacia do Estado de Direito e a uniformidade de sua aplicação.",
    "adcfd8b3b498935b5220e4d53c31f9e5"
  ],
  [
    "Isso é ainda mais preocupante quando você percebe que os cientistas também deveriam monitorar bactérias, príons e parasitas.",
    "bf7c143dd0c6431a4d94bc55ad827d38"
  ],
  [
    "O programa será gerenciado por um diretor que se concentrará na estratégia geral do programa, orientação técnica, pesquisa e desenvolvimento e no orçamento global.",
    "9d80a388405fa8028b2547d045227a4c"
  ],
  [
    "Embora eu nunca tenha visto a versão original, eu vi, no entanto, pude ver essa triste mistura de política sexual e social.",
    "c316f2266db5c07fd6ab4a258910ba71"
  ],
  [
    "Definitivamente gosto dos personagens até do traidor.. e eu não sei por quê.",
    "267f45850db937c47c7557a45f94af2a"
  ],
  [
    "Quando K. W. o atacou e o derrubou contra a parede, P. L. retirou a arma da cintura e atirou em K. W. no abdômen, causando sua morte instantânea.",
    "6ee72e7acaf4b07747c3b8a4d2a249b0"
  ],
  [
    "A este respeito, é digno de nota que 14 Estados-Membros pagaram as suas contribuições a tempo e na íntegra, tanto em 1992 como em 1993.",
    "ce5e4d52d79bde616e198e61a1a911f0"
  ],
  [
    "Por cem minutos, as coisas explodem e as pessoas morrem de dezenas de maneiras estranhas.",
    "85223080b87aefcc24e7808f444685f8"
  ],
  [
    "Minha esposa foi comigo ver o filme e ela não sabia nada sobre isso de antemão e nos divertimos muito.",
    "03df160bbf94fe9e593c802d28ef88ab"
  ],
  [
    "Toda a questão da transmigração poderia ter sido tratada com alguma inteligência e habilidade, mas, neste filme, eles não poderiam ou não fariam isso.",
    "19baf6dfb9150f03a4fd0f8cead22c1e"
  ],
  [
    "Existem alguns grandes faroestes de espaguete de baixo orçamento do final dos anos 1960 e início dos anos 1970.",
    "d29b9e011169097578d7a4e95fd1ca6d"
  ],
  [
    "Outros grandes atores interpretam seus amigos de cartas.",
    "eb83eed429076b6d093970cf467802ed"
  ],
  [
    "6. O Memorando de Entendimento da OMS/PNUD para a implementação da Aliança OMS/PNUD para Combater o HIV e a AIDS, assinado em julho de 1993, marca uma transição importante para o PNUD, de desempenhar um papel responsivo no financiamento do programa de HIV para um envolvimento ativo desde o início do programa multidimensional através de sua desenvolvimento, implementação e avaliação.",
    "773edc1dc1fd5511ed31a57e01b4c619"
  ],
  [
    "O videoclipe do remix de “Te Boté” estreou em 11 de abril de 2018, no canal do Flow La Movie no YouTube.",
    "b6c592f6486835d4d3a74498310cb751"
  ],
  [
    "Uma gravação em fita teria sido mais do que suficiente para fazer você dormir.",
    "ecee7c66ba370012912bf37309abcc99"
  ],
  [
    "Jennifer Lopez saiu de papéis anteriores que cavaram em sua carreira com este filme, retratando uma psicóloga infantil muito sensível que trabalha com uma equipe de engenheiros para entrar na mente de pacientes em coma para tratá-los.",
    "65fb548ef41a5cfa1a60aff80981581a"
  ],
  [
    "C. Informações em resposta à Decisão 3 (VII) adoptada pelo Comité em 4 de Maio de 1973, através da qual o Comité solicitou aos Estados Partes:",
    "68864e1768bff6503d8b4715f41acbc4"
  ],
  [
    "Após as várias revoluções nas primeiras décadas do século XX, o confucionismo foi substituído por uma versão chinesa do comunismo.",
    "8055e877d227aca077ac45868022c126"
  ],
  [
    "12A.20 A gestão e a administração do Fundo Ambiental são da responsabilidade do Director Executivo Adjunto.",
    "42dc64bc7a6b3f45b6264194fa07112e"
  ],
  [
    "A Digital Domain trabalhou nas sequências de transformação Skrull, Rise criou o ambiente externo de Hala e Framstore lidou com a sequência de batalha em Torfa.",
    "d7620ccf098afd136effd0451317a6fd"
  ],
  [
    "Você já decidiu assistir, mas o filme tem essa corrente estranha e em pânico, como se estivesse com medo de que você pudesse mudar de ideia a qualquer momento.",
    "1175d641249f8dfa4c898a3a121ff38e"
  ],
  [
    "Você só quer bater nele... mas você sabe que só pode fazer isso se parar de rir!!!!",
    "5f76eda41dda659da191cc7c563a4976"
  ],
  [
    "2. Assegura ao povo de Jammu e Caxemira que o povo do Paquistão continuará a estender apoio político, moral e diplomático de todo o coração em sua luta;",
    "e9373d960fe570bef9ff764a0fc507b0"
  ],
  [
    "Eu sei que não fiz.",
    "d6c62220b0cbd817f3e89d8565e241e7"
  ],
  [
    "BERLIM — O povo da Tunísia e do Egito mostrou que a democracia nos países árabes não precisa chegar ao cano de uma arma ocidental.",
    "e60759cafb7bcde4f0bdc84a75401704"
  ],
  [
    "Ele alega que os eventos acima, na medida em que são o resultado das ações das autoridades e dos tribunais, constituem violações de seus direitos nos termos dos artigos 2, 14, 17 e 26 do Pacto, bem como do artigo 12 do Pacto Internacional sobre Direitos Econômicos, Sociais e Culturais.",
    "45749ca4bb139cb1288721ecbf1cee8e"
  ],
  [
    "É lamentável que não tenha havido nenhuma iniciativa até agora para abolir completamente a Lei da Polícia de 1886.",
    "ac45eb9976d22e45af1d8bca38f56207"
  ],
  [
    "O monstro na história não era muito assustador.",
    "1b49e06e587657d1cde8d99476ca18c6"
  ],
  [
    "Um clima de medo dificultou a vida de quem parece suspeito ou age de forma suspeita, principalmente para os muçulmanos.",
    "39681985bcd96a7eb552a9b67c74ad61"
  ],
  [
    "Com certeza, a UE reconheceu a necessidade de uma estratégia coerente e tentou resolvê-la criando o Serviço Europeu para a Ação Externa e o cargo de Alto Representante para os Negócios Estrangeiros.",
    "1fd0065c9ce4a164a9dc645f5bd20afe"
  ],
  [
    "O lado cipriota turco demonstrou amplamente sua boa vontade cooperando com as autoridades e especialistas das Nações Unidas no que diz respeito às medidas de construção de confiança e outras questões, apesar de sua preocupação com as próximas eleições gerais em dezembro.",
    "40334d67d55b9c88a1b07396cc50797a"
  ],
  [
    "Veja isso em vez disso.",
    "e4eec22be4896721e3f412b8a0515ad8"
  ],
  [
    "O candidato do Partido dos Contribuintes dos EUA Matthew Lawrence Furman, que anteriormente trabalhou em reparo e manutenção de equipamentos na Universidade de Michigan; o candidato do Partido Libertário Kerry L. Morgan, um advogado; e a indicada pelo Partido Verde Aimee Smith, vice-presidente do Partido Verde de Michigan, também concorreram.",
    "78e096a6bb58b3cce98d2efb69047a51"
  ],
  [
    "Decisões recentes subsequentes e solicitações atuais sobre o status de observador na Assembleia Geral correm o risco de lançar dúvidas sobre a abordagem básica bem estabelecida de limitar o status de observador da Assembleia Geral a Estados não membros e organizações intergovernamentais.",
    "0e02a18e7c4e1e29b179e7de052f5a3d"
  ],
  [
    "Consiste na cantora sentada em uma sala multicolorida vestida com roupas de lantejoulas com tema disco, incluindo botas até o joelho, com um penteado grande enquanto segura uma bola de discoteca.",
    "294c2fc3289c230baf9bf483f97db126"
  ],
  [
    "No sul da Ásia, embarcamos em políticas de crescimento liderado pela exportação e liberalização do comércio e do câmbio.",
    "af94061babace29e713f67b270091cad"
  ],
  [
    "Primeiro, eles convenceram as autoridades do estado de Washington a fazer um pedido para colocar as Cataratas no Registro Nacional de Locais Históricos.",
    "d8fd54cfc739abe17ad58bbb63c81539"
  ],
  [
    "Eugene Chadbourne (nascido em 4 de janeiro de 1954) é um banjoista americano, guitarrista e crítico musical.",
    "4d32b3f4114d66f1fa22444e1243b34a"
  ],
  [
    "Quando eu era criança, os filmes Carry On preencheram esse nicho um pouco melhor, o que é uma acusação muito triste de um filme com um elenco tão promissor.",
    "02d3b32f6b827c4a8499cd2dc926c5a9"
  ],
  [
    "Hoje em dia é raro ver um drama que depende do elenco falar um com o outro.Avaliações: ***1/2 (de 4) 95 pontos (de 100) IMDb 9 (de 10)",
    "aabd9ff7928a6c95b2721a4556e00633"
  ],
  [
    "Infelizmente, ninguém resgata a história de Inuyasha.",
    "6060b955eca91bffa72c4f40c2f0e501"
  ],
  [
    "Real nas mesmas proporções que produções de Hollywood, como harts war e windtalkers, são irreais.",
    "203fb110cb9bc6567e957f478045d63a"
  ],
  [
    "Meu país enfatiza a necessidade de manter todos os aspectos do espírito carioca visando gerenciar os problemas mundiais de forma global e promover o surgimento de uma nova parceria nas relações econômicas e financeiras internacionais.",
    "197355409aec1c828410057ad2668a88"
  ],
  [
    "Uma prévia de 30 segundos foi lançada na conta da Warner Music Japan no YouTube em 26 de novembro.",
    "777967a77cf02474645b24ff87da478a"
  ],
  [
    "Desde sua chegada a Hamburgo, a completa ignorância de Bob sobre a língua alemã o deixa em desvantagem distinta.",
    "2b628081440b1ddc516593c1f5ccc163"
  ],
  [
    "Confirmando a proibição de voos militares no espaço aéreo da República da Bósnia e Herzegovina, estabelecida pelas Resoluções 781 (1992), de 9 de Outubro de 1992, 786 (1992), de 10 de Novembro de 1992, e 816 (1993), de 31 de Março de 1993,",
    "6434f14bf1c7fff579758a1222dfec49"
  ],
  [
    "Quando o Supremo Tribunal aplicou esta norma, considerou que o Tribunal de Apelações tinha determinado incorretamente a presença de uma deficiência porque se baseava unicamente na sua incapacidade de realizar tarefas de trabalho manual específicas, o que era insuficiente para provar a presença de uma deficiência.",
    "91c462264b9f1615a3607b3b77c2f043"
  ],
  [
    "Essa inclusão pode ter feito os três parecerem algo diferente do envelhecimento dos estereótipos de West Hollywood.",
    "1ecb07005a7bbd0ea2ae8f28ee204ded"
  ],
  [
    "Ele falou com o Sr. T (Sgt.",
    "7084be4a8cfac2ea03a3962823ef0405"
  ],
  [
    "Os veículos usados nessas patrulhas também foram relatados como tendo sido usados nas operações de homens armados em 7 de outubro, o dia da greve geral convocada pela FRAPH.",
    "3ecde4bfa87faa0c11d2b12e2dfca050"
  ],
  [
    "A grande maioria dos serviços de ônibus Ulsterbus Belfast e Carrickfergus/Whitehead faz um desvio de dez minutos para a propriedade Greenisland antes de continuar até seu destino, fornecendo à vila conexões de transporte frequentes em cada direção.",
    "0ed0245560fffe693cf35b86aa636d9a"
  ],
  [
    "O tratado de não agressão germano-soviético, o chamado pacto Hitler-Stalin, concluído em agosto de 1939, tinha sido s",
    "78d9106310606fadcb8d6130006fd8b9"
  ],
  [
    "O ganhador do Nobel Kenneth Arrow afirmou em termos econômicos há quase 40 anos: “Pode-se argumentar de forma plausível que grande parte do atraso econômico no mundo pode ser explicado pela falta de confiança mútua”.",
    "a80e07a1586247ef1fa9db2f88c9a1aa"
  ],
  [
    "“Robot” foi escrito e produzido pelo membro Jung Yong-hwa e Kosuke Oba, que também ajudaram a traduzir a música para o japonês.",
    "4413038c417d355f1df88c6f71feea69"
  ],
  [
    "Carol é a típica cadela loira que deseja punir uma garota legal que está namorando uma antiga paixão.",
    "a98ac8999791439962b2332466664b6b"
  ],
  [
    "Tão bom quanto SAVING GRACE e LONG LIVE NED DEVINE.",
    "d04689d32eccba6e411bf898cd79ead6"
  ],
  [
    "Para evitar esse resultado, é vital eliminar certas crenças reacionárias e entorpecentes, incluindo a ideia de que a redução da pobreza evita a necessidade de abordar a desigualdade, ou que o desenvolvimento é possível sem a introdução de sistemas fiscais modernos e progressistas.",
    "f28b4b45b1ea0826250dae5b3ade8864"
  ],
  [
    "O Goldman Sachs calculou que a França deve se tornar 20% mais barata para pagar sua dívida de forma sustentável.",
    "5130770ea45bb70c281175a95712c256"
  ],
  [
    "Depois que Goulart deixou Porto Alegre, o prefeito Sereno Chaise declarou à tarde que havia deixado o país, mas Goulart estava em suas fazendas no Rio Grande do Sul até 4 de abril, e só então foi para o exílio no Uruguai.",
    "679d6439765adc0c96e3cde213e4b345"
  ],
  [
    "Isso dura quase duas horas chatas e não dá em nada.Todos vocês, pessoas hippies superficiais que assistem a esses documentários estúpidos, comendo saladas e iogurte, acham que toda essa porcaria é tão importante.",
    "c5da8ddef030cbfb91b251289386dde2"
  ],
  [
    "o garantir que mesmo os agricultores mais pobres tenham acesso a variedades de sementes melhoradas (geralmente sementes “híbridas” criadas pela seleção científica de variedades de sementes), fertilizantes químicos, matéria orgânica para repor os nutrientes do solo e, sempre que possível, métodos de irrigação em pequena escala, como uma bomba para levantar a água de um bem próximo.",
    "47bc19c8a6781b4a1412860b3a5d6fa5"
  ],
  [
    "De grande preocupação para a comunidade internacional é a ameaça de exportações ilegais do território da antiga União Soviética de materiais nucleares, tecnologia e equipamentos, que podem cair em mãos irresponsáveis.",
    "02643b3e248de33cb422c010cc3b4e68"
  ],
  [
    "• Gokoton (Gokotan)",
    "a08daa2ccf59a5219ad75ab0a3466c25"
  ],
  [
    "Minnie Driver e David Duchovny têm algo indescritível chamado química.",
    "57d0abda339914b574b8053e7ce587ad"
  ],
  [
    "Mas, embora esse cenário tenha um certo toque de verdade, certamente qualquer separação seria altamente traumática, com o euro mergulhando antes que sua forma de garupa se recuperasse.",
    "2e09c53f59323efc36048774283ac9b5"
  ],
  [
    "Gene Hackman é um ex-coronel do Corpo de Fuzileiros Navais que reúne um punhado de veterinários particulares do Vietnã para voltar ao Laos e resgatar alguns americanos que foram listados como desaparecidos em ação.",
    "00d249d208389a28097bd4a96c87d1c1"
  ],
  [
    "A falta deliberada de execução das decisões dos tribunais administrativos constitui negligência grave que torna responsável a autoridade administrativa contra a qual o processo foi instaurado.",
    "9a82decb01730491414ac24fbaa851da"
  ],
  [
    "Perchlik serviu como prefeito de 1969 a 1971.",
    "aafa1a48117f7b7128b8e950d6c5a316"
  ],
  [
    "O Comitê também se perguntou como o objetivo declarado de construir uma cultura socialista e nacional no Laos poderia ser conciliado com o direito reconhecido de cada grupo étnico de preservar sua própria cultura.",
    "72c991bf4e617096d431cbf594f32d9c"
  ],
  [
    "Esta é a “TI” mencionada no título, criada pelo grupo Jim Henson e dublada por Eddie Izzard.",
    "b9f504706ecfa6d9071e02167f4f5f1d"
  ],
  [
    "É a arte que é interessante.",
    "571192eb35bfdc66c733e46a0f04a18f"
  ],
  [
    "em programas na região, mas mais recentemente fusões e aquisições e projetos greenfield têm sido o tipo de investimento mais comum.",
    "a296c5f066a4e8eddaa0ec416cca119e"
  ],
  [
    "2. Subscreve a Declaração e o Programa de Acção de Viena, adoptados em 25 de Junho de 1993 pela Conferência Mundial dos Direitos do Homem;",
    "331c88f4774fabbb052b445a13e74d17"
  ],
  [
    "Eu sou um grande fã de Harald Zwart, e eu sabia que tinha que ver esse filme, mesmo que eu não possa dizer que sou fã de futebol.",
    "1dd89c4d63862b7a401acbfc52a421dc"
  ],
  [
    "Também foi necessário manter o nível de Recursos de Programas Especiais (SPRs) nos níveis acordados para o quinto ciclo de programação.",
    "af1c65d73e85af67eb342101983d0a2d"
  ],
  [
    "O Espace foi finalmente lançado pela Renault em julho de 1984.",
    "6003a1471dbebd2d585fd45f514c373c"
  ],
  [
    "O desempenho de Danny Lee como policial brincalhão é o único ponto de interesse neste filme, embora tenha um elenco excelente, incluindo Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On e Alex Man.",
    "9a9825a3c53a39506f975963d1ff7b32"
  ],
  [
    "Pouco mais de 20% (145 pacientes) em nossa amostra relataram ter sido previamente diagnosticados como portadores de transtorno bipolar, significativamente maior do que a taxa de 12,9% baseada no SCID.",
    "ec9f4d9621e2a6e650a863599f4945b5"
  ],
  [
    "Em comentários adicionais, os membros observaram que o Conselho Presidencial deveria ser fortalecido e esperavam que a instituição fosse mantida mesmo que o governo mudasse.",
    "b3df67580bafa2640af57958c814531c"
  ],
  [
    "Não há duas maneiras de fazer isso.",
    "1d0dc0491b3887c0577fbd346f878db8"
  ],
  [
    "Qualquer estudo que busque determinar se um transtorno psiquiátrico é diagnosticado em excesso descobrirá que alguns pacientes com a doença não o apresentam após uma nova entrevista.",
    "2fb50f3f34b96bcff362bdec0d85b4a7"
  ],
  [
    "Desde a convocação desta reunião, o secretariado da UNCTAD preparou um estudo aprofundado sobre a situação do meio ambiente no território palestino ocupado.",
    "ca8f179bded3edc04f7c47271d69b836"
  ],
  [
    "O design foi devolvido à Matra, que o chamou de Matra P23 e levou a ideia para a Renault.",
    "2fdf64cdee5852d4d53ba53e00fb275c"
  ],
  [
    "Eu dou um 9",
    "5423ea35f1665d14e1410982be30a99b"
  ],
  [
    "O colapso dos preços mundiais do petróleo e do gás feriu o orçamento da Rússia, e a falta de investimento no setor de energia do país ao longo dos anos agora está causando o declínio da produção que os economistas previram há muito tempo.",
    "7466ad73535fba286a8e3beb422da2a1"
  ],
  [
    "Decide rever a nova reforma da agenda do Primeiro Comitê em sua quadragésima nona sessão.",
    "5ac5bd14114b6e37c2f508bd583e9a20"
  ],
  [
    "Como resultado dessas práticas, nas últimas décadas, apesar do crescimento demográfico da população búlgara, os censos oficiais mostraram que o número de pessoas que ousaram declarar sua etnia búlgara caiu drasticamente.",
    "d0a6775455cada0f385bf60b8bdb6ea0"
  ],
  [
    "A Operação Forager viu os CBs fazerem contribuições significativas em Kwajalein, Saipan, Guam e Tinian.",
    "d023219d4f74a85e90b25443348bc3a4"
  ],
  [
    "Este filme tem tudo, e por tudo quero dizer tudo que um filme não deveria ter.",
    "3a76bca717f827cff2c3c26e68eeb5bd"
  ],
  [
    "A disposição inicial era para um período de um mês, até 15 de Junho de 1993, com possível prorrogação até 31 de Julho de 1993 e mais além;",
    "910814050886cc029f61777a7e056f92"
  ],
  [
    "Mas sua coragem e exemplo podem ajudar a acelerar o alvorecer do dia em que a participação da China nos assuntos internacionais é auxiliada pela experiência e supervisão de grupos da sociedade civil, uma mídia independente e uma cidadania engajada capaz de expressar seus pontos de vista através da urna.",
    "d40860c50542d9992055a12a8eb05299"
  ],
  [
    "A Lei Final de Helsinque, em sua seção sobre informações, afirma claramente que as atividades neste campo devem contribuir para a construção de confiança e compreensão entre os Estados participantes e promover sua cooperação.",
    "7f6c74a2f350cefe8689f1c10a3a4ec3"
  ],
  [
    "O AALCC apontou que seu secretariado se esforçaria para prestar qualquer assistência que pudesse na preparação e participação no Congresso das Nações Unidas sobre Direito Internacional Público.",
    "0462e64ed2fcceb1f652a3a6c3347a48"
  ],
  [
    "Uma maneira agradável de passar algumas horas em um teatro.",
    "ca3ba8538b26c29e6402b1c34488efab"
  ],
  [
    "A situação geral na República da Bósnia e Herzegovina está piorando e exige uma ação iminente por parte da comunidade internacional.",
    "3823e482968d9b5304b776877ba126ed"
  ],
  [
    "Jack Hoogendyk, ex-membro da Câmara dos Representantes de Michigan, também buscou a indicação republicana.",
    "45e58b2df88cb93f4ec16c60ad138144"
  ],
  [
    "Em primeiro lugar, deve ser dada a máxima prioridade ao reforço dos mecanismos destinados a prevenir os pró-cíclicos",
    "ce75abba7e0e2895061477191ee5d94e"
  ],
  [
    "Os chefes de governo da União Europeia, e o Banco Central Europeu, inicialmente rejeitaram a ideia de envolver o Fundo Monetário Internacional, mas sem um plano alternativo.",
    "86857a3e927e1b4302f477022ea1805f"
  ],
  [
    "Há uma narração na introdução sobre uma guerra de 800 anos, e eu não entendi muito bem.",
    "6512020aa636b6a22ac3ab264a72f11a"
  ],
  [
    "Eu não sou um grande fã de Keifer Sutherland, mas até ele faz um excelente trabalho.",
    "430f3b9ff14b79b7ea17816b63af32d2"
  ],
  [
    "Bell nasceu em Kildare, Irlanda, filho mais velho de Thomas Bell e sua esposa Sarah, nascida Alexander.",
    "06441d9baaa7fbb27935dc5c83e985e3"
  ],
  [
    "No atual clima de ansiedade e incerteza, os formuladores de políticas devem garantir uma forte comunicação e coordenação, evitar políticas de mendigo ao vizinho e se proteger contra o protecionismo.",
    "efa06eac8c6768b5c2a62997d4af66f4"
  ],
  [
    "As duas partes concordaram em realizar a batalha na planície das Estepes (Passos).",
    "ec7f11362ffb6a24d9908308a426ea58"
  ],
  [
    "Em muitos casos, os medicamentos que salvam vidas podem ser produzidos em massa de forma barata, mas são vendidos a preços que bloqueiam o acesso a quem precisa deles.",
    "baaf077462b178a920735f5a7a7ecb59"
  ],
  [
    "Mas os acordos bilaterais que surgiram desta corrida às vezes vêm às custas de outros membros da União, e podem desequilibrar as relações dentro da União como um todo.",
    "2c3f9ded490e0bf24c84fb2df230e411"
  ],
  [
    "Portanto, não devemos ser muito rápidos em descartar a sugestão de que a ciência pode ajudar - em primeiro lugar, ajudando-nos a projetar instituições mais eficazes, educação moral mais inspiradora, o",
    "1aea38b596fc87f0cacc6c26062bfd02"
  ],
  [
    "Como outros países que romperam com o antigo sistema comunista, a Bulgária estava enfrentando o que poderia ser chamado de um problema de “descomunização” e uma série de leis já haviam sido adotadas excluindo os antigos líderes do regime totalitário de certos cargos de alto nível.",
    "140a50869657cd59ffbbbc7ef8ab9243"
  ],
  [
    "OK, o filme foi bom, engraçado, mas não foi nada de especial por outro lado.",
    "ef3dda922a84116834c6ce5116f12f21"
  ],
  [
    "Como havia tantas cobras, você sabia que elas não poderiam tentar matar todas, e elas não tentaram.",
    "09da1971d8a731889b87278829d17e5a"
  ],
  [
    "Quando eu tinha sete anos, em 1960, minha avó Angélica abriu meus olhos para o significado de 8 de maio de 1945, o dia em que a Alemanha nazista se rendeu e a Segunda Guerra Mundial terminou na Europa.",
    "d9fbe39240db2f684545ac3211dd2509"
  ],
  [
    "t, pode-se encontrar conquistas semelhantes no Chile e no Brasil, que não desistiram de freios e contrapesos democráticos, pluralismo político ou liberdade de imprensa, e não desfrutaram do luxo de US $300 bilhões em receitas do petróleo no espaço de uma década.",
    "2463cef4dc1dd494ff45e3c96368e464"
  ],
  [
    "Desejosos de promover a implementação do parágrafo 76 do Documento Final da Décima Sessão Especial da Assembleia Geral, Resolução S-10/2.",
    "67afd500b67ef1014a8aa992f620bb7f"
  ],
  [
    "Dentro das atividades de capacitação em curso que estão sendo propostas para países em desenvolvimento e países em transição, existem componentes gerais consideráveis de treinamento.",
    "3f9daef519cdfc294e64ee676f281daa"
  ],
  [
    "Alguém aí quer entrar nisso?",
    "51f0010067e613820f9669547d4cca2c"
  ],
  [
    "Essa é a história da América: apesar de um déficit comercial enorme, o investimento está em alta, ansiosamente financiado pelo resto do mundo; as finanças públicas são formidáveis e a inflação é insignificante; as perspectivas da nova economia não diminuem e os mercados de ativos estão revelando que, mesmo que haja uma bolha nos EUA, é improvável que ela estoure tão violentamente quanto no Japão há uma década.",
    "cdff8d3147e0d07d11965a9aebae992b"
  ],
  [
    "De 1993 a 1998, os EUA criaram milhões de empregos, o que aumentou a taxa de emprego em 5,4 pontos percentuais.",
    "6229c0ad05f15cd3648134b92b8b4d27"
  ],
  [
    "Em vez disso, eles tentam forçar as vítimas a aceitar a divisão e a rendição de seus territórios, que foram etnicamente limpos pelos sérvios e croatas.",
    "11188668e3f7aea8659e9dd554364ddb"
  ],
  [
    "Estou sempre interessado em ver filmes negligenciados que parecem ter boas credenciais, mas neste caso a negligência do filme parece justificada.",
    "6c863635dcd9bf8ff5ab5b3a9d584c81"
  ],
  [
    "Espera-se que o Governo estabeleça um programa abrangente de gestão de cooperação técnica em breve, com a assistência do PNUD.",
    "671dbe73b12e1511a8609f2da8d6881f"
  ],
  [
    "Escritores cristãos como Justino Mártir, Eusébio, Clemente de Alexandria, Orígenes e Commodiano acreditavam que os “filhos de Deus” em Gênesis 6:1-4 eram anjos caídos que se engajavam em união não natural com mulheres humanas, resultando na geração dos Nephilim.",
    "25e73f4b81714d8c8141661d31e568a8"
  ],
  [
    "O que começa como um filme de ação acaba sendo uma história de terror.",
    "3fa7666c5456b2bfb6afbde6bb15c51f"
  ],
  [
    "OK, outra coisa boa: cenas de rua feias e pessoas feias - algo que não se vê muito na TV e nos filmes de hoje.",
    "b45ec3fa7bc0102a4d3a65b6ce969188"
  ],
  [
    "9. Na mesma reunião, o Comité aprovou o projecto de resolução A/C.3/49/L.26/Rev.1, tal como revisto oralmente, sem votação (ver parágrafo.",
    "f7814e8504019ea247db403dba89b9a5"
  ],
  [
    "Assim, o painel, o projeto e o relatório devem ser multidisciplinares em abordagem e escopo, examinando criticamente experiências e ideias sobre maneiras pelas quais arranjos legais, administrativos, econômicos, sociais e outros ajudam ou impedem o aumento das oportunidades econômicas e da participação.",
    "f27688fd760a48e775741b367d202147"
  ],
  [
    "Secretário do Comando Regional Secretário Adjunto do Comando Regional",
    "3c372bb313c6eca9eed08ab0badf6d91"
  ],
  [
    "Meus amigos e eu inventamos a frase “Além de Rangoon” para significar algo realmente ruim.",
    "5602c5dc9e2ee0fd92ac1d28a5238cbc"
  ],
  [
    "8. Apela aos governos, instituições financeiras internacionais e outras instituições relevantes e organizações não governamentais para que promovam medidas para estimular as economias dos países em desenvolvimento e a plena integração das mulheres no processo de desenvolvimento e a prestar serviços financeiros com base na igualdade de oportunidades para mulheres e homens, evitando, ao mesmo tempo, efeitos adversos no seu bem-estar, particularmente nos grupos vulneráveis;",
    "ad60b4345832f21c2b953bff3bc862b0"
  ],
  [
    "Quando um thriller de assassinato da BBC está repleto de disfunção heterossexual, você sabe quem deve ser o assassino: O homossexual. ",
    "c133dd2022f6576c5259c555ac2d1283"
  ],
  [
    "Apesar das preocupações com a interrupção do Exército Nacional do Kampuchea Democrático, e sobre atos anteriores de intimidação atribuídos em grande parte a outro partido, tanto a campanha eleitoral de seis semanas, em que 20 partidos políticos participaram ativamente, quanto a própria votação provou ser notavelmente pacífica e livre de incidentes violentos.",
    "e57dc33190319f574cf029e3d81c8d98"
  ],
  [
    "Houve várias tentativas e campanhas desde a década de 1970 para que o gargalo da A2 Shore Road fosse removido e uma faixa de rodagem dupla fosse construída.",
    "cea5342347104199b0cb358cf069e8a4"
  ],
  [
    "Este é um filme muito visual.",
    "d49924cbf0996155df0d39cbde4e4ca5"
  ],
  [
    "Este foi um filme muito decepcionante.",
    "fb6fb20b719f1f40530f2cd6ff8d08e8"
  ],
  [
    "Tem toda a “violência excessiva” e “nudez gratuita” que lembra aqueles divertidos filmes de terror dos anos 80 que todos amamos.",
    "ee282d2d72dce37f269aa5a74c0ead58"
  ],
  [
    "A resposta é que o tipo de poder que os grandes bancos exercem hoje é muito diferente do que foi imaginado pelos redatores da Lei Sherman - ou pelas pessoas que moldaram sua aplicação nos primeiros anos do século XX.",
    "37c51f18ad462e25e703d5abb1525119"
  ],
  [
    "A criação de um novo mundo tem sido responsabilidade compartilhada de todos nós desde a fundação da Organização em 1945.",
    "937748291cf595f24f56f964e5747f26"
  ],
  [
    "Michel Legrand vem com algumas músicas cativantes, mas elas meramente inspiram o letrista Don Black a dizer “Um simples fato permanece/Ninguém aqui sofre de dores de crescimento”. Richard Harris mais uma vez exagera em sua paixão por maquiagem excessiva, tonificando o delineador para muita base desta vez em um esforço para esconder o fato de que ele é pelo menos 25 anos de idade demais para o papel, mas pelo menos ele (talvez inapropriadamente) reduz suas tendências maiores do que a vida para uma performance feito principalmente de sussurros paternalistas.",
    "bcdc2e3b3f7fe12ac1983858e400af31"
  ],
  [
    "Quase não é um momento preciso em 4 horas de ridículo.",
    "8fcf776ecc69750c8848813f2b2dca45"
  ],
  [
    "O elenco, especialmente Eric Bogosian, é simplesmente excelente.",
    "40f553b3ceb5dab51d97d421ce906e35"
  ],
  [
    "Em setembro de 2008, por exemplo, o ex-presidente Roman Herzog publicou uma polêmica intitulada “Pare o TJE!”",
    "98245b2e9f3bbc9dcaf8230f167ef3db"
  ],
  [
    "Gostaria também de aproveitar esta oportunidade para dirigir os nossos agradecimentos ao Secretário-Geral das Nações Unidas, Sr. Boutros Boutros-Ghali, pelo seu empenhamento e pelos seus esforços para levar a cabo os princípios e objectivos da Carta da Organização.",
    "aa80ce680b498f2a01aa7c98e2e80be5"
  ],
  [
    "A interpretação de Arnie de um policial deprimido é abaixar a cabeça e cheirar.",
    "4ea6e5e4bd92b8a7d49d8ee4557ee1d4"
  ],
  [
    "Muito raramente é um filme feito inteiramente pelo (s) ator (es).",
    "2d80790297585affdad7b610f07ad927"
  ],
  [
    "Também tinha de ser encontrada uma solução para o problema dos refugiados cujo pedido de asilo tinha sido negado e que se encontravam em situações ilícitas, incluindo a negociação de acordos para a sua readmissão.",
    "0087e0bbb48d4145a7fa44a81e2adbba"
  ],
  [
    "Como é sabido, a República Federal da Iugoslávia deu todo o seu apoio ao plano Vance para resolver a questão das áreas protegidas das Nações Unidas como uma base sólida para o processo de pacificação e o fim final da guerra.",
    "7bb66f70ee2143a94076c9734ecd0723"
  ],
  [
    "O que está acontecendo aqui?",
    "1e1181cb048c889a2278a5b9fb65bc17"
  ],
  [
    "6. O secretário-geral informou que o contingente da polícia civil da UNAMIR (CIVPOL) havia estabelecido sua sede em Kigali e atingiu sua força autorizada atual de 60 monitores da polícia civil.",
    "1ba8c6d53ee7a2e3b786a655f2d25d03"
  ],
  [
    "A história é carregada de implausibilidade: espera-se que acreditemos que Binh pode falar um pouco de inglês depois de ter passado toda a sua vida vivendo como um escravo camponês (seu vocabulário, mas infelizmente não comando gramatical, aumenta impressionantemente no campo de refugiados malaios, sem o benefício da noite aulas).",
    "e005dc59fe5f5663a9be56fe704aba03"
  ],
  [
    "Ele é morto no mercado depois de descobrir as informações que buscava.",
    "3c2f594b9f865530ff2c1d69cf4c5b67"
  ],
  [
    "A associação política com a UE e o processo de integração no âmbito desta parceria promoverão reformas nestas áreas-chave.",
    "d861607e0e140c2d405711ce5ad89135"
  ],
  [
    "(a) Relatório do Comitê Contra a Tortura; Registros Oficiais da Assembleia Geral, Quadragésima Oitava Sessão, Suplemento No.",
    "7eeae890f8f0a57dd7e8de61548e8fe3"
  ],
  [
    "Eu queria que Jasper arranjasse outra namorada que fosse realmente digna dele.",
    "e170aa62ddecd3cb42713797b6ce9589"
  ],
  [
    "As crises da dívida tendem a surgir do nada, atingindo países cujas trajetórias de dívida simplesmente não têm espaço para erros ou adversidades não planejadas.",
    "3bbf353f2a01d423bfe22565aadfadab"
  ],
  [
    "No entanto, os sérvios alegaram que, com 30 por cento garantido para a república de maioria muçulmana, eles estariam aceitando uma grande reversão de cerca de 18 por cento.",
    "8ecff0b16be8b8b6778794aa365d9a16"
  ],
  [
    "Confiamos que as seguintes Conferências internacionais patrocinadas pelas Nações Unidas - a Conferência Internacional sobre População e Desenvolvimento, a Cúpula Mundial para o Desenvolvimento Social e a Quarta Conferência Mundial sobre Mulheres - nos ajudarão a encontrar soluções duradouras para essas preocupações.",
    "ec43d3d1e74ef75ac010344d17f8a8ee"
  ],
  [
    "Como mostra o exílio dos antigos magnatas da mídia Boris Berezovsky e Vladimir Gusinky, e a prisão do magnata do petróleo Mikhail Khodorkovsky, três destinos aguardam os inimigos de Putin: exílio, prisão ou sepultura.",
    "ca3ef14abc1e273c66eed81bad62579f"
  ],
  [
    "Pensei profundamente no que deveria recomendar ao Conselho de Segurança em termos de um mandato renovado para o UNOSOM II.",
    "3ae0f5350c74e768126f8810b55ce8f0"
  ],
  [
    "Ao celebrar este dia histórico, desejo prestar homenagem ao Presidente Nelson Mandela e aos outros líderes corajosos e dedicados da África do Sul, bem como aos milhões de seus compatriotas que tanto sacrificaram nas últimas décadas pelo alvorecer de um novo dia de liberdade, justiça e democracia em África do Sul.",
    "7df737e0ca2e0c4fdec877fd1bf22f97"
  ],
  [
    "a) A integração de países e regiões menos avançados no processo de eficiência comercial, com especial ênfase nas pequenas e médias empresas;",
    "3faa41982029a6632e25d07f33ce75a7"
  ],
  [
    "Até então, cerca de 310 indivíduos receberam a Ordem e 10 instituições (ex.",
    "aab55ebef7a7ba7f101d8c2bef45e4db"
  ],
  [
    "Embora o maravilhoso balcão de refrigerantes na farmácia local nãoaconteceu ontem - este filme é muito relevante para os nossos tempos.",
    "665de87ac17b7aa5fb2cc314a1b821f1"
  ],
  [
    "Ou, dito de outra forma, vamos analisar os nossos problemas à luz dos mecanismos existentes da UE e do seu potencial para criar novas políticas de longo alcance, e depois perguntarmo-nos por que a UE não está a realizar o seu próprio potencial e a entregar os bens.",
    "9149273ad22395540395c2a1259e9155"
  ],
  [
    "Charles Sumner, no discurso épico “Crimes Against Kansas” em 19 de maio de 1856, expôs o papel de Atchison na invasão, torturas e assassinatos no Kansas.",
    "94bf264e0ff3048a828ca4b9902a0618"
  ],
  [
    "O único problema que tenho é com o óbvio erro de escolha de Nicolas Cage como capitão Corelli.",
    "45c3c91ce2bfa90cce2bf0acc9ac7192"
  ],
  [
    "A inferência dedutiva nos permite prever efeitos se conhecermos os princípios (a regra) e a causa.",
    "cba63b425e288dbafdf386e8f6800b04"
  ],
  [
    "Existe realmente muita razão pela qual os escoceses e galeses deveriam fazer parte do mesmo estado nacional que os ingleses?",
    "02a3965e7835e3d5831204ce77d367d4"
  ],
  [
    "O contributo mais útil que, na opinião do Secretário-Geral, pode ser dado nesta fase através desse relatório é oferecer à comunidade internacional uma agenda de trabalho aberta, que seria o início de um processo e não o seu fim.",
    "945a8c132873dbd7bf1a950aac1069c0"
  ],
  [
    "Obama, Rudd, Zapatero e outros líderes com visão de futuro podem, portanto, fazer uma enorme diferença acompanhando o",
    "7e1188fe759a4e7bdb98bf9a454dd715"
  ],
  [
    "O Governo e a UNITA concordaram inicialmente que o futuro papel das Nações Unidas seria discutido nas sessões plenárias, bem como em ambas as comissões, mas depois decidiram considerá-lo plenamente na próxima reunião.",
    "55d357c704b22e0b2da21f73891783c0"
  ],
  [
    "No passado, eu amei Tim Burton.",
    "0f2ff0aafb47750f9623bac23fc860f0"
  ],
  [
    "Para mim, a Tempestade e seus personagens (com o que quero dizer os admiráveis) são como velhos amigos.",
    "16e45ab04c2ef22ded970b6b630a1969"
  ],
  [
    "Contribuição às atividades do Comitê Diretor Interagências do ACC para a Década Mundial para o Desenvolvimento Cultural; e consultas com agências especializadas e comissões regionais sobre questões relacionadas com a implementação da Resolução 1990/85 do Conselho Econômico e Social sobre defesa do consumidor.",
    "a9bad09bb6a03f077e3f006e25d02f1f"
  ],
  [
    "Análise Estatística de Dados Esféricos, Cambridge University Press, 1993.",
    "863f202368110eb95136a9a2d1613eb4"
  ],
  [
    "A lista é longa porque, infelizmente, o conflito na Bósnia, como na Croácia, ainda não foi resolvido pelo único meio possível: acordo voluntário das partes para um acordo político viável.",
    "5f6a950b461e35d654fa8d4a5f68b786"
  ],
  [
    "Imagine uma ILHA GILLIGAN'S situada no deserto africano nos tempos modernos.",
    "bc88b6f6814a0cd7854ff28047352083"
  ],
  [
    "Estou ciente do paradoxo aqui: homo- a n d hetereosexual... isso é algo que o filme aborda no final, mas nunca usa para caricatura.",
    "59bbd97ab5e9530722db6fe759e043fd"
  ],
  [
    "atividade; (b) Transmitir ao Estado potencialmente afetado qualquer informação relevante da AIA, cuja transmissão não seja proibida pelas leis ou regulamentos nacionais; e (c) Quando for acordado entre os Estados interessados, entrar em consultas oportunas.”",
    "fa88f6ac251ac570bf7a772d01ca1fd7"
  ],
  [
    "Comecei a assistir ao filme sob a suposição de que seria ruim, mas nunca imaginei que seria tão ruim.",
    "6bf0f522fcc155c10dfe4f44dc007c00"
  ],
  [
    "Este foi realmente um “pesadelo” de um filme; eu o vi há cerca de nove anos na TV a cabo e não o esqueci desde então.",
    "55e57322134ea2da5ccf8c70dc657fef"
  ],
  [
    "Eles devem priorizar medidas para facilitar o início de um negócio, levantar barreiras ao capital de risco e introduzir capital temporário de 100%",
    "0d9727236da4851557e6d967ea1c9eee"
  ],
  [
    "Mas o público muitas vezes vê os aumentos das taxas de juros como eventos negativos que aumentam o desemprego e sufocam o crescimento.",
    "4e3025c420a471e73bdc679369b235f9"
  ],
  [
    "2.4 O autor não contestou os dois juízes leigos no processo perante o Tribunal Distrital; levantou a questão perante o Tribunal de Recurso.",
    "35fab71eee57745f94de81fa908a914e"
  ],
  [
    "OK, esse filme de “terror” era para ser uma piada, certo?",
    "64b5a220281482feba6972c87351de14"
  ],
  [
    "Na próxima década, aproveitar essa oportunidade aumentaria consideravelmente o tamanho da economia da Europa - em até 5% na próxima década.",
    "dc7c8745a854c8e7c6ff421aed7cfda4"
  ],
  [
    "O cenário confuso - com financiamento fornecido aos Estados membros em perigo (condicionado ao ajuste fiscal e às reformas estruturais), na esperança de que sejam ilíquidos, mas solventes - é um desequilíbrio instável.",
    "a9bdf7f3b61879b80e8684280f4e9ffa"
  ],
  [
    "Eles estão sujeitos a um requisito de residência de 10 anos e também devem passar por um exame sobre a Constituição da Letônia, a história do país e a língua letã.",
    "de23eb5ded2d8b61483c1eb2d78afe09"
  ],
  [
    "Eu só queria ter uma máquina do tempo para poder viajar no tempo e desaconselhar os erros que foram cometidos.",
    "1bbd39be80d3537ceed9f8e1c0445f5d"
  ],
  [
    "1. Reafirma a importância das recomendações da Comissão de Contribuições para a Assembleia Geral na decisão da repartição das despesas da Organização entre os Estados-Membros, nos termos do artigo 160.º do Regimento da Assembleia Geral;",
    "73fbbab1fb9fd803799aa7b1efe7e862"
  ],
  [
    "Além disso, qualquer crescimento do investimento é vital para a Alemanha, que, de acordo com as últimas estatísticas da OCDE, sofre atualmente com a menor participação do mundo no investimento líquido em renda nacional.",
    "96c2abab167274fa2653005bb9d1d4cf"
  ],
  [
    "Esses critérios de qualificação só poderiam ser aplicados com base nas circunstâncias de cada caso, em que o poder discricionário dos árbitros ou a capacidade diplomática dos negociadores desempenhavam um papel decisivo na avaliação do grau em que o prejuízo era indenizável.",
    "0ab1b2566c6c30e315875bb777c8263d"
  ],
  [
    "Outras figuras nacionais apareceram, incluindo Harmoko, Emil Salim, Sutiyoso, bem como vários amigos de Burhanuddin, incluindo Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis e Supeni.",
    "fad636b7e9ef3e337f6551ff0f9e67b5"
  ],
  [
    "O enredo; duas gangues rivais tendo que lutar, com as sub-tramas de traição, poder e mudança são tramas bem desgastadas, mas neste caso dolorosas (muito) de percorrer.",
    "a3fd3eebe165165a13924d0adc1e803b"
  ],
  [
    "A reunião contou com a presença de membros do SNC e seu secretariado, todos os partidos políticos registrados para disputar a eleição, organizações não governamentais selecionadas, as principais agências das Nações Unidas que operam no Camboja e especialistas internacionais.",
    "21f8267cdd852932418c7fbdb99f925b"
  ],
  [
    "Os hotéis atendem às necessidades dos viajantes turísticos e de negócios.",
    "c9260c5d329ad1a0ff13fb325c235019"
  ],
  [
    "(Não estou contando o orçamento de super bugs, também não há enredo do Batman))",
    "76eb4dc9a48cc070eba373dc53efa6d9"
  ],
  [
    "A Rússia precisa de um avanço em direção a uma economia atualizada, baseada no conhecimento e ecologicamente sustentável.",
    "0378bd3168710c363dd209dab5313a15"
  ],
  [
    "“A apreensão das Marianas transformou a guerra do Pacífico.",
    "af529ef480f1cbebbd1ca64318a5fae4"
  ],
  [
    "Infelizmente, o filme é falador, chato, previsível e até desprovido de efeitos especiais interessantes.",
    "3dc7ba521c845a4f42b493c720589d20"
  ],
  [
    "Recordando o ponto 2 da sua Resolução 48/226, de 23 de Dezembro de 1993, na qual autorizava o Secretário-Geral a assumir compromissos para cobrir os custos suportados pela conta de apoio num montante não superior a 16.376.250 dólares dos Estados Unidos para o período compreendido entre 1 de Janeiro e 30 de Junho de 1994,",
    "0a1e835f65ea574b37dec9ae90d36926"
  ],
  [
    "Pessoas idosas casadas (como eu) apreciarão a conexão entre dois corações.",
    "9297a17c9f5deef62b3f2b6b13dbf71c"
  ],
  [
    "Houve duas épocas desde a Segunda Guerra Mundial em que os formuladores de políticas - os formuladores de políticas americanos, pelo menos - acreditaram que haviam resolvido o enigma do ciclo de negócios e aprenderam a gerenciar um sistema industrial ou pos",
    "ead3651dc8113cce4afcf74db6ae4720"
  ],
  [
    "Este filme não é totalmente terrível, é uma divertida falha de ignição na carreira.",
    "a37de5322c8180879bf1c135692c1c3d"
  ],
  [
    "Parque Chan-wook, você tem que dar a mão ao cara.",
    "8d32f1ca8bd934de87f77af916ad4a23"
  ],
  [
    "Neste contexto, o Comité Consultivo observa que as despesas de OPS em 1992 (tanto as financiadas a partir de recursos gerais do PNUD (orçamentários) quanto de recursos extrabudgetários) totalizaram cerca de $359 milhões e que o total correspondente em 1993 está projetado em $400 milhões, ou $759 milhões para 1992-1993, e aumento de $125 milhões ao longo do biênio 1990-1991.",
    "4abe60b74c57366a69750c900f7b844d"
  ],
  [
    "Eu vi Shallow Grave anos atrás, e *isso* foi um daqueles filmes que mantive na memória por muito tempo.",
    "7f10cab3d7233edee92fc90e659a43e3"
  ],
  [
    "Há muitas frases engraçadas e descartáveis (“Isso foi um grande roubo!” - “Obrigado!”) e Madonna faz um bom desempenho; nada digno de prêmio aqui, mas isso vale tanto para Razzies quanto para Oscars.",
    "bbe3b11bd3d1099cd416a2563a4cbdaa"
  ],
  [
    "Em dezembro de 1992, o Tribunal Territorial ouviu um caso movido pelo Sr. Adelbert Bryan, um incumbente que havia perdido seu assento.",
    "5741aea9f714c6576dc6cec5170d3412"
  ],
  [
    "Além do episódio 3, este foi provavelmente o menos arriscado, mas teve um interesse legal de garota, bem como uma reunião surpresa de outras pessoas nos episódios anteriores.",
    "ab185511dd7e30ca544030c28b8451c0"
  ],
  [
    "orters do processo de paz israelense-palestino tem sido que, embora exista uma solução, os líderes israelenses e palestinos que estão dispostos a alcançá-la não o fazem.",
    "e668e6423d885c034f354a32a483a4e6"
  ],
  [
    "(a) Seis missões para participar de mecanismos consultivos para alerta precoce de novos fluxos de refugiados e/ou pessoas deslocadas, bem como participação em workshops interagências sobre o deslocamento de populações;",
    "aab3be8c7ff5f5b37a7a9ec793e2926e"
  ],
  [
    "Lauren Henson, mais conhecida pelo nome artístico de Indiana, é uma cantora e compositora britânica de Loughborough.",
    "03ee3d270c9c01630fa68076f83f9dac"
  ],
  [
    "8. Os seguintes órgãos e órgãos das Nações Unidas estavam representados: Conferência das Nações Unidas sobre Comércio e Desenvolvimento, Programa das Nações Unidas para o Desenvolvimento, Programa das Nações Unidas para o Meio Ambiente, Instituto das Nações Unidas para Treinamento e Pesquisa, Escritório do Alto Comissariado das Nações Unidas para Refugiados, Economia Comissão para África e Escritório Sudano-Saheliano das Nações Unidas.",
    "114faf96fa05aa29f31b7bfffd01a205"
  ],
  [
    "Também sustentará níveis sem precedentes de violência e criminalidade - outra dimensão crucial do inse de hoje",
    "165bedcb79116abc956faed155ee0dca"
  ],
  [
    "Oba para Little Stupid!",
    "fa69eeb3c0f593058d32ed44a2e0b7ec"
  ],
  [
    "Não me lembro do título, mas era a mesma premissa.",
    "f713b750922c0812571354b334d78a9c"
  ],
  [
    "Havia domínio, com certeza, nos mercados locais e regionais da América de meados do século XIX, mas nada como o que se desenvolveu nos 50 anos que se seguiram.",
    "c4c73c5b89a78b17bc1213d686f1e604"
  ],
  [
    "A razão para mudanças na duração da prisão preventiva foi que, a partir de 1989, prisão preventiva",
    "0757516b5c1f9cf9e9625b7785ea947b"
  ],
  [
    "Comprei este filme na Blockbuster por $3,00, porque parecia interessante (um pouco ao estilo Ranma, com a ideia de alguém arrastando um esqueleto), porque havia uma linda garota com uma minissaia nas costas e porque havia um adesivo de Visualização Restrita nele.",
    "165e633fc8c176dd865a1e7cce480cf9"
  ],
  [
    "Ele também afirmou que grande parte do filme aconteceria no espaço sideral.",
    "fd0cc091220ce8d3d38fde035dda754b"
  ],
  [
    "Ao procurar facilitar o apoio técnico e financeiro aos países partes em desenvolvimento, conforme exigido pela Convenção e solicitado nos parágrafos 8 e 9 da Resolução 47/195, o secretariado provisório tomou duas iniciativas principais, cada uma em cooperação com outro órgão das Nações Unidas.",
    "face9bda6b778b3dc28d8b57a8c857b2"
  ],
  [
    "Rozina Qureshi, ou apenas Rozina (nascida em 21 de setembro de 1950), é uma atriz de cinema paquistanesa.",
    "a792883cfe86626d98938839fe4a63f3"
  ],
  [
    "Comparado com os filmes feitos para toda a vida que eu costumo assistir, tornou-se um favorito instantâneo, embora obscuro. No entanto, captura as fantasias e realidades das crianças com singularidade e calor.",
    "41ed432a360506ba764538db6eabeeaf"
  ],
  [
    "Não é sempre que uma série de TV me agarra logo de cara; um download recente do piloto do Surface me deixou grudado no meu assento durante todo o episódio, depois disso, imediatamente comecei uma busca febril para aprender tudo o que podia sobre essa série maravilhosa.",
    "d17d5fdc0c89c82f0695eb74a2cf6fe7"
  ],
  [
    "O Comité condena o apoio contínuo ao regime racista da África do Sul nos campos militar e nuclear.",
    "616a89fcab7d33bb7f1a141620dc502e"
  ],
  [
    "A história é muito inteligente e poderia ter sido muito legal se filmada corretamente.",
    "88b597fd0a7b710457bdbf7c1aaf8bdb"
  ],
  [
    "Tive a sorte de ver essa sequência antes do original, porque não tenho certeza se teria saído do meu caminho para vê-la se o contrário fosse verdade.",
    "19d2b3a80bda85e12fd3cd67b3633dc3"
  ],
  [
    "Usando técnicas de emenda de genes para introduzir os dois genes que expressam essas enzimas, a via é restaurada e os grãos de arroz acumulam quantidades terapêuticas de beta-caroteno.",
    "8b412780f065f061c48a41978d280251"
  ],
  [
    "ao declarar inconstitucional um texto que foi submetido a um referendo popular opcional e aceito pelo povo, mesmo que tacitamente, dificulta o monitoramento da constitucionalidade das leis federais e sua conformidade com os direitos constitucionais básicos.",
    "34ffddf9a992bf9fffbab191631bc109"
  ],
  [
    "A linha é totalmente única.",
    "61ff8851b66a94d7b27f92b44d1a13eb"
  ],
  [
    "Mas ao ser animado, ele é capaz de levar os ângulos extremos da câmera, o estilo de vida de detetive, as sombras e tudo o que é filme noir a um nível totalmente novo.",
    "b02287f33ee44431447b395ad6c12a7d"
  ],
  [
    "Estou certo de que muitos países em desenvolvimento partilham o nosso desejo de que as Nações Unidas imponham sobre si a austeridade e a disciplina que são exigidas de muitos de nós pelas instituições financeiras internacionais.",
    "acf36602b9d12d034811a27dcc9bd936"
  ],
  [
    "Há muita nudez e violência à mão, mas não há muito sentido, infelizmente (especialmente porque sua subtrama envolvendo uma sociedade secreta de vampiros que se infiltram nas estruturas de poder é pouco desenvolvida); o filme também é longo demais para seu propósito, e eventualmente cai no tédio durante a última meia hora.",
    "d148bf7a783e1f5f301f4befb160de34"
  ],
  [
    "Mas o SEAE acabou em uma guerra territorial com a Comissão Europeia, e a Alta Representante cessante Catherine Ashton pouco fez para aliviar a tensão, devido à sua falta de vontade de se envolver em desentendimentos intra-UE.",
    "26e9e04f49a7aae5afae23e47e81e740"
  ],
  [
    "Escrevo a pedido de Otil a Beluad, um grupo de cidadãos palauenses preocupados com o futuro de Palau.",
    "7256f2332a26a5d3ceaee63396ebc19b"
  ],
  [
    "O casal se separou no mesmo ano.",
    "f4124297d84690d5015027686f1981e4"
  ],
  [
    "A psicologia behaviorista sobre a qual ela se baseou expirou há muito tempo, e o medo de que a ciência seja usada para fazer, ou mesmo forçar, as pessoas a serem moralmente melhores agora parece antiquado.",
    "308a46c773573f160464f061510da0c7"
  ],
  [
    "Os diferentes capítulos do esboço anotado do documento final foram abordados na Declaração de Port Vila como um reflexo da posição da região em relação às várias questões conceituais, bem como as aspirações da região para a Conferência do Cairo.",
    "6cf0333c74713398701b974019ff6f8b"
  ],
  [
    "O personagem de Rourke torna a dor e o prazer do mau comportamento da noite anterior um cenário para mais um dia feio e cansativo na vida de um escritor desconhecido misantrópico bêbado.",
    "16b47ca0e11d9403cc66e33ce4f56121"
  ],
  [
    "Atuação maravilhosa!",
    "92c4fb9d5f96275b6c33bfe4a50b85cd"
  ],
  [
    "Relaxe, cada uma de suas pipocas, e assista a ação do cinema de prata esterlina.",
    "a47a604a63962ce98fd612ce1df2acf0"
  ],
  [
    "Além disso, recentes revoltas internacionais geraram novas áreas de tensão, enquanto, além de muito poucas exceções, as crises anteriores ainda estavam para ser resolvidas.",
    "d1cb8e1f8d27254dc6835c173f009c28"
  ],
  [
    "Espero que o governo Bush promulgue políticas para fortalecer a economia dos EUA: um corte de impostos que pode fazer o mínimo sentido quando parecia que os EUA tinham um superávit de vários trilhões de dólares não faz mais sentido algum.",
    "1c21c37faa82b9f6d01f392128f75ba9"
  ],
  [
    "(e) A Associação Africana de Organizações de Promoção do Comércio para a divulgação de informações comerciais e atividades de desenvolvimento de mercado (pesquisa de mercado, etc.);",
    "06ae0c9b2b73828a25d205067be7c4a8"
  ],
  [
    "Quando se considera que Carson McCullers é uma das principais figuras literárias do século XX, parece que precisa de uma grande falta de talento para poder arruinar uma de suas histórias, mas este filme mostra que isso pode ser feito!",
    "5523394a2ca9b64baac34844b1abf39f"
  ],
  [
    "Reduzir o consumo público e privado para aumentar a poupança privada e implementar a austeridade fiscal para reduzir as dívidas privadas e públicas também não são opções.",
    "6260ade2ec059f55b469b5caeb47431e"
  ],
  [
    "No mínimo, eles devem ter os direitos à vida, liberdade e proteção contra tortura que concedemos a todos os membros de nossa própria espécie, independentemente de suas habilidades intelectuais.",
    "37c2c7e59f96e29e38138997ba8b1bb7"
  ],
  [
    "Não recebemos, há alguns dias, da costa sul do Mediterrâneo notícias que nos deram imensa esperança de paz?",
    "2aa63f2dc2a3a6a85cee96a84bad8acd"
  ],
  [
    "As cenas são reproduzidas como se estivessem divididas entre vários diretores, cada um com um objetivo diferente.",
    "20c4b890907ab1f0f20d96574acdd092"
  ],
  [
    "A pior parte foi a cinematografia em que o diretor continuava piscando de volta na mesma cena para que o som não correspondesse.",
    "c9141d758151aac6c3fca66a7ad5f792"
  ],
  [
    "Os tribunais nacionais podem considerar os efeitos da integração europeia nas suas instituições constitucionais e democráticas, afirmando ou rejeitando a integração que já ocorreu ou estabelecendo limites aos acordos supranacionais que possam interferir ainda mais na soberania nacional.",
    "7afd76b74c9b053fd27f623a796b60e0"
  ],
  [
    "Os requisitos estimados ($470.000) para 1994-1995 estão relacionados à viagem de funcionários de escritórios fora da sede para Nova York para revisão do projeto para os lançamentos 3 e 4 e para a viagem da equipe da sede para esses escritórios para a implementação do sistema, incluindo treinamento de usuários.",
    "8f850f36365aff98c01ec1b1854c88ee"
  ],
  [
    "“Learning to Crawl” foi um álbum de sucesso para este grupo de Chrissie Hynde.",
    "1bbe09c88891ae1516bc0fb935101e8c"
  ],
  [
    "Você pode anotá-lo mais tarde para ajudá-lo a se lembrar.",
    "9b861d9d9ac426ffcae299bc93a52629"
  ],
  [
    "Estou afundando a ponta dos dedos",
    "db200a1d59e784ba30f6c1b125736f65"
  ],
  [
    "Becky Adams admitiu que sua Rocket City Cosmetics foi inspirada nesta clássica série de desenhos animados de TV",
    "beab856bb573bb403a805d07143f2caa"
  ],
  [
    "Uma mammajama ruim do Alabama",
    "3024d408002a270794ecb4370ac1a4a8"
  ],
  [
    "Você pode mostrar sua doçura oferecendo ajuda em muitas situações, como:",
    "ff617052b823b805656adeed34e63b54"
  ],
  [
    "E espero que você encontre amor ao longo do caminho",
    "95479b03eeb963682faa091d0170969f"
  ],
  [
    "Bares têm muitas mulheres, mas beber pode ser um mecanismo de enfrentamento que homens e mulheres usam para problemas sérios.",
    "2224aa872fa05c342d4753d96679c98c"
  ],
  [
    "Você e eu deveríamos ir devagar",
    "1eb9d461427caf4f6a3c89ede42c5f5b"
  ],
  [
    "Quando eu chegar em casa esta noite",
    "db7983c1ae85865914e70e066ed6f15b"
  ],
  [
    "Em relação ao seu alvo, a linguagem corporal é fundamental.",
    "b6e201571efc3d88974f1a8ff1231f7d"
  ],
  [
    "Uma expressão popular observa: “Não existe tal coisa como” esta refeição do meio-dia",
    "3d788bd1665dcde55662cde47c6b446d"
  ],
  [
    "Só um para a bola, nunca um para cair, tenho que pegar o meu, tenho que pegar o meu",
    "cbbd00be68584025c6804fdb13da2788"
  ],
  [
    "Eu juro que o mundo inteiro para, você é minha querida",
    "8569ef3f07ca6ab612a8161578dc632e"
  ],
  [
    "Basta balançar a cabeça.",
    "e55b63aa58fcc962af6d4d6cf3ccff52"
  ],
  [
    "Mantenha um ar de mistério e ouça mais do que fala.",
    "a17c1f02f84c3a1c6412d287fd89c6a8"
  ],
  [
    "Mantenha-o profissional.",
    "add64f1f817356476d594c9fead40a71"
  ],
  [
    "Estamos vivendo por um minuto, amando cada segundo",
    "4d26876a90a13f51d5e131832b5a04d3"
  ],
  [
    "Só um pouquinho do seu coração, só um pouquinho do seu coração,",
    "c60f960b60f80d081af475d48fc75409"
  ],
  [
    "Quando estou em seus braços",
    "cec3a21c38ede790e72f5e700df257ee"
  ],
  [
    "Um tratado de 1918 dizia que se a família real não produzisse herdeiros do sexo masculino, Mônaco ficaria sob o domínio deste país.",
    "eafde9f5e5712cf3ecc5d5f2c2449f35"
  ],
  [
    "Vamos lá, vamos",
    "87960cfc2c619693cfaf76ca3d7d4c91"
  ],
  [
    "Convide-o para se juntar a você.",
    "902da0a518d19ae3b7c45cc21641942a"
  ],
  [
    "(Verso 4: Bun B)",
    "58b9c448535d55c3ea2aec19744361f7"
  ],
  [
    "Todo mundo está dizendo, ele não vai voltar para casa agora, ",
    "c2fd96241154cef83eed0c639d174b7d"
  ],
  [
    "E você... você se sente da mesma maneira?",
    "bebaede8eac8150d1710d5ef26e28047"
  ],
  [
    "Apenas me coloque em um palco, cara,",
    "e653c7d9dfa70629692b158ea1009b04"
  ],
  [
    "Também não faz você parecer muito elegante.",
    "ed686ab0457ff2246734758de33229bb"
  ],
  [
    "Passe as luzes vermelhas em minha mente",
    "399f2bbd239fa0d69c1bcbbe7a0e44d5"
  ],
  [
    "Em 1996, “You Don't Know”, foi nomeado Videogame do Ano pelo Digital Hollywood Awards.",
    "38e67807846dc98165aba56064b616a4"
  ],
  [
    "Ooh... Mal posso esperar para ficarmos sozinhos (diga-me)",
    "cbd5e10d9e18f1cc467691bcf76289fc"
  ],
  [
    "Maior que uma pomba, e não parece uma luva de O.J. Simpsons",
    "9c01ecaa4837f28df6c63dc169b137d4"
  ],
  [
    "O ex-motorista de caminhão de lixo H. Wayne Huizenga foi a força motriz por trás desse grupo de entretenimento e vídeo",
    "e8921afb1ee10724940736a51d3bd417"
  ],
  [
    "E você ama e você ama",
    "333b27e59d75545f527bb8cfacdf443b"
  ],
  [
    "Se você não conseguir parar de deslocar seu peso para frente e para trás, incline-se levemente contra a parede.",
    "f309b1feb57b1932b8c3adff651ed863"
  ],
  [
    "Tome precauções prévias para sempre parecer fresco e descansado, e certifique-se de estar bem, limpo.",
    "86e169ea8789cc578539dadcd21330c2"
  ],
  [
    "Crônica de Houston",
    "819656c6576c6a8326e2e9953eec5b7d"
  ],
  [
    "Isso mostrará que você quer conhecê-la.",
    "2ec4beb331213caa5ad046a2dc03a576"
  ],
  [
    "A mousse de cabelo pode transformar sua aparência de cabeça de cama felpuda em uma coisa de beleza sutilmente esculpida.",
    "2780af154490d57b0cb08d950fac535d"
  ],
  [
    "Se você tem que ir, eu não vou te impedir",
    "53bce8aea081be39301d0587e87fe461"
  ],
  [
    "Para o homem que tomou meu lugar",
    "9ac6aa5ee58420731b12fa401622e43a"
  ],
  [
    "Porque eu acho que somos iguais",
    "f0ad32d46aceeb57a33cc2b3209ff68c"
  ],
  [
    "Mencione que você tem filhos (ou netos), mas não passe a maior parte do dia falando sobre eles.",
    "2d1074cb39f6da96467b864c1d9da72d"
  ],
  [
    "Não se esqueça de se apresentar e perguntar o nome da pessoa.",
    "7a5fab4b85ba229b41933d7a9d076138"
  ],
  [
    "Naquele céu do Texas",
    "c803ef8959d146068d87d76ee01d4478"
  ],
  [
    "Empreste algo a ele ou faça um favor.",
    "097330746283fa2d39eb80afc4122844"
  ],
  [
    "Deixe-o ver você se divertindo.",
    "98cb5cde88f2a9126b2cc8bbbfff4c45"
  ],
  [
    "Em 13 de dezembro de 2009, Brandon Marshall, dessa equipe, estabeleceu um recorde de um jogo com 21 recepções - em uma derrota para os Colts.",
    "ae60ff5d88e2d622268d7a90a48a20d9"
  ],
  [
    "“The Dream Child” foi o subtítulo da quinta edição desta série",
    "fd53c89a4c20e1949bf4ab9e1912486e"
  ],
  [
    "Além disso, o voluntariado ajudará você a se sentir melhor consigo mesmo e a criar confiança.",
    "419a6667ec2eb626e963be077b3663f8"
  ],
  [
    "Em 1787, o tenente William Bligh recebeu o comando deste navio de 215 toneladas.",
    "3f6d427b8216cb36077731f6ae6deee6"
  ],
  [
    "Você acha que vai viver sem o meu amor agora",
    "71e17b1d5c3ccd6c683e51f16f7f1c98"
  ],
  [
    "Se você conseguir aprender sobre o raciocínio, sonhos, esperanças e reações emocionais das mulheres, descobrirá um novo mundo de alegria e felicidade.",
    "985bf4eb541df45ee2df0c5036f972a3"
  ],
  [
    "Eu começo a perder meus amigos,",
    "b4955247ea9e1421a82597f9e389d98a"
  ],
  [
    "Nesta comédia, Oscar diz: “vamos jogar cartas e, por favor, segurá-las; não consigo ver onde as marquei”",
    "ed51c0a8c21394ed6c3cf6ceb9ec72ac"
  ],
  [
    "Na minha estrada, as linhas amarelas,",
    "cd8babc0eef4a6da1a2283ae59866693"
  ],
  [
    "Do que ficar e apenas fingir",
    "a23d53f9e5fa72dad4bc872e8a7f9b4f"
  ],
  [
    "Eu deveria ser mais sábio",
    "f3da49a2c939be07d3299fd2642d9555"
  ],
  [
    "Eu sentiria sua falta",
    "1c92f20e89c7695c07ba4ebdb101d9fa"
  ],
  [
    "A área tradicional de entrada de uma agência de talentos; Michael Ovitz começou lá na William Morris",
    "c70ec2bff70add9df4c5f9d188e49732"
  ],
  [
    "Em 1863 ele se casou com Lavinia, que, como ele, tinha 35 polegadas de altura",
    "7f04bbc2addc1a31d01af1fb4c9282c9"
  ],
  [
    "Leve-a para algum lugar especial.",
    "c7b5c4682fbd4722d7dd3f34839a96b6"
  ],
  [
    "E estamos perdidos, mas de mãos dadas",
    "c2e8a1aa8b70be345aeb0e997aacad8b"
  ],
  [
    "Uma roda deste queijo britânico feita para a celebração do casamento da Rainha Vitória media 9 pés de diâmetro",
    "4fc4440bd5ab1ebf3a693e312730c36b"
  ],
  [
    "A garota se alimentará da sua energia positiva.",
    "3c21106c1fb45e9fa22108a923ef6f91"
  ],
  [
    "Preenche-o com os ruídos dos nossos sonhos desordenados",
    "dd938e06a0fe209d012d77032ff618b2"
  ],
  [
    "Então eu simplesmente não consigo começar a envolver minha mente em torno de você",
    "9c1038e7056010db924d98e577a33bd8"
  ],
  [
    "Mas havia",
    "f5e27e8076d35e4e1c413c6ef65ff086"
  ],
  [
    "Comece uma conversa com ele como se você já o conhecesse.",
    "2247fbff77db22e8c97bd9e18a340a67"
  ],
  [
    "O rei Fahd da Arábia Saudita é meio-irmão desse monarca que foi assassinado em 1975.",
    "0cc34c802b3d85ace1a55c6718042f7a"
  ],
  [
    "Vista-se de maneiras que acentuem seu corpo.",
    "f7ca412b6080e4d819bf9061021ad7d1"
  ],
  [
    "Vocês manos usam ternos porque não podem mais se vestir",
    "b60a17316ab6cfeaa9708ff013183f18"
  ],
  [
    "Não concorde com o primeiro encontro que ele oferece.",
    "4cf8e22bba473a6eae963804f82f1639"
  ],
  [
    "Ele a deixou sozinha e as escolhas estavam certas",
    "ceedd78f9dd6549040c15162580854f5"
  ],
  [
    "Mas não deixamos que isso nos atrase",
    "7734d29e782b4e9b24a4d8c56863da14"
  ],
  [
    "Dê passos medidos e role os ombros para trás.",
    "4f84c84924d15ce742c09f76d5d07851"
  ],
  [
    "Eu sei que posso parecer um pouco por aí, mas",
    "71bd19133ca53a91ad979ee9ccb2ca68"
  ],
  [
    "Quando Albee foi homenageado por este centro em 1996, o Pres. Clinton disse: “Em sua rebelião, o teatro Amer. renasceu”",
    "8c60d167956ed518f9ddd7c918154c07"
  ],
  [
    "Nós derrubamos nossos chapéus",
    "7f9fad2e53031e79f5818200b28908f1"
  ],
  [
    "Eu não consigo dormir sem você",
    "fd9d2bec9aeed577ba14afb4ae2e46a6"
  ],
  [
    "Se você usar um ferro de alisamento, certifique-se de protegê-lo com o produto de modelagem apropriado, ou você pode acabar com danos causados pelo calor.",
    "6a83e700b1ea26ec3a0d1fff166c11fe"
  ],
  [
    "Aristarchos propôs uma teoria heliocêntrica cerca de 1.700 anos antes desse famoso Pólo",
    "8250132b59066378d4ac06f24f2453ba"
  ],
  [
    "Nat King Cole cantou “When I Fall In Love” no filme de Errol Flynn nomeado para esta cidade turca",
    "ea70daf968e26a94b3f6ffec36df3613"
  ],
  [
    "A Constituição dos EUA foi uma das primeiras 6 desse tipo de navio de guerra autorizado pelo Congresso em 1794.",
    "077b0493e514d637838a03231832d7b2"
  ],
  [
    "Você me dá vida",
    "336599061e8fe16f4969953b177e0bae"
  ],
  [
    "Ele está agindo estranho perto de você.",
    "8b1dbe70215bf77ed0bde5410406a942"
  ],
  [
    "Este oficial naval japonês recebeu o título de Almirante da Frota depois que ele foi morto nas Ilhas Salomão em 1943",
    "0d306ef8cb0bd0a36b9cb3b53ca2afd2"
  ],
  [
    "Ela é uma princesa do Kansas, caminhoneira louca, amante disfarçada",
    "9611790c9b2fc40fd3026ca85e1195cc"
  ],
  [
    "Porque estou vivendo mais rápido do que meus anjos podem voar",
    "1e72e50167404d59b4a7a6ad3acbbace"
  ],
  [
    "Adeus a noite toda",
    "2c0b00bed52e4892bcbf53d395b21f19"
  ],
  [
    "Eu sei que você fala sério quando diz que me ama",
    "05eefaff547ac22f898edf92d5551c1e"
  ],
  [
    "E o que você precisa é de um verdadeiro, um verdadeiro",
    "8378984a4676120557b7f1c556c51df2"
  ],
  [
    "De pé no centro do curral redondo ou arena, deixe seu cavalo andar, cacarejando suavemente ou balançando a linha de estocada para ele.",
    "a1e74080b3779be4f5d7041c5ea46405"
  ],
  [
    "Continue passando tempo com seus amigos quando puder.",
    "f1d95341fa7b4b71f1a493f270889761"
  ],
  [
    "Eles enviarão partidas locais ou fora da área, mas sempre será no país em que você estará morando.",
    "3f850f857cc3151cd3b4c18d09008ca5"
  ],
  [
    "Claro que teve um pedágio em sua família",
    "f8cfeee0979429c134c01b3f6448fd23"
  ],
  [
    "E o que você tem",
    "07adb5f556d6c8506be0a45f69bcfb67"
  ],
  [
    "Puxe o rosto dele para baixo em um beijo se parecer certo, ou se vocês dois estão procurando mais do que um abraço.",
    "4f70ffa1194cd895144948b370654ee2"
  ],
  [
    "Deixá-lo saber que você está interessado está perfeitamente bem, mas não leve isso a um nível extremo.",
    "5283eb18ce579dea3ea9bdfe0214f0dd"
  ],
  [
    "Bloqueie a pessoa no seu iPhone.",
    "61a49d6d7fb52425d973aa3a04a9f0d7"
  ],
  [
    "Se sua dama não atingiu seu clímax, ou se você tiver orgasmos prematuramente, não desanime.",
    "474bebae063f8ac575ba21bb05199d45"
  ],
  [
    "Eu vou lá para ver minha mãe",
    "f3e740ff82a5725525acbf54f7b57343"
  ],
  [
    "Mantenha seu nariz fora do céu, mantenha seu coração para Deus",
    "56036c3a9a7ae27a6f7fdcb2d7c801c8"
  ],
  [
    "Neste jogo, uma aposta não passe é uma aposta contra o atirador.",
    "2e998203c6f0b920d987b82cc66d15e6"
  ],
  [
    "A língua oficial do Liechtenstein é esta, com as pessoas falando um dialeto alemânico",
    "4731869129d39b6cdfabdaf253fe8414"
  ],
  [
    "Estatísticas suplementares coladas na parte de trás de um livro",
    "979e51379d1b154a25476dbffec22ec8"
  ],
  [
    "Italiano para “espumante”, segue Asti em nome de um espumante italiano",
    "91434c7992bfa02abe6e0d8072bc7089"
  ],
  [
    "(Verso 1 - Lil Scrappy)",
    "b17f887efcb22bb10d04e094fd0a0566"
  ],
  [
    "Estou realmente sozinho com você?",
    "893e51df1a55e14b0ea2f2c336c703a8"
  ],
  [
    "O rapper gangsta Ice Cube interpretou Doughboy, um ex-presidiário que mora no centro-sul de Los Angeles, neste filme de 1991",
    "9beb5ab38cd16bcb20e42c09b52160fb"
  ],
  [
    "Todos os dias, eu preciso de você ainda mais",
    "a78b548ffd08fb1db2e5b385b81dd683"
  ],
  [
    "Conhecida como “o teto do mundo”, esta região autônoma da China tem uma média de mais de 15.000 'acima do nível do mar",
    "b9bfd025df27714b77f1ecfbad4f0df7"
  ],
  [
    "O Espírito Punxsutawney foi o primeiro jornal a publicar notícias sobre a observância deste feriado em 1886.",
    "9bda8129a2f0e810fa2ad6326fa6991a"
  ],
  [
    "Eu nem sei meu sobrenome",
    "cd86aca93ce0f878bc512eafc6f406e0"
  ],
  [
    "Diga a eles se você não vê o relacionamento indo a lugar nenhum.",
    "ac95ab154d9bff3b7d866ea0e7aa8006"
  ],
  [
    "Nomeado em homenagem a uma ilha, este gigantesco lagarto indonésio ocasionalmente janta porcos selvagens e pequenos veados",
    "6b06e0d52216062927633895b5818a33"
  ],
  [
    "Entre um homem e uma mulher, mas entre amor e amor",
    "3fadbce74a2f22127772f4429de3c5f0"
  ],
  [
    "Teri Garr interpretou a namorada negligenciada de Dustin Hoffman nesta comédia de 1982; que “chatice”!",
    "9059fecad8b6757aebdc4c1a414c686d"
  ],
  [
    "Você se pega fazendo as conexões mais obscuras entre a vida dele e todos os tópicos que você discute?",
    "dda94cfaa45861277a0bdf39b1be85a9"
  ],
  [
    "Você nunca estará sozinho ",
    "3c64a575340686fb902158155cccb3af"
  ],
  [
    "Eu sei que você está se sentindo triste",
    "875dd5398d425bd28cfe1d0e6eac0cb5"
  ],
  [
    "Lide com a rejeição.",
    "0a5274b944e95141afb367c3c30aa70f"
  ],
  [
    "Sentado alto no céu, olhando baixo para a bomba",
    "ff79b277ad638242f399dcfd0c887e05"
  ],
  [
    "Acho que deve ser todo esse amor que você está dando",
    "26fecff73b12ade34c7d7b6780bac2e1"
  ],
  [
    "Eu conheço essa avenida muito bem",
    "d4fe99f0597788d3ca51aff84d027e6b"
  ],
  [
    "E em seguida, esses (manos) podem tirar seu Lexus",
    "0afbc98abc3f3fc784d0ddd4d6fdd52b"
  ],
  [
    "O nome desta era geológica mais recente vem do grego para “novos animais”",
    "06112251dda11c283c5750e65b0acf54"
  ],
  [
    "Dê a si mesmo confiança fingindo para começar.",
    "e946a2e7e96d40ad83dd7efd9e0deb8a"
  ],
  [
    "Eu tenho trabalhado neste túmulo e eu não fiz nada (Yeah, yeah)",
    "119cad1fcb2df0862de11483ee289e10"
  ],
  [
    "Não fale muito rápido ou muito devagar.",
    "40a4602828f720feb374732e725edc98"
  ],
  [
    "Ao encontrar atividades que vocês dois têm em comum, ela o achará mais atraente.",
    "fc0cc3a16dc531d26c8abf14647367fb"
  ],
  [
    "“Estou em farrapos”, Mick Jagger cantou nesta música de “Some Girls”",
    "678113018f5298ec75eeaac006b56bc5"
  ],
  [
    "Posso bater dentro do seu coração?",
    "81cce61ff9f1b88b9ac8ab0edb422a2a"
  ],
  [
    "Levante-se eu fico (para baixo), levanto-me eu recebo",
    "5166baca1523c0271130263a2184a2eb"
  ],
  [
    "Para aquele ruído branco vindo dos meninos brancos",
    "1608a7e7686718ad3b22e2d6347866a0"
  ],
  [
    "Eu tinha uma mente aberta",
    "fc89eec57b3657e41cf73be67221c695"
  ],
  [
    "Eu enfiei minha chave na lateral",
    "889c10faceb4b2268b76fc7b26477a56"
  ],
  [
    "Jay Greenspan, co-estrela de “Seinfeld”",
    "7e96c5430a51f4aa903056409ef65296"
  ],
  [
    "Enquanto os carvalhos brotam notas de dólar ",
    "452d9f390bd18815d39a45959abbd7e2"
  ],
  [
    "Ou o que minha mente em visões é difícil de esquecer?",
    "a3d099c62fa9d9707dc1b6ba4edb5fb0"
  ],
  [
    "A lisonja pode ser uma ferramenta poderosa.",
    "fd260810ff3bfe3d3858923df9e7d521"
  ],
  [
    "Aproxime-se da garota que você gosta.",
    "5c1c1033a6e8056f5746d8a4d0305953"
  ],
  [
    "Tremer das ovelhas que eu tenho contado",
    "e050c790a677de47539685410c2cf7d2"
  ],
  [
    "Eu não vou dormir sozinho, woah",
    "45e3db86aa0db978797ec170de09e06b"
  ],
  [
    "Álbum “Trilla” em breve",
    "65f1cd9fe4c55aefbcf681010c461f66"
  ],
  [
    "Quando vocês dois tiverem problemas, resolva isso com calma e siga em frente.",
    "0c11657c3bb2e6b09f2cd037ea6326c8"
  ],
  [
    "Para aquelas meninas que são extrovertidas, também tenha em mente que certas configurações ainda podem deixá-la desconfortável.",
    "74e16d96847f68b7bf9cb922adf023e4"
  ],
  [
    "Então você pode se gabar para todos os seus manos agora",
    "a92fab908856c52226e7589c3edd984a"
  ],
  [
    "Ninguém está tentando te salvar",
    "97767f7438d949b8c3f1215e936dab5a"
  ],
  [
    "Não consigo ver o Texas daqui",
    "88704884577909f4c6a97ef5ecacf360"
  ],
  [
    "Fique on-line para ter ainda mais facilidade em conhecer garotas nerds.",
    "6e40c56dd7c90cb8e920eb56091490b6"
  ],
  [
    "Tente equilibrar a conversa para que você e sua namorada tenham a oportunidade de compartilhar informações.",
    "47ea5069bbe8b91c41dadb4012674961"
  ],
  [
    "Se você sabe que uma determinada linha de conversa pode causar ofensa, provavelmente é melhor evitá-la.",
    "c20c4222d6b5fc9273fe7cf5c7fd6dc5"
  ],
  [
    "(Verso 3: Blood Raw)",
    "8295947982927e982af40ad587cb84d5"
  ],
  [
    "Diga “sim”!",
    "ec17c24983528b59af428dd3d5ceb0a2"
  ],
  [
    "Se você está quebrado, eu vou te consertar e vou te manter",
    "e529941bed4a95ae0b411877c50adfca"
  ],
  [
    "Mas quando as coisas não saem do jeito que deveriam",
    "79c3aaa44fdf5b39e3e0e67f0d0396c6"
  ],
  [
    "Entende seu senso de humor.",
    "bc5603960f1d0ed6476e5316eaf17424"
  ],
  [
    "E eu preciso de você",
    "3b3808a77ec4bd4ad35df83933e34aa2"
  ],
  [
    "Canção dos Beatles sobre uma co-estrela de “Talented Mr. Ripley”",
    "d4f0a0b475aab72f71bc5f7ce320daa2"
  ],
  [
    "E mesmo que você tenha boas intenções",
    "db663bffa4992c59b079ca0bc75b2671"
  ],
  [
    "A comunicação diplomática é vital quando se trata de falar sobre suas convicções fechadas.",
    "3338c561d48071776a247f44e4dda8ff"
  ],
  [
    "Exemplos incluem variedades de nitrogênio, composto e esterco",
    "77498950471cf384cc7e026c6ffde8ce"
  ],
  [
    "Evite cruzar os braços ou outras posturas nervosas ou ameaçadoras.",
    "383123de07a149931ab8443182bb5ad2"
  ],
  [
    "Ele continua escrevendo poesia sombria e murmurando sobre uma garota chamada Annabel Lee; sim, ele é realmente “Raven” - Ele acha que é...",
    "82202549afd6097e68973116de581eda"
  ],
  [
    "Não me importo de passar todos os dias",
    "78645e0edd5ef25888b83d8cd90e3d87"
  ],
  [
    "Não toque no assunto constantemente.",
    "d225178539128190eae0d3f7efbe0f8b"
  ],
  [
    "“E Moisés disse ao povo: Lembrai-vos deste dia em que saístes do Egito, da casa da servidão...”",
    "f35417a2e1ee695cf21f170526f65186"
  ],
  [
    "Pegue a mão dela, guie-a com confiança e ela seguirá.",
    "40240fb1a95732ad50af6c0449335dba"
  ],
  [
    "Nossas filhas pegando seu mamilo",
    "6e32a2e250052068bcf3efa9f05db477"
  ],
  [
    "Respeite o amor do seu par por cães.",
    "361c04658e8795d7dc45a63dbb36bebd"
  ],
  [
    "Este acessório animal mudou a agricultura; não admira que seja um símbolo de sorte",
    "e1b76125734b2f10a353853a19978b0c"
  ],
  [
    "Em 7 de dezembro de 1995, esse estado renomeou oficialmente sua parte da Interestadual 10 como Pearl Harbor Memorial Highway.",
    "3d4d4514b93180510bc9d9b72efc6e8b"
  ],
  [
    "Fresco ou enlatado, Ketchikan, Alasca, é conhecida como esta “capital do mundo”",
    "a6db29b7cd3a59d4fef1e376208f5ff8"
  ],
  [
    "Nem todo beijo tem que ser um beijo francês completo.",
    "9b838ca90715daa95c77ed8f65cf8d40"
  ],
  [
    "Bem, agora a mãe dele está sentada sorrindo",
    "105a4924a6e03dcbdde2d8ae4e9d2523"
  ],
  [
    "Divididos em eventos de 1 e 2 mãos, essas competições olímpicas de 1896 foram vencidas com notas de 157 e 246 libras",
    "7ca5e8951ec173e1e0f53b1615bf2f68"
  ],
  [
    "Use a linguagem corporal a seu favor.",
    "0e043c83b753bc42bb0bb9199639cbde"
  ],
  [
    "Em “Lilo & Stitch”, ela cantou “Aloha Oe”",
    "70d56056637459e785bf16594e01845d"
  ],
  [
    "Ruas e bicicletas Bourbon",
    "a046f7e65c88e2f280a034179f7e35b1"
  ],
  [
    "E quando estiver chegando perto do fim, clique em rebobinar",
    "0d7fed3e3c507f686dbfa1af5783bcac"
  ],
  [
    "Ele vai querer você ainda mais.",
    "bbadd8ded810046bb1238b10d91a2fab"
  ],
  [
    "Da próxima vez que eu te abraçar, eu não vou deixar ir",
    "071808e18645d60736273dc181460c38"
  ],
  [
    "Use meias limpas.",
    "92e86c2bc92936f0252144f0490a6664"
  ],
  [
    "Agarrem as mãos um do outro.",
    "429c1773d3440c45906c7c6ae252545a"
  ],
  [
    "Blat, quando você vê Crack, melhor pato",
    "0eb03625621019901a7d675a29fa7811"
  ],
  [
    "Coloque-se lá fora.",
    "4f4d7f36ba22aed3d0f9df51f18a2826"
  ],
  [
    "Por favor, não saia",
    "effe76263f5b4ae94737d4e885cd474b"
  ],
  [
    "Coloque-os no alto, vamos andar porque",
    "c5529ba4210676b5e6c05f5000cdffd7"
  ],
  [
    "A graça é incrível demais, o campanário é muito alto?",
    "17e3d699d3a355b12190bad86444e0cc"
  ],
  [
    "Seja você mesmo, mas seja o seu melhor.",
    "0f78940c845edbd71a51aa82e89d8ada"
  ],
  [
    "A forma deixada ao sair é um “polígono”:",
    "644b4db97d61623d632a24efec627cb1"
  ],
  [
    "E isso antes da economia de custos que devem ser de $400 milhões a $500 milhões por ano. ",
    "13a25c6ba2a79814b4d45862b1248da7"
  ],
  [
    "Eu vou aprender também",
    "38bc264ea0a9fd42898b52772edf6588"
  ],
  [
    "Você vai ter que fazer melhor do que isso ",
    "2095e6f94cc49fc9514aaa34925ef018"
  ],
  [
    "Winken, Blinken & Nod eram 3 pássaros de estimação órfãos criados pelo jovem Opie Taylor em um episódio de 1963 desta sitcom",
    "419f91087b314cb3c9d48cf9ba8e5716"
  ],
  [
    "Em 1882, os Cavaleiros de Colombo foram fundados nesta “nova” cidade de Connecticut.",
    "4177db6eec8476f79206dcc1ae31f64f"
  ],
  [
    "Se você quer alguém extremamente social, você não pode esperar que eles também gostem de passar os fins de semana sozinhos com você em casa.",
    "7150c8f3117ee3c4bd5028fa85fe244e"
  ],
  [
    "Queria estar lá com você agora",
    "586b6519a70d8cd9dbaa49a13e2e1900"
  ],
  [
    "Inaugurada em 1865, esta faculdade do NE foi fundada por um cientista para uma América cada vez mais industrializada",
    "9b8180ab72476f34720878c7600f8745"
  ],
  [
    "Bae estar matando todas essas enxadas, elas ficam loucas",
    "41ebc478329bd78429adb15b7ff45a41"
  ],
  [
    "Caras gostam de garotas bonitas, mas também gostam de garotas com quem podem conversar.",
    "9a8ee4557482cf63d514607a6ff7c0f4"
  ],
  [
    "Tarde da noite, quando a lua brilha",
    "09eb4ab701166ef7a962382ec7133ed1"
  ],
  [
    "Vi você cair em meus braços de novo",
    "822b53994883ecdbb3e5489890e645bb"
  ],
  [
    "Em Gênesis 11, essa torre alta deveria chegar ao céu.",
    "ab3b4d65ea23081d0b6856d4cf98202d"
  ],
  [
    "É bom saber que eu posso",
    "be5beeeaed66e1bba34e6bcec97b9ae9"
  ],
  [
    "Que bagunça nós fizemos disso, agora eu não tenho certeza se eu iria querer isso de volta",
    "6a0c3021f3c36d49126704d81be49af3"
  ],
  [
    "As pessoas vieram aqui de partes desconhecidas ",
    "7de4ac396c491dd2e485658d131ed29a"
  ],
  [
    "Você pode conseguir o que quiser, o que quiser, querida;",
    "e1275fa674edd4270cb573ba1711a590"
  ],
  [
    "A companhia teatral de Shakespeare ficou conhecida como The King's Men em homenagem ao patrocínio desse rei.",
    "ca7a9bd5c333c75455f3bba4382ed39b"
  ],
  [
    "Para onde eu vou,",
    "62ce406da68118949ade480697c69f45"
  ],
  [
    "Seja grato (mas não exagere).",
    "223212118e05b0aa38897f940d46ff1d"
  ],
  [
    "Elogie-a... mas não pelo que ela espera.",
    "c8613885a1f9f9141cf20100858629c8"
  ],
  [
    "Qual foi o último filme que você assistiu?",
    "e6bbed8f150513422dadb4ddd6e14b4b"
  ],
  [
    "O que dá a volta volta, e se sobe, desce;",
    "bf04e32706fa536345dc1ff634f32753"
  ],
  [
    "Ser difícil de conseguir não é sobre manipulação, mas mistério: é tudo sobre manter alguém adivinhando, imaginando e incapaz de defini-lo perfeitamente.",
    "e9c34995c8334596856ff8fe59a2625b"
  ],
  [
    "Chamado de “Stinky” na escola, ele diz que sua vida era “Rocky” até se mudar para a Filadélfia, aos 15 anos",
    "e24eb7ebf5b911ed37a061e3a7524333"
  ],
  [
    "Quando você finalmente ver sua data, sorria e dê a ela contato visual direto.",
    "649a736dd0c640fc1814535856b101de"
  ],
  [
    "Quebrou todos eles e descompactou todos",
    "9fc2f11b42c0a4f4a5096ff16e78f492"
  ],
  [
    "Eu não vou à igreja o suficiente,",
    "bc188650ee8b708f2f332670e1840549"
  ],
  [
    "Seja tranquilo ao colocá-lo e tente ser o mais eficiente possível para não matar o clima.",
    "aa5a76403b1f9d67086bc7d2044e2f7f"
  ],
  [
    "E ela já sabe como é ",
    "8a537bae3697a5c0ed17754171e0dc78"
  ],
  [
    "Eu não deveria estar, mas (oh)",
    "a3893b816f7df4a7393b3dba08953d4b"
  ],
  [
    "Eu sou um 18 ano crescido menos homem tentou entrar na sua vida",
    "e586d0816b014d9af38478f7263da9f2"
  ],
  [
    "Tire meu fôlego, faça todos os dias",
    "00b7794b607cb9f308b180d6fff5b220"
  ],
  [
    "Eu nunca vou voltar atrás no que eu disse",
    "65e12880a824f586415385f306f37230"
  ],
  [
    "Todos os meus pecados poderiam ser perdoados",
    "64217bc1fa9227c60d2fac3e66ebe79e"
  ],
  [
    "Diga a ele que você está livre, e então ele pode ter a dica de que você quer que ele ligue e faça planos com você.",
    "d1dc05b39eae00d438151f90b4e42d18"
  ],
  [
    "Teríamos aquela sensação dos velhos tempos, riríamos e conversamos por horas",
    "431665d74bd255a76518b93d0836ecff"
  ],
  [
    "Em 1998, Israel comemorou seu 50º aniversário e este livro de Leon Uris comemorou seu 40º",
    "e88eb26e1ec1f96f818bb813f706897a"
  ],
  [
    "Em 1887, a Ferrovia Transcontinental do Canadá chegou de Montreal a esta cidade da costa oeste.",
    "6b98ee438c3ca9381e9f58dd7a7d1325"
  ],
  [
    "Vá para os eventos do departamento.",
    "2026bf119098df5b1a6906d69b5139e7"
  ],
  [
    "Adequadamente, esta peça de T.S. Eliot de 1935 é frequentemente apresentada em igrejas",
    "8b5769bd9c56a2e29b734fbedebd33c1"
  ],
  [
    "Podemos deitar, então eu estou ao seu lado",
    "f05e68de6a458606a65d7384711d4295"
  ],
  [
    "Quando o balé “Filho Pródigo” foi revivido em 1950, essa mulher que era então esposa de Balanchine tocou a sirene",
    "b4538d4aabcd394e739b1e0b85f72e64"
  ],
  [
    "Não há mais tempo para perdermos",
    "c1d5041e9d9f952b7240ff2de23dd38a"
  ],
  [
    "Hustlin na rua, você tem que ganhar dinheiro.",
    "6f66aa77e52aa91771a8c18377caa4d7"
  ],
  [
    "Ela corre tanto a boca que não consegue ouvir seus próprios pensamentos",
    "a8cf74a9a4a90ee884633d1fd8eb0add"
  ],
  [
    "Este adjetivo em nome da coruja visto aqui também se aplica à sua casa no Ártico.",
    "3c0d6a9812b7240e2e41bfa12c2b7a0d"
  ],
  [
    "Encontrei um cartão postal que você salvou",
    "38e72e31107a7726a99c54d6200eeb0e"
  ],
  [
    "Uau, Lincoln de Loretta Lynn",
    "e6fd581fd33a1cbe5e7ed7db75f8f50c"
  ],
  [
    "Ele escreveu peças baseadas em suas obras, incluindo “Dandelion Wine” & “Fahrenheit 451\"",
    "26ae43929f482375435bd65b764b16cc"
  ],
  [
    "Anjos todos trabalhavam de graça",
    "6015084d7edf08bb5f1187d66eda1af2"
  ],
  [
    "Sempre elogie-a.",
    "026ade9b617cbdd42bf0c028f21e7307"
  ],
  [
    "Em sua autobiografia de 1834, este homem da fronteira afirmou: “Eu nunca escrevi (um livro) antes, e nunca li muitos”",
    "1e12b634734f9bad39e2e6f59f3b29e4"
  ],
  [
    "Ela é um Delta, então ela estava jogando aquele sinal da Dinastia",
    "8814a9ebaa28b18c9a1f44c15986fe0d"
  ],
  [
    "Porque as pessoas querem ter que trabalhar um pouco pelo prêmio, porque isso torna o prêmio ainda mais doce.",
    "e7b8d0bc774649dbc429f60ab1622bea"
  ],
  [
    "(Faça uma coisinha)",
    "ff2ce4001a3c85ed550a96c308d7f20f"
  ],
  [
    "O licor importado mais vendido nos EUA é este do México com sabor de café",
    "79063efb8f3b01b791d55796c305622b"
  ],
  [
    "Se ela puder acomodá-lo, ela o fará.",
    "fb459853180018776770495b46a54c00"
  ],
  [
    "Escolha um horário em que ela provavelmente enviará uma mensagem de volta.",
    "7a2e0202f934cc690232b913bd7c41f3"
  ],
  [
    "É qualquer anfíbio de cauda, incluindo o tritão",
    "b5c78b8c0548cf419246b7b12eb1357f"
  ],
  [
    "Em seguida, gaste todos os meus ganhos em uma limusine",
    "890431462dd813dc04e0a97850f77fcc"
  ],
  [
    "Mas parece que havia algo",
    "1e4ae01204931d257018befac55f14df"
  ],
  [
    "E eu sou o único a deixar isso de lado",
    "615f5f29b0a402a5d2189325b0c8aebb"
  ],
  [
    "O Catoctin Mountain Park, no norte de Maryland, é o local deste retiro presidencial",
    "49b55c905170c9a99a801ef6047427a7"
  ],
  [
    "Ternos afiados e gravatas justas tipificavam o visual dos anos 60 do “esquadrão” desses jovens britânicos",
    "f369263f00493be422b08cfce21242ae"
  ],
  [
    "Um, dois, três",
    "9d7d855808063f32d5efb9e3d02a9b4c"
  ],
  [
    "Ele não sabe que só podia ficar tão alto quanto caía?",
    "6cd3a36c399a784e5ca5eba2685f87fd"
  ],
  [
    "Além disso, também pode persuadir a outra pessoa a se aproximar para ouvi-lo.",
    "e662c37a3600ce45008a798463ca4804"
  ],
  [
    "Não podia deixar você vê-los, mesmo que isso estivesse me matando",
    "e119823492f582f49f5eebd147efcb0b"
  ],
  [
    "Oh, baby...",
    "af8880ec4fcc442ba90ac0824863a38e"
  ],
  [
    "Uma pegada forte pode ser comparada a este item de fixação que mantém uma peça no lugar para carpinteiros.",
    "310714eeaa5d08c58f047cae6aa6cbbd"
  ],
  [
    "Faça questão de lembrar a si mesmo que essa nova pessoa em sua vida é humana, o que significa que ela não é perfeita.",
    "fb64d864cfb227c2399f6f23272843f6"
  ],
  [
    "Eles sabem como é ter seu coração partido do avesso. ",
    "f2c7d7cb98d78621de84f3d376474f6d"
  ],
  [
    "Analisando novamente, isso realmente te mataria se nos beijássemos",
    "fb4c25a8ba16527bac6038fff740a88d"
  ],
  [
    "Ela tinha muita coisa em mente e não prestava atenção",
    "9ac6e896d5bbe2315626ca6ac3febace"
  ],
  [
    "E lentamente me veja desaparecer",
    "e224aeafed6938e1a4b8741257667941"
  ],
  [
    "Dessa música que eu faço e eu amo",
    "ef48b25640542ddd7d880f771b058a59"
  ],
  [
    "O Tratado de Pinckney encerrou as disputas entre os EUA e a Espanha sobre as fronteiras da Flórida e o acesso à foz deste rio",
    "b515ca74b2c26b6b2faeef304446cc05"
  ],
  [
    "Você coloca toda a sua vida em algo que você ama, ",
    "873e216a3de496fda455531a18d263d5"
  ],
  [
    "Vire seu corpo em direção a ela, fique de pé e evite se inclinar ou olhar para baixo.",
    "182480c02c47cb60912decb1a3966f78"
  ],
  [
    "Aposto que provavelmente é seu”",
    "5d68827d6c57719d1e41d4e3bd2ddfe4"
  ],
  [
    "Se você gosta de passar o tempo ao ar livre, visite os parques locais ou trilhas para caminhadas.",
    "168390b8222c9b1afe38bbf3248e0e02"
  ],
  [
    "Não pense em relacionamentos anteriores, mas fale em termos gerais sobre o que você acha que os homens mais velhos têm a oferecer que os homens da sua idade não.",
    "a391255c27b08a739f20572347dacc2a"
  ],
  [
    "Sim, ele está se mantendo firme",
    "bbad5ebec27b9188c2fa983e58568e8b"
  ],
  [
    "Evite comer qualquer coisa gordurosa ou frita que possa lhe dar gás, o que definitivamente não será excitante.",
    "83b5a966013a31cb03c0e76e1b5c10ec"
  ],
  [
    "1985 best-sellers tinham títulos curtos; “Texas” de Michener, “Contact” de Sagan e seu “Lucky” são exemplos",
    "25e814c1e722c1ce00f1dd6523ac9d48"
  ],
  [
    "As ondas estão me lavando",
    "001b0f085431340c044792fa5a040c0f"
  ],
  [
    "Faça a conversa primeiro.",
    "8e683222ab0a80efee897eb5a9226e69"
  ],
  [
    "No dia seguinte, ela se foi.",
    "7b7bf8d625770e735f78b9abcae158db"
  ],
  [
    "Eu não queria ouvir ninguém",
    "7e01c2818af5e09b5793a6c8c38c4e6b"
  ],
  [
    "Peça a ela para ser sua namorada.",
    "8e1b6043379c24eb73bbb7feb9f3994e"
  ],
  [
    "Honolulu está nesta ilha havaiana",
    "7545534e663c0240f4f0a640736a4e57"
  ],
  [
    "Mas aqui, agora, você está na minha mente",
    "b7efb0cc5a841bf6b2d449afcd86ac86"
  ],
  [
    "Em 1986 ela levou “Control” com seu primeiro hit nº 1, “When I Think of You”",
    "42e2b63aab5fffe60eef81691506ec59"
  ],
  [
    "A General Foods volta à empresa que esse homem formou na década de 1920 para vender alimentos congelados.",
    "1da847c4bde32a85b80abe091cbf2ab9"
  ],
  [
    "Aqueça seu cavalo com o básico.",
    "2dde3aca74bd510110d981987b403252"
  ],
  [
    "Um livro de 1949 sobre a vida e as obras de Poe teve uma introdução deste psicanalista que morreu em 1939",
    "0f4dd8acefaae8d9e1c61e49750b513d"
  ],
  [
    "Mas eu volto para você e para mim",
    "596a8064d142757f4a1ff2240834226e"
  ],
  [
    "Isso mostra cuidado além da fisicalidade.",
    "3f029a89a01bd20ecfa106b0914557b4"
  ],
  [
    " O que fizemos ontem à noite",
    "3d5a06049f7f5a8df2dfbeaa015492fe"
  ],
  [
    "Eu não suporto a ideia de você",
    "2ba58a3904362fe6b19b961b43f29f9c"
  ],
  [
    "Essa é provavelmente a etapa mais importante de todas.",
    "68856076f8aac51d18fcd3f6613ab9d6"
  ],
  [
    "Você não precisa ser tamanho dois para atrair um cara, mas precisa cuidar de si mesmo e prestar atenção à sua saúde.",
    "5ff180eea31c694e3c51018ea534985f"
  ],
  [
    "Ela é gentil e gentil",
    "a14baaec9f4219e321b3443b73c535f5"
  ],
  [
    "Há uma diferença entre ser legal e ser um idiota.",
    "494d9904a379892cfbf21880cd8778db"
  ],
  [
    "Procure uma comunidade de pessoas que se esforcem por objetivos semelhantes.",
    "b743d012250803122e90e3bc47adb23c"
  ],
  [
    "Tente não se aproximar muito de nenhum deles, já que você pode despertar ciúmes e suspeitas indesejados.",
    "2fe5bce8f438e3d399f8a1e39d4d984d"
  ],
  [
    "Nada além de poeira nas sombras",
    "60c1eb95f14eab96fdc0e6b18ab8fe8e"
  ],
  [
    "Kharkov é a segunda cidade mais populosa desta república de 46 milhões",
    "4eefe0bd5b48c6ec683454a56f00228e"
  ],
  [
    "Deve ser uma pitada de cheiro, não uma nuvem.",
    "2a6ea1797e444f1221c31a1b14c77355"
  ],
  [
    "{Eu trouxe o brilho para o jogo negro}",
    "ce83d6ed9c2635571a2dca99a21d9b46"
  ],
  [
    "Se ela se veste bem quando está com você, então ela pode se sentir atraída por você.",
    "a3668cae714fb55ae695c0e5f0e8848c"
  ],
  [
    "Sim, baixinho, eu disse, levante-se da minha cara.",
    "9839ed6955970e2045dc59ce98f719c4"
  ],
  [
    "Sua risada ecoa pelo corredor",
    "1596003e74f415943130edcfab4a45d1"
  ],
  [
    "E hoje pode ser o dia mais difícil",
    "631d967025447ca61476bc07291c080e"
  ],
  [
    "Em 1981 Grisham se formou na faculdade de direito neste estado; ele foi admitido em sua Ordem no final daquele ano",
    "6254b469d24e9388bdbc7e6d477a0b55"
  ],
  [
    "Sem amigos e sem família, sem trabalho lá fora esperando,",
    "66bf974ef15ec1c3b6aec75f4aeaeff4"
  ],
  [
    "Quando arrasamos com Ellesses, ele sonhava com Caprices",
    "ab1f753a05460089630dee9034c32b39"
  ],
  [
    "No judaísmo, Kiddush é uma bênção dita sobre o vinho ou o pão, enquanto esta é a oração de um enlutado",
    "4babf7a0ed8f199aab3ce160bba50b7d"
  ],
  [
    "Sobrenome das irmãs soviéticas Irina e Tamara, que estabeleceram 26 recordes mundiais em eventos de campo nos anos 60",
    "42dc964eb33b280696cbf9e307156d28"
  ],
  [
    "Ajude-o quando puder.",
    "53484a07565a2fb60cd92a8c54c0e4ec"
  ],
  [
    "eventualmente, você pode pedir mais do seu cavalo - pedindo seis ou mais passos de uma só vez.",
    "17c351a24ad060dc843fdeff5db9826d"
  ],
  [
    "Esta peça de George Bernard Shaw retrata Don Juan como a pedreira, não o caçador",
    "268a2b4fc97acb5120231df1d7094e42"
  ],
  [
    "Dormindo como uma pedra",
    "60d6d1b751d85debdeb520e551828f4f"
  ],
  [
    "E faça algo com sua vida.",
    "fe1c6d8f717dc107800342a77ee7bed1"
  ],
  [
    "É acordar de manhã sentindo você ao meu lado",
    "2e78076262409c6c08de83ba9658d69a"
  ],
  [
    "Você está na parte da bengala de tremer, woah",
    "0a0ecac88ca330cb8f2c05573685f6e9"
  ],
  [
    "Garota, na verdade, eu posso executá-lo, executá-lo",
    "28e559a5dfcf602f2950ff2f806566c3"
  ],
  [
    "Não, sua memória não me deixa",
    "d3798d25747323c12c82214da37519fb"
  ],
  [
    "Envie uma mensagem de texto para ela sobre a conversa que você teve anteriormente ou inicie uma nova conversa.",
    "9c6601bbb461f8d3f861410181b0cedf"
  ],
  [
    "Descanse em paz para o tio Al",
    "e92c9c2ab72870a9ed59b2d06eb68782"
  ],
  [
    "E se nossa hora chegou e se foi?",
    "fd9003ad5056bbfcb4ee4f1009676ab6"
  ],
  [
    "Querida, isso poderia ser você e eu",
    "0ec359a274b92dd068600c694dacaa41"
  ],
  [
    "Do latim para “estrangulamento” e “garganta” vem esta palavra que significa “impedir a respiração de”",
    "b5a0ddf949bf3933e8b6dbe97740aa17"
  ],
  [
    "Mostre seu pescoço.",
    "3b885a1788f7d3856b802dbbd86cd417"
  ],
  [
    "Mickey Rooney disse que “nunca leria Shakespeare antes ou desde então”, interpretou Puck em uma versão cinematográfica dessa comédia",
    "6934c41b04b539a68d7a38ff7da7b46e"
  ],
  [
    "Muito antes de Buffy, havia essa série de Darrin McGavin 1974-75",
    "f6fe9f14ae51cd091f34c9704cfdb6f5"
  ],
  [
    "Se você e sua namorada vão sair juntos no transporte público, tente fazer uma rota mais panorâmica e aproveite o passeio! ;",
    "e34d09585eace27794ac9075877a80fe"
  ],
  [
    "Nunca sabendo aonde isso nos levará a seguir",
    "080887dacb79f21fe6159079a77a37fe"
  ],
  [
    "Porque ela estava e você está loucamente envolvido, loucamente envolvido",
    "9a5985a483548efb0b14a430ea5bf975"
  ],
  [
    "“Dez dias que abalaram o mundo”, de John Reed, é um relato da revolução de 1917 deste país",
    "fe5c27709e94fe72311e4e3d48afa9dc"
  ],
  [
    "Acho que ela pegou o trem, e isso é um crime",
    "4a623368e2f6b4b34ac28880c305ba77"
  ],
  [
    " Não pare de namorar só porque você ainda não encontrou aquele.",
    "86b676f4b033089a8ac42025f6beaf9e"
  ],
  [
    "A luz do dia amanheceu e me encontrou em Del Rio",
    "622b72a97961a943ffcddcdd054cacc3"
  ],
  [
    "Tenha respeito próprio.",
    "f65c49985dc8d22d240c9001a51d0ab5"
  ],
  [
    "Michael Jackson era o espantalho e Diana Ross era Dorothy na versão cinematográfica deste sucesso da Broadway",
    "550ee4fbae74ebb059b33fa72a822553"
  ],
  [
    "Bem, eu não acho que Waylon fez isso dessa maneira.",
    "974daee04a15eff5a779a10f543badfd"
  ],
  [
    "Você ainda está sob a queda",
    "f9f603c228d6fc25e23630229d5951d7"
  ],
  [
    "“Uma das línguas que mais cresce no Quadrante”, essa linguagem “Trek” foi co-inventada por Marc Okrand",
    "fb60a4aede50a3911aa7690e3a792ab7"
  ],
  [
    "Seu monumento equestre de bronze ao general Gattamelata foi esculpido em Pádua entre 1445 e 1450",
    "cd64b76f68d461d1a0e8520476de6fa8"
  ],
  [
    "Eles dizem que não é justo, não é justo que seja trapaça",
    "da6b3e0fa27d885e551c1011586ea15f"
  ],
  [
    "Diga a ela o que você faz, e se ela quiser saber mais, ela perguntará.",
    "f49c5ee19c03eb7bfa4c2d228eb1606b"
  ],
  [
    "Tente pensar nos pacientes quando você se sentir frustrado.",
    "b19a61c248d194ab5110567fb39357fa"
  ],
  [
    "E estaremos na cidade, Jimmy e Camby.",
    "1008170b465727b1441f5d08d7ff2114"
  ],
  [
    "Que fugiu com um amigo meu pegador de violão",
    "e941d8878baa40cd4daaaa4b9d6a8a1d"
  ],
  [
    "E me mande embora na chuva torrencial",
    "c632b195d03046e88348ff9e2196cc6a"
  ],
  [
    "Que eu sempre sonhei",
    "1061a5fdcc564c2c36d4adeac404d41e"
  ],
  [
    "(Ali mesmo ele teve uma visão de Dolly Parton)",
    "1fc0a13742c3da0e5a1de3a20a78b9fc"
  ],
  [
    "Mas garoto, ela é o inferno no coração",
    "d41c6c4f4f32cf1badff0052ad5e037d"
  ],
  [
    "Observe o rosto do seu par.",
    "5506c3d03dd9773909a1865620aa0715"
  ],
  [
    "E quando estou com você me sinto melhor",
    "fea5f0fc3e61cba9116524a297ea1a7e"
  ],
  [
    "Veja se eu fui embora ",
    "e0d17d7bb17bfdabee6c0dc30b6479dd"
  ],
  [
    "E quando você estiver fraco, eu serei forte",
    "33f652b7b3fe7f22bab6ac957655628d"
  ],
  [
    "Aproxime-se dela mesmo que ela esteja com um grupo de amigos.",
    "4a81be15bc16098dba4520ff45340113"
  ],
  [
    "O artigo 40 deste documento 1215 afirmava: “A ninguém venderemos, a ninguém recusaremos ou atrasaremos o direito ou a justiça”",
    "51e99f20dfe9561df5298ec7bfc35a0f"
  ],
  [
    "Essas mulheres todas caídas",
    "115ca6c4eac231a3d0040f85f980a9aa"
  ],
  [
    "Limitando-se a apenas algumas bebidas.",
    "1a24b356d62b5ff63720eac4458c30ad"
  ],
  [
    "Seu lema oficial é “Liberdade e União, agora e para sempre, uma e inseparável”",
    "ba171b578d5edffdcdda2848893fa96f"
  ],
  [
    "Eu nunca vou te decepcionar",
    "2f96ca40dc229d5950f92744fe4c97c5"
  ],
  [
    ", Insira um bilhete de amor.",
    "6f46ab3651e4ff581b0b922daf8b16dc"
  ],
  [
    "Em 1967, Jocelyn Bell Burnell descobriu esse novo tipo de estrela que emite rajadas regulares de ondas de rádio.",
    "0ce7606a95cd151e484a36adf3d7c548"
  ],
  [
    "Eu não sei como eu fiquei tão confuso ",
    "881c1894ad8be0fce6abd341b169ca0e"
  ],
  [
    "Peça ao seu parceiro para se juntar a você.",
    "d8ae55e028d01a975a2c6ff4f581a964"
  ],
  [
    "Eu sei que é confuso, mas nesta sequência do filme, Julia Roberts interpretou Tess, que se passou por Julia Roberts",
    "f09eec07a80f57b20ffd8d3363315623"
  ],
  [
    "Mas sua memória não me deixa ir",
    "3c9fa477f81a5b8fc3eb32eccb91660f"
  ],
  [
    "Nunca os deixe levar sua alma",
    "022e5be98c89b918b799273ebe5b07b6"
  ],
  [
    "Salve os detalhes.",
    "9fc8234401bb8905a1b470d8d05ec8b3"
  ],
  [
    "Um fantasma lírico de rua, cheio de versos quando eu os canto",
    "8750e8cbd87e37d53cc3dbbc831942a3"
  ],
  [
    "Cerca de 35% da população do Butão tem parentesco étnico com esse pequeno vizinho famoso por seus sherpas",
    "4456eb59c9665d89c1d8723a6ade7876"
  ],
  [
    "Vamos estacionar no Jurássico para ver este réptil voador com um bico parecido com um pássaro",
    "a385c75213ee904ce36131ce7f5843d9"
  ],
  [
    "Oh meu Deus, aqui vai",
    "0348058a8696c3ea6046db76c65af765"
  ],
  [
    "Quando possível, incorpore humor ao seu perfil.",
    "906ff3564222e317781271fd4eae4548"
  ],
  [
    "Sim, eu era meu velho",
    "fddfe1287370b6ce6ad9e06c90b9d992"
  ],
  [
    "Em 697 d.C., o lendário primeiro Doge de Veneza assumiu o cargo depois que a independência foi conquistada deste império.",
    "460d37cd55fd393c8efccd6e17016ddf"
  ],
  [
    "Olhe no espelho e diga a si mesmo: “Isso realmente acabou.",
    "284cf0c1cd6c666a789c28d9527e8763"
  ],
  [
    "Muitas pessoas amigáveis e calorosas, como Carol Burnett e Jay Leno, nascem sob esse sinal de “alta”",
    "ee7d3af427f10721f98c636dfcec9985"
  ],
  [
    "Se ela disser sim tente pensar em algo único e criativo para fazer, mas tente torná-lo algo que esteja em público, de preferência durante o dia ou em um fim de semana.",
    "6325e1175fcb915559bb8ba9710e3241"
  ],
  [
    "Fofo e country como eu",
    "c2466f89da44fb8a6274cc4e58634de1"
  ],
  [
    "Ela vai querer falar sobre isso.",
    "571a7daeffb9caec0fdc56391d8bcfca"
  ],
  [
    "E você nunca deve cortar o cabelo",
    "757b25fb1d1ed28063d09e45abca0ad8"
  ],
  [
    "Toques casuais são uma ótima maneira de medir a direção das coisas.",
    "8be9da57fab5c7af9963045d6f72374a"
  ],
  [
    "Juro por Deus, estou tão farto do que você faz",
    "6ab47692752c8630aa8191b3d8a3858f"
  ],
  [
    "Não envie mensagens de texto mais do que duas vezes seguidas ou dentro de 10 minutos da última mensagem de texto para ele.",
    "378d1ba059db1159481b03a20249a7cb"
  ],
  [
    "“Irmã de Zaratustra” é uma biografia de Elisabeth e seu irmão, este filósofo",
    "e76acc603c402c20687cd23c80b0a698"
  ],
  [
    "Desconfie de caras que exibem traços de personalidade negativos.",
    "30b6b7ec1c4d852666cf644873f02405"
  ],
  [
    "Você sabe o que eu quero",
    "da462d77e77e59b50e02fafd8ab5e293"
  ],
  [
    "Aja como você normalmente faz quando está iniciando uma conversa com ela.",
    "7c179352a0aacb6805616ce9f067d7b6"
  ],
  [
    "Para acalmar sua sede, solte um “S” e forme um corpo de água",
    "4bf99261e2d100e4b75d5dd5283e8d46"
  ],
  [
    "Se não fosse por isso, eu não estaria aqui",
    "95faf82140246ee1c828d05eaa88ab84"
  ],
  [
    "É melhor você tirar isso de mim",
    "8077f4429696d0de2c99b1b3dcba1a83"
  ],
  [
    "Em 1957, o Central High desta cidade estava no centro de uma batalha de desagregação.",
    "66add92ba8d6e94f727737cc62bb635f"
  ],
  [
    "Certifique-se de estar sorrindo ao fazer contato visual.",
    "ba6e4d23fe4a8d60c048eedda0103e7e"
  ],
  [
    "Ter 4 pares grandes deles torna a mosca da fruta um assunto favorito dos geneticistas.",
    "e373b598e2902022baac3ce1fe6f7b6b"
  ],
  [
    "Escolha um horário e um local que sejam claramente parte do tempo que o pai e o filho passam juntos, em vez de um encontro entre vocês e a criança a reboque.",
    "ec0a7a3936c886cc4741fe20f3728d84"
  ],
  [
    "A Duke University está na Carolina do Norte e a Duquesne University está neste estado",
    "69f67c57368ab9062e58e63503e1184e"
  ],
  [
    "Preocupações, tensões ou aborrecimentos",
    "a03c3159f82c3db538e08d6ae761820c"
  ],
  [
    "O astrólogo Albumazar pensou que o mundo acabaria quando os planetas estivessem nesta constelação de peixes.",
    "842c3010a5d4fa9563197d3e4611dd64"
  ],
  [
    "Amarillo está na minha mente",
    "982e9eef180e143152a8cbc52eb09223"
  ],
  [
    "Deixe-o ver o lado bom da vida para que o humor comece a fluir.",
    "818a6a72699ba9ba0df9652f95d65b14"
  ],
  [
    "Se não o fizerem, evite fazê-los se sentirem mal ou culpados.",
    "3c1db5e0f96aaad632a8d4756f381983"
  ],
  [
    "Caminhando à beira-mar",
    "017f43a6de02634f63cc24f50837d92c"
  ],
  [
    "No entanto, todos os candidatos com um forte interesse em aprender certamente serão considerados. ",
    "97ca993a31acea73d89edca6dac4038d"
  ],
  [
    "A “balada” musical deste grupo começa, “Lutando contra soldados do céu, homens destemidos que pulam e morrem”",
    "0c6441cffbcb2ed2bf5742c2a175f632"
  ],
  [
    "Você tem que pegar um barco ou um hidroavião para chegar a este parque nacional que fica no Lago Superior",
    "149866ce6099d953479c75a5fe85636e"
  ],
  [
    "Tudo que eu fiz foi falhar hoje",
    "1a41bafa545dd50b13d7ff589489cbd9"
  ],
  [
    "Por ousar se comparar a Atena, esta donzela Górgona foi transformada em um monstro",
    "36dd8b0348ade25f4a7744128cad028a"
  ],
  [
    "Ele governa o mundo",
    "fccbd2d81c38d9210060deefb392d9c4"
  ],
  [
    "Não se esqueça de sorrir e rir.",
    "8a4e62de8ba38d05d3e65d93467ad1ce"
  ],
  [
    "Eu não estava tentando mudar o mundo",
    "54de716eed4c1c20a52a75e3b7709965"
  ],
  [
    "Para ficar inchado ou inflado",
    "ed61ac69a4470bd249a32e2eaf3586c9"
  ],
  [
    "Te amo mais ou menos",
    "d13d122458a7b3dc9e96dfcc308917ba"
  ],
  [
    "E olhando para trás tudo o que posso dizer sobre todas as coisas que ele fez por mim",
    "46af95db6e1698b6fe4f6c69eec5e82a"
  ],
  [
    "Guinness diz que essa praga de gato é conhecida por saltar uma altura de 34 polegadas",
    "98ef9713916376b11181eb4e8bcba4b3"
  ],
  [
    "Fale com ele quando tiver a chance, comente sobre o tempo, suas roupas, escola, etc.",
    "849c233fc676b2f369e43f65f610f98a"
  ],
  [
    "Tenha autoconfiança.",
    "5398b2e8a51bdd3de215e0c5451e01e1"
  ],
  [
    "Em 1448, Jiri de Podebrady capturou Praga; em 1458 ele se tornou o primeiro rei eleito desta fé na Europa.",
    "19e2733f3444f80ae50ae885b9b3f6a7"
  ],
  [
    "O tablóide Sun em Londres se desculpou em maio de 1999 por imprimir uma foto em topless desta futura noiva real",
    "9b45265ce5f45d8c2c21e61256f27f72"
  ],
  [
    "Não havia nenhum lugar que eu não pudesse ir",
    "be0c2a601547e979b160af4aaee6b5a3"
  ],
  [
    "Há uma linha tênue entre se destacar na multidão e parecer boba.",
    "b6741a57b14d7d3c7819ae7d109d0c9d"
  ],
  [
    "Este grupo teve 26 sucessos country nº 1 nos anos 80, incluindo “Feels So Right”",
    "3e694c0add63f635339b6713ad3360ba"
  ],
  [
    "Se o comportamento não parar ou a outra pessoa o perseguir de outras maneiras (como perseguir, ameaçar ou assediar), entre em contato com a polícia local.",
    "f30d1d6e21cb6ac9199e92f62f310fa8"
  ],
  [
    "E a cidade acorda",
    "552cbd7c3e252f6c2827d9589c60abd4"
  ],
  [
    "Então seu tio matou papai e se casou com a mãe; Eu digo para parar de pensar, saia da sua conversa e mate seu tio!",
    "9e8b296caea8c308be502ac4bbd4ab3e"
  ],
  [
    "E seus pés descalços,",
    "8c09fd8c99a2fb63400d546afc54cbca"
  ],
  [
    "Dormindo no foldout",
    "e1747ef09cc47cd513a90f8152e776dc"
  ],
  [
    "Para reforçar ainda mais a Enron, J. P. Morgan Chase e Citigroup podem investir um adicional de US $250 milhões, disseram executivos próximos ao acordo. ",
    "bcc3b60631d6317a15dc33b526a15759"
  ],
  [
    "Sinto muito pelo curto aviso sobre isso - por favor, chame qualquer pessoa que deveria estar presente e que não receba esta mensagem a tempo ",
    "c7ce8fd173fd743694078807b5c187fd"
  ],
  [
    "Tenha orgulho de suas realizações.",
    "f9b3ad99fabb54c5b6a17b66391ed8a7"
  ],
  [
    "O documentário televisivo “America's Favorite Neighbor” foi uma homenagem a ele",
    "11df5133d12b35627efeacb122595978"
  ],
  [
    "Pode ser muito benéfico sair da mesma cena e conhecer melhor a pessoa em um ambiente diferente.",
    "b1331bc512e7b809c16cd9fb749050da"
  ],
  [
    "Essa pode ser uma boa opção se você estiver muito surpreso ou incerto para responder imediatamente.",
    "7e3187dfed9d4c5eadcc8afd06f7abc6"
  ],
  [
    "Diga a ela o que o garoto vai fazer",
    "3de7d5e2007fee39b7aa7b9ee50b0196"
  ],
  [
    "Em qualquer outro lugar, é onde eu estaria",
    "4a404559500e6f9d09212209a24d155b"
  ],
  [
    "Você saiu para comer e ele não pode pagar, vocês não podem sair",
    "21158639188c965945402f21d63e45fd"
  ],
  [
    "Se você nunca teve sorte em conhecer bons homens em bares, pare de tentar encontrar homens em bares.",
    "a5ffdfd1aa38d239e5f747e69c3933fc"
  ],
  [
    "Cidade onde a escola Ivy League com o nome de Columbus está localizada",
    "43ecb0b661823ba2d24d2a1214f79a9a"
  ],
  [
    "O meridiano principal encontra o equador a 0 graus de latitude, 0 graus este",
    "0a97ee8237dbdb5226f90ad210dbde04"
  ],
  [
    "Saiba com antecedência com o que você se sente confortável e mantenha-se fiel a isso em vez de se preocupar com o que ele quer.",
    "7f89f743b9cac4c8dcc7882433e76636"
  ],
  [
    "S.F. ' O s Butter Restaurant serve esses anéis de massa que vêm de uma lata, “como sua babá costumava fazer”.",
    "4bc3a00e173ebd10056d60b7a05e2d74"
  ],
  [
    "Como está a sarjeta?",
    "c33253877dee1d9c1c82a5c5464098f1"
  ],
  [
    "Mostre interesse pelo assunto.",
    "a88882d46762bbd986012cbf9637571d"
  ],
  [
    "Os machos alfa exalam confiança, e eles não evitam ser genuínos.",
    "ae5824963be7904fae848e814a81cb48"
  ],
  [
    "Em seguida, chamar táxis aqui em Nova York",
    "9f1efdb8a98f260b3c52ab730fb6a066"
  ],
  [
    "No sul da Califórnia, muito parecido com o Arizona",
    "75e3d915640edaf3d51eb0e8672ac6d0"
  ],
  [
    "Hoje à noite estou com uísque.",
    "cae5c91ba9c294b36075133526ab97c3"
  ],
  [
    "Vallet está escorregando quando eles estão ao lado deste caddy",
    "a4c4c8b4d97c8eab7522e57d7ccd2ff0"
  ],
  [
    "Podemos, por favor, tomar nossas decisões",
    "dcede6d6b277d68e9394faa6dd67d2e4"
  ],
  [
    "Certifique-se de elogiar verbalmente o cavalo cada vez que ele melhorar.",
    "6430bf51af3aeac6f84f1c6aea613e93"
  ],
  [
    "Lembre-se de que seu par também está nervoso.",
    "fbc1c4288c5781555326beb6378a57df"
  ],
  [
    "Debaixo deste Amarillo Sky”",
    "131725520fea596bacf224b42f33bdda"
  ],
  [
    "Sentado na superfície firme, dobre a cabeça sobre a borda.",
    "25c8e0e30dc157f19f34bef918891ea3"
  ],
  [
    "Ligado e ligado e ligado, ligado, ligado",
    "8608fe5aa129ae7b012225d00442e787"
  ],
  [
    "Quando você souber que eles estão olhando para você, tente virar o cabelo casualmente para mostrar seu pescoço.",
    "1722a5de71b5c0ee99a9f1c0aa05cd78"
  ],
  [
    "Sem ter que assistir meu Mustang queimar",
    "66f43f1ecdadc0aa334b9aea05712438"
  ],
  [
    "Se você está discutindo com alguém, ou alguém está sendo mau com você, veja se o cara toma isso como sua deixa para ajudá-lo.",
    "b8e0548a310c61ccdc63e2ffce2095ec"
  ],
  [
    "E eu não quero dizer isso de uma maneira agradável ",
    "6e61065fe4600d398f5875d68fb99d99"
  ],
  [
    "Eu sou um tolo por pagar esse preço",
    "358417eb67d854b1782d4c4167506ea8"
  ],
  [
    "Faça o elogio sobre o seu encontro.",
    "53ecbc7d0b360fe6fc8ee7204f5ab8b7"
  ],
  [
    "Faça isso fazendo perguntas a ela!",
    "0428255b5fe49b56bf7da3f1e421992e"
  ],
  [
    "No entanto, faça isso com a bondade do seu coração - não por causa das expectativas estabelecidas de qualquer uma das partes.",
    "80981e805ef238de5c156ee8837af1be"
  ],
  [
    "Elogie-a, e realmente quero dizer isso.",
    "81e7d94a215766d83edfb9eb6e12834f"
  ],
  [
    "Depois de conhecê-lo, e sua potencial outra garota, decida se vale a pena o esforço de continuar.",
    "e41058785c4067ec579c92d64268b3ed"
  ],
  [
    "Este romance de Grisham centra-se em um processo contra uma grande empresa de tabaco e o sequestro do grupo-título",
    "7343ee2cfe43f323a7c861888703ba85"
  ],
  [
    "Certifique-se de estar preparado para limpar o seu cão.",
    "c6bce34e4fd6b1581fff332c344d273a"
  ],
  [
    "Por uma contagem cumulativa, você recebe um total de 364 presentes nesta música, incluindo 42 cisnes",
    "0683c73f21fe30e5a92c9998226395ea"
  ],
  [
    "Tipo, como o jeito,",
    "93d13e3ede1a9af22ae92ad33dc1c12d"
  ],
  [
    "Darby Shaw, estudante de direito de Tulane, descobre uma conspiração para os pássaros neste thriller de Grisham",
    "af25ceac26899ea18689e8ebbbf3d05f"
  ],
  [
    "Costumávamos ser inseparáveis,",
    "aae7172a73c3d3d888762a1e44a6564f"
  ],
  [
    "O nome desta classe de cães vem do latim para “terra”",
    "471c9b9c42021c28452661822fb1a24b"
  ],
  [
    "É o plano de treino de Kanye (Ok, pausa)",
    "0e58b0d66d02516c8b9df2bc876d2b90"
  ],
  [
    "O sistema deste rio reúne suas águas de 9 países, incluindo Quênia, Etiópia e Egito",
    "99e466e5988ce915c03d75d5e8c7bd24"
  ],
  [
    "Isso é fácil de ver",
    "bb5d9f345b496bdc9100b679df29749a"
  ],
  [
    "Verifique suas roupas, seus dentes e não esqueça sua respiração.",
    "1a28deb46ae3036fc5117b9d70941737"
  ],
  [
    "Se você tem um programa favorito em comum, tente citá-lo ou enviar trailers para a próxima temporada. ;",
    "77a53a541df474ce4b6605306cb8fe49"
  ],
  [
    "Essas luzes na frente do chão do palco estão aproximadamente no mesmo nível das extremidades dos pedais dos atores.",
    "642c2c688ef71ef7a8ed052b2af3dd16"
  ],
  [
    "... dos 7 anões da Branca de Neve",
    "59f92ec0bd44b9fd2fd47b5b9386b207"
  ],
  [
    "Levantar essas questões prematuramente pode criar tensão desde o início e pode atrasar ou até mesmo pôr fim a um relacionamento produtivo e atencioso.",
    "38c3d47f99b11a22db4f7539e1dcbb2e"
  ],
  [
    "Querida, eu quero todas as cordas presas",
    "f01766628d3d72cb7fced158eb7d4fa9"
  ],
  [
    "Termo de uma palavra para um artista cuja tela é pele humana",
    "e6bec19f9ac803875711584809fe16cc"
  ],
  [
    "Não escolha uma pessoa imediatamente, a menos que você saiba que ela é a única.",
    "f700e5b32759a9f58733d5f128568a73"
  ],
  [
    "Ruanda-Urundi se dividiu em Ruanda e este",
    "bff2256c6f21caf974e544c7388029a7"
  ],
  [
    "Satan, Dracula & Ozzy Osbourne têm esse apelido",
    "482ba8a423d285a656be162e0c87f3b7"
  ],
  [
    "Oh, não é nada mais doce",
    "8aec65331a91b9e5d896cda9ea9f1425"
  ],
  [
    "Sinta-se melhor vestindo sua roupa favorita, penteando seu cabelo e ouvindo sua música favorita.",
    "a9160251f7573284fac7e935ceab7532"
  ],
  [
    "Só passa tempo com você quando você paga por coisas, como bons jantares ou ir ao cinema.",
    "419ac5dd3b5bec9a781397dbf5390cee"
  ],
  [
    "Agora ele provavelmente está comprando uma bebida frutada para ela.",
    "4ec58cc1accad8d1be9872b872b5dd73"
  ],
  [
    "Querem que eu seja comprometido, com o assassinato, onneee",
    "bfdfb3a50d4e49353fa85f1a071ac124"
  ],
  [
    "Uma lei de 1924 deu cidadania a todos esses membros do que foi chamado de “nações dependentes domésticas”.",
    "a28034c1f0750e2b2fa5c9c86312b7ce"
  ],
  [
    "Pense nas pessoas que te fazem feliz.",
    "a27be5ec4ef671018d86bbc8376000af"
  ],
  [
    "Dois de uma mente",
    "c93a9283d32a69c44166a9c77462e1f5"
  ],
  [
    "Ficar preso e desperdiçado",
    "77a8dec58b48395fc472dc3b9b06fb7d"
  ],
  [
    "As ideias fluem e fica mais fácil entrar e sair da conversa, e pode ajudá-lo a se sentir mais confortável com qualquer situação. ;",
    "c4f3d11e07f2a17003dc2f0745c0b163"
  ],
  [
    "E tenho um motivo para cobrir meu rosto",
    "7744d27040148eccf4441d7367eb15b7"
  ],
  [
    "Deve haver uma boa razão para você ter ido",
    "d89ac23cbd6ec3421844911752fc13cb"
  ],
  [
    "Galerias em seu Iowa Pres. Biblioteca e Museu incluem “Os Anos Humanitários” e “Do Herói ao Bode Expiatório”",
    "56a91ab4b9eee7679eeb6341b5965ac7"
  ],
  [
    "O bloco é como as Olimpíadas, andamos por aí com nossas medalhas",
    "87709198e5f3ddbce5e8578c25d44ff7"
  ],
  [
    "De acordo com o World Almanac, a matrícula dos EUA nessas “organizações” médicas cresceu dez vezes de 1976 a 1998",
    "e65c403b8658f510359650e30961b079"
  ],
  [
    "Então não pare, garota, entenda.",
    "e88dddedf3073358e669fc58e5ae92fa"
  ],
  [
    "E nunca fica mais lento",
    "efe95dae195cfaa06266bade59d47716"
  ],
  [
    "Eu talvez",
    "c83b32644b4e7c54b0c5d3a4ea90ad41"
  ],
  [
    "Em 1909, George S. Patton formou-se em 46º de 103 nesta instituição.",
    "20f690fa80de138706a20c840c65ae32"
  ],
  [
    "Até que eles reconstruam Nova Orleans,",
    "5dd0ce635895a3e34883ff603a731c46"
  ],
  [
    "Até que ele mude de cor para preto e branco",
    "5ca8dcf1dc03d99f48c97b61130b0b30"
  ],
  [
    "E me machuquei de novo",
    "92051ce7adbc4ff0511a2d0ae81717b4"
  ],
  [
    "Em 3 de novembro de 1992, o dia em que Bill Clinton foi eleito presidente",
    "53cf074d2f563b6bef877ee99fc545e2"
  ],
  [
    "Bwana significa “senhor” nesta língua africana",
    "715c7d6b94e6feae1640be69b5061de1"
  ],
  [
    "Porque eu não vou deixar você ir",
    "c65c537a7e33bc8a9d14b02466a8e849"
  ],
  [
    "Diga a eles que é meu aniversário ",
    "f37302c656c08c4ee22988ec0555ff0c"
  ],
  [
    "O custo material dessa guerra foi maior do que todas as outras guerras juntas.",
    "650031e195f7a6c15f939e4d56d35aac"
  ],
  [
    "Quando você faz aquela caminhada pelo corredor",
    "6ad0be9d4675f54da2b087a45e621a85"
  ],
  [
    "Este pequeno país nos Pirenéus usa o dinheiro de seus vizinhos, França e Espanha",
    "094132a83e3fe746b7a3b703b0ed5b76"
  ],
  [
    "Se ele fizer isso, ele está tentando aprender sobre você.",
    "59335e8316029253e5872b085dcd0810"
  ],
  [
    "A menos que o cavalo esteja muito angustiado, não remova a sela até que ele esteja calmo.",
    "7832440cac907f853cab576c12affe4a"
  ],
  [
    "Estou tentando nos “libertar” como Cinque",
    "49f6b5f0a67a4d7cb7ac3ff7d82a693b"
  ],
  [
    "Seus captores “não tinham seis polegadas de altura”!",
    "3d4267dade47c37da8a0584823b02378"
  ],
  [
    "Seja aberto. Não se limite a um tipo específico de pessoa, faixa de altura, tipo de corpo, faixa etária, nível de renda, etc.",
    "ad226716b75fa3714fc0cc39979a96ce"
  ],
  [
    "Os bebedores do sul costumam fazer o pedido aliterativo para este whisky de purê de milho “e galho” (água)",
    "7822fc7a22896248898e331493a7098c"
  ],
  [
    "Se ela sabe muito sobre você, ela pode parecer perguntar sobre coisas que muitos outros não sabem sobre.",
    "ccdc308d573474d3c280bde83a6d72d0"
  ],
  [
    "Apesar dos avisos de seu pai, ele voou muito perto do sol; a cera em suas asas derreteu e ele mergulhou no mar",
    "ecc4c4ba84b5ee6819f56ce87ec76067"
  ],
  [
    "Então espere pelos aplausos, oh",
    "d1973926ef01e955e30c0ded562566d2"
  ],
  [
    "Em uma canção de 1956 Johnny tinha o “Blues” para este lugar-título; ele gravou um álbum ao vivo lá em 1968",
    "83352177f8433452f25389a0e8639f70"
  ],
  [
    "Estou tentando pegar a batida",
    "4b44c1902ea3c2ecdc0e9bd9c5988a73"
  ],
  [
    "Em geral, tente fazer planos com pelo menos 1-2 dias de antecedência, pelo menos.",
    "a46b9ab945105036386b85ac89f3e1a4"
  ],
  [
    "As cenas deste filme de Jodie Foster de 1997 foram filmadas na Very Large Array de radiotelescópios no Novo México.",
    "4e4284c37aa530f3b486a2ad0c19c553"
  ],
  [
    "As mulheres são indivíduos, cada um com seus próprios gostos e preferências.",
    "f07cabbf1f8e8eb6ab84c874be16bdb5"
  ],
  [
    "Você tem uma boa carreira com um futuro brilhante?",
    "b089b6394f3b3f2d4e36af319a7912ff"
  ],
  [
    "Decida se ela é alguém que vale a pena esperar",
    "f29565a0fccb809d40871338713dbf73"
  ],
  [
    "Veja se ele usa você como sua biblioteca de empréstimos.",
    "169362996cbf73caab4145f1c313370d"
  ],
  [
    "Quem foi para a banda",
    "fe8cd9c2701fddc46cea42d7f0f90533"
  ],
  [
    "Bem, baby, eu sou um tolo por você",
    "3e6c20dffdc5252d611ff60cac0cdfff"
  ],
  [
    "Este deserto abriga 4 instalações militares, incluindo a Base da Força Aérea Edwards",
    "40ab5a3f1874f04cc6ef4f6c28c680d6"
  ],
  [
    "É tocante, ir pode enlouquecer toda vez que nos tocamos",
    "193ce8f3181dad212fb214789ca96e74"
  ],
  [
    "Desviando no 405, nunca consigo tirar os olhos disso",
    "6789a322cb42544a0946623d21b788a2"
  ],
  [
    "Porque eu estou ficando, ficando chapado em humanos",
    "a7b3054354691cdbeda4011a70b1b24d"
  ],
  [
    "Ouça música popular e pense em suas opiniões sobre ela.",
    "188e7e7fb18520cb7e41793d0ecf11a2"
  ],
  [
    "E eu não gostaria de mudar nada sobre",
    "993bfc9b7b1572d2d511296ebc0fc59c"
  ],
  [
    "O jantar é uma boa oportunidade para conversar, mas pode acabar sendo muito estranho se você tiver dificuldade em conversar juntos.",
    "6082f23f5dbe08685d3ca26066fa2a04"
  ],
  [
    "Mas seus braços me salvam do chão",
    "15e283ff760af36118096fa86b19cf4e"
  ],
  [
    "Oh, eu nunca saberei",
    "4c3b0732a6a96c58f6ae93db3bde8a49"
  ],
  [
    "Inscreva-se, se necessário, ou simplesmente entre em uma sala de bate-papo para começar a conversar.",
    "f5c234c6cd0bba8939c2a0f90a99e827"
  ],
  [
    "Você não concorda?”",
    "54762ea08ee9015301a1c93ca908d82a"
  ],
  [
    "Mulher negra solteira viciada em varejo e bem",
    "3c97771d0bafe73744419bcc94b6f2e8"
  ],
  [
    "I wanna love ya (Eu quero você-hou-hou)",
    "bfec4bcca7377d1c772634c9adf21656"
  ],
  [
    "Viajar e ir a lugar nenhum rápido",
    "4f694dea488b7b4fe1473387d10c2b73"
  ],
  [
    "Que OJ fez isso; Lee Harvey não",
    "183afd5443b7d7fcc2581db473146621"
  ],
  [
    "Atos que diminuem a dignidade do julgamento podem trazer uma multa ou uma sentença de prisão se você for detido neste",
    "d64b1cf3be10fc87946f6aa04056a32c"
  ],
  [
    "Uma vez que o cavalo responde bem andando, parando, recuando e girando, comece a trabalhar em padrões de carisma (mesmo que você não apareça) para fazê-lo funcionar bem.",
    "0a353aeb5fc7333bfa7c3015fbf5a7ec"
  ],
  [
    "Eu disse que nunca mais voltaria",
    "657f7c1366ef1a7b32f267924b9c7a44"
  ],
  [
    "Evite-a na escola, no trabalho ou onde quer que você a veja normalmente.",
    "f694070c477e2a41fe7b1dcea3986741"
  ],
  [
    "Veja se ela te imita.",
    "d76c2698fee00dc5eac3a4a85105c842"
  ],
  [
    "Com seus olhos educados",
    "a82e5c0d42c22b4fee0e5866b6e54bbf"
  ],
  [
    "É loucura, mas te segurando perto de mim",
    "7143494e3e5f9a965fed4d03b55eb3bd"
  ],
  [
    "Amigo dele nas redes sociais.",
    "d065489158ce21d57eca8710e52f98b0"
  ],
  [
    "Se seus corpos estiverem voltados um para o outro enquanto estão sentados, coloque as mãos no pescoço ou na bochecha da pessoa para adicionar um pouco de intimidade ao beijo.",
    "a912c8118d2313e5cd2c1f8715bf7106"
  ],
  [
    "Por Virgílio, ele “foi o primeiro a viajar das costas de Tróia até a Itália e as costas lavinianas”",
    "97f2dd126ad65906188f58912a460e97"
  ],
  [
    "Você também pode trabalhar para mudar sua dieta.",
    "e3b9b704a507ee2221c30ca819524695"
  ],
  [
    "(Se você, se você quer festejar, se você, se você quer festejar,)",
    "726100f450171f78cd22d5e7acc1b77d"
  ],
  [
    "Como você pode perceber a partir de seu nome, o Lago Texoma é compartilhado por esses 2 estados",
    "fcd4b7949176823cf1049d69218cf03a"
  ],
  [
    "Eu fui à igreja, cantei muitos hinos, no sul",
    "9e08bf7fc9546556098e033be1aebd43"
  ],
  [
    "Condado de Dade, você escolhe (whudd?!)",
    "3a2537d15b6a4e405c8a3ba636ce7ec3"
  ],
  [
    "Escreva uma carta para ele sobre por que você o ama.",
    "0b4367e819b722e61a1528892aa2f924"
  ],
  [
    "As mensagens de texto devem ser usadas apenas como um método de flerte provisório entre as sessões reais de flerte da vida real.",
    "a1be4b9fd40aa89c94b77d828d5819ac"
  ],
  [
    "Este ganhador do Prêmio Nobel da Paz da África do Sul foi chamado Rolihlahla, que em uso coloquial significa “encrenqueiro”",
    "c59526feb40317a99d721d804ea4dbf3"
  ],
  [
    "Em “Expulsão do Paraíso” de Masaccio, um arcanjo com uma espada paira sobre este par",
    "4f910a9f7a1f9719a927e77bb48a6f6f"
  ],
  [
    "Leia sua peça ou poema favorito e convide-a para assistir Star Wars juntos.",
    "78ebfd01dfda5979033adad764c7884e"
  ],
  [
    "Compositor da Broadway cujo nome do site é “Realmente útil”",
    "2eda76bdc231b4954d044e0784ceb8d7"
  ],
  [
    "Tente me esquecer, mas eu estou em todo lugar",
    "eef81b8f1709ab131d434aaae9489b5c"
  ],
  [
    "Sua paixão é uma pessoa que tem interesses como você.",
    "1f36c9a2bb925018b45f854feca1481f"
  ],
  [
    "Aquele que vive luxuosamente e gosta de boa comida e bebida",
    "24af44eb3fc06a11c340b42d99c2c3b9"
  ],
  [
    "O Papa Bonifácio VIII a fundou em 1303",
    "800e7d7677850ca204d3fe1bd2a5db7c"
  ],
  [
    "Daquele vestido que está na vitrine",
    "f027495ba33cf61437796476ff445f63"
  ],
  [
    "Não se mova muito rápido.",
    "bc4eb5844f5ae14a3c8129578b4c7268"
  ],
  [
    "Isso manterá a conversa sobre algo que vocês dois gostam, e mostrar a ele que você ouve os interesses dele.",
    "0cbc6df64454ffaaf4321c6d756216fa"
  ],
  [
    "Eles nunca deram o nó, o coração dele não estava nele",
    "904d8d8933d0876e760e1cf8d6edc09f"
  ],
  [
    "Então deixe-me abraçá-lo por mais um pouco agora ",
    "55126485fbfcd873064645880cd051a0"
  ],
  [
    "Temos dito todos os anos que vamos lá",
    "4a1b8fda8f7f3242a9315a6daaeaf1a4"
  ],
  [
    "Sim... sim, uh-huh, uh uh, vamos lá)",
    "34f30fb075afbf75698b0595bb9faf9e"
  ],
  [
    "É o termo para o organismo no qual um parasita vive e se alimenta",
    "f29e3cc17fe5cead2b1b2f67ef628de3"
  ],
  [
    "Eles nunca os veem",
    "bd3148fa0abdaccacd381dc7c2643626"
  ],
  [
    "E os assaltantes naquele dia",
    "3d76edb76a6b448b9ad919258268ece6"
  ],
  [
    "Se você vir um “K” em um triângulo em sua mochila de cachorro-quente, ele foi certificado como este - l'chaim!",
    "f66b9d4f506a1426f9bc1c3235688547"
  ],
  [
    "Se você acabar conversando com ela por alguns minutos e parece que está indo bem, tente pedir o número dela.",
    "fe9a4bf27936966d41264d8b701d0ce4"
  ],
  [
    "Então, raspe essa barba por fazer todos os dias.",
    "7616e521d23f75ece19076b7c3e69473"
  ],
  [
    "E dizer que é tão difícil",
    "07108cf5b111ef8973013391904cd1ac"
  ],
  [
    "Os sinais positivos incluem: acender quando você entra na sala, arranjar tempo para você quando você pergunta, ficar perto de você quando você está fora com os amigos.",
    "1622732707a2380ad9ea6f6458e4f2ea"
  ],
  [
    "E não há nada mais americano",
    "21c5c5316d3975b9d4cce585c37f2045"
  ],
  [
    "Anos voaram, eu tinha menos de doze",
    "070b659a5e12542b95c01e3c734a7e9f"
  ],
  [
    "Eu quero te mostrar a Riviera",
    "ff79f465c2311a570ce76392d23ea678"
  ],
  [
    "Escolha cuidadosamente sua configuração.",
    "176e95da26d5276b76c49a9db5c650c0"
  ],
  [
    "Certifique-se de documentar todas as interações que você tiver com o departamento de RH.",
    "d60ec418a187ecfe5964de84275be843"
  ],
  [
    "Rich e Chris Robinson não voaram como artistas solo, então eles reformaram este grupo",
    "40336fa0d1d7622eec65ef810e7294b8"
  ],
  [
    "Ela serviu como embaixadora dos EUA na Itália 1953-1956 e no Brasil por menos de um mês em 1959",
    "b3140f9835af1e69fc2db0072868771d"
  ],
  [
    "Eu não confio em mim mesmo para conhecê-lo",
    "27bab337d0028dd8b4f5a0fdd5891ca2"
  ],
  [
    "Mas não se preocupe, quando chegar ao Saddlesong",
    "9b2d70bbac25849e0c329565e558e55a"
  ],
  [
    "Seus planos para o fim de semana",
    "10ee95fafd62c7f562da124c04b30130"
  ],
  [
    "Sim, o trailer, o trailer",
    "c0fbc1afd37b3028e96116e757e8d21b"
  ],
  [
    "Aquela especialização em que ela se formou não ganha dinheiro",
    "cb25d502fb7b28abb021f5421e7c1e78"
  ],
  [
    "Do chi, a cidade dos odiadores de hella",
    "314b5ef3b169bca6c18b197d75ccf5e7"
  ],
  [
    "Pegou uma estrada secundária para um pouco de desaceleração",
    "1d2cb41620416124ae06d9ea3cb5c6fb"
  ],
  [
    "Sua única obra assinada é a “Pieta” no Vaticano",
    "a735f25f608b11bdaa09b2ddae05b736"
  ],
  [
    "Então eles cavaram seu túmulo e o baile de máscaras",
    "8b62c429e7f0373bb87f00f6d8900e39"
  ],
  [
    "Lydia Skoblikova tem um recorde de 6 medalhas de ouro na patinação de velocidade; esta mulher americana é a segunda com 5",
    "5b504db6f0deeb36c1e6d890af5f3574"
  ],
  [
    "Tenho que pegar minha dose ou não consigo dormir",
    "fa18cb8473654b98b89f65abbe11cf7d"
  ],
  [
    "Eu vejo o carro da polícia acender as luzes azuis",
    "1f80ecc5dc34a4fd2ff8f29cb1802380"
  ],
  [
    "É propriedade da esperança, é onde você está",
    "e976c165868706af4ae29d5ce6429582"
  ],
  [
    "Você precisará considerar questões em todas as áreas de escolhas de estilo de vida.",
    "8a6f43c886926ca81c95c82b2f47a3b2"
  ],
  [
    "Como os nativos americanos, muitos mongóis seguem esse tipo de curandeiro místico cujo nome significa “aquele que sabe”",
    "f7d1eb0025510700837af35f78ed6572"
  ],
  [
    "E sozinho, até onde eu pude dizer",
    "df315415e0e6b076040b929f3674e4ff"
  ],
  [
    "Ao levar o bacon para casa, lembre-se de que a carne desse animal é tabu para muçulmanos e judeus praticantes",
    "e4f6007dfdb24ef7f4706c8bb6ce33a9"
  ],
  [
    "Há pouco de errado com uma escova no braço ou um toque no ombro, mas guarde qualquer outra coisa para depois do trabalho.",
    "5b8c6b44b63ec11bd694d1bc9544ee79"
  ],
  [
    "Eu tenho sido uma garota muito boa",
    "55be519eb18e295cc7e891cd13f11e22"
  ],
  [
    "Então deixe-me flexionar",
    "5179c5594433cc388be6c0d68ceac8c4"
  ],
  [
    "E eu posso dizer que ela está cansada",
    "6e3e958a28a65a47fecbb3087398f111"
  ],
  [
    "Se ele não está recebendo dinheiro, ela nem vai falar (shh)",
    "d187f0074c84fbfdecc36a536b22e59f"
  ],
  [
    "Esta empresa começou em 1897 como Nippon Gakki Company, uma fabricante de órgãos; órgãos eletrônicos surgiram em 1959",
    "5738e9c16857a3077df42f66d25335b4"
  ],
  [
    "Um fungo fica muito confortável quando se junta a um desses organismos para viver simbioticamente como um líquen.",
    "1d76f959115a8007ef8993a20038a661"
  ],
  [
    "Desde que você tem aquela coisa real, aquela coisa real",
    "f5ebe07795670b492132929414d3f55c"
  ],
  [
    "Não é errado da sua parte sentir-se fisicamente atraída pelos dois.",
    "7ecdac4834db2b696d7146d327fd9737"
  ],
  [
    "Porque eu não consigo chegar perto o suficiente",
    "9632ea1a1639d8a5aa998d465182ce24"
  ],
  [
    "Eu culpo a modelo ampla com o sorriso de Hollywood",
    "0915094d8efc0de0a49a917eaa1fdbe9"
  ],
  [
    "Se colegas de trabalho ou colegas de classe convidarem você para sair, vá mesmo que você não sinta vontade.",
    "678c4a4fadaf62b4337b5239d443bb2f"
  ],
  [
    "Qual é a sua aula favorita?",
    "6096e6597ae8fc6a43ed62bdad64e208"
  ],
  [
    "Para ser uma estrela você tem que bang bang bang,",
    "ac19cbf9e6382306980ad701fdb55aac"
  ],
  [
    "Lábios mais finos e esmalte dentário erodido: nossos lábios se enrugam e diminuem com a idade, e nossos dentes se desgastam e se desgastam.",
    "844e03353ed58412fce4b7fd283eee1b"
  ],
  [
    "Diz-se que Allen Ginsberg cunhou essa frase para os objetivos pacíficos da contracultura dos anos 60.",
    "0ea90e7d0fea9c409b8de962e6bf6f4b"
  ],
  [
    "Ele é meu pai",
    "5617595fb1ea3cca32a1f761f87b818a"
  ],
  [
    "Sim, isso já é maior",
    "d3294effbdf09e7335728c217f180b12"
  ],
  [
    "Nós estouramos um e nós no preto",
    "834b6ec076a4ce6fb18437c39bc6d83e"
  ],
  [
    "Não ensaie muito.",
    "3812779bc3495f35ca01008f3c9ea438"
  ],
  [
    "Muito menos em clima de raiva",
    "ef333cebe6a3e555982fcde9f849aa21"
  ],
  [
    "O Dr. Belding Scribner desenvolveu um shunt para permitir o uso a longo prazo desse substituto renal",
    "70d75d61297d739c9b46c613372981c4"
  ],
  [
    "Apenas o suficiente",
    "0c947c20a7e1fc35e682bf5bbd4fdaf3"
  ],
  [
    "Vi além de todos os meus problemas e cicatrizes",
    "5ac4fcff91d2cc17baffc0ba15d03a8e"
  ],
  [
    "Uma das muitas armas usadas pelos piratas era esta espada curta e ligeiramente curvada com uma única aresta de corte.",
    "d2c92ed154ccf35830f7cdbc1b04972a"
  ],
  [
    "Dizem que as mulheres só querem caras horríveis que as tratam mal.",
    "4fee8acff71fead6ef6a21cc2612f081"
  ],
  [
    "(Ele não sou eu não)",
    "4fe07c4f14be2e79423f5cf73f335934"
  ],
  [
    "Eu sinto que está chegando, está vindo de novo",
    "cf8cee59661414b5ffdd35e7c8a40f8e"
  ],
  [
    "Brilhando como uma auréola",
    "64a8a0bd38ba3a5ffd7d4f73c9049228"
  ],
  [
    "Assurbanipal transformou esta capital da Assíria em uma meca cultural",
    "053a86fec48d2ddb79732676c47384ff"
  ],
  [
    "Então, irmã, não baixe a guarda",
    "6a8b379d875c50008271009d46609f10"
  ],
  [
    "Fique com a melhor aparência.",
    "f0fc47783f825ae228365c3636edc74c"
  ],
  [
    "Dançando e o suor não seca",
    "0ff006f9e71603e505f0b5425f74373e"
  ],
  [
    "Liz se casou com ele quando tinha 18 anos",
    "5798da484176fffbd39394f62a914ab5"
  ],
  [
    "Faça com que ela comente sobre o bom casal que vocês dois fariam, na frente de um grupo de pessoas.",
    "92ed00adbd9fabf4ed9612e5a3868a65"
  ],
  [
    "Ele não vale a pena perder",
    "727e617959d8f815430ab95701c0a93b"
  ],
  [
    "Foto no meu passo em todos os brancos",
    "150bc30bf6e0d805602df5462ee50eb4"
  ],
  [
    "Nunca dê uma desculpa para a violência doméstica.",
    "2de84b079352d5e4c44141ada45b8a93"
  ],
  [
    "É passar tempo com a família ou amigos?",
    "1dedbdc8318d9f56d8fb2d580ec5a658"
  ],
  [
    "Mas eu serei o cara morto mais inteligente",
    "ff3e1fcfb35cb22aa0952d34510ef4fb"
  ],
  [
    "Seja cauteloso ao chegar.",
    "927cb609c8ff673b7abf224600bdc561"
  ],
  [
    "Pegue outro amigo solteiro e saia para passar a noite.",
    "a8de433dde143a555beff43947562cd4"
  ],
  [
    "Explique como o reino da fantasia é interessante e bem pensado e diga a eles como os livros foram importantes para você enquanto crescia.",
    "413af67a2ad76e6268965444fc6e1892"
  ],
  [
    "Se essas botas pudessem caber em uma ferrovia",
    "8888f5e4e6fe74f633190c74f9b086b7"
  ],
  [
    "Saiba quando o relacionamento não pode ser consertado.",
    "3fc08e8f99f79f210a4d0556cfaae607"
  ],
  [
    "Sem você, não sobrou ninguém então",
    "c360ceef9f13d603d704751d852039da"
  ],
  [
    "Assim que o galope ficar desequilibrado, ou o cavalo tentar correr, volte para um trote e pare imediatamente.",
    "d25859ea0f52e8d63b828cc6361e0100"
  ],
  [
    "Essa é a coisa engraçada sobre o amor",
    "dc847f8e055641ef63a0a9d632e3b6fb"
  ],
  [
    "Deixe-me cantar e fazer minhas coisas e me mudar para pastos mais verdes",
    "e939538ccea2a2285aaf75b730080d15"
  ],
  [
    "Veja se eles ligam ou enviam mensagens de texto para você após o encontro",
    "789eec315b8694849c7ca4ab48d2dd5a"
  ],
  [
    "Ria sobre conversas e tópicos enquanto se diverte.",
    "69053df124c4c78ab867a30287410a34"
  ],
  [
    "Pode ser mais difícil determinar se ela é solteira se estiver namoro alguém que não está na sua escola, mas a mídia social é um bom lugar para começar.",
    "c8ee8a3a5327de960324290e785817b0"
  ],
  [
    "Copiar o comportamento dele faz com que ele se sinta semelhante a você, o que, por sua vez, fará com que seu ouvinte comece a copiá-lo em resposta.",
    "a5a50f0e319e032af772e6bacbf625de"
  ],
  [
    "Se você tiver dúvidas sobre sua agenda ou termos gerais, novamente, certifique-se de ler o site dela primeiro.",
    "dd72b9f37eaf482525342b70140d1c7e"
  ],
  [
    "Pode ser uma gravata descolada, um relógio exclusivo ou um cinto interessante.",
    "1b7fa95fb30645b360e2567f934b66d0"
  ],
  [
    "Bem, essas ideias eram parte de uma noção maior — uma visão, se você quiser, da própria América — uma América não só rica em oportunidades para o indivíduo, mas uma América, também, de famílias fortes e bairros vibrantes, uma América cujas comunidades divergentes, mas harmonizadoras, eram um reflexo de uma comunidade mais profunda de valores — o valor do trabalho, da família, da religião — e do amor à liberdade que Deus coloca em cada um de nós e cuja defesa Ele confiou de maneira especial a esta nação.",
    "efbdc9216afeadc91a82356812552b19"
  ],
  [
    "Ela tem essa coisa sobre ela",
    "2612399511835dd01aaa1c180cfdc0e7"
  ],
  [
    "Ninguém pode mudar esse meu coração",
    "711839dd42e46850b977893d4db465a7"
  ],
  [
    "Sobre você, você e só você...",
    "47a5e0d4bf495c966d96c4f4385c89ee"
  ],
  [
    "Aligate um negro de estilo",
    "4a31525146932e6822e41a8b345056a1"
  ],
  [
    "Oh não, seu homem, não sou eu, não, baby",
    "e6390c6688d7ae52f77591c884cfade5"
  ],
  [
    "E isso não é nenhuma segunda suposição talvez",
    "f9cca6dc229661d388294a4505a386e9"
  ],
  [
    "Toda vez que encontro seus olhos, posso sentir a vida ganhar vida",
    "7a4b161134f75260746200d4844f199f"
  ],
  [
    "Sim...",
    "c2fb7fb1ee93d1e9ce8f0679b9e1f177"
  ],
  [
    "Eu fui recompensado com você",
    "6a7645f43b06bfd0259d246180ef083f"
  ],
  [
    "O melhor colapso musical de todos os tempos, pronto?",
    "b93ee8fe116ae4ce2b7e5837a8b2e435"
  ],
  [
    "Algo para relaxar",
    "5934307d84451114828e330ae108c86d"
  ],
  [
    "É o olhar em seus olhos",
    "879aab5319aba22df718da2a60fd60b4"
  ],
  [
    "Ele não voa, Ele nem dirige",
    "93eb98bfcbb398f4c24d0a5ac66e1390"
  ],
  [
    "Agora minha alma bate um som alto o suficiente para acalmar o trovão",
    "f5f0440de56a6468fdb080ebfeea3bfa"
  ],
  [
    "Se você nasceu nos anos 80, 80",
    "bc86fc0a81755bbec33dc166f63b171c"
  ],
  [
    "Eu não sou do tipo que te liga de volta amanhã",
    "a0aade4a1c56adc5965ce7bedc750799"
  ]
]