[
  [
    "O ritmo é aceitável e as tentativas de criar suspense são bem fofas.",
    "6951da0999ab1627c7d2699c59800bf9"
  ],
  [
    "Fale sobre consistência.",
    "f98e435748e62e3dc6c6db70de85912b"
  ],
  [
    "Confrontado com o desastre no resto do Iraque (árabe), a questão deve ser feita por que a coalizão liderada pelos EUA não deve realizar um referendo na região curda, perguntando à população como eles gostariam de ser governados.",
    "420cabad38b9da8c67d3c47c7add3188"
  ],
  [
    "Em ambas as questões, espere um sério cabo de guerra, e qualquer decisão provavelmente será indiferente ou, na prática, adiada.",
    "80f84aa3f1706448005cf994d10738ec"
  ],
  [
    "b) Grupos de peritos ad hoc: uma reunião para rever e aperfeiçoar o projecto do programa mundial de acção para a juventude para o ano 2000 e mais além (1994).",
    "e21fe7ea436b6b52617b87843385f318"
  ],
  [
    "A renda per capita do município foi de $13.506.",
    "e71b2a76285ad9b8cb7079d6f9995281"
  ],
  [
    "Eu digo que esperando que seja apenas um.",
    "5e7349f87e324c5e6c3894ae022aaec1"
  ],
  [
    "Este dá um novo significado à frase muito abusada, “Baseado em uma história verdadeira”. Nesse caso, eles poderiam ter dito: “Sugerido por eventos reais”.",
    "dfa3342319481c74cd21411431d75cc2"
  ],
  [
    "Nada de monótono sobre este filme, que é mantido unido por personagens totalmente realizados com alguma profundidade para eles.",
    "a108d8171fc3aaf6d4ec1566effeacbb"
  ],
  [
    "Pode-se pensar que a aversão dos britânicos à UE se refletiria no apoio e no orgulho das suas instituições nacionais.",
    "ab86447eb49f5043b49ff5964d39bb2b"
  ],
  [
    "Em 1992, mais de 1,5 milhão de refugiados afegãos de longa data retornaram ao seu país e iniciaram o processo de reconstrução de suas casas, demonstrando sua determinação em retomar vidas normais.",
    "6c6c247269edfb42b8a9ce4d21d353f2"
  ],
  [
    "Adelaide unida",
    "f005ae349159e3d1d151e7493fbc444d"
  ],
  [
    "Em vez do tesouro que sua tia espera, o baú contém a cabeça de Gideon Drew, um adorador do diabo que foi decapitado por Sir Francis Drake.",
    "3205a11ca100136ae5a9ece639eeb5f2"
  ],
  [
    "Terrível filme de ação em que o protagonista Franco Nero troca seu chapéu de cowboy, cinto de arma e o caixão que ele arrastou em torno de DJANGO (1966) por uma roupa Ninja toda branca com toda a parafernália elegante que vem com ele!",
    "709b2bd5c55099587ae5ccd8bc68d34e"
  ],
  [
    "É assim que as coisas realmente são.",
    "20cbee82316e60f55dda47469f388aef"
  ],
  [
    "Para o corpo de oficiais da Rússia, todos os oponentes sãoipso facto inimigos do exército e, por extensão, inimigos da Rússia.",
    "4cf393300d252fd8a91f8f0ddca8ece7"
  ],
  [
    "A coexistência pacífica entre diferentes sistemas políticos é um objetivo alcançável e um objetivo ao qual todas as grandes potências do mundo podem se inscrever.",
    "b5e373ce3b4d6d58721bf8da378d4418"
  ],
  [
    "5. Solicita ao Secretário-Geral, a fim de assegurar a plena participação de todos os Estados-Membros nas sessões da Comissão e dos seus grupos de trabalho, que estabeleça um fundo fiduciário separado para que a Comissão conceda assistência em viagens aos países em desenvolvimento que sejam membros da Comissão, a seu pedido e em consulta com o Secretário-Geral;",
    "0182f42d2c5315e4d1b48d57927efc69"
  ],
  [
    "Entre 1967 e 1978 foi editor de poesia do The Australian.",
    "9d749c68d7863e532bffb51fde6d5fde"
  ],
  [
    "Que ele ficou surdo por causa disso, é possível, mas não certo.",
    "228ef812e20f2b59c4679232203abf51"
  ],
  [
    "Um aviso: eu realmente não consegui terminar, então essas são minhas impressões até o minuto 54.P.S. para o personagem de Murphy... quando alguém pergunta se você estava “no sh**”, você pode dizer que sim, porque suas cenas de guerra parecem ter sido filmadas em um aterro sanitário.",
    "2cc26e83e1a3c50050400662c296485a"
  ],
  [
    "Como o Sr. Bean quase nunca fala, recomendo vivamente o uso de um DVD player com o professor segurando o dedo sobre o botão de pausa/reprodução.",
    "b9576ae7ce0df0c8b4bcd608fcde904a"
  ],
  [
    "Está surgindo um consenso de que a lacuna entre o potencial de crescimento da economia dos EUA e seu desempenho real",
    "e63393f662845ed342b933a1001430a6"
  ],
  [
    "(k) Formulação de políticas económicas e de mercado de trabalho adequadas, eficazes e eficientes a nível nacional para maximizar a expansão do emprego produtivo, particularmente através do crescimento das pequenas e médias empresas;",
    "7d5312151ee4f4a0cbf7e1d330c8c5b2"
  ],
  [
    "Crescendo até 30 cm de altura e 100 cm de largura, esta planta herbácea perene que se espalha produz massas de flores de cor violeta na primavera.",
    "4c918452f3896d340d219df3580615c9"
  ],
  [
    "Os críticos gostam do diretor Eric Rohmer.",
    "4532a54b41d7a9c0b6e39536387f4935"
  ],
  [
    "Agora disponível em DVD, é divertido ver uma comédia que teria custado $100 milhões para ser produzida se tivesse sido feita em 2004.",
    "2d85d3c50d20e5755902932b3fc7842c"
  ],
  [
    "Com déficits crescentes e uma política fiscal sem rumo, pergunta-se se uma administração populista pode recorrer imprudentemente à imprensa.",
    "63d454bd138173877f33b5aa84bd47a5"
  ],
  [
    "No entanto, para os países em desenvolvimento sem litoral na África Ocidental, eles representaram aproximadamente 22 por cento; na África Oriental, aproximadamente 16,5 por cento; e na América Latina, aproximadamente 14 por cento.",
    "68a4b360f5b946a2e3ea9298d9c299fb"
  ],
  [
    "Em 14 de fevereiro de 2012, foi confirmado em uma conferência de imprensa em Stormont por Edwin Poots, Martin McGuinness, Peter Robinson e Danny Kennedy que “£57m (seriam) gastos na melhoria da estrada A2 Carrickfergus para Belfast”.",
    "f94c3e8b11e9a7d7d71ec9e20311bc8e"
  ],
  [
    "Sem John Rhys-Davies, tenho que admitir que isso nunca seria registrado no meu medidor de filme.",
    "69398fc53624c657e4b9ac6fadbb816f"
  ],
  [
    "Ela engravida do bebê de Tori (não pergunte) e começa a derrubar qualquer um que possa ficar em seu caminho enquanto planeja se reunir com sua antiga paixão.",
    "990df1d874e3accd7d3863898b8c1177"
  ],
  [
    "Mas isso parece improvável: desde a derrota massiva dos democratas em 2010, Obama se moveu ainda mais para a esquerda, abraçando uma agenda mais populista.",
    "68ce6d0c1674de933bdca4489390960a"
  ],
  [
    "Tão importante quanto para os não-americanos, apenas um crescimento econômico robusto pode garantir que os EUA mantenham seu papel expansivo no mundo, o que apóia a economia global e contribui para a estabilidade na Europa, Leste Asiático e Oriente Médio.",
    "b81c215070ea362649c8b0860c041744"
  ],
  [
    "Pela mesma razão, os avanços realizados na Nicarágua significarão avanços na formação de uma região de paz, liberdade, democracia e desenvolvimento na América Central, de acordo com o objetivo estabelecido na resolução 47/118, adotada na última sessão da Assembleia Geral.",
    "39f5257d480209ad764cc57bb0b25ce4"
  ],
  [
    "Nascido no Porto, Luisinho fez sua estreia sênior com S.C. Vila Real em 2004.",
    "05de8e22aeb46924bbb891cb0a74a3b1"
  ],
  [
    "Mansão assustadora, uma câmara de tortura, um hospedeiro paranóico, um capanga, um carniçal na masmorra, etc Mas, infelizmente, dizer que isso não foi feito muito bem.",
    "6f8edd3b503a5c62f2f08f9770bd56ff"
  ],
  [
    "Algo está sutilmente errado com o humor não intencional neste filme, assim como algo está errado (nem um pouco sutilmente) com o humor intencional.",
    "317f844d9ba16617caf0dd8f96e20a65"
  ],
  [
    "Deve ser necessária visualização para todos os grandes filmes.",
    "0f33fe33e2d34dd3910d13dd0bcf738b"
  ],
  [
    "Alguns pensam que as políticas fiscais - da estrutura da tributação ao bem-estar, aos saldos orçamentários - também devem ser harmonizadas.",
    "c3d04d931992b42dc817bc05a59deca2"
  ],
  [
    "Além da investigação pela equipe de campo do Relator Especial, aqui é feita referência ao UNPROFOR “Relatório sobre a operação Medak e avaliação de vítimas humanas e danos materiais”.",
    "103de68e9012c2c048ccb63b9f033728"
  ],
  [
    "A EMIS Web lhe dará acesso a 57% das práticas de GP em toda a Inglaterra, permitindo rondas virtuais nas enfermarias e minimizando as visitas domiciliares.",
    "c2f86050ca52458d9e7ca0dd44070b95"
  ],
  [
    "Como “On Deadly Ground” e “Fire Down Below”, Seagal centra o filme em torno de sua mensagem de conscientização ambiental e como os militares, FBI e CIA são idiotas incompetentes.",
    "ab948559da262e77941d22e68576ffe1"
  ],
  [
    "“seu preço com erros ortográficos!”).",
    "7f145137d40fcf5221183878681cff87"
  ],
  [
    "Nós, tchecos, sabemos algo sobre isso, pois a dolorosa transição econômica que passamos na década de 1990 nos ensinou muito sobre como as políticas certas podem quebrar as garras da desesperança.",
    "afb3c4f059b4435c52b396219166374d"
  ],
  [
    "Na verdade, os problemas orçamentais atuais da zona euro não resultam da falta de um grande orçamento comum, mas da fraca aplicação do Pacto.",
    "0c901fa7f54626e3b5b5293cc3061801"
  ],
  [
    "O relatório (CERD/C/248) apresentado pela República Federativa da Jugoslávia (Sérvia e Montenegro) nos termos da referida decisão foi analisado pelo Comité nas suas 1003.ª, 1004.a, 1005.a e 1006.a reuniões, realizadas em 13 e 16 de Agosto de 1993 (ver CERD/C/SR.1003-1006).",
    "377013d0b2e81e7860c80f855e2f6d2f"
  ],
  [
    "MacInnis marcou um gol e uma assistência em uma derrota por 5 a 3 para o Detroit Red Wings em 7 de abril de 1998, tornando-se apenas o sexto defensor na história da NHL a marcar 1.000 pontos.",
    "a3f63ecc5b31c347b4b6c02ecd6803c2"
  ],
  [
    "Eu queria vê-lo embalado em um asilo para que o resto dos personagens pudessem ter uma vida normal.",
    "88f0d2738599f2a0ff4edca9b7987618"
  ],
  [
    "Este filme de 1925 narra a história do motim a bordo do encouraçado Potemkin no porto de Odessa.",
    "cebe15f4d16c4d669bd3b5de8b31e6d2"
  ],
  [
    "Eventos recentes sugerem uma possível explicação: os governantes da Birmânia ficaram cautelosos com o abraço quase sufocante da China - resultado do isolamento internacional do país.",
    "42293c0636c6ac89d349d697a4fc65c6"
  ],
  [
    "Trabalho do Comitê Consultivo em Questões Consultivas (Pessoal e Questões Administrativas Gerais) (CCAQ (PER)), que são descritos abaixo.",
    "437f18ae661ddf1085db8875be9d310c"
  ],
  [
    "A maioria das configurações de pedra não tem uma forma reconhecível, seja porque foram originalmente projetadas dessa maneira ou porque foram alteradas ao longo do tempo através da remoção de pedras diferentes.",
    "bd8ca98b9ab08d7aaef1b5dbd661fdae"
  ],
  [
    "Quanto ao Sr. Austin, ele era um anão e, embora isso não devesse ser mantido contra ele, seu papel foi escrito como se ele fosse um bobo da corte - um papel muito, muito ingrato para alguém que é “desafiado verticalmente”!",
    "6f1f23733c70fc21bf1e3b85da28508b"
  ],
  [
    "Mas se você gosta de comédias românticas, não vai esquecer depois de vê-la, compre em uma locadora de vídeo e divirta-se: Drew Barrymore é ótimo neste!",
    "93b765ae0ebc51f5b40c5b80363f3203"
  ],
  [
    "O ponto principal é que não podemos prever onde a ameaça surgirá, então precisamos de um sistema de detecção distribuído e inteligente.",
    "8000673ba3baab2de19202cbeed5c7b3"
  ],
  [
    "As Nações Unidas decidiram dedicar a última década do século atual à ação contra o abuso de drogas.",
    "ef569b8bece90188b65b827a245c1c95"
  ],
  [
    "Um NCTC foi nomeado para o primeiro CEC morto em ação, o tenente Irwin W. Lee e o tenente (jg) George W. Stephenson do 24º BC.",
    "21995adb8f73a997d4a11c21bf0c18e5"
  ],
  [
    "Tire algumas noites escuras e tempestuosas, neblina vindo da costa, obsessão e dúvida, dois irmãos que têm uma conexão misteriosa baseada no ódio, um desaparecimento suspeito, um sapato na noite silenciosamente moendo uma bituca de cigarro brilhante, e, finalmente, uma heroína trêmula que se vê ameaçada como muito por suas próprias dúvidas como por um — mas qual?",
    "eeb6b9878974a98a8a173305b89ce9be"
  ],
  [
    "Fiquei impressionado com a falta de palavrões e inuendos sexuais.",
    "b8988fc0e1c90a20ecae67f12e91060c"
  ],
  [
    "Judith Rodin, a presidente da Fundação Rockefeller, anunciou em outubro passado que sua organização fornecerá financiamento ao International Rice Research Institute para pastorear o Golden Rice por meio de processos nacionais de aprovação regulatória em Bangladesh, Índia, Indonésia e Filipinas.",
    "7a13504605b96d2e8cb1f43e58d4f00d"
  ],
  [
    "Ele recebeu seu diploma de direito em 1806 pela Universidade de Uppsala e foi nomeado em 1813 para secretário do condado em Kopparberg.",
    "147dd1f3f07b81299edb6cf8ce54ca45"
  ],
  [
    "Carteiro, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin Hood, até mesmo aquele filme de beisebol.",
    "9efda419809c45a3fac4e018c3bd4fb4"
  ],
  [
    "Nos dias de hoje, você raramente aparece em um programa infantil que não envolve 1) uma estrela pop pré-adolescente/adolescente que é tão divertida quanto assistir tinta secar 2) envolver uma trama sobre encontrar o encontro perfeito com um cara/garota diferente a cada vez 3) gira em torno de gritos erráticos e humor ininteligível.",
    "7c68810583174b4c523dbaf5ebc2185d"
  ],
  [
    "Os próximos dois ou três meses determinarão se a paz irromperá e, em caso afirmativo, se perdurará.",
    "0794f4f31baa6ea843750641881211be"
  ],
  [
    "Respondendo a uma pergunta, o Presidente disse que o Secretariado não realizou uma análise da carga de trabalho do OSGAP e do UNOCHA, mas aceitou as razões do Secretário-Geral para reduzir o número de postos.",
    "20de72bd48d884d7f490f45a3708ef43"
  ],
  [
    "O marajá desafiou seus súditos e o governo britânico quando se casou com Florence Bryan, a filha de seu mestre de cavalos irlandês, persuadindo-a a se converter à fé sikh.",
    "f5df7f985e6408087eb557ebcf698cb2"
  ],
  [
    "O que mais posso dizer que o filme é tão chato, acho que meu comentário será igualmente chato.",
    "8c74686a50e75a45d623d766b5842e70"
  ],
  [
    "Eles se sentam e desfrutam de seu chá de flores vermelhas e omeletes e, do outro lado da cidade, um líder da milícia acima do peso decide deixar toda a cidade doente espalhando um vírus que viaja por via aérea e mata em questão de 2 dias pensando que ele pode sobreviver como ele tinha um antídoto.",
    "7688a21170fd43df88a0693f74642608"
  ],
  [
    "Esta é uma biografia maravilhosa de alguém que ajudou a mudar a música na década de 1950.",
    "844a4b212ff4d9e870781f2af8470792"
  ],
  [
    "A nuclearização desses estados nem sempre estáveis ameaça tornar os conflitos regionais do século XXI muito mais perigosos e também aumentará substancialmente o risco de que as armas nucleares acabem nas mãos de terroristas.",
    "f7b4d791dc0261f1b380f9b8c452b164"
  ],
  [
    "A distância de visão de parada é a distância percorrida durante as duas fases de parada de um veículo: tempo de percepção-reação (PRT) e tempo de manobra (MT).",
    "6c4cfed9a023e9261d7a598d09279a4e"
  ],
  [
    "OK, aqui está o resumo... este filme é cheio de diálogos cafonas, atuação exagerada e um roteiro surrado.",
    "178b46505e4a12f126494053db5abe77"
  ],
  [
    "Mais uma comédia recente que mostra que Hollywood nem consegue fazer o básico quando se trata de fazer filmes que costumava fazer enquanto dormia há décadas.",
    "81b21cf0de12a0b742048aeb4f5c00a0"
  ],
  [
    "Com efeito, o sucesso da União Europeia e do euro desde o seu lançamento em 1999 causou uma forte impressão em África.",
    "b09e1917c907b984e398629e928185d3"
  ],
  [
    "Obviamente, o legado do colonialismo - fome generalizada, analfabetismo, falta de propriedade ou recurso legal e vulnerabilidade à violência do Estado - é um fator importante em sua pobreza atual.",
    "cd5e6d8e0ac01ed94f73ae188ec7cec3"
  ],
  [
    "Propenso a fuzil individual masculino de 50 m (60 tiros):",
    "108067c1b2bd94873a391c5fc6ad49f6"
  ],
  [
    "Quase não temos emoções, quase nenhuma carne nua (mesmo que as garotas sejam realmente gostosas, apenas uma delas mostra sua bunda nua por alguns segundos), o grupo usual de estrelas de terror do Sunset Boulevard em papéis especiais (desta vez Karen Black, Richard Lynch, John Philip Law, Jeff Conaway), muito sangue falso, apenas os loucos mineiro ressuscitado como um zumbi é legal o suficiente para deixá-lo preso - bem, não exatamente - na tela até o fim.",
    "74b6bd6ffb7e108e8d958a90479038cb"
  ],
  [
    "Este filme mostra que Mishima era uma pessoa, que testemunhou a queda da cultura japonesa, da qual gostava muito e com seu ato final tentou salvar tradições e provar a si mesmo que é um verdadeiro guerreiro, mas percebeu que, como pessoa, era apenas um homem sem poder para mudar os acontecimentos.",
    "03a047439c0ebf65855ce6f38b082ff2"
  ],
  [
    "O último pacote para lidar com a insolvência da Grécia oferece uma recompra de títulos para aliviar o peso da dívida do país.",
    "2907cfb714e1e7e61fd5d406599811c4"
  ],
  [
    "As organizações JCGP deste grupo de trabalho estabeleceram um plano de trabalho para a implementação das disposições relevantes da resolução.",
    "61181cb8aa6cc1b94e3726df55c75dab"
  ],
  [
    "É adjacente aos locais designados de Bristol Oakes a oeste e Upper e Lower Viscount Estates ao sul.",
    "b75dbe6287fd9b998c46580782afb6ae"
  ],
  [
    "Bem... houve algumas ótimas fotos faciais cremosas-suaves de Marlene, juntamente com sua roupa “chocante”, dobradora de gênero (além de sua “transmogrificação” não perdida de macaco em ser humano); mas, no geral, o enredo geralmente pouco convincente e atuação datada - para não mencionar as músicas menos envolventes vindas de A voz de “barítono” da Srta. Dietrich fez pouco para garantir a Vênus Loira um lugar permanente no Panteão de Filmes Memoráveis da minha mente.",
    "9a56fff062685e990ae667d0ed9d5bd7"
  ],
  [
    "A maioria das pessoas pensa mais em dar uma cagada do que esses idiotas se dedicaram a fazer este filme.",
    "396dafdf276cd2955e4fb2238297092c"
  ],
  [
    "Como eu pulei de filme em filme no SXSW Film Festival, este filme da noite de abertura ficou comigo.",
    "1e339db0013e0c044d6d02b88fa243fe"
  ],
  [
    "ned.” Além disso, a temível polícia secreta da Tchecoslováquia, que tinha todo o interesse em silenciar ou comprometer o famoso escritor dissidente, nunca usou o incidente para chantageá-lo ou expô-lo.",
    "1ebe7cb83f25da689d565b1736dfcdcc"
  ],
  [
    "A revolução que deve ser superada é a de maio de 1968, cujos líderes e apoiadores, segundo Sarkozy, podem ter perdido politicamente para De Gaulle, mas enfraqueceram profundamente a França nas décadas seguintes com sua ênfase em “falsos valores”.",
    "8d3c1d0534d4bbe541ff9c18b79aa06e"
  ],
  [
    "O Sr. KARAMAGE (Observador para o Ruanda) afirmou que desejava informar o Comité Executivo das medidas tomadas pelo Governo do Ruanda e pela Frente Patriótica Ruandesa para encontrar uma solução duradoura e final para o problema dos refugiados ruandeses.",
    "7d13c48e31f1845bebc61982ce5fa6ba"
  ],
  [
    "Isso é feito dividindo a noz e secando a carne de coco por secagem solar ou pelo uso de secadores.",
    "c21dbcb34c760ca68319bfb162cd46e7"
  ],
  [
    "Todo o enredo era muito estúpido, atuação barata, e algumas das falas eram muito, muito idiotas.",
    "627dde2e340f66a881d84e7908af77af"
  ],
  [
    "Você precisará de alguém ao seu lado para confirmar a maldade do que está vendo.",
    "6ceb6ddd0f7f0ae15cc57895b1ff8d90"
  ],
  [
    "Era para haver uma produção de TV de Mame alguns anos atrás, com Cher, mas acho que Bette seria a melhor aposta (trocadilho intencional) para a tia Mame.",
    "998b8da6e207ed8c7ed2aa841542e8bb"
  ],
  [
    "De repente, o Fed parou de se parabenizar: uma taxa de juros de 1,75% pode ser a taxa de juros certa para alimentar uma recuperação quando o índice do mercado de ações Dow-Jones estiver em 10.000, mas não quando o índice Dow-Jones estiver em 8.500.",
    "bc506d319cb01a8585a0ec4240a6a7c9"
  ],
  [
    "(d) Outros privilégios e imunidades a serem determinados no acordo de status de forças com base nas disposições do artigo V da Convenção sobre Privilégios e Imunidades das Nações Unidas de 1946.",
    "9d6dc43326b012f2198a8fc203a851d7"
  ],
  [
    "“La Veillée de Vincennes”",
    "a451b299889866889fd0be6f3cb16c94"
  ],
  [
    "Eu vi na Broadway com Bernadette Peters e ela foi excelente.",
    "146ec11da9833d24a2eaa1a55dd019eb"
  ],
  [
    "Com atores de madeira como um índio de loja de charutos, um roteiro que foi escrito pelo filho de 4 anos do diretor, uma câmera que foi roubada de uma loja de penhores em chamas, efeitos especiais de pobreza, e ainda por cima, um diretor que pensou que fazer essa porcaria os tornaria famosos.",
    "6843519f0783b57dadb7ef4ad0197945"
  ],
  [
    "Por que todos esses repórteres, que recebem elogios e dinheiro por fazer o que Assange fez, mantêm um silêncio covarde (na melhor das hipóteses) enquanto um colega editor enfrenta ameaças de extradição, proibição e acusações de espionagem (que podem incorrer na pena de morte), sem mencionar os apelos por seu assassinato?",
    "beb0e1318d7d9ecad9667250a2a08cb7"
  ],
  [
    "Outra delegação de um país desenvolvido apontou para a necessidade de um funcionamento eficiente dos mercados e a redução de práticas comerciais restritivas que bloquearam as forças do mercado.",
    "e451769744570961d03e2d3feba1fc81"
  ],
  [
    "economize seu dinheiro para algo útil, como um presente para sua namorada.",
    "1a457986ed1a80428fcfc1784c388456"
  ],
  [
    "Esta cavalaria Gregory Peck versus os índios oater é uma missão suicida solene sem um traço de humor.",
    "d0539572ea37be619dd9ff7244ea2e62"
  ],
  [
    "g o caminho de menor resistência levará à desintegração gradual do sistema financeiro internacional.",
    "3a948edb93033a56254c483ca96e0360"
  ],
  [
    "A África está pronta para estabelecer seu próprio tribunal de direitos humanos, cinquenta anos depois da Europa, 25 anos depois das Américas e dois anos depois do Tribunal Penal Internacional.",
    "ccef2ea164e4279182161fe9833b8dc1"
  ],
  [
    "9 do relatório) sobre a detenção de alcoólatras, toxicodependentes ou vagabundos, ou para prevenir a propagação de doenças infecciosas, exigia explicação: que limites foram colocados à detenção em tais casos?",
    "9965de443f5fba372010601c36761b2f"
  ],
  [
    "As espécies protegidas incluem o lobo-guará (Chrysocyon brachyurus), puma (Puma concolor), jaguatirica (Leopardus pardalis), tamanduá-bandeira (Myrmecophaga tridactyla) e tatu gigante (Priodontes maximus).",
    "6fb4792d471f8555b4ba9448d722bd01"
  ],
  [
    "Quando isso estava quase acabando, eu estava entediado até a morte.",
    "edc167b7517db439e255b6086fc2d86e"
  ],
  [
    "Não é nada excepcional ou uma ideia extremamente original, mas, pelo menos foi uma boa ideia “decente”, a única que o filme inteiro tem!",
    "91f807f941e9c3cf47488a723520b849"
  ],
  [
    "Que ótimo filme!",
    "c3f80dc894470ce68c8152a0795e61e1"
  ],
  [
    "Quão alta deve ser a porcentagem antes de alegar que o diagnóstico excessivo é um problema significativo e um julgamento de valor.",
    "c6eb4077476f708dd2b6514fa0f4f177"
  ],
  [
    "Exceções ao direito à privacidade poderiam ser feitas durante estados de emergência, mas, na prática, não houve censura de correspondência ou monitoramento de comunicações telefônicas.",
    "5677d8f1b8d4f98443cf4665402fb57a"
  ],
  [
    "Nos últimos anos, a cena do metal Navajo tem crescido rapidamente no subsolo.",
    "f740222dbe4fd8e17bcd13f52a399ce1"
  ],
  [
    "Este filme estereotipado (a namorada do herói se casa com o vilão) simplesmente não avançou rápido o suficiente, dadas algumas das circunstâncias da história.",
    "18411322eefe1f68d5bc91f034cfc9ab"
  ],
  [
    "Algumas das referências neste filme passam direto pela cabeça dos telespectadores estrangeiros e, principalmente, os cingapurianos são os que realmente “entenderiam”. Ainda não é bem verdade e, como malaio-chinês, eu “entendo”, embora eu não fale Hokkien porque também temos “problemas” semelhantes na Malásia.",
    "4b5e1f69e6aa63ef6d3825c4017ee5dd"
  ],
  [
    "A Europa pode ser fraca e dividida, a América pode não ser mais o que era, mas com a sua população em queda e o triste estado da sua economia além do petróleo e do gás, você simplesmente não está equipado para estar na liga das grandes potências globais.",
    "4f1e82fa46fb0a5a1290d0050511094b"
  ],
  [
    "Na sua trigésima sétima sessão, a Assembleia Geral considerou que a segurança do Mediterrâneo e das regiões adjacentes eram interdependentes e que eram necessários mais esforços para a criação de condições de segurança e cooperação frutuosa em todos os domínios para todos os países e povos do Mediterrâneo (resolução 37/118).",
    "dd05fca02de2c13a8a7edb447ac97f82"
  ],
  [
    "Ele frequentou o Sydney College e a King's School, Parramatta.",
    "d203548149649253306d0db24674b7b9"
  ],
  [
    "Agora pense no que aconteceria se você tivesse a chance de falar com seu eu mais jovem, ou até mesmo mudá-lo.",
    "29cb1a7354ea5515bb052f929aa0e16c"
  ],
  [
    "Mais importante ainda, de acordo com a ONU e o Banco Mundial, o impacto social da crise econômica global continua a ser sentido em termos de aumento da fome, desemprego e agitação social.",
    "51aed4c0d3eb18e49994a69d1d017953"
  ],
  [
    "Da mesma forma, em resposta aos rumores de que a esposa do presidente eleito Nicholas Sarkozy o havia deixado, um porta-voz de Sarkozy disse: “Isso é um assunto privado”.",
    "a5ce566cdba39e72037a0da79b3d74ee"
  ],
  [
    "Ficaria grato se o texto desta carta e do seu anexo fosse distribuído como documento da Assembleia Geral, no ponto 12 da ordem do dia.",
    "f204810b1705254d801b241501fde0cf"
  ],
  [
    "Com o Flames, ele marcou 11 gols e 34 assistências em 51 jogos e apareceu em seus primeiros 11 jogos pós-temporada durante os playoffs da Stanley Cup de 1984.",
    "01d1e1dda05bf050c38d28e60eed72af"
  ],
  [
    "Linha favorita - “Nós vamos conseguir, ha-ha!... (BOOM!)”",
    "a9d9a8672d8b5579f5bff6e8c2924543"
  ],
  [
    "Os policiais são retratados como assassinos ignorantes e racistas, embora no final haja tantas pessoas mortas entre eles quanto entre os negros que encenaram o tumulto.",
    "bcf3695eafc9ad95feb0a53d73a02035"
  ],
  [
    "Para quem não sabe, os livros de Asterix são uma série de quadrinhos de enorme sucesso sobre uma vila de gauleses indomáveis que resistem à invasão de César graças a uma poção mágica que os torna super-homens invulneráveis.",
    "7b39eadc543a27f5f89a004f60b25bb5"
  ],
  [
    "Uma nova liderança chinesa deve acelerar as reformas estruturais para reduzir a poupança nacional e aumentar a participação do consumo no PIB; mas as divisões dentro da liderança sobre o ritmo da reforma, juntamente com a probabilidade de uma transição política acidentada, sugerem que a reforma ocorrerá em um ritmo que simplesmente não é rápido o suficiente.",
    "ef98d2472e7f1d51f6ff103630e3e18e"
  ],
  [
    "Membros da polícia religiosa continuam inflexíveis de que os convidados cristãos do país devem continuar a viver de acordo com as rígidas regras de comportamento wahhabi.",
    "f41d62666440e4a11d72b5ee394e786c"
  ],
  [
    "Um “grupo informal dos anos cinquenta” desse tipo (que, a partir de agora, juntamente com os membros permanentes, consistiria em 22 Estados), representando mais da metade da humanidade, seria, se criado,",
    "ca14f8710e0d48a3aaa33372fb9a02b8"
  ],
  [
    "Ele segue Stendhal a esse respeito.",
    "6420c2bdcdf8bc372d9bd773e93416d7"
  ],
  [
    "Pior ainda, as piadas realmente inteligentes sugerem que esse filme realmente poderia ter sido em alguma coisa, se eles tivessem colocado mais alguns rascunhos do roteiro.",
    "58f046188013c307aca681adc9681d54"
  ],
  [
    "A vida é muito curta para desperdiçar em duas horas de bobagens de Hollywood como esta, a menos que você seja uma garota ingênua e sem noção de 16 anos sem senso de realidade e nada melhor para fazer.",
    "f697a9fb269ba15070dd1c1be432da8f"
  ],
  [
    "Confira este se você tem estômago para isso - 9,5/10",
    "1bc33e4fd1bd2d7f63452b9e55bbce04"
  ],
  [
    "Itália, França e Espanha devem ser capazes de recuperar a competitividade na zona do euro dentro de um período de tempo previsível.",
    "da12b60a4c72c96a69a446884e57c850"
  ],
  [
    "“A JIU acredita que o cumprimento e o acompanhamento das recomendações aprovadas emanadas de órgãos externos de supervisão devem ser incluídos nas funções desempenhadas pelo recém-criado Escritório de Serviços de Supervisão Interna.",
    "13c99a419ffd1b243d70ac98c0b5cbdb"
  ],
  [
    "Em defesa do governo de Carlos X da França, o capitão está se preparando, com certa relutância, para pegar em armas pela última vez.",
    "77ddb235fc3963d3073dc12e6329a067"
  ],
  [
    "Eu rapidamente olhei e li uma breve sinopse e achei que parecia interessante.",
    "3f8a656ef6d0c5f8a5bed1eb1ed1d370"
  ],
  [
    "Mas todos vocês, canalhas, parecem gostar disso.",
    "e54167fe00f4a72aa6e1d21868c0a637"
  ],
  [
    "Recentemente, tive o prazer de conhecer o Sr. Hauer no Festival de Cinema de Sarasota de 2005 para a estreia deste filme nos EUA.",
    "611bdcf095e5905b09b00b313e813659"
  ],
  [
    "Se não, pelo menos, a injustiça sofrida pelo povo curdo durante gerações seria, finalmente, corrigida.",
    "7f248fb76915c8db740e94b8b81cf4fb"
  ],
  [
    "Houve alguma reparação legal para um indivíduo quando o direito à educação e níveis mais altos não puderam ser implementados?",
    "8d2f1a7e77c842d52385c1d982ec1297"
  ],
  [
    "Seus componentes são:",
    "eb6c8041ee5e67a603b314d22a06f40c"
  ],
  [
    "Quel surpresa!",
    "dd6e28c8078f6ec73b87d169a855fb19"
  ],
  [
    "Eu digo NÃO a este.",
    "dcba36b9cada200a8f40acc66340887a"
  ],
  [
    "Todo o elenco está de volta à ação e Knoxville intensificou-se para se tornar o verdadeiro líder dessa gangue de retardados confusas (quero dizer isso da melhor maneira possível).",
    "feed70955cc48a6506ac7bbff38a077b"
  ],
  [
    "Seu instinto (e seu interesse burocrático) é defender o (s) banco (s) “campeão nacional” de seus países no exterior.",
    "aa74ac51e40cde4ed55ea46e4903da18"
  ],
  [
    "Costumávamos pensar que as casas estavam na mesma categoria dos automóveis: depreciação de ativos que se tornam obsoletos ao longo do tempo, são caros de manter e saem de moda, eventualmente para serem descartados e substituídos.",
    "8343644a431f9e4eec4f05dfff3a3395"
  ],
  [
    "Os Chefes de Governo reconheceram a participação ativa contínua da CARICOM no Grupo do Rio, através da representação de seus interesses por Trinidad e Tobago pelos três anos a partir de janeiro de 1994, após o da Jamaica, cujo mandato de três anos terminou em dezembro de 1993.",
    "ec36df41a3f7fce2a71330423ed51c53"
  ],
  [
    "South Shore comprou duas empresas de Quebec: Morrissette & frères, com sede em Laurierville, e em 1978, J.W. Kilgour Ltd. David W. Conklin, estudo de caso de 1994, com sede em Coaticook, observou que a South Shore foi capaz de comprar equipamentos melhores e ampliar suas fábricas, contando apenas com seus lucros em vez de investimentos externos, portanto, não foi afetado por dificuldades monetárias decorrentes da queda do mercado de ações ou do Plano de Poupança de Ações de Quebec.",
    "e145d0c41495dcbe5fbc49be8be28eab"
  ],
  [
    "Minha capa de DVD prometia “cenas perturbadoras e politicamente incorretas”, e com certeza não estava mentindo.",
    "33d817a758e67ba86d503014879c9854"
  ],
  [
    "Surpreso por não haver muito mais rachaduras nos sets.",
    "33aff7042aff39a218b1f6b8ffc4cca1"
  ],
  [
    "Eu ouvi muitas opiniões diferentes sobre este filme e, em seguida, descobrir que Paris Hilton também estava nele não Me deu a melhor impressão do filme... depois ser arrastado para o cinema por um grupo de meus amigos e sentar lá esperando uma pilha de calças Eu fiquei chocado ao descobrir que eu estava com medo de tudo o caminho através do filme... era previsível sim, mas o acúmulo das mortes e toda a atmosfera do filme tornou-o REALMENTE assustador para mim... eu estava assistindo através dos meus dedos o tempo todo.",
    "a2f340e2e69e00060b9e581b23b13f99"
  ],
  [
    "Se isso for mais do que falar da boca para fora, e se ela realmente realizar uma reforma séria da estrutura de incentivos do Estado de bem-estar social alemão, o resultado poderá ser maior emprego e crescimento econômico estrutural.",
    "d49a9146247b5899677e14d9e50c9387"
  ],
  [
    "Não seria paradoxal, então, se a alquimia financeira pudesse fazer um lingote de ouro valer dramaticamente mais?",
    "2032fb43a6e79b67b7af6a47c57995dd"
  ],
  [
    "O Reino Unido da Grã-Bretanha e Irlanda do Norte está implementando uma moratória indefinida sobre a exportação de minas terrestres antipessoais que não têm capacidade de autodestruição ou autoneutralização.",
    "3f14612288f4e499bb2e52b188594d82"
  ],
  [
    "Não obstante o artigo 69 da Lei Básica, o Chefe do Executivo pode solicitar ao Presidente da LegCo que convoque uma sessão de emergência da LegCo após o término de um mandato da LegCo nos termos da seção 11 da Portaria do Conselho Legislativo (Cap.",
    "7d5d10fe935dfc24acd4afb871b7b879"
  ],
  [
    "Claro, nossa sociedade tem um fascínio mórbido pela morte, e é engraçado ouvi-lo falar sobre o quanto ele fuma e quanto café ele bebe, mas ele está em se dar uma mística indigna.",
    "5da47576fc5ff51d9c6a86254f754931"
  ],
  [
    "Para ser justo, há cenas de luz do dia no início e no final do filme.",
    "66f9bd04e33b007582f9e368224a783b"
  ],
  [
    "É uma história fantástica com muitas reviravoltas inesperadas, e é extremamente bem dirigida e encenada.",
    "a14050a22d708fada77b590060d9fb7c"
  ],
  [
    "O motor mais importante do crescimento do déficit é a fraca receita fiscal, devido ao fraco desempenho econômico; o melhor remédio seria colocar a América de volta ao trabalho.",
    "52adb19672874eb8b8369b8979490c41"
  ],
  [
    "A Al Qaeda perdeu sua base no Afeganistão quando o governo talibã que lhe havia fornecido refúgio foi expulso do poder.",
    "82680fd3ac265ae1baa854cf254c38e0"
  ],
  [
    "Conforme informei o Conselho de Segurança, em meados de outubro as Nações Unidas conseguiram fornecer assistência humanitária às cidades de Huambo e Kuito/Bié e aumentar os voos para Malange e Menangue.",
    "65503cdf65ea5bd307dd59867d1f2012"
  ],
  [
    "Laurette morre três dias depois que o comandante é morto na Batalha de Waterloo.",
    "684aa40054466b262498a8602cfc00c4"
  ],
  [
    "Se ao menos tivesse alguma paixão ou alguma vida, eu teria gostado muito deste filme.",
    "af4f5d987419395098bb9ee86a54594c"
  ],
  [
    "Confira a versão realmente boa e passe adiante esta.",
    "e397065b62e79c4898662b95c9b5749c"
  ],
  [
    "Esta abordagem incremental funcionou bem no passado; na verdade, a União Europeia de hoje resultou dela.",
    "7857c9c4967540eb754f7b8928d4fcfe"
  ],
  [
    "O Banco Central Europeu, fixado na inflação, demorará a baixar as taxas de juro, e o Pacto Europeu de Estabilidade tornará impossível para a política fiscal compensar essas fraquezas.",
    "68b3e8cc81ad8656be3082061da124a1"
  ],
  [
    "A República Islâmica reserva-se o direito de apresentar e apresentar ao Tribunal, oportunamente, uma avaliação precisa das reparações devidas pelos Estados Unidos; e",
    "747233837d8323d6d5802012d00140fb"
  ],
  [
    "Auguste-Louis-Armand-Loiseleur Deslongchamps (ou ALA Loiseleur-Deslongchamps) (14 de agosto de 1805 - 10 de janeiro de 1840) foi um indologista francês.",
    "e34e98755c89635a20de4330c82c29ec"
  ],
  [
    "Eles devem ser.",
    "c58d41fd9e8acdc0410441acd7ff644d"
  ],
  [
    "Willard Carroll, o diretor, realmente ama Bollywood, e ele tem a autoconfiança para nos permitir saber disso - há humor, mas nenhum arco, distanciamento irônico, nenhuma coisa de “é claro que eu realmente não quero dizer isso”.",
    "96302a30d41afc4906e8d94141d3dca7"
  ],
  [
    "Da mesma forma, ela lançou programas como o mWomen, projetado para expandir e apoiar a tecnologia móvel que aumenta a independência, a segurança e o acesso das mulheres aos cuidados de saúde e ao conhecimento vital.",
    "6e061e8e2d0835dbb68afe7aa8c2812c"
  ],
  [
    "Mas revelações sobre a rede de contrabando de armas nucleares organizada por A. Q. Khan, o pai da",
    "bb7d6b77de0619b2e9e1042602d510e6"
  ],
  [
    "é necessário que um especialista em segurança se dedique às atividades de manutenção da paz no Gabinete do Coordenador de Segurança.",
    "08078ce4876005ba6b61840e0ecf141c"
  ],
  [
    "Uma edição limitada da Warner Music Direct Store, incluindo o CD single em uma embalagem digipak, uma capa de jaqueta diferente, cinco cartões de natal e um enfeite de natal em formato de sino.",
    "0f109b6cae5e6b5a942d61390c05e281"
  ],
  [
    "Mas há uma diferença principal!",
    "71b76678e3765291dae449a7f396dbfc"
  ],
  [
    "O Japão está localizado ao lado do Anel de Fogo do Pacífico (vulcões ativos) e também ao longo das bordas das placas tectônicas, cuja mudança causará terremotos e tsunamis (um termo japonês em si para maremoto).",
    "e4ac27972602d1bdb663df3c49a6a043"
  ],
  [
    "Ninguém quer lutar com Joe, mas Joe sente que deve se defender.",
    "a1a7aaf5733d4e3a1b666d7891e64145"
  ],
  [
    "Existem obstáculos óbvios para a realização de tal referendo, principalmente porque os EUA não têm um mandato para se desfazer do Iraque como bem entender.",
    "6e3259c84a71e9d9d4c8deba01415be3"
  ],
  [
    "Mas apenas a união monetária da Europa enfrenta incertezas sobre seu futuro; a América não enfrenta nenhuma crise existencial para sua moeda.",
    "acb22e31bd2e4964d32be26b7e113830"
  ],
  [
    "Relativamente a esta proposta feita pelo Grupo dos 21 de um projecto de declaração contido no documento CD/1200/Rev.1 de 11 de Junho de 1993, a minha Delegação gostaria de afirmar que esta proposta está perfeitamente em conformidade com as resoluções aprovadas pela Assembleia Geral das Nações Unidas e aí aprovada pela grande maioria dos Partes estaduais.",
    "a2b3688d86ebd214bb53d7002e9bbfc5"
  ],
  [
    "Os livros catalogados de Unwan Chishti:",
    "b638e0467538832731499602d2f485f5"
  ],
  [
    "Beware, My Lovely (1952) Dir: Harry Horner *½ de 4",
    "6493fb2a78971e807d72dcb71807df3f"
  ],
  [
    "Muito agradável do início ao fim, este é um filme que certamente satisfará 99,9% dos fãs de cinema em todo o mundo.",
    "582264af6b3828c7ab4a62dba8cf99df"
  ],
  [
    "Enquanto os wahhabis ainda poderiam ser subornados novamente com dinheiro do petróleo, os juízes sedentos de poder da seita aguardam ansiosamente a próxima decapitação, apedrejamento ou açoite na praça pública de Riade.",
    "92fa7428ef1c27e5865c8b53da448654"
  ],
  [
    "O consenso político emergente em relação ao Sudão baseia-se em uma abordagem que já minou o respeito pelos valores ocidentais por meio de",
    "74d2805549574f8aaec9bd222299d569"
  ],
  [
    "Mais especificamente, é necessário reduzir os custos de transporte em trânsito e melhorar a qualidade, a eficiência e a fiabilidade dos serviços de transporte em trânsito.",
    "7ce1ec6546c980887b4b176c929657e0"
  ],
  [
    "Su escreveu seu livro de memórias, intitulado A Memoir of Misfortune, publicado em 1997 em chinês e em 2001 em inglês.",
    "82cc3fb9746d73c4d106278b7c24ea31"
  ],
  [
    "Mas começando com “Thumbelina” em 1994, seus filmes pareciam diminuir cada vez mais em qualidade e popularidade e uma das muitas entradas infelizes é a bomba de bilheteria de 1995 “The Pebble and the Penguin”, um filme que não atraiu membros do público além de pais e filhos menores de sete anos.",
    "fc1f4dc9118a4ceb8c5f41d0ab4c652c"
  ],
  [
    "Depois de uma hora e meia de acúmulo, esses dez minutos bastante engraçados pareciam um pouco anti-climáticos.",
    "03c88484b4694008ff2c63631356066f"
  ],
  [
    "Onde ele comeu?",
    "907551fbebbd1effdb9a4c47db391f54"
  ],
  [
    "Se o spread de limiar for definido razoavelmente alto para obter um desconto significativo, o estoque de dívida retirado pela recompra seria marginal.",
    "3b84f387105784615b13ed8da5144e03"
  ],
  [
    "Para criar riqueza, você precisa de ideias sobre como moldar matéria e energia, energia adicional em si para realizar a modelagem e instrumentos para controlar a modelagem conforme ela é realizada.",
    "ed5315f1aba4e0451718c5b1580653d2"
  ],
  [
    "Consciente de que a ciência e a tecnologia modernas oferecem a possibilidade de criar condições materiais para a prosperidade da sociedade e para o desenvolvimento completo da pessoa humana,",
    "e9de20fc75724384b7c632a206e881b2"
  ],
  [
    "Michael Ballhaus — Depois do expediente",
    "ee8d12f3ee0227f8e976fc948451dd78"
  ],
  [
    "Se você leu o livro, sabe que pouca ou nenhuma das cenas importantes de “criação de histórias” foi colocada no filme.",
    "5b951993350eebb15849e20ee2805896"
  ],
  [
    "É um daqueles filmes que você assiste porque é tão ridículo e tenta desesperadamente se levar a sério.",
    "cf82ea62cf8823696cf7fd7bd05d8d29"
  ],
  [
    "A única razão pela qual a série não classifica um 10/10 completo é para os valores de produção de baixo orçamento em algumas áreas.",
    "6ab188ea78f7aabf3cf30e4cb778ad7d"
  ],
  [
    "O dinheiro que os países em desenvolvimento receberiam por isso não seria ajuda, mas sim um reconhecimento de que as nações ricas devem pagar por algo que no passado simplesmente se apropriaram: muito mais do que sua parte justa da capacidade da nossa atmosfera de absorver nossos gases residuais.",
    "45b0aad29a810fc77d4e7b429d9f2df8"
  ],
  [
    ", composição e financiamento, bem como medidas tomadas pelo Conselho de Segurança e desenvolvimentos no campo.",
    "513d31b7d915dad65de2070a679a7066"
  ],
  [
    "Os cenários, figurinos e música eram maravilhosos - o mais próximo possível da perfeição.",
    "5b5621b40769e206214e059ea4467036"
  ],
  [
    "O mesmo acontece com a série Puppet Master.",
    "c5a3f04f3a424006114f9fffa5ef5e9b"
  ],
  [
    "“Körkarlen”, de Victor Sjöström, mergulha o espectador nas profundezas da vida durante grande parte de seu tempo de execução, com cenas sombrias de degradação alcoólica, violência familiar e desespero suicida, mas as passagens mais memoráveis envolvem a imagem mítica da própria Morte.",
    "c453c89f3afe3845d6c059f8f307ef0d"
  ],
  [
    "O Japão, cuja recuperação econômica é atribuída em grande parte ao aprofundamento de seus laços com a China nos últimos anos, também está ansioso para demonstrar que considera a China não como uma ameaça, mas como uma oportunidade, pelo menos em termos econômicos.",
    "d70ddecc465e1a4171fff95db9955432"
  ],
  [
    "O Comité recomendou ainda que, como consta da Recomendação Geral XIII (42), os agentes responsáveis pela aplicação da lei recebam formação intensiva para assegurar que, no desempenho das suas funções, respeitassem e protejam a dignidade humana e mantivessem e defendessem os direitos humanos de todas as pessoas. sem distinção quanto à raça, cor, descendência ou origem nacional ou étnica.",
    "c1e910e912f7e89bc8deae20af56fcea"
  ],
  [
    "No dia da eleição, Levin foi reeleito com 61 por cento dos votos contra 35 por cento de Volaric.",
    "bdf69e33fffd9bb007efa710ffaddb7e"
  ],
  [
    "Com um amigo geek a reboque, ela entra em uma máquina virtual para melhorar sua aparência.",
    "f670d66cb5fd50ac39f24b3b80b50967"
  ],
  [
    "Na verdade, esse filme foi escrito por Emilio e mostra.",
    "698ae6df79f6e3dea712e4c07232ec8a"
  ],
  [
    "Esse é um dos meus favoritos.",
    "67cf55b07b746faa8ff66f88f0de9597"
  ],
  [
    "Por que os piemonteses, bávaros ou escoceses precisam de burocracias nacionais intermediárias para administrar suas políticas fiscais, programas de bem-estar, leis de valores mobiliários e os exércitos duplicados e inúteis?",
    "3e035f96605045309682665139d2b0b0"
  ],
  [
    "8. Solicitar aos governos que formulem políticas sensíveis à família, promovendo a autossuficiência e a participação das famílias, levando em consideração as aspirações e expectativas das próprias famílias.",
    "6e72cc6da6b951a426ebd2ce7cd5f371"
  ],
  [
    "Ele congela durante o inverno.",
    "16859d704171ab11e6eee9cdaecb83bb"
  ],
  [
    "Ray e Hardy jogam um com o outro bem, mas realmente não são uma equipe; em cada um desses filmes, Ray tem mais filmagens e é claramente destinado a ser o herói, enquanto Hardy o intimida de uma maneira muito diferente do tratamento de seu personagem “Ollie” de “Stanley”.",
    "0206d55d19ed4526d129df40894b5489"
  ],
  [
    "Quero dizer que fui a esse filme com minhas expectativas muito altas.",
    "d3463ebd4879f8c7afe28f0601c983cf"
  ],
  [
    "Minha opinião sobre o final.",
    "10ef1484b8cd9a3acd7e0d2da6e016f1"
  ],
  [
    "Ou, como insiste o governo britânico, será apenas um documento declaratório que descreve apenas direitos já existentes sob a legislação nacional nos estados membros.",
    "f4e0b292917d0a5e253ebde342e0cd20"
  ],
  [
    "ial Vice-Prefeito, chefe assistente da administração local, Arlit; Elias el Mahadi, capitão das forças armadas; Alhadji Kane, diretor do Escritório de Turismo, Agadez, e membro da UDPS; e Rabdouane Mohamed, professor.",
    "61d7d021c15a51db200dae4b5185565b"
  ],
  [
    "O artista aplicava camadas grossas de cor sobre lavagens, esfregando a tinta na tela não preparada.",
    "3f06ad96429591c8ded44bf4e3fd2ebb"
  ],
  [
    "Fora isso, exploração morna de espionagem derivada.",
    "eef927ee58efe6c916b259596f68efd6"
  ],
  [
    "Então, onde podemos fazer frio?",
    "d0a90e5e51834bf4b2fcdebdb0888b7e"
  ],
  [
    "Valeria, uma jovem elegante e bonita vive em um mundo cercado pelas paredes de sua timidez e depressão.",
    "81576ed114dd3f16c51fe299ea24d336"
  ],
  [
    "Os ex-perpetradores muitas vezes tentam deslegitimar a superioridade moral de suas ex-vítimas alegando que elas mesmas foram vítimas.",
    "50c440583d9e6fa071215d2441461645"
  ],
  [
    "A comemoração deste Dia, portanto, ajudou a energizar as pessoas de consciência em todo o mundo, resultando na onda de apoio à campanha massiva pela libertação de presos políticos na África do Sul.",
    "14b19127f722edd13d2a6e056ebb4b7c"
  ],
  [
    "O Rotten Tomatoes mudou o recurso “Quero Ver” logo depois, mostrando apenas o número de pessoas que indicam interesse no filme em vez de uma porcentagem.",
    "8101fe15d0cd39a9fa4832f88cb5308d"
  ],
  [
    "Em estéreo.",
    "e169ec847d5754a9741afedaea798e5b"
  ],
  [
    "No entanto, fiquei profundamente decepcionado.",
    "7b6426e415082deefb1df6d437bdd069"
  ],
  [
    "Cartéis rivais lutando pelo controle de uma praça, o nome dado a qualquer rota de tráfico, massacram uns aos outros e as forças de segurança.",
    "6505002023d21de7bbd4e6abd38d880e"
  ],
  [
    "Saudamos calorosamente os novos membros da família das Nações Unidas e felicitamos seus governos e povos por darem este passo corajoso.",
    "4d8e37963e8162d891cf56173caab4d4"
  ],
  [
    "Um deles era composto por quatro canhões AA de 3\" e chamado de “bateria Seabee”.",
    "4f749d576fc4435937cd4b0e41aa8d49"
  ],
  [
    "Gosto do Arnold e adoro o assunto, mas este foi um filme muito decepcionante.",
    "9e8898e6e6438c13fa6479a8ed1ae8be"
  ],
  [
    "Nunca conseguimos decidir se os atores realmente conheciam artes marciais ou estavam apenas agindo como se conhecessem artes marciais.",
    "d4d4754962222102e8c7b277337c6321"
  ],
  [
    "é um dos filmes de baixo orçamento mais divertidos e divertidos que já vi em algum tempo.",
    "d7b66f6c0b74d3b43bdc3ff8931b989f"
  ],
  [
    "A desvalorização do dólar pode melhorar a competitividade dos EUA no curto prazo, mas não é uma solução.",
    "63584531de1f524e755f93545c95368b"
  ],
  [
    "O simples fato é que a Europa como um todo é diversa demais para ser capturada pelos grupos de interesse econômico e político que agora dominam os estados nacionais.",
    "8acd07ee92f17751c2a1845cff10b9bf"
  ],
  [
    "O advogado alega que, embora a liberdade de processar ou não processar, conhecida como princípio da conveniência, não seja anulada pela Convenção, o Estado Parte, ao ratificar a Convenção, aceitou tratar casos de discriminação racial com especial atenção, nomeadamente, garantindo a rapidez alienação de tais casos por instâncias judiciais nacionais.",
    "79a085beb46e8a83eaec264a87136bfb"
  ],
  [
    "Após o recurso da Toyota, o Tribunal Distrital emitiu um julgamento sumário de que a imparidade da Williams não se qualificou como uma “deficiência” sob a ADA porque sua deficiência não “limitou substancialmente” qualquer “atividade importante da vida” §12102 (2) (A), e que não havia nenhuma evidência de que ela possuía um registro de tal deficiências.",
    "573c5c58196c32cfe15c7f2081743dc7"
  ],
  [
    "Evan então começa a colocar o barco em construção, mas o bairro não está feliz e nem um colega político (John Goodman).",
    "8bd9294d5b08caf924ca23376cc9204f"
  ],
  [
    "A ideia de Seagal em um filme de serial killer é um conceito interessante, na verdade, pode-se ver Seagal interpretar um bom serial killer, no entanto, torná-lo um policial que tem uma propensão ridícula por contas de oração e cartões de crédito afiados parece mais estúpido do que provavelmente ridículo.",
    "22b31974df52cac647018da7ee430667"
  ],
  [
    "As exportações líquidas dos EUA terão que aumentar, o que significa que as exportações líquidas da China, Japão e outros países excedentes diminuirão consequentemente.",
    "9893ea203947752faae8ebdb4dcb7330"
  ],
  [
    "5. A Assembleia Geral lamentou que a maioria das actividades programadas para o período 1992-1993 não tenham sido implementadas devido à falta de recursos financeiros e apelou à comunidade internacional para que forneça ao Secretário-Geral os recursos financeiros adequados para uma acção eficaz contra o racismo. e discriminação racial.",
    "2234cacde6875ee1513a18c3fbe74689"
  ],
  [
    "Com a Igreja Greenisland Ebenezer do Nazareno agora em Longfield Gardens e a Igreja Presbiteriana Greenisland na Upper Road.",
    "b120d41fb5835e6800802b793207527e"
  ],
  [
    "Comparando Oceans Twelve com o Oceans Eleven de 2001, alguém mais notou todas as coisas que permaneceram as mesmas? Os filmes são um meio de direção, é claro.",
    "e5f6f826983a04908458233d64fd3bb7"
  ],
  [
    "Já vi três vezes e não hesitaria em assistir mais três vezes!!",
    "4cf65b1bf47d1c7cb3a9fc329cce302e"
  ],
  [
    "A liberalização dos vistos pode ser um passo estratégico na direção da “integração de choque”, mas se não for seguida por uma ação política ousada da UE, poderá simplesmente tornar-se uma reembalagem do status quo.",
    "ab226e78a44ca804f5dbc926b95388b5"
  ],
  [
    "O preconceito egoísta desses jornalistas contra um meio em que eles não são os guardiões os impede de admitir que Assange é um editor, em vez de algum tipo de blogueiro terrorista híbrido.",
    "73fe70967ce3f63976ec53f7a4440952"
  ],
  [
    "(c) Dois projetos de campo sobre legislação penal e processual e construção de infraestruturas do sistema de justiça criminal; e reforma do direito penal e do sistema de justiça criminal.",
    "526ed6ed4c635b9185905a0c7a61a83f"
  ],
  [
    "Em 1991, a maioria dos membros do grupo havia sido apreendida, julgada, condenada e presa, e a organização foi efetivamente dissolvida.",
    "5910abad997084f87d37eee7eb7bb66f"
  ],
  [
    "Então eu coloquei no videocassete e fiquei esperando... e esperando... e esperando que algo bom acontecesse.",
    "779d7dcdfcf70d610a8338d6929598a0"
  ],
  [
    "é subestimado e praticamente um filme desconhecido para muitas pessoas.",
    "e9fc4cb0f521e29887afc4f6ae2bb6e0"
  ],
  [
    "Mas, como estima a investigação empírica elaborada pelos Bancos Nacionais do CEC5, a sua contribuição para o crescimento total dos preços nos países candidatos é de 1-2%.",
    "6248d19ad54012c3934560ab63f7d076"
  ],
  [
    "À medida que o centro mundial de gravidade econômica muda para o leste, o equilíbrio da atividade financeira está fadado a se mover com ele.",
    "26e70a9e32140b2e2c1421ba8c85904c"
  ],
  [
    "O anexo V fornece explicações sobre as principais razões que levaram ao adiamento das realizações por secções do orçamento do programa.",
    "b224ed0cfb3602dfe23d465771088c16"
  ],
  [
    "Grayson morreu em Clyde de doença cardíaca, deixando uma viúva, mas sem filhos.",
    "416fea1d408b07629171d4de6b9503f1"
  ],
  [
    "É uma pena que eles não tenham feito isso.",
    "6425b721bbe5423b6d7525075d36ebeb"
  ],
  [
    "Eu amo filmes de acampamento, acredite em mim e o habitual gore tecnicoloriano de Gordon Lewis não me incomodam em nada, mas este é apenas um de seus filmes mais estúpidos, ainda mais do que BLOOD FEAST, eu não estou brincando.",
    "7bb9b1d3dcdea2623468e7a931f2469d"
  ],
  [
    "O filme original foi filmado dentro de um estúdio.",
    "ab723632a96f9585ccffddb60b4c5931"
  ],
  [
    "WASHINGTON, DC — O setor financeiro americano mostrou força renovada nos últimos meses — força política, isto é — ao minar a maioria das propostas sensatas de reforma bancária que permanecem sobre a mesa.",
    "55609d1c6aaf78cddcb10f2a8c666f4d"
  ],
  [
    "Foi acordado que um maior nível de abertura e transparência no domínio do armamento pode aumentar a confiança entre os países, ajudar a aliviar tensões e conflitos, promover a estabilidade e fortalecer a paz e a segurança regionais e internacionais.",
    "8c568a1ddab868845bd7a931cb925684"
  ],
  [
    "Espingarda masculina individual de 600 m grátis:",
    "1098d8693d74dd7e8732025831bacfe9"
  ],
  [
    "Ambições que valem a pena talvez, mas não altamente intelectuais",
    "889771373035cd03f55d59f067af57ff"
  ],
  [
    "ESTEJA AVISADO!",
    "678ee57f3a88c0ed985ba86bf30ca9f7"
  ],
  [
    "Este filme inteligente, comovente e bonito é um estudo das formas como as pessoas reagem à tradição (me lembra os romances de William Faulkner) .O roteiro é maravilhoso, a atuação maravilhosa.",
    "35c4c391889692dbf895f3d743dd110a"
  ],
  [
    "OSAKA - A vitória esmagadora das eleições gerais de ontem pelo Partido Democrático do Japão (DPJ) encerrou o sistema dominado por um partido que o Partido Liberal Democrático (LDP) controlou quase sem interrupção desde 1955.",
    "ab95603502ed13fc14a0e51f3c9b68f4"
  ],
  [
    "No entanto, ele ainda não coleta rotineiramente os dados de que precisa - negociações por tempo e cliente - para entender as ações e o impacto dos grandes traders.",
    "a10dc6bbd980c0aac65799b024215137"
  ],
  [
    "Essa lei reduz a reivindicação marítima territorial do Brasil das 200 milhas estabelecidas em 1970 para 12 milhas náuticas.",
    "458b15b4652372a2972790367a476925"
  ],
  [
    "Seus principais papéis são em programas de anime e incluem Yue Ayase em Negima, Fiore em Chrono Crusade, Alph em Nanoha, Michiru em Magikano, Suiseiseki em Rozen Maiden, Yae Shinatsuhiko no Yozakura Quartet e Sae Kawano em Yurumates.",
    "c593eac31f05cfd20f49b41d57ea4f93"
  ],
  [
    "Shwaas pode ter uma boa história, mas o diretor é totalmente desprovido de talento.",
    "1fa3e206f735b6a8e872ce7fff229492"
  ],
  [
    "Eles são forçados a passar a noite e, como você provavelmente suspeitava, não se chama Ilha das Cobras porque é muuuuito divertido dizer - tem uma história de pessoas desaparecendo uma a uma por causa da grande população de cobras, que é exatamente o que acontece com essas pobres almas idiotas.",
    "d18bc8d2d4546b2ef335c960ae996fe9"
  ],
  [
    "E os eventos lá, incluindo o processo de paz israelense-palestino, têm um impacto mais amplo que naturalmente implica o envolvimento próximo de parceiros globais - em primeiro lugar, os Estados Unidos.",
    "2fc261385aedaf8858e2a0c38c5319c7"
  ],
  [
    "Consideramos esta uma oportunidade adequada para expressar perante esta Assembleia nossas humildes opiniões sobre a complexa e dolorosa questão do tráfico internacional ilícito de drogas, sob o item da agenda sobre controle internacional de drogas.",
    "fe11559dc54816a4a58086fc452d5723"
  ],
  [
    "Ela e sua equipe foram as campeãs olímpicas de curling feminino em 2006 e 2010.",
    "ae416a63f5a6df295aff91b841661715"
  ],
  [
    "Mulheres amnésicas que tiram a roupa na queda de um chapéu (ou blusa?) são os únicos pontos de destaque em um filme que, de outra forma, é lento e sem objetivo.",
    "9a9ee9e3b31b01afded0c45f3eba7d23"
  ],
  [
    "Infelizmente, acho que Lange atingiu o pico com Frances e foi tudo em declive a partir daí.",
    "cb04b64a95e2bc428463694ac1b1524c"
  ],
  [
    "Receio que terei que adicionar meu nome à longa lista de pessoas que permanecem espantadas por este filme AINDA não ter sido lançado em DVD (setembro de 2007).",
    "484a323f89afec9581077ab310fb369d"
  ],
  [
    "estratégia de defesa em profundidade tem uma chance melhor de sucesso do que a busca de Abbas pelo estado por meio do reconhecimento internacional.",
    "a57f56d7ff4930f28a307d1da697c4dc"
  ],
  [
    "Agradecimento é expresso ao Estado Parte por sua disponibilidade para continuar um diálogo com o Comitê.",
    "8a42e219a7f7055c970e5fe5ba6b6d6c"
  ],
  [
    "Disponível em Visualização completa do Google Books ou pdf em Panhwar.com",
    "6c08cb9bdb722da35db7aca4295fe3b4"
  ],
  [
    "A direção horrível é apenas ligeiramente ofuscada pela completa incapacidade dos personagens de agir.",
    "ced490f72c409164a9a3ecb9e0fc37e4"
  ],
  [
    "Então sua namorada fica bêbada e o trai, então ele vai e escreve um livro sobre colegas de quarto e se torna famoso.",
    "c5287c84344371947408c7b3b66d6e2e"
  ],
  [
    "Esses dois gêmeos Bo e Vincent (os gêmeos deformados) eram maníacos desde o início.",
    "c7c5bfa54ef7049c18193ebac9ca5203"
  ],
  [
    "Discutivelmente, o público tem interesse em saber se aqueles que implementam essas políticas estão pagando por serviços sexuais.",
    "e816913846a4c55bdb3d84033a15e8e0"
  ],
  [
    "Nos últimos anos, foram consideradas propostas que estabeleceriam reservas marinhas em todo o continente e acabariam com o risco de escassez crescente, ou o desaparecimento absoluto, de uma variedade de espécies de peixes e cetáceos.",
    "0e3dcd29c853c59f40ca4076d527b36e"
  ],
  [
    "A pessoa em questão é presa e agora detida sob a acusação de espionagem, age contra a saúde moral da sociedade, incluindo posse e uso de drogas.",
    "9cbb12a33c8f3df378d13a3dc7255ff6"
  ],
  [
    "Perry Township é o nome de vários lugares no estado americano da Pensilvânia:",
    "7acb58123e1385727ced7fe8aa3cce42"
  ],
  [
    "O filme começa de forma interessante, mas se torna uma comédia fina e comum, o que é bastante decepcionante.",
    "06d0680f2eea2781e7d5b88488623ee2"
  ],
  [
    "Todas as idades assistem aos Rugrats regulares.",
    "6fb527bb8073909a6072a8b9ceadd588"
  ],
  [
    "Isso é tão eficaz porque permite ao espectador formar suas próprias opiniões sobre a pena de morte, um dos assuntos mais controversos do nosso tempo, sem ser injustamente manipulado em nenhuma direção.",
    "a8bdcc905c0bd877ee4d785e819c543e"
  ],
  [
    "JERUSALÉM — Em minhas quase nove décadas de vida, não consigo me lembrar de uma época em que o passado era tão irrelevante para a formulação de políticas.",
    "c7c61bbbc5e9dbd7822311857a114efb"
  ],
  [
    "As negociações atuais tratarão inevitavelmente dos direitos à água, que não parecem mais ser muito contenciosos, e as negociações podem sugerir vários mecanismos para transferência de gestão em alguns casos e para gestão compartilhada em outros.",
    "e17cf3e96bae1c42ff36ea0b6c2033bd"
  ],
  [
    "Nas suas 30ª e 31ª reuniões, em 19 de Outubro de 1993, o Comité analisou a secção 10 do orçamento do programa proposto para o biénio 1994-1995.",
    "ad0650b6d36b99aeaf9ed62346f042ed"
  ],
  [
    "Há outros momentos em que o filme se torna estático, um sinal das limitações dos microfones.",
    "c6f92d53bd03c21a2f9b8131182f6292"
  ],
  [
    "A pobre Martha Raye foi relegada a um papel em que ela não fez nada além de aliviar o intestino várias vezes no banheiro do Concorde.",
    "45e1dfbe0a6e44d72dbc0164c831b024"
  ],
  [
    "Visconti se deleita com o retrato da beleza, sua passagem e o cheiro de decadência por baixo.",
    "d5b198d3ac2423faa893ee24b6da9b6b"
  ],
  [
    "Portanto, não devemos ser muito rápidos em descartar a sugestão de que a ciência pode ajudar - em primeiro lugar, ajudando-nos a projetar instituições mais eficazes, educação moral mais inspiradora ou argumentos éticos mais persuasivos.",
    "30e05a59af26bc571c4e682adcd81c8e"
  ],
  [
    "2/ Esta versão levou devidamente em consideração as observações feitas na Assembleia Geral e os comentários subsequentes de cinco Estados nos termos da referida resolução.",
    "47d266a1bc533b6dbf91ef2ab8ce4baa"
  ],
  [
    "Seus livros foram proibidos de venda e publicação imediatamente após a repressão, River Elegy foi denunciado oficialmente pelo Partido Comunista, proclamando que era contra-revolucionário.",
    "112b5ef550280bf2398002a2b34c8b3a"
  ],
  [
    "As pessoas são cortadas, baleadas, espancadas, etc., mas por causa de seu ódio inato ao público e estupidez em se colocar nessas situações, é difícil se importar enquanto os corpos se acumulam.",
    "e21af52dc14bea62ffe4bfacb01012e0"
  ],
  [
    "Você mal consegue dizer o que está acontecendo na maioria das vezes.",
    "a4292a4d6d3fdd8b9daebb3d821a5ae5"
  ],
  [
    "A criação de Rowan Atkinson, Mr.Bean, resistiu ao teste do tempo e ficará gravada para sempre na memória daqueles que a viram.",
    "1c202b741a941d0b25fb04b2efad380e"
  ],
  [
    "Centenas de milhões de pessoas pobres, que já gastam uma grande parte de seu orçamento diário em alimentos, estão sendo empurradas para o limite.",
    "01fc733b2ecc899bcc6b0b53504b766d"
  ],
  [
    "sobre os desenvolvimentos em relação à Antártida, e solicita ao Secretário-Geral que apresente essas informações num relatório à Assembleia Geral na sua quinquagésima primeira sessão;",
    "5c40e1cc02a151f8cf790ce2cbbd2f15"
  ],
  [
    "Perchlik morreu de câncer em Greeley, Colorado, em 24 de abril de 1988.",
    "84062cf41224aaffd796c647bca3d2c9"
  ],
  [
    "Ambos são regularmente lotados para fora do quadro pela Chic Sale, só 47 então, mas interpretando um veterano octogenário da Guerra Civil, pulando pesadamente e “divertidamente” beliscando a bebida da Lei Seca e moralizando sobre como somos americanos, dag nabbit.",
    "7c299dc5059e488e3129aca8f08a3fd4"
  ],
  [
    "Um filme impressionante que revelou tanto sobre deficiência que geralmente deixa as pessoas com medo.",
    "7e673b14e64d34aa8036117d6db7faa5"
  ],
  [
    "Mesmo que houvesse, por algum milagre, um fim negociado para os combates, as cicatrizes deixadas por esse conflito permanecerão.",
    "a4cf8af619408ee57627cb678fed1ad8"
  ],
  [
    "Se, no entanto, os europeus tiverem uma noção de para onde devem ir, talvez com o tempo as identidades nacionais forjadas nos últimos duzentos anos (pois não são muito mais velhas do que isso) se tornem como o apêndice - uma parte do corpo humano responsável por pouco mais que uma inflamação ocasional.",
    "a357541912caa017b6b6e6007fc1203f"
  ],
  [
    "(e) Os funcionários das Nações Unidas envolvidos na gestão do meio ambiente devem receber treinamento especial para educá-los sobre seus deveres, autoridades e responsabilidades a esse respeito.",
    "c24dc6c6263c4ddad65329b48f40e6ec"
  ],
  [
    "Muitos receberiam citações e elogios do Corpo de Fuzileiros Navais.",
    "bcb999e489f832df4b1035f7e4e0223c"
  ],
  [
    "É um filme padrão de ex-policial.",
    "327ed4c4e25cfdbbfd988d3a81302cb3"
  ],
  [
    "Cores mais suaves e composições menos impressionantes das tomadas do que alguns de seus filmes anteriores, na minha opinião, permitiram que a narrativa tomasse o foco.",
    "b50de6271b5b1c7336eeb6eab47d559b"
  ],
  [
    "Além disso, vamos dar um grande salto de imaginação e supor que, embora este cenário da UE no “Ano Zero” signifique que não teríamos meio século de cooperação intra-europeia para recorrer, as nações que hoje compõem a UE estariam, no entanto, interessadas em adotar políticas conjuntas de longo alcance.",
    "f8a42d7053b9ff0c9c2c2c5e53a4825e"
  ],
  [
    "Por muitos meses, Moscou e as autoridades federais ignoraram os oponentes da rodovia, então a decisão de Medvedev foi um sinal: o desprezo pelo povo é inadmissível.",
    "bb79ed8a146b4c489775bdd9eda814ef"
  ],
  [
    "A Assembleia Geral, em sua resolução 47/199, reforçou a execução nacional como norma para programas e projetos apoiados pelo sistema das Nações Unidas, o que pode resultar em novas reduções no financiamento direto para atividades de cooperação técnica das agências especializadas.",
    "a4513f360761e13e2b2e527f0cdc49ec"
  ],
  [
    "A Lei fortaleceu o Poder Executivo em detrimento do Poder Legislativo e definiu as diretrizes para expurgar a função pública e as legislaturas.",
    "e4389f777cb0f5d115dfcab522c1933b"
  ],
  [
    "E o curioso é que isso deve ser feito exatamente com os mesmos atores principais.",
    "bab827228e1988dcc09a1462b5c4dcc1"
  ],
  [
    "No sentido literal... Destinado a preencher o tempo no canal de ficção científica, quando eles usaram demais todo o resto de sua biblioteca, e pouco melhor do que a programação paga a jusante.",
    "eed4f8db125dc36a966d6b59586aa813"
  ],
  [
    "Antes de Barton pular todas as minhas observações, vamos todos ter em mente que as opiniões são como idiotas, todos nós as temos... Achei agradável e não esperava recomendar isso a todos.",
    "9956c964172a1bca5fa594f661c8a19c"
  ],
  [
    "Seria de esperar os principais editoriais do The New York Times, The Wall Street Journal e USA Today, sem mencionar todos os principais veículos de televisão, defendendo o direito de publicação do WikiLeaks.",
    "892da375e79ea3ab2132b45fbf7fe9d2"
  ],
  [
    "Logo após a repressão sangrenta contra Tiananmen, uma nova ortodoxia substituiu o marxismo chinês: o nacionalismo chinês.",
    "a3dbe0b50e88c35d7a4da742be46756a"
  ],
  [
    "Cada vez mais, nossa segurança está ameaçada pelos enormes depósitos de resíduos nucleares em terra e no mar.",
    "28a09674bb4c09bf262796178ddea55b"
  ],
  [
    "Reymert recebeu o nome de seu fundador, James DeNoon Reymart, que também fundou a cidade adjacente de moagem e fundição de DeNoon.",
    "59d222c49c3a2824248b7b83714d7990"
  ],
  [
    "Um policial disfarçado da capital do estado é enviado para um pequeno condado onde a corrida de luar é galopante.",
    "0d8d4c6cf8292ad9b2ca05da3fa838f0"
  ],
  [
    "A escrita, direção, elenco e atuação (com exceção de Victorio Gassman) estão todos fora da marca.",
    "6bba8f890e811bd8333d4b473d7871c2"
  ],
  [
    "Muitos dos livros mais vendidos do repórter do Washington Post Bob Woodward, que fizeram dele o mais bem pago da América",
    "5fc84a475b130deb0bc538bd8df673ce"
  ],
  [
    "Temos a honra de transmitir aqui o texto, em inglês e russo, da Declaração de Moscovo sobre a Protecção dos Interesses dos Estados Pluralistas, assinada em 30 de Junho de 1994 por B. N. Yeltsin, Presidente da Federação Russa, e P. V. Narasimha Rao, Primeiro-Ministro da República da Índia (ver anexo).",
    "33feeb119a38758f5190dbcf6d320eaa"
  ],
  [
    "Dingell não teve oposição nas primárias democratas.",
    "e4149bdd14578c509bd52b4f86aa7010"
  ],
  [
    "A abertura do filme é ótima e prepara você para a possibilidade de um filme de terror realmente assustador.",
    "6e48a6b3d33fb1635d5edd92782e7927"
  ],
  [
    "Se eu fosse esses dentes, teria corrido.",
    "f07e3e64eefaf55a94dd0f6f8e19ef81"
  ],
  [
    "Uma joia de desenho animado da era silenciosa - foi redescoberto pela CARTOON NETWORK e foi transmitido provavelmente pela primeira vez em décadas, se é que alguma vez.",
    "eaffb563bd5ea9686295abcd026d6a64"
  ],
  [
    "Esse pensamento de “equilíbrio predeterminado” - refletido na visão de que os mercados sempre se auto-corrigem - levou à paralisia política até a Grande Depressão, quando John Maynard Ke",
    "921c8e0522cad7286f0463885e3d22f5"
  ],
  [
    "O UNICEF recebe contribuições para fundos suplementares para programas, bem como para ajuda emergencial.",
    "12ccb1618cf83509715d76afd8ae0fab"
  ],
  [
    "Ele encerrou sua candidatura para prefeito de Taipei em julho, optando por disputar o mesmo cargo em Tainan.",
    "228d7dd9f1ee07a8599feeabc5e1f97b"
  ],
  [
    "(C-)",
    "323cda81ab7036708ddda9a80e5f88f7"
  ],
  [
    "O enredo é esperado de um filme de Kung Fu dos anos 70, confuso e idiota.",
    "f5a24c22ee9789bea60a97d18ba561e1"
  ],
  [
    "Boa animação, bom design de personagens e uma história alegre tornam Suzumiya Haruhi no Yuutsu agradável de assistir.",
    "fb91d9e02fea01bb3d62c69f236d090a"
  ],
  [
    "Terceiro, o setor corporativo enfrenta um excesso de capacidade, e uma fraca recuperação da lucratividade é provável se o crescimento for anêmico e as pressões deflacionárias ainda persistirem.",
    "5428836fca2e8c5aefabcee6a5292e12"
  ],
  [
    "No entanto, o acordo não compromete ninguém com metas específicas, muito menos os Estados Unidos, cujo presidente, George W. Bush, não estará mais no cargo em 2009, quando as decisões difíceis tiverem que ser tomadas.",
    "46001036b40ca9122b243fb508ffb98d"
  ],
  [
    "Eles também contêm sérias objeções devido ao seu controle rígido sobre a UNPROFOR, impedindo colunas e comboios humanitários e a atitude hostil do exército e das autoridades croatas em relação à UNPROFOR como um todo;",
    "fd45b16958aed1e43a2578826c60ada4"
  ],
  [
    "Ele nunca chegou ao time principal, no entanto, jogou um jogo pela equipe juvenil, que eles perderam por 3—1 para Walsall.",
    "788b6cf7f892061e70d53d93bf367de3"
  ],
  [
    "Este não estava acabado quando eles o soltaram...",
    "ae6d9bcfca4466bb623ee7323565ad34"
  ],
  [
    "Recentemente, Stephen Harrigan mostrou como adaptar e atualizar os clássicos com seu roteiro para o magnífico filme de TV “King of Texas”.",
    "9678eb61ece9e861672e65e03fe77661"
  ],
  [
    "Para explicar minha experiência, deixe-me usar esta palavra imagem: Imagine que você esteve comendo bastões de duende e fumaça de tinta no último mês enquanto assistia a nada além de reprises de Twilight Zone.",
    "7fbbfea740c16c140e40382702c158c7"
  ],
  [
    "Quando falei com Wyatt no mês passado, ele reconheceu que havia razões práticas para não usar macacos reais em seu filme.",
    "21569d66e269ece336d920bd1dbb9dcf"
  ],
  [
    "Não é possível fornecer proteção aos refugiados ou aos deslocados internos, a menos que a segurança do pessoal do ACNUR seja assegurada em um grau razoável.",
    "af5462df05ce2b6017b9e30f690e1065"
  ],
  [
    "Bertinoro é geralmente mais conhecido como comentarista da Mishná; a importância de seu comentário é ilustrada pelo fato de que, desde sua aparição (Veneza, 1549), dificilmente uma edição da Mishná foi impressa sem ela.",
    "55f3d5fa8e7ce8423cd06e4ae44248a0"
  ],
  [
    "Este é outro remake de Bollywood de um filme de Hollywood.",
    "cdd8492318923f575c62de7fa186071d"
  ],
  [
    "Esse filme foi muito ruim, claro e simples.",
    "8e43770bb2bf1eb310bad1b762d9110b"
  ],
  [
    "Este filme, com apenas dois personagens, leva você para mais perto dessas duas pessoas, o interrogador e o prisioneiro, do que a maioria dos filmes leva você a qualquer personagem, por mais bem elaborado que seja.",
    "f7e97a5e45d3589b3b728ac88270286e"
  ],
  [
    "Para a Ásia, que é relativamente pobre em recursos em comparação com o Oriente Médio, América Latina e África, o aumento do custo das commodities, impulsionado em parte pelo crescimento dos mercados emergentes, é motivo de preocupação.",
    "d21ae251a7d60226b73ac2c2819451d4"
  ],
  [
    "Era imperativo que a dinâmica dos rendimentos nacionais fosse refletida com precisão na escala das avaliações.",
    "54531099d815b03fd9f9eec7644f6329"
  ],
  [
    "Su seguiu para a França e depois se reuniu com sua esposa e filho nos Estados Unidos.",
    "c8a9c095d0167df05c9eebb8ff21f81a"
  ],
  [
    "A atuação foi terrível.",
    "621c3f45a0d42343d846f10639d7ee2f"
  ],
  [
    "Lá estava eu de férias quando meu anfitrião sugeriu que participássemos deste festival B-Movie em Breda.",
    "29524d51adbb5425d5971c682d896b8b"
  ],
  [
    "Outra objeção é a oposição da Turquia - e, em menor grau, do Irã e da Síria - à concessão da autodeterminação aos curdos iraquianos.",
    "6131ea85e6a4dbe81d3fe05e9c0d8d6d"
  ],
  [
    "Provisão é feita para o subsídio de roupas para 1.144 policiais civis à taxa de $200 por ano por observador policial, rateado para o período coberto.",
    "4a5da79fec12fed4ca583e9e125f7637"
  ],
  [
    "Outro de seus discursos que chamou a atenção foi o proferido contra o Projeto de Lei de Naturalização dos Judeus, de 7 de maio de 1753.",
    "760b2c19c4c7e9023c1d0ee943e994e0"
  ],
  [
    "Hmmm, não é um patch no original da Shaw Brothers.",
    "35da64dbcbb473c8cb984d1a27034448"
  ],
  [
    "É realmente muito engraçado.",
    "bb80bc69e4d57bd70510d704f222f521"
  ],
  [
    "Além disso, não se deve esquecer que, entre 1950 e 1980, a própria Venezuela reduziu a pobreza extrema de 43% para 8% da população, um dos números mais baixos da América Latina.",
    "ca0bad7aa200eb2ea8f19f2190b2ef28"
  ],
  [
    "HAIA - Mitigar as mudanças climáticas é frequentemente apresentado como uma imposição de uma compensação entre a economia e o meio ambiente.",
    "1624bac837a72653fffbbd0bba87422b"
  ],
  [
    "As resoluções e decisões do Conselho e os relatórios de suas comissões e comitês permanentes são emitidos como Suplementos aos Registros Oficiais do Conselho Econômico e Social.",
    "60d1479c86f88e7aeb1660ef2bfe49af"
  ],
  [
    "Estatística direcional (também estatística circular ou estatística esférica) é a subdisciplina da estatística que lida com direções (vetores unitários no espaço euclidiano, Rn), eixos (linhas através da origem em Rn) ou rotações em Rn.",
    "a3bce0cf0ce2b4f70f46559b20034b24"
  ],
  [
    "Michael Caine interpreta um forte e implacável promotor de boxe cujo filho está pronto para eliminar o título.",
    "33698884b3128e4dd3bcd5ae8c08297e"
  ],
  [
    "ou pense em alguma aula de história, você já viu uma garota britânica incrivelmente gostosa dando uma aula de História Americana?",
    "3f56101e1a38eb95d44302ae74524af7"
  ],
  [
    "O filme captura momentos profundamente perspicazes e, muitas vezes, interações sociais frustrantes e complicadas que jovens amigos inter-raciais experimentariam em um pós-apartheid moderno na África do Sul.",
    "4ed5b640d56d41fac26a8080f7ad41eb"
  ],
  [
    "Na verdade, a situação na Ucrânia representa uma vitória tática para a Rússia, com o frágil mas duradouro cessar-fogo — e a legislação que a acompanha que concede autonomia política considerável a Donetsk e Luhansk — permitindo à Rússia entrincheirar o conflito perto da fronteira da UE.",
    "7264efe7664bc5b5d85cd2abae5471a2"
  ],
  [
    "Com o país totalmente integrado às cadeias de suprimentos globais, o crescimento da TFP atingiu 4%, onde permaneceu até 2007.",
    "7c4b583c98f62215927e4951499b718b"
  ],
  [
    "Como outros membros da comunidade internacional, o Brasil saudou essa conquista, que parecia ser um bom presságio para o advento de uma era de desenvolvimento econômico e justiça social com base na participação democrática.",
    "a317a4fdf966d2cddb2e616948eee325"
  ],
  [
    "Eles suportam uma ampla variedade de espécies de plantas.",
    "0ae07e04a8d3a7a02fcf54fa2467b1d2"
  ],
  [
    "É um teleplay que nem consegue decidir qual é o nome porque, embora todos na América o chamem de LINDA, é conhecido na Grã-Bretanha como LUST FOR MURDER e geralmente é um mau sinal quando um filme precisa mudar de nome.",
    "71279af1e9f93c8da329da5e13a16b7f"
  ],
  [
    "Deixe-me corrigir essa frase.",
    "12053c8fb10d8282c2c9a837c703f7f5"
  ],
  [
    "Para meu desgosto, descobri que ele havia sido cancelado após apenas 15 episódios, apesar de suas classificações fortes e críticas extremamente favoráveis.",
    "b46aa05020b651cc5ce5a179355176f8"
  ],
  [
    "Devemos admitir que 15 sauditas ajudaram a perpetrar os ataques contra a América do último 11 de setembro, e que centenas de outros sauditas foram mortos desnecessariamente longe de casa, nas montanhas e aldeias do Afeganistão.",
    "61af44541f12ad9541cdfe47f6b76ef7"
  ],
  [
    "Eles não abordam os problemas sociais ou econômicos de hoje, nem sinalizam uma nova abordagem da Europa orientada para a sociedade em relação aos seus vizinhos do Mediterrâneo.",
    "14c2f19a2e9800971fc51e7f1392f092"
  ],
  [
    "3) sobre os preparativos para a Quarta Conferência Mundial sobre as Mulheres: Acção para a Igualdade, o Desenvolvimento e a Paz, apenas alguns governos estabeleceram comités nacionais ou designaram pontos focais nacionais para iniciar e promover os preparativos para a Conferência,",
    "a04ba5218f5fe03a7398c15466c621b6"
  ],
  [
    "Além do crescimento do lucro, muitos novos parques industriais foram estabelecidos.",
    "6be4ef93b81f07fd424b78ca9c747be5"
  ],
  [
    "Embora seja uma história interessante do Waverly Hills Sanatorium, toda a teoria dos fantasmas depende da sua interpretação.",
    "c48b33153aab69659c14822571691ae9"
  ],
  [
    "Não consigo pensar para que serve.",
    "d48622f954a79580e8c3bc5e43cbbff8"
  ],
  [
    "Com certeza vou recomendá-lo a qualquer pessoa!",
    "dfb4af230cd4d01a5aa3f78d516f79b6"
  ],
  [
    "Alguns elementos liberais dessa coalizão “secular” renunciaram ao governo e se juntaram aos islâmicos para impulsionar as reformas pelo parlamento.",
    "65981b34b1576ae11355026c51f968c4"
  ],
  [
    "O Grupo dos 77 e a China quiseram manifestar a sua satisfação pelo importante contributo dado pelo Conselho Económico e Social na sua recente sessão na sua análise do funcionamento dos órgãos de peritos.",
    "590f976229731357a599640f8f235732"
  ],
  [
    "A NPO recrutou especialistas em comunicação e oficiais militares aposentados para fazer o trabalho da equipe.",
    "628e52b131543de632d3805ca64ebd25"
  ],
  [
    "Um ano depois, eles estão sendo perseguidos por um maníaco que empunha uma faca (com o disfarce decididamente assustador de uma máscara estéril de hospital e um macacão laranja).",
    "c398e4481a68d73d65be3859a21ab622"
  ],
  [
    "Alguém criou um filme de ação pós-apocalíptico (“Road Warrior”) e os italianos ficaram ocupados por anos fazendo um roubo após o outro.",
    "345bce82c4b88b17fbd9b1eac0aea675"
  ],
  [
    "Infelizmente, um enredo irracional e uma escrita muito ruim estão dificultando para mim.",
    "1f8f3a64a04cb3605e749ae51cdbbda7"
  ],
  [
    "Os EUA ainda estão em posição de liderar o mundo, mas, sem uma liderança perspicaz, sua posição relativa provavelmente continuará a se desgastar.",
    "3d95bee019a1f293b3f6bc8e587eeaeb"
  ],
  [
    "Em primeiro lugar, temos de garantir que a legislação relevante para enfrentar o desafio do terrorismo seja estritamente temporária.",
    "bc92021a6de0658b0397f1bf2bc5429e"
  ],
  [
    "Isso deve ser implementado por meio do sistema, através da construção de redes e por meio de atividades cooperativas com agências e instituições relevantes.",
    "7eeb3bfc0e9675b84c5533d3bb7cb9b4"
  ],
  [
    "221",
    "060ad92489947d410d897474079c1477"
  ],
  [
    "Por que ela fica com Guy?",
    "1afbd997bfa7725dfa5a5fb40e379dc6"
  ],
  [
    "Por que esse filme tem tantas críticas elogiosas?",
    "630ccd4893ce6664d8f1010712fe6dea"
  ],
  [
    "Se você quiser ver uma ótima comédia de terror com um toque estranho, esta é a única.",
    "494905b6b596ac6e79c27858c917fcc5"
  ],
  [
    "Em ambas as frentes, a falta de visão estratégica da UE criou a impressão de que a Europa está sendo repetidamente superada pelo presidente russo, Vladimir Putin.",
    "85dd7a904a2fae1dd8140f0e6f0d4570"
  ],
  [
    "Clinton criou a Iniciativa de Parceria Global para construir o maior número possível de coalizões, redes e parcerias com corporações, fundações, ONGs, universidades e outras organizações cívicas.",
    "f5a5f95f74aa8cca26e35cd815ea9109"
  ],
  [
    "Depois de se formar, ele voltou para Medan e tornou-se editor do diário Sinar Deli.",
    "aca3fd0c1b1cf4a5252f9368036471df"
  ],
  [
    "Além disso, parabéns especiais para Henry Silva, que é o único no elenco que não interpreta seu papel muito a sério.",
    "2d3c281cba22f4c4d37b47cf9e6ba31a"
  ],
  [
    "Este filme deveria ser facilmente qualificado como um filmeMemoravelmente feito e vale a pena assistir.",
    "a34bc93597f17a5bcf6401dfd04ce180"
  ],
  [
    "Não há absolutamente nada sobre o Golden Rice que exija revisões intermináveis caso a caso e dithering burocrático.",
    "da690db68cba1ef94c3c7b1a8675b9b2"
  ],
  [
    "A necessidade dos países em desenvolvimento de gerar grandes aumentos na oferta de produtos industriais entrará inevitavelmente em conflito com a intolerância mundial aos desequilíbrios comerciais?",
    "21a37aaee1801029dffc932050277a9d"
  ],
  [
    "Em 1998, foi relatado que ela estava deitada na Baía de Souda, Creta.",
    "566ae925cd8468b58f3db99dd855d042"
  ],
  [
    "Partindo dos temas habituais de Herzog, Little Dieter é um estudo de caráter fascinante e edificante sobre um homem corajoso e seus esforços para continuar vivendo após uma experiência traumática que mudou sua vida.",
    "1a8b92b72beb3a3f065e63ccbabec9de"
  ],
  [
    "Política externa e defesa são áreas de competência federal, a serem delegadas à Europa em tempo oportuno;",
    "47775905dd6bcd3f09f33df0acc11eaf"
  ],
  [
    "O aumento proposto de $15.000 refere-se aos recursos necessários para a convocação do grupo de especialistas ad hoc sobre cooperação inter-sub-regional em comércio e investimento.",
    "54b188f4b87dbd051826ac36bb4a2fcb"
  ],
  [
    "Em Noemfoor, o 95º CB reparou três aeródromos que serviriam os Esquadrões RAAF 22, 30, 37, 75, 76 e 80.",
    "fcab6f9d196fdc85dec3dc6cf240a1eb"
  ],
  [
    "Este filme ilustra como nenhum outro o estado da indústria cinematográfica australiana e tudo o que a impede..",
    "7413003a768a7b5c0f178adc348f008d"
  ],
  [
    "9/10.",
    "bbc5d1d4c95d24932892d8732a370bcf"
  ],
  [
    "BRASÍLIA — É, talvez, um truísmo para os cidadãos do Brasil que seu país seja e sempre será pacífico.",
    "f2af3c21074b0973c8b80bc43efbf6e1"
  ],
  [
    "Da mesma forma, as disposições das Orientações serão aplicadas provisoriamente até à adoção da Lei que concede aos juízes da paz jurisdição exclusiva sobre processos que envolvam pequenos delitos.",
    "685365bfc3beb0e455e0a249a61f4e09"
  ],
  [
    "O compartimento de passageiros no Espace foi mantido intacto, mas o boneco no Discovery foi esmagado entre os assentos e o painel, não deixando possibilidades de sobrevivência.",
    "e6fc4483667ea64888438bfe146700a9"
  ],
  [
    "Ainda é monótono e mal construído, e até mesmo a impressão mostrada no cabo agora está emasculada de sua partitura original de James Brown.",
    "bd000bbf134249e42df97ee0a9059f59"
  ],
  [
    "Não tive nenhum problema com a Imperioli.",
    "69ac15e01b492a363919fc8bb971358e"
  ],
  [
    "Eles levaram seu trabalho tão a sério quanto um cirurgião faz uma operação vital.",
    "271c5718d9c1628426a4a4c0a8f147b3"
  ],
  [
    "Em particular, os reguladores não têm chance de olhar além do horizonte e agir preventivamente quando os mercados são opacos, e quando os poderosos interesses de Wall Street (e seus aliados do Capitólio) podem circular os vagões e alegar que não há problema.",
    "1adaeb7304fecdbc9b62c31eca2215dc"
  ],
  [
    "Por exemplo, os detentores de títulos poderiam ser incentivados a trocar títulos existentes por títulos vinculados ao PIB, que oferecem pagamentos atrelados ao crescimento econômico futuro.",
    "4e21089972f6d4e4ba265622601cf055"
  ],
  [
    "Em resposta a um convite da OIC, o Diretor de Cooperação Regional e Autodeterminação do Secretariado participou da reunião de coordenação.",
    "262074c401379c75fc52a7521bf53818"
  ],
  [
    "O protesto público em resposta começou naquela noite, expressando desaprovação do comportamento supostamente antidemocrático do KMT, bem como descontentamento latente com o CSSTA.",
    "5d4dfc4db442be6441da7e257115fcea"
  ],
  [
    "A cópia que assisti foi dublada em inglês, o que eu sempre odeio, mas fiquei particularmente decepcionado por não conseguir ouvir Fulci em sua própria voz.",
    "bf56533b0b120fc98f538af7618c1f76"
  ],
  [
    "Longo e chato, mas vale a pena assistir se você é fã de Bergman ou Cooper.",
    "ebe237c7734bda32b0da3c742e301416"
  ],
  [
    "Assistir ao programa exigiu o uso liberal do botão de pausa e explicações de um falante nativo de russo.",
    "e5cc6525083c2345d5d160442b1f4b34"
  ],
  [
    "Junto com Green, Pielke foi um dos 14 acadêmicos notáveis que co-escreveram o “Hartwell Paper” de fevereiro, encomendado pela London School of Economics e pela Universidade de Oxford.",
    "fdf5bc60fefcdce991e7c37600e97b0c"
  ],
  [
    "• Macabual",
    "0c7588d96d12ac19d826e9da7059161d"
  ],
  [
    "Há muito pouca profundidade aqui e o filme passa muito tempo com perseguições e cenas de ação.",
    "a58c5e976c5e1a1cf1f6f632f38ee4dd"
  ],
  [
    "Eu tinha uma cópia de TV no VHS, mas emprestei para uma ex-namorada e agora não consigo recuperá-la.",
    "443e94a6cc78613bbdd6ff4728f2aec3"
  ],
  [
    "Ao contrário das tarefas agrícolas tradicionais, essas novas atividades poderiam libertar as mulheres de impedimentos impostos culturalmente.",
    "a17ed3aa784cc3c8fde4e0eea32f1b50"
  ],
  [
    "As sessões de emergência da LegCo foram consideradas constitucionais, apesar da falta de disposições correspondentes da Lei Básica.",
    "d013ee2a7c34dfe27e7d285205bdcb74"
  ],
  [
    "Além disso, temos que aceitar Pfeiffer e Stockwell como italianos?",
    "ae694bb97d8c84b61cb60de9285da790"
  ],
  [
    "Uma produção de prestígio tão grande - mas no final?",
    "3454be4ce78026fa777b51b670c97d45"
  ],
  [
    "Uma vez que Buddy tira o segredo de Daphne, ele a contrata para ajudá-lo a aceitar a perda de sua esposa.",
    "7b7555b8be6ab9abe347d5e4b3e32465"
  ],
  [
    "O secretário-geral das Nações Unidas, Ban Ki-moon, está assumindo este desafio sem precedentes a partir de sua posição única na encruzilhada da política global e da sociedade.",
    "9cef5e87be40a6df7b4fd6c6146a93e3"
  ],
  [
    "Na Europa, isso levou a vários rebaixamentos de rating da dívida soberana dos países mais angustiados, acompanhados por crises de contágio que se espalham para o euro.",
    "95f70e4372465edff295c24307801f14"
  ],
  [
    "ou interferir nos direitos econômicos dessas pessoas ofende o mais fundamental dos valores humanitários.",
    "a9effaa81a91b5268b332c1536a3ce1c"
  ],
  [
    "O 7º distrito incluía Battle Creek e Jackson.",
    "43ead11d55d5773df0f3abf1c89a42c4"
  ],
  [
    "Dennis Quaid, no papel principal, não convence nem como professor esgotado nem como homem destinado a morrer: Meg Ryan é, com tanta frequência, estúpida e irritante.",
    "c5fcb3473b900b3ce2cacf355c5e7cfa"
  ],
  [
    "Muitas perguntas feitas... e depois desistiram.",
    "0c488d06b28e0be7a71405c8d40d4235"
  ],
  [
    "Lembro-me disso de uma forma semelhante à dos Jovens.",
    "fc71ef4bbf176ebcf3db476a72d43c42"
  ],
  [
    "Reuniões inter-regionais de Chefes de Agências são convocadas para fortalecer a cooperação entre várias partes do mundo em questões internacionais de controle de drogas.",
    "d86b8a9d8a4153105c81d60777dd78b5"
  ],
  [
    "No dia da eleição, McCotter foi reeleito com 59 por cento dos votos contra 38 por cento de Mosher.",
    "292dbe42c6ae88d85c081b7dc9ac814f"
  ],
  [
    "Qualquer história é muito bem explicada e o fato é que elas resultam muito chatas.",
    "9f93559724096ce70b6dc279ac483044"
  ],
  [
    "De todos os filmes de Perry Mason pós-1985 que eu vi, este é o meu menos favorito.",
    "88152286a0ebd2c473460209aa6b6f41"
  ],
  [
    "vários anos atrás eu vi esse filme, sem legendas, na televisão, e apesar de eu não entender uma palavra do que os personagens estavam dizendo, eu ainda tive a ideia geral, e o clima do filme me fascinou sem fim.9 em 10",
    "55e123cd10f1d040015c94cb6e7aea33"
  ],
  [
    "A ascensão da China é um fato; a pacificação duradoura dessa ascensão deve ser uma prioridade para a China, seus vizinhos, o Ocidente e, o mais importante, os EUA.",
    "9657a3879de89bba5895609b0390f022"
  ],
  [
    "Além disso, é necessário prestar mais atenção à correspondência de capacidades e necessidades e à formulação de propostas de actividades; os compêndios que são preparados, listando as capacidades e necessidades dos países, devem ser equilibrados na medida em que sejam orientados pela oferta e procura.",
    "bfc1aa0ffd9620e8809b7893b66403fe"
  ],
  [
    "Em 28 de maio de 2018, Mauk se juntou ao Brisbane Roar em um contrato de quatro anos com a NEC.",
    "3d73b6b0da904621d539d8fcca660118"
  ],
  [
    "“Death Wish 3\" é o equivalente cinematográfico de uma galeria de tiro.",
    "30513269241accff3d524c80de176ba1"
  ],
  [
    "NÃO assista a isso, a menos que você sinta vontade de jogar fora uma hora e meia de sua vida.",
    "69b20bccf2dac916cb8e66e867b36da2"
  ],
  [
    "No entanto, os seres humanos estão mais obcecados do que nunca pela morte, especialmente porque podemos afastá-la por um bom tempo.",
    "be4d700c937c42edf4cd50b78cc6c537"
  ],
  [
    "Mas uma maior representação não é uma via de mão única: com maior voz e influência, os países de mercados emergentes devem assumir maiores responsabilidades de liderança e agir como parceiros construtivos nessas instituições.",
    "7d48f45b7da0d7211407ac4bc1235e0d"
  ],
  [
    "Essa abordagem de duplo padrão tem sido criticada há muito tempo e gerou ressentimento entre os não Estados partes que cumprem plenamente suas obrigações nos termos do Tratado.",
    "73ee94b59f270ed2f130d9138ff27708"
  ],
  [
    "Ele se concentrou em preservar o meio ambiente da região.",
    "af3b07ee5535dbbd3c6a6bb1dd7edec9"
  ],
  [
    "“The Chilling” dirigido por Deland Nuse e Jack A. Sunseri é um dos piores filmes de zumbis que eu já vi.",
    "7b5cbe2ba6eae0d2ffb63ac363ec598d"
  ],
  [
    "Não surpreendentemente, os trabalhadores estão deixando os países em crise da zona do euro, mas não necessariamente por sua região norte mais forte.",
    "01735f35c4d554aa68c3ba02c406f50d"
  ],
  [
    "E os trabalhadores estrangeiros que alcançaram o “sonho europeu” e agora enfrentam potenciais explosões de xenofobia nos países supostamente abertos da Europa?",
    "15bba011c26e22e618a8c8db5a43af69"
  ],
  [
    "Neste contexto, observadores internacionais serão convidados a ajudar na organização das eleições, e estamos ansiosos para receber maior apoio da comunidade internacional no momento apropriado.",
    "131324d5a9e3f4292af90bf1010f9795"
  ],
  [
    "Aqui ele interpreta um durão aposentado.",
    "c4b45ffd22b8d460bb9564261bab29ae"
  ],
  [
    "Por favor.",
    "257598df7304ee507f6fc04cc9aaf5c5"
  ],
  [
    "O roteiro não era muito complexo que eu não pudesse entender o triângulo amoroso, mas era muito fiel à peça original de Shakepeare.",
    "2a9c8c9fb036affb482ab721ee8c2cc9"
  ],
  [
    "As negociações atuais provavelmente fracassarão, e mesmo sanções mais rígidas podem não impedir o Irã de tentar construir armas nucleares.",
    "82b486158021f9de6ce24bb737d53c03"
  ],
  [
    "O Ocidente deve novamente começar a inventar, inovar e superar as habilidades do resto do mundo se quiser aproveitar as oportunidades que a Ásia apresenta. De fato, a menos que o Ocidente expanda significativamente seu investimento de capital em engenharia, ciência e novas tecnologias, ele será marginalizado por países cujos governos apoiam seus inovadores com dinheiro vivo.",
    "5f820d19edbc53943e327385083031a3"
  ],
  [
    "Todos eles podem ser incluídos na questão geral de como permitir que 8 a 10 bilhões de pessoas que vivem em um planeta superlotado cooperem e cumpram as intenções comuns tão sucinta e eloquentemente enunciadas no preâmbulo da Carta das Nações Unidas.",
    "83fe390e125d6a54f4ec40d3c7c8db8f"
  ],
  [
    "O resto é simplesmente uma brincadeira esquecível que felizmente acabou rapidamente.",
    "4586bb7d4770a1f80b7d4afce2182e33"
  ],
  [
    "Um filme de fórmula não é necessariamente ruim se compensa com sua promessa, o que este filme não faz.",
    "2def749f51ab44f264098186d417d713"
  ],
  [
    "A partir daqui, seguimos seis alunos separados; Marcus, Melody, Luke, Steven, Sarah e Sean.",
    "1fad251c89e734e6a4541a6cd4c3d488"
  ],
  [
    "Montanhas de detalhes obscurecem problemas; discussões nacionais estéreis e enganosas que colocam “eurocéticos” contra “Europhiles” reunem som e fúria, mas não esclarecem nada.",
    "d01b4a9800303efa251964438340a08e"
  ],
  [
    "Não se pode deixar de imaginar como os políticos da Europa, sem pensar, começaram a descer esta ladeira escorregadia.",
    "7c67bf6879f6bbf07fe200c3ec3881c2"
  ],
  [
    "Foi essa necessidade urgente de um mecanismo de coordenação das Nações Unidas para fornecer orientação política e desenvolver estratégias para lidar com emergências em qualquer parte do mundo que levou à criação do Departamento de Assuntos Humanitários.",
    "da1d8a3c946511de2a896c886dbe9018"
  ],
  [
    "O negócio turístico também sofreu quando a Interstate 40 foi concluída, proporcionando aos viajantes uma rota mais rápida e conveniente pela cidade que contornava a Central.",
    "454486e3a3699f8d6c9a622ebf94eea9"
  ],
  [
    "Para curtir este filme, recomendo que se concentre na relação paterna entre os personagens de Vince Edwards e David Mendenhall.",
    "7cacbbf136ff6c40149007e9bde305fe"
  ],
  [
    "Há uma cena desconcertante em que Bill Paxton (que sequestrou o andróide) toca uma música em particular em seu avião de papelão sem motivo específico (a música é chamada de “Shape of things”, de The Yardbirds).",
    "4b408e107524960e5f13e3acf7e0ee6d"
  ],
  [
    "O personagem na cadeira de rodas que oferece sua visão icterícia da vida o faz com um certo humor irônico.",
    "90e363d3af5d5c622a4165518a13d280"
  ],
  [
    "Afinal, poucos sistemas políticos podem se defender contra aqueles, como os radicais islâmicos da Arábia Saudita, que afirmam que podem preservar o sistema e seus valores religiosos de forma mais eficaz do que os governantes atuais.",
    "e8b1c62b4e3075310324073a4eaf437a"
  ],
  [
    "O orgulho exaltado, atormentado e ferido do exército parece estar moldando tanto sua resposta ao julgamento de Budanov quanto a do Kremlin do presidente Vladimir Putin.",
    "1c649f38e4e8d441ce3842761b81fc43"
  ],
  [
    "Como no passado, a Organização das Nações Unidas para o Desenvolvimento Industrial (ONUDI) continuou a cooperar com a OUA e a ECA no apoio aos esforços dos países africanos e organizações intergovernamentais na formulação e implementação de seus programas nacionais e sub-regionais para a Indústria. Década de desenvolvimento para a África.",
    "212e7948a7cff0c296e4120ac1b6f145"
  ],
  [
    "Amash arrecadou $1.103.513 e gastou $1.093.007.",
    "a4dcf7a9022ab8def5f95a6a9a9ec410"
  ],
  [
    "Era um filme fofo, mas eu pagaria $12,00 para vê-lo?",
    "9e156e36c6ea23cee818bd75523a9cb9"
  ],
  [
    "Foi uma ótima história antes de tudo.",
    "7d5230c5057671592ea74c79a582956b"
  ],
  [
    "reinventando nossos sistemas produtivos agora, precisamente porque o caminho da mudança será muito longo e os perigos ambientais já são tão prementes. ",
    "a38eea35057e7954ad662811900d3fb7"
  ],
  [
    "Terceiro, a recuperação dos EUA não será credível a menos que haja também uma estratégia para colocar as próprias finanças do governo em ordem.",
    "7208af1c0e71c3e079bb0c5240a719b4"
  ],
  [
    "Partilhamos a satisfação dos nossos parceiros centro-americanos pelo facto de o programa plurianual para a promoção dos direitos humanos, lançado solenemente na Conferência de Lisboa, em Fevereiro de 1992, pela União Europeia e pelos países da América Central, ter sido atualizado.",
    "48398a8e649af8b7034296088d7a9d9f"
  ],
  [
    "Foi amplamente danificado no furacão da Nova Inglaterra de 1938, mas elementos significativos foram reparados ou reconstruídos.",
    "ebdfe8656c6dfab84e86c5495cb244bc"
  ],
  [
    "Por falar em emburrecer, achei esse filme feito pela Hallmark patético, e posso ver por que outros odeiam Hollywood.",
    "e11aed4b17824dd0ba749b666b90050d"
  ],
  [
    "Acabei de voltar da estreia europeia de The Gamers: Dorkness Rising.",
    "fe5ce95036c7d37b269ea95cd501d56e"
  ],
  [
    "Durante a Guerra Fria, a maioria dos europeus tolerou a tendência da América de liderar unilateralmente, por causa da ameaça soviética e da preponderância do poder dos EUA.",
    "0ccee7a38f3f7c5ccf94e3547f12394d"
  ],
  [
    "Desde 11 de setembro, nos ocupamos aconselhando os americanos, apontando onde eles erraram, mas ninguém está ouvindo.",
    "658e0d6d49c77b94169c944328660158"
  ],
  [
    "John W. Broad, presidente da Crime Stoppers de Michigan; Vincent T. Brown, um organizador comunitário da Clean Water Action; Stephen Hume, um operador de estaleiro de barcos; e Glenn Plummer, o fundador e presidente da Christian Television Network, também buscaram a indicação democrata.",
    "a9a19b15cd4e1427547e5235293789a7"
  ],
  [
    "Tortura incluindo chicotadas?",
    "6d2885e54bb0a8973c9366e7abb736ed"
  ],
  [
    "Um dos melhores filmes que vi em muito tempo, preciso em sua visão e bonito e altamente imaginativo em sua realização.",
    "e03ba763865291c42fd44fa2045fa49e"
  ],
  [
    "Infelizmente, os sistemas de cap-and-trade são difíceis de gerenciar e não dão sinais claros sobre o preço futuro das licenças.",
    "28cc94240516e8de67dc857d54d17f7d"
  ],
  [
    "região em uma parte do mundo projeta uma maneira melhor de gerenciar seu transporte, necessidades de energia, abastecimento de água ou suprimentos de alimentos, esses sucessos devem rapidamente se tornar parte da base de conhecimento global, permitindo que outras regiões também se beneficiem rapidamente.",
    "752d2e8061bef17628c33049c12ab286"
  ],
  [
    "A Comissão considerou a recomendação da Assembleia Geral contida nos pontos 13 da Resolução 47/34.",
    "e12f74d0fa736c989cc6aa45ef648492"
  ],
  [
    "As operações avançadas de construção da base receberam um nome de código como uma metáfora numerada para o tamanho/tipo de base que os Seabees deveriam construir e atribuíram a ela a “unidade” encarregada do desenvolvimento e administração dessa base.",
    "7169e653aa17e4b7f2807814c804527b"
  ],
  [
    "Além de seu corpo esbelto, não há praticamente nada em termos de valor cinematográfico.",
    "3db39ed138542c2e2fc1df9324f1115b"
  ],
  [
    "Há muitas fotos feitas com uma câmera circular que não é muito estável na melhor das hipóteses e totalmente instável na pior das hipóteses.",
    "e67d278530263675c3e587b04b2bd29f"
  ],
  [
    "Só pode haver um.",
    "4a524432525a8042f55b6a38ef895001"
  ],
  [
    "O personagem humano central, Will Rodman (interpretado por James Franco), é um cientista que busca a cura para a doença de Alzheimer que faz experiências com macacos.",
    "eaf4d016c51365aefe52a09505804bd0"
  ],
  [
    "Mais importante ainda, os sinais de preços que mostram os verdadeiros custos sociais da energia derivada de combustíveis fósseis incentivarão a inovação e a conservação.",
    "7ef9415a2da3d9e6ba782b350faf44b3"
  ],
  [
    "“e) O Conselho de Segurança será mantido sempre plenamente informado sobre as actividades empreendidas ou contempladas no âmbito de acordos regionais ou por agências regionais para a manutenção da paz e da segurança internacionais;",
    "3c84e21ce374a97ce239a9b1427fe191"
  ],
  [
    "Miles arrecadou $990.599 e gastou $988.091.",
    "cb97eff637c65d8692b109046b59fdcf"
  ],
  [
    "Franco Nero estrela como Cole, um ninja que vem em socorro de seu amigo de guerra Frank Landers (Alex Courtney) e sua atraente esposa (Susan George) para protegê-los de um mafioso (Christopher George) que quer a terra.",
    "a24cfaf41155d67887af3996348139f2"
  ],
  [
    "Você nem ouve os nomes dos libretistas de Offenbach, Suppe ou Balfe.",
    "b086f93c070cba3e98ef91dc342b8348"
  ],
  [
    "s o Estado parte no documento principal (HRI/Core/1/Add.3), elaborado de acordo com as diretrizes consolidadas para a parte inicial dos relatórios dos Estados Partes a serem apresentados no âmbito dos vários instrumentos internacionais de direitos humanos (HRI/1991/1).",
    "e47e3701f3a2c9d6a1fffdf4c7263b99"
  ],
  [
    "Hans Otto Jung (17 de setembro de 1920 — 22 de abril de 2009) foi um viticultor alemão, músico de jazz e patrono da música.",
    "81c5e2fa2e67da3b77d2e05e6465a80d"
  ],
  [
    "Este saiu um dia antes do outro com Tom Cruise.",
    "1c5131d0c382e5db7ae1f5bc6624a90f"
  ],
  [
    "Que vergonha, Mick!",
    "bdff540ce9470cd2e9f5f5c0261d3886"
  ],
  [
    "Este filme é mais do que a história de Danton.",
    "f54a233518eb676f23b4899f85dbac91"
  ],
  [
    "Em princípio, um conselho consultivo independente e respeitado também poderia forçar os governos a reconhecer os custos ocultos das garantias governamentais e das dívidas extrapatrimoniais.",
    "dc435b44ec14fb2486ffe2126572b001"
  ],
  [
    "Essas lições se aplicam igualmente às economias avançadas, que também sofrem com o aumento da desigualdade e formas sutis de corrupção.",
    "e64ea4b30374a5c79553a4125f403150"
  ],
  [
    "O Departamento exerceu a diplomacia humanitária para proteger o direito fundamental dos povos afetados pelo conflito de receber assistência humanitária e, nesse contexto, garantir, por meio de negociações com as partes em conflito, o acesso das organizações de socorro à população afetada.",
    "0c841de04718f385fd57337215caac42"
  ],
  [
    "(em língua romena)",
    "65559beebd7f30d6690ab0ace15b5112"
  ],
  [
    "Para não dizer que o corte transforma magicamente um bosta em ouro, ele apenas poliu um pouco a bosta e a torna mais compreensível.",
    "90262ca4d636b1e60b0c0ad1ca7705ed"
  ],
  [
    "Claro que o público escolheu Jalla!",
    "97d2560b284c07c48b7abbd29a8c1f33"
  ],
  [
    "er ele vai se sentir seguro o suficiente para realizar uma eleição presidencial (ou qualquer outro tipo de eleição) se ele não pode mudar a constituição de uma forma que garanta seu desgoverno contínuo.",
    "74e7e2cd29de9976523bb86cdd8f1249"
  ],
  [
    "Pessoal militar A estimativa de custo prevê 18.500 soldados em todas as fileiras, consistindo em 16.000 infantaria e 2.500 pessoal de apoio logístico.",
    "7c8e3680eecd1eb0797112b16abab860"
  ],
  [
    "O comboio consistia em navios mais velhos e menores, principalmente com cargas essenciais de mercadorias a granel.",
    "6170798da3e822e1fd1b94555612c5ad"
  ],
  [
    "Na história original, o humor vem dos americanos que estão alheios às tradições fantasmagóricas de Canterville Chase.",
    "414df552a38f8d3735209a66bba3ddb7"
  ],
  [
    "O filme vagou em torno de seu enredo central (envolvendo a doença de Catherine Deneuve) sendo desviado por cada enredo periférico e personagem coadjuvante que apareceu na tela.",
    "a4824fe90fe3d05d311c1fb3e559f981"
  ],
  [
    "Depois de descobrir que todo o filme tem uma equipe terrível, ele acidentalmente cai em um pequeno rio.",
    "2ba0883309a4e819223cc2a4859c8b1c"
  ],
  [
    "O tipo de agitação social recentemente testemunhado na Grécia pode espalhar-se, porque é provável que a recessão tenha um impacto desproporcionado sobre os jovens europeus, que procuram emprego numa altura em que as empresas europeias duramente pressionadas poderão oferecer-lhes muito poucos.",
    "8025251ffe7c0799aef109e3dff21a1a"
  ],
  [
    "O conselho municipal assegurará que a relação entre os pais e a criança ou jovem seja mantida.",
    "4d0e009098bd3c069e6dff554f46a91b"
  ],
  [
    "O tenente mostrou ao capitão, que o enviou para o Alte Moreell.",
    "804b862af8a566a2dc4eb86f458d7109"
  ],
  [
    "TANDEM é uma fatia estranha no gênero rosa japonês - pois tem as cenas de sexo necessárias e o tom misógino que é quase necessário para esses tipos de filmes - mas também apresenta um enredo de drama/comédia sombria desarticulado que parece ter sido mais adequado para um tipo diferente de filme.",
    "6bc033656747a04dc7826ea5bba801e9"
  ],
  [
    "Nós, como o herói, nunca escaparemos da intensidade sufocante e da monotonia paradoxal de seu mundo mafioso dirigido por criminosos.",
    "1f2a694258542b054bd237ba73bf7b22"
  ],
  [
    "Esta solução não só permitiria a implementação das tão necessárias reformas administrativas, como também traria clareza e transparência a um processo que necessita muito de melhorias.",
    "79141d7ca14629188c4a6c5d6b096b58"
  ],
  [
    "O total acumulado desde o início do primeiro ano de crise (2008) significa que a Espanha financiou todo o seu déficit em conta corrente através da imprensa.",
    "34de4480ad512c3f03aa3d7e24f6a71e"
  ],
  [
    "A declaração do Presidente do Congresso Nacional Africano, Sr. Nelson Mandela, aqui em 24 de setembro capturou apropriadamente esse desenvolvimento histórico.",
    "f3a44ca76b1c5dcb01a9f70dad8bdf9e"
  ],
  [
    "Em Brasília, ele estava isolado e sob risco militar.",
    "7bbe14eea75c18ef57ae9a7f0d91a4ee"
  ],
  [
    "Muitas vezes, o filme parece que vai virar pornografia completa.",
    "4c21b4c85f044e6d3df5ee569e9d8594"
  ],
  [
    "Esse era um dos programas que eu queria acompanhar.",
    "e18c41857d43c7404759fe3842476613"
  ],
  [
    "Sacchi é o melhor imitador de Bogart de todos os tempos... seco e divertido como Sam Marlowe.",
    "50bb794d17523375fbce21ffdbd8dc1e"
  ],
  [
    "CIDADE DO MÉXICO — Para o próximo presidente americano, consertar a bagunça internacional herdada do anúncio de Bush",
    "2d028ba76802355fc79c6335210781b4"
  ],
  [
    "O seu principal objectivo será identificar as orientações políticas, os objectivos, os grupos-alvo, o âmbito e a cobertura dos programas e actividades e a sua relação com as questões emergentes da Agenda 21.",
    "bc87f892d10bc3c45e98bab494759d31"
  ],
  [
    "Em outra operação de salvamento nas Aleutas, o CB 4 tinha mergulhadores na água.",
    "46acd6a079de9f7f0948965c8592e2bb"
  ],
  [
    "O filme foi dirigido pelo famoso ator Jeffries, que já havia dirigido (com muito mais sucesso) outros filmes infantis, como THE RAILWAY CHILDREN (1970) e THE AMAZING MR. BLUNDEN (1972; que eu ainda não assisti, mas que foi lançado há algum tempo no DVD R2 por Anchor Bay UK).",
    "54f282433280394236c8e331a8acc3a3"
  ],
  [
    "Ter um planeta de tamanho e massa idênticos orbitando no mesmo plano da Terra, mas no lado oposto do sol, é uma castanha SF bem desgastada - a ideia tem mais de 2.000 anos, tendo sido inventada pelos gregos antigos.",
    "26a5edd10272a05ed10217bdaf861507"
  ],
  [
    "Eu quero fazer isso?",
    "68cdbb308427715511b6ae8390f526bc"
  ],
  [
    "A Assembleia adiou a ação sobre as propostas do Secretário-Geral para a abolição de mais 5 postos de alto nível e solicitou ao Secretário-Geral que as revisasse.",
    "737852b2f403b5495b01ae0c1aa22f30"
  ],
  [
    "A erva daninha jacaré que foi atacada pela larva tem áreas de folhas mortas distais ao ponto em que a larva destruiu o caule, bloqueando o fluxo de nutrientes.",
    "785799129d661a94209d4a6d5b23c731"
  ],
  [
    "É simplista e pouco atraente, embora possa ser divertido se absolutamente nada mais estiver acontecendo.",
    "c0e1c56facbca1884f39b00d96ad23ff"
  ],
  [
    "Bem, depois de ver “Beginning” eu pensei por que diabos eles queimaram a Versão Schraders e fizeram aquela pobre.",
    "7d70f39b9da5da8a465c37e878132155"
  ],
  [
    "Sim.",
    "e1341e7a4aaab23bf4f821a7b5084db8"
  ],
  [
    "A abordagem única do Brasil para promover esses ideais é uma importante fonte de seu soft power, refletido no amplo apoio internacional que colocou os brasileiros no topo de instituições internacionais como a Organização para Agricultura e Alimentação e a Organização Mundial do Comércio.",
    "7bcc48e8d7c2f70e8c56387cf31b6d7a"
  ],
  [
    "Isso não significa descartar a necessidade de tais projetos; o setor das energias renováveis, em particular, tem enormes oportunidades de cooperação.",
    "55c2c6ed0d14c28055d7e307058e5a90"
  ],
  [
    "b. Elementos para inclusão em planos de desenvolvimento sustentável de médio e longo prazo e estratégias de resposta;",
    "79f461f33a13cd1b69b6db0ae3b94ed1"
  ],
  [
    "Os ocupantes da cidade trabalharam em grande parte na Mina Reymert, até que o trabalho lá parou na década de 1950.",
    "5c5c1ebc4cf84a390806ded850a648de"
  ],
  [
    "O filme cambaleia cegamente pela primeira meia hora até que Terrence Howard, como nosso herói, leva as crianças para a piscina.",
    "ab1f93e116107ed2c61dbe7a134dcf59"
  ],
  [
    "Ou pelo menos um desconto.1,5/10",
    "a1927c7bad6e4aa48469b2aa5a6e9a13"
  ],
  [
    "É um filme de romance, mas sem ilusões.",
    "a471c39824d0ab7ac521838182a2f2c0"
  ],
  [
    "Como o ex-secretário de Estado dos EUA George P. Shultz, o ex-secretário de Defesa dos EUA William J. Perry, o ex-secretário de Estado dos EUA Henry A. Kissinger e o ex-senador americano Sam Nunn disseram em 2007, “Sem a visão ousada [de um mundo livre de armas nucleares], as ações não serão percebidas como justas ou urgentes.",
    "62ab83b49832d5dc707006ba24e857b8"
  ],
  [
    "Se Israel retornar às suas fronteiras anteriores a 1967, apenas para encontrar hostilidade e terrorismo contínuos entre os palestinos, Israel terá enfraquecido gravemente sua segurança por nada.",
    "4b9da29d75cbfddd10e7cb480fd97f65"
  ],
  [
    "O Governo canadiano, plenamente consciente da importância da questão, organizou recentemente uma mesa redonda em Ottawa que produziu algumas recomendações excelentes que o secretariado poderia querer incorporar no capítulo.",
    "0779371c96697f7cef34f590a5cfb435"
  ],
  [
    "Autoridades governamentais encarregadas da negociação com a China priorizam os grupos financeiros privilegiados em detrimento do bem-estar nacional.",
    "9780769c0215cf5580d690d282935b25"
  ],
  [
    "Em vez disso, confira The Descent.",
    "dc8261e0c8fbf9b31b7c3214b8855e6e"
  ],
  [
    "O Surrender Cinema é conhecido por seus filmes de ficção científica extremamente eróticos, quase explícitos.",
    "8afc4ccd2bada7ea62753f73700de6db"
  ],
  [
    "Eles certamente não se parecem com os musicais feitos no Ocidente.",
    "28954cfaa9928d6a389ea5af0ef9416e"
  ],
  [
    "Um dia, seus netos lhe perguntarão: o que você fez para enfrentar o maior desafio moral do seu tempo?",
    "66662633e41bf6a8c701b4825a0660ca"
  ],
  [
    "Os impostos e pagamentos reais feitos pelas empresas de mineração, petróleo e outras indústrias extrativas aos governos são geralmente um segredo bem guardado, embora a maioria desses governos afirme usar a receita para o bem público.",
    "64d8ef3aa5e1a3158824c8270af9dd5b"
  ],
  [
    "As investigações revelaram evidências do envolvimento do NADK, mas a UNTAC até agora não conseguiu fazer nenhuma prisão.",
    "093c309ce8676ac3e93e7a88fc4ff57c"
  ],
  [
    "O livro era uma verdadeira história de amor e acho que esse filme poderia ter sido muito melhor.",
    "fdd0fb14a3d1011e344bdcf9b80ca36c"
  ],
  [
    "E você pegou o que fez funcionar e arruinou tudo.",
    "7b10bf93687f7b412bdabd074e5bc081"
  ],
  [
    "deve ser obrigatória a visualização de todas as crianças no ensino médio.",
    "06e10abe1ed701af6a8d36cf2f4b5cf2"
  ],
  [
    "No que diz respeito à Europa, ela parece tão “agnóstica” quanto Sarkozy, que, como ela, encarna uma nova geração de líderes “pós-europeus”.",
    "a7a19881f233c4681fcc862c240be2e9"
  ],
  [
    "As empresas, pelo menos as boas, sabem que não podem florescer e motivar seus trabalhadores e consumidores, a menos que façam parte da solução.",
    "c6897437232aee5542552f1288f75127"
  ],
  [
    "Desde o restabelecimento da independência da Letónia em Agosto de 1991, após meio século de ocupação pela antiga União Soviética, muito tem sido feito para restaurar o Estado de direito à Letónia e promover o respeito pelos direitos humanos e liberdades fundamentais de todos os seus residentes.",
    "bceeb52170adf2ee351771cdc5f07255"
  ],
  [
    "O single ficou 64 semanas no Top 100 romeno.",
    "d55334af0d50dd31a9d6953eb523f5fb"
  ],
  [
    "Derivativo e desconfortável às vezes de assistir, com uma longa espera antes que nosso herói estóico finalmente se levante.",
    "1e9ec7fa3b029bab7aa6d539d6a4095e"
  ],
  [
    "Sua falta de compromisso provavelmente estava apenas ligando para eles.",
    "9d21fec55853911e59028efd5dced3f4"
  ],
  [
    "Vi Le Conseguenze Dell'Amore no Rotterdam Filmfestival de 2005, foi o primeiro de dez filmes que vi lá. Não vou estragar o resto do filme.",
    "e9c2285b897b6e60094b7327a278af2c"
  ],
  [
    "Com certeza, as informações políticas permanecem rigorosamente controladas, o que valoriza as informações recreativas, de entretenimento e esportivas “inofensivas” - cuja divulgação é basicamente gratuita.",
    "a148fa2dae81822cd472b569fce4aeb6"
  ],
  [
    "A economia global também está gerando pressões: aumento do desemprego, aumento das desigualdades sociais e surgimento de novas potências econômicas.",
    "69d23c4487ba29cf7a454ea1395688f0"
  ],
  [
    "3.2 O autor alega ainda que a falha do Tribunal de Recurso de Ontário em lhe permitir apresentar novas provas no que diz respeito à sua insanidade viola o seu direito a um julgamento justo e o seu direito de ter a sua condenação e sentença revistas.",
    "6d2103c4d1f0e4e1a292a65da563fe77"
  ],
  [
    "Eles são representados por advogados que buscam publicidade que lhes dão maus conselhos e cobram US $100.000.",
    "ac1faee60687b0443c0f21f6320abeb2"
  ],
  [
    "Este filme prendeu minha atenção do começo ao fim, e me mostrou toda a gama de emoções (e pode ter me ajudado a descobrir algumas que eu nunca conheci) 9/10",
    "d5bf3601566927408808a8e8097a5e00"
  ],
  [
    "Mais fundamentalmente, Chávez representa ideias que há muito sufocam o crescimento político e econômico da América Latina.",
    "91a2fd702b67bd155fd4ed165f5eae73"
  ],
  [
    "2.7 Em seu discurso ao júri, a advogada da autora salientou que a defesa era de provocação.",
    "795813f7e4c3cc96e10afe7ca6f78431"
  ],
  [
    "Algumas tradições Te Aupōuri associam o nome da ilha, Manawatāwhi (“respiração ofegante”), com o ancestral Rauru, que nadou até as ilhas e chegou exausto.. Membros de Ngāti Kurī vinham periodicamente às ilhas como refúgio em tempos de guerra e para colher hāpuku, aves marinhas e ovos.",
    "a24b07bef728ed6021bc5d2ecc4db70e"
  ],
  [
    "Refaça um filme clássico, filmado por plano.",
    "9bd2e03797d30ec2fb073c8eab7ad3f5"
  ],
  [
    "Ele praticamente junta uma boa equipe e, em seguida, apenas confia neles implicitamente para fazer livremente o que eles fazem de melhor.",
    "98c99fccb078ee95cceea5cef4a90875"
  ],
  [
    "Mas uma característica acima de todas as outras captura o problema subjacente: a enorme lacuna entre as palavras dos pacientes que falam o que pensam e a terminologia de produtores, especialistas e autoridades que medem palavras.",
    "c722bf71430c44d0cc12300f8849ff6c"
  ],
  [
    "Tendo começado, com tanto cuidado, a abrir politicamente seu país, o rei sabe que precisa de paz regional e de uma redução da raiva sagrada islâmica.",
    "63e4f2778bddd4cad091f83e5d70ed14"
  ],
  [
    "No entanto, nenhuma indicação é dada sobre quais leis e regulamentos não foram observados pelas autoridades judiciais do Estado Parte.",
    "0686671cae4e934dd1585e6e08d98530"
  ],
  [
    "Este gênero é significativo principalmente pelo período de tempo em que esteve vivo e porque era uma esponja.",
    "5d7bdade224eb37185004769800ae905"
  ],
  [
    "O primeiro reator nuclear sustentado foi acionado sob as arquibancadas do estádio de futebol da Universidade de Chicago com estudantes de pós-graduação empunhando machados como um mecanismo de scram.",
    "c952fe0f42361dee066b9996b4ffff61"
  ],
  [
    "O conteúdo é mal produzido, vídeo de qualidade muito baixa e, especialmente, áudio horrível.",
    "7c3bf60a48b94b6d7ed451009d51fd48"
  ],
  [
    "De acordo com um velho ditado chinês, “uma causa justa goza de apoio abundante, enquanto uma causa injusta encontra pouco apoio”. Uma “causa justa” reside no coração das pessoas.",
    "8e0ba4a62816bc45165e16ab18827389"
  ],
  [
    "Cabe às nações castigadas da Europa Ocidental, que compartilham amplamente os valores americanos, mas aprenderam algo sobre paciência política, controlar a fantasia americana de refazer o mundo à sua própria imagem.",
    "b63850664064a6f67e942f4f9860e9b1"
  ],
  [
    "As recomendações incluídas no resumo das recomendações no parágrafo 9 do relatório da Diretoria são abordadas no corpo do presente relatório.",
    "7bf18abe5c432a64062a60d8884813e9"
  ],
  [
    "Os candidatos nas eleições gerais foram o candidato republicano Bill Huizenga, membro da Câmara dos Representantes de Michigan; o candidato democrata Fred Johnson, professor associado de história no Hope College; o candidato do Partido Verde Lloyd Clarke, ex-representante da United Auto Workers; Partido Libertário nomeado Joseph Gillotte, fundador e proprietário da Presort Services Inc.; e indicado ao Partido dos Contribuintes dos EUA Ronald Graeser, Doutor em Medicina Osteopática.",
    "3cfc4139aa6d8d63990e5a6704a3180f"
  ],
  [
    "Eu não entendo como o WWe não tem os direitos de algumas das músicas antigas, já que a maioria dessas músicas foi criada pelo WWF, eles não deveriam se preocupar com as taxas de licenciamento e royalties que impedem programas como o SNL de lançar sets de temporada.",
    "f94a3ad45020241985056981f2788339"
  ],
  [
    "Mas “as partes boas estavam na prévia”. Se você está procurando um filme adolescente que o faça dormir, assista a este filme.",
    "675aed9cf260901c3e9b1b7ec39e75d3"
  ],
  [
    "Outra boa comédia adolescente que eu recomendo, que foi feita recentemente, é a ELEIÇÃO, mas é mais uma sátira sobre escola e política.",
    "25f114337930a5f16439e1e851b378b1"
  ],
  [
    "No fundo, eles estão protestando contra a má gestão da riqueza e dos recursos de seus países - com implicações que afetam a segurança e a acessibilidade de todo o fornecimento de energia do mundo",
    "451687a6fc05ec1d00a510d55345f388"
  ],
  [
    "Se o emprego começasse a subir nesse ritmo em 2010, levaria até 2015 até atingir seu nível pré-recessão.",
    "ee52a1f7695fe51a04ccf8d087c0d242"
  ],
  [
    "8. Na sequência da decisão do Grupo de Trabalho que declara arbitrária a detenção das pessoas acima mencionadas, o Grupo de Trabalho solicita ao Governo do Sudão que tome as medidas necessárias para remediar a situação, a fim de a tornar conforme com as disposições e princípios incorporados na Declaração Universal dos Direitos Humanos e no Pacto Internacional sobre Direitos Civis e Políticos.",
    "28cc9496cbb432797ae11b8ca30b9f4c"
  ],
  [
    "Atualmente, o grupo opera três hotéis em três locais, com um total de 664 quartos, 16 salas de conferências, incluindo a maior do leste de Arica, o Centro de Conferências da Tanzânia, com instalações para até 7.000 pessoas.",
    "7fcc0113c8544c961224844aa4824e90"
  ],
  [
    "Ele não fica muito metódico nem muito exagerado em seu papel.",
    "16132b2fe959f1b9b9b9febe5da0a359"
  ],
  [
    "Todos os sites de terror diziam que este filme tinha todos os elementos essenciais de um filme de “velho assassino americano” que satisfaria suas necessidades.",
    "ad17d5fb039da251cf1be7950b64c420"
  ],
  [
    "Mais tarde, os suicídios foram rotineiramente descritos como “overdoses não acidentais”, e o termo de amplo espectro “labilidade emocional” entrou em voga, apesar de sua incapacidade de distinguir entre uma tentativa de suicídio induzida por drogas e uma explosão de lágrimas.",
    "8af383e2725d83f40aebff713f56065b"
  ],
  [
    "Mas, talvez como consequência de esforços conjuntos para melhorar o reconhecimento do transtorno bipolar, durante os últimos anos, observamos o surgimento de um fenômeno oposto - o diagnóstico excessivo.",
    "a637d3f4a770c6833a888882a2c49d9f"
  ],
  [
    "ESTATUTO DOS PACTOS INTERNACIONAIS SOBRE DIREITOS HUMANOS (item 17 da ordem do dia) (E/CN.4/1993/69; E/C.12/1988/1; CCPR/C/2/Rev.3)",
    "d1efa79d757b377e53386ffd955853b7"
  ],
  [
    "Foi ótimo ouvir as músicas, mas com o tempo, essas músicas pareciam monótonas, opressivas e um pouco precoces.",
    "fca973dc1cd88f51a4f00a0b42b63184"
  ],
  [
    "Eu tive sérios problemas com o primeiro Burton Batman desta vez - acabei dando um 7 - e peço desculpas, eu simplesmente não pude deixar de sentir que Batman Returns tem muitos problemas pequenos de direção, enredo e roteiro espalhados por toda parte para justificar um 10.Em termos de visual e atmosfera geral - e que inclui a “sensação” geral da história, os personagens e assim por diante - isso não poderia ser um 10 mais forte.",
    "f77ad1e31894b455034bec6fa54a12bc"
  ],
  [
    "A conversa crescente - tanto na Europa quanto na América - sobre boicotar as Olimpíadas (ou a cerimônia de abertura) tem se mostrado totalmente ineficaz em influenciar o comportamento da China no Tibete.",
    "8818a83aabd382a06e5ba52aa9e60695"
  ],
  [
    "Herbert Terrace, o psicólogo da Universidade de Columbia que estava dirigindo o projeto, decidiu encerrá-lo e mandou Nim de volta para a instalação de primatas em Oklahoma.",
    "ef93fdfd9fd5f8ec24da42eca14eef2a"
  ],
  [
    "Um ritmo de pontos por jogo em 1984-85 (66 pontos em 67 jogos) rendeu a MacInnis sua primeira aparição no All-Star Game, jogando na frente dos fãs de sua cidade natal no jogo de 1985 em Calgary.",
    "9c3c669220449220d53bb8b93317f0e0"
  ],
  [
    "Uma aparição precoce do Re-Animator (Jeffery Combs); muitas homenagens a filmes de terror antigos; o rótulo Troma na frente este filme pode ser uma joia!",
    "f846bbf8ec6b14ced056c584a6c8bc44"
  ],
  [
    "No final, eu esperava que as formigas matassem todo mundo.",
    "6ef2c0963fa83a0c89aa406765f5e1a2"
  ],
  [
    "De fato, muito do humor do filme, que fornece alívio essencial dos assuntos pesados do amor lésbico tabu e questões de gênero, derivam dessa sátira do aparentemente comum.",
    "94a3e8937f03897349f949afb6487ac1"
  ],
  [
    "BERLIM - Vinte e cinco anos após o desastre nuclear em Chernobyl, a catástrofe em curso no reator nuclear de Fukushima no Japão deixou claro de uma vez por todas que as supostas bênçãos da era nuclear são meras ilusões: a energia nuclear não é limpa, nem segura nem barata.",
    "46b1c2b1f0f188ffadebc8ec23e9bf39"
  ],
  [
    "O governo Bush conspirou para levar americanos e outros a uma guerra ilegal, usando evidências fabricadas para fazer isso.",
    "4c40a8198ea63a3b4fdff2d8333889ca"
  ],
  [
    "Tomando nota da Resolução 1993/36 da Subcomissão, de 25 de Agosto de 1993, sobre a promoção da realização do direito à moradia adequada,",
    "05c32e07ff2df0948053db0eaf9cd642"
  ],
  [
    "Os pontões Seabee trouxeram as Forças de MacArthur para terra.",
    "c09f6f54c3d89c4b6fb6ac4658430cc8"
  ],
  [
    "Ruth Roman tem os melhores momentos do filme como um tubarão da sociedade com sua armadilha preparada para Van, mas o que exatamente essas mulheres veem nele?",
    "acf23b3b1dabec4a6d4a6720e8fc6498"
  ],
  [
    "Se vale de alguma coisa, então, as cenas filmadas no planeta que visitam (que se parece mais com um cenário ocidental do que com uma paisagem planetária) têm um tom amarelado e semelhante ao sol e seus habitantes são 'gourmets humanos' (iguarias em seu cardápio incluem Skin and Tonic, Scotsman on the Rocks, Thigh Pies, Baked Alaskan, etc), não para mencionar uma gangue de motociclistas que serve a sua própria divindade particular (a Harley Davidson) e quando nossos heróis escapam nas costas dela, eles não ousam atirar neles por medo de bater em seu “Senhor”.",
    "477e56cb4a03674513f0c7e5d6df8e78"
  ],
  [
    "Foi feito com atores estudantis não profissionais, e trabalhou através de 76 rascunhos sem precedentes de um roteiro.",
    "1b630c8a31e7917e2b9202b1893d72c0"
  ],
  [
    "Eles podem agir como se tudo estivesse bem, exceto que seus consumidores estão em um funk, e que os “espíritos animais” devem ser revividos por meio de estímulos.",
    "17f3ace2023dec78ebc433d246bf35a6"
  ],
  [
    "Nós, nesta região, podemos, e creio que devemos, apelar a um Cáucaso não alinhado, livre de blocos de segurança e alianças contraditórias.",
    "d7742227f726301624945b1bea4f59e6"
  ],
  [
    "O Comité tem em conta que a grande diversidade de condições enfrentadas pelas regiões com escassez de água no mundo exige a execução de estudos de caso selecionados para identificar as suas principais causas e características subjacentes.",
    "8c4c1991b3894b14fcf2f90a2eedcabc"
  ],
  [
    "Ele famosamente dividiu a máscara do goleiro Mike Liut com um chute, e se tornou apenas o quarto defensor na história da NHL a marcar 100 pontos em uma temporada.",
    "12e954cdefe9616843150e9894f4fc7c"
  ],
  [
    "Tudo muda para Eamon quando ele é seduzido por uma mulher (até onde me lembro de um vizinho).",
    "e9eff495d80bc3fa0cff8d42a93d7380"
  ],
  [
    "2 de 10",
    "c30a804d210c2db0d0db58aac9d308ae"
  ],
  [
    "Este é um filme muito doce sobre a maioridade, muito engraçado, e Russell Crowe é incrível!",
    "baccd9cc5784f94f2142dae8beed057e"
  ],
  [
    "Parte do trabalho de renovação da Ucrânia é uma batalha criativa para pôr fim a um século de pesadelo durante o qual o fascismo e o comunismo - ideologias nascidas no coração da Europa - lutaram pelo domínio.",
    "099ce6ab7005777f9226a4673d3053fc"
  ],
  [
    "O relatório de desempenho do programa para o biénio 1990-1991 mostrou que a ESCAP implementou 76 por cento de todos os resultados como programados mais reformulações mais resultados adicionados pela legislação; a taxa de implementação de produtos de alta prioridade conforme programados, mais reformulações e resultados adicionados pela legislação, foi de 80 por cento.",
    "402971bcad83d50ab7e5598ce093c53b"
  ],
  [
    "O Congresso autorizou a expansão das atividades navais em terra no Caribe e, em 1939, no Pacífico Central.",
    "8f1a91574026c0104c4c499c0dd06fee"
  ],
  [
    "Eu não posso acreditar que este é um filme que eu não gostei.",
    "02b47c187de8226c56cda5f70cac078e"
  ],
  [
    "Isso simplesmente não é bom.",
    "75bcd0cc16f18deb5d3e444d94795c0d"
  ],
  [
    "Até sua própria esposa de muitos anos amava um homem agora morto mais do que ele.",
    "38af9d7156510ceb041c0a8676d31740"
  ],
  [
    "Por exemplo, a solução consagrada de imprimir dinheiro e escapar da dívida por meio da inflação não está disponível para o PIIGS, porque eles estão presos na camisa de força da zona do euro.",
    "5d717b22f655434e86996d0024a86a95"
  ],
  [
    "Embora o trabalho de manter a democracia da Ucrânia seja principalmente para os ucranianos, a UE pode ajudar se tomar medidas práticas para tranquilizar os ucranianos de que eles não serão isolados do resto da Europa.",
    "6af93b2ad93a121682dca474e0a0b1a8"
  ],
  [
    "Os deputados registaram uma série de desenvolvimentos positivos recentemente ocorridos no Burundi, em particular, a abertura ao pluralismo, a promulgação de uma nova Constituição, a ratificação de uma série de instrumentos internacionais em matéria de direitos humanos, a criação de um centro para a promoção dos direitos humanos, e o acordo do Governo para o estabelecimento de associações independentes para a proteção de",
    "b7badbeebeab6fe64fb7fc82b39ae5d8"
  ],
  [
    "Em 6 de agosto, foi carregado em um B29 para o bombardeio de Hiroshima.",
    "d6d66282e0809140e48aaf8add06cd1f"
  ],
  [
    "Em primeiro lugar, gostaria de dizer que gostei muito desse filme.",
    "81dd6ce803e8eb998cf55870d039e296"
  ],
  [
    "Achei que ficaria desapontado ao ver este filme novamente depois de tantos anos.",
    "1cee4426df7300e41da45721372669c7"
  ],
  [
    "Devemos usar nossa crescente compreensão científica da base da moralidade humana para tentar tornar as pessoas moralmente melhores?",
    "0ca12d4ec4bf26c1ddd33039c60d1626"
  ],
  [
    "O primeiro-ministro acrescentou que o Código da Família da Tunísia concilia elementos tradicionais e progressistas.",
    "6aa03686496039d6d81b64985b0b04b4"
  ],
  [
    "Apresentado pela Comissão Histórica do Condado de Lexington-Fayette.”",
    "cd12b9d3e80c2ad7b4b8ecfdeb3a401c"
  ],
  [
    "Quando o pop de Sterling Haden é morto, como Haden vai acabar com o TERROR IN A Texas TOWN, armado apenas com um arpão?",
    "9eea168b2d4e09c5f855367fe010af0b"
  ],
  [
    "Eles são agradáveis para fãs de gênero e buscadores de prazer culpado porque sua “maldade” é divertida.",
    "9313e2433d4bd5f15570d5101a14db58"
  ],
  [
    "a animação é decente, mas um pouco granulada, a história é de primeira qualidade e as cenas de luta são muito legais.",
    "f0e32c2a8d28d9e6e333560e1f551f12"
  ],
  [
    "Esta é a narrativa perniciosa da vitimização — ainda muito popular nas universidades de toda a América Latina — o falecido jornal venezuelano",
    "bf4a310471c877d18161ea0bb4cfcfda"
  ],
  [
    "Ecoando comentários do primeiro-ministro italiano Silvio Berlusconi, o vice-ministro da Economia Mario Baldassarri disse em Il Sole 24 Ore na semana passada que todos os esforços para impulsionar o crescimento são em vão “se alguém está pressionando o pedal do freio”.",
    "a3574643ed657f8672b5a64e4ff53140"
  ],
  [
    "Este projeto complementa a série de relatórios de pesquisa do UNIDIR examinando altas tecnologias que poderiam ser usadas para fins de monitoramento e verificação.",
    "0c1f21ca474e57bd03a06b12d66d56ad"
  ],
  [
    "Mais tarde naquela noite, o SC 7 perdeu muitos de seus membros, incluindo a Empire Brigade com sua carga de caminhões e seis de sua tripulação e com sua carga de lingotes de aço de Sydney.",
    "e5ec29689aa86619c9462244cf1db470"
  ],
  [
    "Você também pode querer conferir uma sequência de brigas de gatos muito boa que é oferecida, embora não seja boa o suficiente para fazer o resto do filme valer a pena assistir. (**)",
    "ef589a6f7dbc5f5f28bd40881f37d691"
  ],
  [
    "Altamente realista e, incrivelmente estilizado - com um toque visual que David Fincher invejaria, não é difícil ver por que Band passou a fazer clássicos como 'Killjoy 2: Deliverance From Evil', 'The Regina Pierce Affair', 'Virgins of Sherwood Forest' e 'Timegate: Tales of the Saddle Tramps'.O único problema que tenho com este filme são as quantidades abundantes de nudez frontal total, que foram, em última análise, desnecessárias para alcançar o objetivo do compositor - criar um épico atemporal que ficaria para sempre na história como possivelmente o maior filme de todos os tempos.",
    "7f8d3d7927c3ac71df3464b95e9b4f86"
  ],
  [
    "Espero que este filme seja escolhido por um distribuidor americano para que todos possam vê-lo.",
    "da1c96a061349701748dbae678592ac2"
  ],
  [
    "No geral, o nível geral de confiança na União Europeia não é elevado: apenas 41% dos eleitores tendem a confiar na UE, enquanto 42% tendem a não confiar nela.",
    "492b117202bdd720df5ffc4d0a44bb3a"
  ],
  [
    "O PAC está atualmente envolvido em discussões bilaterais com o regime, a fim de resolver o problema do controle conjunto das forças de segurança, a fim de eliminar, ou diminuir, os problemas que a violência está causando no período que antecede as eleições.",
    "37d660f69f2b2b1e1acbf03087b99e35"
  ],
  [
    "Conheço algumas pessoas que amam esse tipo de filme, e se você gosta, sendo um filme bem feito, acho que não custa assistir.",
    "aa87531a16ead03f9b9d8ff94a2dfa3b"
  ],
  [
    "Eu realmente amo isso, e acho que qualquer um que assistir, ficará muito assustado na floresta na próxima vez que for.",
    "9cf2968eb584033674fe17504d56c6c3"
  ],
  [
    "George Soros teme que esse possa ser o caso e dá à zona do euro apenas 50% de chance de sobrevivência em sua forma atual.",
    "926e11086de296a10c1d2d8d8dfdc3ba"
  ],
  [
    "Mas, embora essas instituições mais antigas tenham se mostrado extremamente úteis, elas geralmente são bastante restritas.",
    "7fe67134a040d0a1bb36e2def0792110"
  ],
  [
    "(b) Aumentar a conscientização da população em geral sobre os efeitos psicológicos da guerra contra as crianças.",
    "65ab8a6759290c840622e41118c34656"
  ],
  [
    "Além de suas habilidades futebolísticas, ele era conhecido por sua personalidade confiante e extrovertida; no entanto, ele também tinha um caráter difícil, o que o levou a se envolver em vários conflitos com seus gerentes.",
    "b749f53a1e56ba2855dbe2e28b67e3e7"
  ],
  [
    "partir seu coração e depois provocá-lo em adultério?",
    "dc0741f63b6d4c83b4071e659135a31d"
  ],
  [
    "Além disso, a Alemanha, ao que parece, está se tornando uma “potência geoeconômica” impulsionada pelas necessidades de seu setor de exportação.",
    "d894795b85e5876b8a3159890aa8455d"
  ],
  [
    "Em 1928, a Administração da Colônia foi entregue ao Bureau of Lands.",
    "0691d38d314ba9770e9b00d5867177de"
  ],
  [
    "Big fat slob 'Uncle Buck', interpretado por John (come muito) Candy, visita os membros sãos de sua família por uma semana, a fim de cuidar de duas crianças fofas (Gaby Hoffman e MacCauley Culkin) e uma adolescente bonita, mas esnobe (Jean Louisa Kelly).",
    "276da5a5660f7cf72f913cb1d1ca8a9d"
  ],
  [
    "OK, quando eu era pequeno (e quero dizer 2 ou 3, não 6 e 7) Barney era um dos meus programas favoritos.",
    "c85a6f0afdc1afceb5d0f76d4144f3eb"
  ],
  [
    "Muito emocional, engraçado às vezes e comovente.",
    "2fec6ee48764a146618549c9c3987b47"
  ],
  [
    "A Iniciativa Árabe para a Paz, combinada com o desenvolvimento a longo prazo de uma União da Água e Energia, oferece a base necessária para atender às necessidades dos povos da região e mitigar conflitos futuros.",
    "fca01aa796a902a1c22e12bc8bd44149"
  ],
  [
    "Com efeito, a criação de um governo federal europeu e a eliminação dos intermediários nacionais levariam provavelmente à maior liberalização da economia (e da sociedade como um todo) em toda a história da Europa.",
    "2923fcfdf974b64e37a823f8d0d40138"
  ],
  [
    "O trabalho do Comitê desde a sua criação em 1985 contribuiu para a realização dessa tarefa.",
    "af098676f0ce439096abb9227469a696"
  ],
  [
    "Em 19 de abril de 2011, a PrinceRidge Holdings LP anunciou uma fusão com a Institutional Financial Markets Inc. (IFMI), na qual a IFMI investiu US $45 milhões na PrinceRidge Holdings LP em troca de uma participação acionária majoritária.",
    "865bac0a85e4c5c44d984ff10bb4ce7a"
  ],
  [
    "Há uma sensação do tipo “Mágico de Oz” na história, em que os personagens do sonho são todos equivalentes aos conhecidos da vida real de Jack, e o filme começa em preto e branco e muda para a cor durante a sequência dos sonhos.",
    "cfc10d0e9121324c388cbb6f0846e967"
  ],
  [
    "O outro é uma tarefa simples que se inclina para a vontade da bruxa.",
    "6cf5af52d3283b9dfa9b9666ec240fb1"
  ],
  [
    "“The Dresser” é um filme pequeno, mas absolutamente maravilhoso, brilhantemente interpretado por Albert Finney e Tom Courtenay.",
    "3b9a556f6f4b77c5670e8a620bf9f596"
  ],
  [
    "Além disso, as alternativas à energia nuclear - e aos combustíveis fósseis - são bem conhecidas e tecnicamente muito mais avançadas e sustentáveis.",
    "13d28bc88dbd44d3969588f8cb3c1c73"
  ],
  [
    "Aspectos específicos das disposições em matéria de relatórios seriam, naturalmente, sujeitos a revisão, à luz das recomendações formuladas pelo Conselho Consultivo.",
    "86ce9e1728629c54bf76afbde01129ed"
  ],
  [
    "Eles também foram os primeiros CB a serem implantados por via aérea.",
    "1cb7c41a1eed365fc7f3beac3ef80ea3"
  ],
  [
    "(Apenas spoilers de luz aqui) Eu votei 4/10.",
    "8a7aa94d7347ffd656df1b7f2d9bb77f"
  ],
  [
    "Eu me encontro no chuveiro todas as manhãs, mas não me incomodo em fazer um filme sobre isso.",
    "b75ccf11691a6408b80870f7721a1d4a"
  ],
  [
    "Ao reunir recursos financeiros em uma CMF de doador único, os custos administrativos dos programas de ajuda poderiam ser mantidos baixos, a disponibilidade de fluxos de ajuda poderia ser assegurada e os países pobres não teriam que negociar 25 vezes para receber ajuda.",
    "1e3bc869b0efeb15de4abcb8a8af1ef3"
  ],
  [
    "Eles são inspirados pela ideologia nacionalista ligada a Vladimir Jabotinsky, que fundou o sionismo “revisionista” como um desafio à versão mais moderada adotada pelos Pais Fundadores de Israel, como Chaim Weizmann e David Ben-Gurion.",
    "65acbd92eafdd47cad5b74403193db05"
  ],
  [
    "No que diz respeito ao regime internacional, a Convenção estabelece a Autoridade Internacional do Fundo do Mar aberta à adesão de todos os Estados, bem como de organizações internacionais e outras entidades que atendam a critérios especificados.",
    "59eb513a00882f6cc79b9432978a1b5c"
  ],
  [
    "Usado principalmente como um especialista em power play em seus primeiros anos como profissional, MacInnis trabalhou para melhorar seu jogo geral de tal forma que ele foi nomeado um finalista do Norris Trophy três temporadas consecutivas entre 1989 e 1991, e foi o vice-campeão de Ray Bourque em 1991.",
    "850020f4eccb30218a443da833736971"
  ],
  [
    "Este filme é o que Elizabeth teria sido se Elizabeth não tivesse conseguido superar a atração sexual de Essex.",
    "61d38e030dc07ebb0b133b5f2d31072c"
  ],
  [
    "victoria pratt está visivelmente deslocada com o resto do elenco, já que ela parece ter muito potencial e talento como atriz.",
    "1abd422d52c6cbebb9c1afd924a0554a"
  ],
  [
    "Isso é realmente uma pena, já que alguns shorts maravilhosos estão praticamente esperando para serem descobertos pelo mundo no século 21.",
    "7d55622b171a5c23e72dae81ed356f30"
  ],
  [
    "Vinte anos do pensamento mais avançado para algoritmos matemáticos vieram de um império soviético faminto de poder computacional.",
    "a4a88fbea0f48ea482330e1b5870e93f"
  ],
  [
    "As condições de quase pânico nos mercados financeiros diminuíram assim que se espalharam rumores de que essa solução havia pelo menos sido discutida por trás",
    "8797cbd4553e8a5e222c77f525b032fb"
  ],
  [
    "One New Directions in Environmental Legislation* (1994); banco de dados informático dos principais órgãos governamentais que lidam com o meio ambiente (1995); textos de acordos, diretrizes e folhetos explicativos (à medida que se tornam disponíveis); diretório atualizado de organismos internacionais que lidam com a proteção ambiental ( 1994); registro de tratados internacionais e outros acordos no campo do meio ambiente* (1995).",
    "02aaf037f628ebe02710ad3c9a1056fd"
  ],
  [
    "Ela continuou indo e voltando entre pretendentes e eu senti como se ela deveria ter ficado com o personagem de Paul Kelly no final.",
    "f4330e0273a6c8eede834a977e870408"
  ],
  [
    "A aceitação nos dias de hoje para filmes ruins como esse é o que realmente me irrita.",
    "050ea67127b5e89b423b588af99e3f34"
  ],
  [
    "Eu recomendo isso a todos.",
    "d02de9569ec004b1fa6e299036b07360"
  ],
  [
    "Nos EUA, o excesso de consumo interno, baseado em uma bolha de ativos alimentada por dívidas, ajudou a sustentar o emprego e o crescimento, embora a conta corrente tivesse sinais preocupantes.",
    "2137f870dce97b8f62f0e41213ba9617"
  ],
  [
    "Se o Banco conceder subsídios aos países pobres para ajudar os pequenos camponeses a terem acesso a insumos melhorados, então será possível que esses países aumentem sua produção de alimentos em um curto período de tempo.",
    "90e69eed1eec08ffa8e9d925fbd2c13d"
  ],
  [
    "5. Na mesma reunião, o Comité aprovou o projecto de resolução A/C.2/48/L.55 sem votação (ver parágrafo.",
    "feaed6669de10cff540c49faf57ddd1b"
  ],
  [
    "Hoje, o local é uma atração turística chamada Million Dollar Point.",
    "de60f74d8ee2e7c549796b739009b950"
  ],
  [
    "Entrando no filme com as expectativas certas, gostei um pouco desse filme.",
    "6a5b9f98024933c2511b2a484ecfda83"
  ],
  [
    "Não há profundidade suficiente na história ou nos personagens para manter a atenção dos espectadores durante todo o filme.",
    "00f8c0b9accda0876f326eb3ad14b068"
  ],
  [
    "critério relativo à estabilidade de preços - de inflação anual dentro de 1,5% da taxa média das três economias com melhor desempenho na UE - está ao seu alcance.",
    "10992a9232b7dd8a1720ff9442381461"
  ],
  [
    "A abolição do apartheid através das eleições democráticas na África do Sul é uma vitória, em primeiro lugar, para o processo democrático e, em segundo lugar, para todos os sul-africanos, independentemente da raça.",
    "6992840da9964e5b7682ad4e1d9c20bf"
  ],
  [
    "3 E disse o SENHOR: O meu espírito nem sempre se esforçará contra o homem, porque ele também é carne; contudo, os seus dias serão cento e vinte anos.",
    "dc43b4faaacacf7f8cc0d0bfbca879a8"
  ],
  [
    "Adrienne Corri (CIRCO VAMPIRO) distingue-se como parceira de Wolff no crime, e há um banquete de rostos familiares em papéis coadjuvantes, incluindo Francis Matthews (DRÁCULA: PRÍNCIPE DAS TREVAS), Betta St. John (A CIDADE DOS MORTOS), Finlay Currie e Nigel Green.",
    "3460cdd8408dd261235643f84cf4671e"
  ],
  [
    "Seagal tem uma namorada neste filme que no início do filme está com uma vidente e ela se torna assombrada por visões, que no final do filme nunca são explicadas e não significam nada.",
    "d86fe8093f3eb44056f4f0b2d2e8dffa"
  ],
  [
    "Gostei particularmente da cena da hora de dormir.",
    "5cf444e1af8009c88b2e4f96f8f68c02"
  ],
  [
    "Os benefícios esperados aumentariam ainda mais se incluíssemos a chance de que sensibilidades climáticas potencialmente mais altas exacerbassem os danos, mesmo que isso exigisse a inclusão de sensibilidades climáticas mais baixas igualmente plausíveis, o que empurraria na direção oposta.",
    "1b908c23833f880edff989faa9c4c8b3"
  ],
  [
    "Os agricultores poderão comprar insumos, seja com seu próprio dinheiro, ou emprestando contra sua maior capacidade de crédito.",
    "c67c84ccb11e9e33178da6353fc7bb45"
  ],
  [
    "Medidas tomadas: Em 9 de dezembro de 1992, o Governo foi informado de que o Coordenador Residente seria instruído a acompanhar e informar sobre o processo eleitoral.",
    "c71ecd8c7d1cd6e5394928b6767e5208"
  ],
  [
    "E não vamos esquecer a, digamos, “deslumbrante”, presença na tela de sua estrela mais jovem.",
    "377a060ac373ed42d792c6aeedc6da8c"
  ],
  [
    "Para países com problemas de solvência, um programa de ajuste como os da Grécia, Irlanda ou Portugal seria apropriado.",
    "bc3d5cca1d7d8e1f552a68be4045e93b"
  ],
  [
    "Após a Primeira Guerra Mundial e a queda do Império Otomano, os aliados vitoriosos prometeram-lhes um estado próprio - uma promessa que foi cinicamente traída quando os interesses imperiais britânicos e franceses tiveram precedência.",
    "6be00bdfe8757d5abc52d4c393f87632"
  ],
  [
    "A contradição que existia entre o artigo 13 da Convenção, que tratava da eliminação da discriminação contra as mulheres em áreas da vida económica e social, e o impacto negativo dos programas de ajustamento estrutural sobre as mulheres precisava de ser destacada pelo Comité.",
    "9cecf2a11f72f39b8d6747f3dbd91b56"
  ],
  [
    "No sentido horário a partir de noroeste, estes são Monte Vista, College View, Broadmoor, Mesa Grande, Granada Heights e a metade oriental de University Heights.",
    "58b5c2970800141f78b96b614ff6342a"
  ],
  [
    "As partes lesadas mostram raiva e decepção com o que aconteceu, mas tudo funciona da melhor maneira... um pouco irreal, com certeza, mas surpreendentemente refrescante.",
    "6eea9908ad6fbdbac138c4fa08ec839f"
  ],
  [
    "De qualquer forma, se você realmente quer ver a trilogia de bichos ruins em ordem, não.",
    "839a3911f172e14015013fddab09eee5"
  ],
  [
    "Essa perda de fé está, infelizmente, estabelecendo uma dinâmica que inibirá as concessões necessárias se um acordo permanente for encontrado.",
    "261ad83da66a4cf24cfe718160292c99"
  ],
  [
    "Infelizmente, quando se trata de políticas comercializadas como controlando o aquecimento global, protegendo o meio ambiente ou criando “empregos verdes”, temos a tendência de tomar decisões precipitadas que não passam no teste.",
    "0cdf43e543e13474f72c08a05d55c60d"
  ],
  [
    "(2) Se esta ação for considerada viável e desejável, o destacamento de forças da UNPROFOR com um mandato revisado, com base em recomendações rápidas do Secretário-Geral e do Comandante da Força da UNPROFOR, seria urgentemente necessário;",
    "bd18056b9638940f9085f67288122849"
  ],
  [
    "Paul Mayhue, ex-comissário do condado de Kent, também buscou a indicação democrata.",
    "44ee810a8d8afa68962b50d6cee3d2cf"
  ],
  [
    "Penelope Anne Miller era simplesmente horrível quando se tratava de tudo.",
    "1dd5593728f0ca2c2bcdf4311003dc69"
  ],
  [
    "Você nem se importa com o que acontece no final, porque o diretor nunca deixa você se importar com os personagens.",
    "b9b70de06bb0a13b00cf581f8c82022a"
  ],
  [
    "Este filme provavelmente abrirá seus olhos sobre o quão fortemente o modo de vida americano depende da “abundância de petróleo barato” - um termo usado em todo o filme.",
    "9027e7112561f61b4335cc87041d171e"
  ],
  [
    "O forte apoio da Europa ao desenvolvimento económico da região deve continuar a ser a principal prioridade, à medida que os países árabes introduzem as reformas necessárias.",
    "f76c8b3831957426b9d3d032e4730931"
  ],
  [
    "Seu potencial de crescimento não precisa ser severamente afetado enquanto as implicações deste novo mundo para as políticas nacionais e internacionais forem compreendidas.",
    "c497dccb1938ee61faace3810f8e812a"
  ],
  [
    "A principal fonte de informação sobre os preços de mercado e as previsões para o níquel e o cobre, que foi escolhida pelo Grupo como confiável, foram as análises e relatórios do Banco Mundial.",
    "aa78d8ff4ed93de132ae37be6c0a34bd"
  ],
  [
    "Imagem de satélite Copernix",
    "5364bf0c8d28ae14e0329101feb835be"
  ],
  [
    "*SPOILERS MILD*Comparado com os clássicos silenciosos do diretor, O Grande Ditador é lento, extremamente inconsistente e um tanto insatisfatório, enquanto os feitiços estéreis entre as risadas são muitas vezes longos e difíceis de suportar.",
    "2e5a8affe37805e2e786c03384cbfe38"
  ],
  [
    "Eu só dei um 2 em vez de um 1 porque se eles tivessem lidado melhor com a promiscuidade de Baldwin teria sido um filme interessante.",
    "1f76328ad4abedcb45023d6737254107"
  ],
  [
    "Mas a história deles é tão trágica que você descobre em si mesmo perdoá-los e ficar feliz por eles, mesmo quando eles escapam impunes de assassinato.9 de 10.",
    "1e48844e06fa91e9b38f8be9ad13cc90"
  ],
  [
    "O surgimento do G-20 como o principal fórum de cooperação internacional e o processo de revisão por pares acordados em Pittsburgh são passos na direção certa.",
    "2ac2a7cdd3d4cf87d62147a76a489e9f"
  ],
  [
    "Segundo relatos, a Nova Caledônia enviou seu primeiro embarque de produtos de carne para a Austrália, sob acordos sobre produtos agrícolas assinados com a Austrália e a Nova Zelândia em agosto de 1992.",
    "0661b4b330f3fd2c5e8fbeb106b9c1d7"
  ],
  [
    "A melhor época para visitar o lago é no mês de junho a setembro.",
    "ec22313b57d0c23ef1d850e7bfa69e97"
  ],
  [
    "Muitos problemas diferentes são tocados, mas nenhum é resolvido para fazer você pensar.",
    "bb18ff6616ada5f8b04a6dddc07c3ea4"
  ],
  [
    "Craig Sheffer interpreta Boone, um jovem suspeito de ser um assassino em série.",
    "5649b7095a870e8daea19911ab067744"
  ],
  [
    "Na Índia, por exemplo, o governo perdeu até US $30-40 bilhões de receitas muito necessárias quando o cobiçado espectro de banda foi vendido por meio de um leilão fraudulento.",
    "0d17d3956f4713ead44fd1ad358b4267"
  ],
  [
    "Estas são, de fato, novas oportunidades que tornariam possível promover a cooperação internacional para lidar com muitos dos problemas que assolam o mundo, especialmente o problema da pobreza endêmica e particularmente na África.",
    "484597fa07a3c172bfd6fefeda599b5c"
  ],
  [
    "Entre 1985 e 1991, nada menos que 11 novos navios estrearam para as empresas concorrentes Viking Line e Silja Line.",
    "123ee5804278f6c3b2bdb5b865c5b5db"
  ],
  [
    "Na verdade, foi bastante doloroso. De qualquer forma, não vale a pena alugar.",
    "a35d0a0d84a7f3094e61394edefc18bb"
  ],
  [
    "Bem, acontece que esse filme foi muito mais do que eu imaginava.",
    "b8ebd93615de9de89c091b8944f2e671"
  ],
  [
    "Exibições públicas e privadas de machismo atávico, espera-se, não serão mais consideradas aceitáveis.",
    "1e2b20cb527d51710d054952afd31a56"
  ],
  [
    "A criação da América como uma grande potência econômica, afinal, foi possível graças a gigantes siderúrgicas, sistemas ferroviários integrados e a mobilização de enormes reservas de energia por meio de empreendimentos como a Standard Oil.",
    "fab57792b67aa7db807dc37461688a29"
  ],
  [
    "O autor, residente na Suécia desde 1986, não respondeu às repetidas chamadas para o serviço militar e, consequentemente, foi negado um passaporte pela Embaixada da Finlândia na Suécia.",
    "68fc8be5652a8aee99230abda8045f71"
  ],
  [
    "Não tem relação com a moderna 67ª Ala de Guerra de Rede.",
    "3de2fb97f993b76870382ccb94060635"
  ],
  [
    "“Priscilla, Rainha do Deserto” está sempre sendo apresentada como uma obra-prima do cinema australiano.",
    "c802fe83e89509461f4c7bb2ca4b607a"
  ],
  [
    "Eu esperava ficar pelo menos assustado.",
    "b4928de9460c0664d86e01bc0186a6db"
  ],
  [
    "A repórter Kimberly Wells apresenta o lado menor da notícia; peças de sopro que não têm muito mérito noticioso.",
    "c3753908e8c9e2e27e01749ce49a0715"
  ],
  [
    "Reconhecer que a mudança climática provocada pelo homem é real, mas argumentar que os cortes de carbono não são a resposta, equivale a estabelecer um meio-termo no debate sobre o aquecimento global - o que significa ser atacado por ambos os lados.",
    "6f554aa9676b1e5ebfa7e2f1ee42188c"
  ],
  [
    "Também deve ser notado que, enquanto Mao estava conspicuamente ausente nas Olimpíadas, seu legado comunista estava presente de maneiras sutis.",
    "90aaa2d37123c1c80180e593d90f29d3"
  ],
  [
    "1. O ataque a dois comboios humanitários, um comboio dinamarquês do Conselho de Refugiados operando sob os auspícios do Alto Comissariado das Nações Unidas para os Refugiados (ACNUR) e um comboio do Batalhão de Transportes dos Países Baixos da UNPROFOR, que, inter alia, entrega ajuda humanitária para o ACNUR, começou aproximadamente às 08:30 locais. em 25 de outubro de 1993, perto da linha de confronto entre as forças do governo bósnio e o Conselho de Defesa Croata (HVO) para",
    "d55d16237801bf492c1a323975e52a0a"
  ],
  [
    "Ele acrescentou que Danvers é o personagem mais poderoso do MCU, e se tornaria muito importante na franquia.",
    "6bbb78d5ba693b064d48b60633959cf1"
  ],
  [
    "Então eu trapaceei, agarrei o controle remoto e fiquei aliviado ao descobrir que estava terminando em apenas 20 minutos.",
    "da9da299a7506f5714e7b07fe2a71c9c"
  ],
  [
    "Para o início da década de 1970, este é definitivamente um filme pornográfico soft-core - mais ou menos como GIRLS GONE WILD GOES TO PRISON!",
    "b244e319a7074189407adaa71458ac1a"
  ],
  [
    "Chris oferece Lee em uma parceria para ser seu mensageiro para vender papéis secretos para a embaixada da União Soviética na Cidade do México, por causa da desgraça que ele sente sobre o controle do governo dos EUA sobre os países mais fracos para seu próprio ganho.",
    "db66f7d194c6d957abed4086e101a4f1"
  ],
  [
    "“ação” contra o Sudão — demandas que foram ecoadas por um grupo internacional de intelectuais e celebridades que vão de Umberto Eco, Jürgen Habermas e Harold Pinter a Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger e J.K. Rowling.",
    "14ad2fc6f5c6f43bdfb8a68c32fcf1e2"
  ],
  [
    "Para ter certeza, Bernie Madoff ainda pode ser provado certo, e seu não será o maior esquema Ponzi de todos os tempos.",
    "a0788beab7d62704d8d0383dc89585c3"
  ],
  [
    "As disposições da resolução dão a essas pessoas o direito de solicitar e receber uma autorização temporária de residência por um período de tempo determinado pelo cronograma de retirada das Forças Armadas da Federação Russa.",
    "de0ef83a3c343fd829c6885ecbc17c3d"
  ],
  [
    "Além disso, introduziu novos motores 2.0 dCi (M9R), a fim de atender aos regulamentos franceses sobre as limitações de emissões de CO2.",
    "2fb652a80f9a8fb4e49d3d381f7ff84e"
  ],
  [
    "Kathryn Grayson é a filha do governador que se apaixona por Frank, e sua alta soprano trilling transforma suas cenas de canto em auto-paródia.",
    "18ac036f9dedf5286d7b2205465fa54e"
  ],
  [
    "Exatamente o que o médico receitou.",
    "ed66da6635b6d01a0b74ff6366203f5d"
  ],
  [
    "Poderia ser autorizado a celebrar acordos comerciais, bem como acordos relativos a indivíduos (por exemplo, admissão e circulação de estrangeiros, ou extradição), além do direito de buscar admissão na ONU (o que não exige soberania e independência plenas).",
    "d30067578b9a98cc41294b717d162cb7"
  ],
  [
    "“À medida que o mundo entra na era moderna, a maioria dos países sob pressão interna e externa precisa se reconstruir substituindo o modo de governança enraizado na experiência agrária por um novo conjunto de regras baseadas no comércio. ... É mais fácil falar do que fazer.",
    "55c6ec1c38e85071c32ff38dcda69fe6"
  ],
  [
    "Também é necessário um esforço conjunto para desenvolver e colocar em movimento medidas e técnicas multidimensionais de construção de confiança, consolidar e expandir a cooperação internacional e criar condições conducentes à realização de aspirações comuns da humanidade, particularmente justiça, segurança e equilíbrio desenvolvimento.",
    "7bc222b143d1ae804e5f235d5be97337"
  ],
  [
    "Seu trabalho está na coleção do Museu Catharijneconvento em Utrecht.",
    "bbdbfe57087d917bbfb1a3bf0ab84226"
  ],
  [
    "Fora do ensino médio?",
    "de199cc4482b3eef622eda71218ab791"
  ],
  [
    "Mas esse filme vai muito além do mero arredondamento.",
    "157b737c9c7d3d9bf29537152f4abe7c"
  ],
  [
    "Isso acontece com frequência, enquanto cresce, um filme de Hollywood impressiona um jovem.",
    "2972f1d03409d77ff3dee5a1d348181b"
  ],
  [
    "Se o DPJ pode se libertar do controle mandarim centralizando a formação de políticas no escritório do primeiro",
    "a16de0e9625153bd5d8ff6ea28ff4a54"
  ],
  [
    "(b) Que, quando necessário, uma pessoa acusada de um delito da Commonwealth deve receber um intérprete para todo o julgamento, com os custos a serem suportados pelo Governo Australiano;",
    "dff2613084332976d765a3cb0fafe1b8"
  ],
  [
    "Quando criança, eu tinha gostado.",
    "e40a5a46e69527f802bbe7d6dfca2029"
  ],
  [
    "É um genremix como eu nunca vi outro.",
    "55fa88efb5dee6f13965c9ea57506b25"
  ],
  [
    "Foi durante o governo de Yitzhak Rabin no início da década de 1990 que Israel e Irã entraram em conflito aberto, devido à mudança do ambiente estratégico após a vitória da América na primeira Guerra do Golfo e o colapso da União Soviética.",
    "168b1be61893725287cd9497cbddb6b8"
  ],
  [
    "Visionários, como Mahatma Gandhi, Martin Luther King Jr., e Nelson Mandela, podem inspirar uma demanda por justiça.",
    "895dc5956fdbfe075ff142c651014eff"
  ],
  [
    "1. A Conferência Mundial de Direitos Humanos recomenda uma maior coordenação em apoio aos direitos humanos e liberdades fundamentais dentro do sistema das Nações Unidas.",
    "9a49a141035787b2d5ab4ec5422ed3aa"
  ],
  [
    "O FBI desempenhou um papel fundamental no Projeto 908: seleção e análise de locais nos Estados Unidos para uso durante e após uma crise.",
    "6a6bdafabd8b8a57df9c0b5b49004880"
  ],
  [
    "Este foi um filme muito chato, na verdade.",
    "ee7a418c421634ae479a2f7a1accbd9d"
  ],
  [
    "SENTENÇA PARA TYCUS:Não assista a este filme.",
    "09dab41c15ad281e91125bf74f3c464d"
  ],
  [
    "Eu sempre quis ver esse filme e quando finalmente consegui, soube que teria uma boa surpresa quando o nome de John Boorman apareceu na tela.",
    "4dee99f28d1d61c67bbfbb5cfea5316f"
  ],
  [
    "Por outro lado, uma coalizão de centro-direita entre os Democratas-Cristãos e os Democratas Livres poderia desencadear o BCE em ação.",
    "05cedb45e14d32bf1b12f791a7bd2e75"
  ],
  [
    "Desde então, a Europa e a América cresceram bem abaixo de sua capacidade (apesar da enorme demanda não atendida em todo o mundo) e o desemprego subiu para cerca de 10% em ambos os continentes (com o desemprego juvenil atingindo um alarmante 20%).",
    "286d6cca89d4a6493f9966b9628c4908"
  ],
  [
    "Eles foram levados à força para esses campos e foram classificados de acordo com sua nacionalidade, com os homens sendo separados de mulheres e crianças.",
    "8b6137772f7e7f6988bcbbf75bec8836"
  ],
  [
    "Assim, o General Fico deveria colaborar.",
    "fc73f5c363070427e4130d8af55dd2b3"
  ],
  [
    "O roteiro/roteiro é horrível.",
    "96dd446e025afd88ecb121212e64c0b2"
  ],
  [
    "Eu sou tipo, GET REAL.",
    "a1ed88f8162a3a423faad0e24093f15d"
  ],
  [
    "Nos anos oitenta, Savage Steve Holland lançou três filmes, dois dos quais são clássicos do que parece ser um gênero muito pequeno, comédias adolescentes absurdas.",
    "9c08e4367c7c55bca753684a05cab5ba"
  ],
  [
    "O crescimento dos mercados emergentes é o ponto positivo do mundo e parece ser sustentável, mesmo com os países avançados experimentando um longo período de reequilíbrio e crescimento lento.",
    "b8d8366ccde68fce5fd30346d7a66a20"
  ],
  [
    "Enfatizando que o fracasso das negociações comerciais multilaterais do Uruguay Round arriscaria seriamente corroer a confiança das empresas, intensificar as diferenças comerciais e disputas, retardar o crescimento econômico global e a recuperação, encorajar e proteger setores não competitivos da economia e minar os orientados para o exterior reformas empreendidas por muitos países em desenvolvimento,",
    "97d523dc71e825342168c43388227600"
  ],
  [
    "Nenhum submarino foi perdido em nenhum dos confrontos.",
    "e0ab18d6a4a37775095122a0d081d8b3"
  ],
  [
    "Não foi nenhum dos dois, apenas chato.",
    "f3ac55954c17d962c8f12f685feeaa2b"
  ],
  [
    "Nunca nos dizem sobre o que o motiva.",
    "f2cfb27fceb84c5e63dad5ce2a9edc7e"
  ],
  [
    ", para o meio ambiente, e é por isso que discordamos de decisões unilaterais de nações individuais quando tais decisões ignoram as necessidades do resto do mundo.",
    "b5bc0e936d5e15fca449ecfeefce9a51"
  ],
  [
    "Além disso, o crescimento econômico é necessário para manter a promessa - extremamente importante para os americanos individuais - de que cada geração terá a oportunidade de se tornar mais próspera do que a anterior, cujo termo popular é “o sonho americano”.",
    "5cf1c234bfb2f08a6f28a57ec725f59b"
  ],
  [
    "(d) As forças das Partes serão proibidas de entrar nas Áreas de Separação, exceto durante a realização de patrulhas conjuntas com a UNPROFOR ou limpeza de minas.",
    "97d459a8c5e155572ca23ce01cac35ba"
  ],
  [
    "Em 20 de maio de 1958, a música foi gravada no Gold Star Studios, Hollywood em uma única sessão de duas horas.",
    "6eb4a79e598bb334c609396325bb8103"
  ],
  [
    "Apesar de uma forte atuação central de Frank Nasso, o Príncipe, este filme desarticulado vagueia sem rumo de cena em cena, desintegrando-se dolorosamente em haxixe.",
    "d43dc913423df60dc5f913cc91720e0e"
  ],
  [
    "Na verdade, por que eles não podem falar!?",
    "0d8874dde34283418c33d45d73c3de18"
  ],
  [
    "Eles veem novos atores (digamos, a Espanha) se levantando para moldar a política da UE, particularmente a política externa, e sentem que sua liderança tradicional está sendo desafiada.",
    "fa6314934d7f2d1e3dc9990bf7a8f2ff"
  ],
  [
    "Relatório do Secretário-Geral sobre a reunião consultiva sobre uma coalizão de recursos para atender às necessidades científicas e tecnológicas dos países em desenvolvimento",
    "0bac7c15ef92b41d0b042b314e1ae42d"
  ],
  [
    "Canções de peiote são uma forma de música nativa americana, agora mais frequentemente executada como parte da Igreja Nativa Americana, que chegou à parte norte da Nação Navajo por volta de 1936.",
    "a8ef8d15cd3108e3350c1f95b821e482"
  ],
  [
    "Esse filme foi escrito e dirigido pelo mesmo cara que não tem histórico.",
    "85cc77468c9b7f57420720056276baa0"
  ],
  [
    "Ela é realmente uma das poucas mulheres verdadeiramente bonitas da era clássica.",
    "e711476214708b774c18670a13cfecaf"
  ],
  [
    "Ainda será a capital de um país cujos cidadãos vêem o futuro de forma sombria e cujos políticos perderam totalmente o contato com o eleitorado?",
    "a22c8fb89cd319a87a86415c72ff7469"
  ],
  [
    "Muitos países com histórias de colonialismo e outras formas de tirania, bem como países sem recursos naturais abundantes, optaram por educar as mulheres e conceder-lhes direitos legais.",
    "d23d78b1fca709924d46c5e1c2b5d825"
  ],
  [
    "Os requisitos estimados de $20.700 refletem um aumento de $3.900, compensado por uma redução do mesmo valor da administração e dos serviços comuns.",
    "3c417193636892836458803996eea0e4"
  ],
  [
    "Carol Danvers é retratada como uma jovem de treze anos por Mckenna Grace, e como uma criança de seis anos por London Fuller.",
    "224a3a4d24b55a862dcb9bc9ba81ec41"
  ],
  [
    "Tia Nelly informa aqueles que ainda estão vivos sobre os Quarenta e Nove e a maldição sobre aqueles que invadem seu esconderijo eterno... e paga o preço por relatar tais informações.",
    "c6f3fd2cd0b2e93d5051d24142936a13"
  ],
  [
    "A atuação é uma das melhores que eu já vi.",
    "e95aa570565d35c784c31e9087f7f0f6"
  ],
  [
    "Obama se comprometeu a revitalizar o Tratado de Não-Proliferação Nuclear (TNP) de 1970, que visa impedir a disseminação de armas nucleares.",
    "d0d90975227653b9dab92f5a668c72b9"
  ],
  [
    "O apoio financeiro e técnico para aumentar as capacidades nacionais deve ser acompanhado de um compromisso, por parte dos doadores e dos beneficiários, de serem responsáveis pela forma como esse apoio foi utilizado.",
    "1662a09a20f42471ae42f6b1c9167011"
  ],
  [
    "Su Xiaokang (nascido em 1949) é um intelectual, escritor, jornalista, ativista político e em 1989 foi nomeado um dos sete intelectuais dissidentes mais procurados da China.",
    "08d121a35a6d0cee58ce8b834e3c60b0"
  ],
  [
    "Também obtemos sequências inúteis de luta livre feminina que não acrescentam nada ao enredo.",
    "cb9a6d0e2522953478e892fe10966b6b"
  ],
  [
    "E embora a configuração pareça boa o suficiente, ela só faz o público engasgar de horror.",
    "2ed2a9d0fdbf91188040cdc9baa913d0"
  ],
  [
    "Classificação... 9 de 10 estrelas",
    "962b380947bb4ae5c64e0296381ce1b9"
  ],
  [
    "Mas uma questão escapou em grande parte de um exame minucioso: o que a anexação da Crimeia pela Rússia e a invasão do leste da Ucrânia indicam sobre a política externa da União Europeia.",
    "ed2e89a36cd315c2d1073d436e978e6a"
  ],
  [
    "Pequenas mudanças nas práticas, quando replicadas por centenas de milhões de pessoas, podem fazer uma enorme diferença.",
    "021585228de9819924d86eda40d16f4a"
  ],
  [
    "Os progressos nas outras vias bilaterais e nas negociações multilaterais são agora essenciais para alcançar uma solução duradoura e abrangente do litígio árabe-israelita e um processo mais amplo de paz e cooperação em toda a região do Médio Oriente/Mediterrâneo.",
    "de23a87a9f5621e01b0722ce3abfedef"
  ],
  [
    "Com Henry Kaiser",
    "d706c947c837e994999542fc0a6802ee"
  ],
  [
    "Esse programa pode ser uma das piores comédias de comédia de todos os tempos...",
    "df2c6609a4b9006112df38a3c37a0801"
  ],
  [
    "Ele é incrivelmente bom em comédia, eu nunca soube.",
    "dc0485ecf1ab782635ec208db1bcce50"
  ],
  [
    "Mas coloque as coisas em perspectiva: Jacques Chirac não é Charles de Gaulle; e a Europa foi muito além do tempo em que sua agenda foi escrita unilateralmente pela França.",
    "0ec22a8a863c9eb133257b50bc2b5f7d"
  ],
  [
    "Ao introduzir as medidas jurídicas e administrativas internas necessárias para implementar plenamente as disposições das resoluções acima, esses países deram uma contribuição inestimável para a ação concertada das Nações Unidas, apesar de seu forte efeito adverso em suas economias nacionais.",
    "30496c307e1eb6b5500dad5c03294a11"
  ],
  [
    "Uma bagunça dolorosa e lamentável.",
    "90558dfbf9d4b455f2d99ef1bfce36c2"
  ],
  [
    "Ele cuspiu em traficantes, enganou pessoas a quem devia dinheiro, e era verbalmente abusivo.",
    "cf447d975025d96b2112090d735068b9"
  ],
  [
    "Algumas empresas até parecem comemorar o derretimento da calota polar, porque isso reduzirá o custo de extração do petróleo que fica abaixo do Oceano Ártico.",
    "8c60e101040634294c9211db5b5984a8"
  ],
  [
    "Os eventos atuais, não apenas na Líbia, mas também na Tunísia, Egito, Síria, Iêmen e Bahrein, refletem a complexidade política desses países.",
    "d9363cc368d1cfb6c77d77e912fc30ac"
  ],
  [
    "“Enfatizando neste contexto que o povo da Somália tem a responsabilidade final de alcançar a reconciliação nacional e de reconstruir seu país,",
    "8e7f16a7b17a0d5a0551c964e0d3535c"
  ],
  [
    "Os Flames o convidaram para o campo de treinamento, embora não esperassem que ele jogasse para eles imediatamente, e ele foi devolvido ao júnior.",
    "6af5296741e01bb39a638da73cc73eb2"
  ],
  [
    "O tempo é precioso.",
    "8831768b3b3cd4dc26e1cab9ee43bb7f"
  ],
  [
    "Eu só assisti porque não havia mais nada na TV no momento, então fui condenado a esse lixo.",
    "2fc66c6bfbad6d9aba07f1658ae98305"
  ],
  [
    "Intenso, sensato, moral e revelador, e não se esqueça de conferir a maravilhosa trilha sonora.",
    "039f3dc10694de41110a6b38cca78802"
  ],
  [
    "O FEEF estaria retirando a dívida grega a preços de barganha ou estaria fornecendo seguro aos atuais detentores de obrigações?",
    "7f87320b30d369f1b9b1f9cbdedc1615"
  ],
  [
    "O que falta, no entanto, é um reconhecimento geral de que o sistema está quebrado e precisa ser reinventado.",
    "988edcd80700cffb833de6afb4c211af"
  ],
  [
    "A representação observa que as taxas de câmbio estabelecidas arbitrariamente da antiga República Federal Checa e Eslovaca, entre outros fatores, resultaram numa taxa de avaliação para o antigo Estado que excedeu a sua capacidade de pagamento.",
    "9ba0b24b3d1a3c3973b2b56d14664a3e"
  ],
  [
    "Quando os dois amigos partem para conhecer Toad, Rat fica perplexo ao ver que Toad foi varrido por uma nova mania; um amor por carrinhos ciganos.",
    "0518659e4252def072b763cbf8b09fb5"
  ],
  [
    "Tenho uma queda considerável pelos trabalhos de Charles Band, tanto como produtor quanto como diretor.",
    "c4fe950d6452ab5fdda4d66b5c4765f4"
  ],
  [
    "A única coisa boa sobre o filme é o traje de monstro.",
    "f41a93394fd78d13526c62be975df4eb"
  ],
  [
    "Cronyn foi uma excelente escolha para o papel.",
    "5765173aca8a04bbd2691722302392c8"
  ],
  [
    "O mundo não apenas adotará um novo conjunto de metas para alcançar o desenvolvimento sustentável, mas também terá uma nova rede global de conhecimentos para ajudar a alcançar esses objetivos vitais. ",
    "886e2a45ab61e2fd5c2edf654d11567e"
  ],
  [
    "O Chile também acredita que a reestruturação do Conselho de Segurança deve constituir parte integrante de um amplo e abrangente processo de reforma do sistema das Nações Unidas, que permitirá à Organização realizar plenamente o importante trabalho que lhe foi atribuído pela Carta, trabalho que foi frustrado em o passado.",
    "7521592448e598c23b1508fdfa205a3d"
  ],
  [
    "Bruce Fretts, do The New York Times, listou o comercial como um dos melhores anúncios para ir ao ar durante a transmissão, afirmando: “O comercial introduz uma nova frase de efeito - 'mais alto, mais longe, mais rápido' - e faz jus a ele com uma montagem ultrarrápida que acelera os pulsos”. A CBS cobrou $5,25 milhões por cada anúncio de 30 segundos que foi ao ar durante o jogo.",
    "c207b923aaec8a419f169bf0ab28286a"
  ],
  [
    "Esses caras tomam um computador para expulsar esses mesmos enredos repetidamente, apenas os nomes, lugares e rostos são alterados para evitar o tédio completo.",
    "4ea1923f3deb631f58444670804b5dfe"
  ],
  [
    "Como ele conseguiu capturar a imaginação de toda uma geração?",
    "f1e0a1d602fc172b154847c0c05624a3"
  ],
  [
    "Esta é uma comédia familiar - nos melhores sentidos do termo.",
    "c9988b68e2c6e0296f752be520c971d5"
  ],
  [
    "Impulsionados pela passividade cívica, os partidos políticos não só passaram a dominar todos os aspectos da vida tcheca, mas também se engajaram em práticas duvidosas que aumentaram o cinismo e a passividade pública.",
    "9061e1d7be833af83de1fc193fb85a48"
  ],
  [
    "No entanto, a recente revelação da suposta cumplicidade do escritor tcheco Milan Kundera em face do stalinismo é apenas a última da longa meia-vida de um passado tóxico.",
    "fce3fa75a1799a7b3b24fac3a7be9a8f"
  ],
  [
    "Espero que, se a recomendação for aceita, estarão disponíveis fundos do Programa Internacional de Controle de Drogas das Nações Unidas (PNUCID) para complementar o que será encontrado localmente.",
    "b63d9701c3f424cd3303c1d1f32a4cd0"
  ],
  [
    "O oficial mais condecorado foi o tenente Jerry Steward (CEC): Cruz da Marinha, Coração Púrpura com 3 Estrelas Douradas, Distintivo de Unidade Distinta do Exército com folha de carvalho e a Estrela de Serviço Distinto das Filipinas.",
    "7238574a51777d28df670532467ab8ae"
  ],
  [
    "O realismo escapa desse filme em todos os níveis.",
    "52475e2f2831a5bb4e495bc6ca5ddc10"
  ],
  [
    "Com base no evento real, este épico, se passa no ano 221 aC e conta a verdadeira história da unificação da China.",
    "805c4d9742ac01ad92d2710da1989b00"
  ],
  [
    "Os otimistas argumentam que o impacto macroeconômico de curto prazo do acordo para aumentar o teto da dívida da América e evitar a inadimplência soberana",
    "75a4eb828c6a099100eebdef0679cebb"
  ],
  [
    "e medidas, tomadas sozinhas ou em conjunto, podem trazer os fins que seus defensores, muitas vezes bem-intencionados, buscam.",
    "0cfdaff21335ab43b9608030c7c0f8b3"
  ],
  [
    "Os filmes mostram que ele não ficou muito feliz quando, na volta 72, o dono da equipe, Lou Moore, tirou Davis de seu carro e o substituiu por Rose.",
    "a21bca9eb6fcb944cb12fb34df746ca0"
  ],
  [
    "Pelo menos o Senhor dos Anéis está próximo o suficiente dos livros para que as pessoas entendam a história mais se lerem os livros do que esta “Arca de Noé” tentou.",
    "18da8ed7888d1c37e389299b3832a4e7"
  ],
  [
    "Suponha que - como parece ser o caso - o simples multiplicador de despesas do governo keynesiano com esses gastos seja apenas dois.",
    "6d239560f7963ac2a95453c9a308363c"
  ],
  [
    "A ideia não é que o Brasil busque implementar o modelo socioeconômico holandês — os países são diferentes demais para isso.",
    "57d8235151c9bd8b10b75815644f8152"
  ],
  [
    "A Comunidade Europeia e os seus Estados-Membros apoiam o apelo à assistência humanitária no projecto de resolução que temos diante de nós (A/48/L.16).",
    "3bd5aca70bac83e174b95d353e63ea6e"
  ],
  [
    "Eu viajei todo esse caminho para algo",
    "371f6b59a08c36fbe8ea7b38bd449b49"
  ],
  [
    "Funcionários da Enron se recusaram a comentar sobre relatos de que seus bancos J.P. ",
    "01a1d2cdcd7cc2915475dff05e051128"
  ],
  [
    "EES, NNG e TW não têm sobreposição real com a atividade DYN existente, então não haverá muito trabalho de integração necessário lá.",
    "f57bdc254ad994464b1107b13d5ca385"
  ],
  [
    "Cada emoção em uma",
    "43709f448b49117195021aa7144779dc"
  ],
  [
    "Chega de madrugadas",
    "6bb67ced70e1c9187f332d2192b1d0a1"
  ],
  [
    "A Dynegy pós-fusão também estará mais envolvida na “criação de mercado”, pela qual a Enron é conhecida. ",
    "d2e155743b5a05c30a241bbb86e4edc3"
  ],
  [
    "As pessoas acham que você é legal",
    "17af019c20c1c03dbdbf7dd939427887"
  ],
  [
    "Um tipo de filme, como faroeste ou gangster, com elementos semelhantes de enredo e personagem",
    "ab46eb6aa7466085490c720ea8fe73a5"
  ],
  [
    "Até você me mostrar para onde levar isso",
    "934741e37ec7ca438e8cafd4d16d8aaa"
  ],
  [
    "Porque você se vira e o futuro é o passado",
    "61be6b30943325b2f669953392d3657b"
  ],
  [
    "Este bife tem o nome da substância dura em forma de letra que separa o lombo do lombo superior",
    "cbf42783b6cb61c87f434cfbe8268cb8"
  ],
  [
    "HOUSTON, 12 de novembro (Reuters) - Dynegy Inc. ",
    "90d3f9aa75ff300129c88af6b9ac4eeb"
  ],
  [
    "Acenda, me leve de volta",
    "c8a672bb57e912e268e26cd94220b962"
  ],
  [
    "Ca$h-dinheiro, sacos de dinheiro (sim!) me fez viver confortável (Sim!)",
    "2d1ae1cf3b426b5abb0773f998432bd9"
  ],
  [
    "Publicado postumamente em 1485, “Le Morte d' Arthur” deste autor foi escrito principalmente na prisão",
    "610bc785bbc25198547b6b6a45e656eb"
  ],
  [
    "No entanto, lembre-se de que menos é mais.",
    "e79d75d325d4e712ef1d7db8af59bd42"
  ],
  [
    "Você é uma princesa para o público, mas uma aberração quando chega a hora;",
    "9a0a47cd04aba7004c43c0b4a3aebe31"
  ],
  [
    "Sabemos que você tem muitas perguntas sobre seu novo plano de benefícios, problemas com a folha de pagamento e outras mudanças que ocorrerão nas próximas semanas. ",
    "76d65a6b15436b1d30da905c1143e584"
  ],
  [
    "Nós continuamos, baby, nós continuamos pegando, baby",
    "8ad37a413ac97da7269285c82e3cfe61"
  ],
  [
    "Escolha o restaurante.",
    "c1e5722184484ad8c8310b94804bcb27"
  ],
  [
    "No início da década de 1820, antes de publicar seus desenhos de pássaros, trabalhou como taxidermista",
    "d012af86a17c010e4209d044a00b3c14"
  ],
  [
    "Ouça sua paixão.",
    "88b5b489de54dd093616e42a59679539"
  ],
  [
    "Se você aguentasse ver a bunda de Dennis Franz no chuveiro, então esse programa policial que estreou em 93 foi para você.",
    "c0982d426d3df50020ddd5f5352481eb"
  ],
  [
    "Um anel de casamento ou noivado é uma revelação absoluta de que alguém foi levado.",
    "d8a802656fb62c52a42243f8c28e46a6"
  ],
  [
    "O número de jogadores necessários para o jogo de paciência",
    "8b6de879208a7ba65ec441f6d4ff4fc1"
  ],
  [
    "Escolha um local para a separação.",
    "027432a3791993cfc25df616d187ec2f"
  ],
  [
    "Dê um ato de serviço.",
    "95f427174de9beb44d375d3c670f7fec"
  ],
  [
    "E nunca nos despedimos...",
    "183fde30ad276734fcb844f871b2efe0"
  ],
  [
    "E meu bebê ainda não está em casa; onde, oh, onde ela pode estar",
    "93fd74babf59c0687a5f8e974925f5f8"
  ],
  [
    "Porque eu sei que é isso que você quer que eu faça",
    "902ebf96cdaf3e9585d6916c62f2571e"
  ],
  [
    "Esse parceiro do “esquecer” é o que Bono quer que as nações ocidentais façam com a dívida do Terceiro Mundo",
    "eb27abd0ab6cb58b63aa1323bcff5432"
  ],
  [
    "Reivindicamos a estrela mais brilhante",
    "9f70657c13acce2ff06e94ef066310d5"
  ],
  [
    "operações de negociação com dificuldades de caixa, com mais US $1 bilhão de novas ações da ChevronTexaco quando a fusão for encerrada.",
    "b0d8b7606c8053ba9695f05a4c6fa017"
  ],
  [
    "De acordo com Bergstrom da Dynegy, a economia da transação assumiu o risco potencial ",
    "7b41768c78147df59ebc55d1393f651f"
  ],
  [
    "Se eu estiver em casa na próxima semana",
    "b3a7fcca73faa9044ec89db33c7a7cf5"
  ],
  [
    "valores mobiliários, reguladores antitruste e de energia. ",
    "48fbe97aaffae9283dff4b6958144560"
  ],
  [
    "Além disso, a Enron in Action está disponível por meio de um canal em my.home.enron.com. ",
    "33b13bdf6b9f0edd3319237463f06c66"
  ],
  [
    "(Bebê) (ooh)",
    "f9b028b71dc40625e47943a07b4546be"
  ],
  [
    "Pipoca?",
    "bac645865df0ca029cd389258ba31059"
  ],
  [
    "Ele está solteiro e já gosta de você.",
    "37ef6d7d39511095dd16eb4854717849"
  ],
  [
    "Arranje tempo para se encaixar na agenda dele.",
    "235f6b907bef01adb011011da362fc46"
  ],
  [
    "O segundo de qualquer série, como em química ou física",
    "7b0d00f5dd55671f9119b0f2999d7c12"
  ],
  [
    "Observe as dicas de que ela está aberta para isso, como sorrir ou se mover em direção ao seu toque.",
    "307539d8e320bd92d7f8fc135d423880"
  ],
  [
    "Este feriado começou em 1868, quando um general designou um dia para adornar os túmulos dos mortos da Guerra Civil.",
    "62319755b6bef1466e7b19734cd5854f"
  ],
  [
    "Em sua adolescência, esta estrela de “Easy Rider” e “Blue Velvet” foi um ator shakespeariano no Old Globe em San Diego",
    "844c193f44081fb679db8f91a1fb4515"
  ],
  [
    "Esta capital do estado é “a encruzilhada do Pacífico”",
    "9b49169ba336bc1b7599bb7fe5cd80eb"
  ],
  [
    "Vocês foram feitos para saltar assim (uau assim).",
    "8234498bd9cb5547b45f455e6cd44d16"
  ],
  [
    "Agora aproxime seus lábios dos dela até que eles estejam quase se tocando.",
    "0e9679486692d54c0f2352b0e3fb42b3"
  ],
  [
    "Gostaria de saber se é apropriado que o WFS tenha um contrato de “hub”, se o objetivo é que o Operador (TW) seja capaz de identificar transações agendadas em todo o hub na capacidade dos proprietários. ",
    "675ce48d736cd8d3cdb87f45b338fc0f"
  ],
  [
    "Em Marina Del Rey",
    "c487a5e06404d53ce483c61ac28c5888"
  ],
  [
    "Este explorador islandês cuja estátua é vista aqui visitou a América quase 500 anos antes de Colombo",
    "c6e7ae8126997965c8ce70957a1e6dda"
  ],
  [
    "Mas aqui vou eu",
    "68cccd672e9e9ba83d67876b6dafe2ea"
  ],
  [
    "O quarto rei desse nome governou a Britânia de 1399 a 1413.",
    "af6d7d7001228380b56c4992ab473e76"
  ],
  [
    "Inicie conversas.",
    "38e3000327774098d64d0992418883c2"
  ],
  [
    "Este romance de Booth Tarkington conta a história das tentativas de uma menina de elevar sua posição na vida",
    "9b21a779a747501eaf037ac629e20dea"
  ],
  [
    "Os 2 tipos de luta livre nas Olimpíadas são greco-romanas e isso",
    "6553573e99c682b9b03e0e8540c0184b"
  ],
  [
    "Espera-se que a fusão seja fechada, impedindo assaltos dos reguladores, em seis a nove meses. ",
    "2fdfdd580b9e56a012c5ced5f0b76af7"
  ],
  [
    "Fique atento às próximas festas que você pode convidar uma garota para participar.",
    "4d0152c702621e2ce0f2812abff5a96f"
  ],
  [
    "Cena do crime",
    "33bddbb9561f09e03d44af41b457a6d0"
  ],
  [
    "Se você tem cor no cabelo, não espere muito tempo entre as consultas - você não quer que suas raízes apareçam!",
    "1b5d0288bc23b0e2d9a6039c85d6611c"
  ],
  [
    "Se você precisar de um motivo",
    "f433b050b28cdb8fa515f3531c2faf19"
  ],
  [
    "Um sorriso genuíno não é muito extravagante ou grande.",
    "a593f6042b13c9828e5eb7c720895f82"
  ],
  [
    "Que eu me acostumei a fazer por muito tempo",
    "377db34c3c7ab2915f84f3e980f007c0"
  ],
  [
    "Walnut Grove, Minnesota, foi o cenário para este drama do oeste americano",
    "fa49d49291e2c77fcba60b0b7020f662"
  ],
  [
    "Através de uma nuvem de poeira.",
    "be95c868d1983c2b41cdaacfd3626427"
  ],
  [
    "Ativos sólidos internacionais ENE definitivamente na lista de disposição de ativos.",
    "db886235168720e41afca72761a224ad"
  ],
  [
    "Eles conversaram com a maioria dos líderes de negócios da Enron e estão “muito entusiasmados” com a combinação.",
    "8d707cbc91220191fcf551ec48637d6d"
  ],
  [
    "Como chegamos até agora, você e eu",
    "f595f00c895933e87396e0b2817e3513"
  ],
  [
    "Pele fina: à medida que homens e mulheres envelhecem, a pele lisa do pescoço ganha sulcos e rugas - a menos que usem Botox ou façam lifting facial, isso é.",
    "dbfe032c1e1e1ec220c7ea5f2c0e5c51"
  ],
  [
    "Juntos de novo, garota, isso nunca acaba",
    "13c6586017c95b780e75568c44b27c36"
  ],
  [
    "O assassino em série Vincent D'Onofrio atormenta Jennifer Lopez e outras mulheres neste filme assustador de 2000",
    "bd3e9431505fef206154cfd0e0f1a7a4"
  ],
  [
    "Respeite todas as garotas igualmente.",
    "68cf4202aa4d74259c0a79357f0b259b"
  ],
  [
    "Se todos no bar estiverem dançando, é melhor você estar disposto a participar.",
    "4e56c7732d0cb207394b001e0a8f2b91"
  ],
  [
    "Por ALEX BERENSON",
    "e745d28765fa4cd855d8c7bb61d413f9"
  ],
  [
    "Fico feliz em ver que você está invadindo sua conta de e-mail.",
    "11b90e18810214271aac26688d90750d"
  ],
  [
    "Mesmo que seja só um pouco, só um pouco, só um pouco distorcido",
    "1a94a47127b2064727f4426a51fa8fcf"
  ],
  [
    "Disse oh baby, contra a cerejeira",
    "23de6b1312b4c2983044ade207099356"
  ],
  [
    "Só estou esperando sua resposta",
    "cd4a347e2676c182ce869011a98f882a"
  ],
  [
    "Tirando o 'go' do escargot, diz-se que este molusco consegue ficar dormente por meses a fio",
    "21e4c9820ba2e845237912dfa3ce6a57"
  ],
  [
    "Durante a guerra, ele chefiou um comitê para investigar a propagação da febre amarela em campos militares",
    "d3124e0daafd7ea369ba1d0100bdd5c7"
  ],
  [
    "Apesar de uma queda de 57% nos lucros no ano passado, esta companhia petrolífera, nº 2, ainda é a companhia mais lucrativa da lista",
    "63764618295bbba405e96ef740784c8d"
  ],
  [
    "Em 8 de julho de 1993, a madrasta desta princesa britânica, Raine Spencer, casou-se com um conde francês",
    "74c7a7694d2d6200b9f070f72212e08b"
  ],
  [
    "Esse grupo de backup de longa data recebeu o nome do endereço da mãe do tecladista original.",
    "467a0726b8975e12c8f480d719bf45a9"
  ],
  [
    "Está lá por um motivo, e lê-lo pode evitar rejeições desconfortáveis se você e o acompanhante não estiverem na mesma página.",
    "6264b9d9e313ef58c7dd11e304591171"
  ],
  [
    "De acordo com o Guinness, esse inventor detém o recorde de mais patentes com 1.093",
    "c71c9719a4e40e908f77041bf32c742a"
  ],
  [
    "Você está “fora” nesta área de esportes quando tem um ponto de vista extremo ou não convencional",
    "aca47867518452151cd2828ddc1bba41"
  ],
  [
    "Como a coisa certa a fazer",
    "dbdf8cc4e9b54292977b5fd087c85a5a"
  ],
  [
    "Foi muito útil. ",
    "748d279bbfbe0839b56b25b950fcc1a0"
  ],
  [
    "Tenho todos os meus amigos ao meu redor",
    "4e3cf1f447c7b53f7fb4d8850fb4ed9d"
  ],
  [
    "Isso não parece uma foto nossa",
    "d34fd3c04c13054edafe7b296a812f4f"
  ],
  [
    "Surpreendam um ao outro",
    "cf56bac0dbef53153d2861a4806f4f37"
  ],
  [
    "Você não quer parecer uma pessoa que fala pelas costas de outras pessoas, ou como uma pessoa negativa em geral.",
    "b34fd7cb79b6e9b4265db9e4fd500ab7"
  ],
  [
    "Se você está preocupado que o sexo esteja ficando chato ou que sua namorada esteja insatisfeita com o sexo, então, com maturidade, traga o assunto com ela.",
    "2ad78bf46858c693c58be93c0e6c7216"
  ],
  [
    "As mulheres gostam de sentir que sua presença é valorizada.",
    "e65b0daa9aa9c962aa220651591cae2d"
  ],
  [
    "Faça questão de sentar perto dela, mas ignore-a enquanto você conversa com seus amigos, ou pessoas com quem ela sai.",
    "0880025dae27dbdbcef47f0ff3802d33"
  ],
  [
    "Marcar cada meta da sua lista será um grande impulso de confiança!",
    "f2c11b1be1ef9287f679ecf146df6331"
  ],
  [
    "O que você pode ser em breve.",
    "5108be8baa95668f74871bb5236fd4ce"
  ],
  [
    "Evite perguntas de sim ou não.",
    "1b05bff00c42f62d93096a5bb12e68ab"
  ],
  [
    "Escreva uma carta de amor dizendo o quanto ela significa para você só porque.",
    "32c3491c1b35be191e36a8c7d2ddf410"
  ],
  [
    "Concentre a conversa nele.",
    "166508790df4e39fddd2c997e0f73dc3"
  ],
  [
    "Isso pode ser feito de forma fácil e gratuita on-line com sites como o Livemocha.",
    "845c1e721239e343416576a1fbdd3e39"
  ],
  [
    "Não se deixe entediar em uma conversa.",
    "854b89c1a7e8a7944787e2e94db0707e"
  ],
  [
    "Se a pessoa não responder ao texto, ela pode não estar interessada em um relacionamento real.",
    "653a5072fa164c21c44998a9b676ee60"
  ],
  [
    "Comece com bons amigos",
    "90c61d929031cc3d0d7dda4064abb759"
  ],
  [
    "Pode ser uma boa abertura.",
    "487bd5457b91f6d1d385e67d120aa8bd"
  ],
  [
    "Aproveite este dia para conhecer outras pessoas nas quais você está interessado.",
    "b334868084c146cd03f33e8c4263b16f"
  ],
  [
    "Atividades divertidas como minigolfe, boliche ou assistir a um filme também podem ser boas ideias se você não tiver certeza do que levá-los.",
    "b7859d95f23d96e671c3bcb8668ca480"
  ],
  [
    "Certifique-se de que você está avaliando sua reação.",
    "5ceeaa0c15e7d9dbfca9f7e73d5b7f36"
  ],
  [
    "Veja como ter uma ideia do seu estilo sexual com seu novo parceiro:",
    "bb535dfeeee8ef6dcd5ef55474e015a6"
  ],
  [
    "Se você suar excessivamente, converse com seu médico sobre um produto com receita médica.",
    "6ceffb1e3e71cb916663b6869ac8db85"
  ],
  [
    "Evite maquiagem excessiva.",
    "9f96d771cfb1c7bd2e3f447b68883a9a"
  ],
  [
    "Mantenha as coisas divertidas.",
    "2ff627743a5093e0f7794c90333adc00"
  ],
  [
    "Você já deve conhecer a família deles, supondo que você seja o melhor amigo por tempo suficiente.",
    "25a8b04051c96e78b07be39959106960"
  ],
  [
    "Para realmente causar impacto, vá vê-la.",
    "cee731eaca02857150c5e1958cf84fe4"
  ],
  [
    "Isso é um sinal de uma verdadeira falta de maturidade.",
    "e0a84e7b98e4532720b717533c0fcd42"
  ],
  [
    "O conceito japonês de “otaku” é semelhante à ideia americana de uma fangirl (ou fanboy), geek ou nerd.",
    "88019ea4d02cbb1e8ae9d2b95be0179c"
  ],
  [
    "Guarde isso para você.",
    "12d7320aa1378bd2d9b62c364bc5b0a1"
  ],
  [
    "Olhe para ele com saudade nos olhos dele.",
    "be4e26a4e15ef74642b94f8995dc8371"
  ],
  [
    "Tenha um cinto de couro com uma fivela chamativa, para que as mulheres já estejam olhando na direção certa.",
    "e1437301a9babca7b48325b56d94d3e3"
  ],
  [
    "O jantar provavelmente é um pouco demais para um primeiro encontro, mas almoço ou café são bons.",
    "beb680981704dc0873e42cb4ac9178b6"
  ],
  [
    "Conte uma história interessante.",
    "3c4640c7f188cb390c229e81f79a6dde"
  ],
  [
    "Veja se ele fala com uma voz baixa.",
    "f9dce4401f1f6902813fb6c3fa72e825"
  ],
  [
    "Diga o que você quer que ela faça com você.",
    "6a54ed1c53ae7c66e0307a0dd1181f92"
  ],
  [
    "Por exemplo, se houver uma camisa em que ele pareça particularmente bonito, diga a ele!",
    "66a6508febd7c5ba60dc72179952003b"
  ],
  [
    "Espero que seu homem mais velho não reaja às suas emoções fugazes.",
    "81f0b56fe058ccfbdb68f3653d65a542"
  ],
  [
    "Isso é especialmente incrível se for uma foto (especialmente uma foto engraçada).",
    "b7f15f3fb105797c640d23917f165953"
  ],
  [
    "“Posso ter seu número de telefone ou e-mail?” Dessa forma, é mais provável que eles forneçam um meio definitivo de entrar em contato com eles.",
    "753e90ea6317e86095114c6273aafe29"
  ],
  [
    "Seus lábios são uma poderosa arma de paquera.",
    "cf81aa5c3062d221ea3d05f1549d119e"
  ],
  [
    "Se você fizer uma pergunta que possa ser respondida com sim ou não, você fará pouco para continuar uma conversa.",
    "dd650b2a000a078bec46e2732c7fec9f"
  ],
  [
    "O fato de seu querido não ter percebido que eles ainda estavam lutando no Oriente Médio envergonha você ou sua gramática não está à altura. ;",
    "a00b38162900691fc1b80a9e154a9552"
  ],
  [
    "Depois de começar a interação e despertar o interesse, recue um pouco e veja se ele ou ela procura você para uma interação.",
    "ef19378b329cd84b97f787932ae7ef44"
  ],
  [
    "Isso ficará especialmente aparente se você estiver em um ambiente claro, pois configurações mais escuras naturalmente produzirão pupilas mais dilatadas.",
    "f0166b75d3d88445feace0dad9b554c4"
  ],
  [
    "Em vez disso, responda suas perguntas com algo que poderia levar a uma conversa mais profunda mais tarde.",
    "fc91a874c0291b2e78ed738a37434bef"
  ],
  [
    "Isso me faz sentir _____.”",
    "f32fbac9476500a00a78e098062f180d"
  ],
  [
    "Se você não é do tipo que bate a Bíblia, há muitas igrejas com atitudes mais descontraídas que se concentram na inspiração e na orientação moral prática.",
    "882d5b0117355cad77622b7ef11026b0"
  ],
  [
    "Explore os círculos uns dos outros.",
    "d125e683842f19861d268d3fd157015c"
  ],
  [
    "Seja esperto e mantenha suas mensagens de flerte escondidas, limitado a bate-papo, ou tenha mensagens privadas.",
    "f2d967d918686ea39aaf2e17c3b1c018"
  ],
  [
    "Comece a falar sobre algo a ver com amor.",
    "b4ca1ac86730a6d92860c6ffa86f4b02"
  ],
  [
    "Qualquer um pode ser doce, independentemente de como se veste, mas certas formas estão associadas à aspereza.",
    "30daff2819aeee0bfc43bee7371f22d8"
  ],
  [
    "Confira seus amigos em comum ou veja as fotos dela para ver com quem ela sai.",
    "b8164acfb15318a0217b3f50688a524b"
  ],
  [
    "Isso construirá algumas pontes sobre o longo caminho do namoro.",
    "22bd85d5bc16a040112bcd4e5da31089"
  ],
  [
    "E deixe-me acrescentar aqui: muitos de nossos maiores estadistas nos lembraram que os valores espirituais por si só são essenciais para a saúde e o vigor de nossa nação. O Congresso abre seus procedimentos todos os dias, assim como o Supremo Tribunal Federal, com um reconhecimento do Ser Supremo - mas nos é negado o direito de reservar em nossas escolas um momento todos os dias para aqueles que desejam orar. Acredito que o Congresso deveria aprovar nossa emenda de oração escolar.",
    "c0f7f6b257f7b22ecc3ea8b8415bbc9f"
  ],
  [
    "Direto para o castelo",
    "5b4f4454df3ad519bfa3860ef9798bd1"
  ],
  [
    "música do verão, bem aqui!",
    "6fb8f6d815a1889d05e0596cc5f5b611"
  ],
  [
    "Todas as coisas que você me disse ontem",
    "59042436095ac4faf8b281afb6c583a7"
  ],
  [
    "Algo para chamar de meu",
    "ea13e90e9e24382e8a1f8adc655da46d"
  ],
  [
    "Você me diz que estava mais feliz com ele.",
    "1eb652fd530be73dfe09b9f3b525096e"
  ],
  [
    "Era todo seu",
    "ed3b9d7dd169d7d408bf30d38f9fb461"
  ],
  [
    "Um de nós, tenta justificar a situação",
    "78d73efaa9adfebe146c70a296cd0609"
  ],
  [
    "Perdoar (nós entendemos isso)",
    "60da1a220cbea0fa605b27d891648e25"
  ],
  [
    "Eu serei",
    "6c45b677a6a769773dc47ce9a84437a9"
  ],
  [
    "Aquela coisa que você colocou em mim,",
    "af0ceb84858d0a98e512679ede9a9269"
  ],
  [
    "Eu estava apaixonado por você",
    "f3f53909e907c2030b33292eb734716d"
  ],
  [
    "Ele poderia ser um pecador ou um cavalheiro",
    "68a8a3937c611d7e977ae4d3542a1132"
  ],
  [
    "Posso sair com ela?",
    "3f6fbc0a309b4f3a78bca88085d0674f"
  ],
  [
    "DJ, exploda meus alto-falantes",
    "dcf68b01caa533c147d8817185e2b7e4"
  ]
]