[
  [
    "Juntamente com sua equipe de colegas internacionais e nacionais do PNUD, o Coordenador Especial liderou as operações de socorro de emergência do sistema das Nações Unidas em todo o país.",
    "01c37f0178eceec2f6a50a53d5d2a515"
  ],
  [
    "Ele promoveu o bem-estar sênior e a proteção ambiental.",
    "b264af39b17830691d85a8d5df5c54cc"
  ],
  [
    "É um filme sobre dois lixeiros brancos e a música é toda reggae.",
    "7044a4c5771169ec95441fd72852d66d"
  ],
  [
    "Espero que Hollywood não pense que Coolio deu tudo de si a este filme e não tenha mais nada.",
    "dd599515cc5d5a6e1550d63df1893b19"
  ],
  [
    "Como os canadenses estavam firmemente ligados à conquista de ambos os conjuntos de direitos, programas como seu sistema nacional de assistência médica, a prestação de assistência financeira às províncias mais pobres e programas multiculturais tornaram-se parte da própria estrutura da sociedade canadense.",
    "4b45c0d9959d98b0229f40810cfb5d46"
  ],
  [
    "POLÍTICAS, MEDIDAS E DISPOSIÇÕES RELATIVAS AO INVESTIMENTO INTERNACIONAL E ÀS EMPRESAS TRANSNACIONAIS",
    "49bd5e87ad2d042199aaf74ce7cbf1fd"
  ],
  [
    "Dina Ercilia Boluarte Zegarra (nascida em 31 de maio de 1962) é uma advogada e política peruana que é a atual vice-presidente peruana desde 2021.",
    "931fc1c5f90021ad0b6d52f4806fe9aa"
  ],
  [
    "e alguns atores eram péssimos também.",
    "9aa44bbb09c225bcd7dc5c77974a8d78"
  ],
  [
    "Como as áreas prioritárias em Bamyan já haviam sido limpas de minas terrestres, esse problema não era mais agudo para a região.",
    "d39ad814943d6b9325aa2992ee34235d"
  ],
  [
    "Em seguida, entramos no tema do meio ambiente e novamente imagens da política e da religião são mostradas.",
    "6e173240bb15772a5e98ac275ea2d325"
  ],
  [
    "Chile, Brasil, Uruguai, partes da América Central e, até certo ponto, no Perú; e uma esquerda retrógrada, populista, autoritária, estatista e antiamericana, encontrada no México, El Salvador, Nicarágua, Cuba, Equador, Bolívia, Venezuela e, em menor grau, na Argentina, Colômbia e Paraguai.",
    "340b68715596b90bd52a76b8d03f9b9b"
  ],
  [
    "Solicita ao Secretário-Geral que apresente um relatório um mês antes dessa reavaliação, a fim de abranger todos os aspectos da situação, incluindo medidas de reforço da confiança, progressos nas negociações políticas e eventuais medidas progressivas no sentido de uma força de observadores com base na proposta descrita no ponto 12 do Relatório do Secretário-Geral (S/25492 de 30 de Março de 1993).”",
    "ae34828078fefc5dc47d569871337873"
  ],
  [
    "Uma nova empresa, a Masa-Yards, foi criada para continuar operando os estaleiros da Wärtsilä em Turku e Helsinque.",
    "0295399c48ddcfce23d86c840b5337dc"
  ],
  [
    "Eu classifico este filme em 9 de 10.",
    "6a48c4c4b46fabc24f987da73f451d8c"
  ],
  [
    "As reformas globais na Turquia nos últimos anos têm sido de grande alcance, pois foram claramente estimuladas pelo desejo dos turcos de se aproximarem da UE.",
    "bf3b229d28b5d4f796d78ffdfdc25ddd"
  ],
  [
    "Um amigo próximo de Walt Disney, Cody apareceu em uma série de estúdio da Disney intitulada The First Americans, e em episódios de The Mountain Man, Davy Crockett e Daniel Boone.",
    "8af7201d7aa5400cf4583bab8d9485ad"
  ],
  [
    "Dos protagonistas, o Sr. Bellamy tem o melhor desempenho.",
    "ebe81e2048bfbed9c3dcb09ea033f24a"
  ],
  [
    "Alguém sempre pega a arma e atira em você porque se preocupa mais com a terra.",
    "ad92804fb587f1d0245c4a9bd14c0e31"
  ],
  [
    "Outras vítimas ocorreram (desde 27 de março, ocorreram outros 12 incidentes de ataques à UNPROFOR, nos quais um soldado da UNPROFOR foi morto e cinco ficaram feridos), e há manifestações diárias de hostilidade à presença da UNPROFOR, muitas vezes acompanhadas de apontar e armar armas e comportamento agressivo nos postos de controle.",
    "ada819c59adaf0d33c5ef15ac008554f"
  ],
  [
    "O treinamento fora de Pearl Harbor a manteve ocupada até 8 de agosto, quando ela começou com um comboio com destino aos Marshalls.",
    "5e1e732be5fca88ba9e98e055e19f452"
  ],
  [
    "Esse filme não deveria ser engraçado, mas me fez rir.",
    "b641c4ec11bf1687a23c19c5b63aac4a"
  ],
  [
    "Não é lógico nem científico tratá-los como os mesmos “povos” de seus vizinhos, que obviamente têm línguas, histórias e culturas diferentes.",
    "9abc88eb54c9f6fc70a343004de9c204"
  ],
  [
    "Em dezembro de 1944, a Marinha assumiu uma base não utilizada do Corpo Aéreo do Exército em Thermal, CA, tornando-a Naval Air Field Thermal.",
    "a31ca872a9a6828f77c50977dc6a1876"
  ],
  [
    "Acima de tudo, porém, a prestação pública permanente de crédito barato acabaria por levar a uma enfermidade persistente, se não ao colapso econômico da Europa, porque a zona do euro se tornaria um sistema central de gestão com controle estatal sobre o investimento.",
    "66b169ce9edb95d0f7d29f9cefed1d15"
  ],
  [
    "Acreditamos firmemente que as Nações Unidas devem ser encorajadas a desenvolver todo o seu potencial na área da cooperação econômica internacional e devem ser dotadas dos recursos necessários para contribuir para resolver os graves problemas econômicos e sociais que os países em desenvolvimento enfrentam em seus esforços para alcançar crescimento e desenvolvimento econômico sustentado.",
    "e52ec12505d44f0d446bef24202da33c"
  ],
  [
    "Em 2010, Hoekstra concorreu ao governador de Michigan em vez de buscar a reeleição.",
    "c730ccc8b7a2d85577fb41b342a39cd0"
  ],
  [
    "CAMBRIDGE — Devem mais países criar conselhos consultivos fiscais independentes para infundir maior objetividade nos debates orçamentários nacionais?",
    "c5a01c5e8a78adc03b70455c37a503b8"
  ],
  [
    "Sem as doutrinas do TJE de “efeito direto” e “primazia”, e sem tribunais nacionais dispostos a aplicar essas doutrinas em suas próprias jurisdições, a UE provavelmente não teria atingido o nível de integração que possui.",
    "6f443d0e8ad91232d2f9492758328a4c"
  ],
  [
    "São elas: (a) quatro divisões regionais, que realizam atividades relacionadas à diplomacia preventiva e à pacificação nas Américas, Leste Asiático e Pacífico, Europa e Ásia Ocidental, respectivamente; (b) o Escritório de Assuntos da Assembleia Geral e do Conselho de Segurança; e (c) o Escritório para Assuntos de Desarmamento, que inclui funcionários estacionados em Nova York e Genebra, bem como três centros regionais de desarmamento em Katmandu, Lima e Lomé.",
    "6c564221c6cb91a9c2b1de63a7c9a0a3"
  ],
  [
    "O escritor perdeu totalmente todas as oportunidades de adicionar profundidade e interesse à história e aos personagens.",
    "d14cdb8482e86f35d7b420abcc8da542"
  ],
  [
    "Tendo sido frequentemente submetido a esse vazio sem entretenimento entre 'Os Simpsons' às 18h e 'Sale of the Century' (ou 'Tentação') às 19:00, eu estava muito ciente dos pequenos truques que esses programas usariam para atrair avaliações.5) “Add Sex and Stir” (1ª temporada)",
    "2f05ddf7a08ec8a0f3b30739468c8f24"
  ],
  [
    "Com o crescimento contínuo da modalidade de execução nacional, é essencial que o PNUD esteja equipado para fornecer o apoio necessário.",
    "67555a93f5601df66fd659d4c063866d"
  ],
  [
    "E foi mais um daqueles filmes que eu vi quando era jovem... e aprendi que havia um mundo lá fora... um que eu não queria aceitar.",
    "6b772f6adbe6c10ca6b5de02286cb229"
  ],
  [
    "Para esse fim, será fornecido treinamento para atender às necessidades da Organização e garantir que a equipe tenha o conhecimento e as habilidades necessárias.",
    "20ab5312db1792ecdf1f45020d5beee7"
  ],
  [
    "Uau, foi uma grande surpresa e impressionante como esse filme foi bom, às vezes uma joia como essa vem à tona, mas é rara.",
    "39a3d6b81942999c1113b72a90a2edcc"
  ],
  [
    "Um segundo cenário é que os EUA continuam sendo a principal âncora de segurança da Ásia, com ou sem uma terceira possibilidade: o surgimento de uma constelação de estados asiáticos com interesses comuns trabalhando juntos para garantir que a Ásia não seja unipolar.",
    "7f57ce4620d3e93bc33e56d3e83d6d39"
  ],
  [
    "Qualquer oposição a isso seria uma oposição à vontade da nação e do Conselho Islâmico Supremo e seria contra o interesse nacional do país.",
    "01c2cc3277b4de744bab4276d65c22a4"
  ],
  [
    "Em seus onze anos no parlamento na sede de Northern Downs, Bell ganhou uma série de funções ministeriais.",
    "22bdd058060996e1b2bbf0bd0495bd76"
  ],
  [
    "Os EUA não estão travando uma guerra contra o terrorismo; estão em “guerra contra uma rede específica, a Al Qaida, e suas afiliadas”. Nesta guerra, os recursos de informação são particularmente necessários.",
    "4a133d549fe60149be87bd3509f9f84e"
  ],
  [
    "As implicações de toda essa atividade, que Clinton chama de “política do século XXI”, são profundas.",
    "7b913237da78a82a8ed517d0980e78ac"
  ],
  [
    "Um significado totalmente novo!",
    "0c5079c7a0e6101fd1bc9360207f26f8"
  ],
  [
    "A liberdade de navegação, vital para países comerciais como o Japão e a Coreia do Sul, seria seriamente prejudicada.",
    "21f74ee1020fe65cbfadc9d31ed3dd9e"
  ],
  [
    "Argumentaram, no entanto, que os termos de referência não autorizam a Missão a fazer visitas gerais sem aviso prévio às prisões e locais de detenção, embora visitas gerais possam ser permitidas com base em um pedido prévio às autoridades.",
    "311253799aa8de5a513e82e68520a4ee"
  ],
  [
    "Ela vende móveis prontos para montar e móveis totalmente montados no Canadá, México e Estados Unidos.",
    "6d18726e182d1fec012fabd597180c15"
  ],
  [
    "rock brega, efeitos especiais ruins, mas aviões uma luta aérea e teve uma visão de rainhas na trilha sonora.. veja até as piores coisas têm um forro de prata.. tudo somado se você quer um filme ruim para mostrar uma criança de 12 anos que odeia efeitos de computador (se houver tal filme) esta é a escolha ideal",
    "497e635afd1d4002c63ab242ce3e0750"
  ],
  [
    "Dois dos elevadores de aeronaves da empresa estavam fora de serviço, bem como um elevador de torpedo.",
    "5a25bd529f15cc6bee46634b7acede01"
  ],
  [
    "Este último representa um aumento de 18 por cento sobre as despesas em 1991 e 27 por cento sobre a previsão de US $40 milhões.",
    "445372a23658496a16db22710915f84c"
  ],
  [
    "Em 29 de julho de 2021, foi nomeada Ministra do Desenvolvimento e Inclusão Social no governo de Pedro Castillo.",
    "c3ae9030661157c937d0c4db4d8e6c57"
  ],
  [
    "Gostaria, portanto, de repetir o que afirmei em conjunto com o Sr. Waleed Sadi no parecer individual conjunto no caso Kindler (decisão de 30 de Julho de 1993, apêndice).",
    "a3b79b3ac593b5587a617d6ffea60e40"
  ],
  [
    "A batalha deu origem à lenda local da intervenção da Virgem Maria, quando uma estátua dela refletia o sol, cegando e causando pânico em meio aos brabantinos.",
    "8322d448dd83917e1e77cbfe4e70a4ef"
  ],
  [
    "O Comitê de Revisão Constitucional ainda estava considerando essa emenda e, consequentemente, a reserva ao artigo 4 da Convenção ainda estava em vigor.",
    "b66c8eaed11ba4769af3475247ac0ea8"
  ],
  [
    "Rosario (Andrea Palma) era a garota mexicana comum que cresceu em uma casa humilde com seu pai.",
    "83e39e19ffb986b36af0595e248e8f80"
  ],
  [
    "Antonio e essa jovem estudante universitária, atriz horrível a propósito, simplesmente pulam para os controles do submarino quando o submarino está em apuros.",
    "90e8df2ec6013d32e2c09bb37a9da605"
  ],
  [
    "Como resultado, cerca de 500 megawatts de eletricidade, equivalente a 2% das necessidades de eletricidade do país, serão gerados, juntamente com mais de 5.000 empregos.",
    "bb9409ae8fe78af9f621b5dd7c2a4b42"
  ],
  [
    "Em conclusão, embora se possa observar que existe uma cooperação significativa entre a ESCWA e as agências especializadas da OIC, ainda há espaço para a expansão e fortalecimento dessa cooperação.",
    "92218aad1d9537ae8a44f13e0f3edd7e"
  ],
  [
    "Assista, é um dos melhores do gênero de filmes de terror do Extremo Oriente que conquistou recentemente o cinema mundial e realmente mostra que eles conseguiram fazê-lo por boas razões.",
    "d0b27c9ebcf2524160b8185af48d29b2"
  ],
  [
    "Ele então se mudou para Ontário e se juntou ao Kitchener Rangers da Ontario Hockey League (OHL).",
    "13ae81c080ba73aeffe95244c837e751"
  ],
  [
    "Toda a carnificina e atmosfera, e isso não leva a nada.",
    "3bf8083e0a255b23c989d57818c26e2b"
  ],
  [
    "No entanto, embora o interior seja mais prático, simplesmente não é tão versátil quanto as cabines de rivais como o novo Ford Galaxy, ou concorrentes de luxo como o Discovery da Land Rover. '",
    "8d9f765e3e6ba92ecec600c320e247a5"
  ],
  [
    "PARIS - Desde que o presidente francês Nicolas Sarkozy se retirou da lista de solteiros mais qualificados de seu país ao reconhecer publicamente seu caso com a supermodelo que virou musicista pop Carla Bruni durante uma viagem romântica à Euro Disney, ele está com problemas.",
    "07e948df39fde9be5e03b78ca0b7f5ea"
  ],
  [
    "Aviso: se você está planejando assistir Christopher Lambert como Beowulf, esteja preparado para passar várias horas depois vagando pelas ruas em algum tipo de pesadelo, atordoamento catatônico hiperativo.",
    "a3c1079d5f927aa9b777f16e8372f702"
  ],
  [
    "Inesperado e inspirador.",
    "25f2e14a54ab8adbc2d336021094d589"
  ],
  [
    "Nos dias 4 e 5 de julho, entre a aldeia de Gračanica e Avtovac, cerca de 1.000 mulheres e crianças foram transportadas de ônibus para a chamada República Federal da Iugoslávia.",
    "faa5086d063d5281a8284a01ad510235"
  ],
  [
    "Eu não joquei o primeiro, mas joquei Pandora Tomorrow, este e o agente Double.",
    "49f892aaf11eae622c7ae45333c35373"
  ],
  [
    "418/ A função dessa organização era identificar e eliminar supostos comunistas entre a população rural.",
    "4d22d6ddebebf16393dd87847a01a3df"
  ],
  [
    "A maioria das ilhas maiores era habitada, e a Grande Ilha foi desmatada pelos maoris de vegetação para cultivar tubérculos, como kūmara.",
    "8f926e5b74a832aa7d2a1bdcd410a354"
  ],
  [
    "Independentemente dessas ambigüidades, “Sleight of Hand” é o episódio de Rockford Files que chega mais perto de ser um idiota.",
    "f97efb5f88df907ee011a294b0497a5c"
  ],
  [
    "Por conseguinte, a liberalização do mercado de trabalho deve ser uma grande prioridade e outra área de enfoque para a revigorada Agenda de Lisboa.",
    "4b8263df4721c2d3808d1792e0e6254a"
  ],
  [
    "Em vários julgamentos históricos, o Tribunal expressou ceticismo sobre qualquer movimento em direção a uma UE federal.",
    "a4b518da1f674f20fa82f2ce3c403bac"
  ],
  [
    "Em vez disso, os cineastas tentam jogar nos dois campos e acabam na ponta curta do bastão.",
    "506ebf4b3f74121a7385b768bdfd8b66"
  ],
  [
    "Algumas boas cenas (Sarah Miles descobrindo que seu filho estava espiando para ela e o confronta com raiva, o rapaz de rosto pastoso tentando prender Kris Kristofferson à sua morte sendo extremamente amigável), mas qual é o ponto além de provocar choque?",
    "d3067384e1183a22f7238ccc5f0365b4"
  ],
  [
    "A AFT não tinha motivos para invadir o complexo; foi a AFT que disparou primeiro e atiraram dos helicópteros de cima em homens, mulheres e crianças desarmados!",
    "1d0d3a7350f210c7261704f8023bdd01"
  ],
  [
    "(a) Designação de órgãos intergovernamentais para efeitos do artigo 76.º do regulamento interno do CUR;",
    "86474c73ff9aa539e3140efa67a15554"
  ],
  [
    "Uma pesquisa com um tamanho de amostra de 300, conduzida pelo Rossman Group e Team TelCom em 4 de outubro de 2010, descobriu que Steele liderava com 44% contra os 40% de Dingell, enquanto 11% estavam indecisos.",
    "7e30e8f491af81d5d2b43b2d84fbdba9"
  ],
  [
    "O Gabinete do Representante Especial do Secretário-Geral para Assuntos Públicos foi responsável por definir uma estratégia e revisar todas as propostas de projetos para a comemoração do quinquagésimo aniversário das Nações Unidas.",
    "57dd16868462e5cd7141d8c006a0ddc1"
  ],
  [
    "Como resultado, a ala foi retirada do Massachusetts ANG e foi desativada em 31 de outubro de 1950.",
    "2ea39d4e5c1599fd17a69caf2c11e259"
  ],
  [
    "Direção sem imaginação, também.",
    "200b5da39573f7a4d28eddf5df662249"
  ],
  [
    "É bastante intrigante ver quais elementos da mitologia vampira Park usou para sua visão.",
    "b0b0ff0502c693a1d03aa49118bab4bf"
  ],
  [
    "De fato, esse partido, após sua recusa precoce em implementar a Fase II do cessar-fogo e desmobilizar suas tropas sob supervisão da UNTAC, retirou-se progressivamente do processo de paz, ausentando-se das reuniões do Conselho Nacional Supremo.",
    "675095153ffcf34f9c0d71d21b3b367d"
  ],
  [
    "Gostei do humor e da ideia de que Spock tem um meio-irmão, mas é só isso.",
    "b83681ca8d986b58da65f13446c3602d"
  ],
  [
    "Argumenta-se que o modelo normativo judicial adequado para a implementação dos direitos individuais parece inadequado à implementação de direitos relativos à coletividade humana.",
    "c8663fa50e0db3b00e64ed2c913ad69f"
  ],
  [
    "Os mulás sempre reagiram intensificando a campanha terrorista de seus agentes para assassinar dissidentes no exterior.",
    "5dd1cfb32a173b6c37ac408a908f0078"
  ],
  [
    "Astrid foi quem cometeu todos os assassinatos junto com Ralf, um ex da Vivian.",
    "12595a0cfc87b612d22808ed1e36702a"
  ],
  [
    "tudo, a má gestão financeira dos EUA desempenhou um papel importante no desencadeamento dos problemas da Europa, e a turbulência financeira na Europa não seria boa para os EUA — especialmente tendo em conta a fragilidade do sistema bancário dos EUA e o papel contínuo que desempenha nos CDS não transparentes.",
    "027f40fbb932e45310fdfa55869c20ec"
  ],
  [
    "Na ausência de quaisquer outras propostas, ele entendeu que o Sexto Comitê elegeu o Sr. Sani Mohammed como Presidente do Grupo de Trabalho sobre a Década de Direito Internacional das Nações Unidas para a sessão atual.",
    "dd526f98dff5554911bc39ac4d7919a6"
  ],
  [
    "Resumindo: uma perda de tempo e dinheiro2/10",
    "4b982625cfdea380b992c3dd6744463f"
  ],
  [
    "Ainda assim, embora se possa ter visto esses elementos em outros filmes, FULL RIDE é auxiliado por performances sinceras e ocasionalmente, até comoventes.",
    "0c97c9bcead83322bb36c67d16944ae0"
  ],
  [
    "Além disso, há um pouco de nudez gratuita e isso é sempre apreciado.Quanto ao roteiro e à direção, C. Courtney Joyner e Mark L. Lester devem simplesmente ser retirados e filmados.",
    "6d2c29ea03e43f9ba8505799c1e9c2fe"
  ],
  [
    "Durante o início da década de 1970, ele viveu no Canadá para evitar o serviço militar na Guerra do Vietnã.",
    "db4399c02b6501906d76bda5e798d09e"
  ],
  [
    "Originalmente apresentado como uma sequência da série “The Slumber Party Massacre”, este filme cai de cara no chão com um novo título.",
    "211c0cd527ccbb6cc7b201951574dbd9"
  ],
  [
    "Nesse planeta, vemos classificações na parte superior dos anos 90 para as cinco categorias da pesquisa: justiça, saúde, educação, economia e política.",
    "9f6f6eb8fccafac58a6ad880c28772e6"
  ],
  [
    "As medidas de transparência relativas às transferências de armas não são, por si só, medidas de limitação ou restrição, mas podem, de várias formas, promover e facilitar a introdução de medidas unilaterais ou multilaterais de contenção, bem como ajudar na detecção de armas transferidas ilegalmente.",
    "421bcb32eddd5553e7025fd85211185a"
  ],
  [
    "(2 de outubro de 2012).",
    "5cdb4df2d183076b0bdf46a012c48024"
  ],
  [
    "A natureza e o impulso do acordo final alcançado, portanto, diferem das alternativas apresentadas anteriormente.",
    "e91d8277704ed5186284b85a8252b6c3"
  ],
  [
    "O “truque” final interpretado por Ms. Warwick e Donaldson é previsivelmente encenado.",
    "43b47ac467f2f47f25f4e6ae7346ad1d"
  ],
  [
    "Eu lidaria com os grandes fluxos de capital que nas últimas quatro décadas foram mediados pelo setor privado.",
    "d71d1fa43f56a238811495fafac7201a"
  ],
  [
    "Esta decisão do Governo de Espanha está plenamente de acordo com as seguintes medidas que tomou recentemente:",
    "f5274ce0996c3e6914323ae52e483c24"
  ],
  [
    "Em 2010, o 1º distrito incluiu Marquette e Sault Ste.",
    "1e4befda7f98d0ff8310d76007e93f87"
  ],
  [
    "Devo dizer que ainda não sei o que fazer com o filme.",
    "2b3b5be6ed2f5a96cd3c0ff52e64218f"
  ],
  [
    "Sua mãe assumiu a responsabilidade dele, antes de morrer 8 anos depois, resultando em ele ser criado por sua irmã mais velha, Siti Hafsyah.",
    "524e1b7d20b0d60fa2a9f41a79f15307"
  ],
  [
    "Além disso, o triângulo árido formado por Israel, Palestina e Jordânia não pode atender às suas necessidades de água, a menos que outra dimensão seja incorporada à solução.",
    "97d6cf98742efaa975c3d0ddae8f07fa"
  ],
  [
    "Carta de 11 de Abril (S/1994/422) do representante do Líbano, transmitindo, na sua qualidade de Presidente do Grupo Árabe para o mês de Abril de 1994, a Resolução nº.",
    "266e71f84c490e2ce2f65a1bbb0216df"
  ],
  [
    "Ele também é o fundador da organização de artes sem fins lucrativos 501 (c) (3), Theatre for Children, Inc.",
    "100241ef24669efea22ff91a37acbe69"
  ],
  [
    "Agora eu acho que Paul Schrader é o melhor roteirista de todos os tempos, mas eu realmente não gosto dos filmes que ele dirigiu sobre o que eu vi (com exceção deste e Affliction), mas este é um estudo de personagem incrível, perturbador e altamente tridimensional.",
    "e0602bceb454f1211e7fd00fa62fea44"
  ],
  [
    "(c) Aumentar a capacidade nacional de coordenar a resposta à pandemia entre e entre organizações comunitárias, ministérios governamentais e outros grupos;",
    "ff1b2c7271b9929837926d462b7b330d"
  ],
  [
    "Ver velhos amigos e conhecer novos personagens.",
    "0e6d2b198845c3daedebce57f78000f0"
  ],
  [
    "emergência de desequilíbrios significativos, o que significa, em parte, assegurar a flexibilidade cambial que deve desempenhar um papel crítico para permitir que os ajustamentos económicos necessários ocorram.",
    "cc0587dc3fa16d276d75c74e17885350"
  ],
  [
    "Além disso, vergonha Wyatt Smith por editar o filme dessa maneira.",
    "0ffbd5fb8006aae94fc647ad8c345a7e"
  ],
  [
    "é o sétimo filme de uma série baseada no romance de 1963 de Pierre Boule, Planeta dos Macacos, sobre um mundo povoado por símios altamente inteligentes.",
    "44628c1ed09e90ed48aa46d4238bff0b"
  ],
  [
    "Congratulando-se com a recomendação contida na Declaração de Viena e no Relatório do Programa de Acção da Conferência Mundial dos Direitos Humanos, Viena, 14-25 de Junho de 1993 (A/CONF.157/24 (Parte I)), cap.",
    "e4c908fe73e661c3f009a6421b0d1a51"
  ],
  [
    "Não foi de todo ruim, no entanto, eu gostei imensamente quando os créditos finais rolaram e 'The End' surgiu foi bastante brilhante para este potch potch de um filme de TV que, se tivesse sido um lançamento cinematográfico, teria sido colocado em vídeo e em lojas de desconto em pouco tempo.",
    "8fc7258d1099697559fe100ced7b0377"
  ],
  [
    "Questionada por dados comparativos sobre a taxa de mortalidade atual de mulheres urbanas e rurais, a porcentagem de destinatários de serviços pré e pós-natal e os números de matrículas para escolas primárias e secundárias, a representante explicou que as medidas de saúde eram idênticas para mulheres rurais e urbanas.",
    "54a856982d8ac9a31ee72f1b488c8674"
  ],
  [
    "É preciso admitir, no entanto, que havia algumas coisas boas.",
    "d729f9238957f98d394534ca94d101b2"
  ],
  [
    "Enquanto isso, a capacidade de recuar, cercar e resgatar bancos e outras instituições financeiras é limitada pela política e pela incapacidade dos soberanos quase insolventes de absorver perdas adicionais de seus sistemas bancários.",
    "7f9147739817a9a0610dd39091079bd8"
  ],
  [
    "O sistema também monitorará a receita recebida para projetos de compartilhamento de custos, verificará a disponibilidade de orçamento e fundos e analisará o histórico de envio de relatórios de desembolso do governo antes de fazer os desembolsos.",
    "1439e0304b87bf99e9c4d0285865cd88"
  ],
  [
    "O congresso, organizado em cooperação com a Fundação Internacional para a Paz Houphouët-Boigny tratou de dois pontos principais: paz entre os homens e paz na relação entre o homem e o meio ambiente.",
    "4276d5c8f2698519ff3d2e4cc00d0a6d"
  ],
  [
    "Agora eu sei e ainda considero que é um filme ruim.",
    "addf3e3d0ff0e7651ca8977065f938a4"
  ],
  [
    "Onde está o prazer de arruinar a surpresa para todos os outros?",
    "ff7a9636a7b44f03ec2fb6c9ecca09cf"
  ],
  [
    "2. Também expressa seu apreço aos Estados e organizações e instituições internacionais que",
    "5aff940e61803627fdfb96c490060c82"
  ],
  [
    "A pintura foi encontrada enterrada sob excrementos de pinguim e papéis mofados.",
    "8dfe11e13d25f7af9ff53191b30bd732"
  ],
  [
    "Se não conseguirmos estabelecer um novo contrato social entre o estado e os mercados em breve, esses mercados podem de fato se mover para outro lugar.",
    "13093ebfc04e9ab147f2fe4736a7aa6e"
  ],
  [
    "Curiosamente, este perú não tem absolutamente nenhuma nudez (outra razão para ficar longe) Minha nota: D-",
    "f833c46e036bfff8f5e9cfa26abdb81b"
  ],
  [
    "Contornar esse processo e promover ideias novas e não testadas para o público em geral não é profissional.",
    "2a6e5a399b90966d8ac1d34e7d005106"
  ],
  [
    "Embora tenham se saído melhor no torneio Inter-Provincial Twenty20.",
    "7a1fce0c1851e7e39e0d94ac09ecc3a6"
  ],
  [
    "Esse banco de dados facilitará uma maior compreensão do escopo e da natureza do problema e aumentará a capacidade de resposta.",
    "2738f66a098818c25ca4ef224a2267a8"
  ],
  [
    "O comboio deveria fazer 8 kn, mas vários navios mercantes eram muito mais lentos, necessitando de uma velocidade ainda mais reduzida.",
    "fe8c94932e5551a38091914aca433c2b"
  ],
  [
    "As cenas muito breves em que ele retrata um filho lânguido, infinitamente intitulado e inútil de um Senhor rico são pontuais e divertidas.",
    "43982683299207901208d2f86442219e"
  ],
  [
    "Tornou-se terra seca devido ao corte do rio encontrado em Kulanguan, Tunggol, Pagalungan, Maguindanao.",
    "74da324cab713fda334e1cd5b2b5ec2a"
  ],
  [
    "E o marido não se dá bem com o sogro - e se você não viu esse enredo antes, provavelmente não assistiu TV nos últimos 15 anos ou mais.",
    "cb1b79f0ceb99e4a920827f6337878a4"
  ],
  [
    "TALVEZ SPOILER!!",
    "d14109887d3cb50261ca79d8b1b102dd"
  ],
  [
    "Para concluir, gostaria de agradecer em particular a todos os países que patrocinaram o projecto de resolução.",
    "01e3bb91be3127ae1755c859eb25779b"
  ],
  [
    "Brom-Fischer morreu em 22 de abril de 2001 em Utrecht.",
    "a13aae875bd249038eabd639ed3a3584"
  ],
  [
    "Um homem que se encontrou com o Relator Especial em agosto de 1994 relatou que, entre junho e agosto de 1992, 40 a 50 prisioneiros nubanos, principalmente intelectuais, foram mantidos em um centro de detenção secreto em Kadugli.",
    "0411df6a87974b24df9c2d6765af7b8e"
  ],
  [
    "Ele foi a primeira escolha durante a temporada, que terminou em rebaixamento.",
    "a59944847979cfcff8bf1c2862b17ba8"
  ],
  [
    "Para aqueles que gostaram dos livros e filmes do Asterix, você vai adorar este filme!",
    "84c164df90d11ddc6fc364f6d6b943ec"
  ],
  [
    "Então, como o mundo - em primeiro lugar, as principais potências nucleares - reagirá ao desastre de Fukushima?",
    "ed81596e8c62974fcb57a54f7841319a"
  ],
  [
    "2. Reconhece que os pequenos Estados podem ser particularmente vulneráveis a ameaças externas e atos de interferência em seus assuntos internos;",
    "7ce485d170923739e8c5f5cd3ad18d36"
  ],
  [
    "O pedido poderia ser concedido a indivíduos, empresas e instituições polonesas que realizaram ações excepcionais nas áreas de:",
    "cac9e6ee9d24a21f77f1762e20fee1cd"
  ],
  [
    "Em comparação com Harold Lloyd ou Buster Keaton ou Laurel e Hardy fazendo a mesma parte em dois rolos, não é realmente engraçado.",
    "1a44b418d87d787b7b1dea1342689393"
  ],
  [
    "Assassinar uma pessoa - mesmo que seja um assassinato premeditado - não faz de você um serial killer.",
    "1fa6a7c8b0ac5795f7784b53e2903758"
  ],
  [
    "O palhaço dificilmente é um vilão original do filme de terror, mas o design é bom, Shemp Moseley faz um trabalho decente em trazê-lo à vida e a imagem choca muito bem com o cenário rural.",
    "fca706a2ba2c38617374a855a5bd9f0f"
  ],
  [
    "Reitera o seu apelo a todos os Estados-Membros, organizações humanitárias e todas as partes interessadas para que cooperem plenamente em matéria de detecção e desminagem, a fim de facilitar o regresso dos refugiados e das pessoas deslocadas às suas casas com segurança e dignidade;",
    "3c5f96013791b42b9eb24e3d75805b96"
  ],
  [
    "Qualquer decisão de continuar como antes enviaria uma mensagem inequívoca aos países clandestinos do limiar que estão secretamente buscando armas nucleares: despi",
    "94841c2fdd30ef557a227b1f4b11fe23"
  ],
  [
    "Philippe Gardent (Grenoble, 24 de março de 1979) é um ex-futebolista estadunidense.",
    "904d7c1f12f2b3cb4712519b47469c91"
  ],
  [
    "O único bem que os filmes Problem Child causaram foi reunir Amy Yasbeck e o falecido John Ritter.",
    "973aad2bce9d605be20a38e69ffb7b35"
  ],
  [
    "Questionada sobre quantas mulheres estavam representando a Nicarágua em outros países e quantas estavam empregadas em organizações internacionais, e qual era sua proporção em relação aos homens, o representante disse que havia uma mulher embaixadora que estava servindo como embaixadora em cinco países simultaneamente.",
    "a124bdd5f01db874df5a81af0bce7fcb"
  ],
  [
    "Confira seu sotaque ridículo e o discurso idiota dele.",
    "22ae72c391e8c9e485b682c995ea0547"
  ],
  [
    "6. Há, no entanto, outro aspecto da questão, que diz respeito aos membros não permanentes, cujo número pode ser aumentado de 10 para 15 ou talvez mais, de acordo com o consenso dos pontos de vista dos Estados que emerge do inquérito conduzido pelo Secretário-Geral nos termos da resolução da Assembleia Geral .",
    "9bb08247c7a7e25cd8686444ae89aa4a"
  ],
  [
    "Ele foi excelente em Brideshead Revisited, que é um animal completamente diferente deste thriller morno.",
    "5c48254f8181b8c921287a9fc5b7d814"
  ],
  [
    "Reconhecendo que a implementação efetiva da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres contribuiria para a eliminação da violência contra as mulheres e que a Declaração sobre a Eliminação da Violência contra as Mulheres, estabelecida na presente resolução, fortalecerá e complementar esse processo,",
    "2602e214a03b4e19ee0c9042f0e57d01"
  ],
  [
    "O MS Star Pisces é um navio de cruzeiro, de propriedade da Star Cruises e faz cruzeiros curtos a partir de Hong Kong.",
    "6ccbb8cf4de84811b82257f62b3a4c2c"
  ],
  [
    "Na eleição de 2009, foi o número 67.",
    "1d40bd1b1cd24097841b47fb66880df9"
  ],
  [
    "Sim, Jack Frost 2 é uma sequência bem-vinda que é melhor que a primeira.",
    "e1ef49ba9152a3f099e9569e47ea6d79"
  ],
  [
    "As atividades continuaram na área de população e desenvolvimento com apoio do Centro Demográfico Latino-Americano (CELADE) e assistência financeira do Fundo de População das Nações Unidas (UNFPA).",
    "4d57fbfa6061b3d334700993decd540c"
  ],
  [
    "Busfield nasceu em 12 de junho de 1957, em Lansing, Michigan, filho do professor de teatro Roger e do secretário Jean Busfield.",
    "92f154e37d175a2374ed0f8564886e3e"
  ],
  [
    "Mas, se a zona do euro quiser sobreviver e prosperar além da crise atual, também precisará de reformas estruturais abrangentes para impulsionar a mobilidade interna do trabalho e aliviar as pressões causadas pelo ajuste econômico entre nações e regiões.",
    "02808fa6e0607e14acf5fdd1f1b1b0ee"
  ],
  [
    "O pai de Cody, Tony Corti, morreu no Texas em 1924.",
    "dd02ae95622947f2577477bc5e2167fa"
  ],
  [
    "Com todo esse talento, você pensaria que isso teria sido pelo menos assistível, certo?",
    "5e2a4a2fd7ba1cf268bb167e2b7c2c78"
  ],
  [
    "De acordo com uma declaração do Tenente-Coronel do Exército José Antonio Almendáriz Rivas, comandante e chefe do Estado-Maior da Segunda Brigada, ele foi avisado por rádio quando foi feito contato de fogo com o inimigo e mais tarde foi informado da morte de 10 guerrilheiros, incluindo duas mulheres, uma das quais era estrangeira",
    "79909762e0524946fa66e4450e71a4ef"
  ],
  [
    "Um filme anônimo que poderia ter sido dirigido por qualquer pessoa.Onde está Anthony Mann, o diretor de clássicos como “El Cid”, “o esporão nu” ou “o homem de Laramie”?",
    "f7805d838375c809f2507fd276c6050a"
  ],
  [
    "O que foi isso?",
    "59d6f64a5530c4a51d0e59ffb37f4da1"
  ],
  [
    "Frank é livre para amar Molly e ele não vai para a cadeia.",
    "3464a9895c4a7d38cfe0b757db795e3f"
  ],
  [
    "Este é realmente um filme excelente para passar algum tempo e curtir.",
    "44c5f2e5a7fa88b34a6f9aa2efc386cc"
  ],
  [
    "Talvez eu esteja sendo mesquinho, mas eu simplesmente não gostei do filme. A coisa toda parecia uma versão mais baixa de “When a Stranger Calls” e talvez esse fosse o ponto principal.",
    "ace87ffd6866790d00a53bf5f77f8935"
  ],
  [
    "Este filme é tão chato que passei metade dele no IMDb enquanto estava aberto em outra guia na Netflix tentando descobrir se alguém achava que era um dos filmes mais chatos, pesados e enigmáticos que eles já viram.",
    "e0858a673ad9eba0222af51f608af6c9"
  ],
  [
    "Isso estava em contradição direta com o compromisso do Iraque, nos acordos de status entre as Nações Unidas e o Iraque, que permitem especificamente a instalação de equipamentos ou a construção de instalações para “atividades de observação, inspeção, teste ou monitoramento”.",
    "52bf54ecb4e234813f567ce7704e1e0f"
  ],
  [
    "Esses países apelaram ao Banco Mundial para financiamento, e o Banco fez um esforço valente em 2008 para ajudar a",
    "6cba584242202ad4f57acdd6d7d8396d"
  ],
  [
    "No entanto, isso só funciona se países como a Grécia saírem da armadilha da dívida ou revogarem seus contratos sociais profundamente arraigados.",
    "b363b612338cd166b6a5567b9cfa3a57"
  ],
  [
    "Nos últimos anos, o estabelecimento de um EDM e a prática de governança EDM tornaram-se comuns, apesar dessas dificuldades.",
    "194b2a1f21add14f2608debb7f70078e"
  ],
  [
    "Um instrumento sobre a África deve, portanto, ser negociado uma vez que a estrutura principal da convenção tenha sido definida e adotada como parte integrante da convenção.",
    "7bcb6c5149a3e32328e2989e423c02b9"
  ],
  [
    "(a) Empreender, em estreita colaboração com todas as organizações e comitês de nível global, regional e nacional, uma campanha global concertada de conscientização, incluindo a convocação de um grupo independente de pessoas eminentes, para promover uma melhor compreensão das questões, problemas e possíveis assentamentos humanos soluções;",
    "93e66100b7ea8f36144dd248a5cf9035"
  ],
  [
    "A Comissão está a proceder à sua avaliação tão rapidamente quanto seja coerente com a revisão exaustiva e exaustiva que o Conselho exigiria para quaisquer determinações da sua parte em relação à secção C da Resolução 687 (1991).",
    "e2de781fcd066c8af528b86d3ad6b4ba"
  ],
  [
    "Ele projetou o Ekta Space PS5, J.Holmes (também conhecido como Ekta Space ou Joe RGB) para cobrir toda a gama de filmes Ektachrome como uma alternativa de grande gama ao Adobe RGB; ele pode ser usado com qualquer filme E6.",
    "94cb9ac8d9ff6427bd531f9192f0e53d"
  ],
  [
    "No entanto, as atividades de inspeção ajudaram na identificação de instalações adicionais a serem incluídas no plano de monitoramento e verificação contínuos.",
    "b19b4ac8c3fa006e37c0a2bc21c6686a"
  ],
  [
    "Além disso, na medida em que muitas medidas de reestruturação visavam a integração e a coerência, elas não poderiam ser facilmente refletidas na estrutura bastante compartimentada e orientada para o setor do orçamento do programa atual.",
    "cad0647be8ca6f372c844d8245a95b84"
  ],
  [
    "Ela trabalhou brevemente no setor bancário após a formatura, antes de ingressar em uma companhia de teatro local.",
    "2cde2e333ebbbd1b773509a95e413f3e"
  ],
  [
    "Essa tarefa foi terceirizada para o Banco del Pacífico, que comprou o jornal equatoriano em breve inadimplente a 20 centavos de dólar e acima - um nível baixo o suficiente para um corte de cabelo profundo, mas alto o suficiente para afastar os investidores “abutre”.",
    "bdcfbb985ec07755f06116737c8ea309"
  ],
  [
    "A primeira edição do Reallexikon der Germanischen Altertumskunde apareceu em quatro volumes entre 1911 e 1919, editados por Johannes Hoops.",
    "f6969cb9181959efc6be663afa60d27e"
  ],
  [
    "8. Salienta, neste contexto, a necessidade contínua de informações imparciais e objectivas sobre as situações e acontecimentos políticos, económicos e sociais de todos os países;",
    "6a88f6f626c533e0d9eb1826665fdbaf"
  ],
  [
    "Os hospitais operam com metade de sua capacidade e os cirurgiões realizam operações urgentes apenas por causa da falta de material.”",
    "acb07baea47dc92dd7adfa89ca4544e8"
  ],
  [
    "Em 2018 terminou em terceiro lugar para a superestrela do hóquei Sidney Crosby e a curler Colleen Jones em uma lista dos 15 maiores atletas da história da Nova Escócia.",
    "78e88a37379d074fa9ff98b27ff7fd1d"
  ],
  [
    "No passado, os apelos ao engajamento cívico ativo e as visões moralistas de Havel deixaram os tchecos médios frios e alienados adversários políticos, que o acusaram de promover uma forma não política de política.",
    "87a37b0e3e1dcc76dcf3aa2465516c33"
  ],
  [
    "Os mais marginais desses pequenos agricultores, como resultado das pressões demográficas, foram gradualmente empurrados para as fileiras dos sem-terra.",
    "08bb8316947894ba9b3c81af5ce06526"
  ],
  [
    "neste atoleiro de mediocridade?",
    "3280878a81c95f6f20a2559a32243bcb"
  ],
  [
    "Não tenho dúvidas de que os dois atores principais passaram dias a fio escalando pela terra coberta de neve de mãos e joelhos, e, de fato, tão convincente é sua miséria que eu realmente desenvolvi um resfriado enquanto assistia ao filme (sério, eu fiz).",
    "47bd54051d0380e51f2828864f2bb050"
  ],
  [
    "Os requisitos IS3 nesta rubrica ($951.700) são estimados para a parte do custo de design de material filatélico ($61.000) e impressão de material filatélico ($890.700) referente a Genebra.",
    "43dc1aa603a0743c14c0c12b2ed198f1"
  ],
  [
    "A recepção e adoção da democracia não é uma função da pertença sectária, mas um reflexo das identidades históricas, culturais, religiosas e políticas multidimensionais dos indivíduos iraquianos.",
    "c97a8a15871c82bbd1de8d251014356a"
  ],
  [
    "Juan Pablo Di Pace tem uma bunda ótima, parece fabuloso na tela, e definitivamente não faz uma má virada em sua estréia como ator (eu acredito).",
    "0ded69eed955a46715c5f755f6500c95"
  ],
  [
    "Independentemente disso, este filme causará muita angústia mental, não importa qual seja o seu passado.",
    "fb030a13da40d1e9436fe43a352faeb2"
  ],
  [
    "A economia global, mal se levantando de joelhos, não poderia suportar o choque contracionário se forças especulativas semelhantes",
    "6125763f14df15dcfc7b688c063b265a"
  ],
  [
    "As Nações Unidas devem ser democratizadas para atender às exigências da situação atual e às aspirações de seus Estados-Membros, de acordo com os princípios de independência, igualdade e imparcialidade.",
    "583ad20db63224374e31bdc61bcec295"
  ],
  [
    "Em nossos esforços para reforçar a paz e a segurança internacionais, o relatório “Uma Agenda para a Paz”, que foi preparado pelo Secretário-Geral em resposta ao pedido do Conselho de Segurança, apresenta uma série de propostas que merecem uma séria consideração.",
    "0c61e83fb04380b820b0e87a44bb7b60"
  ],
  [
    "Este pequeno filme é histérico, cheio de estereótipos sobre gays, heterossexuais, anões, chá e pubs britânicos, cultura americana de armas, divórcio e casamento; ainda assim, consegue ser sensível às questões que cercam cada um.",
    "4543d2a08c6b8bdb82c789ba7d11ff19"
  ],
  [
    ". As tendências de crescimento e estrutura da população, muitas delegações concordaram, devem ser claramente destacadas no documento final, uma vez que forneceram a base necessária contra a qual as relações populacionais e de desenvolvimento interagiram.",
    "9057b6c0e866d53998374936f4f9098c"
  ],
  [
    "Infelizmente, a Rodada Uruguai de Negociações Comerciais Multilaterais ainda não foi concluída, e isso é motivo de grande preocupação para os Estados menos desenvolvidos, cujas expectativas são afetadas, juntamente com os programas de ajustamento estrutural que estão realizando com grande sacrifício, como um contribuição para uma melhor ordenação da economia mundial.",
    "aee1f975810f5580c74ee49296eaf2d5"
  ],
  [
    "A maioria dos países desenvolvidos já tem um imposto desse tamanho (e muitas vezes muito maior) sobre eletricidade e combustíveis fósseis, embora isso também incorpore os custos da poluição do ar e da insegurança no fornecimento.",
    "8ae9777de89c068d2b9cd92ec02248fa"
  ],
  [
    "Solicita ao Secretário-Geral que apresente à Assembleia Geral, na sua quadragésima nona sessão, um relatório sobre a aplicação da sua Resolução 47/138 e da presente resolução, em particular sobre a situação dos pedidos dos Estados-Membros para",
    "469ab76d45c4f368af3a7f26e33cd3c3"
  ],
  [
    "As unidades autónomas locais podem decidir utilizar oficialmente duas ou mais línguas e alfabetos, tendo em conta o número de membros e os interesses das comunidades ou minorias nacionais ou étnicas.",
    "defe02a680ce9161796a8667fe187c77"
  ],
  [
    "O jovem é baleado na cabeça do barco.",
    "d6c816cf6b80bde7ecf8a0160a6edfac"
  ],
  [
    "Este relógio de baixa caloria não contém suspense, sem emoções, sem drama, sem ação, preciosos momentos engraçados, uma pitada de nudez e quase nenhum romance.",
    "13faa15916ff6c4e7f15779c25ca30df"
  ],
  [
    "De acordo com a empresa, apenas 6% das consultas exigem uma consulta presencial de acompanhamento.",
    "498db4b2b05fdfef9490991e266b3c5c"
  ],
  [
    "No final deste filme, você não suporta Klein e realmente não se importa com o que acontece com Leelee.",
    "5344ca372effddedbcb27586b83e434c"
  ],
  [
    "O filme é feito em um estilo completamente documentário com três equipes europeias cobrindo um tribunal e o curso de dois grupos já condenados.",
    "bc1e204041b8b5095fc96aea8cb97396"
  ],
  [
    "O artigo 2º do Pacto prevê que a implementação dos “direitos enunciados no... Pacto” depende “dos recursos disponíveis” do Estado e da “adoção de medidas legislativas”.",
    "b3c5c687bbaf353c28bcf0d109144cf1"
  ],
  [
    "Os americanos devem esperar por tudo isso, embora eu não esteja otimista de que eles consigam muito disso. E o mais provável é que os EUA passem confusos - aqui está outro pequeno programa para estudantes e proprietários em dificuldades, lá o fim dos cortes de impostos de Bush para milionários, mas nenhuma reforma tributária no atacado, cortes sérios nos gastos com defesa ou progresso significativo no aquecimento global.",
    "f4b4788be51fc2dd8a5ae455d53a387e"
  ],
  [
    "Podemos pagar o montante total da contribuição voluntária deste ano para o Fundo de Assistência Técnica e Cooperação, bem como a nossa contribuição para o orçamento regular da Agência.",
    "efe22217b8bba042ff0a3db0b62b63d3"
  ],
  [
    "Todos os atores masculinos são imbecis (pensando que um urso pode estar solto no deserto, constantemente soltando itens para dar ao raptor uma morte fácil) e as atrizes parecem ter acabado de sair de uma filmagem de modelo para Fredrick's of Hollywood.",
    "15daa63072bc7cb90e87f19af7185f4d"
  ],
  [
    "Minha principal rixa com o filme é que ele perde completamente o objetivo do livro.",
    "8ae92d5cef948e40a3803fdf52873c1f"
  ],
  [
    "Bam chorou algumas vezes, assim como Englund.",
    "f3eea18596ce351186f97d5dfc893e39"
  ],
  [
    "- Organizar e dirigir o treinamento operacional e de combate dos oficiais e tropas sob seu comando;",
    "f52a673d47d03f00c393dc16209f53b2"
  ],
  [
    "Como comodoro do comboio, Mackinnon era responsável pela boa ordem dos navios mercantes, mas não comandava a escolta.",
    "404c30e2d5dd310005480beea495cd77"
  ],
  [
    "Não é culpa dos atores e da equipe de produção que o orçamento seja tão baixo, é claro, mas você tem que questionar o ponto de fazer isso em primeiro lugar, quando não há tempo nem dinheiro para fazer justiça.",
    "3d6eb3ea0409f36b1167f170ea7b4908"
  ],
  [
    "Não é bom.",
    "0a30100ea54b1b54c67dbed82850357c"
  ],
  [
    "De qualquer forma, ambos condenaram toda a hora e meia passada no pesadelo de Hollywood “Showtime” .Grau: * de *****",
    "a6489d863cd2de91a6bc0f30ce107f98"
  ],
  [
    "Na semana seguinte, ele não está mais rindo.",
    "09655dd908c98f2abe5d99ad54230173"
  ],
  [
    "Ele se encaixa perfeitamente com os programas antigos também, embora você não precise conhecer os programas antigos para aproveitar esta versão mais recente.",
    "11b3a68d970c86ba31c617b854c1a5fc"
  ],
  [
    "O aumento projetado seria contrário ao clima de consciência de custos que agora prevalece no sistema das Nações Unidas.",
    "547bcc9a37b5bb4981ff42336038e37d"
  ],
  [
    "O Acordo Comercial de Serviços Cruzado do Estreito, comumente abreviado como CSSTA e às vezes traduzido alternativamente Acordo sobre Comércio de Serviços, é um tratado entre a República Popular da China e a República da China em Taiwan, assinado em junho de 2013, mas nunca ratificado pelo Yuan Legislativo de Taiwan, visando liberalizar o comércio de serviços entre as duas economias.",
    "ada016f24e573cf6274bb7738a6b15df"
  ],
  [
    "É uma questão de grande satisfação que, desde o debate sobre este assunto no ano passado, mais progressos tenham sido feitos no sentido de fechar o capítulo colonial na África.",
    "fc9f3f2eb968a065b7051abffada6d56"
  ],
  [
    "Desde o início da intifadah, vocês sabem por si mesmos há quanto tempo as universidades estão fechadas.” (Sr.",
    "a108794ef2b090ae703bde61f2619bd7"
  ],
  [
    "Os planos para o lançamento do Espace nos Estados Unidos terminaram com a compra da AMC pela Chrysler.",
    "2500b27d370f5239af4a5dc4f286da44"
  ],
  [
    "Terceiro, bancos centrais estrangeiros e fundos soberanos podem estar ansiosos para continuar comprando euros para se proteger contra riscos para os EUA e suas próprias economias.",
    "23f9dfdbc4bcafeab7a3c00c2a544e38"
  ],
  [
    "Mas, mais tarde, começou a afundar.",
    "46bb7d9a603db685f11c569b75dec8d0"
  ],
  [
    "Independentemente do resultado das eleições presidenciais e congressionais deste ano, vários governadores estaduais republicanos provavelmente ganharão um perfil nacional mais alto.",
    "dd2779da84fe8580b0785c155b268383"
  ],
  [
    "Bombas de estribo foram emitidas para apagar incêndios e se mostraram muito úteis para regar jardins durante o verão.",
    "ccb873ced129124f7e2d4b4f7d7a6e6e"
  ],
  [
    "Eu daria a essas estrelas negativas, se possível, é terrível.",
    "6befa204c62da46badae9ef05cdf5fc8"
  ],
  [
    "Superficialmente, os números parecem fortes: o PIB mundial recuperou 5,1% em 2010, e espera-se que suba mais 4,3% em 2011, de acordo com o Fundo Monetário Internacional.",
    "e84ed3908677893de0c4ddf06981114f"
  ],
  [
    "São também os investidores de médio porte que atribuem um valor particular à neutralidade da ONUDI como consultor e intermediário imparcial.",
    "5c0771236782e3d58c34b0a888d72c32"
  ],
  [
    "Diastema pode se referir a:",
    "5d4e2ad056e26d65fb8f05261ff16ebe"
  ],
  [
    "Também houve uma revisão holística do potencial atual e futuro de dados detectados remotamente (via satélite e aerotransportados) para identificação e monitoramento de cultivos ilícitos (ou seja, papoula, cannabis e coca).",
    "38810d4cdd1c0c82bdb0a80c9d041fbf"
  ],
  [
    "O mosteiro foi dissolvido em 1604, e as terras foram concedidas à Companhia dos Ferreiros de Londres.",
    "901e49ca970688bb711ecb564fd845c0"
  ],
  [
    "Você pode esperar ver:AAAND!!",
    "c6e82482781f8ffe6eb79396d60b6216"
  ],
  [
    "Enquanto isso, a frota francesa do Pacífico no Taiti opera com um orçamento mínimo, mas pode muito bem superar seu peso.",
    "b62ea9037013425e10be5c87279f735f"
  ],
  [
    "Em sua nona temporada sob o comando do técnico Billy J. Murphy, a equipe compilou um recorde de 7—2 e superou os adversários em um total de 121 a 96.",
    "472b197aaf23fedcfcf251738478b878"
  ],
  [
    "y datas de dívidas e redução da taxa de juros da nova dívida para níveis muito mais baixos do que as taxas de mercado atualmente insustentáveis.",
    "f2d30b26168fd7acff3f4ae55957d0a8"
  ],
  [
    "Conhecimentos “antigos”, como os remédios fitoterápicos usados por curandeiros tradicionais há séculos, geralmente são considerados não patenteáveis.",
    "9f7c1e7a1543cb605c2ca454fbd11e16"
  ],
  [
    "Na Jordânia, no Líbano e na República Árabe Síria, as dificuldades orçamentárias da UNRWA e as medidas de austeridade resultantes foram frequentemente interpretadas pelos refugiados como parte de uma decisão deliberada da comunidade internacional.",
    "257309c50d9c82f51cdd0b574342d394"
  ],
  [
    "Algumas pessoas gostam de dizer que Deep Space 9 é o melhor de todos os programas de Star Trek, porque enfatiza o desenvolvimento e a continuidade do personagem, e apresenta um fundo mais complexo e tramas contínuas.",
    "7354e9b522b4cee32d9d317518937772"
  ],
  [
    "Seu filho mais velho era o advogado e parlamentar Joshua Thomas Bell.",
    "6ff9246ba4a579d38b0cce807a948cb5"
  ],
  [
    "E muitos formuladores de políticas em todo o mundo reafirmaram seu compromisso de concluir uma rodada comercial bem-sucedida de Doha e se abster de levantar novas barreiras ao comércio e ao investimento.",
    "725294b99727007dd764c23cfe42779d"
  ],
  [
    "No entanto, como alguns desses países estão entre os países mais pobres, eles desfrutam de medidas tarifárias preferenciais suíças e instalações STABEX reservadas para esses países.",
    "47a721521906a08ec2df41b0610fc460"
  ],
  [
    "A ala tem uma população total de 4.219 habitantes segundo o censo de 2002.",
    "68607ddb44da1f14a8d1e4e448d97120"
  ],
  [
    "A edição é especialmente horrível; realmente parece que o editor (se houvesse um) literalmente pegou pedaços de filme do chão e os colou juntos.",
    "207d41a543a6bb5b753a1ac1a8d51aea"
  ],
  [
    "Quero que o Japão se junte a esse grupo, se reúna anualmente para conversas com seus membros e participe com eles em exercícios militares de pequeno porte.",
    "4b648b1043a0c662a1ede9e0cf7a094e"
  ],
  [
    "Quando a Convenção se reuniu novamente em Junho de 1993, as declarações foram alegadamente lidas pelo Presidente Major-General My Nyunt e U Aung Toe no sentido de que, deveria haver um Presidente forte que pudesse desempenhar as suas responsabilidades “sem restrições” no trabalho para o desenvolvimento do país, e que essa pessoa deve ser 'um cidadão indígena leal à nação e aos seus cidadãos'.",
    "6f438dedff99b419b32fa01f908d59a9"
  ],
  [
    "******Spoilers dentro******* Que festa de ronco maçante, previsível e não assustadora.",
    "deb880e012561e3e875929ea9d13d195"
  ],
  [
    "Não recomendado aos fãs do cinema de terror/culto italiano, mas talvez seja uma ótima visualização para estudantes de psicologia, para analisar os personagens ao estilo Freud.",
    "35ee3ca50f44a3acd10f167c5ba25e72"
  ],
  [
    "Como jogador de golfe recreativo com algum conhecimento da história do esporte, fiquei satisfeito com a sensibilidade da Disney às questões de classe no golfe no início do século XX.",
    "bfbd7202ea795c38ec04ac67fd90570a"
  ],
  [
    "No final de maio, a comunidade internacional terá a chance de começar a implementar essas ideias na Assembleia Mundial da Saúde da OMS - um momento de esperança para a saúde pública em todo o mundo.",
    "e7aae767a1376d90c3a6af05a63a2b0c"
  ],
  [
    "Bem ao lado das obras-primas feitas por Mario Bava e Dario Argento.",
    "568de8507252ca877c13c399228c1830"
  ],
  [
    "Como países do terceiro mundo, como países em desenvolvimento, enfrentamos essas realidades junto com a África do Sul.",
    "70f74dd82a7d9fe01e203b5aa9e823a7"
  ],
  [
    "Uma lista dos representantes que participaram das reuniões do Comitê Especial em 1994 aparece nos documentos A/AC.109/INF/32 e Add.1.",
    "ac2dd96263021c194b3cb20f7e3a2adc"
  ],
  [
    "O bairro recebeu o nome de Nob Hill em São Francisco.",
    "df1c2063fb639445623be7a3ddf514c4"
  ],
  [
    "Em uma pesquisa com 500 prováveis eleitores, conduzida pela Myers Research & Strategic Services em 3 e 4 de outubro de 2010, Schauer liderou com 44 por cento contra os 40 por cento de Walberg, enquanto 7 por cento apoiaram candidatos de terceiros.",
    "bc6aa6a448af8c89be68a6858fffd7fd"
  ],
  [
    "Além de um breve período em abril-maio de 1992, quando a desnutrição era uma séria ameaça nos campos, o programa de assistência atendeu às necessidades de forma eficiente e rápida com a ajuda de organizações não governamentais locais e internacionais.",
    "04446acde91af2cc2bf9f297ab1c7c9b"
  ],
  [
    "Vamos fazer essa refeição no meio da manhã com um nome de mala de viagem",
    "142d3d3fadd25bf9857c3f1dc2b28333"
  ],
  [
    "Frank Ocean e Raoul Duke:",
    "dd20ebe831c89b6ec6977944e474bc1b"
  ],
  [
    "Se você puder estar com segurança no curral redondo com o cavalo, pegue um chicote e adote o centro da caneta, forçando o cavalo para fora em direção ao trilho.",
    "84edcfe70b26ae82bcb2471b6678e867"
  ],
  [
    "Não há realmente ninguém para culpar,",
    "72873c4d86a92a32f7bd4f31560dd984"
  ],
  [
    "Veja como ele age em relação a você versus os outros.",
    "8ce9ab635ec757ed8c243975d8024eb4"
  ],
  [
    "Talvez isso seja idiota",
    "2ac0462ce14c3144f2d0a212641cc48c"
  ],
  [
    "É quando o mundo está se movendo",
    "b04171c070375d35f42ee1df628430d5"
  ],
  [
    "Porque eu sou um estranho pobre viajante",
    "ac6304eec49b966a7e9fb111b465a27a"
  ],
  [
    "O suposto local da invenção do beisebol pela Doubleday, esta vila de Nova York abriga o Hall da Fama do Beisebol",
    "d9034c32c7bf2f08d424bb5da4f7c476"
  ],
  [
    "Eu estava no computador MacBook, tentando passar por todo o Kama Sutra",
    "4807b97e89a4931e7d5db3cb6f4d44b7"
  ],
  [
    "No Grande Selo dos EUA há 13 listras, 13 estrelas e 13 dessas armas",
    "1b0e7473a893b0824911e557969b1e6d"
  ],
  [
    "A queda desta cidade ocorreu em 30 de abril de 1975, quando o presidente Dong Van Minh a rendeu.",
    "b63087b3fa99347897fe753375178794"
  ],
  [
    "Mas quando estou bêbado, eu sou um tolo",
    "309f54a3a2ebccc5bd3f05b04c989ae2"
  ],
  [
    "Nada poderia nos impedir, mas um dia o tempo nos alcançou",
    "5ee74815f87abbfe556cc1a24011a1b5"
  ],
  [
    "Para as batatas fritas do McDonald's, essa porção encontrada no nome de um documentário se traduz em 610 calorias e 29 gramas de gordura",
    "a264ffb8a139a6156c937045d426ff28"
  ],
  [
    "E eu sou o Cap' Splendid",
    "5275d7e33954a167ba943666d5c15538"
  ],
  [
    "(É Gucci)",
    "d1dbdaf1a3300aa1a6ac581d0cc5c492"
  ],
  [
    "As palavras nunca saem bem...",
    "514c4c04e9256564ddd7bda03c5bb071"
  ],
  [
    "Além disso, não olhe para ela.",
    "9f249a6e0222dcea4fcd011767ed0047"
  ],
  [
    "Adoro tirar um minuto,",
    "79ef622a6399fa679ff0e903ffba10a9"
  ],
  [
    "Eu tenho amigos e você tem amigos",
    "823ef841ea767e668118b272e81a0753"
  ],
  [
    "Quando você mostra que confia nela, também pode tornar mais fácil para ela confiar em você.",
    "70add4a8b954289ab38bb1268d6f1428"
  ],
  [
    "Se ele ficar em silêncio perto de você, não é necessariamente um sinal de desinteresse de um cara tímido.",
    "bbb427189f2d1685c250b80e55721ffc"
  ],
  [
    "Não é nada como assistir a um bando de jovens",
    "eb88f2bf72801eea6ebf7e96f75f0eb4"
  ],
  [
    "Todas as coisas que outras pessoas querem que eu faça",
    "018c56f35d404bb7847743fff588f068"
  ],
  [
    "Não é o que estou acostumado, confesso.",
    "f5f3504de4df9a3b28f4554ca145e7f1"
  ],
  [
    "Tipo de música ouvida na 94.7 FM de Chicago, especialmente se for “dourada”",
    "561cba2d5f5f6e975f7f1f64f6454675"
  ],
  [
    "Lembre-se, cada mentira que você contar é uma mentira que você terá que lembrar se acabar dando certo.",
    "5b682ac648974577b34adc3fe0f02ccc"
  ],
  [
    "Enrolando drogas, embrulhando fumaça minha profissão",
    "a4232e2c03ff7cd352dc7b27f382fcc8"
  ],
  [
    "Sim, estou fadado a morrer vivendo a vida",
    "7693122d9d63fbcfaf141fad40d8c2fc"
  ],
  [
    "Sempre verifique se ela está bem.",
    "b2d6db0fc1b5ba6ab5c31d882b7d3991"
  ],
  [
    "Francês para “pato”, é uma história falsa ou enganosa",
    "91d59fafdcfa8581029e779da29df590"
  ],
  [
    "Beije os dois peitos antes de eu assiná-los",
    "5feb6eb74e62aed3bc2583e2446676dc"
  ],
  [
    "Por exemplo, você pode dizer: “Sinto muitas emoções diferentes por causa desse amor fracassar.",
    "e00abf204002bdfdbe443659a49d6190"
  ],
  [
    "Você sabe, você sabe, você sabe",
    "0bb2113ef75c2decdd2f992b0e06801c"
  ],
  [
    "Isso vem de uma longa linhagem de pecadores como eu",
    "9f5926533ed037bd8562fb6104720aa0"
  ],
  [
    "O problema com essa abordagem é que ela é apenas uma tática de atraso.",
    "884d7fa3c595235b8799fd9e456d3333"
  ],
  [
    "Não tenha medo de enfrentar um problema de frente; apenas faça isso, como um toureiro",
    "043fede6a0e2d7791e9bd82dbebeed7a"
  ],
  [
    "Isso não apenas mostra a eles que você está lisonjeado com eles, mas também mostra que você está percebendo suas ações.",
    "48de8f155aeee58576693dd1f94ed998"
  ],
  [
    "Este atol no extremo sul do Arquipélago de Chagos, no Oceano Índico, é o local de uma base naval dos EUA",
    "e64e5e244bb7d1ac0b4df79988fa4c33"
  ],
  [
    "Ver como os cães podem ajudar as pessoas pode lhe proporcionar uma visão e apreço por esses animais.",
    "a0f24130c250a9fd35213968228ee376"
  ],
  [
    "Eu era um mentiroso, entrei no fogo;",
    "95e645537786977e0b85eed23d7d9d3d"
  ],
  [
    "Uma boa maneira de ter confiança nessa situação é manter tudo em perspectiva.",
    "c05ede3560a00adb7f1320d16750c54f"
  ],
  [
    "(Isso é, isso é, isso é",
    "764ad9e460f2be331242fe3913021dfd"
  ],
  [
    "E seu céu rosa vai me manter aquecido",
    "e159f7a3b4a89ec375f50d9ce293d991"
  ],
  [
    "Você começou a ler seus livros favoritos só para ter algo para conversar com ele?",
    "6c1b012ebe6f4b61149a9c6c61bb7300"
  ],
  [
    "Seu “Greatest One Liners” disse, “Eu estou apaixonado pela mesma mulher por 41 anos. Se minha esposa descobrir, ela vai me matar”",
    "f760f700160db5b34c4b5584111b9066"
  ],
  [
    "(Mas é melhor que você aqui de mim)",
    "95f1268e0df23c6c2d5fd5c31175479c"
  ],
  [
    "Mais tarde, presidente do Estado-Maior Conjunto, esse afro-americano tornou-se Conselheiro de Segurança Nacional em 1987.",
    "3a41166222a703f34e0ddd27ef80b598"
  ],
  [
    "Não conte tudo a ela no começo.",
    "b3a7115f4899b9c92872771e71f96075"
  ],
  [
    "Eu não tenho um centavo",
    "013850a24c2ff50ece7633f0648d55e4"
  ],
  [
    "Não declare seu amor - apenas peça a ela para ir a um encontro com você.",
    "2c9b0f23f53d8c643c35c58891f3b772"
  ],
  [
    "Socorra para a jangada amarela",
    "ea6afe0206a656f0c068a810c3227dca"
  ],
  [
    "A agitação que está em mim, minha mentalidade de bandido",
    "beafe127bb7634b5a3c0bc120faeac89"
  ],
  [
    "Não leve isso a sério",
    "f0d5e476c3dd83cb693f99424b0ede43"
  ],
  [
    "Se você estiver indo para um lugar casual vestindo jeans e uma blusa simples, use acessórios com um colar ou brincos de cores vivas.",
    "81ecc7f01850579e3eadb7628458dae7"
  ],
  [
    "E eu quero tanto movê-lo",
    "3f7c4dea36cbff8abb44d4b1f620d4d7"
  ],
  [
    "Você disse que eu era seu primeiro e único",
    "c6920ecf83f1c3ebce02e9f2dd1e3eb1"
  ],
  [
    "Você está falando alto com os anjos, mas ninguém te entende",
    "c9c16647263d8a5760d4a0fc7fb6adc0"
  ],
  [
    "Para homens e mulheres, certifique-se de que suas roupas sejam passadas a ferro e não tenham buracos nelas.",
    "07bee5f4200f75885463743bdfc49105"
  ],
  [
    "Se você começar a chorar, reserve um momento para se recompor.",
    "8ed15cc183b6cab2b3cc1041f136e654"
  ],
  [
    "Finja que o conhece ou se lembra dele.",
    "2cc749e9f55d73d0549f6077d0dfb55d"
  ],
  [
    "Estou dizendo que sinto muito",
    "ab700e180153b7063eb9d492b7546de9"
  ],
  [
    "Este rio sagrado começa em uma caverna de gelo no estado indiano de Uttaranchal",
    "e614fcc55efe0147f55b20d5e1450393"
  ],
  [
    "Reconheça o fato de que você não tem mais 18 anos e mostre o fato de que você se cuida.",
    "ddb5fe9c4c7a704ad92fbca6625fd90f"
  ],
  [
    "Eu amaldiçoo em voz alta, eu bebo demais,",
    "bfa498a256554ccb904e67b753a8e380"
  ],
  [
    "Criar antecipação também pode ser uma ótima maneira de criar tensão sexual e fazê-la pensar em você.",
    "56a9e7efd3e7bf14428928035329cd5c"
  ],
  [
    "Tremendo como se estivessem queimando, deixe-me colocar um ventilador nele",
    "94d4e4d89b3233e1fab230bd7b9d0b00"
  ],
  [
    "Às vezes parece que meu coração tem uma mente própria",
    "a19dcd35632fbb826027f15d111c4101"
  ],
  [
    "Essa tática realmente serve a dois propósitos: Não apenas mantém a conversa, mas permite que você descubra mais sobre sua paixão.",
    "8626b9e138f25d4282ffb3dd1ff1375c"
  ],
  [
    "É tudo porque eu te amo e",
    "09079cde39cb0a11e9a6b17ee045898c"
  ],
  [
    "Este romance de 1962 de Ken Kesey foi adaptado para a tela grande em 1975 e ganhou 5 Oscars",
    "8afa9ac0506a545d4f52250e10f515a9"
  ],
  [
    "E os planetas se alinham no centro",
    "e4691ead679286ce5d56a97efa7efdcb"
  ],
  [
    "Mas nos divertimos, filho da mãe",
    "6378da5bb6bbd336f3fb99f9bb56fa5a"
  ],
  [
    "Um lugarzinho que era meu todo meu",
    "75ad885f9d9e705dbae5a73a65a5b23c"
  ],
  [
    "Eu vou esperar por você, querida",
    "0e713d10f454c5ad032482b1530f8b79"
  ],
  [
    "Oh, oh, nós deixamos rasgar quando recebemos o dinheiro.",
    "19ac2f5c3b0792d1fcd1c1c368942ec8"
  ],
  [
    "Se você não quiser arrastar todos os seus amigos para um encontro, para evitar ser um a um, você pode trazer apenas uma pessoa, chamada de acompanhante.",
    "82f2d8730ddc5fb030e6a83abc5429c9"
  ],
  [
    "Ainda de mãos dadas como se tivessem 16 anos",
    "87d1e9921081c6c4fac4ea20403d3af4"
  ],
  [
    "Discuta assuntos diferentes.",
    "be5a35af23fd1fc4a3816b1888fae0d0"
  ],
  [
    "Fique de pé ou sente-se perto da pessoa.",
    "c3fc5f54dd479493122246d7eaea8e4e"
  ],
  [
    "Consegui o mesmo emprego no armazém",
    "ca7d00963173fd36b0218e233830a18c"
  ],
  [
    "Você agarra pontos de pressão em uma pegada feroz em Eagle Claw, um tipo Shaolin desta arte marcial",
    "afb3d151478be7a380adfc8deea5d41f"
  ],
  [
    "Passeie pela área de livros que você gosta de ler.",
    "11eff68fce5e9022bfe510161f665b62"
  ],
  [
    "Tente passar algum tempo a sós com ela e falar com ela com uma voz gentil.",
    "72a9a3e0d28a13c681e46ad4963593fb"
  ],
  [
    "Se deparar com ele de propósito.",
    "b4e3322e51032b76f87b7740b9dda467"
  ],
  [
    "E se isso é o que é preciso",
    "0fc1f4a29790b5e5a3948edfb190982a"
  ],
  [
    "Certifique-se de que você realmente gosta do seu encontro.",
    "f9d35a60f89ee06d1cdbce358a7b5b44"
  ],
  [
    "Não pode acontecer nada, vamos devagar.",
    "7a8828ea04567d8358def26219b04866"
  ],
  [
    "Conheça as paixões dela.",
    "85139f4ee31e63ec2cf54883c77dd6e9"
  ],
  [
    "Sim, aquela mulher me deixou chapada, mas eu não estou seca",
    "dc4fedcdda90d64df95abc32a42e9df4"
  ],
  [
    "Durante a Guerra dos Bôeres, esse líder nacionalista indiano organizou um corpo de ambulâncias para o exército britânico",
    "4ff8132eb73bdcb902667cca3e6147d7"
  ],
  [
    "Você... você pensa em mim?",
    "6f70a4d60477e58f603265f288441cd7"
  ],
  [
    "Aqui está para você planos de longo prazo",
    "0437221716083672c58c2013114e1ec4"
  ],
  [
    "Quer se juntar a mim?”",
    "4eea9fd023f2d5e124ad7a0079f6505b"
  ],
  [
    "Dos mais de uma dúzia de países pelos quais o equador passa, este país se estende mais ao sul.",
    "0acbd529d1147538054f40e53f055bfd"
  ],
  [
    "Ele virá em sua direção se você mantiver essas disposições de interesse amigável.",
    "875c12ce1b1baeef6a92f2e02d90f9e1"
  ],
  [
    "Tudo o que fazemos é transar quando eu te vejo (nós fodemos)",
    "65b5a6f5faa74721ea16a6ed190d4098"
  ],
  [
    "Sim, você pode ser você mesmo no trailer",
    "d527901519514a0f1cf32740322b16e3"
  ],
  [
    "O homem que atirou em Alexander Hamilton em um duelo era vice-presidente sob este homem",
    "6fe7cd917da5dd7f2d26a9033529a64d"
  ],
  [
    "Mostre que você está comprometido com relacionamentos.",
    "6d21fa247ee796a96fa64c865ee159c1"
  ],
  [
    "sorrindo para o seu interesse amoroso",
    "80d4302a482f8197e723662b1090954c"
  ],
  [
    "Realizar seu plano antes o salvará de momentos embaraçosos mais tarde.",
    "7fa6d1f6f10cd5054c541dd38fec39b0"
  ],
  [
    "Conte uma boa história em vez de se gabar do nada.",
    "e84edaca44c366a80dcce0065b9456be"
  ],
  [
    "Mais de 2.100 pés acima do nível do mar, esta cidade é uma das capitais mais altas da Europa",
    "e3579a75392661993d5ea4ef74c34e52"
  ],
  [
    "Conhecido como “O Contador de Histórias”, essa lenda da música country escreveu o sucesso “Harper Valley P.T.A.”",
    "816301accffdea8cb0f27258c2e8875f"
  ],
  [
    "Não há pressa.",
    "c7c122346484c30434033ff5129fdb32"
  ],
  [
    "Impressione-a com sua independência.",
    "ed66a9424d347395f90594fe58f06318"
  ],
  [
    "Ande com a cabeça erguida, olhando diretamente à sua frente, em vez de descer para o chão, e sorria sempre que puder.",
    "12924950cbf32126499021d8fd92d30f"
  ],
  [
    "Baby, eu ainda tenho uma bala nos meus nove",
    "15952c864ff240d1f3d851441680e6bb"
  ],
  [
    "E envolve-se em torno da verdade",
    "4487cb09bf163276626f82327400f7d6"
  ],
  [
    "Certifique-se de que sua frase seja doce, curta e clara.",
    "e50be89cf688e846ee3163d7bc49f5c1"
  ],
  [
    "No tênis é “In” quando o servidor tem ponto de jogo, “Out” quando o receptor faz",
    "30ee1c0111dfaf0ca9af5b476f996e5e"
  ],
  [
    "Garota sabe que você sabe o que eu faço",
    "8a0697681410b3a33aa19450c0fa7bc1"
  ],
  [
    "Você sabe que eu estou aqui para te salvar",
    "6f2e96fdb54bd0955619ef615592b0b6"
  ],
  [
    "Se você se importa o suficiente para esperar por ela, desconsidere o Método 2.",
    "7534ac82e29221f7d9ff75be0a2f6e25"
  ],
  [
    "Extinto por centenas de anos, o pássaro elefante pesava 1.000 libras e vivia nesta ilha da África Oriental",
    "c9bdc3caa3344ae79680fa6ae43679b9"
  ],
  [
    "Vista-se com estilo e classe.",
    "b8210e0dec40cffd147b6f1a21fea0b2"
  ],
  [
    "Ao seu lado em um rugido silencioso",
    "897bfd5aa41ff40b3352a1eef5f9ee84"
  ],
  [
    "Use namoro online.",
    "f161f0dad265683dd7df09ad202010b1"
  ],
  [
    "Baby, não há dúvidas, você é o amor em que eu quero estar!",
    "9e492c4aaa89af354868b13f810afa38"
  ],
  [
    "Considere sua conversa com mulheres como uma troca mutuamente benéfica por meio da qual você pode crescer como pessoa.",
    "f1afde8f0a365a492ec693d235c316d2"
  ],
  [
    "Para aulas de pornografia no Vale, pelo menos você trabalha",
    "7a31e2ea728456a34de4e538acdb6cd0"
  ],
  [
    "Fale sobre os sentimentos um do outro.",
    "7017f949f6f544e7e30a8cd79cc92415"
  ],
  [
    "Todos os óculos do mundo dizem “venha comigo...”",
    "d7338dd55d2fdcc88a20c91f3f328fcf"
  ],
  [
    "Mas eu tenho garota suficiente para você e eu",
    "8f8056a06b7ec7e2ebd86a091bcde5ea"
  ],
  [
    "Combine vinho, aquavit, passas, cravo e açúcar; mistura leve em chamas; aprenda uma torrada sueca",
    "8f6dd5c1d3d41ceaefad27c13c933af4"
  ],
  [
    "Ele completa a Regra de Ouro que começa: “Faça aos outros...”",
    "744c1c9408f49d99d4135034349fced6"
  ],
  [
    "Rembrandt, mestre pintor holandês do século XVII",
    "265d5845434a2741258dd48d9ccf6351"
  ],
  [
    "Vocês são as palavras que eu vou cantar",
    "0fb89e8e86bf9a184ffa81c1d1cf9333"
  ],
  [
    "Em 1964, Louis Armstrong liderou as paradas de música pop com esta música-título de um musical da Broadway.",
    "f409b0b934165b914826857614c8c7df"
  ],
  [
    "Porque temo que não haja mais nada a dizer ",
    "fbb01037d89a682d9310b9a240b36fa3"
  ],
  [
    "Procure sinais de interesse romântico.",
    "35a73a80c68afbb38807e5ca4cba656d"
  ],
  [
    "Sorria com os olhos para que todo o seu rosto se ilumine.",
    "d8db42529ae459a7a599ffed50069c6f"
  ],
  [
    "Para te dizer a verdade",
    "368ca32ac1f2731059b299f5024b1c54"
  ],
  [
    "Nunca faça algo nojento na frente de garotas, nunca.",
    "9443b5f3e6da1066b25efb186c7ae955"
  ],
  [
    "Evento esportivo que desencadeou uma guerra de 1969 entre Honduras e El Salvador",
    "8284483147cbdae6d07360d945dc66e7"
  ],
  [
    "Personagens elfos recebem +2 de destreza neste jogo de RPG cujos jogadores recebem -2 por habilidades sociais",
    "e08085867c8a760d24ebe5d8f312527a"
  ],
  [
    "Eu te amo há muitos anos",
    "33d857096b15d180c4d60acc7ea77d8b"
  ],
  [
    "Em 1985, este Utahan se tornou o primeiro legislador no espaço.",
    "e495817b4f694abdb466833b66de7001"
  ],
  [
    "As meninas gostam de ter seus cabelos longos brincados, acariciados e escovados.",
    "f88b5d01337d6f887a13897a9145ab2d"
  ],
  [
    "Eu tenho essa sensação todos os anos, nos primeiros dias de inverno",
    "4b388ff1bbbec70bfc96f1686020dad1"
  ],
  [
    "Assegure-os de que eles têm tempo para considerar isso, dada a dificuldade que um relacionamento pode trazer.",
    "3d49c9657f313d9abf2464f0487b904f"
  ],
  [
    "Use uma linguagem corporal poderosa.",
    "9f9f6a06a7b7a917a9ad0dfa1ec924cc"
  ],
  [
    "Tão difícil me ver sem ele",
    "09921f701eeb8eca96248aeb91137028"
  ],
  [
    "Um licor 100% à prova contém essa porcentagem de álcool.",
    "7b8a0cbe78cbd9e76686fb0fd7ad0612"
  ],
  [
    "Não aja como se estivesse desesperado, jogue duro para conseguir até que ele perceba você.",
    "a72b85adf65b1b337b3dbcc10ab8cf8e"
  ],
  [
    "Eu posso sentir os dados, me esfriando",
    "6ea8a6a788ae98e787f333b9037296a9"
  ],
  [
    "Você gosta do seu trabalho?",
    "4bd8de1e1f4b9e71ac78abd3052acf71"
  ],
  [
    "Catherine Morland vai para a Abadia de Northanger; Fanny Price vai para o lugar do título",
    "6c60458430c01f86da23c8622278d379"
  ],
  [
    "A palavra com certeza circula em uma cidade de contos de fadas.",
    "18ddb78f33e577a15a4d512c1b9be8a0"
  ],
  [
    "Contar mentiras não dá nenhum ponto.",
    "e2a27ca11a263eadd5c094408fba5637"
  ],
  [
    "Ela disse: “Você vai ter que mudar.",
    "e67deb4617bad2a6ae2d5eb9101ceb37"
  ],
  [
    "Eu só quero ficar sozinho",
    "563c94675d6773466ea8ad8e6d8cfeaf"
  ],
  [
    "Termo “pele” para a camada de células nas superfícies superior e inferior de uma folha; pode ter uma célula de espessura",
    "7388535e6c09ebae511643bff58a08f4"
  ],
  [
    "Introduzida em 1993, a cor Crayola chamada para este vegetal de caule é mais popular entre as crianças do que a coisa real",
    "c72b3d2f8cd17f07dcdaa9a0d9ccc767"
  ],
  [
    "Verifique o nível de álcool dele.",
    "6c5860e753eee30b1aff769eac658d14"
  ],
  [
    "Para nos ajudar a nos libertarmos",
    "3148ee35faf5ccf849f56819e5ec05ac"
  ],
  [
    "Eles estão atrasados nas contas e o carro mal está funcionando,",
    "aa66329bfbede53666df610a99e723bf"
  ],
  [
    "Por exemplo, se eles estiverem lendo um livro, você poderia perguntar: “Você gosta desse autor?”",
    "5c55068a161ef5141ee5293a8244f6f4"
  ],
  [
    "Todos os generosos e na maioria das vezes imerecidos",
    "2c69cb6f5c6b27a83ad1e904986437e1"
  ],
  [
    "Respeite a mãe na presença do filho.",
    "42c0a0ad6121938b3ba93084d30962b7"
  ],
  [
    "E eu serei sua segurança",
    "e3725788c1e88224b2876b9d42ca201f"
  ],
  [
    "Em uma colina distante, havia uma velha cruz acidentada,",
    "9e96119847e127db808a42b80512e989"
  ],
  [
    "Encontre um bom ala.",
    "bbbe5b082af8c67c985390975de83c0d"
  ],
  [
    "(Baby, eu...) Oh, baby, oh, baby, meu bebê...",
    "5c791527ed08e119e72bf812e4581b56"
  ],
  [
    "Um pequeno sofá para 2 pessoas",
    "6213cce087a98e3ec3f8cc1402f17c11"
  ],
  [
    "No final deste romance de Pat Conroy, Tom Wingo sussurra: “Lowenstein, Lowenstein”",
    "1596c11a385e991ebbbb0a4b00e87fe8"
  ],
  [
    "Eu juro isso aqui, história em formação, cara",
    "e695ec793cc56e6309200dc05420412f"
  ],
  [
    "É a membrana fina que reveste a parte externa dos pulmões",
    "934d5b7984f7c66bacf5b0a4af2c970e"
  ],
  [
    "Elogie, elogie e sorria.",
    "b2d2bf9575e430f0ae41e2c39e40d801"
  ],
  [
    "Arhus, a segunda maior cidade da Dinamarca, fica nesta península",
    "05d6bb5fa17e6752aaf89b6c3b638ef7"
  ],
  [
    "Só pode haver uma pessoa perseguindo, e você não quer que essa pessoa seja você.",
    "346ee4bbd39ce70dbcb137244e9e1c40"
  ],
  [
    "Observe como você gerencia falhas de comunicação.",
    "27b536bdad08aa151ac0e52a19ca4bde"
  ],
  [
    "Regra do dinheiro Tudo ao meu redor",
    "8e63b5bd2f46d6534be7e44155d85693"
  ],
  [
    "Comer frutas e vegetais em vez de lanches e junk food também pode ajudá-lo a perder peso rapidamente.",
    "0092d097bc62a3a3f34591189dcd6204"
  ],
  [
    "Mamãe, não tem como você me perder",
    "dc4bbcc58e85fd4477b54225ed6940eb"
  ],
  [
    "Neste filme de 1978, Jane Fonda se envolve com um veterano de guerra paraplégico interpretado por Jon Voight.",
    "c5590d6e371c31735f0ee133c194bc77"
  ],
  [
    "Todos os meus sonhos estão em seus olhos",
    "06bd7847bbfd44c18e1cee782a0dc83c"
  ],
  [
    "Espere o inesperado.",
    "9b199c6b11689ba29e6d139000621af2"
  ],
  [
    "Este termo se refere a baleias pulando para fora da água e caindo para trás com um grande respingo",
    "5a8bcf103c55a294661046b2fbcb14e6"
  ],
  [
    "Deixe-me ir a uma loja de penhores, mamãe disse que precisamos de um empréstimo",
    "4d929d287c2a85043dedb67a92d2a952"
  ],
  [
    "Nunca me canso, não consigo ficar longe...",
    "32d2e10a329a464a23459c4f4985ecca"
  ],
  [
    "Você pode dançar, eu vou cuidar do seu corpo",
    "f72693b1d558851ff1d79628b4d33717"
  ],
  [
    "Henry Schoolcraft é mencionado nos livros escolares como o descobridor da nascente deste longo rio",
    "3c5023fa0b41c38ea5654080ac46bbd0"
  ],
  [
    "Solicite um cartão de crédito e comece a criar dívidas o mais cedo possível.",
    "1e254a1a8f94ff141503b8178841022f"
  ],
  [
    "Mamãe, você pode ser 3 anos mais velha, mas você é gostosa (me dê isso)",
    "0bf034927ec8fc521f2b97bc31d9341f"
  ],
  [
    "Parece que estou fazendo amor com o inimigo",
    "341211e3492fe26bcfcb4fd4ad57fbbc"
  ],
  [
    "E quando eu era muito jovem",
    "6f871699b6ec44a41aadc15d6835e614"
  ],
  [
    "Estes 2 escritores de prosa pródiga, nascidos na Carolina do Norte e Virgínia com 30 anos de diferença, têm o mesmo nome e sobrenome",
    "80b29ac458f08713dc4174a2f1da37b1"
  ],
  [
    "Isso voltará para ele e ele não achará legal.",
    "890c56b6394a8f6a1c5f7860bd668104"
  ],
  [
    "Se sua paixão pegar isso, eles vão pensar que você está dando uma olhada neles (e eles estariam certos!). ;",
    "85c40ecd5709a39e808e13ff1ed4262a"
  ],
  [
    "Jack e Jill estavam carregando um",
    "7eb2964a9a8791f3ed6ce1044b6532f5"
  ],
  [
    "Comece com um rascunho",
    "016b19c0fd81d1a77fb10988d664e8c4"
  ],
  [
    "Desde 1991, as paradas da Billboard usam esse sistema computadorizado para rastrear as vendas.",
    "94d39911b10197e1ebc80211f2cc859d"
  ],
  [
    "Depois de descobrir o nome da garota, certifique-se de usá-lo várias vezes na conversa.",
    "09048a0580675eacbfed50992ef9e433"
  ],
  [
    "O calor penetra pela fronteira enquanto nosso gelo derrete na água",
    "4948528b8563696d8d85085d94f43e40"
  ],
  [
    "Basta agarrá-la pela mão mano,",
    "f646bd45929d6f55e1bc0538a4383489"
  ],
  [
    "O Parker Duofold Red Jasper, um desses, apresenta uma ponta dividida à mão",
    "815a7f405caec3221c97170179315089"
  ],
  [
    "Cindy Crawford estava em “Jogo Justo” com William Baldwin, que fez este thriller da faculdade de medicina com Kevin",
    "9d74c16354ce23ec6f311cd9a9abbbba"
  ],
  [
    "Se você está procurando um parceiro, você deve estar mais disposto a ignorar a timidez e o constrangimento iniciais para que possa conhecer uma pessoa em mais de um encontro.",
    "8ec067ff0da5e8046365515088265b12"
  ],
  [
    "Por exemplo, se você está beijando alguém e essa pessoa pega suas partes íntimas, empurre suavemente o peito para longe.",
    "903ce6e4039a888109c08f33a9b16f85"
  ],
  [
    "Sua maneira pecaminosa de viver”",
    "cff5c8796d0977463a5285d99a7e14eb"
  ],
  [
    "Querida, você ficaria",
    "62ca04492147866c61d5391c66ec1b08"
  ],
  [
    "Evite locais secos e considere comprar um umidificador para mitigar os efeitos do ambiente seco no couro cabeludo.",
    "fe64577ea88dd543d9e11e207f8a6ab3"
  ],
  [
    "4X na minha camiseta branca",
    "8d5d92901ee364c3a16d9849729a9f87"
  ],
  [
    "Que um dia eu estarei, onde eu estava",
    "e868bd7ddb888fb596f1ef966340706c"
  ],
  [
    "Antes de me autodestruir",
    "eccfbd0dacb17cf081e880ed37a8fcda"
  ],
  [
    "É música em vez de barulho",
    "8445354fd590a96aa50adb72d33741e9"
  ],
  [
    "Diego de Landa, bispo de Yucatán, decifrou alguns dos hieróglifos dessas pessoas em meados do século XVI",
    "9ed6096f9bf190638a2c2f9195413f46"
  ],
  [
    "“Você não pode acordar, isso não é um sonho",
    "a5d99d7fd8cd8bcb28e7e2523560758e"
  ],
  [
    "Ensaie a troca em sua mente e em voz alta até se sentir confortável.",
    "254bbd00e88dc1629eee17048db47572"
  ],
  [
    "Depois de quinze anos subindo",
    "1211fe7d7d50bd27d17bfdcb9886d5b8"
  ],
  [
    "E quando é hora de ir, você sabe que é bem-vindo de volta",
    "a4d7330f03e149f476009abeedc88501"
  ],
  [
    "O advérbio mais famoso de Rhett Butler, modificou uma frase inteira no filme",
    "5e8bc3dc499c1aa98a50957091465620"
  ],
  [
    "Não há como chegar até você nesta cama fria e vazia",
    "9ef57f803467947498976496fe75558b"
  ],
  [
    "Este orador e editor de língua prateada de “The Plemoner” renunciou ao cargo de secretário em 1915",
    "4621d83c50d01d829a213712026822d2"
  ],
  [
    "Eu só quero sentir seu corpo bem ao lado do meu",
    "cd4de87311cd49ac29f50efbe48992ef"
  ],
  [
    "Você não precisa de nenhum outro amante,",
    "fd4ee04d4adfb120268c62b06b32af03"
  ],
  [
    "Elogiar sua paixão é uma forma inocente, mas eficaz de flertar, que mostra seu interesse.",
    "efd69becdac290fdbc5f393ec1bed843"
  ],
  [
    "Isso me faz sentir pequeno às vezes",
    "7742edffa9c188bbe0c149bef4644da5"
  ],
  [
    "Mantenha contato visual não mais do que alguns segundos, especialmente se você ainda não começou a falar.",
    "8f002a00ee17b2d0a8e7206d9a895112"
  ],
  [
    "Número de colegas de casa com problemas de altura da Branca de Neve",
    "8753a7cf9834bfe652aa5c32deed0b7f"
  ],
  [
    "Jogue com o seu lado divertido.",
    "c0763918759c2308d292023bef4a7cdc"
  ],
  [
    "Nada desativa um encontro mais rápido do que o mau hálito.",
    "c1025f45e006bc405de589ceb908f09e"
  ],
  [
    "Pussy tão molhada que ela pensou que tinha sido batizada",
    "faa1c334b1394a7f9def531a84c1c141"
  ],
  [
    "Ligue, não envie mensagens de texto.",
    "ce10c95f25748be705cf1e85ec5e8230"
  ],
  [
    "Garanta ao seu parceiro que você aceita o passado dele.",
    "96ba4730e0d6fc74223b2b6cc389a0df"
  ],
  [
    "Esse oposto de analógico vem do latim para “dedo”",
    "f8180a352f60e971374c57c9a2ec431c"
  ],
  [
    "O título deste romance de Victor Hugo poderia ser traduzido como “Os Miseráveis”",
    "c63d84d15c0c1c6b3b5ed2bf57738776"
  ],
  [
    "Estrelado por Erin Moran, foi a última comédia do horário nobre derivada de “Happy Days”",
    "c3ac95c9967d7c8dc2714a86df10f250"
  ],
  [
    "Usar um pouco de cor nos lábios os destacará, incentivando assim o seu homem a prestar atenção.",
    "5483455f72ca4f304caede14d53304d1"
  ],
  [
    "Mais cinco milhas até a estrada acabar",
    "df52d9d5ff944b8fa04c1cb7d749d96d"
  ],
  [
    "A cerâmica geralmente passa por esse processo de aquecimento duas vezes nos estágios de biscoito e esmalte",
    "1c7d76b38ed615ef3170dca4d90eb0a4"
  ],
  [
    "Pise no freio.",
    "ebde69bbef3ac2c668b326737cb2b055"
  ],
  [
    "Veja se ele faz amizade com seus amigos.",
    "fb671349e3693c157504fe3e118203c4"
  ],
  [
    "Vou parar o tempo para você",
    "7f7685a6435b2ad75e9f1ae42dc3043a"
  ],
  [
    "Em 1980, se você estivesse na cidade de Mariel neste país, você poderia ter se juntado à “Freedom Flotilla” rumo a Miami",
    "2d1c614bab3b9dbbc98978d924dd6dbc"
  ],
  [
    "Diga a ela que você respeita os limites dela.",
    "c54ea1aef38b36cf47bfdbdb9922fd71"
  ],
  [
    "Não aprendi nada,",
    "f514eef3b1f63801e1474ea98e306377"
  ],
  [
    "Nunca mudaremos",
    "a12f1790cdd6eb47d71a45f5e0e0331b"
  ],
  [
    "Parecem indiferentes ao medo, não sendo nem insistente nem afastado.",
    "7e1aa97435d082a0af9ec51b419562a1"
  ],
  [
    "Observe o sorriso dele.",
    "d981b40d5b7677f0198464e4bf85e16d"
  ],
  [
    "Experimente fazer um curso em uma faculdade comunitária local ou verifique sua biblioteca local para cursos gratuitos sobre como ler e analisar literatura.",
    "ae7eb6f8b7047096e8c992992a7fabcd"
  ],
  [
    "Viva sua vida como uma estrela do rock!",
    "e7e3e8fb56f716900c28a68378da7b21"
  ],
  [
    "Todo mundo me chamou de louco",
    "caba168b857f3ea67950154261fe3288"
  ],
  [
    "Ei, querida, sou eu, eu só queria ligar para te dizer isso",
    "7ddb2d487141af56b37fef09697e12e7"
  ],
  [
    "Você quer estar limpo e preparado para impressionar. ;",
    "91c821013a1d031bf36a018ee678753b"
  ],
  [
    "E eu não te desejo nada menos",
    "f5aeee9b3ec0bc811b3937a1b4f7ea4a"
  ],
  [
    " Eu li o noticiário hoje, oh garoto...",
    "c213f3ed0093cd8d883c409a3a7ead15"
  ],
  [
    "Fale sobre suas idades.",
    "a76b15b05920062a5488f79769571996"
  ],
  [
    "Esteja aberto a namorar diferentes tipos de pessoas.",
    "674eb38278afffc78e02dab998bad9af"
  ],
  [
    "Preste atenção neles antes de falar.",
    "b61ef41abd4fb23ef3aa1ad2fbba6441"
  ],
  [
    "Faça-o pensar em beijar você.",
    "e1457c36747b1b23f9ebff71a8e43eeb"
  ],
  [
    "Cidade litorânea do sul da Califórnia que já foi internada na Casa Branca",
    "a02c085ae9fbb36581fae7b4ef8a0c47"
  ],
  [
    "Garota, não há nada que eu não faça",
    "dee7a838cc66542a6eb46d06dbd431c9"
  ],
  [
    "E agora estamos chorando e amando",
    "3088e57ab7e4f29829a8a6652d47d267"
  ],
  [
    "Como um bandido bandido (aww, ruff)",
    "74463665e6dba40fdd502182843bdb2b"
  ],
  [
    "Carne de café da manhã pertencente ao filme “Hollow Man”",
    "77104a6f295e368ce4b52ed0003efe4d"
  ],
  [
    "Tenha cuidado ao tentar fazê-la rir.",
    "8fb9a58623dc99cb7e05a51126d7b12e"
  ],
  [
    "O Cartoon Network convocou Bob Dole para a campanha deste coelho para a presidência",
    "ba1cacdf30da5fdd0d625304c3718c00"
  ],
  [
    "Eu vou me agarrar à velha cruz acidentada,",
    "6be97938b83f92fa027e48b7eb970236"
  ],
  [
    "Sim, eu estava perdido",
    "00193501c096480d3d18fead032c559e"
  ],
  [
    "Ou: “Há quanto tempo você está na empresa?",
    "772e9bcacf861ae5990bcbf8959bc17c"
  ],
  [
    "Sorrindo ao sol de julho",
    "37a4bd217a2b30dea9736e47a0014de4"
  ],
  [
    "Veja, eu tenho planos para chegar até você",
    "91e90c18e554fde2898a123b6ba9aa95"
  ],
  [
    "Depois de tirar seus sapatos de salto alto",
    "3750311b25fd93f5b077de0f66b6f8d3"
  ],
  [
    "Costumava, mas ainda tenho amor",
    "9a70beab481e0f55d07e0b9bff46d174"
  ],
  [
    "O único homem adulto que eu conhecia que não estava falido, cara",
    "aead5cb624ff97245366745d8fb71500"
  ],
  [
    "Para sempre, para sempre, para sempre",
    "aec3697c7ab519b20a4011906f35e2d0"
  ],
  [
    "Eu sou um caso de uma noite",
    "484376dbdffe94084c4001af122d1840"
  ],
  [
    "Eu ainda tenho um pouco de ressaca por aí",
    "2a7a90739f891d221e73d9fb28d4b669"
  ],
  [
    "Se ela é bonita, interessante ou tem um ótimo senso de humor, diga a ela.",
    "938bf38ad3fc465f1954689a7677fb20"
  ],
  [
    "Identifique tópicos que estão fora dos limites.",
    "72e85916ec6e0600ec840db102d78ffd"
  ],
  [
    "Em “O Contrato Social” ele escreveu: “O homem nasceu livre e ele está em toda parte acorrentado”",
    "72c3b1480564a81bb45adfb336619863"
  ],
  [
    "Ele era um amigo meu",
    "29bf6db8bc887186ad849107e1cafbb2"
  ],
  [
    "Vários bonecos de diferentes tamanhos “se plantam” no palco como Audrey II neste musical",
    "0f1dabbfb8125880239764079a324671"
  ],
  [
    "A ideia básica é simplesmente mostrar que você se importa o suficiente consigo mesmo para cuidar do seu corpo.",
    "459ec3fe60243b3ea96708ebab122426"
  ],
  [
    " Para ajudar com todas as regras que nos mantêm civilizados",
    "932f460f39fcf10b5a467770453eea30"
  ],
  [
    "O National Park Service tem uma webcam neste recurso na Upper Geyser Basin de Yellowstone",
    "687e10b899d8565e3a26ecd99aaba16c"
  ],
  [
    "Impressione-a com sua inteligência.",
    "b3d2adeb42122d0128840e85e096cd4a"
  ],
  [
    "DJ Khaled, a batida nova-kane neste aqui...",
    "eeb8880a4271948fc319e556fde32101"
  ],
  [
    "Mas o dispensou dos juros",
    "fced15dd6da3f1bd6f325bd872f6fe3a"
  ],
  [
    "A menos que você pergunte a eles, você não pode saber de um jeito ou de outro.",
    "f65320c528745ac03468b02bf80edcf8"
  ],
  [
    "E eu fiquei um pouco louco",
    "0cf9683fe091f8574c38c5c409bd08bc"
  ],
  [
    "Você pode até tentar assistir a alguns desses filmes juntos para deixar vocês dois no clima.",
    "4e62e51e6e66928c23ce55f1ed117eb1"
  ],
  [
    "Parte desse conto de Robert Louis Stevenson se passa em uma casa sinistra chamada “Laboratório”",
    "bce8b2d25f709f3526eee70fbae74237"
  ],
  [
    "Então é assim que se sente",
    "c61e36b85f64abee72c0255bd149e45f"
  ],
  [
    "No entanto, não exagere com o perfume, ou você pode arriscar o efeito oposto.",
    "566ae9f9eba829fe98a9e0837065dc7a"
  ],
  [
    "King ganhou a coroa e depois acelerou com ela.",
    "5272c9c1e449577be7a8baab2d0497d2"
  ],
  [
    "Eu deixei cair minha pistola no chão",
    "2b236da53387d9c6b6f720359b76e2d9"
  ],
  [
    "Cidade antiga vista aqui (o Coliseu fica no meio) em uma ilustração da National Geographic",
    "f80e8dfffb20b1bb853a449a0ddb90e3"
  ],
  [
    "A maioria das meninas gosta de meninos organizados que entregam suas tarefas a tempo.",
    "7bfecf54260f99e735625697bffa0b4e"
  ],
  [
    "E eu espero que",
    "5a7e5267b10d04aa64bb5d701f4e0d15"
  ],
  [
    "Quem me recebe de braços abertos, em seu coração",
    "3b62a7f74876749b7d6a1443e27dec54"
  ],
  [
    "É como uma vela acesa queimando minha mente",
    "0a5bdfe83828caa9b340f6d26616f503"
  ],
  [
    "As mulheres são receptivas a como as pessoas se sentem sobre si mesmas e perceberão isso se você não tiver fé em si mesma.",
    "430d86fce6d2671d269be8ecc7324b7d"
  ],
  [
    "Mostre a ele que você está realmente interessado no clube em que ingressou, e não apenas por causa dele.",
    "b42369c77856d7f920bdbd16196b14c7"
  ],
  [
    "Ninguém quer estar perto de alguém que lamenta, implora ou fica com raiva por algo não ter acontecido do jeito deles, ou se sente com direito a retribuição.",
    "ff09e58549453c0de3cb96576b37cc86"
  ],
  [
    "Em 1972, as Olimpíadas de Inverno foram realizadas nesta cidade japonesa em Hokkaido, perto da baía de Otaru; cerveja eu!",
    "6bab783e04ed39651ea804d8a8681ead"
  ],
  [
    "Como todas as suas tatuagens",
    "4531d7fab110a89d1eb7dbc87af029f0"
  ],
  [
    "Os populistas se reuniram em maio de 1900 em Dakota do Sul para nomear este homem para presidente.",
    "3a492a25af4c4ac07cc49f7c86f021d4"
  ],
  [
    "Fique bem perto (abordado abaixo em Proximidade)",
    "d52f41dbd67f3e7dd1b403076b0e8013"
  ],
  [
    "Tente não envolver sua pessoa nessas conversas, em vez disso, posicione-se na linha lateral.",
    "cd7c01cd457797db230d4174d3b82ae0"
  ],
  [
    "Não a interrompa.",
    "3273fea2446b20ac708e5087291bf9b5"
  ],
  [
    "Faça elogios a ela.",
    "02d616781abb278ec6868cb35c980d77"
  ],
  [
    "Mas ninguém disse que não valeria a pena",
    "d44944b3b90546589ecc34c97d11692e"
  ],
  [
    "Eles estão construindo torres que são altas o suficiente para ver as nuvens",
    "4b193e7b9411d050d16030fa5156c382"
  ],
  [
    "Destino desolação, diga-me quando você chegar à beira da vida",
    "1078bbc9ff6778d9237ee40c77a657c9"
  ],
  [
    "Em parte devido ao seu discurso de 1918 condenando a guerra, este líder trabalhista dos EUA foi condenado a 10 anos de prisão",
    "9c8ec36becbd3b21915610e3e0363151"
  ],
  [
    "Sim, eu amo o seu amor mais",
    "c54430cc56fbf9f7e04f6a1d88b43223"
  ],
  [
    "O balé de Jerome Robbins “In The Night” é dançado ao som de vários dos famosos noturnos deste compositor polonês",
    "1283861b8770fe0d1cf1384c9a8052b3"
  ],
  [
    "Porque eu, eu sempre vou te amar",
    "e318fd07a5780ec572c2d7b86e77c401"
  ],
  [
    "Preste atenção na aparência do seu rosto.",
    "e33e36038c18c1bf07664609f3b68ff4"
  ],
  [
    "Então, baby, você não vai me balançar?",
    "cd959eb69bc3d2e60c051fa105a6098f"
  ],
  [
    "E nunca uma desculpa que eu inventei",
    "70ccb2c4f27bc80b2391368324fa689d"
  ],
  [
    "Aquela tinta doce brilhando, 5ª roda reclinada",
    "e42ce8bf5cf16d8720e99b2318a59ad0"
  ],
  [
    "Saiba quem está participando da festa para ter um grupo confortável para começar a noite. ;",
    "a4c09526c2275220877d45321fb54bac"
  ],
  [
    "Kodo é a cerimônia japonesa de queimar isso, e às vezes tentando adivinhar o tipo do cheiro",
    "58b98ad9f05e65cd18b4749aaa14646b"
  ],
  [
    "Tente não pensar demais em suas ações.",
    "764d68b8b444910cf016eaa5ae879edb"
  ],
  [
    "Casou-se com Mary Ambler em 1783, 20 anos antes de decidir Marbury v. Madison",
    "323dfcd6945d0878b420c874356e3580"
  ],
  [
    "Quase 40 anos depois que Otis inventou o elevador de segurança, Jesse Reno desenvolveu esse motor de pessoas",
    "94347ec09792ebb942315cf7a915916e"
  ],
  [
    "Provocar a mulher ou as pessoas ao seu redor deve ser reduzido ao mínimo, e deve ser sempre alegre, não mesquinho.",
    "626447dc77930c1900d66cf220843484"
  ],
  [
    "Não é outro vamos lá, baby, vamos ",
    "bc1d684e421db242a9a489d76cab69b0"
  ],
  [
    "Este “conto de Cristo” de Lew Wallace é o único título na cédula duas vezes; Charlton Heston estava em um",
    "2ce59396f19c7c501172fa7d279dbf5f"
  ],
  [
    "Faça uma pequena festa em sua casa com alguns amigos, e tenha seu encontro lá.",
    "4cbcca20053d18342ba5e5468fc27faa"
  ],
  [
    "(Refrão: Repetir 1x)",
    "a733bb3542b08fb861844775b61e0949"
  ],
  [
    "Para me impedir de escalar a parede",
    "2df665bce95d7cc45e0647b57d21683f"
  ],
  [
    "Mostre seu lado inteligente.",
    "8b830762a2ded62f61b90929bd766ed2"
  ],
  [
    "De falar com você, falando",
    "672b714fb432d72c9f660aa80fdaa1cc"
  ],
  [
    "Em 1976, essa estrela da pista, que ganhou 4 medalhas de ouro nas Olimpíadas de 1936, recebeu a Medalha Presidencial da Liberdade.",
    "30fb263ee4e221e5e00c233940288e56"
  ],
  [
    "Seu parceiro pode não querer responder a certas perguntas sobre sua virgindade.",
    "c313e22e161c6de6d7bc1e9b600f52ef"
  ],
  [
    "As pessoas tendem a espelhar inconscientemente a linguagem corporal das pessoas de quem gostam.",
    "62fbd8bec9e2fffb1eb613c7128a7395"
  ],
  [
    "Se ela parece gostar disso, então você pode alcançar o rosto dela com a outra mão e acariciar suavemente a lateral de sua bochecha.",
    "b4c815bffc3490f2d6461492cc5a2339"
  ],
  [
    "Em 447, ele e seu bando de hunos devastaram a área entre o Mediterrâneo e o Mar Negro",
    "9a39f4f99c654e22714558bbf1242009"
  ],
  [
    "Mostre a ela que você aprecia o apoio dela e aumente sua confiança elogiando seu trabalho de uma forma genuína.",
    "ca414cdefde0f35f91b96ad4775f55a6"
  ],
  [
    "Vou confessar e dizer que a espada do rei inglês Curtana não tinha razão e foi apelidada de espada da misericórdia",
    "8f0391174b2462253ee8f2f5481ebc59"
  ],
  [
    "Partícula negativa que orbita o núcleo de um átomo",
    "cd306b34c7955a0f861df056f6a3d24b"
  ],
  [
    "Fazer com a morte deles enterrar a luta de seus pais",
    "f2a21efdabb61307b494a39c9acbce99"
  ],
  [
    "Na Grã-Bretanha, é a chupeta de um bebê; para nós, é um cobertor grosso, muitas vezes cheio de penugem",
    "dd97acc0094a520e42be36e4b302d587"
  ],
  [
    "Eu fumei meu último cigarro,",
    "d555390cc2bc8e330d7a25190a321427"
  ],
  [
    "Veja a postura dele.",
    "76b8c35a2b023ce53524625343d8a963"
  ],
  [
    "O fluxo de preços que aparecem nos conselhos das corretoras pode ser o “ticker” ou isso, ou ambos juntos",
    "4eec04bb82324eb730ebdb6e205ba99b"
  ],
  [
    "Faça um breve comentário sobre algo que aconteceu durante a atividade.",
    "8ede567a218975a56bfb8d4c7711654c"
  ],
  [
    "Você não precisa pedir a ela para ir a um encontro imediatamente.",
    "a5a9cd2126c7565bafbb3b665ca05494"
  ],
  [
    "Essa é uma lição que eu gostaria de ter aprendido",
    "fef3de60019cd6811abc0a64f9913de1"
  ],
  [
    "(Se você quiser festejar, levante as mãos)",
    "d1aeb3d79d483500456f9f01d8886c3b"
  ],
  [
    "Vá até ele e ofereça-se para ajudá-lo a carregar algumas das caixas.",
    "ee68022d425fc8b876aeb38b0067ebf0"
  ],
  [
    "Então eu saí da cama, balancei-a por um tempo e a segurei forte.",
    "26b2fc931060524db224ebc26c29af0b"
  ],
  [
    "“American Buffalo”, o título de uma peça de David Mamet, refere-se ao búfalo em uma dessas moedas",
    "079fd36b89d999bc064c88a380a0d4a4"
  ],
  [
    "Nós que melhor",
    "22ef4557d50867a86a1dd6247111bbf2"
  ],
  [
    "Fort Dix neste estado faz fronteira com a Base da Força Aérea McGuire e a Estação de Engenharia Aérea Naval Lakehurst",
    "a98a5e238e2f5eeea31558f3a4e4a52c"
  ],
  [
    "Faça-o trabalhar para isso.",
    "e5576f340370a97fd8490744b829de24"
  ],
  [
    "Você está escrevendo falas sobre mim; poesia romântica",
    "8aa01ad2e59c51d64bd118083affb46b"
  ],
  [
    "Chega um ponto em que, a menos que você esteja procurando avançar para o romance, você só vai ter que sair com outras pessoas.",
    "a412198de34939839868667da78da435"
  ],
  [
    "Eu sou um tonto cheio de sangue, lames me deixam doente",
    "ddec685a95c2f1077ba2069e22c80c77"
  ],
  [
    "Uma comédia cinematográfica de 1987 foi nomeada em homenagem a esta instituição sazonal que algumas crianças temem.",
    "62925b4fee3b09f39111192f5a969751"
  ],
  [
    "Para pegar as peças",
    "a9549743d53623777f376cb0708239b0"
  ],
  [
    "A glândula pineal também faz com que esse hormônio popular seja usado para remediar distúrbios do sono e jet lag",
    "cf5820a1d7ed0b0192ebbea2a3347ea4"
  ],
  [
    "E eu não vou parar até ver os demônios",
    "3fb9bf3f219baea7f6ba6198b27b1cce"
  ],
  [
    "E tire meu passaporte de novo",
    "ad07b3c09b6d42067e2c8a8a92d14f8a"
  ],
  [
    "Não posso esquecer, recusar-se a se arrepender",
    "89f8f88e15457925b949d6b2aef548a0"
  ],
  [
    "Alguém está com pouco dinheiro?",
    "50c1d6bb429ba83bdb40ede8858ba4e2"
  ],
  [
    "Pacific Newspaper Group, uma empresa da CanWest, publica The Province e The Sun nesta cidade canadense",
    "1017e73bbd21cf10679d0f8f8fbf8ac3"
  ],
  [
    "Um produto alimentar Hostess na Finlândia",
    "ee52629c8824a31c77afff77cc9e0584"
  ],
  [
    "A primeira-ministra indiana Indira...",
    "fa292599c8df378b08c8ae8a1da0a537"
  ],
  [
    "Avalie por que isso não funcionou antes.",
    "c472d188201efebff96b8e92a91af30f"
  ],
  [
    "Então eu espero por você a noite toda",
    "d8e3cefce17726b90cfc09306d379e4f"
  ],
  [
    "Gostaria de talvez sentar e conversar um pouco?",
    "50f918c613aaaa847a3e5e84587dd59f"
  ],
  [
    "Se não for dinheiro, eu não quero saber",
    "d58b37ee787efb81afa17b8c88d22785"
  ],
  [
    "Algumas pessoas agem de forma diferente em situações sociais.",
    "31d62899869ccf3e1711fdb180ab160e"
  ],
  [
    "(...) Esse servo, ou para um atendente que estaciona carros",
    "98681770cca3c81e6bb1648a6cfb202e"
  ],
  [
    "Como um U-Haul seguindo atrás de um carro funerário",
    "759aecd64eccf21edfa28a162d66e7c9"
  ],
  [
    "Eu faria qualquer coisa para manter você fora da minha mente",
    "2906ce46b3de209f64e7054e24a9e30d"
  ],
  [
    "Os locais para a bienal deste país incluem o Museu Hagia Eirene e a Cisterna de Yerebatan",
    "fcb8c830b04482386df8b53012ac2bfe"
  ],
  [
    "Eu devo ter sido um tolo, confesso",
    "c0412b2cf4141c394a7867703be06b70"
  ],
  [
    "Use uma boa loção pós-barba.",
    "067dc9be79531d1cb867baffa78189e9"
  ],
  [
    "Veja se sua celebridade postou seu e-mail em seu site.",
    "ea7e2426aabbe46f6ade9e0f70f1fa49"
  ],
  [
    "Diga a ela se você estiver de mau humor e precisar ficar sozinho.",
    "835c991a2c98873ebd0cacda88aa980f"
  ],
  [
    "E eu preciso de você como eu nunca amei antes...",
    "50da3311c007907b91a5b7514188528c"
  ],
  [
    "Grande e velho caminhão ",
    "46bb6779ca94b296b8b828a6a0c10f0b"
  ],
  [
    "“Mal posso esperar para beijar sua nuca.”",
    "dd7cdd47971b996344f0a142a94e8f84"
  ],
  [
    "Ele tem essa ambição, baby, olhe nos olhos dele",
    "64373586ffd7c5da05e7c444b6b79d01"
  ],
  [
    "Ei, esse homem! Ele começou a amaciar a água nos anos 20 e fundou sua empresa em 1936",
    "bf451ba9f152715bbe751234529576f9"
  ],
  [
    "Minha tinta molhada (sim) veja fazer o truque papai",
    "e67e563a4442ffac55994cbe5b8ce048"
  ],
  [
    "Em seu corpo, o pequeno tem cerca de 22 pés de comprimento e o longo 5, mas após o procedimento, cerca de 3; oops",
    "d0abf4999025b140e6a159dd789a793d"
  ],
  [
    "Em 1936, as últimas palavras relatadas por George V foram “Como está o Império? ... presumimos que ele quis dizer isso",
    "f81a66b3415646615618aa32061665bd"
  ],
  [
    "Neste hit de 1974 de Paul McCartney & Wings, “A chuva explodiu com um forte estrondo quando caímos no sol”",
    "27542ab368e4b1aebed8901e33a42fb5"
  ],
  [
    "O czar Alexandre II libertou os camponeses russos de sua “servidão” neste ano, a Guerra Civil dos EUA começou",
    "19c0aa503ccd31154f66c9da77204ce6"
  ],
  [
    "Teve criancinhas cantando sobre a porcaria, a piada é com você ",
    "c0d1ba50847c115076089fc55397c9ba"
  ],
  [
    "Talvez o tempo esteja apenas pregando peças em mim esses dias",
    "f80a5a23dda316bdbb6c9be08b9ffaaa"
  ],
  [
    "Se vocês começarem a sair um com o outro, seja legal com a frequência com que vocês se veem.",
    "751f81e3c71eda6496372ab2704d1860"
  ],
  [
    "Sim, senhor, eu a amo muito",
    "124ddbb637561c5c274b4914c486cb0d"
  ],
  [
    "Se você não puder se juntar a uma equipe esportiva ou academia e não quiser fazer exercícios aeróbicos, caminhar o ajudará a se exercitar.",
    "04795f90561b02b84cdf552b6408e466"
  ],
  [
    "Aos 19 anos, esse autor de “Leaves of Grass” tornou-se editor do The Long Islander, um jornal semanal",
    "a45a139c630a522bdff6f0cb8ed1abd7"
  ],
  [
    "São 2 da manhã e estou bem acordado",
    "62ad0865029769ea84fc2f206ce54069"
  ],
  [
    "Isso me faz pensar em sexo e sei que essa não é a intenção dela.",
    "1d3862e6c0d030ccdfcc43a2f9b342f9"
  ],
  [
    "Se ela se recusar e parecer desconfortável, você deve ir embora.",
    "c85e8bdc25f43ae4b037c90961fa2136"
  ],
  [
    "Então eu acho que estou indo para baixo",
    "414719060565cb480270fe36893dd648"
  ],
  [
    "Pelo menos tão bom quanto seu vizinho, ",
    "1329f48a60e0210122520e8c7d3d06d2"
  ],
  [
    "Deixe-o dar uma boa olhada.",
    "5655cd0180c446a17a381e034c3731f3"
  ],
  [
    "Minha vidente me disse que ela vai ter uma bunda como Serena",
    "219c1af5fce5f34b56c25fb38d114c7f"
  ],
  [
    "Eu não tive nenhuma luta, eu tinha virado pó",
    "6e4f30aa47220c8f9ff500063722ccf4"
  ],
  [
    "Margarelon se descreve como “Um filho bastardo de Príamo” nesta peça",
    "ca7d2e4f3989977a68bb310f06f91e9b"
  ],
  [
    "Mas eu tenho investido no meu tempo",
    "466fc4eb324f532c5874eccd873252f9"
  ],
  [
    "Use emoticons atrevidos.",
    "468e70957378aa9f6fa5251a79f36282"
  ],
  [
    "(A melhor maneira que você conhece",
    "c11e20d7bfa593868278c7ba9299e1d6"
  ],
  [
    "Garota, seu amor é implacável",
    "04008b888bacd36309cb9be2631ac344"
  ],
  [
    "No século 19, os americanos empreendedores adicionaram pela primeira vez carros para dormir e jantar a esses",
    "88f05b6ff28650fade59f9ecabaa58b1"
  ],
  [
    "Seu par quer te conhecer agora, não sua família.",
    "ccf5995e3aa83ed5701f29b1b6fb3a81"
  ],
  [
    "Duas palavras, Estados Unidos, sem amor, sem pausas",
    "a2d32d3715bd788599d6c74ebfe45c01"
  ],
  [
    "Oh, e toda vez que chove, Senhor, não derrame",
    "72b9e32741aff3ea824e5c5a955e990b"
  ],
  [
    "Eu sou um backup porque eu não quero te machucar",
    "85926792420ed3106555f39a57957196"
  ],
  [
    "Você diz que é o verdadeiro negócio",
    "0dbe94f0ce898fa1e071db4621253d61"
  ],
  [
    "Em 1943, o Dr. Willem Kolff foi o primeiro a usar um artificial desses órgãos em humanos.",
    "d2d2a27a52658b9844c41a69c82880a7"
  ],
  [
    "Há uma caixa de papelão",
    "80f181cb1677af109e8268ca670b6acf"
  ],
  [
    "Ela fala fluentemente Ku, então ela pode ser uma dessas pessoas que facilitam a comunicação",
    "9687418d1ad181a69c47e3e507baa540"
  ],
  [
    "Agora mal posso esperar para te segurar em meus braços;",
    "939126973ab846b469364167a889b85d"
  ],
  [
    "Em uma mesa de canto",
    "f4779f4360ac3f7268e15c59e21c45b4"
  ],
  [
    "E para esse papel, veja como estamos baixos",
    "b6439b05f09cfd6bf2b63e6c6714f47a"
  ],
  [
    "Esta fruta verde brilhante é destaque na pavlova, uma sobremesa da Nova Zelândia",
    "6f346d769f4e4ced82183dca1948f182"
  ],
  [
    "O amor deles os manteve juntos",
    "0de3edb37679d1cc55fb51841bb23af6"
  ],
  [
    "E se você está pensando que quer um estranho",
    "092aac49fbe9309418ccf3894d401def"
  ],
  [
    "Se você está se agarrando à sua paixão ou insistindo muito no contato físico, isso deixará sua paixão desconfortável e poderá fazer com que as pessoas ao seu redor conversem.",
    "268405676a04b93de34e71ac381e0922"
  ],
  [
    "A mesquita vista aqui fica nesta lendária cidade do Mali, que já foi um centro de comércio e aprendizado islâmico",
    "115af28fa77fea41b71855cde0fed515"
  ],
  [
    "Esse é aquele mano da música crack",
    "82359a19a8cc579efb9e5543123c6de1"
  ],
  [
    "Moly, uma flor, protege Odisseu dos encantos desta feiticeira",
    "31c1746cc1eafe89df0bf2c7b6646fe8"
  ],
  [
    "Preste atenção no que eles chamam de.",
    "70872f8e80a671cb5c98670f2ddad4ed"
  ],
  [
    "Deixe-o ver que você tem uma agenda lotada, não que você está sentado e esperando uma ligação dele.",
    "6631c145d40e665f1df0cdfcd010a8a9"
  ],
  [
    "Jogue um jogo de beijos.",
    "88a501491e081712b85d2956ae336d1b"
  ],
  [
    "Flerte com ele pedindo sua ajuda com alguma coisa.",
    "068506380216ffa8b6bdb8b7aecee1c8"
  ],
  [
    "A Dinastia Song introduziu esse tipo de moeda no século 11 para substituir cordas de discos de metal.",
    "c02957df5e503d7b2253c88c9b024095"
  ],
  [
    "Anualmente, este pequeno país insular do sudeste asiático celebra os 9 Deuses Imperadores com um festival de 9 dias",
    "e0134398eaf6e968b7978bf420050784"
  ],
  [
    "Para o ½ dia mais próximo, o tempo que a Lua leva para orbitar a Terra",
    "70ec619b62b5b1235423fb388ef28ffd"
  ],
  [
    "Eu costumava gostar",
    "31066d9c6aa6ee99c1afcb64d46c64f6"
  ],
  [
    "Eu conheci alguns corações jovens com algo a provar",
    "38612f6a66b357b3ea2658eed19e6544"
  ],
  [
    "Então não fique na frente, você sabe que quer ficar",
    "53b45b8910a15b89f3f177668cd0c443"
  ],
  [
    "Ele me deixou de joelhos",
    "667eae36eb3729d6b655910ddb033502"
  ],
  [
    "(Eu tenho que sair) Abaixe-se garota, vá em frente",
    "3d3378126fc7055467de4a0c6a4a61f7"
  ],
  [
    "Este país faz parte do Reino Unido, mas não faz parte da Grã-Bretanha",
    "2dc74f034d077a69cf8fa55f8ba9c634"
  ],
  [
    "Este filme de Quentin Tarantino de 2009 foi ambientado durante a Segunda Guerra Mundial",
    "fabdb7e74720f60ebfa64d5afb4f2b8e"
  ],
  [
    "Os especialistas sugerem que você comece este jogo movendo 1 ou 2 peões antes de colocar cavaleiros em jogo",
    "b4a565264da9eef50dee33b1926b0de1"
  ],
  [
    "Isso não significa que ela não goste de você, ou que ela está prestes a terminar com você.",
    "b91b36d68414d2c04e2f5dac460076db"
  ],
  [
    "Então, até eu te ver de novo",
    "1273a65f4c3579e46aabcc5cf3386edc"
  ],
  [
    "Sim, vou dizer ao mundo que sou seu, ",
    "f182ef67919b5f703514defbde05fb21"
  ],
  [
    "Algo interessante que você leu recentemente",
    "9eaab08088e3f9ed992556a77576f7ec"
  ],
  [
    "Somos muito, muito repelidos por homens que não cheiram tão bem.",
    "ed6f134e5ac7b97e16f731c31f963c3f"
  ],
  [
    "Tudo volta para você",
    "fe6a3d23628d52df8ace397564adc9d0"
  ],
  [
    "Não envie uma linguagem corporal complicada.",
    "608e376d289c7fa8bfbf6c4ed8f10eea"
  ],
  [
    "Tudo o que fazemos é pensar nos sentimentos que escondemos",
    "38581c6f770d13652cfc415bd84152f3"
  ],
  [
    "O selo da cidade de Omaha apresenta um fazendeiro e um nativo americano nas margens deste rio.",
    "bd60f10e8edd7ae74c201f9c15d0c458"
  ],
  [
    "Esta raça de frango é a ave do estado de Rhode Island",
    "70ffeb394506e8dc1ad70ca538e91439"
  ],
  [
    "Parece tão certo",
    "482f27e91c497f02209d69c7b8e1792c"
  ],
  [
    "Ah, mas eu não me importava com o que eu não tinha",
    "d1d958776886e31928b3637098bb8771"
  ],
  [
    "Após a data, não envie mensagens de texto ou ligue imediatamente.",
    "f5eec18859573a9a8df52d3934954d6d"
  ],
  [
    "Baby, por favor, seu homem, seu homem não sou eu",
    "d2a1bf533ca3e5ee3ad63cbd4c893e45"
  ],
  [
    "Quando todas as outras partes de mim se soltam",
    "ea1c4a6935617bbbec7073380b958341"
  ],
  [
    "Este principal afluente do rio Columbia se ergue perto da Divisão Continental em Yellowstone.",
    "37017aa28b227e13b32880b1fae5a2a0"
  ],
  [
    "Um beijo na testa é doce e não muito sensual.",
    "f52af76c30a0f3d9e52c952d95db9aac"
  ],
  [
    "Este mamífero listrado pode disparar vários jatos de seu líquido fedorento antes de ter que “recarregar”",
    "dc544ea56a2dfca7fa9cd3fedde5e35e"
  ],
  [
    "Está cheio de memórias desbotadas",
    "fa9002615851ccc3d602d828a6d585f3"
  ],
  [
    "Mostre a ele que você é confiável e alguém em quem ele pode confiar.",
    "e6f840591dd5656258cc8c3142ae48af"
  ],
  [
    "A atriz Bergman ajudou a popularizar esse primeiro nome escandinavo, possivelmente significando “bonito”",
    "9c36084c50c1586e4b53dc4a79205098"
  ],
  [
    "Mas ela prefere dois pedaços de açúcar e chá.",
    "82a498da909cd48cd55cd583748756d6"
  ],
  [
    "Se suas artimanhas não estão trabalhando em uma mulher em particular, ela provavelmente não está interessada.",
    "f78b51086eb3dde50af4df8b07a45c11"
  ],
  [
    "Causar algum desestabelecimento-arianismo",
    "1377f7d86df4981e0a43e4d360af6acb"
  ],
  [
    "Termo arquitetônico francês ilustrado aqui que em abstrato significa “uma ilusão”",
    "26c56565c2cf6cfc7c0561008d211f31"
  ],
  [
    "Se você ouvir dos amigos da sua garota que ela gosta de Twilight, não faria mal pelo menos pegar o primeiro livro e lê-lo.",
    "3c5e6156fa870fbcb3f3bbe1a4876bf1"
  ],
  [
    "No fluxo? (ah)",
    "82475e89fb6bc8bf3f9fe5a20a8aa002"
  ],
  [
    "Você está em um bom lugar.",
    "311f5bdac6faa27b7236ba9461f192b1"
  ],
  [
    "Essa propriedade permite que uma lâmina de barbear flutue na água ou mercúrio para se juntar aos glóbulos.",
    "8832b5a0684cd0e454369c683de021fa"
  ],
  [
    "Frederico, o Grande da Prússia",
    "beeca41ec86ae5ec11edce8057734f2c"
  ],
  [
    "Às vezes é chamado de avestruz sul-americano",
    "34a734fe97579d503c0524830a387d04"
  ],
  [
    "Eu o ouvi fazer a pergunta e orei para que ela dissesse sim.",
    "b882c0111303ca50a86be5a19db31b22"
  ],
  [
    "Mantenha a luz na primeira vez que você pedir para eles pararem.",
    "a270ced40fae77def242fb72ba98c07a"
  ],
  [
    "O corpo do seu corpo (Ooh)",
    "661e73c7638b43d5c0c7f7781f801b95"
  ],
  [
    "Abra a porta do carro.",
    "e52d6c78383de0e5d9742b2b71bb22b9"
  ],
  [
    "Quando você avança para um jantar, você não precisa escolher seu par na casa dela ou vice-versa.",
    "023b883d757f34a49d4b76d6c1c92b0e"
  ],
  [
    "Se ele sorrir de volta para você, é um bom sinal de que ele está interessado.",
    "eb2a8347df1d0c185708191b10fda6de"
  ],
  [
    "Se você fizer algo estranho, faça piada com isso.",
    "eb8ba3b61d14befb4f2ee4940c212a56"
  ],
  [
    "Mais importante ainda, divirta-se muito!",
    "57dd5ca7038614539e1c6da94e27249d"
  ],
  [
    "Oh, oh, oh, oh, coloque as chitas à solta",
    "8f9badfd216252698fc99c9a470b584a"
  ],
  [
    "A única coisa de que tenho certeza",
    "a16dceb3df013714d907f39c840f7bb5"
  ],
  [
    "E Olivia Mae, acho que te amo.",
    "a1332e0bf5281567b2f3fba0485adcaf"
  ],
  [
    "Ter orgulho de si mesmo e ser vaidoso são duas coisas muito diferentes.",
    "e5bed4427ac2561e6ff5118c6ceb8d86"
  ],
  [
    "Quando eu não me sinto bem",
    "889c162829d11d5a039767cebb0c1400"
  ],
  [
    "Em “Star Wars”, a linguagem de Greedo, o caçador de recompensas, é essa língua das regiões andinas da América do Sul.",
    "5eb0b85ceae62b51be0baf48c8f7a079"
  ],
  [
    ",, É simples, elogie mais, reclame menos.",
    "ca651aa30dea36d946cfd4fae865f112"
  ],
  [
    "Eu sorrio quando Rosie vem me ver",
    "cd1c1e62bf196ede067aaa2a4e877a8d"
  ],
  [
    "A higiene é tão importante quanto ter as roupas ou a linguagem corporal certas.",
    "8c31f63717bbc0386f31903ba14ec8b4"
  ],
  [
    "O beijador deve entender a dica.",
    "dc88e16dceb3c910ccea6e6c73fee975"
  ],
  [
    "Alguns elogios bons e glamourosos incluem:",
    "00125c1f7e4e9cd8224645094c72f8eb"
  ],
  [
    "O espeto de calor, explodir um recife através do seu carro, meu Deus",
    "c618ea72c854cf2812eb894a02c55ab2"
  ],
  [
    "Conquiste seus amigos.",
    "c283bae173507b1092b6a0553d2949ab"
  ],
  [
    "Ocasionalmente, você pode inclinar a cabeça para o lado ou acenar com a cabeça para mostrar interesse.",
    "c3283567d9ea8c33cc6e3f334f38ee29"
  ],
  [
    "Em “The Mysterious Island”, de Júlio Verne, este capitão recluso morre e é enterrado no mar em seu submarino",
    "d39b24d1916018f9ca9fa2f7ce04e31f"
  ],
  [
    "Não se sinta mal: isso só diz coisas boas sobre você para o tipo certo de cara.",
    "ab56a9d425c064736e4e03c592bc47f1"
  ],
  [
    "Em 1967, dialetos recém-identificados da língua falada por essas pessoas foram encontrados na Guatemala e Chiapas, no México",
    "40c8c28f0bf46cafab8dcd3a4b139e6d"
  ],
  [
    "Envie-lhe uma doce carta de amor ou uma rosa.",
    "f48bb17ba89c2ac96a4930e905e973e7"
  ],
  [
    "É a capacidade de transmissão de um dispositivo de comunicação eletrônica",
    "9f79af26f7c51bb9b52892f069b9d7e0"
  ],
  [
    "Eu sei que é difícil em um dia chuvoso",
    "dce7178c0c0c45116083139ec1e8e1ab"
  ],
  [
    "Isto é, isso é,",
    "82199f51781aec7c781a2ff5f0ce6367"
  ],
  [
    "Ela me disse que gosta de mim",
    "48745a8932101daf8623c6a6674cbd72"
  ],
  [
    "Este cantor e compositor de “Doctor My Eyes” teve um rompimento altamente divulgado com Daryl Hannah no início dos anos 90",
    "ed051c57cd0a2190283fc066bd871c10"
  ],
  [
    "Trabalhe com isso agora",
    "36c6982828888b9d063ab170f2245854"
  ],
  [
    "No entanto, você deve olhar para ela.",
    "17197728d7d7434e0ae7709fe80a3b03"
  ],
  [
    "Estou respirando só para sentir que está de lado",
    "f8c41de9e06991f50f8982f172ad38a7"
  ],
  [
    "Não há choro",
    "fdda14b1a6c86aa26f16d44ef22e6130"
  ],
  [
    "Convide uma garota não nerd.",
    "5b35b6431cf3505259aae6b867e23e11"
  ],
  [
    "Considere ir a algum lugar discreto onde você tenha menos probabilidade de chamar a atenção do público.",
    "11b2d52081e2de8b673c60eebdd37206"
  ],
  [
    "Esses picos do Wyoming incluem o sul, o meio e o Grand mais imponente",
    "49d31fa3fcbdce50975563c687658159"
  ],
  [
    "Derrube as paredes,",
    "64ed61765645e6401938250d869a23fd"
  ],
  [
    "Se você estiver em um bar ou clube com amigos, tente encontrar um momento em que esteja sozinho.",
    "a23a0457e085d72ddc822793a813a140"
  ],
  [
    "Tente muito para vencê-los.",
    "fbcda4ab08dc7e5534a093163a3c3694"
  ],
  [
    "E continuamos de onde paramos",
    "e83032f3adb8f1c1b7466ac7d30b0756"
  ],
  [
    "Aprenda sobre hobbies e esportes nos quais ele está interessado.",
    "9f6f0b4c4a83e8922ea5b152488a56ce"
  ],
  [
    "Nos Jogos Olímpicos de Inverno de 1998, “Happy” Harada ajudou o time da casa a ganhar o ouro no salto de esqui",
    "23a0eeff53d8d05c4a379e36c2845238"
  ],
  [
    "Número de colinas que um romano cobriu se ele vagou sobre sette",
    "c6569969b8f8671976a5831fbc2abb66"
  ],
  [
    "Baby, eu não me importo se você a tem em seu coração; ",
    "3c37b1f275bccd3f91cb2081d774587b"
  ],
  [
    "Até este ponto, o cavalo provavelmente só viu você no nível dos olhos ou abaixo dele.",
    "d96cd8a4e34afcee6bc2302dba1e9210"
  ],
  [
    "Nós podemos tomar nosso tempo",
    "0dca8e079f53b1c5f7852a1108e64da3"
  ],
  [
    "Agende um tempo para ficar com sua família e amigos.",
    "83ce3a135e8f3dd803a4022130bcfc25"
  ],
  [
    "Estabeleça entusiasmo",
    "e2dfdd47253d14d990c3dde478f506e3"
  ],
  [
    "É o termo piratas usado para a terra ao longo da costa caribenha da América do Sul.",
    "0241ebc8e1ccb0560f4f00b958ad569b"
  ],
  [
    "E eu não tenho tempo de sobra",
    "0f8869abfeaa995d3b5f4c9fa837709f"
  ],
  [
    "Não fale sobre isso e aquilo, e como você é tão bom!",
    "510c0b6917a1414347be2b935f33f659"
  ],
  [
    "Quando foi a última vez que você cantou para si mesmo?",
    "24d00f8c55ffa6a41c34bee3b7f36a35"
  ],
  [
    "Eu deveria? , Eu deveria?",
    "4209cc457379425faddcc6fe810677b2"
  ],
  [
    "E continue amando, oh, amando, amando, amando",
    "2f1207e010c0db75aa4a02e7330a88e1"
  ],
  [
    "Do que eu vejo à nossa frente, à nossa frente, sim...",
    "cc19fd4c4ec38aa9302c3740ddbb662d"
  ],
  [
    "É possível fazer o coração de um cara pular uma batida simplesmente dando-lhe um olhar brincalhão, sensual ou persistente.",
    "11bd4073df05a1f4c8b0195abc872fb2"
  ],
  [
    "O CD de Diana Krall “The Girl in the Other Room” apresenta canções co-escritas com esse homem, seu novo marido",
    "0973ecd15bc0fc8007665905bece55ce"
  ],
  [
    "As faculdades nesta cidade incluem Harold Washington, Malcolm X e Richard J. Daley",
    "5d4a80353618514c94a4fdb71759cb5b"
  ],
  [
    "Sobrenome de Mark & Donnie; a família deles é um grupo descolado",
    "cbbd2b88ef7d3f8e9395e3091756ec3f"
  ],
  [
    "Fingir ser o que você acha que os caras querem só vai atrair caras que estão procurando por todas as coisas erradas.",
    "d3e16ca29ae9112171997fef0bb68302"
  ],
  [
    "Deixe-a saber sem se exibir.",
    "27403f8d86b3480e379ace247224c72b"
  ],
  [
    "Ele é um palhaço, eu sou um verdadeiro",
    "284327d2736ff987e11e4fb23a2195f3"
  ],
  [
    "O Times acha apropriado que a revista musical “newyorkers” apresente esta estátua cantando uma canção de tocha",
    "f14c56dfc116c1ee95fec7376526f7a3"
  ],
  [
    "Diga a ele que você tem um ingresso extra para o jogo neste fim de semana se ele quiser ir.",
    "60f2a753e6380d8d4f707037faa8b0ee"
  ],
  [
    "E eu não tenho que trabalhar no shopping novamente",
    "75ef3e9831b29e4cca2276a852808648"
  ],
  [
    "Cruzar a linha do bom gosto é uma maneira fácil de destruir sua reputação e destruir qualquer credibilidade que você construiu.",
    "adc1b4d49861cfb3792e049eaa22ea76"
  ],
  [
    "Em outras palavras, o que os amigos da sua paixão pensam de você influenciará o que ele pensa de você.",
    "2e6ce1977534abdfccdc8ec30a1d7a59"
  ],
  [
    "Basta ser você mesmo e ser honesto sobre o que você pensa.",
    "eeb572a020cae3898aae8ef3f83d0dc2"
  ],
  [
    "Pode fingir (Ei)",
    "3624929e486dafaee36e56bf81e63136"
  ],
  [
    "Bem, você pode continuar pensando o que você quer pensar ",
    "648fee8617fa619ba1838107f53d016f"
  ],
  [
    "E quando criança eu acreditava, porque o vovô me disse isso",
    "91843103476c6f5b08f6bf93939fb676"
  ],
  [
    "Em 1542, esta filha de Maria de Guise tornou-se a Rainha dos Escoceses.",
    "7c7ea438825ff377606b3005b77a212f"
  ],
  [
    "Quando estão na faculdade, os mórmons vão para o Instituto, que é o mesmo que o seminário, mas para estudantes universitários.",
    "e1d0760984be83a5c82b1c85c19dff7a"
  ],
  [
    "É daí que eu venho",
    "3444fbbbfc3c9b028f23d78ffd9735de"
  ],
  [
    "Não pare de fazer isso",
    "80133241c56b64b706e32cc5f8cd6f7a"
  ],
  [
    "Pergunte a ele em algum lugar casual no início, para tomar um café ou ir ao cinema.",
    "c08f34c951760888bd7cc143a47c7681"
  ],
  [
    "É engraçado como eu consegui exatamente o que eu quero",
    "6e3f10fc23fcf76bda12071aa2f76144"
  ],
  [
    "Otto Hahn e Fritz Strassman se reuniram por tempo suficiente para dividir isso em 1938",
    "21bd985e777ff79c5e62ef7d42bc0822"
  ],
  [
    "Podemos transformar essa pista de dança em uma ilha",
    "ad32d765266538e2888ce63b1a272337"
  ],
  [
    "Então eu relaxei, não havia anel à vista",
    "31c6c95af00133d8a075660bf112e50b"
  ],
  [
    "Obviamente, você só pode fazer isso se souber com antecedência que planeja pedir o número de alguém.",
    "2e7be92f1d3e86b96697292aaed7ce75"
  ],
  [
    "Embora mais popular no final de 1800, esse suporte inferior existia desde a Idade Média.",
    "d8ebfc9773eaeae815c587aa4b956b80"
  ],
  [
    "Se ela congelar ou se afastar, deixe-a ir.",
    "95e7520bd395b8d19c353b9d02292fcf"
  ],
  [
    "Nós nos aconchegamos no sofá",
    "7a376eaa5055f381b38708e52756fb9e"
  ],
  [
    "Você também pode fazer isso para desacelerar um cavalo se ele se recusar a diminuir a velocidade.",
    "c5113b086c9cef64372ad355bf22326b"
  ],
  [
    "Um movimento do início da década de 1930 defendia isso, governado por engenheiros e cientistas",
    "18df1ddf427c88cb7d3ef030075d3cdb"
  ],
  [
    "Você consegue ver o que está errado?",
    "1f7e332e1b72cc0bef5b0e0c5bf748ac"
  ],
  [
    "Disse que mal posso esperar, uh-uh",
    "bd3874b86a9132546b56d9b961de1fff"
  ],
  [
    "As vendas de álbuns do White Zombie dispararam depois que essa dupla de desenhos animados da MTV declarou seu vídeo “legal”",
    "d90a21f2220c1d11bff906b4afe843f9"
  ],
  [
    "Um e você trouxe dois amigos",
    "8b891d20925b6942dc547e084150d3d9"
  ],
  [
    "E mesmo que eu não possa te perdoar",
    "e8c235dbec6e100a75922a45c36a8d48"
  ],
  [
    "Se isso significa mover as pessoas, basta fazê-lo, lembre-se de besteira que confunde os cérebros, então continue falando de brincadeiras aleatórias enquanto você os move.",
    "476748f0204de593b78221cdf277462f"
  ],
  [
    "Certifique-se de que ambos estão falando sobre a mesma quantia.",
    "8d4b9c041a16f94401301c5f0b190816"
  ],
  [
    "Sugira uma atividade alternativa com antecedência.",
    "cde771b3813487ab49e30333375a1c82"
  ],
  [
    "Apanhado em um deslizamento de terra de amor",
    "9415ebfa7ecce7bce6375a62ecb30abb"
  ],
  [
    "Este é um conto de fadas moderno",
    "1c78fbd647d1ce49ffa204f9b47ec2e3"
  ],
  [
    "Você pode precisar de backup se a garota que você está tentando conseguir estiver sendo aconselhada por seus amigos a seguir em frente.",
    "793df464bd954f7c2c935f579d48b01e"
  ],
  [
    "Pessoas que dormem mais geralmente têm mais facilidade para relaxar.",
    "2723b1e53fb64fbb9061ce4cfac35bab"
  ],
  [
    "Mesmo que você não tenha nada acontecendo, jogue com calma.",
    "7f54869a069fbcd6ceffecc55ca8f347"
  ],
  [
    "Use roupas que valorizem sua figura e façam você se sentir bem, e faça você mesmo como se estivesse saindo com seu namorado.",
    "a806b39fdfe33aaf9e82152a13df30df"
  ],
  [
    "(Tudo, tudo, tudo que reluz não é ouro)",
    "a1f2c2ee1a728019b1f61f899a1a686d"
  ],
  [
    "Guinness dá o recorde da palavra mais longa desta língua para chi-n-chi-ku-ri-n, gíria para uma pessoa baixa",
    "da31d07fee03193e43961f14b8468737"
  ],
  [
    "Dito isso, algumas boas regras básicas incluem:",
    "a30c621ca07224a6ea08513a4b5fa0dd"
  ],
  [
    "E abriu a porta,",
    "5ef9047a34570418e7f969ce14fa1e84"
  ],
  [
    "Helen Mirren tinha apenas cerca de 20 anos quando interpretou esta egípcia no Old Vic em 1965",
    "e5ee8e1f60a52a9c2d5e94b4f2ae1c5f"
  ],
  [
    "Seja franco sobre sua natureza introvertida.",
    "017f70977bd20c9392f0151e761d32ce"
  ],
  [
    "É um primeiro passo importante em uma craniotomia, mesmo que o paciente não queira a aparência de Vin Diesel",
    "705cc825ebb2fcf6310365ef60307855"
  ],
  [
    "Provocar é um ótimo método de paquera - cria uma espécie de intimidade entre você sem ficar muito sério.",
    "2a311470d2c94448cf4826058f2c87e1"
  ],
  [
    "Elevar um número à terceira potência, ou uma forma comum para gelo e açúcar",
    "686fa9059a8c126b1e43beb2aec1db9c"
  ],
  [
    "Tudo que eu fodo são 9 e 10",
    "93dd952372a59a80e81fedc21c863485"
  ],
  [
    "Ele parece alto, tem um bronzeado profundo",
    "fd33433de119ab0fbd071b0664a50085"
  ],
  [
    "Imprima fotos on-line a partir de um photoshop para que suas fotos tenham melhor qualidade.",
    "80f9e1251d7bd3a109742b1d6c67be7d"
  ],
  [
    "Este ensaísta escreveu 3 histórias infantis, sendo a última “A Trombeta do Cisne” em 1970",
    "a487693430a74ea22c5356eaf92acba3"
  ],
  [
    "Ticiano deve ter amado essa deusa romana: ele a pintou com um tocador de alaúde e com Adonis",
    "42bc683beb3e4d471915d16b5a3f12a0"
  ],
  [
    "2 de 3 artistas ganharão três ou mais Oscars por atuação",
    "d3464aa19e622ea394368d759469522c"
  ],
  [
    "Para expulsar de um lugar ou condenar ao exílio",
    "06b8f09d3c7c4ee4a7cbd6763b843fea"
  ],
  [
    "Mmm, se você já me amou",
    "4de1d60f03a3e36d27299b3bdf378f49"
  ],
  [
    "Quando Tom gritou: “Neigh! Neigh! Mil vezes neigh!” Foi desta forma áspera, como se ele tivesse uma dor de garganta",
    "1e5d0c4656ff76c38f04f8c446c6c688"
  ],
  [
    "Veja se ele faz coisas ultrajantes na sua frente.",
    "9b30cc0454996484aaeef5c5cf8114d5"
  ],
  [
    "Perdido na emoção de tudo",
    "d06299ef957fafd3d9ac85885bd242b6"
  ],
  [
    "Algo sobre isso",
    "42e358f61f329e5dfb83616e631917a6"
  ],
  [
    "Coloque sua cara de paquera.",
    "eb5b83b4be797b3dd2f8e5906675d83f"
  ],
  [
    "Não há motivos para que as meninas não possam fazer parte do seu grupo.",
    "cee9c89e014e89a427d6743082f486de"
  ],
  [
    "Agora você e seu coração não são nada, seu coração",
    "a21f7252f99ff5fed965cf1f0112a57b"
  ],
  [
    "Mas agradeço a Deus que não sou o que quase fui",
    "e6a089b50e7f15d4b57caee95da46a4e"
  ],
  [
    "Os pais não estão por perto o suficiente",
    "f52fe32aeeae350767807ed5055226e9"
  ],
  [
    "Elogie as coisas que a outra pessoa gosta.",
    "daece0d99aaae46b8785badfed2c7afd"
  ],
  [
    "Vá em frente, voe aquela coisa.",
    "caaefa1bacfa30aa4afff086e483e917"
  ],
  [
    "Encerre a conversa com uma nota positiva.",
    "3ee7b10b765c216065cba0bd1d3502bb"
  ],
  [
    "Com o calor de um milhão de sóis",
    "106903d2474422595c122b04a36cabd5"
  ],
  [
    "Este diretor de “Hostel” também atua em filmes de Quentin Tarantino",
    "a818d144bd5ae3dd5bc7abec4ad5970e"
  ],
  [
    "Em 1854, este compositor romântico alemão tentou se afogar e foi colocado em um asilo privado.",
    "768acf5a9dc9ff4430025faead76385e"
  ],
  [
    "Espere até ter algum tempo sozinho.",
    "c270855e7a581b6c9116a1d4d0dda1a1"
  ],
  [
    "Do latim para “sexta hora”, é um descanso ou cochilo no início da tarde",
    "bccf7bac5a09aa5155b9495f19610e81"
  ],
  [
    "Não pesque elogios.",
    "d163a5d48113a9edc8457f8a159ee063"
  ],
  [
    "“Bits”, um blog de tecnologia, discute “blundits”, uma combinação de “blogger” e essa palavra",
    "97aa4ebe89c78ce0b46c44f9d91823ce"
  ],
  [
    "Só os tolos não aproveitam a hora do dia",
    "85f5dd75f064779794fd24ae25bd9cc6"
  ],
  [
    "Amity é uma cidade, não uma ilha, neste thriller de Peter Benchley; é em Long Island, no entanto",
    "4197d5e9abb8af4f6b6a048e53102539"
  ],
  [
    "Se a conversa vai ser difícil, tente escolher uma atividade que a deixe relaxar e se divertir, sem ter que falar muito.",
    "13e4a145a005f5e5c17974cde9b4b548"
  ],
  [
    "Eu sou fraco e ele é forte",
    "f58e72576a32511985a761271ef54b4b"
  ],
  [
    "Nunca transmita o que ela compartilha com você para ninguém no escritório.",
    "e1d0205b2ffdbc3e122bd5c4e041d1b4"
  ],
  [
    "Eu penso em você",
    "2f96438d8c197a6fef3bd97029f20553"
  ],
  [
    "Tente dar à sua paixão um sorriso fofo ou tímido em vez de um sorriso enorme.",
    "c0da2f7749c94a39b65210110584dd78"
  ],
  [
    "Dê um sorriso a ele e segure seu olhar.",
    "dec1b547990ed317dd98c3b87b7d6f84"
  ],
  [
    "Ah cara, esses manos jogando garrafas no palco",
    "558868c7b4b7cfb1c31d0641abd40dc7"
  ],
  [
    "Não é assim que deveria ser",
    "38b5aa9c4ef81ed44fb0d1b64c171a56"
  ],
  [
    "Mas a chuva não vai cair para nós dois,",
    "8ded5027eefbdab38b5a09876d4bfb06"
  ],
  [
    "Em 11 de maio de 1848, Johannes Rebmann tornou-se o primeiro europeu a ver esta montanha coberta de neve no Equador.",
    "693e31f66c73c1f22a2de5a995fb8ac0"
  ],
  [
    "“Você sabe quais ônibus vêm por esta rua?”",
    "9e260e24a5ce631f9c9802fe02592b72"
  ],
  [
    "Elogie-a na frente de outras pessoas.",
    "c9de65266e377b15664d8ed08b020645"
  ],
  [
    "Ou isso é só eu e minha imaginação?",
    "d9beda97d41686b4e1bf2e550e09b0b6"
  ],
  [
    "Seu lado do assento do amor pode muito bem ser a Califórnia",
    "9eafb82f289e13039ec8dc46333d0503"
  ],
  [
    "Nós nos perguntamos se o médico polonês Ludwik Zamenhof escreveu prescrições nesta língua que ele inventou em 1887",
    "e09107b31d0747e82c917d1d40e952ca"
  ],
  [
    "Então vamos deixar todos os corações sangrarem, até que se transformem em ferrugem",
    "0a063d35d4f98d269212b2755bfdb99e"
  ],
  [
    "E alguns dos meus capangas nunca foram a um clube",
    "c69200723466f9d048b527ac6b8c2707"
  ],
  [
    "Por apenas $50, esta empresa de calçados comprou a foto do basset hound de olhos macios que se tornaria seu logotipo",
    "2c220950cd78210aea7e90f56ad8510d"
  ],
  [
    "Não posso confiar no coração para bater",
    "34e08ea3effea033857ac05f493a33ff"
  ],
  [
    "Flerte com uma garota em uma sala de bate-papo on-line.",
    "606bbb22555fa8afc1db655184da6ce5"
  ],
  [
    "Retorne ao círculo original de 20 metros.",
    "179dc0acf3dcbd9dfc93ee10c3febe2b"
  ],
  [
    "A resposta final dela? : Em 29 de fevereiro de 2000, ela anunciou que está deixando Regis e seu programa de TV para espalhar suas “asas criativas”",
    "a3f0799806cbd042bab1439b9c2947eb"
  ],
  [
    "Esta atriz está em “A League of her Own” com este presidente da CSA",
    "149005ff55b45b41d59835cf36f85a21"
  ],
  [
    "Minissérie de sucesso de ficção científica dos anos 80 sobre alienígenas répteis comedores de homens",
    "944f0823eda2d59c2c31dbb5940ee698"
  ],
  [
    "Outra gafe é usar emoticons demais.",
    "d4cb48dbd1ba41e67bf2818d8a552739"
  ],
  [
    "Que você não está por perto e eu estou tão interessado em você",
    "51b1876a0aa917ba10982005b1c6b3fc"
  ],
  [
    "Não tem certeza do que ela gosta?",
    "3f196355ce127f19d718258f313c51d0"
  ],
  [
    "Enquanto você trabalha horas extras para garantir que eles possam sonhar",
    "cb82eb4a56b1ef814bf91b498c4f82d0"
  ],
  [
    "Todas as coisas malucas que estou fazendo",
    "f583e004286445cd0a1bf4e80764bcdf"
  ],
  [
    "Por mais alguns dias",
    "6e544f11bc04587ec992abdf9e767b43"
  ],
  [
    "Quando você sente que seu amor foi levado",
    "044a856008600fb00ff3d8671a4544b2"
  ],
  [
    "Tente algo como: “Tenho pensado muito em você e quero que saiba que gosto de você”.",
    "68de3cd8388007cfa439fd64576a83b2"
  ],
  [
    "É também um clássico jogo de combate de Milton Bradley",
    "a902452dc7e8166603ef69cdb7667d2e"
  ],
  [
    "Vou levá-lo para jantar no domingo à noite.",
    "f4b092107dbf4732a9eb52dff9d70aea"
  ],
  [
    "Johnny Cash uma vez gravou um álbum ao vivo na prisão de Folsom, a leste desta capital do estado",
    "b027cc10ba4e3ac3d929ae5462871d68"
  ],
  [
    "No ano passado, minha família",
    "0073460578e7c4b837e71b4c7bd9138b"
  ],
  [
    "Maldição evitada! Os Yankees desenterraram uma camisa enterrada desse time rival do concreto do novo estádio em 2008.",
    "1e6c4bc74821b9b2b4c9b3f08e23021f"
  ],
  [
    "O caminho para o céu atravessa quilômetros de inferno nublado",
    "e800c5e6d5e27817156d22f9c8ef478b"
  ],
  [
    "Não siga uma pessoa até um prédio de escritórios ou outro local de negócios.",
    "f9c489a80774b08e5c24288571d3b614"
  ],
  [
    "E se o seu DVD quebrar hoje",
    "e10e3594c01cbaca39961ae5188a15a2"
  ],
  [
    "Garota que ele tinha com ele, bunda poderia ter ganhado os prêmios do cavalo",
    "e4fd922dccd6544a703be1bf6ada7877"
  ],
  [
    "Sentado no bairro como faculdades comunitárias",
    "bad18267ce5409d08f45c3cf4b04699f"
  ],
  [
    "Mantenha o elogio simples e sincero e ele realmente apreciará e entenderá a dica.",
    "a282465536e557f4caee0d95fcdc7b35"
  ],
  [
    "Produtos químicos transformam Lily Tomlin neste título “Mulher” em um filme de Joel Schumacher de 1981",
    "2e13b93a9b8098b63a0a685a740625c2"
  ],
  [
    "Isso pode ser especialmente verdadeiro ao flertar com homens, já que os homens geralmente preferem iniciar uma conversa.",
    "234da91342f018510b15c2dac4adb773"
  ],
  [
    "Embora isso possa ser um sinal de insegurança, há uma boa chance de que isso também signifique que seu homem esteja tentando fazer com que você o note.",
    "8efff1855d07a0b88736893dbd6dd32c"
  ],
  [
    "Pagamentos atrasados ou cumprimento tardio de um dever",
    "1d607162d741eac1b22e3f0914aad7cd"
  ],
  [
    "Em 1887, o Senado aprovou o arrendamento deste local nas ilhas havaianas como base para a Marinha dos EUA.",
    "88e1737c1fe88b32490d981dd9d4421a"
  ],
  [
    "E prossiga-nos juntos, seja melhor como pimenta limão em suas asas",
    "ac9689653adfa77f4957fc6fc2c0f27f"
  ],
  [
    "Ela é menor de idade em um Audi",
    "3a820bba3eaf6ac3a4d1ec445fb68d47"
  ],
  [
    "Eles têm esse reino trancado",
    "7f946ff9136b1716a2cad61026da647f"
  ],
  [
    "Ela era a garota dele.",
    "ce2c11e3b35c9d54854a3cbff766cd58"
  ],
  [
    "Eu fodi por aí e depois fui em frente",
    "09e6f82b19f7989d1745ada75645408a"
  ],
  [
    "Seu amigo pode enviar mensagens de texto para você como uma piada ou achar que não é grande coisa.",
    "af2d58a3416357b76acb3d3c6612bb2d"
  ],
  [
    "Quanto maior a amplitude de movimento que você puder mover seu corpo, mais seu corpo será capaz de trabalhar quando ele andar.",
    "c2d3d3d7f35a39ed1099951148fcb285"
  ],
  [
    "Veja como ela reagiu a você até agora.",
    "ef197d11e0dee393ce4140c2c4ecd0a0"
  ],
  [
    "Inclinando-se em direção a ela.",
    "a3734e2fc5e6a764ef3881ccd0259e01"
  ],
  [
    "Pode ser difícil e confuso para os caras quando eles percebem que gostam de alguém.",
    "fdf051ec56824aee6addf5ca8ebb7ec5"
  ],
  [
    "Motor ligado, na unidade",
    "9a1ae6736e47bf08aa0312f115a74a88"
  ],
  [
    "Quando olho nos seus olhos, há uma força que não posso negar",
    "bb1b3232f4ef2fad638bcc90eaa64b89"
  ],
  [
    "A graça de Deus brilhará na hora das refeições quando isso for colocado em um colo, não enfiado no colarinho",
    "398d6bdf984f5101ffb2d6279b8ae953"
  ],
  [
    "Embora os historiadores debatam isso, ela é chamada de “A Rainha Virgem”",
    "dbe1d50deb2313aa597600dd0cb751c2"
  ],
  [
    "Fazendo muito amor comigo linda, pena pena",
    "3f5264010cd88ff421dab21125e754b5"
  ],
  [
    "Na década de 1980, essa organização criou as margaridas para jovens de 5 anos ou no jardim de infância.",
    "e83b8d6cabc98a81845c314fa5e38552"
  ],
  [
    "Quando eu olho para ela",
    "8d9f003b0ea1b6c0df26d3d9d9b27d3d"
  ],
  [
    "Só preciso de você e eu poderia me importar menos",
    "293c47fca154d8faddb43b3ab81d35ac"
  ],
  [
    "Não poderíamos ser dilacerados ",
    "8f63f399928498eb194ca98b91de8034"
  ],
  [
    "Harry Hilliard foi Romeu em um filme mudo de 1916 e este vampiro era sua Julieta",
    "b53661183e8200c642d2a7a1e0f16661"
  ],
  [
    "E eu gosto do meu Sprite Easter pink",
    "05c5efdc5ea7ddffc8ec72314e6613ad"
  ],
  [
    "E apenas relaxe e deixe o sentimento fluir",
    "bf44416ddcc10635b1af9cbdd980a485"
  ],
  [
    "O banco finalmente chegou",
    "f43818bf19ee69e2545c120318909734"
  ],
  [
    "Em holandês, essa realeza era conhecida como Willem Hendrik, Prins van Oranje",
    "a5322e49670bd5f6f2e5e829fe42fec2"
  ],
  [
    "Sensação de fraqueza ou desmaio.",
    "0f3981d99bd27595da59c0f761d8d04c"
  ],
  [
    "O bebê tem muita bagagem",
    "59d8830f0ce8dd5250dd1d64dc33a029"
  ],
  [
    "Bah-bah, doo, bah-bah, doo",
    "83ffb5dabdfe2c3302acb22a26fbf7b5"
  ],
  [
    "Eu sei que você está triste e solitário",
    "13f190dc9e6c18237ea19bc06fb1baf6"
  ],
  [
    "Se você parece estar bem conectado, é mais provável que as mulheres notem você.Cumprimente a todos: “Ei cara, e aí?”",
    "75e7d6903f6076f7118a35847e9bb96c"
  ],
  [
    "Eu sei que você está tentando sair, mas com licença, senhorita",
    "f2ea2b65ed5418adee88df80dc0bcdb9"
  ],
  [
    "Do ódio ao amor",
    "f5497b06f422c52075e78117c29f292e"
  ],
  [
    "Dê elogios tímidos.",
    "d17ddbac9f5385ce0aaefff4a36e4fb6"
  ],
  [
    "“Ich moechte koffeinfreien kaffee” significa “Eu gostaria” desse tipo de café",
    "a8b51126c12f251701093cc02fbe748a"
  ],
  [
    "Se o cara começar a flertar com você, tente o seu melhor para ignorá-lo.",
    "699a32041da8ca48111fb8b14831ecfc"
  ],
  [
    "Apresente-se.",
    "ead4292fdafe57280895fe00403ab3cf"
  ],
  [
    "David DeAngelo acredita que a sedução é um jogo de números e que você só melhorará conhecendo e conversando com muitas mulheres diferentes.",
    "5a615d4b60847630e79eeac82c951d9f"
  ],
  [
    "Seja flexível com ele se ele tiver que cancelar ou adiar planos por causa de seus filhos.",
    "7947da7f1655dd84794ebf8bda276919"
  ],
  [
    "Enquanto ficávamos juntos",
    "3d96bdfdd050d955706b0c5a3d6175eb"
  ],
  [
    "E se você está pensando, você quer um estranho",
    "51f6508b35882c2fa99ff33b64ecf8ea"
  ],
  [
    "Fique em grupos de amigos.",
    "b2c212d04d7e756eb3a045884e770f8d"
  ],
  [
    "Este thriller de 1968 contou com Charles Grodin como médico consultado por uma grávida Mia Farrow",
    "d2f157f31996b1447f998c45f66dc0ba"
  ],
  [
    "Veja se ele tenta superar seus amigos quando está perto de você.",
    "3a17a326bd94304b507a620c67335e18"
  ],
  [
    "Com inveja de Joseph, seus irmãos o despojaram dessa roupa e o jogaram em um poço",
    "58785b51618048dfcfe7ed2e4df6d678"
  ],
  [
    "Algumas garotas ficam entediadas até a morte muito rapidamente!",
    "3ec9e0b4b50c5b91339265e39910b4d1"
  ],
  [
    "Quebre a barreira do toque sem ser muito pessoal.",
    "2ac7e91a935d11b99c1161142f46076c"
  ],
  [
    "Bem, ela é minha querida, mas ele é meu pai doce",
    "705ff323e03762d8b10135fd0cac826a"
  ],
  [
    "Positivo, otimista e otimista.",
    "ed3a7ce29199394bd54ceecb3bf5cb21"
  ],
  [
    "Encontre autores cujos trabalhos você goste.",
    "b8fbac9ed3ac6a044c721f3841d91c70"
  ],
  [
    "Para treinar o cavalo, comece fazendo a figura oitos; galope um círculo, desacelere no centro para caminhar, depois vá na outra direção no galope.",
    "20952dd93747bb7ec6341fdc99082d25"
  ],
  [
    "É o jeito que você me segura",
    "437076dd57dc9c20aa921a00930a7242"
  ],
  [
    "Observe que alguns desses marcadores negativos podem ser atribuídos à timidez.",
    "1631226ce6c6511029b539d7007d7592"
  ],
  [
    "Tão cedo eu desejo o dia fora, o dia todo",
    "b6067a8c2abc6b6ce32c7ccb835a470d"
  ],
  [
    "Você se tornou uma memória sem a qual eu não posso viver",
    "53e0c75509f2b3776d618c0b177651c8"
  ],
  [
    "Escolha um ambiente semi-ocupado e casual para fazer a pergunta.",
    "ec6839e3eda033d9e7f319566a283749"
  ],
  [
    "Onde você foi, Forrest?",
    "702e7ecd230e39392482902581482d0b"
  ],
  [
    "De que forma?",
    "94a694eaec123bdb587165285671844e"
  ],
  [
    "Caras são tímidos por motivos diferentes.",
    "f64a75162272d4740b9dcb04f77f8170"
  ],
  [
    "Primeira vez que não tive medo de cair",
    "8c2cf9d3098c386913e2b83651ffe8bb"
  ],
  [
    "Esta coleção teve uma continuação, “The New Spoon River”",
    "d391cd43dede324ba71a1b712562ae67"
  ],
  [
    "E toda vez que eu aterro na cidade",
    "b92be2ab9ca879868e36d06ab020e95b"
  ],
  [
    "Este galã nascido na Geórgia entregou o desempenho de sua carreira como um macho georgiano chamado Lewis em “Deliverance”",
    "7f83ecb2ffb895be471de5f980769889"
  ],
  [
    "Vamos esclarecer uma coisa - você nunca deve, nunca se emburrecer apenas para se tornar mais atraente para um cara.",
    "45a1b979f1eb1f749776fd0ed9155d9a"
  ],
  [
    "Certifique-se de que você está interessado em quem essa mulher realmente é (suas esperanças, sonhos, medos, ambições, peculiaridades, esquisitices, coisas favoritas, etc.).",
    "c9ef71002c20d97b24144b2d5bf2cf7f"
  ],
  [
    "Você não, não me toque mais”",
    "4d8b72054936d1230252ab02f7af126e"
  ],
  [
    "Não deixe seus amigos perguntarem por você.",
    "2b501bbea91910e27f9d9cc1948fc588"
  ],
  [
    "Começou a jogar",
    "5deae86ddc02f8244bdc470846db5885"
  ],
  [
    "Puxe a pessoa para mais perto de você.",
    "edbb7f3c54573050b55b2734fa9518b6"
  ],
  [
    "Mas não exagere, você não quer um longo discurso, apenas uma conversa fofa.",
    "8e3c4e63371c7c919d9b20bad9667010"
  ],
  [
    "Não seja gentil com o seu par e rude com todos os outros - isso será perceptível!",
    "a1735865291870c6323aff402b396ce6"
  ],
  [
    "Você sabia que eles têm livros inteiros sobre a evolução de armas como espadas?",
    "e48aa7a29f74aa3bee74d3a9338f76af"
  ],
  [
    "Faça algo muito bom para o seu encontro.",
    "27425b02bf1f7778d93e44d7b13ec016"
  ],
  [
    "Expresse sua felicidade por ter tido a oportunidade de conversar com ela.",
    "8c005e7772d19894157310a7cad12d94"
  ],
  [
    "Diversão, diversão, diversão, diversão (isso é divertido para mim)",
    "6bb6d5d0fe38e1d03bcb84ff2ce2d2ba"
  ],
  [
    "Essa é a beleza de um segredo",
    "5b849f8302cbdb093f3c67975059431c"
  ],
  [
    "Greenpoint para Flatbush,",
    "90074d9a8c996d01657d0a007719f422"
  ],
  [
    "Dizem que a mudança e a dor são uma coisa positiva",
    "2a52e883463044505ca355a9c8fb24ee"
  ],
  [
    "Esperou que algo aparecesse.",
    "2af3faad3c2d971a96f99891795e157d"
  ],
  [
    "(Ei)",
    "341cecc5badc90fb7cba86a63b07e95c"
  ],
  [
    "Segure sua bebida, baby, você não cai",
    "0e6102c51190cdd0641592d063f9fa08"
  ],
  [
    "(Nós andamos de ônibus com os joelhos puxados para dentro)",
    "f5aa5b4e1fe380a67145e7ba866e0aec"
  ],
  [
    "Quando ela cai, ele se recupera como um ioiô",
    "6ab8a04569fae5e90a10f4a595b968d4"
  ],
  [
    "Então desça pela chaminé hoje à noite",
    "4354b40bf0e30e349a312897b2b004a0"
  ],
  [
    "E talvez eu nunca sinta",
    "db436322e66e5b997a2e2ef7491c335d"
  ],
  [
    "Tropeçando em mim mesmo,",
    "3911a034dfe15b82ec7044ab4ad7cfc8"
  ]
]