[
  [
    "Dado em nosso palácio em Belfaburac, o décimo segundo dia da nonagésima primeira lua do nosso reinado.",
    "3fbc66863fdd2f2e5e6b497f66debde0"
  ],
  [
    "Oh, bem, pense assim, quando você tem 90 anos...",
    "7506241dde1ad991fe06d1fb15a8c5dd"
  ],
  [
    "Bharti inicia negociações para dívida de Rs 3000 cr",
    "510cffa8349d7e63cbb53c2681245f48"
  ],
  [
    "Mandy Moore passou anos como líder de torcida antes de interpretar uma neste filme “Regal” de Anne Hathaway de 2001.",
    "e920d8fabcb793c95d101062789bf6c0"
  ],
  [
    "Houve uma fuga da prisão e eu vi um anão escalar a cerca.",
    "85513d898cf1602ae6d7eddef4819012"
  ],
  [
    "“O que você está fazendo aqui?” ele chorou com uma voz muito rude, e o",
    "1d4f88016bacc88261b6703576cc4a15"
  ],
  [
    "E eu vou te dar garota, o que você sente",
    "ea43bfe7aebf0234d4a0d3613f9ad3a2"
  ],
  [
    "Você está pronto?",
    "4ea32befc2becfbff1beef870117dfcc"
  ],
  [
    "Eu sei que pareço muito zangado agora.",
    "4da89cdb1b7529bb70d3bae993b10429"
  ],
  [
    "Haha^^ actl Eu só queria te abraçar por mais tempo haha, eu gosto quando conversamos à noite haha:pvá para casa seguro!",
    "57287253872c50cfe1831e02f4966cff"
  ],
  [
    "Temos que começar a pensar no amanhã.",
    "d17aca9f89ffc6141fa1d399833cb4f4"
  ],
  [
    "Enfatize seu contato na introdução.",
    "10286a445ddbb55d65a2cb221acfab77"
  ],
  [
    "Fomos vistos a tempo, o espaço era muito bom e atualizado.",
    "29b60db3a1ff5e9bc1fabe051efc211e"
  ],
  [
    "A princesa achou Charming um companheiro tão agradável que às vezes lhe dizia: Por que não ficamos onde estávamos?",
    "8e1a84fccdde02305d9b5d649eb89dab"
  ],
  [
    "Veja desta forma: você a largou.",
    "04af2b595e5037de1fd6e07c6673aee8"
  ],
  [
    "Os 10 melhores eventos em Toronto em maio de 2016",
    "a8aa0364333536e397cffe4316fd0533"
  ],
  [
    "Um poema religioso kaside louvou a Deus, este homem ou seu genro, Ali Ibn Abi Talib, o quarto califa",
    "b53b5a099b771be19630395cc596e568"
  ],
  [
    "Há dois peixes em um tanque.",
    "2a0d4b945983ea7f8ab888e0f2cca9e9"
  ],
  [
    "vidro e no castiçal de latão; e, em seguida, balançou em torno de seus braços para todos",
    "05bf21056b77561a5fdf3ce9f499881a"
  ],
  [
    "Apenas deixe o sangue ficar vermelho porque eu não consigo sentir",
    "6a3a8baf0600ba4554ad709be8c8af20"
  ],
  [
    "Você se sente mais seguro?",
    "26bff19093b2acbf5c5bd49e96d02a52"
  ],
  [
    "um saco de batatas fritas vazio de um acampamento de verão dez anos antes).",
    "b6eac07f3b8c812ca4c7df6a565d0f2e"
  ],
  [
    "Não há necessidade de usar shorts, pode le",
    "76557f7fe17372c0cb4e7389523729ba"
  ],
  [
    "Se você continuar nessa estrada, gastará o excedente e terá que mergulhar na Previdência Social para pagar outras contas.",
    "635532db39db5f698c4da88f94bd99ed"
  ],
  [
    "Certifique-se de ser especializado de acordo com sua função.",
    "77ffff8a4d8947bed196d816e84eb34d"
  ],
  [
    "Eles eram frequentemente ilustrados com xilogravuras brutas, que às vezes não tinham relação com o texto.",
    "e344684520526187e6da36e9c902f142"
  ],
  [
    "Eu disse dois, mas ela insistiu em fazer um.",
    "db133354576086822912cdc5dc792ec8"
  ],
  [
    "Ele nos informou que tinha acabado de matar a besta, e nos mostrou os chifres e a cauda, com certeza; lá estão eles!",
    "43794df02edaca6d25adc36b62fbd251"
  ],
  [
    "É exatamente assim que preparamos os pratos no restaurante.",
    "2e1da87366136a17ad1539f1d850c206"
  ],
  [
    "A LCBO está abrindo um bar em Toronto",
    "e27f55924f557487adfb6ba72a6578a2"
  ],
  [
    "O. O verdadeiro nome do meio de Henry",
    "319bb4064ff4d59ef8d12d624c5b6890"
  ],
  [
    "Eu teria que trabalhar nos enfraquecidos.",
    "e65f8d5ccebef9193fb7970c5f17e145"
  ],
  [
    "Eu acalmava seus nervos dizendo que você não era rigoroso sobre a forma",
    "4b6f55b968e219d6b5ce1e32594b4236"
  ],
  [
    "Não temos desculpas por ser...",
    "4d4da9b8429e04188aa1fe65789143f7"
  ],
  [
    "Por favor, me diga que há uma razão mais profunda.",
    "bab5b2e81070eff381895d8cfba7b570"
  ],
  [
    "O resultado líquido é que é muito mais fácil para candidatos independentes/terceiros receberem votos e você acaba com representantes que, na verdade, oh, eu não sei, representam seus círculos eleitorais.",
    "04ad9bd081efbaecd1741d6188dc917d"
  ],
  [
    "Ei, você está livre de 4 em diante?",
    "0effcf29690151ab0bada18bfa9202a8"
  ],
  [
    "Devemos dobrar o número de zonas de capacitação.",
    "bc34c6d3af1b9d6c16743c64b6dbf560"
  ],
  [
    "Use utensílios de servir separados ao servir o prato principal aos seus convidados.",
    "474fae02bfaf01274af512531cd231c8"
  ],
  [
    "O DNA é composto por unidades modulares repetidas que consistem em um grupo fosfato aniônico que forma a espinha dorsal polianiônica, e pares de bases de nucleotídeos que se envolvem no emparelhamento de bases Watson-Crick para formar a fita dupla.",
    "b587c6d7d9de3eb5d26a0222d12dc203"
  ],
  [
    "Eu pedi o Frango Asiago Pasta Blackened.",
    "68c1b4b7d515346684ab25656c651cee"
  ],
  [
    "Enquanto isso, o rei, que viu, ao passar, este belo castelo dos ogros, teve a intenção de entrar nele.",
    "537d750dab9159dd3d2f7a35ed1837ac"
  ],
  [
    "Eu continuo tentando propor dessas maneiras estúpidas e tudo que eu quero fazer é dizer que eu te amo e quero passar o resto da minha vida com você.",
    "565689980e751780f125d38c11c0872c"
  ],
  [
    "A realidade fedorenta do gerenciamento de lixo",
    "0c9b5ac6f94fcd8b6c121a48e3a95d48"
  ],
  [
    "A África do Sul é o principal fornecedor mundial deste metal precioso",
    "dac72d5a384092cc163ce5750359d1a8"
  ],
  [
    "Um olha para o outro e pergunta: “Isso tem um gosto engraçado para você?",
    "6b7f4e41832fe53e830643ac8077c39e"
  ],
  [
    "deixando-o pela manhã.",
    "d7b949d80f6f3d713231503c52333060"
  ],
  [
    "Mas você sabe de manhã",
    "1029678e358776be0761b8e19fb0b4dc"
  ],
  [
    "Somos filhos da pobreza, financeira e espiritual.",
    "2b2b505f06149bc3f3b14d24cecc544f"
  ],
  [
    "Eles também adicionaram veículos terrestres, embora sejam quase inutilizáveis devido a uma característica do motor de jogo que faz com que eles sejam destruídos quando o ladrilho da estrada embaixo deles é destruído (o que pode ser feito facilmente por praticamente qualquer arma...).",
    "70195cc025a026c28abdd7c165639e78"
  ],
  [
    "Eles são cristãos e hindus, judeus e muçulmanos.",
    "eaf1ffddf58929e8cb6f3cba30b141c8"
  ],
  [
    "Obtenha apoio social para você mesmo.",
    "a7f2ea76c528ec6b3e9a8fd4cf36dd2d"
  ],
  [
    "O distrito é um patrimônio nacional; foi listado pela revista National Geographic como uma “melhor escolha” no Canadá para viajantes.",
    "1ac6875cc357f64a977a3aec1af3d012"
  ],
  [
    "Vejam só, a chave funcionou apenas 2/15 tentativas.",
    "5e9bd7cb2ed027d7083044a39f763720"
  ],
  [
    "O homenzinho pegou o colar, sentou-se ao volante, e zumbido, zumbido, zumbido, a roda girou três vezes, e a bobina estava cheia.",
    "4601b8be2e720b18413419154d72955f"
  ],
  [
    "Você só ganha mais um, Mike!",
    "16f79e40db508c8ef07ca6c0f74b3aed"
  ],
  [
    "Bar King West Early Mercy acusado de copiar obras de arte",
    "026c306ed9b7a0c1328fbc79acce9bb4"
  ],
  [
    "De Elie Saab, Elie Saturn ou Elie Subaru, aquele que desenhou o vestido que Halle Berry usou quando ganhou seu Oscar",
    "36d5ab919a3c7ea32b6507af92295f49"
  ],
  [
    "Um otimista é alguém que cai do Empire State Building e depois de 50 andares diz: “Até agora tudo bem!",
    "28a36d1018527e2b5f306c556651f194"
  ],
  [
    "O frio é forte e estou começando a perder o controle do meu corpo.",
    "a6ec28b26ae6f6ad110e3a157c335ea3"
  ],
  [
    "Kingel",
    "24fe03ff49c3a9181696b5b969cdbe15"
  ],
  [
    "_______________\n**O que é**",
    "f5613d0c66d3e5ff6844738b9c851f67"
  ],
  [
    "E tenho a honra de anunciar esta noite que eles são os primeiros de vários milhares de americanos que serão escolhidos para carregar a tocha olímpica em sua longa jornada de Los Angeles ao centenário das Olimpíadas modernas em Atlanta neste verão, não porque eles são atletas estrelas, mas porque eles são estrelas cidadãos, heróis da comunidade enfrentando os desafios da América.",
    "7f9c238b633ca61a8e92db418783e33c"
  ],
  [
    "Tenha paixão por qualquer empreendimento.",
    "cd06826eaea360a4703c1a8232338a47"
  ],
  [
    "Histórias impressas baratas foram, nos séculos XVII e XVIII, especialmente populares entre aprendizes e leitores urbanos mais jovens de ambos os sexos.",
    "d1d595ae5f21bacfd7e67fe90db659c2"
  ],
  [
    "Todos os funcionários (assim como os outros clientes!) foram muito simpáticos e me cumprimentaram com um sorriso.",
    "e1b9176bb9d7a347bd75468248152c6b"
  ],
  [
    "Mas quando ele tinha olhado por meia hora, e apenas um rio corria onde o Remora tinha estado, enquanto o corpo do Firedrake estava duro e frio, ele correu para o local.",
    "c7089cb67f29b1048c55debc227dc825"
  ],
  [
    "Ele está fazendo isso de novo, o cara com o telescópio!",
    "63ce8215235a5126ee4889af5284f8eb"
  ],
  [
    "BJP diz que equipe da TN não apresentou caso",
    "8856210bf9168af18ec98f7921b13445"
  ],
  [
    "“Eu não amei sabiamente, mas muito bem; matei minha esposa, isso não é bom”",
    "b04040bf7f407a8c46b330d2afc63ffe"
  ],
  [
    "O que você chama de circuncisão barata?",
    "b4e4051be72e027d1709e1673b03ddc3"
  ],
  [
    "novamente, toda a vida de casados deles seria estragada; e quanto ao rei, eu",
    "a54d6728b8b55480d1633f255c40cfd2"
  ],
  [
    "Me disse para não bater forte porque isso vai te machucar",
    "68b232fcd8f58bc5a2fc0d6e4f271c9d"
  ],
  [
    "Venha e diga olá... você será muito bem recebido!",
    "4712c4c2efd2e4042c2b7d7b1ef28fac"
  ],
  [
    "(já estamos atrasados neste momento, devo mencionar) tivemos que dirigir até a loja de bebidas que carrega essa cerveja que ele insistiu que eu tentasse.",
    "cfb4a1e5b10d4e1b4a7772e9068e3f5f"
  ],
  [
    "Mahanil, Dilnie, Aanjali, Shenal e Maria.",
    "805e8339b1f22fea78a760472f81e143"
  ],
  [
    "Então ela ligou para o que chamamos de Centro de Emprego Americano — lugares onde as pessoas podem entrar para obter a ajuda ou o treinamento de que precisam para encontrar um novo emprego, ou um emprego melhor.",
    "1c152ccef273c2ca03433f6bf8c4bac3"
  ],
  [
    "Liste as referências corretas.",
    "ffe44ccd70cb30c053fd98365410b9d8"
  ],
  [
    "O moderno jogo de tênis teve origem em Birmingham, Inglaterra, na década de 1860, antes de se espalhar pelo mundo.",
    "fd66828ca5db997978a21a7d8169ebf2"
  ],
  [
    "A comida é de alta qualidade e fresca.",
    "63a5cef09745e2ca05a3e455b81a7b91"
  ],
  [
    "Quando ele estava perto do topo de uma colina, ele desmontou para deixar seu cavalo pastar, enquanto Frisk se divertia perseguindo moscas.",
    "ab2649ee7f4063b828bf7ef63af29242"
  ],
  [
    "Não até que seja cem por cento. Quero dizer, por que chatear todo mundo por nada.",
    "ee44ddf403f928afb826a78679415337"
  ],
  [
    "Ranchi se torna cidade de arranha-céus neste Durga Puja",
    "9e73627a0da49aed803af632c54e588a"
  ],
  [
    "Um piloto suicida durante a Segunda Guerra Mundial, foi a palavra vencedora de 1993",
    "f2269be4afd694c6eec0c38ca56fab10"
  ],
  [
    "Porque eles podem Pump-Kin.",
    "0ed633ddeadc7fa15d5d07b43b663a83"
  ],
  [
    "master-thatcher; e à medida que a hora chega, cai rapidamente na paróquia",
    "f56f2bfa2e4e5222869d3de3f9815c0e"
  ],
  [
    "Agora não desista, oh Billy, se você sabe que está certo",
    "981b914e3b421e7adc1bf694c516a305"
  ],
  [
    "Você será saudado por muitos membros desta família maravilhosa.",
    "b17e6550f13d3f3ea0f00eebe4d2853f"
  ],
  [
    "Na realidade, ele fez um jogo que deveria ser o que a maioria dos jogos para celular deveria ser - _fun_.",
    "e4d4a799709136d30922462e6503cdd4"
  ],
  [
    "Mas se você olhar para a história, vemos que há 60 anos este país tentou reformar os cuidados de saúde.",
    "91032291b54953dd43a8941fa2c21388"
  ],
  [
    "Seja claro sobre suas expectativas - para si mesmo e para os outros.",
    "f2e67321480ed6c3a35bfc15277d110a"
  ],
  [
    "A Grande Herança: Uma História da Grã-Bretanha para os canadenses.",
    "71a2fb9a9ec511bc018597148a6558dc"
  ],
  [
    "Embora seja uma rede de lojas maior, parece meu LBS porque eu posso andar uma milha e vir aqui, Eu acho que todos os caras lá me conhecem agora, e eu provavelmente possuo metade da loja, heh.",
    "e80043656e684cffe2ff21182d0ddd29"
  ],
  [
    "Pensamos que você nunca mais voltaria.",
    "6b77dc1ebedff1ff2953bb665186f21b"
  ],
  [
    "Ah, e eu tenho algo para você!",
    "1cde9d35b9dedc960be5262a55ca7866"
  ],
  [
    "Toronto está recebendo um restaurante havaiano",
    "e227b04a68e1b314e28c6a2edf802c30"
  ],
  [
    "O pâncreas e este órgão de 3 lóbulos fornecem enzimas digestivas",
    "18a8e5960d0c2aa188d809752790bcf5"
  ],
  [
    "Eu tenho uma memória fotográfica, acabou de sair do filme.",
    "b853e640420852ed81e61734a95d51be"
  ],
  [
    "“Em asfalto”, persistiu o Sr. B.",
    "e0ba986c07216b03d9259971c66329e5"
  ],
  [
    "Nigga pergunte se você está tonto, não diga nada",
    "2ecf459bee77c8d767328887625d070f"
  ],
  [
    "Eu sou Lady Kingel e sou da United Legit Gaming Guilds of Guild Wars.",
    "457152ebfb084f57732f09a6a6cdda5b"
  ],
  [
    "Recentemente, eles conseguiram que pequenos golpes nos escudos não causassem uma recompensa na sua cabeça, mas eu recebo uma toda vez com meus lasers de feixe.",
    "1f5fb59851d878cdf08ee70f518db80f"
  ],
  [
    "Mas a verdade é que essas etapas não compensarão os sete milhões de empregos que perdemos nos últimos dois anos.",
    "b3ed1223930cf59432df0bada1e24d63"
  ],
  [
    "Leve o Webkinz deles para a “Agência de Viagens” para que eles possam sair de férias.",
    "35403c4b72718c3b5f54889b897414ec"
  ],
  [
    "os editores os equiparam com prefácios que se referiam ao tratado de Huet.",
    "b4520e001551807a28ab0fc402cd9153"
  ],
  [
    "A única coisa que eu não gosto nessa filial é o estacionamento.",
    "372345a2f5a21efaa20360ee25a66c7a"
  ],
  [
    "A primeira vez que vi sua imagem, caí no chão em um desmaio.",
    "20ea0e8c58b3411a6e0472cfc3cbb09f"
  ],
  [
    "Sou bom demais para a cabana; sou bom demais para a cabana.",
    "6871a7adbbb2eb95b24543674bfa7304"
  ],
  [
    "Toronto tem um novo restaurante dedicado ao tonkatsu",
    "92aa3ad82da058bb9aba3df88bc5fd72"
  ],
  [
    "Antes de ser arrancado, ele podia voar; Helle caiu dele para o que é agora o Helesponto",
    "e369b25bfc957fa771d47d0af44f8153"
  ],
  [
    "Para onde vai um cachorro quando perde o rabo?",
    "fa67eeea98cda90c3c8366a5af3bb99f"
  ],
  [
    "O tirano a considerou, por alguns momentos, em evidente admiração em",
    "960b21520ec1fd5462d03cd484860f75"
  ],
  [
    "Deixá-lo pendurado muito longe, baby, yeah",
    "dd9ec9f6e9eba6d2066ae6361c42d0c2"
  ],
  [
    "O jogo já está 100% funcional.",
    "3cd1c75e86b61bd05f354217000957e8"
  ],
  [
    "O centro sempre permanecerá o mais escuro, pois, em média, o deslocamento*médio* é zero devido à simetria do sistema, como dissemos, mas com o tempo o ponto ficará cada vez mais espalhado.",
    "9da85a8cba15d50030c59d61b4802e3e"
  ],
  [
    "beba mais água k.",
    "557619716ef8a8a5fe4c2f33394f7a67"
  ],
  [
    "Como nos recusamos a nos desviar desse caminho, estamos fazendo algo que pareceria inimaginável há sete anos.",
    "dd7a69be8a2db9a440241ce6b0be9636"
  ],
  [
    "Quando estiver no nível 60, vá para o norte de Mobilizando Exércitos.",
    "3a7bd6c1097abcb670f5b35ba01f582c"
  ],
  [
    "(Tradução para o inglês: Desire in Language: A Semiotic Approach to Literature and Art, Oxford: Blackwell, 1980.)",
    "a68ccd224d0a7c618eb241d7894b4afe"
  ],
  [
    "O serviço ainda estava pronto, no entanto.",
    "3a70d3df6ec9a10e3506fce3c79c7b05"
  ],
  [
    "Enquanto isso, o príncipe, seguro em sua colina, estava almoçando no pão e na língua fria que ele havia trazido com ele.",
    "15964913703f4a005fb00223402007d4"
  ],
  [
    "Querida, sei que está com dor agora, mas estou um pouco excitada.",
    "5029964491f135e89a3a5e07247d6e5d"
  ],
  [
    "Uma breve história do King Edward Hotel em Toronto",
    "9513e478006b0e3b1bd2a473af019d3f"
  ],
  [
    "A primeira vez que ele viu sua parceira Elaine May, ele estava em uma peça da faculdade e ela estava olhando para ele",
    "4a1cc2fe1900d8e62b7537ef85ab3c7c"
  ],
  [
    "Uma mulher se olhou no espelho e ficou chocada ao ver seus primeiros fios de cabelo grisalho.",
    "9eee5777e39d4e94fc60a423f752f8cd"
  ],
  [
    "todas as particularidades da ciência, quando comparadas com os modernos, e muito mais",
    "3d5fdb24a2f76fab73e59477c2b0f7e6"
  ],
  [
    "Faço isso desde que Harry Potter era novo",
    "0023d2a1f3bfa089597d4c50fd5d26c0"
  ],
  [
    "boato tem fevereiro 05 no calendário.",
    "359160e0f80ad5eea5e6a76e4a509208"
  ],
  [
    "Normalmente, em alguns dias temos programas depois da escola como orquestra (eu fui para uma escola de artes) ou algo assim, mas em um dia em particular, pulamos as aulas depois da escola e vamos direto para a ponte.",
    "851cc531171c25b38ddc362ad00ca32d"
  ],
  [
    "Ele está dizendo para não contar a ninguém.",
    "5e274531ea551695b1e5d757ad1fca2f"
  ],
  [
    "No ano passado, convoquei o Congresso e todos os cidadãos a marcar o milênio salvando os tesouros da América.",
    "7a12061c936aefca4655b6fc1e4204e7"
  ],
  [
    "Misture um marrentill limpo com um frasco de água.",
    "4806b7d26a29d5d69ef59a0e8572e7eb"
  ],
  [
    "The Star (originalmente conhecido como Evening Star e depois Toronto Daily Star) foi criado em 1892 por impressionantes impressores e escritores do Afternoon News, liderados pelo futuro prefeito de Toronto e reformador social Horatio Clarence Hocken, que se tornou o fundador do jornal, junto com outro futuro prefeito, Jimmy Simpson.",
    "ae9dfd63327a856d66f05db8dd42c6ce"
  ],
  [
    "Você precisa comprar ingressos com 24 horas de antecedência para um horário de retirada.",
    "c06a5ae7a921e553880bd9eb676192e4"
  ],
  [
    "Então ele entrou na sala novamente, e ordenando que ela saísse do fogão, ele ordenou que roupas reais fossem colocadas nela, nas quais ela parecia incrivelmente adorável.",
    "2d0bab7bed560ac3913f4d2e558f6e39"
  ],
  [
    "Hmm, bem, você está perto de mim o tempo todo e você não flerta.",
    "e436c3d2057dd3b62476f88c8a121a0f"
  ],
  [
    "Não posso dizer quando voltarei: Sachin",
    "683582a87d332b0d2270127b8096f5a1"
  ],
  [
    "O centro do poder de um império até 1918, este país é um pouco menor que o Maine",
    "499cf45e38af632165614ad33ec64f4c"
  ],
  [
    "Estou ansioso pelo dia em que minha lista de tarefas se torne minha ta-da!",
    "70612f8d48fc04a67bd7ebaf16d4084d"
  ],
  [
    "“A igreja de sua paróquia ficava a uma milha e mais das casas, e, como",
    "ba1355baaaa3cd83ac3f4b3ad430ff83"
  ],
  [
    "Para a cidade onde tudo começou",
    "15493777f9d067ebce5a2675ff508a0c"
  ],
  [
    "fev 2005",
    "cc5240918fd6ce1b3b9f9a58b7db13c6"
  ],
  [
    "A IA no Civ V é significativamente mais pobre do que a IA do Civ IV, principalmente porque não consegue lidar com o combate mais tático.",
    "9bd255afe508f8858da8ca10328ae077"
  ],
  [
    "parabéns pelo nosso casamento, eles estão bem obrigado",
    "7d20e745d55ac792b10653d100231b1c"
  ],
  [
    "O flagelo das drogas deve ser interrompido.",
    "523ac6778d2af7cfdc4ae7f28c8ce223"
  ],
  [
    "Faça uma lista dos motivos pelos quais você quer parar de beber refrigerante.",
    "7c7e788dbd63c77e9943a7b2f2945750"
  ],
  [
    "Quando ela voltou para a Inglaterra e chegou à conclusão de que seu relacionamento com Imlay havia acabado, ela tentou suicídio pela segunda vez, deixando um bilhete para Imlay:",
    "72ba62e1e5422111a0545b151802f514"
  ],
  [
    "Ame todos os La Costita's!!",
    "b489382a48467bc53ec5abbd13cd7e57"
  ],
  [
    "Então Prigio trouxe de volta todas as donzelas, uma após a outra, e Dick por último; e ele caiu aos pés do Inca, e pediu licença para se casar com Jaqueline.",
    "52f46b96ad60f10ae3e17bd4f1064569"
  ],
  [
    "Bem, isso é meio que um dado adquirido, mas sim.",
    "f5fff3db81adc53d724bcf2b16869f17"
  ],
  [
    "Vai custar até $20 para visitar o Mercado de Natal de Toronto",
    "f46351cbe59630475c1dca2863c60e73"
  ],
  [
    "Bartolommeo Ammannati projetou a Fonte de Netuno desta cidade e o pátio do Palácio Pitti",
    "e222c81fb98d6d9b88b63f8924334cb7"
  ],
  [
    "Eu nunca poderia trabalhar no centro de empregos.",
    "7b20eef43e91e4f536fe7b442814e8be"
  ],
  [
    "companhia com um olhar meio insano.",
    "e3667d5fea01224d599d56f824be3dbd"
  ],
  [
    "Isso é muito sexy, eu poderia ligar para um amigo e ver onde a noite vai",
    "77a1803e4d9d1924eead4bbb3a679e70"
  ],
  [
    "Bom dia, companheiro!",
    "257dfd8488ee89943af8993dd3590b17"
  ],
  [
    "uma configuração como Classe A - 7/Classe B - 8, onde você divide uniformemente seu avanço, é tipicamente terrível e levará a um personagem fraco que não faz nada particularmente bem.",
    "739387a2dc0785ae78173281a0668d0b"
  ],
  [
    "Oh, bem, apenas um pouco preocupado.",
    "bbd82def7a5b4bc8a3509ca3738b12de"
  ],
  [
    "Agora devemos exigir melhores resultados de nossas escolas de ensino médio, para que todo diploma do ensino médio seja uma passagem para o sucesso.",
    "b26dd0d73d9ac418cdbd20ee6350197f"
  ],
  [
    "Discuta as necessidades de uma criança com a escola imediatamente, em vez de esperar.",
    "b6e2f3d8b40b151786003e29bfcc4981"
  ],
  [
    "O assassinato de Gandhi mudou drasticamente o cenário político.",
    "a4690ab56954c2a7a5bbf9f5b66f059a"
  ],
  [
    "Até o pequeno piso de azulejos dava ao local um certo charme que fazia com que comer lá parecesse um bom lugar de domingo para relaxar com café, brunch e amigos.",
    "3fda36c2e88e59a165cc85ec7b630ba5"
  ],
  [
    "Acho que vi alguns aqui.",
    "04aaad52379dd5bd90420c3e7c5d736b"
  ],
  [
    "Voz solitária anti-Samata de Jaspal no BJP",
    "a77554f66c34f472de927c485e84fd86"
  ],
  [
    "Começa: “Eu juro pelo médico Apollo e Asclépio...”",
    "78b198d237df32552dd5678775819bb3"
  ],
  [
    "Comic Sans entra em um bar.",
    "06fed42f1803e73013507930c3f650e8"
  ],
  [
    "Lembro-me de cair na grama.",
    "f5ea20b6aa025acbdf7dc77c975e410c"
  ],
  [
    "Você me abriu e espera, e estourando",
    "94ae80e941494fecb1b8ec3b56b4f1bd"
  ],
  [
    "Pixel humano",
    "e930ea1b68d62275a30d7cf74b741253"
  ],
  [
    "Robert Johnson é o padrinho do metal.",
    "c89c27621e8847ffdfdb10e69f79e57e"
  ],
  [
    "A versão que ele enviou não recebeu nenhum número de equipe rite..?",
    "7e182a77ec1fbe4148ff99c73178f02f"
  ],
  [
    "No ano passado, propus um crédito fiscal de $1.000 para cuidados de longo prazo.",
    "3e81aaf1723ef47e564e9db73a948186"
  ],
  [
    "Mencione o nome de um membro da equipe ou indicação em sua linha de abertura.",
    "8d1c6b28f05c0d985b1dde475af26c0b"
  ],
  [
    "Na visão de Kristeva, não bastava simplesmente dissecar a estrutura da linguagem para encontrar seu significado oculto.",
    "3a264627a586ec207fc870435e6cf71c"
  ],
  [
    "Outra razão pela qual não fiquei chateado por sair e ir para um lugar diferente na Union Street.",
    "f76b8ecc5a84f471296a11ecabaae788"
  ],
  [
    "Então o pequeno alfaiate pulou para baixo.",
    "40b5c29e735b1b17c087c3028a597a28"
  ],
  [
    "Eles não têm licença de casamento, não têm testemunhas, e o noivo só usa um sapato!",
    "5cb2cc16e85855468347e193f501e641"
  ],
  [
    "Seis trabalhadores da SYS sofrem queimaduras",
    "f2a6b033e07825feb3308b7c09009f35"
  ],
  [
    "É o termo que define as fendas profundas entre os olhos e as narinas de uma cabeça de cobre",
    "acb92d19020c38d5cc67c264fbfaaa14"
  ],
  [
    "Eles podem sentir o cheiro, mas não podem comê-lo",
    "d2e2e942cc3b05f481b36cb4729ee2ef"
  ],
  [
    "e baixos-relevos, enquanto estátuas, vasos e mosaicos trabalham com padrões ricos,",
    "ed04cef9e1b1bfd1b679db17865d156d"
  ],
  [
    "Foda-se aquele SGP, ele sabe que eu trouxe o phonk",
    "7e5a8fba75863f0a58582672fc4c9c03"
  ],
  [
    "Estou no Yahoo!",
    "2a4b07c109210e1891a106bed5411e44"
  ],
  [
    "Passei a meia hora seguinte me arrependendo de ter dito qualquer coisa.",
    "a932c628b21c8a14460963701b331ceb"
  ],
  [
    "Acho que já experimentei o World of Goo antes.",
    "3d3e95d08a935f3418cf3f5d0d6f6cf7"
  ],
  [
    "Não devemos ter ilusões sobre o trabalho que temos pela frente.",
    "947fdd60dedc3cd225933a0746d9bf9e"
  ],
  [
    "Use a variável conforme necessário.",
    "02fa8c116914246846df5165731b53aa"
  ],
  [
    "Fígados domésticos de porco, boi, cordeiro, bezerro, frango e ganso estão amplamente disponíveis em açougueiros e supermercados.",
    "969cc0408e87876a40f0adcf74abf30d"
  ],
  [
    "O preço estava quase onde deveria estar.",
    "940b5470546c54b70d027741327d1298"
  ],
  [
    "Então ele chorou de terror: Caro Sr. Urso, poupe-me!",
    "34f17dfbeeadaf7d457a709135b32ade"
  ],
  [
    "Não acho que o próximo paciente esteja muito adiantado.",
    "22aed6ed2de2b3a8d46afa44bfd6f739"
  ],
  [
    "Acalmar o coração atribulado",
    "653ce215708a47e0bf401c59a3bcd1cc"
  ],
  [
    "Em 1650, os poemas de Anne Bradstreet apareceram como “O Décimo” dessas deusas “surgiram recentemente na América”.",
    "70c3eba702d9bed048659db00c38a7a6"
  ],
  [
    "Você vai em uma cabeça, eu vou dar uma carona a esses dois!",
    "23728533885b6cf4a04e54c2bef6dcc4"
  ],
  [
    "multidão, depois de alguma busca mais, prosseguiu para casa, tendo-o em",
    "bd41dee13619093e4964c1e17a70eef2"
  ],
  [
    "Espere até que as estrelas apareçam",
    "9f8acc39179021c1f4a7d8bffa656aa1"
  ],
  [
    "Fundada por 4 amigos da Universidade de Stanford, SUN é a sigla para Stanford University Network.",
    "0e69310b5f31a6a1e56659211cdcccfe"
  ],
  [
    "Se você está pensando honestamente em terminar um relacionamento de um ano e meio só por esse motivo, você pode muito bem ir em frente e fazê-lo; vocês dois provavelmente estarão melhor a longo prazo.",
    "852ba7bb3a214960cfe846135f2637a5"
  ],
  [
    "Estarei estudando de qualquer maneira. Então, como?",
    "a6aaece6b31de869ebbb1b45bb5dd338"
  ],
  [
    "Com os outros membros do Quarteto - a ONU, a União Europeia e a Rússia - estamos buscando a diplomacia para ajudar a trazer a paz à Terra Santa e buscando o estabelecimento de um Estado palestino democrático vivendo lado a lado com Israel em paz e segurança.",
    "9307e82c05deeebaab043953e18a100c"
  ],
  [
    "Verifique as listagens em sua área local para ver se há museus em sua disciplina de escolha.",
    "fe4a1d62a885c8179be9cd2683d13e01"
  ],
  [
    "Em 2016, a média de nove entradas nos playoffs da Major League Baseball foi de 3 horas e 35 minutos.",
    "f286a1da43516f59dd307bc7709c5ba6"
  ],
  [
    "A comida também não é tão boa.",
    "a2353d28999ded680c55aedc79a0175e"
  ],
  [
    "Quero dizer, é difícil para mim estar perto de uma mulher atraente e não flertar.",
    "e3d2078b6aff0069a0a9c02b76b85226"
  ],
  [
    "A ÁRVORE FALANTE O preço que pagamos pelos nossos prazeres",
    "9dd5afeb6a7f27188c88916da9af57ab"
  ],
  [
    "Os cofres, um tipo dessas formações desérticas, costumam ter muitos quilômetros de comprimento e várias centenas de metros de altura",
    "270c4be014debf753bc80782a6228139"
  ],
  [
    "Eu disse à minha esposa: \"Se você lamber minhas bolas eu irei”.",
    "1b850c16eed990773a935fef4dff1cc4"
  ],
  [
    "Movimento que eu não podia mais fazer.",
    "4315cb619c042bf1562159b7c7fa2cec"
  ],
  [
    "Eu tenho novas regras, eu as conto",
    "fd4414ce6d14a1128aba40726f9b7c1c"
  ],
  [
    "SOL",
    "9034a19b67bd4853d7cba104d62e0828"
  ],
  [
    "Mesmo quando um programa de mau gosto como Family Guy brinca sobre estupro, a piada é o choque total dessa coisa *completamente horrível* acontecendo, não, “Haha, aquele cara foi estuprado, que bichano”.",
    "761bca1cc50c0827ebfe701c69c003a0"
  ],
  [
    "Dun quer fazer você esperar também (: haha omg sim, foi muito estranho haha._.",
    "b606235234b12a8f940ca6f2ff06245e"
  ],
  [
    "Em memória de todas as crianças que perderam a vida devido à violência escolar, peço que fortaleçam a Lei da Escola Segura e Sem Drogas, para aprovar legislação para exigir bloqueios de gatilho infantil, para fazer todo o possível para manter nossos filhos seguros.",
    "b04df7f89bdc0fe136df77c008475b8c"
  ],
  [
    "Vá para o gerenciador de arquivos (o local varia dependendo do dispositivo que você está usando).",
    "2401897d19872b92e0bf608442824e9e"
  ],
  [
    "Outras proteínas hepáticas específicas são certas enzimas hepáticas, como HAO1 e RDH16, proteínas envolvidas na síntese biliar, como BAAT e SLC27A5, e proteínas transportadoras envolvidas no metabolismo de drogas, como ABCB11 e SLC2A2.",
    "380f11eee13622dc3a0623c98907bd67"
  ],
  [
    "Eu posso obter todos os sabores do Turkey Hill Iced Tea aqui.",
    "a7c191126a7d7ed25429778c4ad34b5e"
  ],
  [
    "Estou muito feliz em ajudar um príncipe tão aventureiro, comentou o Grande Mogul.",
    "e0c93db3d5d1b15c645a7301a9692b9b"
  ],
  [
    "Uma piada que eles apreciariam?",
    "978d6e5561849a590ecb11218d7ea443"
  ],
  [
    "MCC por pesquisa: Poojary pede aos trabalhadores do partido que apoiem candidato oficial",
    "d694aba1258d1a81f22ca2066b6d1e06"
  ],
  [
    "Oleg Zhornitskiy transformou este sanduíche em uma refeição engolindo 4 tigelas de 32 onças em 8 minutos",
    "01fc411103ba758b1dd3dfe263950eee"
  ],
  [
    "Seu cachorro foi comido, o dever de casa de matemática está feito, e ele ainda está tentando sair da sua garagem.",
    "4ff4532c93376fdb7f810e566ab0be47"
  ],
  [
    "Isso me fez rir, especialmente olhando para o rosto do meu companheiro que concordou em mordê-lo também.",
    "3c31994893973e7dbed135985dcda0e5"
  ],
  [
    "Caminhando até Fred Segal, coloque minha garota nisso",
    "395747429627148bfd9b978c8f7a2e74"
  ],
  [
    "Sony",
    "2da860f7216f34598e5cdc6fd7e3098c"
  ],
  [
    "Na primeira noite que estamos lá, há um bom número de nós, como 10 de nós.",
    "f4dc6b2cd373247a720b5717c18ff090"
  ],
  [
    "Sim lol.. eles enviaram meu cartão de crédito para minha mãe -.- Segunda-feira eu vou escrever um cheque para mim mesmo e descontar lol",
    "866c158346733ac2ccd5b007f4e25d80"
  ],
  [
    "E todos nós podemos duvidar do que é essa gama de reduções, mas deixe-me dizer que enquanto eu for presidente, farei tudo o que puder para garantir que os homens e mulheres que servem sob a bandeira americana continuarão sendo os mais bem treinados, os mais bem preparados, a força de combate mais bem equipada do mundo.",
    "1a761eb7f1d9b5808d56b560e06423cd"
  ],
  [
    "Mudanças hormonais fornecem uma janela de oportunidade.",
    "f56817fb417916325b331d768b0eae17"
  ],
  [
    "Mas ele usa essa palavra para descrever os efeitos que umm nyolokh tem sobre ele.",
    "54737ca7165ca66e909f61b48d681c9e"
  ],
  [
    "Waffles na barra de café da manhã estavam deliciosos e foram o destaque de nossas manhãs.",
    "44a7d279445190d48c041baed66cadbc"
  ],
  [
    "Então, satisfeito, ele se despediu de Baba Mustapha e voltou para a floresta.",
    "6bca20d7c45ccccdaf83b8bc546b6e24"
  ],
  [
    "Ei, então você tem certeza que está pronto para ir.",
    "dbf9754ec6fb65aad565ed298a766ab5"
  ],
  [
    "Toronto ganha um café mexicano sobre churros e paletas",
    "21a6afdc7480e0fcc2d05e346171497d"
  ],
  [
    "O dispositivo visto aqui, ele conecta seus Apples sem fio",
    "c1b2702e1e97ca2d97b13eda860c359c"
  ],
  [
    "Dois canibais estão comendo um palhaço.",
    "aae6b368567a2bd30a4120381d41d037"
  ],
  [
    "olhando o tempo todo diretamente para cima em seu rosto com um ar de mais",
    "2c736bd773d4275293a0b687942135f9"
  ],
  [
    "Recebe um olhar de RayBan em quase todos os lugares que vamos.",
    "5859640c93db1f2124686c4b8adf417e"
  ],
  [
    "Eles mantiveram o nome Oracle e criaram o mecanismo RDBMS.",
    "8192a9f5f2cfd9809938a2e41e87bfdd"
  ],
  [
    "“Não é grande coisa, vou apenas fazer essa conexão mental”, pensei.",
    "0df686b92304f3216c90b65697ce3993"
  ],
  [
    "hehe.. um idiota assim diz leh... é muito responsável um leh.",
    "3a1344ee09b4e2ece091f45d6db37a07"
  ],
  [
    "E enquanto a turbulência não acabou, trabalhamos muito com outras nações para contê-la.",
    "cc09101333d5384df3a7e55dedb341c6"
  ],
  [
    "Organize seu espaço físico.",
    "07c594754e21807b2a9f9381686781f1"
  ],
  [
    "Várias ilhas ficam ao largo do continente galês, a maior das quais é Anglesey (Ynys Môn) no noroeste.",
    "8ffaba7bee3924ad7e4a896c9d85dd82"
  ],
  [
    "Na verdade, há uma grande variedade de alimentos e até sobremesas.",
    "a8998d95cc8c245e413dd780f6e88e36"
  ],
  [
    "Finalmente, porém, a irmã da noiva rolou uma maçã pelo quintal para ele, e disse: Como você não vai comer mais nada, você pode gostar de dar uma mordida nisso, pois você deve estar com fome e sede depois de sua longa jornada.",
    "18cf24626029fb483f763aaf71683b6e"
  ],
  [
    "OK, vou ligar para o seu dezessete.",
    "e961b240ae85a8dbfd49072de06869ff"
  ],
  [
    "Startup de Toronto quer resolver problemas no estacionamento da cidade",
    "db3410922501e6994e0fb65b3b70d978"
  ],
  [
    "Em dezembro de 1995, dois dos ex-presidentes deste país, Chun Doo Hwan e Roh Tae Woo, foram indiciados.",
    "19e0d308e93a2d7ad82d605a053e4792"
  ],
  [
    "Em vez de uma rede, deveria ser chamado de cochilo",
    "5beffb9a351afca785bcecf6b344d8d9"
  ],
  [
    "Eu sempre pensei no ácido como uma droga “visual”, ou pelo menos, é sobre isso que as pessoas falam.",
    "ec4fc81dc9dba7797ab3f0fac59585b2"
  ],
  [
    "O projeto foi projetado para ajudar a usar o código SQL recém-escrito pela IBM.",
    "dd902eedbd744c78e6030369611b8b19"
  ],
  [
    "Isso é violação de direitos autorais.",
    "cdb10457b4df8bfaf25cb535306430a0"
  ],
  [
    "E assim, em tudo o que fazemos, devemos confiar na capacidade dos povos livres de tomar decisões sábias e capacitá-los a melhorar suas vidas para o futuro.",
    "d8bfb94fecd3550245facc47bd96904c"
  ],
  [
    "Coloque um bloco acima da esquerda e acima da direita dos blocos traseiros.",
    "5f51fb51ea1eb13a9190f4288986e446"
  ],
  [
    "Outro método cria uma etiqueta interna introduzindo novos aminoácidos que são geneticamente codificados em organismos procarióticos e eucarióticos.",
    "11c7126bc991718bb5f2567626a3c4a7"
  ],
  [
    "Comida: minha maior implicância com a Disney no passado foi a comida horrível, mas no Four Seasons não nos preocupamos com isso.",
    "118258e651626907e0f58d24c11d9b9d"
  ],
  [
    "Há um príncipe não muito longe daqui cujo nome é Galifron, que uma vez quis se casar comigo, mas quando eu recusei, ele proferiu as ameaças mais terríveis contra mim, e jurou que iria destruir meu país.",
    "80e331d67304f949dc1c55ab75f50c1f"
  ],
  [
    "Mas, uh, você sabe, na verdade, crescer com uma irmã foi legal porque realmente me ajudou a entender as mulheres.",
    "4b960cd6a787e38cde02fc4e86000471"
  ],
  [
    "O fechamento do estúdio de ioga de Toronto causa tempestade no Twitter",
    "9e43eaa26ad873bf4cfb4f8b93fb8216"
  ],
  [
    "Alguns alegaram que Chester nasceu aqui e, portanto, inelegível para ser presidente",
    "e4149718f7eede72229ad2f87c9467b1"
  ],
  [
    "Como você chama uma mulher fazendo malabarismos com 3 cervejas jogando sinuca?",
    "f14f3a37b92719041d72deb5a0b5d4bc"
  ],
  [
    "fogos de artifício em sua vida, então o rei deu ordens para que a realeza",
    "04ffaa1923b7870974d9cbbf728e5c9b"
  ],
  [
    "Pepperoni e pimentão verde",
    "0cc85be534e6e1e65053cd77de2ac6da"
  ],
  [
    "ORÁCULO",
    "c3e3f219b6b8cad735598568fe19ca71"
  ],
  [
    "Não é sobre a crença, é sobre aqueles que não querem calar a boca.",
    "8a3116f8ac8252dbe060b55867436c51"
  ],
  [
    "Diga a eles que não há necessidade de investigar sobre mim em nenhum lugar.",
    "d2f5e739e78cafd15d66ed36d429b20a"
  ],
  [
    "Nossa taxa de formatura no ensino médio atingiu um nível mais alto de todos os tempos.",
    "0fe97253214b5449de39a5fbbab1d9b9"
  ],
  [
    "Insira o cabo de alimentação e ligue a alimentação.",
    "8a768bfdb7fa3abe85fa39b7fdc7c911"
  ],
  [
    "por exemplo, a série Sherlock Holmes de Arthur Conan Doyle",
    "d3da7322f088250840b7fc410a95ce87"
  ],
  [
    "Eventualmente, uma enfermeira entrou para reunir todas as minhas informações.",
    "65d9e1977a2d1dbf2e3e926e0d913d92"
  ],
  [
    "pensou o menino, é você quem come nosso feno durante a noite?",
    "e0c7ab24d94e02a4a59710eb9d0b7c50"
  ],
  [
    "Então, hum, você pode fazer sua coisinha e nos levar até a primeira classe?",
    "abea24550a6e3c84ea1ea1d4971e2b8c"
  ],
  [
    "1; 200 estudantes participam do exame estadual de busca de talentos",
    "e94a7516c45a06afd70aa50f7fe13e44"
  ],
  [
    "Cubra as orelhas que estão amadurecendo com latas de bebidas usadas para evitar que os pássaros as comam.",
    "ab1720bbe7f18aa09b1ce252dc4bcadf"
  ],
  [
    "Ela estava preocupada que ele estivesse apenas tentando entrar em seu Snickers",
    "93b90c93723f86609bfe54bdedb800ec"
  ],
  [
    "A falta de manutenção às vezes é observável no caráter do",
    "39d4f4bcb65440ce9e98790eae1e6e18"
  ],
  [
    "Mas é apenas um supercut de nós",
    "6b112e172b066cb964d007cd47220ded"
  ],
  [
    "A popular empresa de rádio na época se chamava Victrola.",
    "5de70fdf6929b2d4c9a72f1760dfd351"
  ],
  [
    "* Segundo eles, vou enraizar índios (por que não?) , Gêmeos (amo sua fanship), Royals (azarões sérios), Mariners (apenas uma franquia interessante), A's (amigo é fã de A), Nationals (azarões), Brewers (vamos lá!) , e Cubbies (vamos lá!!!)",
    "ea8ffae656969d0d9b6a474cbde26a45"
  ],
  [
    "Todas essas coisas são importantes.",
    "fe6dc13786306afa9f5d9073cec3070d"
  ],
  [
    "Os terroristas e seus apoiadores declararam guerra aos Estados Unidos - e a guerra é o que eles conseguiram.",
    "2afe82fe54c8676510e1b89ad9e949ba"
  ],
  [
    "Lide com ataques de ansiedade ou pânico.",
    "0fb7a41364300913db840f2eafc0a09d"
  ],
  [
    "* Vitórias: creditado ao arremessador da equipe vencedora que lançou pela última vez antes de a equipe assumir uma liderança que nunca renunciou (um arremessador titular deve arremessar pelo menos cinco entradas para se qualificar para uma vitória)",
    "4e445b4262aba230f66c512fb8f7acb3"
  ],
  [
    "Então vamos pedir o menu AYCE de carne bulgogi hotpot, que tinha um preço decente e a comida estava toda preparada e pronta para ser cozida quando eles a trouxerem.",
    "5ec53d9f6b7fcf5220932dd2d4ccfcf4"
  ],
  [
    "Cuide muito deste anel, ela disse: é mais precioso do que diamantes; toda vez que você fizer uma má ação, ele vai picar seu dedo, mas se, apesar de sua picada, você continuar em seu próprio caminho maligno, você perderá minha amizade, e eu me tornarei seu inimigo.",
    "1599ba80a092feb0e168092025b0eaf4"
  ],
  [
    "Ótimo, agora vou ter um bebê.",
    "598273d6cf57214178cace1ee9f3d3db"
  ],
  [
    "Evidência contra Telhelka fraca: Polícia de Delhi",
    "e1390afaf5f14d957476817a687de66a"
  ],
  [
    "Diáfano ou transparente, como na roupa, ou frágil e óbvio, como em uma mentira",
    "95adcf6a2b92312d1d2c1df011408331"
  ],
  [
    "Insônia não é nada para perder o sono.",
    "63e7d8270375a2f727613c08e6b41909"
  ],
  [
    "no início da primavera, o pai fazia um acordo à noite, assistindo e cuidando do",
    "73a3a6d8ed01f2d37e839c16811062f3"
  ],
  [
    "Esmagando todos os enganadores, esmagando os não crentes",
    "6e6b8e3800cfb648a15dafa411faf499"
  ],
  [
    "Motorola",
    "2ed1afe3c9215523e4272f46e6186b31"
  ],
  [
    "Meu pai usa seu maldito tablet que ele nunca coloca no chão e minha mãe está sempre no telefone dela.",
    "d0c97e47a5af41c5600f4517861314b9"
  ],
  [
    "Você não entende quantas vezes eu choro por causa da minha vida arrependida.",
    "4e351edd736b550bd748d521a389fa3b"
  ],
  [
    "Devemos abordar o orçamento de nossa nação como qualquer família prudente faria, com um fundo de contingência para emergências ou necessidades adicionais de gastos.",
    "26920f1afaec8bc9fa73a23743f2d6e3"
  ],
  [
    "Traga algo novo para a equação.",
    "76570bbcbe6158d12ca1c53ebe818217"
  ],
  [
    "Microarrays de DNA podem ser usados para conduzir vários tipos gerais de experimentos, a maioria dos quais depende da hibridização de moléculas de DNA de fita única marcadas com fluorescência isoladas de uma amostra biológica para suas sondas de complemento de fita única apresentadas em uma matriz.",
    "f47aaf0ccd9eb02ec338e55682324830"
  ],
  [
    "Eu gostaria que eles tivessem dado um pouco mais de arroz.",
    "3d86f6c2472c56be2ca6c65a56b4526d"
  ],
  [
    "Ele viajou por alguns dias, e logo chegou a uma fonte ao lado da qual uma velha mulher vestida de trapos estava sentada sobre uma pedra.",
    "17de545ad7f2202defe70e4edb6f570e"
  ],
  [
    "Ei, ei, ei, acho que podemos descobrir a resposta para nossa pergunta.",
    "5eb5a04f633c88a46a468e2a74821ad7"
  ],
  [
    "Entradas recordes para golfe inter-escolar",
    "221ca21db0d0f1444a8907e8a7e1bc31"
  ],
  [
    "Yo, ele interpretou Machine Gun Joe Viterbo, Ray Tango e 2 papéis icônicos do cinema americano",
    "212608e734129151da0b7a6864a2eb89"
  ],
  [
    "Você conhece aquela sensação de formigamento que você tem quando gosta de alguém?",
    "efcb7026c0ff22b2031a9474713f294e"
  ],
  [
    "particularmente queria as roupas bonitas do fazendeiro e o belo cavalo, devido a um",
    "cd6061ff7858353ff5d845c844de8746"
  ],
  [
    "Acha que vai conseguir isso?",
    "f75f7c269a731eac53ffa8e944c0a59f"
  ],
  [
    "Microsoft",
    "140864078aeca1c7c35b4beb33c53c34"
  ],
  [
    "Então eu tento ser legal, digo não, eu duvido.",
    "c99dbe9d4d3923c8dc3f7e172b07bc0b"
  ],
  [
    "É para essa missão mais ampla que chamo todos os americanos, porque a definição de uma vida bem-sucedida deve incluir servir aos outros.",
    "291e11b1b41a7e05b2eb6c06ed68b81d"
  ],
  [
    "Prepare-se mentalmente para os rigores do treinamento.",
    "540ca9d7b56535e5a8b84950c01882da"
  ],
  [
    "Essas técnicas ajudam a superar a necessidade de uma cisteína N-terminal necessária para a ligadura química nativa padrão, embora os requisitos estéricos para o resíduo do terminal C ainda sejam limitantes.",
    "6051ce9020fc35efacfdeb2ea59b4d9a"
  ],
  [
    "Não há desculpa para isso ter acontecido.",
    "4e39a90d4680a1747f35f44e5b293b03"
  ],
  [
    "pastora, disse a galinha, não me mate; eu sou uma fofoca, e posso lhe dizer algumas coisas surpreendentes que você vai gostar de ouvir.",
    "820d86b9d5be3271282267a88814aaee"
  ],
  [
    "Ok, isso te dá algumas horas para preparar o que você vai dizer.",
    "e8e7393f20e31ec513205d753753ea71"
  ],
  [
    "Hoje em Toronto: Poutine Week, Ani Difranco, Great Digital, Contação de histórias 9to5, National Geographic Trivia",
    "f0557c1719661becd0c930db0b4344d2"
  ],
  [
    "Você nasceu para identificar este autor de “The Bourne Identity”",
    "4c95e6aeac4e73cef3cfeb46469cb60b"
  ],
  [
    "Não acredito que ela se rebaixaria tão baixo.",
    "a470287497b3865971b50784a4ab2c54"
  ],
  [
    "Mas a Vela Romana e a Luz de Bengala ficaram bastante indignadas e mantiveram",
    "9d91ecbf2f66d08a1cc14c841bbffc95"
  ],
  [
    "E agora é tarde demais para mim",
    "1ec99610548dc82c07b36021765e049f"
  ],
  [
    "Kapor costumava ser professor de Meditação Transcendental do Maharishi Mahesh Yogi.",
    "805cdc351b68535399b4c3d42cc66da9"
  ],
  [
    "Eu estava tentando (e falhei, eu acho, porque eu só disse o resto na minha cabeça porque TrollX é igualmente divertido e assustador) fazer o ponto de que a afirmação “Eu sou feminista” deveria terminar aí, já que todo o ponto do feminismo é a igualdade de gênero - seus órgãos genitais não têm nada a ver com essa crença.",
    "e52b1acbb2e638532df7fc585afd1403"
  ],
  [
    "Não parece muito bom, eu não acho que vou arriscar, a caminhada vai me fazer bem de qualquer maneira xxx",
    "32de9c35ff82985aca6f7aa40d4f7b04"
  ],
  [
    "E embora todos esses desafios não tenham sido resolvidos, ainda conseguimos gastar mais dinheiro e acumular mais dívidas, tanto como indivíduos quanto por meio de nosso governo, do que nunca.",
    "3ca24e425f5d24980d441d5daba7fcca"
  ],
  [
    "Pense em como lidar com seus sentimentos de uma forma mais saudável.",
    "88c2c825de07ab20c82f7385f8d83fbf"
  ],
  [
    "Um órgão às vezes chamado de fígado é encontrado associado ao trato digestivo do cordado primitivo Amphioxus.",
    "41855e5f2a5a5973ecd5611c9c289b0c"
  ],
  [
    "Comecei a sentir um pouco de dor enquanto estava em minha viagem e o Dr. Harper encontrou um cirurgião oral respeitável a 15 minutos da minha localização.",
    "c1626a74cb42f0584b9097ca820e73ce"
  ],
  [
    "O cavalo que caiu estava tenso no ombro; mas o cavaleiro não se machucou, e eu consertei meu lenço o melhor que pude.",
    "68dfac1c6a04b279c17431075ff28d7d"
  ],
  [
    "Droga, amanhã não é tão bom, eu deveria cair do Empire State Building e pousar em uma bicicleta sem assento.",
    "e69e9413ce27ab895381ea01b4a7245c"
  ],
  [
    "35 comidas incríveis do TO Food Fest 2016",
    "88796d1ece4939c67ee9bf17cc46270c"
  ],
  [
    "É o parceiro no crime",
    "734cb74a110747f4eeef95a95dc52291"
  ],
  [
    "Acabei de ser atropelado por um carro alugado.",
    "c8b3a6d53b340f8d1e40d00f4d299f5d"
  ],
  [
    "e ele não é totalmente e inteiramente o amigo mais particular e",
    "854eac7844a903286f2ed655091e2d0e"
  ],
  [
    "Intel",
    "ff97a9fdede09eaf6e1c8ec9f6a61dd5"
  ],
  [
    "Tente votar em seu congressista/congressista e representantes da casa fora do cargo.",
    "92de91049a49a13c557cacec593c9e09"
  ],
  [
    "Veja primeiro, se perto do exame eu ainda v blur abt e stuff den mayb just go there, dê uma olhada.",
    "5a6e5c325c2ba1ea79a0e3c95dcf7adf"
  ],
  [
    "Também fizemos o maior investimento em financiamento de pesquisa básica na história americana - um investimento que estimulará não apenas novas descobertas em energia, mas avanços na medicina, ciência e tecnologia.",
    "9ef0fc151a826c6196edbdb01f2f9ceb"
  ],
  [
    "Cuidado com os alimentos com muito óleo durante a primeira semana de quebra do jejum.",
    "4267e6c45fb3a8cb485aec3251393596"
  ],
  [
    "O início do período moderno viu conflitos religiosos resultantes da Reforma e da introdução de igrejas estatais protestantes em cada país.",
    "a038b08552c3b464b5b14353ec5cd34a"
  ],
  [
    "Estive aqui algumas vezes e tenho alguns problemas.",
    "2900248db40f0de0af26e6c6953ac1fd"
  ],
  [
    "E quando eles passaram por um riacho ela chamou mais uma vez para sua garçonete: Reze para descer e me dar uma bebida do meu copo de ouro, pois ela havia muito tempo esquecido as palavras rudes de sua empregada.",
    "1527e3758377ca00a4c7b42dc0c600e8"
  ],
  [
    "Tudo bem, Emma está cochilando... o que aconteceu com sua camisa?",
    "b1be41a01c9d17ebf18feeb2f3b14ea0"
  ],
  [
    "Lanka; Equipes Pak 'A' jogarão na Índia em novembro",
    "1fea7107c9eb401807c154cf22528f6e"
  ],
  [
    "Garoto-propaganda de arte pop que ficou famoso por muito mais de 15 minutos",
    "faca8d8612ed9f83e4feeaf8503eeefa"
  ],
  [
    "Primeira regra de segurança de armas: Não me irrite.",
    "2bc21e22407fb80128d8d9aa9cb89eb0"
  ],
  [
    "os fogos de artifício começaram a falar uns com os outros.",
    "b19ded3e4270b7042a8fa946eb7e6765"
  ],
  [
    "Razões indefinidas, razões indefinidas",
    "176132ed07182fd246b1fc17a45ab2a5"
  ],
  [
    "Hewlett Packard",
    "47db6b980fe9e928299d290efaab7b84"
  ],
  [
    "Discuta algumas histórias, fale sobre combinações interessantes de classes e habilidades, divirta-se e conheça novas pessoas e você certamente achará muito mais divertido.",
    "5aad8dee92f270aa6854c7a863325f17"
  ],
  [
    "Hhaha tudo bem divirtam-se eh!",
    "f0794f6937176c9a2657f63f042acb92"
  ],
  [
    "Ele atende às nossas obrigações e financia nossas necessidades crescentes.",
    "77e3730904fdef91d1373f1244157233"
  ],
  [
    "Deixe que os outros saibam que você está doente.",
    "ea0506cc0132de90d76edd1574cc7290"
  ],
  [
    "A Constituição do Reino Unido não é codificada e consiste principalmente em uma coleção de fontes escritas díspares, incluindo estatutos, jurisprudência feita por juízes e tratados internacionais, juntamente com convenções constitucionais.",
    "29e8f45e9f0b3d528b22f09141dcb560"
  ],
  [
    "menos sensação de izakaya do que seu lugar no russell off mlk, mas a mesma qualidade e simpatia - e sopa de missô!",
    "822a582cd06acb177019fab4869a72f8"
  ],
  [
    "Essas pessoas receberam nossos compatriotas com civilidade e, portanto, o capitão, a fim de negociar com eles, mostrou-lhes os padrões dos bens que ele tinha a bordo, e enviou alguns deles ao rei do país, que ficou tão satisfeito que ele enviou o capitão e o fator para vir ao seu palácio, que foi cerca de uma milha do mar.",
    "1c40036cbe24d9638221ca57d679c457"
  ],
  [
    "Ok, um pequeno anúncio, um pequeno anúncio.",
    "0d15b63d03635e1dfc8717bf72f0ec82"
  ],
  [
    "O famoso jornalista Vaddarse está morto",
    "2d9cd2a00df183aa832105e33806fdab"
  ],
  [
    "“Tinker, Tailor, Soldier, Spy” é um romance deste britânico",
    "e30a3e19cf391c35b9d5b24315298085"
  ],
  [
    "Por que os gays são tão bons em moda?",
    "d2b279cd37478347ab9170060e96ceba"
  ],
  [
    "Um lojista, ao colocar uma veneziana, empurrou o velho",
    "a352479ebab9ad8898695dc31b888a3e"
  ],
  [
    "Eu tento desacelerar, mas meu coração não escuta",
    "d9cb0b56c37b32fa42bcb7d5b7e60b65"
  ],
  [
    "Hotmail",
    "6a13a3fa88eacf63c653d5b95491cff2"
  ],
  [
    "Desde então, ele havia morrido e estávamos voltando quando testemunhei algo que nunca esquecerei.",
    "10402d6b3be7e60130ae2ef92d6c7a8a"
  ],
  [
    "Depende dos idiomas em que acabo = o",
    "cde6c745c1a6ae5386f94546b03929c6"
  ],
  [
    "Levante-se para que possamos ver você.",
    "fbf401b46ce0803729bdc34ac6a29bf7"
  ],
  [
    "Pegue pólvora, corante e coloque na sua mesa de artesanato.",
    "90263d0078e0f56bbc230e023b3e716d"
  ],
  [
    "O inverno de 1794-95 foi o inverno mais frio da Europa em mais de um século, o que reduziu Wollstonecraft e sua filha Fanny a circunstâncias desesperadoras.",
    "eec86b21481de9939111266629dcc59c"
  ],
  [
    "Eu tenho queijo com meus ovos e qualquer queijo que este colocado usou era nojento, oleoso, e basicamente me fez incapaz de terminar meus ovos.",
    "fcc188ef5891ee88c3ffff59ea649fcf"
  ],
  [
    "Como eles poderiam, quando sabiam que algum deles poderia ter cortado a cabeça dele cinco ou seis vezes por dia apenas para agradá-la, e ela teria pensado nisso uma ninharia, tão pouco ela se importava?",
    "b30569ce6b316b123c185dfe7bea35c1"
  ],
  [
    "Ok, tudo bem, me dê a caneca!",
    "0e1f9a6a4a79dc5acc6e01523deaafa0"
  ],
  [
    "Chefe de segurança; DGPs para discutir segurança",
    "694963be5b60ac4ead4ca7320ede9ff1"
  ],
  [
    "Mohini Bhardwaj, Courtney Kupets e seus 4 companheiros de equipe",
    "79c1f843145ab822bacfa70927bb7c53"
  ],
  [
    "Hoje eu a pedi em casamento.",
    "9c8649b65bdcf01e55d48bb4a83e63f7"
  ],
  [
    "para parar de falar com ele meramente porque ele não presta atenção.",
    "28b02a987b1a1bb9db632bc8000c4f7d"
  ],
  [
    "Vá, baby, faça suas coisas,",
    "6ba385e256cbb2ed17623adcdc71a6c2"
  ],
  [
    "O nome começou como uma piada que se gabava da quantidade de informações que o mecanismo de pesquisa seria capaz de pesquisar.",
    "9701587238eeab5c56cfb7467c7a1c72"
  ],
  [
    "Não li muitos dos comentários, mas os que li não mencionaram isso.",
    "f9b68804a6527afff3965e60916bc418"
  ],
  [
    "Adoro beber vinho e jantar, minha senhora!",
    "676d9ef1457e565692d7a6ee2a1c0192"
  ],
  [
    "E eu não vou ficar parado quando nossos competidores não jogarem de acordo com as regras.",
    "3b1a7f4393d298ef278c5a8b4901df78"
  ],
  [
    "Dê comida e água ao cachorro.",
    "e4ba396c6b8e5584c084e943007040c8"
  ],
  [
    "Existem muitas variedades de jogos de tabuleiro.",
    "cc57d1b3902801e7f551dcf0ac87244a"
  ],
  [
    "Eles costumavam comer mini hambúrgueres de cordeiro com cebola caramelizada, mas os tiraram do menu!",
    "bcf5cf2c6851f69b82a82ce0d49c2a6a"
  ],
  [
    "A verdade é que o príncipe, ao procurar roupas no palácio, encontrou o caminho para aquela velha sala de madeira onde os presentes mágicos das fadas haviam sido jogados por sua mãe inteligente, que não acreditava neles.",
    "860541d34d2540839b673202a9a516ac"
  ],
  [
    "Aposto que parei de ouvir antes de você.",
    "5da88063cf98f9711a1bf0c7fc7dd97d"
  ],
  [
    "DIG para investigar a misteriosa morte de comerciante",
    "e9d458e7908e528f2b364ef770305e32"
  ],
  [
    "Símbolo arbóreo de força",
    "7e6d1234765b121e1a52189051a72de4"
  ],
  [
    "Eu não sei e não me importo.",
    "53e6a66ae0252782a7e4a7269380eef6"
  ],
  [
    "coisa, feito para nós mesmos uma aristocracia de dólares, o _display",
    "215ec15e9f19d8b4605fc3e60f947210"
  ],
  [
    "E se perguntou: Alguém sentiria nossa falta se fugíssemos?",
    "79bdac7887a4384656b5a32a731a03a5"
  ],
  [
    "Google",
    "8b36e9207c24c76e6719268e49201d94"
  ],
  [
    "(Eu estava usando o sistema de bate-papo deles, aliás.)",
    "04707d3d0749f4b58abc615e50836801"
  ],
  [
    "T.T. Eu já estava no MRT, então você disse que estava com fome.",
    "be2bc5e1bec5d66a507b4a205efeaaf9"
  ],
  [
    "Graças ao excelente trabalho do vice-presidente Biden para atualizar nosso sistema de treinamento profissional, estamos conectando faculdades comunitárias com empregadores locais para treinar trabalhadores para preencher empregos bem remunerados, como codificação, enfermagem e robótica.",
    "658c96d3a10f3758cbbefd7ee85f0fd7"
  ],
  [
    "Peça que eles apoiem suas peculiaridades.",
    "b11670cf1dd8e4ab70475e7179653433"
  ],
  [
    "Deixando de lado a intervenção na Serra Leoa, as recentes operações militares do Reino Unido na Bósnia, Kosovo, Afeganistão, Iraque e, mais recentemente, na Líbia, seguiram essa abordagem.",
    "500789e891c5d29ff3c5dd4fc7b930db"
  ],
  [
    "starbucks - coma seu coração.",
    "be0fbce7531ec7989597cc7c146c27ae"
  ],
  [
    "Vendo que as ondas estavam rolando mais alto do que nunca, ele olhou em volta, e logo viu uma adorável senhora flutuando suavemente em sua direção sobre a crista de uma enorme onda, seus longos cabelos se espalharam por toda parte; em uma mão ela segurava um espelho, e na outra um pente, e em vez de pés ela tinha uma bela cauda como uma peixe, com o qual ela nadou.",
    "5a9e98d189bc522646e0c1933ae692c3"
  ],
  [
    "Ouça, eu não vou passar por isso com você de novo, ok?",
    "5005a2734947be14aa0b3bc2318ca510"
  ],
  [
    "Táxis de Toronto ameaçam protesto no fim de semana All-Star da",
    "9349e40159a9cd9e9cae97c52bf27f76"
  ],
  [
    "e bebe cerca de 40 galões de água por dia",
    "66fb66db34c2650965053ad7ba502a28"
  ],
  [
    "A fada dos dentes ensina às crianças que elas podem vender suas partes do corpo por dinheiro.",
    "f48717ac6977d00ba98b34f54b44fb02"
  ],
  [
    "E o mundo usou bem, senhor - ou melhor, John, conhecendo-o como um",
    "d0490a1383450c1a87e48d57fd987d52"
  ],
  [
    "Isso é um soco, você deve balançar e tecer",
    "c9614372c5ed4711f3d966bf73883d20"
  ],
  [
    "Significa Laboratório de Pesquisa CowPland.",
    "15790d5947a3065227d70c4fc58af586"
  ],
  [
    "Saí do meu ponto de partida em busca de água, pois estava a apenas uma ou duas horas de morrer de desidratação.",
    "f624076b846b2d645e1ef2c99e947108"
  ],
  [
    "Ontem à noite eu te ligo, mas você desliga o fon.",
    "0d7420ad37ec8020b7c30eff0d85cf6f"
  ],
  [
    "Mas concordemos também que nossa boa vontade deve ser dedicada a grandes objetivos.",
    "6e0bdde2a53a63299f9573699df19970"
  ],
  [
    "Saiba qual é a sua oferta completa.",
    "6373099e70042968a72ae389f69a6822"
  ],
  [
    "Na 32ª semana de gestação, a medula óssea assumiu quase completamente essa tarefa.",
    "e121f6ad87bdedd6236b4c1d7507d640"
  ],
  [
    "Eu estive aqui mais de 50 vezes e contém muitas lembranças especiais de minha esposa e eu vindo aqui juntos.",
    "2006ab06550a14630f3b6b38ce531074"
  ],
  [
    "Eles fizeram uma entrada magnífica na capital, ela cavalgando entre seus dois filhos.",
    "439487917e395682a1e341c177c74d09"
  ],
  [
    "O encontro dela me deu dez dólares.",
    "3d45ae492b48a2523745be54725efd8d"
  ],
  [
    "Governo de Delhi anunciará novo esquema de leilão de terras",
    "ad0ee80a5ca21e02890b9503fe3ae9ca"
  ],
  [
    "Este tipo de gordura é encontrada na manteiga e pode aumentar os níveis de colesterol",
    "af37228ba7d06bf9d8a6c4486fb5ff74"
  ],
  [
    "Eles haviam desaparecido enquanto ainda seguiam o",
    "6429d1ee1b6f5f3aa43a8aa7307ee74b"
  ],
  [
    "É por isso que eles fodem comigo (conversa real)",
    "0e34eda368bf7691025fc49557041edb"
  ],
  [
    "Corel",
    "8dc53df50f1b263fa87f496a7d54f510"
  ],
  [
    "Mas isso também significa que a Liga de Defesa Inglesa, o BNP etc. também têm um papel cada vez maior na política nacional.",
    "18f80cc7c46d5c75425903c3ed108724"
  ],
  [
    "De acordo com o Fall Out Boy, Eu sou Fall Out Boy",
    "45b3876d2b223f4f9362a24c5f098af1"
  ],
  [
    "Uma política melhor é aquela em que gastamos menos tempo nos afogando em dinheiro obscuro para anúncios que nos puxam para a sarjeta, e gastamos mais tempo levantando os jovens, com um senso de propósito e possibilidade, e pedindo que eles se juntem à grande missão de construir a América.",
    "18d4ce74ff41b37757eeeae82dbfd3fd"
  ],
  [
    "Discuta a cessação da medicação com seu médico.",
    "077bdfac4cbef48b8dc4963a79a5cb40"
  ],
  [
    "A Nova Zelândia é identificada como um dos estados mais estáveis e bem governados do mundo, com alta transparência governamental e entre os níveis mais baixos de corrupção percebidos.",
    "5df2fc0523329d1308a0de3a0897bebf"
  ],
  [
    "Esperamos cerca de 35 minutos para pedir e conseguir uma mesa - não estou reclamando, veja bem, já que valeu a pena esperar.",
    "a30c88dcbd91fcd2c223e0e3f43e183d"
  ],
  [
    "A fada escolheu um dos três que tinha a maior barba, e, depois de tocá-lo com sua varinha, ele foi transformado em um cocheiro gordo e alegre, que tinha os olhos de bigodes mais inteligentes já vistos.",
    "bc7add422db9b633a8056e09fb2f3020"
  ],
  [
    "E outra vez depois disso.",
    "581661029465a44f516c2aaaccde2eb5"
  ],
  [
    "funcionários; moradores locais se opõem ao novo plano de tráfego",
    "3471c6315c947fa1a973a562f54a6d09"
  ],
  [
    "O termo para cérebro e medula espinhal, frequentemente abreviado como CNS",
    "5656906c228dbd1da086ae413bcb48e0"
  ],
  [
    "O que você chama de burrito frio?",
    "c3a9bec803cf3265faffa09441ac93d4"
  ],
  [
    "Ned, o marido dela, que havia sido detido em",
    "55e27e4d644162fdfbfd596cb8108bd8"
  ],
  [
    "“Se você nunca deu um beijo furtivo em um palheiro,",
    "cce0e8cb3e5031491e083202dbb3b0f0"
  ],
  [
    "Esse nome foi formado usando ComP, para computador, e PAQ para denotar um pequeno objeto integral.",
    "60c06558378cdfd62b5582ccc9b7cc26"
  ],
  [
    "Foi muito difícil para os avós maternos, porque muitos deles nunca veriam os netos e teriam que esperar que os avós paternos fizessem um bom trabalho.",
    "3a7c226148ab04d0f18402b2a739004b"
  ],
  [
    "meu pai vindo pegar minhas coisas eryi, mais tarde prollygoing volta sozinho!",
    "b124f9a797acf753b6dc77a3445a5de9"
  ],
  [
    "O caos é o maior aliado — seu maior aliado nessa luta.",
    "44ec549ad80fa8f18e0e0d4099ec89bc"
  ],
  [
    ", Instale o C&C Generals Zero Hour",
    "fb58d5ce06d4ae3d00ca107dc14fb294"
  ],
  [
    "Mercados, não capitalismo: anarquismo individualista contra chefes, desigualdade, poder corporativo e pobreza estrutural.",
    "e4aa8f7ff26486f1560ed29f19f89e57"
  ],
  [
    "3) O sabor macio do meu alabote foi completamente dominado pelo carvão extremamente amargo da grelha.",
    "3c8e4a6e7697ba49fcee9619da99d3a7"
  ],
  [
    "Na próxima véspera de São João foi a mesma coisa, mais uma vez: nenhum dos dois irmãos se atreveu a ir ao campo periférico para assistir à colheita, mas Cinderlad foi, e tudo aconteceu exatamente da mesma forma que na véspera de São João anterior: primeiro houve um estrondo e um terremoto, e depois houve outro, e depois um terceiro: mas todos os três terremotos foram muito, muito mais violentos do que tinham sido no ano anterior.",
    "2c396b5d5f6f11d38c7b82000a7627fd"
  ],
  [
    "Então escute, eu sei que você e eu não tivemos a chance de conversar desde que a Emily e eu decidimos nos casar, e eu estava me perguntando como você estava.",
    "734885ab2706f4a2c4d1977400167a19"
  ],
  [
    "Vídeo de crack de Rob Ford finalmente tornado público",
    "7d4ab8894a0be8946e523e3fa437427b"
  ],
  [
    "Segue Jiffy em nome de uma cadeia de conserto de automóveis",
    "edd6ca24db9bdf13478075338a8e2247"
  ],
  [
    "Vovó abre um presente com um par de brincos e o vovô se inclina e diz: “o que são aqueles, anzóis?",
    "6b8a29108ccb3d5e4fb33075368bf9bf"
  ],
  [
    "voltando-se furiosamente para o anão.",
    "a7221590ce5150a5ac13c83f47f79ff8"
  ],
  [
    "Podemos perder e podemos ganhar",
    "da7e111904b74292bec459b53c768f89"
  ],
  [
    "Compaq",
    "5cdb45d8b2b5ed749b613742b8059afe"
  ],
  [
    "Especule sobre algo que existe fora do nosso universo.",
    "82d48913c2c4ec375676d09b8a097312"
  ],
  [
    "DE JEITO NENHUM LOL eu sou muito baixo:D hahaha ohh não!",
    "a949fa8b4b03b669eb5cf75d81cabcc1"
  ],
  [
    "E é por isso que esta noite, estou pedindo ao Dr. Sullivan, Lou Sullivan, Secretário de Saúde e Serviços Humanos, para liderar uma revisão do Conselho de Política Doméstica das recomendações sobre a qualidade, acessibilidade e custo do sistema de saúde de nosso país.",
    "6b961d6a0060e0096410d603923b007f"
  ],
  [
    "Faça metas concretas para o tratamento.",
    "a1c1c734d3fcdd42be2f9de1845db07a"
  ],
  [
    "McPherson nasceu e foi criado em Tyler, Texas.",
    "fa442eea945c5f484a03acbd5e5c9ae4"
  ],
  [
    "Então o CE Restaurant (como agora é chamado) mudou-se para um local novo e mais moderno na Belmont St. Já está lá há um tempo e eu moro ao virar da esquina.",
    "b6cda8f0937dc90424d594f96dc0a85e"
  ],
  [
    "Mas não, isso não poderia ser.",
    "3608ba547068d418cb4b15effef2c201"
  ],
  [
    "Talvez eles possam mudar a mensagem.",
    "7ecb5025c7ad6f98aacc6e8ed6b5aaf8"
  ],
  [
    "Raio de esperança para recém-nascidos com icterícia",
    "0671996d9198fb087538f5fc205cf048"
  ],
  [
    "Em 2002 escreveu “Baudolino”, um romance histórico ambientado na Europa do século XII; que autor... autor... autor",
    "aa425c9fb70bda96141f7a4ed1732f45"
  ],
  [
    "Twitter Bang: Ficar com alguém em menos de 140 caracteres.",
    "cfc79cf7e42d426a00ebf93eb96c2db0"
  ],
  [
    "Toda vez que uma batida caía, o círculo caía em uníssono, movendo-se para cima e para baixo na batida lenta e estrondosa.",
    "5affe399d4b20ce7f2071c5a6cd5a511"
  ],
  [
    "É a abreviação de São Francisco.",
    "e7d7039131f86140a402a73b4a7025b1"
  ],
  [
    "Essa é a base da filosofia sexual saudável.",
    "47217384a7d18a8a01b7894ac733f004"
  ],
  [
    "Eu sei que o pessoal da cafeteria Crawford não acreditou que eu diria uma coisa dessas, mas nosso trabalho neste projeto de lei mostra o que é possível se deixarmos de lado a postura e nos concentrarmos nos resultados.",
    "db70042fa1f0aef9f3fc9f07ae0edd6a"
  ],
  [
    "Pressione shift+> ou shift+< para descer ou subir.",
    "8142087fcc05e566b4ba9bc51d8252cb"
  ],
  [
    "* Listagens do Registro Nacional de Locais Históricos em Los Angeles, Califórnia",
    "6f68d1e74604114a51055f0a66dc8c58"
  ],
  [
    "Basicamente me chamando de mentiroso, recusou-se a reembolsar o dinheiro, disse que nossas escolhas eram enviar outro palito de queijo ou creditar na conta da próxima vez que fizermos o pedido.",
    "b7f39102daad3f43d7918f3c30c66c3b"
  ],
  [
    "O portão foi aberto, e logo entraram dois cavaleiros, que, sacando suas espadas, correram diretamente para Barba Azul.",
    "31580c22cface3c78042026cdc4df47d"
  ],
  [
    "Oh, hey, Chandler, nós, ah, nós paramos na cafeteria e encontramos Ross.",
    "78764be202eed96edf98f4b4c8ce350f"
  ],
  [
    "Musharraf informa enviado dos EUA sobre a resposta de Pak",
    "9cd0a4c69f9d20260f0b90e816928c5d"
  ],
  [
    "Noé levou bestas e aves limpas na arca por setes e bestas impuras por essa quantidade",
    "aaaff91e2e07b60b5ed357e0bba6e38c"
  ],
  [
    "Lembro-me da última coisa que meu avô me disse antes de chutar o balde... “Até onde você acha que eu posso chutar esse balde?",
    "c7d054ba37901597fa3d4294c1596e2c"
  ],
  [
    "“Quando eu estava vivo e tinha um coração humano”, respondeu a estátua, “eu não",
    "79a6de43bb00964ae64a40d16811623b"
  ],
  [
    "Gritando, não consigo ouvir minha chamada",
    "6ecda946efe42d2c7c2c3ab6b62622ee"
  ],
  [
    "CISCO",
    "2e9d0015563e8f6c3614c219c759934c"
  ],
  [
    "Infelizmente, em nossa sociedade atual, há muitas pessoas que se sentem fracas e alienadas.",
    "f633d29716f7149f5a271459ea5b100d"
  ],
  [
    "Preciso enviar um plano de pesquisa para verlyn woo!",
    "ee568ad4309d87b0a437c225e1145991"
  ],
  [
    "Muitas de nossas iniciativas, desde treinamento profissional até reforma da previdência, cuidados de saúde e serviços nacionais, ajudarão a reconstruir comunidades em dificuldades, fortalecer famílias e fornecer trabalho.",
    "aab09e8800d09cbb7a793420a3065649"
  ],
  [
    "Perder peso pode melhorar seus relacionamentos.",
    "4bea68233526c643361d3ec56dd7aea5"
  ],
  [
    "$1,29 por algumas fichas; outros $1,39 por um refrigerante.",
    "d8f05b10b9545b0fab773a111ce5a3be"
  ],
  [
    "Ele deve ter sido engolido pelo bruto e cortado por dentro.",
    "bd6849c9ac3e7fdf7c51a5a889c510ee"
  ],
  [
    "Sabe, eu realmente tenho que contar a Rachel, mas eu... nós só temos que acabar logo com isso!",
    "841be6723f4670602bbc7db8ae003350"
  ],
  [
    "Grã-Bretanha recrutará milhares de médicos estrangeiros",
    "ef8f13b17daedd22d584ecbb92c36a49"
  ],
  [
    "Em 1953, o escultor William Zorach criou o relevo “Man and Work” para esta clínica em Rochester, Minnesota.",
    "5596ec7d31a7abd44973303b25288ccb"
  ],
  [
    "Eu sou a pessoa mais agradável que você já conheceu.",
    "203eb00ffa7698b8ab7003960efc7f47"
  ],
  [
    "“Que direito”, disse eu, “tinha o",
    "378b201745a1733e6ddace7c92fc700b"
  ],
  [
    "(Desça aquela rua hoje à noite)",
    "cfd513805081b3776436741fc20b4858"
  ],
  [
    "Foi a fruta favorita do fundador Steve Jobs.",
    "05211a1f602fbea982db6ab634487d4a"
  ],
  [
    "Eles nunca levaram nenhum de nós [há quatro irmãos na minha família] à igreja durante nossa juventude e nunca incluíram práticas religiosas em nossas atividades diárias, com exceção da Páscoa e do Natal.",
    "78b77a0a95e40f8184aa1c456ae39eec"
  ],
  [
    "Tudo bem, eu tenho um novo objetivo agora",
    "fdd2e94e7fa5236461206dfda00323a0"
  ],
  [
    "Então, estamos enviando reforços de mais de 20.000 soldados e fuzileiros navais adicionais para o Iraque.",
    "cc5d6b71579d67b6ec1d66b7ef6cac5c"
  ],
  [
    "Ataque o inimigo - Se você sabe quantas pessoas estavam vindo, você pode se preparar para isso, Abra fogo somente se houver 1 ou 2 membros da equipe adversária, mas se houver mais chegando, você pode atrair todos eles deixando um passar e quando o resto passar, deixe-os pegá-lo!",
    "769bc5c1ad118debbc3c9a5b762ede81"
  ],
  [
    "Ele também está atuando como co-presidente do Conselho Consultivo de Currículo de Comunicações Visuais para o Lone Star College System, que tem sete campi e é o sistema de faculdade júnior de crescimento mais rápido no Texas.",
    "bde4da6c75952ddc54686b7dd432a354"
  ],
  [
    "Sendo vegano, posso apreciar o fato de eles terem tacos veganos.",
    "3ee1cd7dad0a675b92cc1292f3e6e598"
  ],
  [
    "Veja aqui, abrindo a roupa do falso comerciante e mostrando a adaga; veja que inimigo você divertiu!",
    "b8535e55b12633e9abe7a64a7a60ceda"
  ],
  [
    "Eu só tenho uma sensação muito forte de que esse gato é minha mãe.",
    "59342c7a5a14d187abde6833b8249aa9"
  ],
  [
    "“Eu encontro consolo quando estou com a natureza”",
    "47fd66e037466aa20f87635cd837f354"
  ],
  [
    "Uma ajuda para resolver mistérios azure",
    "ba86cded02efca1cdb041a4d7d7ca74a"
  ],
  [
    "A polícia disse que ele fez uma fuga limpa.",
    "7e0fb455891aba5d5ef43a7b2dbe26a6"
  ],
  [
    "aparente, como ele forçou seu caminho para lá e para cá, sem objetivo, entre o anfitrião",
    "a4b5533e72d7a8feebe5362e5da44468"
  ],
  [
    "Rock 'n' roll de alta tensão",
    "86afa36c16c8e30ce3cdf54493803de2"
  ],
  [
    "Computadores Apple",
    "0dd02c6bb2089da1bd1acf09b500f443"
  ],
  [
    "Se Jefferson conseguir se manter saudável e jogadores como Zeller e Henderson jogarem de forma consistente e fizerem sua parte, eles devem pegar uma semente.",
    "d533a285e9e3af85cdcea49ec96f1366"
  ],
  [
    "Já sinto sua falta, sabe?",
    "0a4259f7dbcad517010b6434670414bc"
  ],
  [
    "E muitos descobriram novamente que mesmo na tragédia — especialmente na tragédia — Deus está próximo.",
    "ca805353d12779820a24c6b3e8646b51"
  ],
  [
    "Faça uma lista das características que você admira nela.",
    "54c8fce143391d55e8ead2d7f3efc532"
  ],
  [
    "Ele está situado a sudoeste de Bodmin Moor.",
    "060d2c5c7c9e7772e38b6f7d9ae2c472"
  ],
  [
    "Ótimo para grupos e apenas um lugar descontraído.",
    "f65e84a2ab81c1b1db1439c1794876f7"
  ],
  [
    "Instantaneamente, seu anel o picou bruscamente, como se tivesse sido um alfinete.",
    "8ee7520991377590b01f3d8b3c1bd712"
  ],
  [
    "Estou te dizendo, ela disse que está procurando um relacionamento com alguém exatamente como eu.",
    "6b509e0bda18805b1b21c544c8f0f8b5"
  ],
  [
    "Compensação por kit Net com defeito",
    "9bece5666fa64efd321f9e68fc985fa0"
  ],
  [
    "Como as ervilhas, as baleias e as focas estão em grupos chamados",
    "967d91265f7253b8b97ab4da0c3de96b"
  ],
  [
    "O que acontece quando você dá Viagra a um político?",
    "0232a35740c034b44d951be0b52194c4"
  ],
  [
    "Eu pensei que quando nos conhecemos eu poderia te dizer como ela",
    "4cd762345857bde856c84e545c770743"
  ],
  [
    "Informações importantes de grandes empresas",
    "006ea8410f7871feb1b6df86bd0a8936"
  ],
  [
    "a natureza humana é péssima, jogos são salvos",
    "0cfa5bac787d1720e6feed569d86c00b"
  ],
  [
    "T.T posso mantê-lo em sua casa hahaha!!!",
    "f9a6126b8b73b3e4404c7f8a00a42b18"
  ],
  [
    "Se valorizarmos famílias fortes, não podemos perpetuar um sistema que realmente penalize aqueles que permanecem juntos.",
    "0480dc894afdb643e1d47e8ec58ee517"
  ],
  [
    "Saiba mais sobre outros distúrbios que podem causar falta de confiança.",
    "4ac6a209727d110312ef3573bf216eb8"
  ],
  [
    "* TM 9-294 Lançadores de foguetes de 2,36 polegadas M9.",
    "d26524a0e8c9d499ffe52afa2370ed6a"
  ],
  [
    "Nunca tive sorte com suas entradas, embora meu parceiro afirme que eles têm o melhor camarão recheado assado.",
    "f5951542eced07b473662333363f51d6"
  ],
  [
    "Agora eles não podem, porque eles têm medo de você; pois você é muito inteligente.",
    "78ea89179d37df6e14a91bbd0724a7b7"
  ],
  [
    "Bem, acho ótimo que a comunidade médica esteja finalmente tentando ajudar hamsters doentes.",
    "617d7ccbfa4281bdb6d9c9573446a21f"
  ],
  [
    "Comida tóxica mata menino; afeta 680 em Assam",
    "97cf80819057c291c1e6c249e9c83e47"
  ],
  [
    "Quando partiu para sua segunda viagem em setembro de 1493, ele tinha uma frota de dezessete navios, quatorze a mais do que sua primeira viagem",
    "d9aa1bcf1a64fae66494764301ab7913"
  ],
  [
    "Não se gabando, mas adivinha quem conseguiu um contrato com a gravadora hoje?.. 3 cds para 1. Pechincha!",
    "6c2b7faa73fe9a1529abc9b8fe6b1a15"
  ],
  [
    "E aqui, para que eu não seja mal interpretado, permita-me",
    "987b7f556b0e04262887017f9836c7c5"
  ],
  [
    "E eles dizem que você não pode levar com você quando você vai",
    "8134aded007cb06277a4e9fde2f4cb6f"
  ],
  [
    "Dr. Fortier foi uma das 15 pessoas a receber a Medalha Carnegie na segunda-feira.",
    "20d64916d90e13e56ff64749b4367895"
  ],
  [
    "Mas agora não marcamos basicamente nenhum gol no meio-campo (sem contar os PKs de Gerrard) e muito poucos nos bastidores.",
    "bf74ecdc34d3df7032a775508036b8ff"
  ],
  [
    "Talvez eu pergunte a você no icq hoje à noite.",
    "ac6b5a7a58fe0d5e39c8a09438108cd2"
  ],
  [
    "Eu fiz isso porque se pudermos concordar juntos sobre as receitas mais prudentes que provavelmente obteremos se a recuperação continuar e fizermos as coisas certas economicamente, então será melhor para o povo americano do que dizemos.",
    "bc9559b994fa10f2735f3c25cf9e3d31"
  ],
  [
    "Use Golden Carrots para fazer Poções de Invisibilidade (somente PC e console).",
    "86d3f3d003c9f73949cc530865ce1bb9"
  ],
  [
    "O ponto em 1942, quando o exército renunciou ao controle do programa alemão de armas nucleares, foi o auge do projeto em relação ao número de funcionários.",
    "0f4a50379c5b52ad51b1665825b96087"
  ],
  [
    "O estacionamento está disponível nas ruas laterais.",
    "7d51aa1ec8b18d642ccb5561f39d8a46"
  ],
  [
    "Você sabe o que está perguntando?",
    "ea4d4da75a9a65a765d13d3efabf8d89"
  ],
  [
    "Isso foi algo, hein?",
    "7b475a927fe06e90dfab3f4c041c102f"
  ],
  [
    "'Economia de Gujarat estável apesar das calamidades'",
    "cecca28b4a586cb9561a3ca337e010ba"
  ],
  [
    "A Orquestra da Filadélfia tocou a “Sinfonia Pastoral” de Beethoven para este filme da Disney de 1940",
    "1ecf30c7fa84d5761092946cfbc86e59"
  ],
  [
    "O novo anúncio da Marks And Spencer afirma que não seria Natal sem o MANDs.",
    "b47e74237642abc544001ff533e7196f"
  ],
  [
    "Quando a lua nasceu, ele voou de volta para o Príncipe Feliz.",
    "74e51966faab4842a5a998c5047f3a31"
  ],
  [
    "Garota, eu coloquei o martelo no chão",
    "3491c5443d663fd0ad68e9c1dd0c1b66"
  ],
  [
    "Pittsburgh -",
    "93d3415941147e2405cb8f649b1bf5c7"
  ],
  [
    "Por favor, perdoe quaisquer erros ortográficos ou frases mal escritas.",
    "83ca4de4568290e82a7589d1a4cf16ac"
  ],
  [
    "Obrigado pela notícia..:)",
    "96d0688a891c27629f9bf9b4de06080b"
  ],
  [
    "Este foi o seu aviso; ele disse: “Se vacilarmos, podemos pôr em perigo a paz do mundo, e certamente colocaremos em perigo o bem-estar desta Nação”. Esse Congresso, liderado por republicanos como o senador Arthur Vandenberg, atendeu ao chamado do presidente Truman.",
    "5e71a897ce755f11af5f09ce2c85d101"
  ],
  [
    "Esteja ciente dos efeitos colaterais do transtorno do pânico.",
    "4920b8f23576ae1cc488eb001a3aff15"
  ],
  [
    "O golpe e a corrida às vezes são empregados com um rebatedor de contato habilidoso: o corredor decola com o arremesso puxando o shortstop ou a segunda base para a segunda base, criando uma lacuna no campo interno para o batedor cutucar a bola.",
    "a1536880e8b7c4e95b106ea68bfa9150"
  ],
  [
    "Você está quase abordado quando entra na eletrônica de ponta, mas quanto às pequenas coisas, como dvds, jogos, etc. o máximo que você provavelmente verá em termos de associados é o tumbleweeds.",
    "0e81e38f58b86bf9beb73f79ae787322"
  ],
  [
    "O homem com quem ela está noiva é um dos meus servos.",
    "ff0f74890691de9fa3b57ff40f187c7f"
  ],
  [
    "Acho que você está ótima.",
    "639d2153fde6bd64d21431d41cee4b93"
  ],
  [
    "Golpe indefinido dos Powermen a partir de 27 de novembro",
    "4f7858918e76ddeb8263da877daa71e5"
  ],
  [
    "O site desta “deusa” do tênis nos disse que ela tem 1,70m, adora escrever poesia e quer ir para a Croácia",
    "62d0ae6094aab1dc9de0d079b2e588d4"
  ],
  [
    "Quando ele descobriu, o cara enlouqueceu.",
    "1e3d13887ec41bf0ead2973e5deaf4cf"
  ],
  [
    "como já foi dito; e depois escrever uma carta em nome do vinho",
    "ce5e7830a39a4a6d48644d915fa45663"
  ],
  [
    "Eu daria tudo para não dormir sozinho",
    "ea367a1bbc869fe77c627f0b55aee5aa"
  ],
  [
    "A ideação",
    "a5005797be2027d80b66312fd0c198f7"
  ],
  [
    "A mão do redditor se moveu automaticamente até a virilha antes que ele se lembrasse do spandex.",
    "f47fd5112039a369241cc54752480fa9"
  ],
  [
    "Não acho que vou sentar com eles, meu nome é y leh!",
    "da127f31156fcb564262150f1504d17f"
  ],
  [
    "Agora precisamos terminar o trabalho.",
    "5eca13da34b6beefd0ca819fd7c1e9a3"
  ],
  [
    "Equipe sua arma e passe direto pelo centro (ou ao redor do centro se você tiver um computador lento), a menos que você veja seu alvo no centro.",
    "814fe39d5ef4b3701403f972d65d3ee5"
  ],
  [
    "O beisebol tem certos atributos que o diferenciam de outros esportes coletivos populares nos países onde tem seguidores.",
    "a8ec0bf42c157ec7e18ec99fa0309fd8"
  ],
  [
    "Eu nunca teria pago $115 por um quarto por 4 horas!",
    "3a214acf88c663422eea803a1321c71a"
  ],
  [
    "Agora, como Pantouflia era um país rico e preguiçoso, que odiava brigas, isso era muito desagradável e não fazia as pessoas amarem melhor o Príncipe Prigio.",
    "7588917f8fd6ff55f4408eeb7510b7b6"
  ],
  [
    "Dê o fora daí, sabe? Bem, olhe para isso, a mesma coisa.",
    "e2a100949852ae5f0f78df1e0f8866f0"
  ],
  [
    "Toronto ganha uma cafeteria feita para corredores",
    "aafeb488944c6625a7ed068efe621f48"
  ],
  [
    "Esta heroína que dá nome a um livro da Bíblia era casada com o rei Assuero da Pérsia.",
    "52ee9eef6a27b17dc8dcc25557fbf6d1"
  ],
  [
    "Você ouviu sobre o cara que comprou uma porta de esponja?",
    "62d3d65bb1c154e697e6e54be9cb5c24"
  ],
  [
    "Um relógio de tom alto atingiu onze, e a empresa estava desertando rapidamente",
    "a52843a6354d0aa175dd058bb5aff4fe"
  ],
  [
    "Juve: Negão, você os deixou ir?",
    "b85ada95c916e76c24b053517e93edf4"
  ],
  [
    "A dança",
    "75ef3eb275da6228a70209231506abcc"
  ],
  [
    "Você criou uma terra onde você é deus, é divertido para você, então quem se importa?",
    "54137c35e2a50aff22862d5a98eab15c"
  ],
  [
    "Haha realmente meh, acho que posso comer esse longo leh!",
    "6c0935c440aa2b831c63d45d1d2f90d1"
  ],
  [
    "Estudo após estudo mostra que quanto mais cedo uma criança começa a aprender, melhor ela se sai no futuro.",
    "81370a6370687a826bfa3de7fcbbc2f8"
  ],
  [
    "Reconheça as oportunidades de gol, as suas e as do adversário.",
    "afc326e6e6cd75cf49dc107b757e0bf7"
  ],
  [
    "Nova York: Columbia University Press, 2015.",
    "ebff52ecfe4c8a1818e7e1304df5e196"
  ],
  [
    "Tantos restaurantes lotam você nos dias de hoje.",
    "27a9f66bf9fdd763f93644bcf479a0cf"
  ],
  [
    "Oh, como eu deveria ter gostado de vê-lo também!",
    "caf4062a97351e228931834a88267983"
  ],
  [
    "Agora estou pensando que gostaria de mudar minha resposta para ninguém.",
    "97a91b1bd5df39fed93011745b90e9ae"
  ],
  [
    "Ganjam se expandirá pelo sul da Índia",
    "f3e8f767e07d67ec4e687646ff702a2e"
  ],
  [
    "Banda de rap de heavy metal “Bullet in the Head” que é uma arma aperfeiçoada por Richard Gatling no final do século 19",
    "e556ac9c2b0c096f6528ccece72bd100"
  ],
  [
    "Não sei para onde vou, mas estou a caminho.",
    "751ff218a79a194771d311435410e2f2"
  ],
  [
    "no entanto, de longa associação, um adepto das terríveis coquetarias de sua",
    "87c9f29b1beb99fd718375d2c6047591"
  ],
  [
    "Doo, doo doo doo doo doo doo",
    "8e558555cd7be63f9a3f9fef7d0d43b7"
  ],
  [
    "A desesperança será perdida.",
    "79337cd96a35f9161ac363070d151d8f"
  ],
  [
    "Eu odeio o fato de que às vezes eu tenho problemas de raiva que machucam pessoas próximas a mim (não fisicamente, é claro, mas você sabe o que quero dizer)",
    "951b0f433c29ee462ed5ea81b04b6ecc"
  ],
  [
    "Então, talvez cozinhe em água com açúcar, um vai endurecer.",
    "0d9f3ede301005e3f2dc20b24285e565"
  ],
  [
    "Quando tudo está dito e feito, é muito simples para mim.",
    "65f8cc28959b77b30c4b96cae5cddad5"
  ],
  [
    "Agora role na coluna do lado esquerdo e você verá uma lista de todos os jogos MMORPG onde você pode comprar ouro.",
    "94bd066612a7ccb3c086d10b2d5ec82e"
  ],
  [
    "Cerca de 20 empresas operadoras de trens de propriedade privada operam trens de passageiros, que transportaram 1,68 bilhão de passageiros em 2015.",
    "0d031d2b9faeae9a4f1e33776aac3f24"
  ],
  [
    "Ele foi excepcionalmente legal e até lavou nossas roupas para nós um dia porque a máquina de lavar roupa dos hóspedes estava com defeito.",
    "fd7b5481a3738ede60b2c6b6278c6301"
  ],
  [
    "— Você sabe o que ele pretendia fazer, se não conseguisse encontrar seus irmãos?",
    "66d168fb21c20acab9a678a4d875ad0b"
  ],
  [
    "Ok, eu já vou.",
    "dd0c7218a7253a6d6bdfc6c7a4ac4990"
  ],
  [
    "50 coisas para fazer neste inverno em Toronto",
    "e0c7efe07f4cc03934ff8879e7eea0e7"
  ],
  [
    "Cidade onde você encontrará os Museus Stedelijk e Van Gogh",
    "250f2f0513217aabaa86edf63a3a1132"
  ],
  [
    "Por que você não pode pedir dinheiro emprestado a um anão?",
    "0a4b320b38098f6a85d729de99c72f5b"
  ],
  [
    "Traçando meus passos para trás, eu o encontrei sentado na escada olhando para um mural de alguns pássaros.",
    "abce005dcf9b05d1081e4cd487fcabfc"
  ],
  [
    "Estou puxando enxadas no clube e nem tento",
    "73bc18d89dec5f9e078f3e914393ee92"
  ],
  [
    "Remove as rugas.",
    "56fd5695e0678138d9983f12e3c70c01"
  ],
  [
    "O que eu testemunhei a seguir foi pura insanidade.",
    "7a2ec4107298a05b65a8b0eb004ffa4c"
  ],
  [
    "Concluiu a rodada final.. esperando para receber a carta de nomeação.",
    "21f52ccd598494306fa6f67c792197d9"
  ],
  [
    "Mas também sei que todo americano que está sentado aqui esta noite ama este país e quer que ele tenha sucesso.",
    "ca8575ea5887d5112a100663fba85abf"
  ],
  [
    "Crie um currículo funcional.",
    "861c154cd877dbecceb5e0b0315f7648"
  ],
  [
    "Gandhi, um grupo de 20 indianos e negros da África do Sul se ofereceu como um corpo de macas para tratar soldados britânicos feridos e o lado oposto da guerra: vítimas zulu.",
    "0c94c8a870abd90de6bfba2a5af2aa0e"
  ],
  [
    "Eu morei em Cambridge durante o ano, e Antonina foi uma das melhores coisas de morar lá!",
    "2b478ffd989b113c70dabbc7d5ae93f3"
  ],
  [
    "Quando cem anos se passaram e se passaram o filho do rei então reinando, e quem era de outra família da princesa adormecida, tendo ido caçar naquele lado do país, perguntou: Quais eram aquelas torres que ele viu no meio de uma grande madeira grossa?",
    "d09a9e1f0b1ef793bdc53c1bfd7edd85"
  ],
  [
    "Minha namorada está lá fora pensando nas coisas!",
    "b7267a4b48ab1429ab1bc02ec0759ded"
  ],
  [
    "Os 5 melhores vinhos no Wine Rack",
    "f04b5b13095a1e32415cb1ae5843c927"
  ],
  [
    "“E o Senhor disse a Josué: Veja, eu dei à tua mão” esta cidade, “e o seu rei”",
    "9b00dc01af377c9365af599bb3cf2428"
  ],
  [
    "Eles não passavam todo esse tempo no armário sem fazer nada.",
    "bfa4bbe21653381686875872c0c9f26e"
  ],
  [
    "Se cada golpe na direção correta conduzir um mal",
    "eb2bcbb28d4fa1d5a91a25336c6a21ce"
  ],
  [
    "Mas isso não me deixa louco",
    "13b6d7959b36b1ac2e208d4a12854dbc"
  ],
  [
    "Problemas na bexiga e na uretra serão curados.",
    "796f4f9f091a89285dc5a5dc5cb201b3"
  ],
  [
    "A companhia era apenas a cereja no topo do bolo.",
    "945ac5cde5194a12ec8d0b2dad88b944"
  ],
  [
    "por favor, mude sua atitude: -@",
    "ae083e0b6540191a1da3127b902b35c9"
  ],
  [
    "Ele está aqui conosco esta noite, e eu quero reconhecer Richard e aplaudir tanto seu serviço público quanto seu extraordinário heroísmo pessoal.",
    "0f8d9ed3dbad074bab61d1b6aecf4f16"
  ],
  [
    "Use habilidades que forneçam um efeito útil diferente de dano.",
    "23d1ecb21b438cc57f2aa32c6bc7ee76"
  ],
  [
    "* Launchway - um ILB é empurrado para a água em uma carruagem com a mão",
    "5b93ae40ed61da840f2eb33f0845a3f1"
  ],
  [
    "Adoro a culinária espanhola e as tapas são sempre uma boa hora.",
    "8f9db9f96eb8785017b8b76c2fb7a8e5"
  ],
  [
    "Então ele ficou com raiva, e disse: Se vocês não são cuidadosos, então eu não posso ajudá-los, e eu não quero queimar com você; e ele os pendurou novamente em uma fileira.",
    "581639c254d54c8e632cab0f57a775a5"
  ],
  [
    "Nick, com seus peitorais duros, e seus mamilos gigantes!",
    "9655e011866f52ee614d9d8c092dbce6"
  ],
  [
    "Agora; aulas particulares para os necessitados",
    "0ee82a04d0b14c4adbdc381a2a127f83"
  ],
  [
    "Esta peça folgada, muitas vezes usada como cobertura de praia, foi copiada do vestido nativo da Indonésia",
    "5b41fb1cca1c79e24ee1f68cf4890519"
  ],
  [
    "Um cara entrou em uma Peixaria com uma camisinha gigante debaixo do braço.",
    "caa0abab7da45bec751d3613b6e4a228"
  ],
  [
    "no paladar, ou cegamente subserviente aos caprichos da moda.",
    "cf727be597697bea01f1e6bca46979a8"
  ],
  [
    "Você me disse, por favor, tente se lembrar",
    "00d80a6ce3964feebb91433d8944fd17"
  ],
  [
    "Irregularidades na menstruação serão curadas.",
    "dccc96c6a1a8973079789d723f50617e"
  ],
  [
    "Editar: Passe por Sim-Walker no início do segundo.",
    "002f750df3d2bd30c7e1ccb1770ffde1"
  ],
  [
    "Aw man haha bem:P te vejo mais tarde então!!",
    "f805effb288570fa8bbf8f3f37e3da5a"
  ],
  [
    "Mas se for tomado como um todo, ajudará a todos nós.",
    "bfd0bcd1a906947e49afa00d3b5e4736"
  ],
  [
    "Ilumine a vila e a área circundante.",
    "c7cb447319c3da9e707f7c9d139ef7ae"
  ],
  [
    "* Na concepção geopolítica usada pelas Nações Unidas, pelo Comitê Olímpico Internacional e por muitos atlas, a Oceania inclui a Austrália e as nações do Pacífico do leste de Papua Nova Guiné, mas não a Nova Guiné Indonésia.",
    "0dca5d41e9d26e9b787c24695eceac9d"
  ],
  [
    "Enquanto eu gosto de Hai Ky, o rio Mekong está aberto mais cedo, às vezes me sinto como Pho às 10:30 da manhã e é no centro da cidade, o que é ótimo porque eu bebo cedo e preciso de algo para absorver a espuma.",
    "c0dd1f0c09bb5ad1df57127993bf7697"
  ],
  [
    "Depois que o príncipe Houssain passou por aquela divisão, rua por rua, seus pensamentos totalmente empregados nas riquezas que ele tinha visto, ele estava muito cansado, o que um comerciante percebendo, civilmente o convidou para se sentar em sua loja, e ele aceitou; mas não tinha sido sentado muito antes de ver um pregoeiro passar com um pedaço de tapeçaria em seu braço, cerca de seis pés quadrados, e chorou em trinta bolsas.",
    "a44fcd265f140617138d50fbba6878b1"
  ],
  [
    "Homem de vestido preto... Oi!",
    "b49108c2fb8dd1bae1a9c0c7bd79db13"
  ],
  [
    "Centro de cirurgia diurna a ser criado",
    "d92a0ff032d4e7038953698aa672379d"
  ],
  [
    "“Spy vs. Spy” é uma característica do departamento “Joke & Dagger” desta revista de humor",
    "51a4d90839ee2f8bed9ff2f7294a7269"
  ],
  [
    "Por que Sepp Blatter atravessou a rua?",
    "f21e8e5e8cf4c796af882ee9995ab447"
  ],
  [
    "“É bastante evidente, então, que você não tem simpatia em sua natureza”, disse",
    "8ecf5a3df3f240f03745eb0ffe5d01e3"
  ],
  [
    "A mente se torna forte e afiada.",
    "a27d8a9e6632b87c7d1a6c96c160e3f6"
  ],
  [
    "O segundo passe TD caiu neste jogo.",
    "f571b298d436ec6d09ad6fa76bb95b16"
  ],
  [
    "Qui eu não preciso esperar pelo primo venha minha hse fazer alguma coisa",
    "9239802399b64411512eda5e196205cb"
  ],
  [
    "Saddam Hussein não divulgou essas instalações.",
    "39f6b93b9482dabb213f7b23a790c580"
  ],
  [
    "Para três ou mais saltos, você terá que verificar a vizinhança das saídas dos buracos de minhoca.",
    "59240623e453687979615af8c18221b6"
  ],
  [
    "Os agricultores são subsidiados pela Política Agrícola Comum da UE.",
    "2c75256bb870ddc86fa615427af23669"
  ],
  [
    "Lugar sólido para café da manhã/brunch.",
    "4a8b8910cb98081ffc419a4615d0a7d8"
  ],
  [
    "O segredo do rei Prigio, por que ele mandou chamar o alfaiate e as outras pessoas, era seu próprio segredo.",
    "cee10b60124674ee0219c188069b8ccb"
  ],
  [
    "Então você tem que confessar com a mãe!",
    "e47ecbf28f449403645e5fe8180c7bed"
  ],
  [
    "Novos projetos de crowdsources ajudam os sem-teto de Toronto",
    "462eeb2ebf9397ff34050a6acf4390a4"
  ],
  [
    "Esse apelido para os primeiros carros apontava que eles não eram puxados por equinos",
    "488d3bdabc5e0c8d898208f66da23177"
  ],
  [
    "Roubar de muitos é pesquisar.",
    "0457f1608ad038828f6afc5d6fb7a00e"
  ],
  [
    "(embora uma anã), era universalmente admirada e acariciada; então ela possuía",
    "723a956e283d72eb3fe36e114e136b9c"
  ],
  [
    "Apenas alguns dias sozinho",
    "3781afc3524201af7f4614254080e02f"
  ],
  [
    "A coluna ficará flexível.",
    "6fd9ba580d1224d3b94c144f4ad81ccf"
  ],
  [
    "Será que um obscuro que se deparar com um acampamento de golem simplesmente esperará que outra pessoa o mate e perderá uma selva mais eficiente?",
    "a0c8affde410cb4a836f7b62cbd320cf"
  ],
  [
    "Ok, pai, a fábrica foi fechada às 23h contas entregues ao GG",
    "5fcf98de423ea9e03fc40df05e7b3250"
  ],
  [
    "São famílias trabalhadoras; seus filhos não deveriam estar na pobreza.",
    "efe10af1e5327fc26e8b6cf28be7cea1"
  ],
  [
    "Procure sinais de uso ou abuso de drogas.",
    "95dd48ba8b84ead36ae6f683aeb3f0c0"
  ],
  [
    "O País de Gales foi totalmente incorporado ao Reino da Inglaterra, e a Irlanda foi constituída como um reino em união pessoal com a coroa inglesa.",
    "ab191dc96a28ed4b44caedc7ada1a301"
  ],
  [
    "Eles trazem “” “bolinhos de milho\"\"” complementares quando você se senta, embora não haja aspas aéreas suficientes no mundo para fazer disso um nome preciso para eles.",
    "bc4c1631b210da2cdec270945d50b9da"
  ],
  [
    "Se alguém provasse que sua garganta seria dourada, disse o jovem, e então ele foi para a próxima câmara.",
    "242dbc28ea71d730d22b06586ac17d24"
  ],
  [
    "Acho que te amo.",
    "132dd719f4b4066fcf7d3a0932239d33"
  ],
  [
    "Abjure o caminho da violência; diz Assam CM",
    "af427a9af43f2171e6c73fa1bd20d2c9"
  ],
  [
    "Pilares de granito sustentam o telhado do “salão” do enterro deste homem perto de “O Portão da Paz Celestial”",
    "5cea464167756b863cf16b4e88817cb9"
  ],
  [
    "O veterinário me disse: “Sinto muito, mas vou ter que largar seu cachorro”. Eu disse.",
    "ca8003e21b8ab8a42185aa53311b7986"
  ],
  [
    "Mas as crianças disseram que não sabiam onde ele morava, e",
    "286ae76fbe249aca754da1b8216f3746"
  ],
  [
    "Facilita a entrega no parto.",
    "e2ea09e91621500f6c41b3b944b68ddc"
  ],
  [
    "Eu queria me livrar de tudo.",
    "ef19259c5d04b657aed7da6b57022713"
  ],
  [
    "Desculpe, estava mostrando fotos do Japão para meus pais!",
    "ec645cbedb9da9cf316a9b538e011ff9"
  ],
  [
    "Ouvimos o chamado para enfrentar os desafios da fome, da pobreza e das doenças - e é exatamente isso que a América está fazendo.",
    "a030954112014617d429075d625e064a"
  ],
  [
    "Procure por grama alta, destrua-a para obter sementes para cultivar fazendas de trigo.",
    "87af722730b198b9f5b9fcfd90f5fb5d"
  ],
  [
    "Em contraste com a Guerra Zulu de 1906 e a eclosão da Primeira Guerra Mundial em 1914, quando recrutou voluntários para o Corpo de Ambulâncias, desta vez Gandhi tentou recrutar combatentes.",
    "780f223424882bb94f63098eb664468d"
  ],
  [
    "Além disso, as enchiladas de queijo de cabra são deliciosas.",
    "a6048c02518ba82416c10034d821ec0e"
  ],
  [
    "Vá, e deixe-o ser trancado na minha grande torre para morrer de fome.",
    "57a878ef839c76c58f2dd1f6f856cfc8"
  ],
  [
    "Eu digo para mostrar a esse cara do que você é feito.",
    "7fb1e73f549cd39befdfa3f90db44e39"
  ],
  [
    "12 fotos do clima de inverno caindo em Toronto",
    "ed5d08e61bee4bfe5ff72a3f45d3846f"
  ],
  [
    "Esta ordem medieval de cavaleiros era também conhecida como “os pobres companheiros soldados de Cristo e o Templo de Salomão”",
    "477a7955ee21e8c9e4031998cf7f91a8"
  ],
  [
    "Como você sabe a diferença entre um crocodilo e um jacaré? Você verá um mais tarde e um daqui a pouco.",
    "3564b30df96399e4912cbe5c9c211881"
  ],
  [
    "“Uma andorinha no inverno!” E ele escreveu um longo",
    "f6899424344aa782ad93aa3edff4034c"
  ],
  [
    "Tentando encontrar a salvação naquele sinal de limite da cidade",
    "b162e09c82f92ccae4e65a861cd78c2b"
  ],
  [
    "Aumenta a longevidade.",
    "385ba3d073565a23912f6dd94ae0775c"
  ],
  [
    "Por outro lado, eles tendem a ter estruturas de benefícios fantásticas (como departamentos de RH que podem realmente fazer seu trabalho), oportunidades de treinamento decentes, reembolsos de viagens tranquilos, instalações agradáveis e - o mais importante de tudo - um quadro de gerenciamento bem treinado e profissional.",
    "86cfc49bca6ded550905d1a586f1f63e"
  ],
  [
    "Se você chegar lá primeiro pode ajudar Rebecca e eu a escolher assentos?",
    "e8973fcb29609ad42108c7a8ac4c131a"
  ],
  [
    "A democracia em uma nação de 300 milhões de pessoas pode ser barulhenta, confusa e complicada.",
    "54efe499a098b6828796ba7a64df6957"
  ],
  [
    "Compre pernas rúnicas ou saia e faça todas as missões gratuitas.",
    "be3834417643879df834c3bc5a92204c"
  ],
  [
    "Nossa apreensão do perigo para nós na unificação do Vietnã sob o governo de Hanói foi a mesma em 1963 e em 1954.",
    "b39e724d3c0d9ed1db7e8a78a72abb37"
  ],
  [
    "- A/C foi ótimo, quartos limpos",
    "42403148e6db6c0885cb23cfa82ff5ca"
  ],
  [
    "chorou a mãe, horrorizada, você provavelmente está dormindo com um troll!",
    "763818caba71bbbbc49db19a2f5284a6"
  ],
  [
    "Tudo bem, que tal as joaninhas?",
    "d5332f7a858cf3a17b4bf97e97137364"
  ],
  [
    "As 10 inaugurações de restaurantes mais esperadas de Toronto em 2016",
    "ef9d165ded7c8587a5ddce5e3eff209a"
  ],
  [
    "311 foi a primeira carta deste jogador e é um Santo Graal entre os colecionadores",
    "2fc18594e1809591bdef59499d84574c"
  ],
  [
    "Acne espera até que um garoto tenha 14 anos para aparecer em seu rosto.",
    "f67693f060b27b425090d682222f0b70"
  ],
  [
    "perguntado pela primeira vez sobre jovens do sexo oposto — ou",
    "cad4a999a29ee255bbbda1e213bb8f01"
  ],
  [
    "Vamos ser maus juntos, fazer o diabo sorrir",
    "27c0d95205c323bea0e7c2ec4ee26968"
  ],
  [
    "Os benefícios",
    "d9abdf8f4ae69b57e2e3d055b1e13926"
  ],
  [
    "Eu era formado em teatro/cinema na escola, trabalho em pós-produção e gosto de muitos filmes diferentes, em todos os aspectos.",
    "bf3f7c48652bbcee7cd694add836058b"
  ],
  [
    "envie-me um e-mail para cbhpc@hotmail.com",
    "3375f9e657ff5991ddd4c732996ff2ef"
  ],
  [
    "Os assassinos falharão e o povo iraquiano viverá em liberdade.",
    "0d3aa5c5416b6867b66189287fffb491"
  ],
  [
    "Pare de evitar suas emoções.",
    "0947ae97267228c5b60a73aae504dad2"
  ],
  [
    "Em 2012, a Austrália foi a 12ª maior economia nacional em PIB nominal e a 19ª maior medida pelo PIB ajustado pela PPP.",
    "f2dbaf213e6755276ba49a43bb802f10"
  ],
  [
    "Eles aumentaram o nível com coquetéis clássicos e um pequeno menu de comida depois 5.",
    "dc45ec5b68387121c90d91f704c5cdb4"
  ],
  [
    "Eu devolveria o bem com o mal, ele disse a si mesmo, e salvaria a vida do homem infeliz.",
    "e295d291579797d29f4190c8c863d245"
  ],
  [
    "Eu, por sua vez, notei que você não é.",
    "96291ae42aba8052f92e55cf14897b59"
  ],
  [
    "Hard Candy joga a toalha na academia de Toronto",
    "8acd1e09f274089a3d3686e168a69adf"
  ],
  [
    "Curran é o sobrenome deste título bigfoot interpretado por Peter Boyle em um filme de 1970",
    "cf603d2ed2437bfa971362db66adacf2"
  ],
  [
    "Qual é a nota favorita de Michael Jackson?",
    "933be08b801e021fa240c649c6182b84"
  ],
  [
    "terá o acompanhamento completo”, diz ela.",
    "98233e513063890c1c5b6e855d7ca98e"
  ],
  [
    "Eu tive que desacelerar porque os negros não entendem",
    "c16fba890f4ab467873ebabe08dcf919"
  ],
  [
    "Kaoshikii é especialmente bom para mulheres.",
    "0e32cec6486033f5fb3cebc68a9c00c3"
  ],
  [
    "Não importa, leve sua tentativa.",
    "8972c583e7b32047aecf51e2a2a46083"
  ],
  [
    "Diga isso a Richard e Judy Anderson.",
    "9902b7c455df05c368f7dfad6321f3dd"
  ],
  [
    "Encontre uma área agradável para construir.",
    "6b67e02ab13c84d62d7815f5d18988a5"
  ],
  [
    "Gandhi foi um escritor prolífico.",
    "bcf18d7baa0e3a775999952a77e61ea0"
  ],
  [
    "É a coisa mais inteligente a se fazer.",
    "ea08b386bac0118492e53b6f49551620"
  ],
  [
    "Tudo bem, apostas e apostas de qualquer tipo, tenho certeza, não são permitidas no lugar feliz.",
    "2bf5ba7b1f575a1f2203faec4cd5757b"
  ],
  [
    "Cabul reviveu em luz e som",
    "ec17d4c3007adce220712e70a12c94d1"
  ],
  [
    "Este secretário-geral nascido em Oslo serviu no governo norueguês no exílio durante a Segunda Guerra Mundial",
    "f164bf8c43f26f5f0ce2d30e2970b38f"
  ],
  [
    "Preposições não são palavras para terminar frases.",
    "994653e0bb7d14daf6afef4726e9d4c3"
  ],
  [
    "“Céus!” gritou o ganso.",
    "20a78db1a2d6b8a635e246c3c447d7fb"
  ],
  [
    "Olhe para o homem negro, e agora",
    "7e66ff6ccd302429222848556c825a67"
  ],
  [
    "Dharma",
    "266277ce15ed4bd8fd2350252899547d"
  ],
  [
    "** Obtenha um cabo de extensão adequado e coloque apenas quantos amplificadores forem classificados. **",
    "7c1a3d04c950031ea31b43ce69d781bc"
  ],
  [
    ". Eu deitei para dormir agora k? nitez e bons sonhos.",
    "472f27d0e2867ea498be3f377949f7e3"
  ],
  [
    "Esses predadores do século 21 se alimentam de tecnologia e do fluxo livre de informações, ideias e pessoas, e eles serão ainda mais letais se armas de destruição em massa caírem em suas mãos.",
    "d6caf6b7593de530f1a2b78298edebd2"
  ],
  [
    "Encontre um lugar seguro para colocá-lo.",
    "3c7f1fcf76ee7b95a7b8be03bf8bfaff"
  ],
  [
    "Um filme desse processo pode ser visto em “Chemical and Engineering News”.",
    "eeca42766fb94bfcd522ac19f247df60"
  ],
  [
    "Bem tostado no centeio com picles e cebolas.",
    "e53860f64fee57249aa8fcb76d2da875"
  ],
  [
    "Além disso, seis escravos, lindamente vestidos, para esperar minha mãe; e por último, dez mil moedas de ouro em dez bolsas.",
    "4d65a56c6997acf9db940e5c31855669"
  ],
  [
    "Eu pensei que a quinta-feira nua era apenas a nossa coisa cara!",
    "4e747514506889daacf77602d015a977"
  ],
  [
    "As 5 melhores lojas de hóquei e patinação em Toronto",
    "a4eb5d9b529175152201e4c1b39a4e6e"
  ],
  [
    "Este poeta chamou um vale fora de Balaclava de “O Vale da Morte”",
    "e22055f5f533589f1ee784676526c582"
  ],
  [
    "Outro dia, um palhaço abriu a porta para mim.",
    "d62555d5378931ab6dc9d78a02dcc5dc"
  ],
  [
    "ao mesmo tempo um sorriso fraco em seu rosto, como uma finta para significar que ainda estava",
    "2640523baedf23117039a31e2a6ef171"
  ],
  [
    "Porque você é minha garota do sol",
    "1e1f8e86c4f5e90f94a53333ae4a5033"
  ],
  [
    "Eu os encorajo a fazer essa dança, pois ela tem efeitos positivos tremendos.",
    "8adf271073438104ddff5d3b79b1ca72"
  ],
  [
    "Eu tive que fazer isso por motivos.",
    "8c665d41ffafbc96c13551ff15f1cf63"
  ],
  [
    "))): haha eu sou um porco omg th trouxe tanta comida maldita: o haha Eu deveria comer ágar em pó!",
    "14a45e2a2cbefee7d4e155184bc88381"
  ],
  [
    "Mas o governo pode criar as condições necessárias para que as empresas se expandam e contratem mais trabalhadores.",
    "9bae10f09db7cd3bbf31631f10fa8799"
  ],
  [
    "Assim como todo o resto, melhoramos nossa confiança e habilidades com prática extra.",
    "a07ae002338de4b62553fb95d10e8cf7"
  ],
  [
    "* Erros: vezes em que o defensor não consegue fazer uma jogada que deveria ter sido feita com esforço comum, e a equipe rebatedora se beneficia como resultado",
    "2a310b1e3503c499db19350aa025b7e4"
  ],
  [
    "Ela também gosta de salsicha e ovo.",
    "6f8c3d0bab8e9e856c94343ee17d19e6"
  ],
  [
    "Eu conheço meus próprios defeitos, espero.",
    "742b902fd55075b07ac771da7dfc8472"
  ],
  [
    "É aqui que vocês pertencem.",
    "3246e5ccbfe2093b62f5030532f4ad99"
  ],
  [
    "A blitz do bilhete de estacionamento fará com que Toronto se mova?",
    "e65420e3970cd8b295ad8dd9c0db0f25"
  ],
  [
    "Os 2 estados cujos nomes têm 3 vogais e apenas 1 consoante",
    "f4576d352ec65a468c0af04f89fe8109"
  ],
  [
    "O garçom perguntou: “Você quer seu café preto?” A pessoa respondeu: “Que outras cores você tem?",
    "946327c0fa9c827a48913d618b594b99"
  ],
  [
    "Meu pai era um foguete como eu, e de francês",
    "d87d5190cee047308b89f7b11dbde29a"
  ],
  [
    "Minhas falhas são a única coisa que resta que é pura",
    "a3976647bcc5aa498ff8c8c34c574eb6"
  ],
  [
    "LOCALIZAÇÃO: Teleconferência",
    "7f6fbae15a89ca642e2c4074e38c514c"
  ],
  [
    "Vamos contar o seu, sim?” Eu começo a contar, chego a 50 antes de parar e dizer “É óbvio que você tem muito.",
    "b9b45fe4ea922bf89d7c481aebd3920b"
  ],
  [
    "Sim, você quer me enviar a cópia eletrônica?",
    "84166c57575521b8a24f94c1d8955363"
  ],
  [
    "E eles são instilados em nós por instituições fundamentais, como famílias, escolas e congregações religiosas.",
    "f1a33b0695c4b52181e81ede588d87d2"
  ],
  [
    "O Skylab é um recurso muito valioso para créditos no jogo.",
    "e203ea7f1e8dfe90a609844fd173c38c"
  ],
  [
    "Embora as equipes técnicas possam sinalizar ao arremessador ou rebatedor para seguir certas táticas, a execução da jogada em si é uma série de atos solitários.",
    "d1ad2243eeced4b151ef5f5817f11c21"
  ],
  [
    "Quero rosquinhas de qualidade com ingredientes únicos e frescos.",
    "e497c4920773c72ee3580feddaaf6542"
  ],
  [
    "O príncipe cavalgava e cavalgava, às vezes pegando Pepper em sua sela; passando por florestas, dormindo em pousadas solitárias, atravessando rios, até que um dia ele viu que o ar estava ficando amarelo.",
    "740a834bd0b05a48928211b889feaa31"
  ],
  [
    "Então, se eu estragar tudo, não há mais nada para a sobremesa?",
    "2467d882324a09869c284eec9ed62043"
  ],
  [
    "Rancho Relaxo retorna ao local original na faculdade",
    "78c29f9b92d6e3a9d6efbd054682b0eb"
  ],
  [
    "O início da noite, quando o sol está abaixo do horizonte",
    "bddab69d04cfa21f0cb7e1a4e8d4edc8"
  ],
  [
    "Aparentemente, pedir a Deborah Meaden para “Foda-se e me compre um sanduíche enquanto os homens falam de negócios” é inaceitável.",
    "70f95eafdd3339546a53d5fd5e2d3444"
  ],
  [
    "transeuntes, e rindo enquanto as lágrimas rolavam pelas bochechas do",
    "209dc22d72334f65284a9e9e71212dcb"
  ],
  [
    "Mas a garota com as tranças no cabelo foi embora",
    "e659a8d97090deb7af48bc3763f98852"
  ],
  [
    "A senha para participar é: 5107",
    "c26cac5e5ba7e52098760871f2bbc9f8"
  ],
  [
    "Agora, você está perguntando “ele está contente com suas realizações”.",
    "80a0628342cfe32994890dfcec20e632"
  ],
  [
    "Senhor Babu, você está aí? incapaz de se conectar pelo celular. Diz que é um número errado",
    "6fbf56e9a66cd65e5a38bb601c4ce830"
  ],
  [
    "Você e eu compartilhamos uma responsabilidade.",
    "35360628e1ef56f2fdb7dd72881635e1"
  ],
  [
    "Atenha-se às proteínas magras quando puder.",
    "29ce8a1884e56976d7a04094779815a0"
  ],
  [
    "Um jogo de tabuleiro é um jogo de mesa que envolve contadores ou movido ou colocado em uma superfície pré-marcada ou “tabuleiro”, de acordo com um conjunto de regras.",
    "e68ed5ca26311aff4098e427c5f2029a"
  ],
  [
    "Disseram que não aceitamos cupons no domingo.",
    "aeea4349264944ce12ecd852d0bfb019"
  ],
  [
    "Não é da nossa conta animadvertir sobre essas linhas; não somos críticos, mas historiadores.",
    "791844c3fb4e00268163c2bb7dafc6a6"
  ],
  [
    "Ligue-me se quiser.”",
    "0b35c4926f2a23cf41b0e95dde29f461"
  ],
  [
    "Brika abre outra alegre loja de produtos artesanais",
    "decb38a519316a6981d5ea97448d05a5"
  ],
  [
    "De 1979 a 1981, Neil Goldschmidt foi secretário deste departamento abreviado D.O.T.",
    "e72da5e0da83a702ffa648573b1e022b"
  ],
  [
    "O tempo voa quando você está jogando relógios.",
    "0aa51ca846a41ec8ed7ea7d924876a7e"
  ],
  [
    "“Sinto muito, senhor”, diz ela, sob sua respiração; “meu tio não está tão bem",
    "74dcf9982c16413d82159f5174d9c30d"
  ],
  [
    "Seu corpo é o único paraíso",
    "c75732115758fe23daa50e36479730b7"
  ],
  [
    "Essa ligação vai fumar!",
    "28048e34c9abf6d3cb598e1f4b153e58"
  ],
  [
    "Observe que o livro em questão, *Antiguidades dos Judeus* inclui apenas duas referências, e foi escrito por volta de 93-94 dC, o que ocorreu cerca de 60 anos após a suposta morte de Jesus.",
    "7fd5ef1e23a98ed016b0f81155a405ac"
  ],
  [
    "Espero que você esteja tendo um bom semestre",
    "607158b5e2e48b5b0f78877cc7fc28dc"
  ],
  [
    "Você e eu sabemos que se o campo de jogo for nivelado, os trabalhadores e agricultores da América podem superar e superar qualquer um, a qualquer hora, em qualquer lugar.",
    "3a5566793a43b86e7250bc9344d52139"
  ],
  [
    "Cerque o vaso de flores com carpete.",
    "3ef7bbe122e3c891c4c02cacd33fb9b0"
  ],
  [
    "O prefeito é Eric Garcetti.",
    "d5062015ec669534ad808f97678b1606"
  ],
  [
    "Deliciosa carne enlatada magra e pastrami com salada de repolho.",
    "21423363b7e2795445dc4dc195ba8520"
  ],
  [
    "Não estou tirando sarro de você, disse uma voz, respondendo aos pensamentos do Príncipe Darling.",
    "4193f07b5064d21c4277093efc863423"
  ],
  [
    "Você fez todas aquelas perguntas perspicazes e ótimas.",
    "fb696a5e0c83333a08949a6705bbfe06"
  ],
  [
    "Lohani assume como novo presidente da ITDC",
    "0cd65b899d7762abd8c0248d5fd47d8e"
  ],
  [
    "Em 1928, esse dramaturgo teve um “Interlúdio Estranho”",
    "80a08159062c3ffbb93e4bc912bca5a2"
  ],
  [
    "Ela envia uma mensagem de texto dizendo “Eu te amo 2\".",
    "6d966b7dde23ec3cd7dbdbf70c184a34"
  ],
  [
    "“Engolir, engolir, andorinha”, disse o Príncipe, “longe do outro lado do",
    "021b4acb3145f20c7d47d8d457cdb3d0"
  ],
  [
    "É oficial bang your pistols jogar seu dinheiro é engraçado",
    "059296aa1d6e9fd689948609efdf050b"
  ],
  [
    "A Agel criou uma nova estrutura de compensação que é verdadeiramente revolucionária.",
    "d997af9a14ac56e2fd9ee6d3638d4608"
  ],
  [
    "Os homens acabarão por recuperar uma identidade viável.",
    "4f470a9881dd529e0311f3d17f79f98a"
  ],
  [
    "Eu vou para episódios em HD em breve, se eu não tiver nada para fazer. XD",
    "8466af8f3035dc6e80e9a05e89a5c1bf"
  ],
  [
    "Graças ao profundo poço de generosidade nesta grande terra, muitas organizações já contribuem, mas nós, no governo, não podemos ficar à margem.",
    "04e257c1d9a4673503883c72b83b77ca"
  ],
  [
    "Pergunte se os distritos escolares locais têm vagas e podem precisar contratar professores em um plano de certificação alternativo para o ensino em tempo integral, em uma posição de ensino de emergência em um campo de ensino de alta necessidade, como matemática, ciências, educação bilíngue e possivelmente educação especial, etc.",
    "286d9825f042208cb7081573b3b1b66a"
  ],
  [
    "Em 1997, os estudantes de Sistemas e Controle do Bodmin College construíram Roadblock, um robô que entrou e venceu a primeira série de Robot Wars e foi sucedido por “The Beast of Bodmin” (presumivelmente nomeado após o gato fantasma que supostamente vagava por Bodmin Moor).",
    "8ff0897594a9e7c46d5d72d9aece67da"
  ],
  [
    "Definitivamente voltaria:)",
    "0cd34be498eb26b55883994de4630738"
  ],
  [
    "O príncipe Ahmed ficou apenas três dias na corte do sultão de seu pai, e o quarto voltou para a fada Paribanou, que não o esperava tão cedo.",
    "10de5d14208f482b96926eca42a4db9a"
  ],
  [
    "Eu acho que você ainda pode fazer isso.",
    "47d3a0c03d6f4417aa0c852026a8ce4a"
  ],
  [
    "PODER DO POVO: A cidade está se tornando um paraíso para os ativistas do ISI?",
    "15c56968b61e25b42d5c3bb4540d0a26"
  ],
  [
    "Planta cujos galhos são usados para radiestesia e cujas folhas e cascas são usadas para fazer um adstringente",
    "f2db839d593367c15f9e37c33526536c"
  ],
  [
    "Nada, porque era por conta da casa!",
    "8a10c35608dfe84e34bf185a4cf57d4e"
  ],
  [
    "Eu só tinha feito K uma vez, e isso foi há alguns dias, quando T me deu uma amostra grátis depois de marcar alguns de uma rave que ele também foi na semana passada.",
    "8118c41b756324ef9e7cc8570355c0d4"
  ],
  [
    "Eu quero ser outra pessoa, sim",
    "04830fcde144b55fd7ae622a3caab17d"
  ],
  [
    "Compensação revolucionária",
    "07a8d718846ae68f0d4d1c8b4c25cb8c"
  ],
  [
    "Estou na casa dos 30 e vivi o que você considera a era de ouro do horror.",
    "c888dbc5802187a61cc22d96d78311ee"
  ],
  [
    "Hahaha tão aleatório omg então você conseguiu entrar sorrateiramente!?",
    "1a7fb83fe504f82c45d585a9bdd7c81b"
  ],
  [
    "Com mais pesquisas e incentivos, podemos quebrar nossa dependência do petróleo com biocombustíveis e nos tornar o primeiro país a ter 1 milhão de veículos elétricos nas estradas até 2015.",
    "31c607253879a5ab407062a257710e25"
  ],
  [
    "Pratique com um amigo de confiança.",
    "f348ac3fbafc76211d9babd95991b013"
  ],
  [
    "O Reino Unido tem soberania sobre dezessete territórios que não fazem parte do próprio Reino Unido: catorze Territórios Ultramarinos Britânicos e três dependências da Coroa.",
    "74d206874c5d0b7ef9a17d3677a3dc08"
  ],
  [
    "O serviço foi lento, o que eu acho que você esperaria durante a corrida da hora do almoço, mas eu também acho que um lugar que existe há tanto tempo quanto esse lugar aparentemente existe seria melhor para lidar com isso.",
    "1180794b58c49022208bbbc7d22d9adb"
  ],
  [
    "Essa sopa cara não deve ser consumida no palácio de meu pai, disse o Príncipe; mas tudo depende de como é o gosto, e então ele foi para o terceiro quarto.",
    "b2641f3439c952f1999122369fc15995"
  ],
  [
    "Talvez Monica costumava usá-los com...",
    "b51830da23e3d1b6041ce0ec27cdbfc0"
  ],
  [
    "Srinath estará em forma em três semanas",
    "68ff481af0eeac556b54f91e8a845905"
  ],
  [
    "No primeiro de uma série de panfletos, ele escreveu: “A tirania, como o inferno, não é facilmente conquistada”",
    "4c29ea9cb2f69a037c9f1168f5e691c0"
  ],
  [
    "Dois fatos interessantes sobre mim.",
    "b9c5ee10a55d95425307906228dd1434"
  ],
  [
    "Receio ter passado por um momento bastante difícil, mas agora a primavera",
    "3299d1d3c942c081aee878eb87e4b18b"
  ],
  [
    "Enquanto eu estiver no meu papel, porque não vou deixar nada na minha frente depois do meu fluxo de moeda",
    "83e1e1d718553f28f212fb19f41c6374"
  ],
  [
    "Perfeito para quem tem dificuldade em engolir comprimidos ou cápsulas",
    "1c69642461c29420e152e5161654f61b"
  ],
  [
    "Acho que é um padrão perfeitamente aceitável manter as pessoas.",
    "67f3639e001af6a0fc47811949c6ae46"
  ],
  [
    "O governo não é a fonte desses valores, mas o governo nunca deve miná-los.",
    "bcb7f4840c73368941cdfd46c126c55e"
  ],
  [
    "Grave suas conversas.",
    "aa3832c6302e3abc73a843e3923f3ba2"
  ],
  [
    "* A doença progressiva é uma doença cujo curso natural típico é o agravamento da doença até a morte, debilidade grave ou falência de órgãos.",
    "8b67a0fa1ae47b0b884b46bd4bfcfae1"
  ],
  [
    "Correr não fortalece outros músculos, como os isquiotibiais ou os abdominais mais profundos; ele os usa, mas o uso não é igual a otimização.",
    "b9cd7182328274cde5499cb70191e7a4"
  ],
  [
    "Bem, filho do Rei, ela disse, aqui está você mais uma vez, sem uma coroa.",
    "215a225e88a2a28a9391efd1d35b7cfa"
  ],
  [
    "Tudo bem, acho que isso vai ficar bem.",
    "f876690a6608e7c966a33e5efccf67fa"
  ],
  [
    "Como você pode ficar na moda?",
    "259529f5cc173227766b2f9931aec13f"
  ],
  [
    "Quando a “água quebra” de uma mulher no trabalho de parto, a “água” é esse fluido",
    "c371a0bb5f3f6c0a4776f35316776010"
  ],
  [
    "Você ouviu sobre a vez em que Stevie Wonder comprou um ralador de queijo no Natal?",
    "a43a724b8622cf0dd98b1fdde4562356"
  ],
  [
    "No entanto, é uma ótima aventura de 8 horas.",
    "01634262cd01b615d3c6db3c80e3d457"
  ],
  [
    "E nada os faz gaguejar como duro yay",
    "4c4486f0b099f39216c6b5d3fcffd106"
  ],
  [
    "Esta tecnologia proprietária de suspensão de gel possibilita pacotes de dose única de Gelceuticals.",
    "ea9b0963277aa9494bb218ef0f966fce"
  ],
  [
    "Todas as crianças do bairro usavam roupas velhas, estávamos desempregados.",
    "4334cc361a2dc23c3155f4f4a0895979"
  ],
  [
    "m e o primeiro a alcançar.. Aqui perto de mim bilheteria uk",
    "de748abd41c25e160547779628187a51"
  ],
  [
    "Se os juízes insistirem em forçar sua vontade arbitrária sobre o povo, a única alternativa que resta ao povo seria o processo constitucional.",
    "868561e962c434be8e36b3386d1e60af"
  ],
  [
    "Esteja atento aos seus sentimentos.",
    "4fa909ba1141fe56b47cc6b8a6ee97aa"
  ],
  [
    "* Faculdade do porto de Los Angeles",
    "28ef29d52e10c9e67adfea21c071021e"
  ],
  [
    "Minha namorada gosta do bolo de caranguejo, que na verdade tem grandes pedaços de caranguejo e também vale a pena.",
    "761c53635fbcdcc273b41828bbe28b98"
  ],
  [
    "É bem verdade, disse o rei, e, portanto, achei melhor educar Dick em livros de fadas, para que ele soubesse o que é certo e não tivesse bobagens sobre ele.",
    "c4c8e01944f3ebf3c81201b9e5488f15"
  ],
  [
    "O que, o que você está com ciúmes?",
    "514f1f53899fb23fc1a01f9523783e50"
  ],
  [
    "Compaq lança operações de financiamento de TI",
    "42fd46434be3a9a963c82edda469aee4"
  ],
  [
    "As símiles de pássaros incluem “Spry as a spring chicken” e “Proud as”, um desses",
    "eaf279518aa8624a6a600ba017e8a943"
  ],
  [
    "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
    "32cbb6122c04f4074c75dd0efb99f19e"
  ],
  [
    "“Eu sei exatamente o que você quer dizer”, eu digo em voz alta.",
    "bc6150e5e9ba3ad40a205e35a3ca94a2"
  ],
  [
    "A empresa desenvolveu um mecanismo de entrega exclusivo e inovador para produtos nutricionais.",
    "384325c1f2e288347bb8897b06320cc3"
  ],
  [
    "Com mais de 2 consoles e atualmente PC, eu registrei talvez um pouco mais de 1.000 horas naquele jogo (o que não é muito comparado a alguns).",
    "22bead804eeed0b9c58e9b71370aec82"
  ],
  [
    "Vou ficar de olho no seu pedido.",
    "5ea0d9e71a6b2a32094d99fb18ceeefa"
  ],
  [
    "E devemos usar cortes de impostos para estimular a construção de mais moradias de baixa renda.",
    "d623d012bb77a02a98f9774eb90b072d"
  ],
  [
    "Digite %appdata% e clique em OK.",
    "279e6f04fbcc7a524d6c26d9d231a6bf"
  ],
  [
    "Alguns escritores o apresentam como um modelo de vida ética e pacifismo, enquanto outros o apresentam como um personagem mais complexo, contraditório e em evolução influenciado por sua cultura e circunstâncias.",
    "3da171e5842cf88a505cd15539dc737c"
  ],
  [
    "Eu certamente voltaria, mas provavelmente só se eu estivesse por perto.",
    "7b3464bbd16b9ee6c9672b50a296f970"
  ],
  [
    "Eu realmente gostaria, Ricardo, que você atendesse um pouco mais à sua geografia.",
    "a790200b9852ecf93bc37bda786d202e"
  ],
  [
    "É principalmente coisas de irmã burra, você sabe, quero dizer, tipo, todo mundo sempre pensou nela como a bonita, você sabe... Oh, oh, ela foi a primeira a começar a andar, apesar de eu ter feito isso... mais tarde naquele mesmo dia.",
    "3c0f19bb18852a16a204839066c98ffb"
  ],
  [
    "Espere uma primavera mais quente do que o normal em Toronto este ano",
    "f276f68ff03ea13ed80191c5b78014ee"
  ],
  [
    "A “grande” espécie desse peixe predador esguio vista aqui foi chamada de “Tigre do Mar”",
    "1949bcf1eb959fc0082aed46ec31a5a5"
  ],
  [
    "As alianças de casamento são as algemas mais bonitas, minúsculas e caras de todos os tempos.",
    "3f125d07d4b639dd4089ede2d8ed5b07"
  ],
  [
    "agosto para ser abordado mais diretamente.”",
    "87497955268a2cd6110aca3ae7623780"
  ],
  [
    "Eu não preciso de ninguém quando estou para baixo",
    "8fa25860dad7c78b6398254a14d40ef2"
  ],
  [
    "A Agel apresenta uma categoria totalmente nova de produtos chamada Gelceuticals.",
    "40e06c802a60f215aabc06983c262a66"
  ],
  [
    ">estatisticamente falando.",
    "bfb5efb167a5fcbdfe89b7bfa3ca0c1b"
  ],
  [
    "Ei, estou tendo problemas com ações e qn leh.",
    "cc9848408835c637d3aabb407ec876bc"
  ],
  [
    "A coragem e o sucesso dos pilotos da RAF - dos kuwaitianos, sauditas, franceses, canadenses, italianos, os pilotos do Qatar e do Bahrein - todos são a prova de que, pela primeira vez desde a Segunda Guerra Mundial, a comunidade internacional está unida.",
    "67b312c5c6ec8737b39a4ce0400cfa10"
  ],
  [
    "Obtenha um diploma de graduação.",
    "8d83f94d1660c22623110581800d6f64"
  ],
  [
    "Isso permitiu que a força-tarefa americana da Missão Alsos levasse sob custódia um grande número de cientistas alemães associados à pesquisa nuclear.",
    "bb2a467cdba3740c0762361cf0c682d2"
  ],
  [
    "Não acho que o centro de Orlando tenha um único prédio entre os 30 ou 40 edifícios mais altos da Flórida, então não há muito para ver nessa frente.",
    "953a63609f27b3b98d093436c6f17a8e"
  ],
  [
    "De boa fé, gritou a mãe, devo mandar meu filho para lá.",
    "d2aa8357cc4dd68eea0ad97de7076476"
  ],
  [
    "Ei, eu só tenho um braço bom, você sabe.",
    "e7d7a24bee55b595d60b36739c2b32ab"
  ],
  [
    "Jovens muçulmanos comemoram ataques nos EUA",
    "7ecf5ca9b955bfbae1b89857f040e47c"
  ],
  [
    "Este descobridor de Urano pensava que o sol era um corpo habitado com uma atmosfera luminosa.",
    "a6c0eae50118b03bf41df26f17da233a"
  ],
  [
    "Ele não quer que o mundo saiba que ele está se beijando com galinhas.",
    "b5a8706e7ffe11106541b3ee0e7cc09f"
  ],
  [
    "Eu vou trotá-la em volta de mim mesmo,”",
    "fac0bce4a83d7225c271dfd502842948"
  ],
  [
    "Você não vai se sentir tão bem agora que se juntou à gangue",
    "6e27889a534e998699a010f4dc0c704f"
  ],
  [
    "Produtos inovadores",
    "2d2ea42462974aac4e96a8bb94db1ba7"
  ],
  [
    "Vá em frente, vaporize o quanto quiser.",
    "26f1bf69fe516b54091746f3f7738a48"
  ],
  [
    "Por exemplo, é mais sobre hardware ou software.",
    "d7e988bf2873ade0c7be403ba461dc87"
  ],
  [
    "Mas primeiro devemos fazer escolhas.",
    "49adbe766b9586969f13d30915968c27"
  ],
  [
    "Saiba quanto você receberá.",
    "178e243910620d864b3be7cec47b5da3"
  ],
  [
    "* Um distúrbio congênito é aquele que está presente no nascimento.",
    "d02cd98893897d07d2b53fd68fe9b1af"
  ],
  [
    "Nosso novo lugar para o mexicano.",
    "98c00c79848a6e90b3ade912d4d64945"
  ],
  [
    "Uma ovelha tão bonita, que era tão educada e atenciosa, dificilmente poderia deixar de agradar, especialmente se alguém soubesse que ele era realmente um rei, e que sua estranha prisão logo chegaria ao fim.",
    "dee668cc7b77dab178b6009eeab13879"
  ],
  [
    "Eu serei aquele cara que saiu do círculo.",
    "51c402970ed5e76d977229725c69fca7"
  ],
  [
    "Toronto ganha sua primeira academia de grelhados",
    "43c5ecf82d8fd89ad20d409288fccbe1"
  ],
  [
    "Esta flor recebeu esse nome devido à crença de que as abelhas obtiveram uma substância doce dela.",
    "b288d0d8d96ee7ceac573cc104b93a02"
  ],
  [
    "Se você ficar na lanchonete de um líder sagrado tibetano, você se diverte na lanchonete do Dalai.",
    "b40d4f218f10199283eab00584a83ddc"
  ],
  [
    "Car'line, meio sufocada dentro de seu véu,",
    "17eac5fb0f745fec730ecb0cd9c5946b"
  ],
  [
    "Não acredito que estou fazendo isso",
    "60e6fc0b9f8a220991f6435b5f6d7c78"
  ],
  [
    "A empresa desenvolveu uma categoria de produtos totalmente nova.",
    "f1f3ec6de5dd874cfbf97bfae5223dec"
  ],
  [
    "Eles oferecem o mesmo negócio, eu recuso.",
    "43c6975fb80178af0fde3a697f8c7559"
  ],
  [
    "Fale com o fabricante de janelas na Filadélfia que disse que costumava ser cético sobre a Lei de Recuperação, até que ele teve que adicionar mais dois turnos de trabalho apenas por causa do negócio que criou.",
    "5b6d32f531fe1973b200a54e637f18db"
  ],
  [
    "Aprenda a reconhecer os sinais de superestimulação.",
    "10d9eddddeaad3a6a2e2b0e7c754d3fd"
  ],
  [
    "* Gramática funcional lexical",
    "a75659b5f3e6f068e68aac10d150d594"
  ],
  [
    "E na maioria das vezes, não encontrei exatamente o que queria, mas consegui encontrar itens que fariam o trabalho.",
    "8e5e4a98348b6f6fee40da4de6f1f659"
  ],
  [
    "A mesma coisa, ele disse, e se deitou nela.",
    "1900ad1a779d24a47bbcf7713bd9b92d"
  ],
  [
    "Ei, e se eu dissesse, eu poderia equilibrar as coisas para você, Meatwise.",
    "916bd7fa977ad9eb4e3c65771a9d5348"
  ],
  [
    "Homens armados brigam dentro do hospital",
    "d8c55a3b3258a8a61ae0efd778dbe2a4"
  ],
  [
    "Esse gás nobre brilha vermelho-alaranjado quando uma corrente elétrica passa por ele",
    "69401ab25bb44fb8324022238bbc85b3"
  ],
  [
    "Flashole: Alguém que mostra seus brilhos mesmo que o seu não esteja ligado.",
    "84a9289490c3b10b6e704dc22207a17f"
  ],
  [
    "mas o monarca parecia estar de muito mal humor.",
    "c58958e28847c1f1ce4eb56d5dbb1314"
  ],
  [
    "Riqueza independente?",
    "e21ce23c8798e935e97ef97fc1b2ae32"
  ],
  [
    "Assim que estamos sentados no pátio, a garota se oferece para baixar as sombras porque o sol estava se pondo e estava diretamente em nossa linha de visão.",
    "17f03b4ab28893cd849a8782abf7120f"
  ],
  [
    "Se você tiver espaço, então traga, eu realmente preciso dos dois primeiros haha:pSe não, então nvm!",
    "c9a9fbbf19463cf8d324a3d28d1dc5bd"
  ],
  [
    "Mas isso é apenas o começo da nossa jornada.",
    "4c2f39d319cb29b7d2dc68d9ccc109f8"
  ],
  [
    "Participe de um estágio.",
    "9e40ba130ee043809196ca6d53bfd8c1"
  ],
  [
    "Talvez essa tenha sido uma das razões que causou a melancolia antecipada de meus pensamentos - ter antecipado a vida.",
    "fccda8573fdbe64f4f761e522e05dd21"
  ],
  [
    "Hoje, por volta das 20h30, pedi um shake de baunilha, não havia muitos clientes lá (pareciam 3 grupos no restaurante e um anterior para ir pedir).",
    "a6be239ce11291ef4fbd235654f54495"
  ],
  [
    "para ele, bons leões, para ele!",
    "6db822b77f765c11cfe20f346a53dac1"
  ],
  [
    "Bem, é hora de uma nova família começar suas memórias aqui e espero que seu cheque seja liberado antes que eles encontrem a rachadura na fundação e o amianto no teto.",
    "10cfceae22dfa475d6d3897c1aaaa75e"
  ],
  [
    "Rede japonesa Tsujiri abrindo primeiro local em Toronto",
    "0ff10950637a908333a572927c336369"
  ],
  [
    "É a criatura da qual chapéus como o visto aqui foram originalmente feitos:",
    "c6d677299b794752872c39d1ea294e5d"
  ],
  [
    "O que o búfalo disse ao filho quando foi para a escola?",
    "458faa2d515de8045d9937e16eff8f56"
  ],
  [
    "ferozmente, e havia poucas pessoas para serem vistas.",
    "d3a6f871d7a9d31b427a9c7e545e372f"
  ],
  [
    "Meus manos estão fora agora no meio-fio",
    "06069e013ffaf3f9da7677658268c12f"
  ],
  [
    "Sunshine Coast, Colúmbia Britânica, Canadá",
    "5f160c65d1d6efc6d50488267aa7abcf"
  ],
  [
    "Fiquei preocupado e conversei com alguns outros clientes que eu sabia muito bem sobre o que fazer.",
    "e6cac8ec5e12332e1cd209e2ec626df5"
  ],
  [
    "boo boo boo boo boo.. boo boo boo!!!!!!!!!!",
    "38881a5b24bfb744a3e14a25b93698e2"
  ],
  [
    "Fomos lembrados de que somos cidadãos, com obrigações uns com os outros, com nosso país e com a história.",
    "204a92c4163d2402e65d5877192205c0"
  ],
  [
    "Veja outros fatores além da escala.",
    "9adfd87c5ba8190a9dc6616ca703c4b9"
  ],
  [
    "Foi a simplicidade rígida, a completa auto-anulação do Profeta, o escrupuloso respeito pelas promessas, sua intensa devoção a seus amigos e seguidores, sua intrepidez, seu destemor, sua confiança absoluta em Deus e em sua própria missão.” Gandhi tinha um grande número de seguidores muçulmanos indianos, que ele encorajou a se juntar a ele em uma jihad mútua não-violenta contra a opressão social de seu tempo.",
    "9fb52b153f9e965b9f80edbae8b32861"
  ],
  [
    "Eles fazem todos os esforços para manter o custo razoável para o consumidor e dentro de suas estimativas.",
    "cb8b38954ea876c5b13d8b30e21675e1"
  ],
  [
    "Por sua parte, ele, muito bem-humorado, mostrou-lhes o melhor e mais curto caminho para Falkenstein, a cidade para onde eles estavam indo; e facilmente provou que nem o secretário-chefe da geografia, nem o general do exército, sabiam nada sobre o assunto — o que, de fato, eles não sabiam.",
    "ef69b8f9708af9feabcdf60d4a1bbd8a"
  ],
  [
    "Ei, se importa se eu usar o telefone?",
    "8af63368e372397b0bbd9f04447a2acb"
  ],
  [
    "10 cerimônias de iluminação natalinas deslumbrantes em Toronto",
    "62d846fcf040790139164d65dcf70489"
  ],
  [
    "Cerca de 40% das terras deste país foram recuperadas do mar",
    "f845723817df8039396133dcb3ef1700"
  ],
  [
    "Garimpeiro: a garota que só fala comigo pedindo ajuda nas aulas.",
    "a250b838dbdafff5ed4d4d309b9c674f"
  ],
  [
    "A ansiedade ainda está lá, FORTE, estou tentando me divertir, mas o LSD é tão poderoso!!!",
    "7fc7d8e498e2f0add796a719c3010065"
  ],
  [
    "Eu vou te dar qualquer coisa, tudo se você quiser coisas",
    "1cff3eb6994515260de764ddbe871896"
  ],
  [
    "Novembro de 2005",
    "d40d227d702c2ee466eb9bc518a56913"
  ],
  [
    "Eu não acho que os Eagles estejam totalmente aliados com Gandalf/The Fellowship e um pouco de empurrão/convincente para se envolver, muito parecido com os Ents.",
    "555349d4bb795351c890096abf3f6a8c"
  ],
  [
    "Sim, acabei de terminar com as camisetas.",
    "19d5f031e558ee774749fa135eeab79f"
  ],
  [
    "Servimos a América em um dos períodos mais importantes de nossa história - e foi uma honra servir com vocês.",
    "60631ec3a9259233cbf6c3839c5ac55c"
  ],
  [
    "Estude a saúde financeira e a posição da empresa no setor.",
    "b32686b46d9927aace3d79edd8673976"
  ],
  [
    "O redesenho de proteínas tem sido usado para simplificação de proteínas, criação de novas estruturas quaternárias e redesenho topológico de uma mutase corismata.",
    "223a07a72105c4e981f2a80838a2ce61"
  ],
  [
    "Acabei de ganhar um no meu aniversário:)",
    "9fdcd94a269ceff75266e65aa8db8343"
  ],
  [
    "E então eles cruzaram os mares e viajaram até chegarem à cidade onde morava a Princesa do Telhado Dourado.",
    "59486fdaefb8eaf34e0163ec939859bd"
  ],
  [
    "Quantos dedos eu estou segurando?",
    "0186b87ca15b3aa240c936b5fd0868f1"
  ],
  [
    "Manoj Bajpai: Junte-se a Ramgopal Varma novamente!",
    "93619da0a6c51e819cc4c4e055baec8e"
  ],
  [
    "Um navio de guerra do século XIX blindado com placas de metal",
    "b91da93905a441a9084c531c6e970c5e"
  ],
  [
    "Eu deixei cair 30 libras durante o verão.",
    "1dc25fe5007baa4779ef242cd5fb26f1"
  ],
  [
    "“Olá, aí!” diz o chefe de polícia.",
    "bb603edd307b76541b417aae76e29824"
  ],
  [
    "Eu só vou me pavonear no meu terno de aniversário",
    "3d348d694814b5151e734286b5246537"
  ],
  [
    "Em um futuro próximo, as escolhas coletivas precisarão ser feitas.",
    "33afb92ab5b51f6746aae8017dc23cdf"
  ],
  [
    "E não use roupas apertadas!",
    "d7fbd13a331eae8b4a176a2ec2455aa1"
  ],
  [
    "Haha iphone e itouch?",
    "f439326fb15f0e2b47da942368bdb9a1"
  ],
  [
    "Essa abordagem funcionou em seu tempo.",
    "c1471cc5a0bfc24dc03c439565b67c5c"
  ],
  [
    "Junte-se a uma grande agência esportiva.",
    "4571b1fceec0449ea4abc75fffd8112f"
  ],
  [
    "Um novo estádio será construído em Inglewood, Califórnia, para a equipe até a temporada de 2020.",
    "9deed3e24103a00d6e29f9c50b98ea0e"
  ],
  [
    "O BLT de ovo e queijo também não decepcionou.",
    "b162ebdc2262040240cad17db089504f"
  ],
  [
    "Mas isso, é claro, o príncipe não sabia.",
    "ca5911dd22ea3ff9ab7c6bb8b4aa7d37"
  ],
  [
    "Você nunca me contou sobre aquele cara em seus doces dezesseis anos.",
    "f11ef1b22c29b640a4c623b83c62b7f5"
  ],
  [
    "Vídeo de altercação violenta no TTC explode online",
    "eeb3f5d7b92dcb4eb236f3a989dfb0e0"
  ],
  [
    "Esta história em quadrinhos de Al Capp fez sua última aparição em 13 de novembro de 1977",
    "916f2cac5fab64c3b51a86fd58890c40"
  ],
  [
    "Eu vi uma garota mandando mensagens enquanto dirigia e isso realmente me irritou, então eu abaixei minha janela e joguei minha cerveja nela.",
    "898f1bd2c5f0c835880b38eddf081a06"
  ],
  [
    "homem de quem tão pouco se sabia.",
    "91349d9fbaeef0c42bbaaab4accab727"
  ],
  [
    "Por favor, Senhor, eu estou implorando",
    "617af2f75eb31f3869dafcf959247a98"
  ],
  [
    "Eu vejo o mérito em fluir com a dualidade.",
    "92bc6b24866460965a8c2dc17ff1647f"
  ],
  [
    "No entanto, conseguir os ingressos nas categorias mais baratas é quase impossível (embora eu esteja monitorando o mercado quase 24 horas por dia, 7 dias por semana, desde novembro do ano passado, quando as vendas começaram...) e os melhores são muito inacessíveis para mim.",
    "e229622f67dc7dbe40c3ca22f1530196"
  ],
  [
    "Ele quer experimentar seu novo prato.",
    "3e1be8dc8c448c49fea025269fb42ae0"
  ],
  [
    "Até 2030, os gastos apenas com a Previdência Social, Medicare e Medicaid serão quase 60% de todo o orçamento federal.",
    "5e53c7e89a96325f1b42d6bbfd493ff2"
  ],
  [
    "Se você ainda não os tiver, obtenha um número bastante grande de protetores de página.",
    "d7d655e0cd69df2a48ad6bceb6f1b2ad"
  ],
  [
    "Marx foi para um lado; Warren e Proudhon o outro.",
    "2c37f4c267e6a5f353f46f977918b968"
  ],
  [
    "Três... a comida era muito saborosa.",
    "2a4d5ce6b800422c0841890aad1d5066"
  ],
  [
    "Enquanto ele estava lavando o Rei passou, e o Gato começou a gritar: Socorro!",
    "479a5dc08c45dd06a9c5d9d9847c2d41"
  ],
  [
    "Você está, você está brincando comigo?",
    "3b20d886742927c93fe194bdebecb55e"
  ],
  [
    "A empregada de Talwars morre; 'pode ser alguém próximo'",
    "1d6f14eaebc58a63278fddc22d955a7b"
  ],
  [
    "Para o Ano Novo Japonês, delicie-se com mochi, bolos triturados feitos com este grão",
    "af3c6d2153129177537d19298bf85dd7"
  ],
  [
    "Um sandwhich entra em um bar e o barman pede desculpas, amigo, apenas pães brancos.",
    "62050802e5a80a37a50b1ec75eb85756"
  ],
  [
    "batida, e um filme veio sobre seus olhos.",
    "2a8d06d2e842f25d042e0fc9adf65bff"
  ],
  [
    "Veio naquela cadela com a Glock (sim)",
    "998de544629ddb40e1db6f56bf22b968"
  ],
  [
    "Selah.",
    "d931309035dbcb19a072ca001f3155b5"
  ],
  [
    "Tive uma raiva quando tive o jogo ruim, 1/5/1 ou algo assim.",
    "0891e95371f9000b5f76c066d0846de9"
  ],
  [
    "É tarde den conseguir assentos primeiro.",
    "bf7d0fdca3e6595a5702f98aa67b7674"
  ],
  [
    "Nosso trabalho é nos livrar do governo de ontem para que nosso próprio povo possa atender às necessidades de hoje e de amanhã.",
    "82f3892fa2dda418f1db11818f321ae6"
  ],
  [
    "Incentive seu amigo a tirar fotos de si mesmo e tirar fotos de grupo com ele também.",
    "a721109f160912749ee8c099607cc32f"
  ],
  [
    "Heisenberg foi o único diretor do MPIFA de 1960 a 1970.",
    "9e80453b0e6a6600c8d002dd9dcab9db"
  ],
  [
    "O preço é justo e o café é bom, então o que mais você pode realmente pedir.",
    "2a331caaaf267bf400c7043617caab29"
  ],
  [
    "Beleza, você está bem a tempo de salvar a vida dele.",
    "6cac2b01ebc4324af5157e0ba47f1f12"
  ],
  [
    "Olhe para você, todo doce e inocente, dormindo como um anjo... com as mãozinhas gordinhas de Emma enroladas em você.",
    "313ecc060f241d48002b013920338cd8"
  ],
  [
    "Ataques de PFA liberam quase 1.000 animais em cativeiro",
    "073d53b284ac8728b01da821c9701914"
  ],
  [
    "Festejando como se fosse fevereiro de 1999, Hugo Chávez tornou-se presidente deste país",
    "5a285dbba78652e019135e137b349d61"
  ],
  [
    "Qual é a diferença entre um fora-da-lei e um sogro?",
    "f3e960aa1e2a4bbe9f9aeca5a1354e25"
  ],
  [
    "tinha começado - a rua do D - Hotel.",
    "298a8df9e5359816191f6fbff6f6dc61"
  ],
  [
    "Tenha alguma experiência.",
    "6dfcd4c0b59d173774bd6abcc8fcdde9"
  ],
  [
    "Ela é uma cajun ragin, lunática de Brunswick, suculento pêssego da Geórgia",
    "e90ab577499e29cfb01c9044fc6f1e4d"
  ],
  [
    "Oh, oh, oh, oh, há um ladrão em movimento",
    "8acb2da84b4ecc04f16df0e6b8228a4d"
  ],
  [
    "Pendurando você por aí",
    "784a3c564139125d0b4fe647e5c72ead"
  ],
  [
    "Venha beijar outro rosto",
    "9f354ecf14c67e91638eac51b841d09e"
  ],
  [
    "Não queria fazer parte da eternidade",
    "8677a84d103fb5211759dae3819c1e45"
  ],
  [
    "Você gosta de seus amigos, seus amigos gostam de você, e eles provavelmente conhecem alguns caras que você achará perfeitos.",
    "c3b56f36e7a6a6966e6d5ea4a9640c8a"
  ],
  [
    "Durante a Guerra de 1812, Put-in-Bay foi palco de sua vitória sobre os britânicos na Batalha do Lago Erie",
    "b611d23007a17615bd2fa21daa93b200"
  ],
  [
    "Vá ao salão para fazer um novo corte de cabelo ou estilo.",
    "5afc643e0d711c52707972b21bf1d23d"
  ],
  [
    "Enquanto o jornaleiro decola sem nenhuma notícia",
    "6c12dc6b199afb0f50587459ab46e5b8"
  ],
  [
    "Este romancista satírico deu uma guinada mais séria com “Brideshead Revisited”",
    "2ca3dd15d3e00a423a7d850fe8969a79"
  ],
  [
    "Todas as manhãs, é a mesma coisa",
    "9825e26953b3836e9b4b1f6fb73729ae"
  ],
  [
    "(Yo, você quer assinar com ele, diga a ele que você gosta de como ele faz rap)",
    "71ea592d212ee87e55ca54274b26bbc6"
  ],
  [
    "Um dia você vai me deixar em paz",
    "ed334906edefb9f8f5f365f9cb8354f5"
  ],
  [
    "Deixe de perguntar a ele novamente por pelo menos uma semana.",
    "04d370c46cb6ffb7442af294c25e57a2"
  ],
  [
    "Podemos andar agora eu tenho as chaves do cruzador",
    "727adcef814a59f9586ec9ccf870dc48"
  ],
  [
    "Meu lugar é ao lado",
    "e8df3363378acca83bc6414fcf770636"
  ],
  [
    "É hora de começar, não é?",
    "54dff5f48f165c360933dd2416daeb65"
  ],
  [
    "Quando estamos otimistas, tudo fica um pouco mais brilhante.",
    "8037fc1b6436dcae6c85c5d3ffc166e6"
  ],
  [
    "Conversamos, bebemos e dançamos e nos despedimos",
    "7b4e170261d6004a7df8bdab66ed2134"
  ],
  [
    "Quem disse que eu não posso ser solteiro e ter que sair e me misturar",
    "769db2ba30e6e38710fe8e0e50be8e23"
  ],
  [
    "Eu vejo minha respiração empurrando vapor pelo ar",
    "64a3608808764f76eb50b217eab450e4"
  ],
  [
    "E estamos saindo do curso que preparamos",
    "d044d310245f01efafdfeb6ca809abce"
  ],
  [
    "E assim por diante, você poderia me carregar?",
    "a019dcafd0029e3ab6a6d44e1e852fe8"
  ],
  [
    "Que veja a verdadeira Nicki",
    "e98d757562fc6fdbb5e82f4511c13305"
  ]
]