[
  [
    "Em meio a momentos engraçados esporádicos, há muitos atores se esforçando demais para serem engraçados.",
    "09a440b2ff8613ea375081f5309b0d31"
  ],
  [
    "mas diferente de outros filmes no bom sentido, eu acho.",
    "555e6b2da6f3ecbe6bffac8d0dd03977"
  ],
  [
    "Pelo menos havia “algum” grau de terror e acontecimentos do tipo Exorcista no INÍCIO de Harlin; este aqui é apenas um verdadeiro exercício de tédio e um grande desafio, mesmo para os insones mais certificados.",
    "f12bd8a0f3d4becf47c7a769e229a574"
  ],
  [
    "No dia da abertura, os alunos chegaram à escola Trooperslane e depois caminharam para a nova escola carregando vários livros, frascos de tinta e outros materiais didáticos.",
    "f4844852c361c04361170dacf7a25ceb"
  ],
  [
    "Eles indicaram que após a implementação do cessar-fogo, o aeroporto de Zemunik e a ponte Maslenica seriam abertos para uso por ambos os lados.",
    "2d23e9d262dcc4064cf34cc35a0df915"
  ],
  [
    "Este filme tinha o potencial de ser um filme muito bom aos meus olhos, Nicholas Sparks é um ótimo autor de romance e este filme teve todas as chances de ser tão bom quanto The Notebook, mas o que diferencia os dois é que o notebook tinha um time dos sonhos de líderes em McAdams e Gosling, mas aqui a balança é jogada miseravelmente fora. pela atuação inepta de Channing Tatum Tente não pensar em mim como um odiador cansado de Channing Tatum. Entrei neste filme com a mente aberta, porque fui surpreendido muitas vezes por pessoas como Adam Sandler em Reign over Me.",
    "514e0db3dc5401b5a0c885c30a78983f"
  ],
  [
    "Especialmente durante a primeira parte, é uma elaborada imagem de crime, que usa a premissa de SF para contar uma história de crime incomum na qual o detetive forçado tenta resolver um mistério com o obstáculo de personagens desaparecidos e testemunhas inúteis que não precisam mentir para serem inúteis.",
    "6b48df7ff8687d9727ded21599335a80"
  ],
  [
    "Infelizmente, a austeridade fiscal e as reformas estruturais são — pelo menos a curto prazo — recessivas e deflacionárias.",
    "61d6408f502aeed43b5821b6321f8aab"
  ],
  [
    "Além disso, o acesso a serviços é de fato, muitas vezes específico de gênero: saúde e creche, educação, moradia e serviços públicos, como água, eletricidade, óleo de aquecimento, muitas vezes exigem horas do tempo das mulheres diariamente devido à sua localização distante.",
    "0b2280986f6721241e82b6e2531e937e"
  ],
  [
    "Filmado em Toronto, é mais uma reportagem da era dos anos 80 sobre os perigos da selva urbana, onde a polícia teme ir e os sem-teto e as classes criminosas são os únicos habitantes.",
    "a272cf9fdf76ddcb1dd24c3eb9bab409"
  ],
  [
    "A personagem de Judith Light (uma oficial) tem o cabelo solto além dos ombros!",
    "91eb65a254159d80418658689ce207f1"
  ],
  [
    "Eu absolutamente amo DD!",
    "0d9369c2936e8664cfa22cfb3346e9d0"
  ],
  [
    "No entanto, o artigo 14, sobre a proteção de objetos indispensáveis à sobrevivência da população civil, tem um impacto direto na guerra e no meio ambiente, com a proibição de ataques a áreas agrícolas, obras de irrigação e assim por diante.",
    "19e4f17b5b1675f43c0f4501288c4e90"
  ],
  [
    "É feito sob medida para a prateleira inferior da sua locadora de vídeo.",
    "5ec3b1ea60f6067302dfe1b569f89ab1"
  ],
  [
    "Ele foi lançado pelo Royals em 28 de novembro de 2007.",
    "a12348a0947bc37809d07ca638a33c7f"
  ],
  [
    "Parece que ele faz filmes especificamente para ser o centro das atenções.",
    "2fe074756074cd7fd18eb59c2d0dfdb4"
  ],
  [
    "É certo que chegar a um preço muito mais alto pelo ouro não é exatamente o salto de imaginação que parece.",
    "3a6e637b19d3e77a2ab4e1b2499b32e4"
  ],
  [
    "Portugal competiu nos Jogos Olímpicos de Verão de 1924, realizados em Paris, França.",
    "a26616ba8a5d6710b867449be1df1c90"
  ],
  [
    "Deve dar aos Estados membros a oportunidade de desenvolver uma abordagem para a Europa que se adapte às suas tradições nacionais, dentro do quadro da UE.",
    "40c4886dd33b585767c0082867142423"
  ],
  [
    "Ações de indenização penal e recursos contra decisões administrativas geralmente se destinam a obter indenização por perdas ou danos (restituição, anulação da decisão administrativa, compensação, danos morais) ou a determinação de que os direitos em questão foram violados (ação por um de jure determinação).",
    "88a30e897b5b0840d595fd38a69fb816"
  ],
  [
    "Castle Lugg é propriedade do National Trust.",
    "fabfa371e0be7994fd56ce431cd1ad38"
  ],
  [
    "É como ver uma futura estrela softcore florescer na minha frente, assim como Michelle Hall fez alguns anos atrás.No geral: B+ (achei este filme bastante divertido.",
    "6e37a07e09e106a21540b66f6b87200e"
  ],
  [
    "em comparação com 2008-2009, quando os formuladores de políticas tinham amplo espaço para agir, as autoridades monetárias e fiscais estão ficando sem balas de política (ou, mais cinicamente, coelhos políticos para tirar de seus chapéus).",
    "3fd889c198cd50cc51803e48c34c437f"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 85 por cento de seus votos ao candidato democrata Barack Obama e 14 por cento ao candidato republicano John McCain.",
    "3ca6d82d214d35900800e9a36766efc9"
  ],
  [
    "Pontos positivos; a réplica e o senso de humor são menos enfadonhos do que o normal nesses filmes, o enredo é coerente e não usa revelações místicas mágicas.",
    "8473a936d93aad5ab13f176266e12b4e"
  ],
  [
    "Se não fosse por Colin Firth, o filme estaria pronto para o caixote do lixo!",
    "8f82af1f71ec9f5740053654dc10a701"
  ],
  [
    "6. Toma nota com apreciação das contribuições iniciais feitas ao fundo fiduciário e convida governos, organizações regionais de integração econômica e outras organizações interessadas, incluindo organizações não governamentais, a continuar seu apoio ao fundo;",
    "8ee5ecf63a7d7108fca4aad7e6b17cd3"
  ],
  [
    "Mas se você vai ter um filme que é clichês de parede a parede, pelo menos faça algumas performances encantadoras para dar um pouco de vida a ele.",
    "fa389d51927d47f45477299682aca904"
  ],
  [
    "Qualquer ex-aluno leal de Halloween deveria ter exigido mais deste filme,... Dr. Loomis e Donald Pleasance mereciam mais.",
    "5c9b3a5f8cd8ea5317bf9482f0c2dc51"
  ],
  [
    "g a extensão do dano, pode-se certamente conceber uma longa lista de fatores contribuintes - incluindo até mesmo fatores políticos, financeiros e de seguros - que se assemelhe à lista de fatores que causaram a crise econômica global.",
    "eba64e0ecb6cbf474dcd6aff2132da2d"
  ],
  [
    "Os requisitos adicionais de inicialização em conexão com as operações expandidas da UNPROFOR na antiga República Iugoslava da Macedônia e Bósnia e Herzegovina, cobrindo a renovação de instalações, aquisição de unidades pré-fabricadas, transporte, comunicações e outros equipamentos são estimados em $79.137, 400 (A/47/741/Add.1, para.",
    "48b3278882f88d86306e82eb8a4e3c66"
  ],
  [
    "Ele se esforça muito para seguir um aspirante a suspense.",
    "2d119dd9b938ace6a7651961681e9a3b"
  ],
  [
    "(c) Requisitos gerais de assistência temporária ($19.800), refletindo o crescimento de recursos de $4.000, forneceriam o custo de substituições durante férias prolongadas e de pessoal adicional durante períodos de pico de carga de trabalho;",
    "fe922ac9e852a885695608fb9299f341"
  ],
  [
    "Dirigido e escrito pelo famoso/infame Edward D. Wood Jr, usando um pseudônimo (Daniel Davis) interpretando o papel principal de Glen/Glenda.",
    "03836f424f98439e63aad0886410f59f"
  ],
  [
    "Para acomodar suas necessidades de segurança, o hotel havia sido convertido em uma fortaleza, muito parecido com o próprio Israel.",
    "ebedd1ec7fabb494762e85cd9070bf45"
  ],
  [
    "Durante o biênio 1994-1995, a ênfase continuará a ser colocada nas atividades de cooperação técnica nas áreas de elaboração de políticas e leis de investimento, negociação de acordos de investimento e desenvolvimento de habilidades em países em desenvolvimento nos setores público e privado responsáveis pela formulação de políticas, negociação ou gerenciar projetos de investimento estrangeiro.",
    "19c5012386b5d7542fe7c95e1ed3097d"
  ],
  [
    "Essas relações florescentes remontam a muitos anos e, ao longo dos anos, envolveram uma grande variedade de projetos de cooperação técnica, que se beneficiaram da experiência e do financiamento da AIEA.",
    "8e1e9dbffed2a1c00860490735d3d7f6"
  ],
  [
    "É verdade, às vezes a arte da capa não tem nada a ver com o filme.",
    "3461b202fd298f0d6d537463087a2d4e"
  ],
  [
    "E, trabalhando em nível oficial, significa co-patrocinar com o Brasil a Open Government Partnership, que reúne governos comprometidos em aumentar a transparência",
    "7161735cf4847642e1f77bcf63b59584"
  ],
  [
    "A história, o diálogo e o enredo são ridículos.",
    "112e300132003e3bd19afa968a5b5e31"
  ],
  [
    "a) Quatro relatórios à Comissão sobre: progressos nas actividades realizadas no âmbito do subprograma (anual); Segunda Conferência Ministerial da Ásia e do Pacífico sobre as Mulheres no Desenvolvimento (1995); Conferência Ministerial Regional em Preparação da Cimeira Mundial para o Desenvolvimento Social (1994);",
    "52192ab91811b24f3502348457fa9a60"
  ],
  [
    "Na primeira viagem de Humphrey Bogart a Hollywood, ele conseguiu seu primeiro papel de protagonista neste filme B Love Affair.",
    "b427ef671870a845239744921c93277f"
  ],
  [
    "O filme parece fantástico.",
    "9b5e9e59da83715c4507368ac43e9565"
  ],
  [
    "Acho que só porque eu tinha ouvido um pouco desse filme.",
    "3793c337ae87524804391be9da2ec403"
  ],
  [
    "actual disposição em 1992-1993 que cobre os custos de transferência de pessoal ligado aos programas das empresas transnacionais e da ciência e tecnologia de Nova Iorque para Genebra.",
    "6b88dc676de75e443b65607dd09925e4"
  ],
  [
    "auxílios e quaisquer outras atividades que as condições da sentença e os requisitos de segurança permitam.",
    "6b4279f5739b836909d04d9c112331be"
  ],
  [
    "Embora ele não fosse um jogador particularmente prolífico, ele possuía um tiro preciso e poderoso de fora da área, e também era um tomador de livre preciso.",
    "8c8f4ad9d5d717e12e2642b320cbcfa2"
  ],
  [
    "Ela agora está estudando na University College London para seu bacharelado.",
    "9afaa2d90e56fd104875af1abf3a5923"
  ],
  [
    "NEW HAVEN - Poucos economistas previram a atual crise econômica, e há pouco acordo entre eles sobre suas causas finais.",
    "c4b5cb3b42f76d7a03c1d32ee84e141b"
  ],
  [
    "“destinado principalmente a restringir ou proibir o exercício da liberdade de opinião e expressão, reunião e associação pacífica.",
    "c0f1a0cf386f27fc98133311815d4fe9"
  ],
  [
    "Também mostra a polêmica que foi causada por South Park",
    "aceb83b42c3a466e72ff2c1dbcf0219f"
  ],
  [
    "Da mesma forma, a Assembleia Geral, na sua Resolução 48/233 de 21 de Janeiro de 1994, acolheu favoravelmente as recomendações contidas no relatório, incluindo a criação de um fundo fiduciário especial para financiar a participação de observadores adicionais de países africanos e de outros países em desenvolvimento durante as eleições.",
    "7783dab0d97ed360dd3cacd95b5d5f51"
  ],
  [
    "Não sei: talvez seja porque estou em um estado de espírito de “espada e sandália” no momento (com mais 10 exemplos respeitáveis programados para os próximos dias!) mas, afinal, estranhamente para mim, decidi adicionar esses dois filmes à minha coleção de DVDs simplesmente com base na diversão que tive com eles nesta recente revisita e só isso deve contar para alguma coisa, não?",
    "f76dbde01df628ac52fd6b30371f8b3e"
  ],
  [
    "Apareceu em mais de 200 filmes, incluindo The Big Trail (1930), com John Wayne; The Scarlet Letter (1934), com Colleen Moore; Sitting Bull (1954), como Crazy Horse; The Light in the Forest (1958) como Cuyloga; The Great Sioux Massacre (1965), com Joseph Cotten; Nevada Smith (1966), com Steve McQueen; Um Homem Chamado Horse (1970), com Richard Harris; e Ernest Goes to Camp (1987) como Chefe St. Cloud, com Jim Varney.",
    "097e27133e09f02d42eb2fcf09b412c7"
  ],
  [
    "Eu dou a este filme 4, só pelo fato de eu amar o enredo!",
    "2bf4048cdb51a0bcdd5f0693853254c9"
  ],
  [
    "Para cumprir as tarefas descritas acima, o Centro de Situação é organizado por função, incluindo uma sala de serviço, além de informações e pesquisas, suporte de automação e serviços de ponto focal e de ligação.",
    "371c984a28c10a13c90abf79109bd886"
  ],
  [
    "O filme não pretende pregar, mas sim questionar e informar o público sobre um tema que nem sempre tem um rosto humano colocado nele.",
    "f87c5eeb8c7979c78170a61cc5fc1ff6"
  ],
  [
    "Os investimentos de capital financiados por dívidas em larga escala aumentaram a relação crédito/PIB do país para quase 200%, aumentando a vulnerabilidade do sistema financeiro - um desenvolvimento refletido no recente aumento das taxas de juros interbancárias.",
    "b48ed12b7e75539631f60de12dc0772e"
  ],
  [
    "As propostas foram feitas pela SF Line (o operador restante da Viking Line), P&O Ferries e DFDS, mas o comprador final saiu da Malásia, onde a recém-criada Star Cruises comprou os dois navios.",
    "227e42ebf495dcb48cf1d6a5d7dfbc0d"
  ],
  [
    "Minha queixa principal é que é uma exploração desnecessária da nudez de Jillian McWhirter, eu não sou puritana, mas essas cenas de nudez simplesmente se arrastam e continuam... apenas para culminar (praticamente todas as vezes) em uma insinuação de mau gosto de violência sexual.",
    "2553537e0f1a46073553aa5bebd71fa7"
  ],
  [
    "Gene Roddenberry nunca decepcionou seus fãs.",
    "a1904d2ddfb9c42d945f17925753d332"
  ],
  [
    "Elio Gaspari também registra a participação dos Grupos dos Onze na organização e que eles poderiam ser o ponto de partida para uma milícia popular; eles informaram nome, endereço e profissão, foram registrados pelo Sindicato dos Funcionários Públicos e deveriam receber no dia seguinte, em uma colonização rural núcleo, armas e instruções.",
    "e06a86db7546f3fa60a6a6fadec516a7"
  ],
  [
    "O progresso nos países em desenvolvimento no sentido de criar capacidade de gerar ciência e tecnologia a partir de pessoal científico e tecnológico e transformar os desenvolvimentos em ciência e tecnologia em produtos e processos que fomentariam o desenvolvimento sustentável tem sido desigual.",
    "d4e42675a7c1bb28793d2800f3e2feab"
  ],
  [
    "Usando uma história muito enigmática, eles conseguiram dar uma ideia do que realmente aconteceu com o personagem de Tom Hank quando criança.",
    "e2e3d837e0e0947374c3884fb929d39e"
  ],
  [
    "O Grupo monitorará o progresso no controle da malária e servirá como um fórum para troca de informações e promoção de ações colaborativas, incluindo mobilização de recursos.",
    "07cc7e95b3480417d86a0935586f005d"
  ],
  [
    "Este filme é para sair do seu caminho para ver.",
    "cf8ca5267b1b36bab09c688f7cd7ce4a"
  ],
  [
    "Também foram solicitadas informações detalhadas sobre até que ponto as crianças de grupos étnicos minoritários receberam instrução na escola em sua língua materna, bem como a porcentagem, nos órgãos legislativos iranianos, de membros eleitos de minorias étnicas, religiosas e linguísticas.",
    "13fb5a613a13fd7bb60711ded139f341"
  ],
  [
    "Um novo acordo para a zona euro, negociado em um ambiente mais calmo, não deve apenas codificar as práticas estabelecidas durante a emergência, mas também lançar as bases para uma estratégia de crescimento econômico.",
    "4deb5a93ba26133b687206ed91d72751"
  ],
  [
    "A redução de $24.200 representa valores não recorrentes do biênio 1992-1993 compensados por um aumento de $3.200.",
    "0545d3278ec1a0dd37e592979e601d36"
  ],
  [
    "Cooney levantou $62.447 e gastou $61.614.",
    "64160e4b0473f45673037409e119c67d"
  ],
  [
    "bem como a Ata Final da Décima Primeira Conferência de Doadores das Nações Unidas para o Programa, Ver A/CONF.170/L.2.",
    "807bbcd045d15b3acac662c5f2b6af88"
  ],
  [
    "O Presidente chamou a atenção para o texto de um projecto de resolução (S/1994/359) que tinha sido preparado no decurso das consultas prévias do Conselho.",
    "4019057a39a4c9d319717b0ce4adf4b1"
  ],
  [
    "Seu pensamento vai além do paradigma dominante e unilateral de seu antecessor e inclui uma defesa do direito internacional.",
    "6df3851e17a64e8f52f6a75a7f0f48be"
  ],
  [
    "Devemos proibir as caixas de ar condicionado ou televisão por satélite porque algumas pessoas as acham luxuosas?",
    "5c2083f456802a0c0d1dec198083f78a"
  ],
  [
    "O Comité recomendou que o Subcomité Jurídico continuasse a analisar o ponto a",
    "d71378fc8d26971d7ccb2bcbe08bae20"
  ],
  [
    "como pode ser lido em muitos comentários aqui, é um filme que você ama ou odeia - aparentemente não há muito espaço para opiniões intermediárias.",
    "8efaa9995e68320ef64aac7c4674cd9f"
  ],
  [
    "3. Em 2 de agosto de 1993, 11 pessoas iraquianas foram vistas cavando uma trincheira nas coordenadas geográficas de 420024 no mapa de Khosravi, a oeste do pilar de fronteira 53/1 e a sul do pilar de fronteira 53/2 e o posto de sentinela de Manzarieh.",
    "0e37aef164221b01e28cdfc408f10858"
  ],
  [
    "O mandato de Costas era transformar o UBS Warburg em uma grande empresa de banco de investimento de Wall Street nos EUA e competir com as maiores empresas americanas de grande porte.",
    "6a5e08884bdfec3da47c41e4a7997a1b"
  ],
  [
    "Tinha uma história estúpida, além de alguns personagens nativos americanos idiotas e sádicos que são totalmente ofensivos para os padrões de hoje.",
    "2cf22ed993d4d5c46db6ee1b56bacaf8"
  ],
  [
    "Este filme é fortemente afetante e permanece na mente por muito tempo depois de terminar.",
    "226d85ca20d6f641fdb3c4dbf36f2708"
  ],
  [
    "Em 26 de maio de 1994, o jornal patrocinado pelo Estado em língua albanesa, Flaka e vellazerimit, tornou-se um jornal diário.",
    "99b55bf302227971af6925233f939249"
  ],
  [
    "Posso imaginar alguns especialistas sendo empregados na produção deste filme, mas sendo convenientemente ignorados na busca do enredo heróico e, infelizmente, fantástico.",
    "17abced4145263290e2b926520d028fb"
  ],
  [
    "(h) Aspectos políticos e diplomáticos da manutenção da paz: desenvolvimento suspenso por enquanto em conformidade com um acordo entre a UNITAR e o Departamento de Operações de Manutenção da Paz.",
    "6deac158793273e61332ea8d1a77b13d"
  ],
  [
    "Este artigo é idêntico ao artigo 3 da Convenção Europeia para a Proteção dos Direitos Humanos que a República de Chipre ratificou ao promulgar a Lei No.",
    "e124342fc65ac8d62ae6ee9c8e4b2dce"
  ],
  [
    "O produtor gastou algum dinheiro neste flop e isso mostra no valor da produção que é a única graça salvadora.",
    "af3c006c1a5bdeaffbb68e1d4fd072ae"
  ],
  [
    "Se a sociedade civil for muito fraca, os partidos procurarão dominar instituições que devem permanecer independentes.",
    "2afafd3d01ac9bdb6342a2bd7ea9a336"
  ],
  [
    "Em 2013, o Congresso anulou a sessão de forma simbólica.",
    "a524a4914917d2851967465f42dd222c"
  ],
  [
    "“Resolver esses problemas compensaria minimamente as despesas do orçamento do Estado ucraniano alocado para satisfazer os requisitos nacionais e culturais dos russos na Ucrânia.”",
    "f0c4b6ae75a22af17db40e03af279524"
  ],
  [
    "A crença de que as moedas nacionais soberanas, ao permitir políticas monetárias independentes e flexíveis, são a melhor maneira de promover o desenvolvimento econômico e social - a visão dos líderes pós-coloniais da Nigéria - está gradualmente caindo no esquecimento.",
    "5e26f9040f8cccb2f546f208c8499264"
  ],
  [
    "A Conferência contribuirá para a revisão intercalar da Década e será precedida por workshops e reuniões nacionais, regionais e setoriais, que deverão revisar e relatar as atividades relacionadas à Década para a Conferência.",
    "82093e03db0262580faa33e96114c9ca"
  ],
  [
    "Em janeiro de 2019, a plataforma de crowdfunding GoFundMe anunciou o #CaptainMarvelChallenge, uma campanha para comprar ingressos e bebidas para meninas e acompanhantes no capítulo da Grande Los Angeles da Girls, Inc. A campanha, inspirada no sucesso da #BlackPantherChallenge, que arrecadou mais de US $50.000 para as crianças assistirem ao Pantera Negra, veio depois que Brie Larson sugeriu no Twitter que deveria haver uma campanha semelhante para a Capitã Marvel.",
    "a84151dfd611fc95ec761976dfaf2fee"
  ],
  [
    "Na entrevista de Truffaut com Hitchcock, é evidente que o medo de Big Al da polícia remonta à sua infância.",
    "20172b13e69e1f7941ef97457b1d8fe3"
  ],
  [
    "Algumas delegações, no entanto, expressaram a opinião de que as medidas já tomadas pelo Secretário-Geral estavam dentro de sua prerrogativa como Diretor Administrativo da Organização, nos termos do artigo 97.o da Carta das Nações Unidas.",
    "85510b2eb6efc9b853870cfb05094458"
  ],
  [
    "Como prefeito, ele iniciou vários projetos de obras públicas.",
    "01606d3ba5e477a86fc43cd2784ccce6"
  ],
  [
    "Em 23 de junho de 1994, o diretor do Awgaf islâmico em Jerusalém Oriental, Adnan Al Husseini, teria declarado que a apreensão da terra “Saludeha”, localizada a sudeste da Mesquita de Al-Aqsa, levaria à judaização de todas as terras no bairro de Silwan.",
    "0a49ef3d68eb4eb8635ffbcddaf5e398"
  ],
  [
    "O editorial publicado no jornal colombiano Diario del Sur em 6 de julho (“Um tapa na cara da violência”) foi extasiado: “Nunca antes, apesar da violência que nos oprimiu durante tantos anos, a Colômbia viveu um dia como ontem: histórico e inesquecível em todos os aspectos”.",
    "55995ab5b7f648d7605abbc338f12b3e"
  ],
  [
    "Estudos sobre felicidade mostram que o desemprego reduz a felicidade tanto quanto a perda de um membro da família.",
    "f0550a89cedc9a86c43fa6413f2ae9c7"
  ],
  [
    "Se você não gosta de Trumbo ou westerns, perca este aqui.",
    "a7bb42fb7c22315c36006975f51d0de8"
  ],
  [
    "Pessoalmente, acho que o filme é muito bom.",
    "d4d44f75784f3ba6437f6ef02a2659bc"
  ],
  [
    "Bem, eu gosto de “Não quero perder nada” e fiquei impressionado com os efeitos especiais que são obviamente a única coisa boa no filme.",
    "1fcd0c59e06e9d8ce2c8a0ed3454d186"
  ],
  [
    "Quero dizer, você continuaria seu trabalho se tivesse ninjas ao seu redor?",
    "98d7e45a355d4cca6af083b5bca50ab3"
  ],
  [
    "O Governo e a UNITA propõem um aumento substancial do envolvimento das Nações Unidas, com o objetivo de:",
    "0db52d29a009ce5cb156ff4ba8cfd22f"
  ],
  [
    "Eupithecia szaboi é uma mariposa da família Geometridae que é endêmica da Tailândia.",
    "0a4b26932d55ba9fd8b0aee2902b9b72"
  ],
  [
    "Acontece que ele é cristão.",
    "9b3200a4deb04fcf0e3af6404f976af4"
  ],
  [
    "Antigamente era chamado pelos nativos de “Malasiquit” porque estava situado nas sombras das colinas situadas umas às outras.",
    "41288f8c28ccfabbd175d0bfe686b46c"
  ],
  [
    "A resposta - cortes maciços de gastos - garante que níveis inaceitavelmente altos de desemprego (um vasto desperdício de recursos e um excesso de oferta de sofrimento) continuem, possivelmente por anos.",
    "91c035075f3e21d1cfac5de7db7e5980"
  ],
  [
    "Embora essa amostra represente menos da metade dos membros, os relatores especiais descobriram que eles não poderiam fornecer mais do que um pequeno reflexo das práticas de julgamento nos 65 países.",
    "9e358824c518ce86012c9bef29c43c83"
  ],
  [
    "Eu não me importei com isso, mas eu me opus a mais essa irreverência em relação ao casamento e à religião: dois tópicos que os cineastas seculares (ou seja, sobre todos em Hollywood e em outros lugares) simplesmente não conseguem parar de destruir.",
    "c24757b005d5d4ea743bfb1ce7198822"
  ],
  [
    "Uma área de 665 ha, abrangendo a ilha e suas águas circundantes, foi reconhecida como uma Área Importante para Aves (IBA) pela BirdLife International porque apoia populações de caranguejos de garganta verde, beija-flores de crista das Antilhas, elaenias caribenhas, thrashers de olhos perolados e dom-fafe das Antilhas, como bem como colônias de reprodução de aves marinhas de pássaros tropicais de bico vermelho e nódulos marrons.",
    "5bd8dd8c05ed878c068968a2e1ee09a9"
  ],
  [
    "situação exige a implantação de recursos substanciais que estão além da capacidade de prover do Ruanda;",
    "486a37443ff8a6cc04197a0361e8f6b5"
  ],
  [
    "8.88 A implementação coordenada da Resolução 47/199 da Assembleia Geral, de 22 de Dezembro de 1993, e a revisão trienal das políticas serão orientadas através de um plano de gestão trienal integrado e abrangente.",
    "5b01afc046dad45e4251abc56e63607b"
  ],
  [
    "Alguém já notou que ele nunca é atingido?",
    "a603e16367f20170353a88c158930c67"
  ],
  [
    "Aula de atuação de Nana Patekar.",
    "54207d3f6f733101fa80edd3ce6a3d1c"
  ],
  [
    "Embora os Estados Unidos continuem sendo o principal destino das exportações da América Latina e do Caribe, a Ásia está se tornando um mercado cada vez mais importante para bens baseados em recursos naturais.",
    "fda5f030a8a028e4823ffa243ff0659f"
  ],
  [
    "(a) Havia uma necessidade crescente de reforçar e desenvolver as instalações palestinianas existentes na Cisjordânia e na Faixa de Gaza envolvidas na compilação, processamento, análise e divulgação de dados sobre vários aspectos econômicos do território palestino ocupado.",
    "ca942ccca83500be888e747b15473e07"
  ],
  [
    "Por meio de uma resolução vinculativa do Conselho de Segurança da ONU, o Kosovo poderia receber autoridade total e exclusiva sobre seu cidadão",
    "449dcd42571c79735a57b03fcc46c762"
  ],
  [
    "Um foco importante da assistência das Nações Unidas seria o fortalecimento das instituições democráticas e das estruturas de economia de mercado.",
    "a6cec9e04ad6fb8c8281ffa11b648fcf"
  ],
  [
    "Gravura também pode se referir a:",
    "bd9a692d7663cf4ccb3f4e29f4009cc6"
  ],
  [
    "Embora o desenvolvimento facilite o gozo de todos os direitos humanos, a falta de desenvolvimento pode não ser invocada para justificar a redução dos direitos humanos reconhecidos internacionalmente.",
    "3f0b3c96ba3ecb5e7880457d94d6e710"
  ],
  [
    "Quando os funcionários são acusados ou suspeitos de corrupção, eles não renunciam rapidamente, como na Coréia ou no Japão.",
    "604f3d03761086bc06d59bbbbf37872c"
  ],
  [
    "O trabalho relativo à protecção ambiental no âmbito do programa África do couro continuou em 1993 através da assistência directa a várias fábricas.",
    "ef4cce1da7ba599bfade5529abf29677"
  ],
  [
    "Ao acomodar suas estruturas e funcionar às necessidades de todos, uma sociedade mobiliza o potencial de todos os seus cidadãos e, consequentemente, fortalece seu potencial de desenvolvimento.",
    "faac8f2155b0b7fd372931f09a1a5034"
  ],
  [
    "Dito isso, quando eu não estava me encolhendo, eu estava sorrindo, então não foram totalmente desperdiçados 90 minutos.",
    "16e2369fda6bfe73fb1c1e84ff3e439f"
  ],
  [
    "Ele desenvolveria esses métodos ainda mais, culminando no que mais tarde seria apelidado de Parede do Som.",
    "789f3ff2d23e607dbd603db514dc7676"
  ],
  [
    "Eles expressaram sua solidariedade como mulheres com as mulheres da Bósnia e Herzegovina e sua profunda preocupação com a guerra prevalecente e as violações contínuas dos direitos humanos, particularmente os direitos das mulheres.",
    "8615e37ccaf0dcf5e543bcda97517b54"
  ],
  [
    "Só podemos adivinhar se alguns dos que se juntam a esse esforço são motivados pela preocupação de que eles próprios possam algum dia enfrentar acusações como as feitas a Bashir pelos juízes do TPI.",
    "ea3865d6e025874470e15750e5bc63ed"
  ],
  [
    "Por conseguinte, a minha delegação é fortemente da opinião de que África merece igualmente ter um assento permanente ou uma representação igual e equilibrada de algum tipo no Conselho.",
    "d10ffb3b2483d7e4cf37ff138b16cfb0"
  ],
  [
    "Ah sim, este é definitivamente um forte candidato a ganhar o questionável prêmio de “pior assassino dos anos 80 já feito”.",
    "4e77f2765db5319bd23c5f1269723543"
  ],
  [
    "A primeira cena de assassinato é um dos melhores assassinatos da história do cinema (quase tão bom quanto a cena do chuveiro em Psycho) e a atuação de Robert Walker é fantástica.",
    "70930d1682fb5db5e3f2f001accc30b1"
  ],
  [
    "Todos nós poderíamos ser moralmente melhores, mas é claro que essa abordagem tradicional não pode nos levar muito mais longe.",
    "342bee1710a7355b5d33b4c09746c3d4"
  ],
  [
    "2. Em resposta a essa resolução, o Secretário-Geral da UNCTAD enviou uma nota verbal aos Estados membros da CNUCED e às organizações intergovernamentais internacionais e relevantes, solicitando-lhes que fornecessem informações sobre as ações que haviam tomado na implementação da resolução.",
    "8452b86e64b469c88628a18a801693d7"
  ],
  [
    "O Ministro Serreqi atacou grosseiramente a República Federal da Jugoslávia no momento em que a Jugoslávia esperava a resposta da Albânia a uma série de propostas de diálogo e à sua iniciativa de um encontro entre os dois ministros dos Negócios Estrangeiros em Nova Iorque.",
    "20dd9a87b7014766112ce523723c2ff6"
  ],
  [
    "O grupo dos Três Reis se divide em dois subgrupos com quatro ilhas principais inóspitas e várias rochas menores em um planalto submarino chamado King Bank, que se ergue de águas extremamente profundas.",
    "d7864b18c21a3f77926afdc8ef5cb0db"
  ],
  [
    "A primeira vez que assisti, continuei esperando e esperando para rir e não tive minha chance até cerca de 3/4 do filme, quando eles tiram os policiais assediadores em suas cuecas e os algemam no parque em uma posição nada lisonjeira.",
    "e9f9793e8f52b28985f5da338a9dd220"
  ],
  [
    "O Grupo solicitou ao Presidente que transmitisse seu relatório e o texto preliminar do tratado ao Secretário-Geral.",
    "6b663c73ae8e53aa513e83b0caaedad5"
  ],
  [
    "A vila em sua totalidade se estende do sopé da colina até a costa de Belfast Lough.",
    "1a73d65e8039df1c234fbee380cc475e"
  ],
  [
    "A decisão do Banco de Investimento do Japão de investir no desenvolvimento portuário na Birmânia - essencial para que a economia também seja aberta - é um sinal positivo de que o mundo acompanhará Thein Sein passo a passo.",
    "f07d20af83dc9159aa4f5a09a12f1faa"
  ],
  [
    "As disposições e os objectivos finais de cada estrutura de coordenação devem ser cuidadosamente definidos, de modo a que a responsabilidade e a responsabilidade de cada funcionário sejam claras.",
    "92aa4abd797528fbc7b53da357cb550a"
  ],
  [
    "Estes eram Leão, Filhote, Carvalho e Bolota, com um Leão sendo uma grande Base da Frota numerada de 1 a 6.",
    "8fe2271b25be406824e05b661dcbe057"
  ],
  [
    "Ficaria muito grato se fizesse circular esta carta e o seu anexo como documento da Assembleia Geral no ponto 114 da ordem do dia.",
    "e0e0290f18b3351c052f6bacd6047c45"
  ],
  [
    "Quando você olha para a capa e lê coisas sobre ela, um tipo de filme totalmente diferente vem à mente do que você vê aqui.",
    "2676a83ef6267a7e73aed1d712e340f4"
  ],
  [
    "Também foi enfatizado que o incentivo ao ensino, estudo, disseminação e apreciação mais ampla do direito internacional havia sido reconhecido pela Assembleia Geral como um dos quatro principais objetivos da Década do Direito Internacional das Nações Unidas.",
    "43322f55a7e15b39d864926ca5b85db8"
  ],
  [
    "Hoje, essa dotação é aproximadamente igual à da Universidade de Harvard e está espalhada por 15 universidades.",
    "30470f4e56b422239605634d855b091e"
  ],
  [
    "De acordo com sua declaração de 6 de julho, eles retomarão sua cooperação com o Haiti, que foi interrompida pelo golpe de Estado.",
    "5aa598de1e1a113572a217446d163ca4"
  ],
  [
    "Caso contrário, você é apenas um glutão por abuso.",
    "99aa3fe825b7568a88d2687038b7c5c5"
  ],
  [
    "No âmbito da sua actividade de cooperação regional, o programa estatístico participou numa série de reuniões técnicas e orientadas para as políticas.",
    "ebcf0397032ada923222400af6a79e82"
  ],
  [
    "Os angolanos sangram de uma guerra civil perpetrada por aqueles que nunca aprenderam a respeitar a vontade democrática expressa nas urnas, e o povo da Somália continua a sofrer.",
    "296cbd35fdd87a6b136338bcd5b3c675"
  ],
  [
    "Insta os Estados-Membros a continuarem a ajudar o Governo do Camboja na consecução dos seus objectivos de reconciliação nacional e reabilitação do Camboja e pede-lhes que implementem sem demora os compromissos assumidos durante a reunião do Comité Internacional para a Reconstrução do Camboja, e salienta a necessidade de uma assistência de desembolso rápida para fornecer apoio para ajudar a aliviar a crise fiscal que o novo Governo enfrenta atualmente;",
    "bd4d77b7772a57ce91d0e60044e6de9d"
  ],
  [
    "Em 2013, Hoang venceu o Campeonato Europeu Feminino, vencendo 7 jogos e empatando 4, terminando com uma pontuação de 9 pontos em 11 jogos.",
    "af56924f8d1ac05cd00024ea730c05d3"
  ],
  [
    "e desemprego baixo, o principal fator por trás do colapso na votação para o Partido Trabalhista no governo tem sido a raiva com a determinação de Tony Blair de ir para a guerra no Iraque ao lado de George Bush.",
    "e6855bff87d837bb2ccabbbedc8a7287"
  ],
  [
    "Eu assisti esse filme há alguns anos uma noite, e foi um dos filmes mais engraçados que eu já vi.",
    "d14760e65e151dd0ff085e43b5b4341b"
  ],
  [
    "Isso me deu uma visão real de um mundo que eu nunca tinha ideia de que existia; e para que mais serve um documentário?",
    "695adb2a95a2c4b11b6aa0d810f37893"
  ],
  [
    "(c) Manter o controle das armas pesadas das facções organizadas que terão sido colocadas sob controle internacional enquanto se aguarda sua eventual destruição ou transferência para um exército nacional recém-constituído;",
    "b405af1abd29523357ae1f0c5a727c29"
  ],
  [
    "Isso não é fazer um filme.",
    "a74f0691c31bfc2e4a5f663b3cada859"
  ],
  [
    "A rápida mudança da América para o gás natural é o resultado de três décadas de inovação tecnológica, particularmente o desenvolvimento de fraturamento hidráulico, ou “fracking”, que abriu grandes novos recursos de gás de xisto anteriormente inacessível.",
    "a27f7fa3a9d7436cf50b8908b7e80deb"
  ],
  [
    "Vendo isso como um adulto, parecia quase cômico, devido à narração exagerada e detalhes chocantes como gangsters dos anos 30 dirigindo carros que pareciam ser dos anos 50.",
    "94f99f90d08c3e51ba549cef43fd787d"
  ],
  [
    "possibilidades que lhes são abertas no exercício do seu direito à autodeterminação, em conformidade com as opções de estatuto político legítimo claramente definidas na Resolução 1541 (XV) da Assembleia Geral;",
    "dfeac489761405c46fac681467d0a3d1"
  ],
  [
    "Para este major-general Rupertus, o USMC promoveu-o a sargento/suboficial de 1ª classe e o almirante Nimitz escreveu a ele e aos outros folhetos elogios para a Medalha Aérea da Marinha.",
    "4ab52dbc1b2e6f933deb627d7b7073bb"
  ],
  [
    "Em Iwo Jima, os fuzileiros navais atrasaram o ataque para esperar por um de seus tanques lança-chamas construídos pelo Seabee.",
    "7c68dd46eb995da7398979d291ec5e44"
  ],
  [
    "Um menino solitário (Jonathan Carrasco) se agarra a ele para chamar a atenção; e os dois testemunham o pouso de uma nave alienígena na região rochosa do deserto.",
    "87810edaea5cce396f27b6e02a8b99b9"
  ],
  [
    "2. As delegações que participaram na discussão de novas abordagens alternativas apresentaram uma série de sugestões na reunião de 1993 do Comité Ad Hoc.",
    "ca35403147cefb44b4de70ae23972dd3"
  ],
  [
    "Md. Akkas Ali Sheikh.",
    "3532f3ac158442da83b3eeea8c08fb75"
  ],
  [
    "Gostei de alguns momentos, como o aborrecimento de Hawks com os dróides do prazer, mas eu só assisti para ver as cenas de Matthias Hues.",
    "8bb30fd9004ebc2322b22282e3f1d0df"
  ],
  [
    "O Fundo de Pensões do Pessoal Conjunto das Nações Unidas, cujos regulamentos foram adotados inicialmente pela Assembleia Geral em sua terceira sessão, em 1948 (resolução 248 (III)), é administrado pelo Conselho Conjunto de Pensões do Pessoal das Nações Unidas, atualmente composto por 33 membros, um terço dos quais são eleitos pelo Assembleia e os órgãos legislativos correspondentes das outras organizações membros, um terço pelos chefes executivos dessas organizações e um terço pelos participantes.",
    "26283290d3351a8215046a9ba1b8a3aa"
  ],
  [
    "Ela é conhecida por criar a Sociedade de Ação Climática na UCL, que ajudou a inspirar a ação juvenil em todo o Reino Unido contra as mudanças climáticas, levando à declaração de emergência climática no Parlamento do Reino Unido.",
    "fe8e1b45a8768e709a7283068aa99c1c"
  ],
  [
    "A premissa é sobre uma mulher cavadora de ouro, chamada Jewel, que sai com homens para fazê-los roubar e às vezes matar, para que ela possa ter todos os bens mundanos que ela tanto deseja.",
    "b27f313d269478653a1f099c2b9ffdcf"
  ],
  [
    "As alterações propostas refletidas no anexo VIII do documento A/48/842 estavam erradas e deveriam ter sido orçamentadas como originalmente autorizadas.",
    "4069e49dd46371de43eb0d923e40ef37"
  ],
  [
    "Acrescente o fato de que o personagem principal, em vez de encontrar uma maneira de atrair a jovem, se envolve em perseguições pesadas, até que ele chame totalmente a atenção para si mesmo e tenha que chocar essa trama insana: Se ele pode deixar o pai da menina doente, então ajude-o a se recuperar, ela se casará com ele.",
    "31780284486a21739e4bbf7b9d38d472"
  ],
  [
    "O diretor Vicente Aranda forneceu muitos filmes interessantes ao longo de sua longa carreira, alguns deles destacados por atuações fortes e poderosas da atriz espanhola Victoria Abril.",
    "c5500c4cb7efcd5c259419c49e9935e0"
  ],
  [
    "Blair prometeu que fará da luta contra a pobreza e as alterações climáticas a longo prazo as duas prioridades da cimeira.",
    "8c47fceb477631f9a3b8d50eb40deabe"
  ],
  [
    "Exorta todas as partes, e em particular o Governo da República Federativa da Jugoslávia (Sérvia e Montenegro), a cooperar com o Grupo de Trabalho sobre Desaparecimentos Forçados e Involuntários na determinação do destino de milhares de pessoas desaparecidas, divulgando informações e documentação sobre os presos em prisões, acampamentos e outros locais de detenção, a fim de finalmente localizar essas pessoas e aliviar o sofrimento de seus familiares;",
    "c6d6692970a6d09df7073a550739149c"
  ],
  [
    "Atualmente, ele é olheiro profissional do New York Rangers.",
    "bf4d2f2bca23fb2bcaaab3748ce8966d"
  ],
  [
    "Se você nunca viu Garbo antes, tente outra coisa antes de Anna Christie, como CAMILLE ou GRAND HOTEL.",
    "e3ff8df0e8a96c6a134813d1f181e10d"
  ],
  [
    "Eu gostei de alguns dos Doctor Who mais velhos há muitos anos, então quando o novo saiu, eu só tive que dar uma olhada.",
    "c1a2b06c2b8921fc45ff2da5f12d2d81"
  ],
  [
    "Determinar que o incumprimento das obrigações decorrentes do Acordo constitui uma ameaça à paz e à segurança na região,",
    "36dfee62cd3884b9b5c0a4c95e38d4bb"
  ],
  [
    "Yokenella é um gênero de bactérias da família Enterobacteriaceae.",
    "42b6369dd6b1d9984099e3b019e6d554"
  ],
  [
    "Ele não foi inaugurado até segunda-feira, 5, às 12h.",
    "ac170bc14524c30ae0a66fb49e0112f6"
  ],
  [
    "2. Exprime a opinião de que, caso o desarmamento das milícias e de outros grupos armados ocorra como parte das primeiras etapas do plano de paz, este deverá ser alargado a todas as partes da Bósnia-Herzegovina e não se limitar a lugares agora sob o controlo do Governo;",
    "eb614bdd0b555db3b2fac0289a8d1d7b"
  ],
  [
    "Esta fábrica, que era movida a vapor, provavelmente foi construída para ampliar o alcance de fabricação da empresa após uma greve amarga e prolongada nas instalações de Trenton.",
    "205b81340b1ec22b3b7b70194a909d9e"
  ],
  [
    "Um verdadeiro exemplo de alguém que não recebe o suficiente.",
    "55293075873be5770427486340454219"
  ],
  [
    "58 postos de apoio a estruturas administrativas extrabudgetárias: 1 P-4, 2 P-3, 39 serviços gerais (três no nível principal), 12 postos de segurança e proteção e 4 postos de comércio e artesanato.",
    "e13303bd880b03aeeed2c59c8c6a1a75"
  ],
  [
    "Filmes de zumbis estão na moda, eu os amo.",
    "6b25e765a6ff492aa93b5be4c7ba6340"
  ],
  [
    "O enorme esforço despendido para colocar o Protocolo em vigor, no entanto, indica quanto trabalho será necessário para produzir o próximo tratado, a ser acordado em Copenhague em dezembro de 2009.",
    "98eee9da71fa12a05b3670df8e8d4088"
  ],
  [
    "7. Na sequência das decisões processuais que o Comité adoptou na sua reunião de organização a nível ministerial em Julho de 1992, os gabinetes do Comité continuam a ser exercidos por rotação por um período de seis meses.",
    "c14a1f3c7ba5fdb46aec41433ae831c0"
  ],
  [
    "Três semanas após seu retorno à ação, em 23 de fevereiro de 1993, MacInnis estabeleceu um recorde da franquia Flames quando apareceu em seu 706º jogo na carreira.",
    "78541613ba5a17573dc5531ee215be9f"
  ],
  [
    "Eu avalie**** de 10 estrelas!",
    "6682951837c797888d88ad03192cda28"
  ],
  [
    "Centros internacionais de tecnologia envolvendo países desenvolvidos e em desenvolvimento (como o Centro Internacional de Biotecnologia e Engenharia Genética em Trieste, Itália, e Nova Delhi, Índia, e o Centro Internacional de Ciência e Alta Tecnologia, em Trieste, Itália) também contribuem para o TCDC em treinamento em pesquisa e desenvolvimento e intercâmbio de conhecimentos e experiências.",
    "850bfd8b31e521c6131af8c5b59fffc2"
  ],
  [
    "Apenas entenda, se você planeja assistir a este filme, tudo o que você vê, “não é” sempre o que você pensa que é.",
    "0f17e79169105340858e8a412a4940f4"
  ],
  [
    "A direção é frouxa, claramente longe de atender às necessidades básicas dos jogadores, embora um roteiro composto de forma irregular forneça material escasso com o qual os atores possam trabalhar, e a publicidade fica embaraçosamente plana.",
    "bd7fc10f58ea99a31cab8f0b85b5920d"
  ],
  [
    "A imagem que mais fica comigo é quando Yasuko fica diante do espelho penteando o cabelo, observando-o silenciosamente sair em aglomerados.",
    "c9841e306affe5aa2789d3711a51f4ee"
  ],
  [
    "Ao longo do período de implantação da Missão, a situação dos direitos humanos esteve intimamente ligada à evolução da situação política.",
    "b60d03249eb90801ea69bbc6f2fad453"
  ],
  [
    "“É um excelente filme familiar com atuação maravilhosa das três estrelas adultas: Christopher Walken, Glenn Close e Jack Palance.",
    "832cb94018715875bb3e311b1c1cd253"
  ],
  [
    "Uma câmara deve tratar de questões relacionadas com o procedimento pré-julgamento, tais como a necessidade de prisão preventiva de suspeitos, etc. Outra câmara deve julgar os casos em primeira instância.",
    "16cc6351a4215e55c42f1d580b457454"
  ],
  [
    "No entanto, um filme feminino pode ter algum apelo aos homens; este não atrai e parece não apelar tão bem para as mulheres (olhando para os recibos sombrios das bilheterias).",
    "990b53396ecd3ec0959d2dac2a088a95"
  ],
  [
    "Mas, pessoalmente, também me lembrarei da frase da minha avó: “Graças a Deus, perdemos aquela guerra!” Graças a Deus — e obrigado a todos aqueles bravos soldados aliados que sacrificaram suas vidas em prol da liberdade da Europa.",
    "fb1b819b1bbfe542342c082aa60d16a4"
  ],
  [
    "Isso resultou em uma redução na receita dos custos de apoio do PNUD de $4,3 milhões em 1990-1991 para $3 milhões em 1992-1993 (paras.",
    "10b2f7cb54f5549511a53513977bf3e9"
  ],
  [
    "Do lado operacional, os desafios incluem a necessidade de sistemas de alerta precoce e capacidades de avaliação mais eficazes, facilitando a ação preventiva na resposta precoce, adaptando as diretrizes e capacidades no país para atender aos requisitos humanitários e uma programação mais econômica e priorizada estratégias, bem como recursos de financiamento.",
    "e7e492ef97484b38ac9bafadadf8f0bb"
  ],
  [
    "No entanto, todo esse filme é muito discreto de qualquer maneira, então pode não importar.",
    "b203846baaa1bce7eff5b57d7efa19e8"
  ],
  [
    "O heróico líder da oposição, e Thein Sein, o novo presidente da Birmânia, projetaram uma transição política tão habilidosa e pacificamente quanto Mandela e de Klerk fizeram para a África do Sul no início dos anos 90?",
    "bfd7041685ccd5c1b04b34b0255b702c"
  ],
  [
    "O arquiteto dessa estratégia brilhante foi o ex-primeiro-ministro da Jamaica, O Honorável Michael Manley, que também garantiu que a Comunidade de nações de língua inglesa adotasse boicotes esportivos semelhantes que, como é bem conhecido, provaram ser extremamente eficazes na mobilização de opinião anti-apartheid.",
    "20f3c425d0cbc845e1a7287931c6368a"
  ],
  [
    "Mal posso esperar pelo próximo filme dele.",
    "784b0fb195b3655406e5ed92a5f1ffe8"
  ],
  [
    "Para cumprir esse desejo expresso, a melhor solução seria autorizar o Estado territorial a iniciar ou continuar a atividade, estendendo sua garantia para cobrir qualquer dano transfronteiriço que a atividade possa produzir, conforme estipulado no capítulo sobre responsabilidade.",
    "7ae1afce9c0b84e680660e493aca4e0f"
  ],
  [
    "História de amor foi legal de assistir.",
    "1eb11dc773acaa61f4ea40606adb2092"
  ],
  [
    "O primeiro filme envolve um homem dirigindo um carro falante e obedecendo às suas exigências irracionais sem absolutamente nenhuma razão aparente.",
    "7c29fc470f42002447487645ac2a4213"
  ],
  [
    "Em 28 de fevereiro de 1991, a divisão confirmou as ordens de rejeição dos pedidos de libertação, referindo-se em particular ao perigo renovado de fuga, ao longo registro judicial do autor e à gravidade da punição incorrida.",
    "f823e7148d2402ea70a3a0527e2aa214"
  ],
  [
    "Em 1961, ele interpretou o papel-título em “The Burying of Sammy Hart” na série de faroeste da ABC, The Rebel, estrelado por Nick Adams.",
    "8350bcacf28f871d3fbb10921c620c46"
  ],
  [
    "“d) O tribunal pode isentar o jovem de comparecer pessoalmente ao processo se considerar que o seu interesse o exige e que é suficiente que o seu tutor ou administrador compareça em seu nome, caso em que a sentença será considerada proferida na sua presença.”",
    "2432a4d2123be79733cdf6accebd7537"
  ],
  [
    "Hoje, as bandas navajo abrangem os gêneros punk, metal, hardcore, hip hop, blues, rock, death metal, black metal, stoner rock, country e até mesmo tradicional.",
    "b7fd8116a130fc0a577dba7e8281b2e5"
  ],
  [
    "Acho que o título deveria ser “Camping 101\", ou algo nesse sentido.",
    "a80388e291298bc3af7962d556ae9e37"
  ],
  [
    "Afinal, a maioria dos economistas não viu essa crise chegando em parte porque eles se retiraram do que",
    "e2f37f8488d9ebb13e91e003eed3796e"
  ],
  [
    "Considerou que a Assembleia deveria ser informada, em especial, da questão de saber se as suas taxas salariais deveriam reflectir principalmente o seu país de recrutamento ou a qualidade dos serviços prestados, tendo devidamente em conta o cumprimento do princípio da igualdade de remuneração por trabalho igual e as salvaguardas contra possível abuso e exploração (A/47/990, para.",
    "de885dc34800754becc12f9caa9c9343"
  ],
  [
    "O que é necessário, no entanto, é um acordo colectivo sobre a disciplina fiscal e um renascimento do Pacto de Estabilidade e Crescimento, que foi imprudentemente abandonado - ironicamente, quando os franceses e os alemães consideraram as suas regras demasiado restritivas.",
    "c78ce4438717e2752a0c1e67f1cdb606"
  ],
  [
    "Em 27 de março de 1993, aproximadamente às 1950 horas, um posto da UNTAC no distrito de Angkor Chum, na província de Siem Reap, ocupado por uma unidade do contingente de Bangladesh, ficou sob fogo de morteiro e armas pequenas.",
    "2dfbb385a7f34c16e0c4a34cc5ce6462"
  ],
  [
    "Mas Jackie Mason não é Rodney Dangerfield, e pior de tudo, C2 demonstrou de uma vez por todas que Dan Ackroyd é um dos piores atores de comédia de todos os tempos.",
    "faccf13e53d80e7bd9b14f5be5718622"
  ],
  [
    "Tudo bem, eu tenho 12 anos, então é aqui que você vê o filme do ponto de vista de um pré-adolescente.",
    "ba869f369db642f149000f0c890e0338"
  ],
  [
    "Apesar da forma como muitas vezes parece para pessoas de fora, os debates em Israel sobre o futuro dos territórios ocupados nunca foram confinados a falcões e pombas.",
    "4fa4dd8ca0bfb21c1f1f0dcc9e420c36"
  ],
  [
    "Recordando as suas Resoluções 46/233, de 19 de Março de 1992, e 47/210, de 22 de Dezembro de 1992, sobre o financiamento da Força,",
    "3f977eca6cacdfa519e27e32a7d6746f"
  ],
  [
    "Finalmente, a fita de vídeo que eu vi no Memory Lane Video foi talvez uma das mais pobres que eu já encontrei.",
    "b464bdc9138443ee80c82985a98f521f"
  ],
  [
    "Călin, o DJ da dupla havia começado sua carreira musical com a banda Demmo, que também incluía Anamaria Ferentz e Vik.",
    "4a7da61ce46e55474a88a0ac3b7abe5c"
  ],
  [
    "“Head” é um filme que se manteve bem desde sua data de lançamento original em 1968.",
    "740329fe17f886ea3a9262c6d8ed8f21"
  ],
  [
    "As tentativas de perturbar o status quo territorial da Ásia são um convite ao conflito endêmico - uma preocupação que levou os estados asiáticos a dar as boas-vindas aos EUA e à Rússia em sua Cúpula anual do Leste Asiático.",
    "700ac73b2c143a280e81c7df4782aa53"
  ],
  [
    "Também estrelado por Pat Hingle como Vernon.",
    "b0c4957bcddd1f2d59468943af64488a"
  ],
  [
    "Após deliberação, a Comissão decidiu manter o parágrafo inalterado, sob reserva de um esclarecimento preliminar de que o termo “limiar” se referia ao estabelecimento de um nível mínimo de qualidade que as propostas teriam de atingir.",
    "d365ca13eee17a5cd4ee267b3d018807"
  ],
  [
    "Vale a pena ser visto em todo o mundo nos cinemas.",
    "298bd65d2d770809b8d9bbe5f84feef5"
  ],
  [
    "Uma bagunça de terror/ficção científica que é muito difícil de enfrentar, embora a garota do espaço/vampiro nua seja muito fácil de olhar.",
    "8efebb2e1a10d6769b97a391192882fb"
  ],
  [
    "Implementação imparcial das regras sobre a proteção dos direitos humanos, evitando o uso de critérios diferentes, conforme o Estado acusado pertença a um bloco ou região, ou dependendo de seu nível de desenvolvimento ou estrutura institucional.",
    "3621ffce193efe5ed82143cbe03a0f33"
  ],
  [
    "Os requisitos gerais sob este título incluiriam os dos antigos subprogramas Transporte e comunicações ($235.300), Desenvolvimento industrial ($211.800) e Ciência e tecnologia para o desenvolvimento ($43.600), e refletem um aumento de $20.000.",
    "18c51249004deb7ac758f55dd4cce519"
  ],
  [
    "Com algumas boas estrelas B nos papéis principais, a atuação não é tão ruim.",
    "0770f7dff4bd7b6ccc6bbcbc4f25af55"
  ],
  [
    "Raczkowski levantou $2.038.244 e gastou $1.995.898.",
    "89495b311444aa679f4498da80eb3440"
  ],
  [
    "Além disso, os clichês vêm de todas as direções, por exemplo, pessoas vagando sozinhas em busca de um barulho estranho ou, se avistarem uma figura no escuro, irão investigá-la.",
    "29df3b1ce35d40e88eaab9e87cd8e604"
  ],
  [
    "Um ótimo show?",
    "9537c28a0e0892eb2a498049b93fba57"
  ],
  [
    "Conservadores nos Estados Unidos e na Coréia do Sul podem argumentar que a Coréia do Norte deve primeiro avançar em direção à desnuclearização antes que qualquer tipo de assistência econômica seja oferecida.",
    "47e6e2119ee50e4beeafef6e2d752c65"
  ],
  [
    "Por exemplo, o aumento dos preços dos alimentos tende a prejudicar os pobres, especialmente os pobres urbanos, que gastam uma grande parte de sua renda em alimentos; ao contrário dos trabalhadores agrícolas, eles não recebem nenhum dos benefícios dos preços mais altos dos alimentos.",
    "a40800738535101db345b4098cb74483"
  ],
  [
    "a maioria dos estados membros da ONU, agindo em conjunto como o chamado G-77, está hesitando, porque consideram isso como mais um passo na redução da autoridade da Assembleia Geral em relação ao Conselho de Segurança.",
    "04a5107137cec27445e627a61babccb9"
  ],
  [
    "Preciso ler mais sobre os eventos reais para saber se foram exagerados ou apenas mais precisos.",
    "06c56f9f8c35b4e7e6a3fd4ac75746fc"
  ],
  [
    "Ainda assim, alguns sugerem que, como não temos certeza sobre o quão ruim será o aquecimento global, devemos fazer pouco ou nada.",
    "29f5390358f14213b372b5899a30c323"
  ],
  [
    "Este foi realmente um dos especiais mais divertidos que eu já vi na TV.",
    "ca83183017fc0220c883f41df1dd2736"
  ],
  [
    "O Ministro é um jurista bem conhecido com ampla experiência acadêmica no campo do direito internacional e é autor de muitas publicações que tratam de questões jurídicas importantes.",
    "912024411626c96243c8b8212065adcd"
  ],
  [
    "O Renault Espace é um grande MPV (segmento M) fabricado pela Renault desde 1984 por cinco gerações.",
    "9763ea806177da5fa357cff16bd3f8ee"
  ],
  [
    "Vale a pena ver o Congo, e não é deplorável, mas certamente também não é um filme memorável.",
    "d0be02fae23f51b08ad4c60d6c86de6e"
  ],
  [
    "Eu não uso essa palavra vagamente, pois honestamente era uma desculpa ruim para um filme.",
    "027852fd66256a8dc05eb7fea3d09447"
  ],
  [
    "Novamente, excelente.",
    "a58d5e7e9cdb3ac1563f4ed4c8d44dfc"
  ],
  [
    "Um ar adicional de surrealismo é fornecido pelo fato de que este musical mudo não tem absolutamente nenhuma pontuação no novo DVD do Lions Gate.",
    "df4e0b262a2473c50ca6f5223983c4f3"
  ],
  [
    "Na década de 1950, após quatro décadas de guerra em toda a Europa, a ideia de uma União Europeia na qual os cidadãos dos Estados membros pudessem viver e trabalhar livremente através das fronteiras nacionais, mantendo sua lealdade política e identidade cultural parecia igualmente rebuscada.",
    "56020142e17c37b5f15b5c3af396ddc8"
  ],
  [
    "7. Na sua quadragésima sexta sessão, a Assembleia Geral, adotando a resolução 46/181, de 19 de dezembro de 1999",
    "b6c825cad2beec33bc37508bf37957ce"
  ],
  [
    "Caso contrário, o empobrecimento do país continuará a esgotar sua classe média e a levar muitos profissionais jovens e capazes a emigrar.",
    "6d2b0beb6757e344f986408c90dbe345"
  ],
  [
    "Mas, estranhamente, eu realmente acho que 'Pola X' é um filme incrível, feito com grande habilidade e paixão por um mestre de seu ofício, e contendo performances notáveis.",
    "4baf53b759fc75a8af0e29b8ce317805"
  ],
  [
    "É, no entanto, um princípio de construção legal que o direito interno seja interpretado em conformidade com o direito internacional, mas em casos de",
    "72ac26def9c31e8af2486d31d46d408b"
  ],
  [
    "8. Os resultados das consultas informais do Secretário-Geral realizadas em 1990 e 1991 foram apresentados na síntese das consultas informais conduzidas pelo Secretário-Geral sobre o direito do mar em 1990 e 1991, datada de 31 de Janeiro de 1992, e numa nota informativa de 26 de Maio de 1992.",
    "19f3202290e5beb71a158aed05ce6db1"
  ],
  [
    "Ao contrário de muitas outras comunidades filipinas no exterior, Os filipinos na Indonésia consistem em grande parte de profissionais qualificados, especialmente nas indústrias de publicidade e como professores em escolas internacionais, onde suas habilidades em inglês são mais necessárias.",
    "ee117bacbfba451d776c608c55ba9f13"
  ],
  [
    "As delegações, incluindo a da Somália, apoiaram os esforços em curso e incentivaram a implementação em grande escala do programa de reabilitação, conforme as condições permitissem.",
    "5f814267518836ee28874053dfe21f7b"
  ],
  [
    "Sim, tem um bom argumento, mas é uma repetição de outro filme.",
    "659eb8b5ffd90f0e7dc0bda00a295352"
  ],
  [
    "Valeu a pena porque nós os observamos repetidamente!",
    "56b69e6e06b3c76ed1a9da3a4df1c0fe"
  ],
  [
    "Intelectuais como o falecido Edward Said deram voz a isso, mas tem muitos seguidores nos Estados Unidos e",
    "b4556691808186cbd717c2c7749b5b4b"
  ],
  [
    "O single foi anunciado por sua agência coreana, FNC Media, em 14 de novembro, juntamente com a lista de faixas do single e das edições.",
    "f0e457fce16cfd2c94f647dde946d5d5"
  ],
  [
    "Em alguns casos, com a ação governamental apropriada, eles poderiam dobrar ou até triplicar a produção de alimentos em apenas alguns anos.",
    "9179ccd714c3b8332c3f150b81b1e8af"
  ],
  [
    "Na segunda metade da temporada 1999-2000, apesar de outra lesão, seu desempenho melhorou drasticamente, e ele marcou cinco gols em dez aparições jogando como segundo atacante, além de fornecer várias assistências decisivas, o que acabou ajudando o Verona a evitar o rebaixamento.",
    "d711ae19f9946c7d211d7b83305f710e"
  ],
  [
    "Foram recebidas dezesseis respostas das organizações internacionais acima mencionadas, que foram tidas em conta na nota preparada pelo secretariado da UNCTAD e anexada à nota pelo Secretário-Geral (A/46/565).",
    "44c884624333df5440bd8bbf62023827"
  ],
  [
    "“Telepathy” é uma canção da cantora e compositora americana Christina Aguilera com a participação do músico americano Nile Rodgers, gravada para a série dramática musical Netflix de 2016 The Get Down e incluída na trilha sonora de mesmo nome.",
    "72c42f0e64af1e7cc0ef58f110efec1b"
  ],
  [
    "Por alguma razão, não funcionou aqui. — Polaris DIB",
    "36dda4749677eaccd54bfdc274c4972d"
  ],
  [
    "No entanto, as preocupações de um jovem estudante ansiando por experimentar seu primeiro “beijo” não podem ser descarriladas por algo tão inconsequente quanto A BOMBA.",
    "d3c02535ad9dc385b6fae765d15e2350"
  ],
  [
    "Com referência às revoltas indígenas em 1990 e ao diálogo posteriormente estabelecido com o líder",
    "eed210f017711a777dad48ceabb27349"
  ],
  [
    "Eu sei que ninguém jamais poderia tomar o lugar dela. ",
    "f0089898fb4d4bc86d8997fff3db8096"
  ],
  [
    "É a parte do corpo onde você encontrará o músculo esternocleidomastóideo.",
    "17e68e554e2614d29d01dd0f7472fbf7"
  ],
  [
    "Convide-a para sair de novo.",
    "2a977e7cb4cbf01e8781842756c63c1d"
  ],
  [
    "Não pergunte a ele abertamente se ele gosta de você.",
    "154bea3f76f6c3a2ba08760caee73421"
  ],
  [
    "De de de de de dia",
    "62b106274472f5bd68f98220e103d3e6"
  ],
  [
    "Os primeiros colonizadores no Oregon chamavam as “3 Irmãs” nesta cordilheira Faith, Hope & Charity",
    "7a86d9a1424e8800a964374dd087ebb2"
  ],
  [
    "Em um discurso de 1968, Eldridge Cleaver disse: “Ou você faz parte da solução ou faz parte” disso",
    "c2df0820a732178ae02cb690cfb330f3"
  ],
  [
    "Em 1955 foi eleito para o primeiro de 12 mandatos de 2 anos como presidente da AFL-CIO",
    "b32ce770ff50441f7de503810d190c20"
  ],
  [
    "Um de vocês está namorando/dormindo com outra pessoa.",
    "89adf162f63f2e0f0da6e5f3ead240fc"
  ],
  [
    "No meu primeiro ano, eu estava passando por muitos problemas",
    "ea9bede345ad2f24df523ca60b560a05"
  ],
  [
    "Se você não espera construir uma vida com a outra pessoa, é provável que se sinta menos inibido.",
    "009708794875f2e06c34676477424ba3"
  ],
  [
    "Você nunca caiu tanto quanto quando se apaixona",
    "a434dc6956bb5d0b0e919982b6b15167"
  ],
  [
    "Não vamos ficar calados sobre o fato de que este presidente nasceu em Plymouth Notch, Vermont, em 1872.",
    "8b1890593daa3a286417fa129e9232da"
  ],
  [
    "Se uma garota acha que você não é assertivo o suficiente para pedir seu número de telefone, como ela pode esperar que você a impressione quando sair?",
    "c65f0be91b5bdc93bceeefabfd524b3a"
  ],
  [
    "Bem, eu estava perdido, no lado selvagem da vida",
    "32dd541685c20155ba5045fd43b84e20"
  ],
  [
    "Eu compro meus próprios anéis e faço minhas próprias coisas",
    "699a904c82e9a3fd08e4bc0e6136692e"
  ],
  [
    "E os corações em todo o mundo esta noite",
    "2e08fa21e54c4bbc6cab184dbf89ceec"
  ],
  [
    "Você não sabe",
    "4be08bdc7b76ef833db3018f6415ddb1"
  ],
  [
    "Olhe ao seu redor e olhe as pessoas nos olhos em vez de olhar para o chão quando estiver em público.",
    "405b310ccb55b46c6baefad4a0f40164"
  ],
  [
    "Agora você não vai me deixar ir para casa.",
    "bbf2ee7b18f8e018eeef115c0bf420de"
  ],
  [
    "Sim, nossas casas de papel alcançam as estrelas",
    "00a546e431c74780d72490dc36b0cc93"
  ],
  [
    "Seu “Siegfried Idyll”, composto em 1870, apresentava temas de sua ópera “Siegfried”, que ainda não havia sido produzida",
    "2587f2d3133cf8315a2b18c570051fb3"
  ],
  [
    "Se eles não gostarem ou ainda não estiverem prontos para isso, você saberá.",
    "0219182d6ee6c131015d40dbfa0acb4a"
  ],
  [
    "O amor às vezes vem e vai embora",
    "0b1abc9152f2d3810b86e04d29534ce9"
  ],
  [
    "“Homem” vem do inglês antigo para “ser humano”; “Mouse” vem de “ladrão” nesta antiga língua da Índia",
    "9195f7861d01269322540b7564f2ba0a"
  ],
  [
    "Ele estava fazendo piadas e nós estávamos nos revezando",
    "af79a7662fbded15621eeb94c60562c0"
  ],
  [
    "As chances são de que o cara já deve ter notado você e logo faça amizade com você se gostar do que ouve sobre você.",
    "b20bb450a1df09bfde6fca41d11ad104"
  ],
  [
    "Cidade toscana tipificada por seu famoso mármore",
    "c007b91fdc054ff8abf7f54b18232f59"
  ],
  [
    "Eles são parte integrante da sopa ao estilo da Nova Inglaterra e Manhattan",
    "4a0407d750e8fa1b183f01cfe7c68031"
  ],
  [
    "Vem com o território de um endereço de Hollywood",
    "2450b20906c7b3d369b6d615ad8fe7ec"
  ],
  [
    "O nome Perdita foi criado por este dramaturgo para a heroína de seu “Conto de Inverno”",
    "40c8cc3f2ef772275ecb460e9499efb3"
  ],
  [
    "Embora os fãs queiram a sensação de A Tribe Called Quest",
    "f7e8f93da5133067e791f1113f518cd8"
  ],
  [
    "Fora do meu controle",
    "3df8a7c31fd314a59b89ed680de0be1c"
  ],
  [
    "Este título se refere a alguém estabelecido como Bispo de Roma em oposição ao que já detinha a Sé; 2 morava em Avignon",
    "b4a2bc28e75b959895762087943ba1de"
  ],
  [
    "Não há uma maneira fácil de dizer isso.",
    "6156f217825940f128d015c16ff812fe"
  ],
  [
    "Flerte com ele e diga a ele que você está interessado, mas seja sempre você mesmo!",
    "25b19e202b1e06a67768adda9405b1a7"
  ],
  [
    "Eu acho que vai ter que doer",
    "fc8b1f5ca2b431d7f8a689e6ee781122"
  ],
  [
    "Use suas conexões.",
    "24ba948aab55e744efe09ed5e194dbd4"
  ],
  [
    "Aprendemos na escola dominical",
    "8c2586633d91d8795729beba8f06bf92"
  ],
  [
    "Este “grande” lago canadense fica no Círculo Polar Ártico",
    "872ad3a934569b0fa1c369aae52335f4"
  ],
  [
    "Eu vou tão longe quanto você me deixar",
    "4e9463dde224dc8ac5786a3ac384392c"
  ],
  [
    "Ela vai te respeitar mais por ser protetora da reputação dela.",
    "e6393e08acb03a1a61b115ba408250dc"
  ],
  [
    "Concentre-se nas suas boas qualidades.",
    "c5ce581035d9c798c1ff2c7933c324fd"
  ],
  [
    "Isso fará com que ela se sinta especial e mostre que você está atento e quer fazê-la feliz.",
    "d5717926baf49b0f98f3b3218a656028"
  ],
  [
    "Pendurado em uma corda de prata",
    "2554f56712a04fd9c9d76bb5b4c41d3d"
  ],
  [
    "Por exemplo, se você a conheceu inicialmente no parque para cães, continue levando seu cachorro lá regularmente até vê-lo novamente.",
    "379f8619288944f87a8ae4165e99765c"
  ],
  [
    "Mas se eu estiver apenas sonhando, ",
    "48d554def98901e92a13ec07cbb5080c"
  ],
  [
    "Condado de Dade, representar, Dopeboy desde então",
    "c791a17ea911961ad45c55db12a3f065"
  ],
  [
    "Só porque você não é o “tipo” habitual dela, não significa que ela não se interessará por quem você é individualmente.",
    "261c270e83ea434113de1616a7f3e8c7"
  ],
  [
    "Só que eu ainda dou uma surra de preto, sim, é só",
    "c69305667f41c287634c6a690c4b6e1d"
  ],
  [
    "Sim, espero ser pelo menos metade do pai que ele não tinha que ser",
    "48650fdf6b199983c43ead4a5424eacf"
  ],
  [
    "Eles não significam nada, uma coisa",
    "b71b68ec31aef1c6d7a9f74847136720"
  ],
  [
    "Bater uma pipa perto de uma garota também pode ser um bom quebra-gelo, mas certifique-se de que você está realmente no controle da pipa e não bata nela.",
    "5899adff7f6acf9da15ee190dae4ca60"
  ],
  [
    "Preparando refeições para uma família própria algum dia",
    "f5d5e4295300d0407ac90d418e2a883a"
  ],
  [
    "” A espera por este estande é insana, mas sou um grande fã que definitivamente vale a pena.",
    "7338ee1d6fbd0e7062a9542299b056b0"
  ],
  [
    "Estou levantando você (Woah)",
    "8c201ed90b13db5558642f7f401f89f6"
  ],
  [
    "Procure-o, não espere por ele.",
    "cacb8863365bb572a200bf963f228f26"
  ],
  [
    "Lábios brancos, rosto pálido, respirando flocos de neve",
    "35b8f23d01b2ecd5256d8c7e3389ca4f"
  ],
  [
    "Entre os óleos vegetais, este é o mais baixo em gordura saturada",
    "c774057714d4d007dd6dad0ee2849b01"
  ],
  [
    "Jude foi a besta de Sean Penn (Jack) Burden neste filme de 2006 baseado em um romance de Robert Penn Warren",
    "acc671610bf704dd700f8b09ea2d0ea2"
  ],
  [
    "Sempre será, para sempre será nosso,",
    "a53f134b500714790d68fc6748f8956a"
  ],
  [
    "Te tratou mal, te amarrou ",
    "c60f897685a4742f4b367f6be9d9d28e"
  ],
  [
    "O Museu de Cartum emprestou ao Louvre um arqueiro rei dourado para o show de 2010 “Meroe, Empire on” neste rio",
    "7412862241305bed79ff54881d744990"
  ],
  [
    "O que pode parecer engraçado pode arruinar completamente o clima.",
    "664dc505aebe6d3b2efda172828ed457"
  ],
  [
    "Concentre-se em seu rosto e pescoço.",
    "08ba2b63ae5baa86a9ce710a460e952e"
  ],
  [
    "Você acha que eu seria holla'n se você não, não, não, não?",
    "9980a2e82652d25836bde5ff5ea54c58"
  ],
  [
    "Com meu coração partido",
    "9987800ac35d373900f24f8b518d442d"
  ],
  [
    "Estou prestes a dirigir até o oceano",
    "7659d19b824a6b3fc808518df0730d88"
  ],
  [
    "Porque não há certo ou errado, nada está esculpido em pedra",
    "17c45e2dc8c0e768663ddaec44e2b70b"
  ],
  [
    "Considere o que seu parceiro gosta.",
    "9699132fae4d0b91cbbc594fb04aa28f"
  ],
  [
    "repórter de TV Kimberly Wells",
    "af63c71b328cb8f9e6b6558ef9080767"
  ],
  [
    "Cubra-me com doçura",
    "a33cb1c4522a40fb0a75a2f9ca58348c"
  ],
  [
    "Faça um curso de paz financeira.",
    "5d8cb0691bf171add75a62fcc186de05"
  ],
  [
    "Estaca um pedacinho da linha costeira",
    "6f98af6847c6e0552c46712e404ea59c"
  ],
  [
    "Eu não vou contar a ninguém",
    "8965ce4e9509e82b30d4d6818dd110e9"
  ],
  [
    "Maçã antes de ser rasgada.",
    "b0167611d1deca8ffa0503979e5ccf8e"
  ],
  [
    "Nós ainda estávamos juntos",
    "db1abaf0064da28916c24bc3d6081195"
  ],
  [
    "Ela ri das suas piadas quando outras pessoas não?",
    "766e027affd48c41fa3967c350901434"
  ],
  [
    "Homer Simpson: “Você é o cara mais rico que eu conheço”; esse homem: “Sim, mas eu trocaria tudo por um pouco mais”",
    "fd3741dbeeca2ec007f6a3ae8e440f19"
  ],
  [
    "Agora, atire suas malditas mãos, leve-as para o alto",
    "3fb9857c1eac3d4036cb829cc39a38ed"
  ],
  [
    "E eu parei hoje para ler algumas páginas",
    "26501e2e932335516f4a58870631ace2"
  ],
  [
    "Opondo-se a Ben-Gurion, este futuro primeiro-ministro israelense liderou um protesto contra a aceitação de reparações alemãs",
    "2edd0c51873327be74d8f8b48f520838"
  ],
  [
    "Se ele disser que está livre, vá em frente e pergunte a ele no encontro.",
    "fa3ab7dfa913c8e7dbf85601fe337cb8"
  ],
  [
    "Eu quero pintar fora das linhas",
    "64eac0fb384ab931cbf4ea71e5f5d5d4"
  ],
  [
    "Ele me fez sentir como",
    "846a68975abf50ffa5d448ef62a139c6"
  ],
  [
    "Durante a Segunda Guerra Mundial, os jornais deram ao almirante William Halsey esse apelido de animal",
    "869030116ed7bfa601e17a345882fb2f"
  ],
  [
    "Deixe-me ouvir isso, isso é uma reberação de duas correntes, fora do caminho",
    "e5c28a4b5f69ac4bfed6df58b1ed19ba"
  ],
  [
    "Após a morte de seu pai em 1695, ele foi morar e estudar com seu irmão, Johann Christoph",
    "9da6e4dd93468ac9717198fbd3dd9af8"
  ],
  [
    "Desde então, Arthur Andersen também solicitou essas informações para os 6 meses encerrados em 30 de junho de 2000 e 30 de junho de 2001.",
    "bd31d1b03a7a46064d41870d170e9c8f"
  ],
  [
    "Só um pouquinho do seu coração é tudo que eu quero... (É tudo que eu quero...)",
    "5e8a21703a843207d2a493d5e9c899ea"
  ],
  [
    "Evite certos alimentos antes de um encontro.",
    "43fd04b03fed7303e277c1f6f6bf84f2"
  ],
  [
    "O tipo pigmeu africano é vendido como animal de estimação; o “Sonic” como videogame",
    "99338039c3eb5ca0c7b1f3e9512487bd"
  ],
  [
    "Eu esqueço como um elefante ou podemos usar um sedativo",
    "5fa4fc48e32b5d14967487ab6527749d"
  ],
  [
    "É o nome mais comum para cloreto de sódio",
    "38334e69741bcd6c9601cd3d4617ea2e"
  ],
  [
    "Você pode tentar dizer: “Não demos certo, mas prefiro não falar sobre isso mais do que isso”. Em seguida, mude de assunto.",
    "f077b23283faece6e3dc4b0d2e319c22"
  ],
  [
    "Mas que diabos",
    "5645d840bd25602db0a885f5b5111a12"
  ],
  [
    "Ator infame do século XIX visto aqui:",
    "1f97d83c0cb8689adc68d759d84795a7"
  ],
  [
    "Como na série de TV, esse ator deu a voz de Charlie, o chefe invisível dos Anjos, em “Charlie's Angels”",
    "fb4b6b4259607d9f5e52c950a9090de8"
  ],
  [
    "Você deve ter escolhido",
    "4e998e7752ed9224503497e41c2707be"
  ],
  [
    "Este grupo visto aqui se tornou um acessório fora da Broadway",
    "3a3d63b0d46a113ef7c8643e793599ec"
  ],
  [
    "Jogada fora, lil mama, ela foi jogada (ay)",
    "804276d1b180ae09e674300bdf0bec44"
  ],
  [
    "Entendi, querida...",
    "65180ce0352cf272c8dcc56098769020"
  ],
  [
    "Por exemplo, você pode andar ao redor de uma poça do lado dele para se aproximar dele.",
    "4e2db9f78ba084cfa708bdd70c39534c"
  ],
  [
    "Comece um pouco de treinamento jovem.",
    "c993a48fc0b2401e31f41d4e91b9c807"
  ],
  [
    "Ela reza todas as noites antes de ir para a cama",
    "dec57f53360f80a56495ccdd68c1a1b5"
  ],
  [
    "Havana, ooh na-na",
    "39488237bc1041654ace67cb3e9a3608"
  ],
  [
    "Veja onde seus olhos estão focados.",
    "43e83d5dbbd8751ad286f5d56eccdee5"
  ],
  [
    "Ligue-me sempre que puder ver o relâmpago",
    "329bbd45cc68cc61e1be2b46358fddd0"
  ],
  [
    "A primeira das “Quatro Liberdades” de FDR foi a liberdade desta “e expressão”",
    "d724e4114f7b2104f195ced6f5ef4156"
  ],
  [
    "Nenhum de nós sabe o que fazer",
    "b4549d6f0ab2073f4665b89dfeeff552"
  ],
  [
    "Se você enviar cinco mensagens para cada uma de suas respostas, você tem um problema.",
    "1b777daaa41976191a60a4b4f703e860"
  ],
  [
    "Chega de serviços amplos, carros e programas de TV",
    "87be65531dff30340169d2e29d8744e8"
  ],
  [
    "Tenho que segurar minha menina recém-nascida",
    "d8e8a9d3c78ece5d92dab99c66c55cc2"
  ],
  [
    "A.M. depois de um determinado tempo significa ante meridiano, que significa “antes” disso",
    "7ad610747479837270ace7073641e0e0"
  ],
  [
    "Com isso em mente, tenha o cuidado de acentuar seus melhores recursos.",
    "04dfeb98939010e7405fc3e0cb107be4"
  ],
  [
    "Ao mesmo tempo, Doe correu na casa do cara",
    "814bbe8a9c8161d85e8423dcd5442b88"
  ],
  [
    "Quando ela se casou com o futuro presidente em 1759, dizia-se que ela era a mulher casável mais rica da Virgínia",
    "5f56df43b673f873cc0ab3dc7bb7073c"
  ],
  [
    "Além disso, você passa um tempo com a família dele.",
    "b967d251c0652f9b2e962bf4fb5a527c"
  ],
  [
    "Às vezes, uma segunda opinião oferece uma excelente perspectiva.",
    "53fb4e0618d0ee9a199b0ef8a11c8ba7"
  ],
  [
    "Se ele tem um baú e alguns braços",
    "3778109dbb1e7fa5e093558af0e0a04b"
  ],
  [
    "Identifique as realizações das mulheres.",
    "671f25b04da018d9e2f8968edab57cee"
  ],
  [
    "Letra usada com um número para denotar “poder”, como no poder de ampliação dos binóculos",
    "e211a761ba3733dda08570c10665dc3c"
  ],
  [
    "O redator da equipe da New Yorker, Nicholas Lemann, também é reitor da escola mais conhecida dos EUA, na Columbia",
    "3caa49b317a4a5bba505a65fbc86b50e"
  ],
  [
    "Talvez eu seja apenas paranóico",
    "8b73ec1596197eec3fdff111fb519295"
  ],
  [
    "Mesmo as mulheres que se sentem muito atraídas por você não vão esperar que você as convide para sair para sempre.",
    "e969526ae21d0f296460aa2ed44cb5de"
  ],
  [
    "Ele pintou os primeiros 5 homens a suceder Washington como presidente, mas é mais famoso por seus 3 de George",
    "f2dd9fff1961baaebed86ed82a495644"
  ],
  [
    "Com cada palavra inútil, chegamos mais longe",
    "b96e5651ab329cef3aeab947bbdce637"
  ],
  [
    "Pensei que nunca me apaixonaria, nunca mais me apaixonaria...",
    "b033515923cf02c54533a9495e127cbc"
  ],
  [
    "Ela notará muito mais se suas roupas servirem bem em você e estiverem em cores que o deixem linda, não a letra escrita no peito.",
    "0041b426c7b8b7088d7c773dd457ac37"
  ],
  [
    "Depois de esfaqueá-lo, Hamlet grita: “Este dinamarquês incestuoso, assassino e maldito... siga minha mãe”",
    "2868ff572c1c2d8b7475bef1bdd7421a"
  ],
  [
    "Porque eu não sou o único a amar",
    "dbd4650d978879ec53d2f04fb0428c51"
  ],
  [
    "Imagine seu próprio cenário de pior caso.",
    "12cf68722622ccde1e46a111acc39644"
  ],
  [
    "O nome desse grande mamífero parecido com porco de focinho comprido da América Latina vem de uma palavra indígena tupi brasileira",
    "f9485edb9721c9fb3e30604e8bcea088"
  ],
  [
    "E faça isso para mim",
    "77e732666bae2e05c0534437e92110b9"
  ],
  [
    "Eles nunca olham para me ver voar, então eu nunca tive que mentir",
    "64f66521b9b0a4b8860d4237bc69f37f"
  ],
  [
    "Se você não se sentir confortável decepcionando as pessoas, não seja um jogador.",
    "807408711624812f151b708ef98e1b4a"
  ],
  [
    "E se eu estou perdendo a cabeça, espero que você também esteja",
    "15809ba5b23ecc47af351a80a036a3b6"
  ],
  [
    "Você tinha a foto dele em um medalhão que você usava no pescoço",
    "e4d5c16d4132a3cceeb907b06d2cc3b8"
  ],
  [
    "Me avise",
    "994f4edebae86c83c7aa3b7a1115e52b"
  ],
  [
    "Este estilo Ray-Ban foi projetado para pilotos militares na década de 1930",
    "3094e5dbb51cb6196cb2c1144d8a5400"
  ],
  [
    "Ela o verá como uma ameaça ao relacionamento dela e isso pode fazer com que ela se sinta desconfortável e usada.",
    "d68d2217e02593d3656e148a9b6b6e2a"
  ],
  [
    "Compartilhe sua opinião sobre uma discussão interessante levantada durante a aula.",
    "d763a4ad4212a2f81a5769e1ab2e9f2a"
  ],
  [
    "No entanto, os elogios não precisam se concentrar apenas na aparência.",
    "fb18bbb5da9acefaa89164564a031ecd"
  ],
  [
    "E ela teria ido embora ao meio-dia",
    "e97c2ba6051f664d8d49909f80226b02"
  ],
  [
    "Então venha hoje à noite, vamos sentar no balanço  ",
    "90d72a5d8c5f151745371bacf9fb4db9"
  ],
  [
    "Vai me mostrar sua sombra",
    "486035e27e126b810db7cf5ad6b7f25b"
  ],
  [
    "Depois da escola ela correu para mim, pulou no meu 5.0",
    "377a336206d65232d00a021abbc54868"
  ],
  [
    "Vamos Marvin Gaye e vamos lá, ooh",
    "c1089b0308b1896930d8b3f3566e8006"
  ],
  [
    "Não há nada como esse tipo de visão",
    "4516347809ba09336a6fd38c606e5b10"
  ],
  [
    "Perto do final da Primeira Guerra Mundial, um surto do tipo “espanhol” dessa doença matou 500.000 americanos",
    "4ee9cd73eacdee884eb22df71a87b1b7"
  ],
  [
    "Em 1952, Kemmons Wilson abriu o primeiro motel desta cadeia, nos arredores de Memphis.",
    "c046f24b5871622070a81ee2a8f29d9d"
  ],
  [
    "Essa lista pode incluir coisas como hobbies, pessoas, objetivos e ideais.",
    "df0c84f7acc4366d631925bf491fbba2"
  ],
  [
    "Ninguém é perfeito, mas todos podem melhorar.",
    "71ab79fd6ff3d09c3307a1d9427ae31c"
  ],
  [
    "Eu vendi minha alma para uma peça de três",
    "14c3888865eb024fcbf419fedc6195aa"
  ],
  [
    "Se você confia nessa pessoa, então você tem que dar a ela o benefício da dúvida e assumir que esse é o caso.",
    "1b3f3e144c45171108be56a39252cb34"
  ],
  [
    "Tudo não significa nada",
    "5bb843d9de3487e0603d75060b105985"
  ],
  [
    "Sim, eles querem se sentir protegidos fisicamente, mas nada supera ser emocionalmente protegido.",
    "b10835974308fcb7f0a44ff984f03bc1"
  ],
  [
    "Espere o momento certo para convidar seu amigo para sair.",
    "1ea258d4dfbfbec389ae06e640735402"
  ],
  [
    "Vá em encontros em dias diferentes de domingo.",
    "0af39aafe2133663babfaff6da94478d"
  ],
  [
    "“O verão chegou e é a hora certa para lutar na rua”, diz o “Street Fighting Man” deste grupo",
    "0506aa93b83c88e2ce92e269b16e8691"
  ],
  [
    "Assista aos seus sinais.",
    "db96920e22045b5516b4a58138523539"
  ],
  [
    "Quando você dá um desses a um homem, uma moeda ou nota deve estar nela para que ele nunca fique sem dinheiro",
    "4cbb77f2dc57baf8b3f0b236b8443cf8"
  ],
  [
    "É a característica geográfica mencionada no apelido do estado do Arizona",
    "e06162b1d77bbf553d71a5597fc397d2"
  ],
  [
    "Uh, sim, por favor!",
    "eead51b425cab2c633d72370be2a3de7"
  ],
  [
    "Este título de livro de 1953 nos diz a temperatura em que os livros queimam",
    "15aae125f807e624c9d053cbc8cb36a4"
  ],
  [
    "Sobrenome do personagem de TV que Grammer interpreta desde 1984",
    "aa4284c276e7dd862421d61179e8a8e5"
  ],
  [
    "Para a maioria dos estudantes, a 15ª série seria este ano de faculdade",
    "66f632578c090a32bc3d3cc8428be8bd"
  ],
  [
    "Caso contrário, parecerá um truque barato.",
    "28804f4e9e8b885fb648cb12d8856743"
  ],
  [
    "2 tradutores dos “Versos Satânicos” deste homem foram brutalmente atacados em julho de 1991",
    "c7cbfe11a2b26bd6095340e60df3ac2d"
  ],
  [
    "Perdi minha esposa e uma namorada",
    "38de6b7a129c309ce07107b9c4a7c460"
  ],
  [
    "Nunca deixe você ir, oh não!",
    "ab260afb3fa34d2f38ec9dcfd33dba57"
  ],
  [
    "Porque esse touro faria de mim um homem de verdade",
    "df0eb6c626f7afdcb86cf696460d9e0f"
  ],
  [
    "Eu senti pressão",
    "2f45830395489c5069ef625754e34c6f"
  ],
  [
    "Peça a alguém que segure o cavalo o tempo todo; não o amarre.",
    "e696ef04bc0fe5c431dcefc0d0c5ded4"
  ],
  [
    "Eu adoraria ver minha mãe",
    "95f77586870d24ac0a872049cc745f04"
  ],
  [
    "Alfred Stieglitz descobriu seus desenhos e os exibiu em 1916, enquanto ela ensinava arte no sul",
    "55e9dc039653cea3cad27f935018779b"
  ],
  [
    "Você não pode me perdoar pelo menos temporariamente?",
    "cc14366b033fd407d3934cd0cfec58cc"
  ],
  [
    "Eu me vi não sentindo nenhuma dor",
    "be3fefdfd39c9b91a755281dbca1672b"
  ],
  [
    "Em 2001, o Planetário Hayden, em Nova York, sediou o primeiro painel de debate anual em homenagem a esse autor de ficção científica.",
    "091f99819ede3f97faadf1ba16dfd16b"
  ],
  [
    "Oh, você esperou tanto tempo",
    "e7dfdf76a20f227d647a265301e59a02"
  ],
  [
    "Quando o Musee D'Orsay abriu em 1986, algumas de suas obras mais antigas vieram deste museu, fundado em 1793.",
    "80aec836db3fb0f3fbac4cd07e361e86"
  ],
  [
    "Porque que se lixe, eu fui até Jacob com vinte e cinco mil",
    "123abd3856e56759c1a474beb3cb016a"
  ],
  [
    "Fique em contato.",
    "bc043e689820f22b261a64cae9214cff"
  ],
  [
    "Hoje, eu acordei",
    "81670a8b000fbbe21624162a8bfdeb6b"
  ],
  [
    "Enquanto nada mais parece com o seu corpo",
    "c0d65e4472f82517468de803fad64f45"
  ],
  [
    "Quando você marcar um encontro, é importante encontrar-se em algum lugar neutro.",
    "74bbf85737dc9ed10c802e7914bb83a1"
  ],
  [
    "Este termo hifenizado descreve um tênis esportivo projetado para várias atividades, como aeróbica e construção muscular",
    "b7e2440b07cf8c5421e7eb8575c86a78"
  ],
  [
    "Os relógios de carruagem os tinham no topo porque foram projetados para serem transportados em carruagens",
    "d892e976247b5c75ce5bd49e62c06639"
  ],
  [
    "E oh meus amigos",
    "5a2b65a6976450b6d72823dd50f73fe8"
  ],
  [
    "Sim, eu jogo, sim, eu estou jogando como Lebron",
    "f387db38840acbb52f4841ee289fc759"
  ],
  [
    "“Man with a Broken Nose”, sua primeira escultura submetida para exposição ao Salão de Paris, foi rejeitada",
    "05dfabe40fd69733da9a0942921fd8e2"
  ],
  [
    "Lembre-se de que a garota também quer se divertir.",
    "e6becb73a764a78365bf64f4ecc17a23"
  ],
  [
    "Quem diria que a vida se moveria tão rápido?",
    "6851b6d709eb07555f6d4c5efbcca7f5"
  ],
  [
    "NUNCA o convide para sair.",
    "71fcbf16bb141b6d6980c9431075e960"
  ],
  [
    "Holla at Ye, me bata com a batida",
    "cb3cd9591c90c4a694d098d242412e3d"
  ],
  [
    "Você não precisa ter uma personalidade alegre, mas você deve deixá-lo ver você como alguém que ama a vida.",
    "afe7317bbf87351d3b644ab0fb84c3ed"
  ],
  [
    "Tenho que tirar você da minha cabeça, tirar você da minha cabeça",
    "b12efe3ae76da680bbcf10e4e71165d7"
  ],
  [
    "Ele pode querer apenas um tempo sozinho para resolver seus sentimentos e você tem que ficar bem com isso.",
    "e505a5950d861b2f7d5af42c6c0d1e76"
  ],
  [
    "Então continuaremos afundando ainda mais",
    "dde0a49601f61db1d32ff52977a1217e"
  ],
  [
    "Sua estátua de “Baco” levou a uma comissão para criar a famosa “Pieta” agora na Basílica de São Pedro",
    "42d3fc295bebe4c1a4575d932b3f8b52"
  ],
  [
    "E te encontro naquela noite",
    "e4195b77bbb58d7236b3d948511b7894"
  ],
  [
    "Uma época em que os pagamentos atrasados não são penalizados, ou os anos 1956-1982 em Mônaco",
    "0112b9b25738b821eeb3e00589e067cb"
  ],
  [
    "Há uma linha tênue entre carinhosamente desajeitado e simplesmente irritante.",
    "47617135861fda7535828aeeb0b535c4"
  ],
  [
    "Olhe para os caras em sua vida diária.",
    "b4a1ba9040a48a7ec1056c205150d224"
  ],
  [
    "Às vezes eu ainda finjo que você está lá",
    "8ac47a385a6d5a9344ea44db1d276368"
  ],
  [
    "Este símile de 3 palavras também é o título de um romance de Joseph Heller; o primeiro nome do herói é Bruce",
    "8e5ec375aba539c689802fd897eafe19"
  ],
  [
    "Ela realmente não gosta de esperar",
    "02a1ab3a280351215353490e020ed7fd"
  ],
  [
    "Você também pode tentar perceber como ela interage com seus amigos de ambos os sexos quando você está por perto.",
    "0d19daebf0e497e2544c759c63a5dc79"
  ],
  [
    "Geralmente, os resultados de um desses testes, também conhecidos como polígrafos, não são evidências admissíveis",
    "20875d17ef8d0a4858b31f42a5944581"
  ],
  [
    "Eu nunca ligo e verifiquei sua história",
    "938dc60f10ce89499fe8642f5663ae36"
  ],
  [
    "Se a dança está indo bem, você pode tentar mover seu rosto para perto do dela e esperar pela reação dela.",
    "ffbcd89a0afc3afb52f31bbf8ebafa2e"
  ],
  [
    "E espero que isso te lembre do quanto doeu",
    "37f25c5dc59dffb838f32482699db1a9"
  ],
  [
    "E abaixe as persianas até amanhã",
    "f635bdad38e8832e37bf6325e98b3e0b"
  ],
  [
    "Sim, eu sou o único que sabe o segredo de Victoria",
    "e3bbf0e0bbc7b31c118d250f92c72d4c"
  ],
  [
    "Ba-da-da-da-da-dá-da",
    "12d3724ed43ae29c82b5bd4432a9cd82"
  ],
  [
    "Em nosso amor, podemos nos esconder",
    "c5c773d5162b1029198f8c4fca570621"
  ],
  [
    "Tenho uma rainha justa de jeans azul honky tonk",
    "5bf169e761b3d8b03486f7c3d7705ee5"
  ],
  [
    "Mas ela está comendo aquele Drake no meu carro.",
    "f157b7a7f642422df9deeb829837ac7d"
  ],
  [
    "Eu amo essa música.”",
    "c57eeba34df4cc9b72354d761a594a98"
  ],
  [
    "Faça estourar, querida",
    "4bedc2b135a29dc6808a037d85898d73"
  ],
  [
    "Comunique-se com eles.",
    "685cca3e5bc3bee0ba7697e4e84ac58d"
  ],
  [
    "Tudo que eu preciso está aqui",
    "49342e9bcfb6d565b821432478e55b76"
  ],
  [
    "Peça a um amigo em comum o número dele",
    "973f1d078c91682143b174c94d64b8ab"
  ],
  [
    "Mas você nunca saberia o que é o paraíso se não fosse por... ela.",
    "011a7925bca4cb3da54ac4d7ca2961b9"
  ],
  [
    "Por razões de segurança, esse marco visto aqui foi fechado ao público em 1990:",
    "76c0aebff327d1b554bda098dadb29b5"
  ],
  [
    "Cal Ripken quebrou o recorde de jogos consecutivos deste homem",
    "0cecfae9baa6242601a7a685092bd6f0"
  ],
  [
    "É a representação de um humano visto aqui",
    "da37d200e743bb95a28ff5c775645f3a"
  ],
  [
    ", Não olhe fixamente, mas mantenha contato visual porque mostra confiança e conforto.",
    "5bc4287fd6d14a2ddff9d245cc38cced"
  ],
  [
    "As pessoas podem dizer para você superar isso.",
    "ec1ed339253a76eb8a44b454d53dffc7"
  ],
  [
    "Ela te beija",
    "9d6f928546d2394dbb150cee740217b6"
  ],
  [
    "Seja sexy na cama.",
    "6c3a1276cdf84921e5e44a41e94e427a"
  ],
  [
    "Invista em sua própria vida porque você não quer que a pressão do apoio financeiro estrague seu relacionamento.",
    "d218a5bda70d99a6f30bf473fa2c08c9"
  ],
  [
    "Ela quer ser tratada como igual, não como uma deusa ou uma estátua.",
    "755bef88dd789cfa998dd3625510b94a"
  ],
  [
    "Convide-a para tomar um café ou tomar uma bebida.",
    "ec137970922254eaf7f7f3c684861290"
  ],
  [
    "Eu acabei com o dinheiro dele, fugi do amor dela",
    "cdefcc2fff2cde4ec5e3e656f0d75da5"
  ],
  [
    "Eu só estou tentando gastar o que eles dizem que você não pode manter",
    "2989f30cf5d7e8fe174262397f06b0c7"
  ],
  [
    "Este senador de longa data do Arizona se aposentou do Congresso após a sessão de 1986",
    "4a25a2a82950071c1258afe19301d70f"
  ],
  [
    "Embora as lacunas entre as conversas sejam perfeitamente adequadas, não deixe passar mais do que alguns dias sem que alguma forma de contato aconteça.",
    "6b3a5d4ed659341524bf425476f38139"
  ],
  [
    "Se puder me levar a qualquer lugar que não seja sem você aqui",
    "921129f2f0bdd65158dbf3b03a779d23"
  ],
  [
    "Bem, eu quero estar lá quando você acordar",
    "0382d009a5f0c91ee02a02bb9ffc3455"
  ],
  [
    "Vou nadar rio acima em um rio furioso",
    "f41e007dd57749c6e60cf184334e4382"
  ],
  [
    "Esse iídiche significa “Então?” ou “Bem?”",
    "84ed8d4dbb3fa105eb30e0f7f406bb4e"
  ],
  [
    "Eles podem gostar do reconhecimento e da atenção.",
    "e3c6bef0dc0ad55e516e3ee4d05503fc"
  ],
  [
    "Escreva uma carta de amor.",
    "4ed412da4326f07db42f8ce5938b1d92"
  ],
  [
    "Procure sinais de espionagem inadequada.",
    "ec8f24135f33a0230dcc1a005314719b"
  ],
  [
    "Como filósofo desse movimento, Sêneca enfrentou o suicídio forçado com grande calma e firmeza",
    "b096a9be411b3f9dcee39b3e9bed17cf"
  ],
  [
    "Não quero ouvir você mentir esta noite",
    "a2199a67f4c5d1737ce28bc3f86c6c93"
  ],
  [
    "Mesmo se você encontrar alguém que pareça ter uma ótima personalidade, ele pode não ser uma combinação perfeita para você.",
    "b3088a973511fc12bc0213fb77dca67e"
  ],
  [
    "Comece com a preparação adequada.",
    "3d905cc837156282f911ca7adaec8608"
  ],
  [
    "Folheando os canais só para ver o que está acontecendo",
    "e08c7e7607daa7881b6522f752bd9a33"
  ],
  [
    "Ela é um pequeno número quente em sua caminhonete",
    "f1cc99862350910644b5d04f3f8683b6"
  ],
  [
    "As roupas devem ser justas ao redor da cintura e ajustadas abaixo.",
    "29789d924f3300220e4198ac42ec6d58"
  ],
  [
    "Não há razão para eu estar aqui com você",
    "be2d194d2cd9de78dd251a0d6d4c1def"
  ],
  [
    "Pratique usando a rédea e o chicote até que você esteja confortável com eles e possa lidar com eles com agilidade.",
    "3a603a8cc6915269d1544699b189ea66"
  ],
  [
    "Bruce Willis está em boas relações com Ashton Kutcher e esta mulher, primeira esposa de Bruce e Ashton",
    "2245aa4c56994d6f090fa39c166cffbb"
  ],
  [
    "Ou é tudo fabricado com o mesmo tecido?",
    "99ce9b4f534e3da91c6fdff6fe557259"
  ],
  [
    "Quanto menos você tiver que trabalhar, mais fácil será.",
    "da52f7af7e993d46dfebf0edc26de487"
  ],
  [
    "Você tem que amar e adorar e o resto é mentira",
    "3fd18d54369d357f84b24223848e02b8"
  ],
  [
    "Dê uma olhada mais de perto em quem eles são.",
    "47548c342f1b6b0f72bcf8ee46d78d9d"
  ],
  [
    "Verifique com que frequência eles têm usado o site também, porque se eles o usam regularmente, você tem mais chances de obter uma resposta.",
    "b7d13a188bff2f6c8c5d1e7091c31f9d"
  ],
  [
    "Cabeça Phillips ou lâmina plana",
    "0925c17e108660a04cbf2d1c9c50e02e"
  ],
  [
    "Quando eu vou, tudo o que eu sempre pareço temer",
    "13922319f178b53231b0a5262a644ae7"
  ],
  [
    "Esse médico foi referido como Asclepiad of Cos - eu faria um juramento sobre isso",
    "31586abbe36371b12570426fddb4b5db"
  ],
  [
    "Meninas desse tipo geralmente são tímidas, quietas ou facilmente intimidadas.",
    "c381224f087a5e6167caf81d1ecb76b5"
  ],
  [
    "Deixou um espaço vazio em uma casa que construímos para crescer",
    "7aa888328631d2ffe874a94402f7212d"
  ],
  [
    "Isso pode ajudar a criar algum tipo de ponte entre vocês dois.",
    "e8dd02824cc19c993d22ba80668ed39a"
  ],
  [
    "Minha mente sempre será mais forte do que minhas músicas",
    "0a42c54930ae32b47d9e92f0eaaad96c"
  ],
  [
    "Saiba o que seu parceiro gosta e surpreenda-o com isso.",
    "0ecabafc61fbe35966329e0454dcd8c5"
  ],
  [
    "Fique aqui e deite aqui bem em meus braços",
    "28135227869c326cdd291829db62ab09"
  ],
  [
    "Podemos jogar um cobertor no chão",
    "28bdd6bb4805dae005962c3893d2ed26"
  ],
  [
    "Contando histórias sobre pesca ou lições aprendidas",
    "6591aa42545337e97fa504f037fe32a0"
  ],
  [
    "Aqui está um mapa e aqui está uma Bíblia se você se perder",
    "58069a2f7bf4bded832c55656a01d2d4"
  ],
  [
    "Isso pode diminuir esse fator estranho. ;",
    "91ac4dcf229c2facb2ed934fcf4d0ed7"
  ],
  [
    "Eu não sentiria essa dor",
    "03d2b030189517825b8b59790751d33d"
  ],
  [
    "Encontre a raiz de onde o problema está vindo.",
    "a4363739e1c10ea99eea2c91c3ca6943"
  ],
  [
    "Boris Karloff fez “The Raven” com Jack Nicholson, que estava neste drama do tribunal da Marinha com Kevin",
    "637a615e0bfecc3a5c9f6572e04167b5"
  ],
  [
    "Lay não especificou a quais seis pessoas ele estava se referindo. ",
    "6d8f48012b8d0af13bed579c079fb792"
  ],
  [
    "Em 1986 e 1987, essa história em quadrinhos liderou a lista dos mais vendidos com “Paternidade” e “O tempo voa”",
    "9bf8d960d76d51dba68fe930276393e5"
  ],
  [
    "Eu sei que fui feito para você - estou apaixonado por todo o seu charme...",
    "c3bc810d75574875116efbe68e439fb3"
  ],
  [
    "Se ela disser sim, diga a ela como você está animado ao saber que passarão um tempo juntos como namorado e namorada.",
    "7a155b04dd763f36514dfaa2dcb17b46"
  ],
  [
    "E se você me perguntar por aí",
    "86969b206628cff1fb91dfc39ef56679"
  ],
  [
    "Seja paciente, amoroso e gentil em tudo o que você faz.",
    "725a8f78c6e41369eb6bbb834a985de9"
  ],
  [
    "E como aquele garoto estava lá morrendo",
    "e10c6d0ab0ad16117afa39ea85774fea"
  ],
  [
    "Sempre leve chiclete ou hortelã-pimenta com você.",
    "9f034adc304dede2e59247b726bd9680"
  ],
  [
    "Sorria, ria e seja feliz e aberto sempre que puder.",
    "77e01dbace8dfcfb951f56d59406f6ec"
  ],
  [
    "Não busque um flerte se alguém puder se machucar.",
    "eca7e38474716b76f2a06e679b775dff"
  ],
  [
    "Eu tenho um problema com gastos antes de obtê-lo",
    "cf13550217ed4f01272e6960950df1e7"
  ],
  [
    "“The Slave of Duty” é o subtítulo deste trabalho fanfarrão de Gilbert & Sullivan",
    "de9f82e4e50b23c898ed301520bc847c"
  ],
  [
    "Seja claro com o que você se sente confortável.",
    "d2194d115993fe5c4c61a8bd4a423f47"
  ],
  [
    "E as bandas de cowboy em missão",
    "59afbbe6ec390bbed684bf0b75555548"
  ],
  [
    "Faça uma lista dos aspectos mais importantes da sua vida e personalidade.",
    "eed3675dfeeb82f3c8143562b1849ab5"
  ],
  [
    "Em Hamburgo, a Autobahn A7 inclui um túnel sob este rio de 4 letras",
    "d97b5f35d86834d4af5eef3bb0893847"
  ],
  [
    "Uma dica: a cor dos seus olhos sempre fica bem em você.",
    "b9abb1925527fb85a1bed8966dae308d"
  ],
  [
    "Então ela me ouviu",
    "0afeab63299f3a4e88443f6f126c67fb"
  ],
  [
    "Fica mais difícil assistir quando é você mesmo que você tem medo",
    "f78b2b02ab3ce0a607a46efbb867a4ae"
  ],
  [
    "(Eu tenho que sair) Abaixe-se garota, vá para baixo",
    "c19ead5ed85e2fd741bc77a2ad310bfd"
  ],
  [
    "A cobra deste país do norte da África foi usada por seus governantes como um símbolo de autoridade",
    "e7e250b151ba359fabef2751a4d91c01"
  ],
  [
    "Observe a mulher antes de se aproximar dela.",
    "9ddfd77aa468508ff64f65e8b91f162b"
  ],
  [
    "Pegue meu braço, pegue minha cabeça",
    "7c3ae9a318ff11e6e8ac7bf4aa761c03"
  ],
  [
    "Comece com toques lentos e suaves.",
    "82744c7af713a8de7ed250f127d14487"
  ],
  [
    "Corte o cabelo regularmente, para que pareça saudável e bem conservado, em vez de desgrenhado e despenteado.",
    "d1f55321d9a9b4c8c8d30c52bcf8df25"
  ],
  [
    "Toda vestida de branco, indo à igreja naquela noite",
    "3c8689a8722afcf655b04a0456722ca5"
  ],
  [
    "Pergunte sobre a mãe dele.",
    "38efd180ffdc376c1689425234516344"
  ],
  [
    "Alguns culpam o início da histeria das bruxas em contos contados por Tituba, um escravo que veio de uma ilha neste mar",
    "38b9e7e0c1843cf1aacb9a6485bd3925"
  ],
  [
    "Garotas tímidas só querem ficar quietas às vezes.",
    "7c37357cacc5720c4a801ce2dd1d95fa"
  ],
  [
    "Olivia, talvez eu possa te ligar.",
    "5d2bf87011637b1511504be2f596a5a3"
  ],
  [
    "Não diga que foi a melhor coisa para nós dois",
    "05d4ab26503e14f8d29afef0314e1fed"
  ],
  [
    "Ela está sonhando com a garota que ela vai ser",
    "eff690f1580a6b893fe44652fffb67bd"
  ],
  [
    "Se ela pedir para você parar ou parecer desconfortável, pare imediatamente para não incomodá-la.",
    "37d32a5cb3d57c8b41aa5971fffc77f5"
  ],
  [
    "Preste atenção quando uma garota estiver falando com você e responda às suas perguntas ou ansiedades.",
    "7c60a49e27e9c001f46df36890da589a"
  ],
  [
    "Mas eles não entendem",
    "6d9da3e2dcbede3d015f6c4ba15e5a21"
  ],
  [
    "Não sei melhor.",
    "c5f8c6ada79b89d78346e01aeac6997c"
  ],
  [
    "Parte disso significa que você também deve se preocupar com sua aparência.",
    "887ed47a97cb661265330f633c14bc9e"
  ],
  [
    "Ela desliza e lhe dá um beijo pela estrada,",
    "7cf84072a04ae234a52cd1cb45909728"
  ],
  [
    "Se você tiver coragem, a coisa mais significativa a fazer é ligar para ela.",
    "c68c72e2711268ac80a34798dfe8ff0e"
  ],
  [
    "Se o corpo dele estiver voltado para você, mesmo que seja apenas o ângulo de suas pernas, é hora de seguir em frente.",
    "287b6042126dcd3772881f92fa40ce81"
  ],
  [
    "Estou sempre pensando demais",
    "76f7c5eca14c86a7f5e9b727ae89d3f4"
  ],
  [
    "— Instrumental —",
    "387573dd071ae8f0b8d73c5da9cd38e3"
  ],
  [
    "Nunca fui minha xícara de chá",
    "6425b19e96952e9be542c4b1a0f5a02b"
  ],
  [
    "Ignorar seus amigos enquanto tenta atrair a atenção de um garoto/menina fofo.",
    "f626d84c2f77f2a52d5965f6d3a32448"
  ],
  [
    "Aqui estão algumas maneiras de mostrar que você está interessado no que ela está dizendo/fazendo sem incomodar seu namorado/namorada:",
    "4ecea6ff3ba8d6f1406ba90848f193c5"
  ],
  [
    "Pegue seu dedo e passe-o levemente ao redor da borda dos lábios.",
    "365595019bdc5a68fc33af73d651fdcc"
  ],
  [
    "E ele é bom, tão bom",
    "ab27cfc3e782a3ede16773a512f77a4c"
  ],
  [
    "Seja o corajoso!",
    "2c239b18c1a49096d70ffb6162ff26a1"
  ],
  [
    "Temido ex-rebatedor de Cleveland, agora um Oriole, que é a garota mais popular do baile",
    "6e045d4d5dd773f2b723bda5b0ada999"
  ],
  [
    "Estou chamando peças, puxando garotas, eu só penso e rolo",
    "e4761795e9f6ec3321db8afe994f5d9a"
  ],
  [
    "Para aqueles que cresceram gamers, é fácil ter uma mentalidade muito singular (geralmente competitiva) sobre jogos.",
    "2b25ff807fe50e66ccefd241ca23752d"
  ],
  [
    "Dizem que as pessoas em sua vida são estações",
    "a0f81262692aa40e99216a9a3c3b4f8f"
  ],
  [
    "Estarei sempre fechando.",
    "ad134d57d3b2156b2079640b464104c5"
  ],
  [
    "E não é nada como tê-lo para o jantar",
    "fc6ea6c2fddb4f5558ec970de3f0bbb4"
  ],
  [
    "A única coisa em minha mente",
    "9a196d77d53e3c0ba8841fbea556589f"
  ],
  [
    "Pendurado no fim de semana",
    "d97f6ad16e4e1c073069ef3f063c65ae"
  ],
  [
    "Estar apaixonado por",
    "59637ce03f54097395e82270e005085a"
  ],
  [
    "Aquele que exerce seu poder não oficialmente é essa eminência de cor",
    "7a63fae5037b9f46af3e58b3c8d02f73"
  ],
  [
    "Enquanto você dorme sozinho à noite",
    "70b236cbcca34675be0e08ccf3ddfbad"
  ],
  [
    "Quando estou chapado",
    "e828cb7771defa73e69739295c382700"
  ],
  [
    "Este modelo foi o primeiro carro com tração dianteira da Lincoln",
    "531fe637efee1bb8cafd94f76c5abaa5"
  ],
  [
    "Em um placar de beisebol, este jogador de posição é o número 8; me coloque, treinador!",
    "4e5cec8f45bc28a9ecfcb2ee17cf8b9b"
  ],
  [
    "Continue fazendo isso até que o cavalo pare quando você mandar.",
    "7b876a6383d5e10f1be9060f58d578eb"
  ],
  [
    "Enquanto eu me afastava com o roubo da noite",
    "7afba4a40c0f4c8f172fefb94a313b77"
  ],
  [
    "Certa vez, ele comentou: “Eu não precisava de escola, eu tinha a buzina”:",
    "f4fc858fbf7574b2939f76dbc32e9e46"
  ],
  [
    "Use a Lei da Reciprocação a seu favor.",
    "a17fc6cdef07ee7aa8ee07ccbcbe0bdc"
  ],
  [
    "Você me faz sofrer, baby",
    "a8f35fd34dc0e7e1e1d416fb999a73fd"
  ],
  [
    "Eu não consegui te conhecer",
    "a54045b03ba323e4d63bcd07128fa863"
  ],
  [
    "O que um cara com um sotaque típico de Joisey poderia chamar o homem encarregado de liderar o canto em uma sinagoga.",
    "5800bc3db28c1d7d6da419108f5b54a2"
  ],
  [
    "Se um desses membros da tribo antropofágica convidar você para almoçar, fuja rápido!",
    "2ee098dc24c8a57e40db6be78c3f6e56"
  ],
  [
    "Bata palmas (RUN)",
    "0ebfa9fbadc1dde9b2bfabe42388358a"
  ],
  [
    "Quando você pergunta a eles o que eles fazem, eles não podem realmente dizer nada além de ir trabalhar ou estudar.",
    "ce2dc537ec7fc4490a1168d523617a9e"
  ],
  [
    "Bem, ela tem seus filhos para criar, é por isso que ela não pode deixar mostrar",
    "262b00c9f6bb4b2689f7e5652ce254b5"
  ],
  [
    "E eu e o jovem Khalifa, mano aguente",
    "d3cc5abcf2697acbe1bd05731df4c68f"
  ],
  [
    "Este evento de primavera foi realizado pela primeira vez no gramado da Casa Branca em 22 de abril de 1878.",
    "1b20be7bf4527c5d37e1f9316b311d8d"
  ],
  [
    "Caindo em você, caindo em mim (tão gostoso)",
    "66da4ec0c4e87dd41896f74c857f1288"
  ],
  [
    "Envie uma mensagem para ela muito cedo, e você vai parecer desesperado; espere muito tempo, e você vai parecer desinteressado.",
    "5c7c224111640f40e04c645162ef421c"
  ],
  [
    "Oh, me diga, querida.",
    "50baeb4836f309a29815d0a7dd4e0c61"
  ],
  [
    "E isso só vai acabar me queimando",
    "0a56d9470216d54f7e8143b197e23dca"
  ],
  [
    "Anthony Kiedis nasceu em Grand Rapids, mas teve uma infestação de pulgas em Los Angeles em 1983 e formou esta banda",
    "83daab13a83aa4865e2a51659e5b9d76"
  ],
  [
    "O nome desses orientais vem de uma palavra do inglês médio que significa “ovo de galo”",
    "4b507cd470d2e0200b0d369c93ea3105"
  ],
  [
    "A maioria das pessoas se dá melhor com um parceiro que é pelo menos um pouco parecido com eles.",
    "22b1bfc4d0ca88ae9e1ea2b1d41553ea"
  ],
  [
    "E nós gritamos",
    "7712429b1630038af61c64a3ead3f9ae"
  ],
  [
    "Você tem alguma ideia?”",
    "6adc1fd6613a3f6ceb5d64c9fbaa18df"
  ],
  [
    "Não tenha medo de convidá-los para sair.",
    "a185652b441495bc441ee64c0a058556"
  ],
  [
    "Quaisquer elogios que você faça devem surgir naturalmente.",
    "ef8c100e5dd0b5a1cf759cc9faf6e5e5"
  ],
  [
    "Um apelido assumido, geralmente de um autor",
    "9840762cf3d771a8dc1b40daa77d500c"
  ],
  [
    "Esses folcloristas compilaram o maior dicionário, o “Deutsches Worterbuch”, publicado pela primeira vez em 1854",
    "fa53587e2d6daec07213cd462144b1a5"
  ],
  [
    "Contando dinheiro e não acumulando, vitória do Sul de volta para Scott",
    "9fda3795739f51a1ce76de7245c57523"
  ],
  [
    "É a seção transparente acima da cabeça de um motorista de carro",
    "ed2479ebea9ed520fc1ae632de15bac1"
  ],
  [
    "Abraços não são sinais complexos ou rituais de acasalamento - são uma maneira agradável de cumprimentar alguém.",
    "e4720dd962f05a2d29097263d7d400aa"
  ],
  [
    "E eles não estavam chorando, meu amigo disse que não era tão ruim",
    "3d3158ea7885fd4cb6866370ccd6c8cc"
  ],
  [
    "Este adjetivo que pode significar quente e úmido ou quente e apaixonado é uma alteração de “sufocante”",
    "f2f22badf6fdce5a154df9fc45187795"
  ],
  [
    "Dê a si mesmo permissão para encontrar o amor.",
    "6d5e3086f07e6a4172c1f0d898cbcc52"
  ],
  [
    "Rosário, sim, esse é o meu estilo católico",
    "1e31fbe87756653149884ce6688d2b7a"
  ],
  [
    "Esse verbo pode significar engordar travesseiros ou bagunçar a linha de um ator.",
    "9c0edafcbd3174f5928420925e22c804"
  ],
  [
    "A linguagem corporal pode dizer muito a alguém sobre como você se sente em relação a ela.",
    "3f60060a849ddc3ac5a7cd80b3425716"
  ],
  [
    "2 saques ruins no tênis são chamados assim e você perde um ponto",
    "ca58a3ef5de70914ff5c1e393511769e"
  ],
  [
    "Você estava tendo uma conversa e ela foi cortada?",
    "4f87a3c08cdce7fc03012e8c03b3a5af"
  ],
  [
    "Tirei o jogo do chão, negro.",
    "55e75bb4d30dd411671dd4aa466ced4d"
  ],
  [
    "Depois que meu sangue se transforma em álcool",
    "da2f060f0c2f4384bfc205f63c256182"
  ],
  [
    "E o que você tem procurado por aí para sempre",
    "c80de9ef08ac09b17422e5a75538e061"
  ],
  [
    "É Lincoln de Loretta Lynn (Loretta)",
    "28429c8060e22274b65657fe244f8a44"
  ],
  [
    "Em 1780, esta “Raposa do Pântano” foi nomeada Brigadeiro-General da milícia da Carolina do Sul.",
    "c89f20f130a2de6361df9378aaffbe1b"
  ],
  [
    "Meus canários estão brilhando através das minhas asas de anjo",
    "3d60fd0f74e174daedd821738645af8f"
  ],
  [
    "Dê à garota com quem você gostaria de namorar a chance de ser mais do que o lindo vestido e salto alto que ela está usando.",
    "04c11554ee566d60cee4692264d4a416"
  ],
  [
    "Leve consigo uma mochila com todos os itens necessários.",
    "c8a4ac4f4cb910e1f81221341e846a4d"
  ],
  [
    "Agradeça também quando falarem com você.",
    "a954cd70676e2bc53f0e64f8de57be25"
  ],
  [
    "Olivia, posso te conhecer?",
    "560e7356beaa695b60dbd5ab5503e9ba"
  ],
  [
    "Você se sente como Deus dentro desse ouro",
    "f7c62f5b74069f720567ffb01e93a416"
  ],
  [
    "Ela tem curvas nas costas (costas)",
    "ef9d4581f705775adce4d9cb625d03e7"
  ],
  [
    "Brinque de verdade ou desafio.",
    "2f4bf9386059bbb21012d09bf3b71eb7"
  ],
  [
    "Triste o suficiente para o bem-estar",
    "cca92c1cb3816dc66bc4229538ba8dba"
  ],
  [
    "São os piores de todos e o sangue está velho",
    "2236f054273e8bcc06d14d72bd1d5a37"
  ],
  [
    "Flertar é um fator óbvio, mas é importante.",
    "c0381a39581240855976fdf91414fe9f"
  ],
  [
    "“e partir daí.",
    "a04340e8c7422d978f169471de025d19"
  ],
  [
    "(Amando seu amor, estou amando, estou adorando, baby...)",
    "d968b4d066fe62b4d0c6d9f74d5938ac"
  ],
  [
    "O único membro do elenco nunca indicado para um Emmy, ela teve uma carreira cinematográfica de sucesso com a série “Scream”",
    "bb6fc4abf2bae0481553245651435b90"
  ],
  [
    "Oh, então é melhor você saber, antes que eu perca o controle",
    "14665d47d2733bc44851a7ff93505d7f"
  ],
  [
    "E a melhor coisa agora é provavelmente você sair",
    "145f5dcf7ccdfc1bf734526ee1000223"
  ],
  [
    "Mac Miller:",
    "11ef822a634a28fe0a3cb0f7eff889db"
  ],
  [
    "A fonte mais importante de urânio e rádio é esse minério mineral",
    "993bf7ca19271ca9734ce1769cee1a7e"
  ],
  [
    "Sim, eu tenho usado nas asas das minhas",
    "c5de59ef86a01854fd6d54b95f95461e"
  ],
  [
    "A partir daqui, suas habilidades naturais de conversação podem entrar em ação, a conversa é tão simples como ABC.",
    "b1fec687cc3a0590639dd92b27f31712"
  ],
  [
    "Mais de 260.000 pessoas foram enterradas aqui, a partir de 1864",
    "3fc9474d20ce00f30b6e1cc7e086a878"
  ],
  [
    "Pense nas sombras.",
    "5ec822107067d9fd2b2b4c2ea4780b4a"
  ],
  [
    "Se não, traga um baralho de cartas ou outro jogo pequeno e divirta-se algumas horas com algo bom para beber e jogar.",
    "b7e7251b956478bda1b9ac85a166b289"
  ],
  [
    "Amor debaixo da árvore,",
    "09cd8f212f47dd1f89a629328975978b"
  ],
  [
    "Nas colônias dessas “formigas brancas” existem 3 castas principais: trabalhadores, soldados e reprodutores",
    "279b0b8d7e42ac2db9087b657ff9a0d1"
  ],
  [
    "Para ver o túmulo de Daniel Boone, você tem que abrir caminho até esta capital",
    "ff9ff294135f3ffde62c4ed16fb3531c"
  ],
  [
    "Pode ser muito difícil determinar com precisão se alguém está flertando, então a melhor maneira de descobrir é por meio de uma conversa direta com a pessoa.",
    "df5ea019b1d6910edc3f66f9d71e0447"
  ],
  [
    "Eu nem estou viajando, mamãe, isso é legal",
    "f108bcf30bf668d75d912be839e35986"
  ],
  [
    "Você não precisa sair com ele neste instante; se ele te respeita, ele será paciente e esperará até que você se sinta confortável.",
    "ec9fcc9ba54e04ac0aa46a5632c88f96"
  ],
  [
    "Bill Withers:",
    "f51d216b66b9fb6836997780b6c1c204"
  ],
  [
    "Você é tudo que eu quero",
    "ebb8198e2c5a5297ff8e2115812a9685"
  ],
  [
    "Não inicie o contato.",
    "4ba2328637da8ace2035eedb951d9d99"
  ],
  [
    "Lembre-se de que a atração é um sentimento que vai e vem.",
    "5fe9ea274a491ae7063f79908ce766fe"
  ],
  [
    "Corações em todo o mundo esta noite",
    "1b29fb559f90c238208d9daeb915da8d"
  ],
  [
    "Só saiba que você não precisa fazer isso sozinho",
    "e43a9d719f4cc0c81b3c74161c795836"
  ],
  [
    "Se o seu alvo sugeriu que ele gosta de um certo tipo de livro, música ou filme, empreste a ele sua cópia (ou algo semelhante).",
    "80c04f8899a52b9e55f70f9d0695f54d"
  ],
  [
    "Não se importe comigo, às vezes eu me empolgo, oh eu",
    "121c90b23795d05a8e48e99f7af3ffeb"
  ],
  [
    "Reserve um tempo para fazer com que seus filhos se sintam sua principal prioridade.",
    "58c7fdbddbd45f1aa3dc884d4514bb72"
  ],
  [
    "Definidos no controle do suprimento vichyssoise, Greg Kinnear e John Henson estão disputando o papel desse fascista",
    "a583476477f6b86490f51d3bc8b59cc2"
  ],
  [
    "Ah, e quando você descobre que o amor é tudo o que importa, afinal",
    "6bd04a6f9b49e0f0a584308bf9c28f4e"
  ],
  [
    "Harry Potter sabe que esse sinônimo de feiticeiro também é uma gíria britânica que significa “excelente”",
    "8f53087faa3c2a4a2eaf0d7b0caa495b"
  ],
  [
    "Você pode ir em frente e descarregá-lo",
    "465bbd40cdb4e835b2285d1bb7afca71"
  ],
  [
    "Em 1999, esse personagem saiu da aposentadoria para vender um novo Charmin.",
    "3672e8c3a2d2082636dbdb3876bc7114"
  ],
  [
    "Eu vendi O's, e isso eu sei",
    "3a559d5c6fca276f5545d2acd084c4cc"
  ],
  [
    "Ela pode entrar e sair de relacionamentos, mas ela vai mantê-lo por perto.",
    "85cde466d6d3b7be04b50e82e1cdd85f"
  ],
  [
    "Pratique um sorriso genuíno no espelho.",
    "30410396524d8de81e18a64818f007b7"
  ],
  [
    "Mas eles nunca terão um relacionamento tão incrível quanto você, porque você é o cavalheiro.",
    "62a53ef3b6056f443f0e42a258162613"
  ],
  [
    "Em espanhol para “nós”, esta organização foi fundada por Ricardo Montalban para melhorar a imagem dos latinos na tela",
    "6764c49eb4c999a1cfd3c8bb01196c62"
  ],
  [
    "“Estou horrível hoje.”",
    "736a73dfdcc3477ce8e1b762852a2fed"
  ],
  [
    "Você está vestindo preto, magia negra",
    "3c262fd07623525c0152df5e75741cc6"
  ],
  [
    "Proibido; precede a “Cidade” em uma seção murada de Pequim",
    "82d8d93530b52db0e44126daaea1da44"
  ],
  [
    "Agora era hora de manifestar seu vigor.",
    "01471bdbe3fecfbf86aa3a71639ea599"
  ],
  [
    "(Eu sou do gueto) Eu sou do gueto",
    "0a8561a5a76a43410de1bba83150c400"
  ],
  [
    "Esta atriz interpretou Jessica Fletcher, uma escritora em Cabot Cove, Maine, que escreveu e resolveu mistérios",
    "8207c7ba6412ad2a8bf185602409b64b"
  ],
  [
    "Eu me dou bem com você",
    "e9cf0f228958395c1790953eb205ace0"
  ],
  [
    "Vamos manter-me na forma em que estou",
    "11fd00f9613062f608d7fd978de8dcd2"
  ],
  [
    "Reúna sua coragem e convide-a para sair.",
    "3ca6562b43c0e792580ff3399e4f238b"
  ],
  [
    "Sem chance de chegar a lugar algum!",
    "135823b80a81b5be653ad3c80bd3b891"
  ],
  [
    "Enfrente seu corpo em direção à outra pessoa.",
    "aa70453e49020501d1734a74439f743a"
  ],
  [
    "Eu daria qualquer coisa",
    "ddb345e851b3a840b40e4206b6167da5"
  ],
  [
    "É aquele que revela os planos de outro, especialmente na frente de Bert Convy",
    "671b1b405c33e1fb9ec27c5cd6f96545"
  ],
  [
    "E oh, amor, veja o sol nascer",
    "bb2806edcbe5f06983d2c71b12a62a4d"
  ],
  [
    "Se eles não gostarem de você, é provável que eles tentem influenciar o amigo contra você.",
    "12147e9541adb90518f4e2863a3c8651"
  ],
  [
    "Dedique 20 minutos todos os dias uns com os outros para ouvir o que aconteceu em suas vidas.",
    "fb169ff44b64db7b1565ebf3ca4fcde5"
  ],
  [
    "Um médico especializado em idosos",
    "0f5cf4f04d8bb2b27baf0ce747c818d6"
  ],
  [
    "Na Jordânia, membros do senado são nomeados por essa pessoa, mas não podem ser seus parentes",
    "ca09d3a7fc09809cd2d1d37a23832b43"
  ],
  [
    "Mas eu faço questão de dizer",
    "534b94ecff58a26fddaca8923b8d1d1d"
  ],
  [
    "Eu o deixei subir dentro do meu corpo",
    "c5b372cc1e1e37fb90d012b24afa0c7e"
  ],
  [
    "O “Livro de receitas original do Whistle Stop Cafe” deste autor explica como fazer tomates verdes fritos",
    "b83b8d7a569476e5eff4fd2c081db6ae"
  ],
  [
    "Dizendo rapidamente a ela algo interessante sobre você, para que você seja mais memorável.",
    "2dea33115341262b1c878ddb92313411"
  ],
  [
    "Havia pouca demanda por seu revólver até a Guerra Mexicano-Americana, quando o governo dos EUA encomendou 1.000",
    "644a6f1114d09c922aea8ee2edd3b6cd"
  ],
  [
    "Para explicar em detalhes ou ampliar um tópico",
    "ee9101f13f2cfb8c83cf151729e384ab"
  ],
  [
    "Você não terá isso para sempre. ;",
    "4ffc5cc5286b7d00bf3b45942fe7290f"
  ],
  [
    "Como uma procissão fúnebre fez o seu caminho",
    "c7cd45acee47c7f460cfeeb3ce9f7055"
  ],
  [
    "Um império foi estabelecido em 1867 sob Franz Josef, Imperador da Áustria e rei deste país",
    "7e15653a2ee081b6a6e527bbe84d1c64"
  ],
  [
    "Ele escreveu a linha clássica “Havia um velho com barba, que disse 'É exatamente como eu temia'”",
    "008ea1482f5d0e30f61c220b1339fb51"
  ],
  [
    "Evite reclamar quando possível.",
    "7ff332756a1e49d9dea5bfe10bb778f3"
  ],
  [
    "Estou consciente, mas estou sozinho, meio morto",
    "7730c8ac50a56751687b71c360ec06af"
  ],
  [
    "Estou tão perdido nessas noites de verão",
    "21f70df2619bbc956363a9a008f58b9d"
  ],
  [
    "Foram apenas lições do passado",
    "e46f57570e54c6cd30d7a54e6f6c5b54"
  ],
  [
    "Quem nós mano",
    "41254c985ce51bc4b2c3aa8b66e7e1ad"
  ],
  [
    "Este grande tenista que faleceu em 1993 deixou para trás o livro de memórias “Days Of Grace”",
    "6168e1ec8a3ad107ceec8bc2b4282fd2"
  ],
  [
    "2oo no painel, mano me veja amassar,",
    "cc31fc181219cb0e1aaa55cf365ffc3e"
  ],
  [
    "Agora aqui estou eu cercado por nossa família e amigos",
    "b7379e9e0671bddaa1d1c1cc4f14e329"
  ],
  [
    "Incentive-o a persegui-lo.",
    "4b60114c9b8bbf5b8d69c55271658c6b"
  ],
  [
    "Não deixe ninguém te pressionar para um beijo.",
    "34e7e1249e1bbf87cfe942ba75131cc8"
  ],
  [
    "Nos comerciais, um pato branco persistente dublado por Gilbert Gottfried é o pássaro dos raios desta seguradora",
    "16b2e75463c7fae55eeabcd15c176004"
  ],
  [
    "Quando esta vida me colocar de joelhos",
    "0bc5287bfaa999af4720d5df59632060"
  ],
  [
    "Eu simplesmente não consegui",
    "9f6e9fcb82b4347808ff18481d4a177e"
  ],
  [
    "Sob toda essa beleza",
    "effa44595db9d59fefda852dfa0f429e"
  ],
  [
    "Pessoal, se alguém estiver olhando para você, passar os dedos pelo cabelo fará com que eles olhem para o seu rosto.",
    "906b99fb98ffb78069dcc1f34ecbca48"
  ],
  [
    "Eventos atuais (contanto que você não entre em uma conversa controversa muito cedo)",
    "b47c371b7811fc6885dde4c7fe4cca8d"
  ],
  [
    "É uma festa hoje à noite e ooh ela está tão animada",
    "213d9c27490239ef3355a7aafeeb2f59"
  ],
  [
    "Céus acima eles me irradiam",
    "d353ef4983f83787051406d3d96d856e"
  ],
  [
    "(Mas seu corpo é um problema para mim)",
    "a33f4245c0260e368042ce12e45210e6"
  ],
  [
    "Os habitantes desta cidade são conhecidos como Beantowners (Hmm... isso torna seus filhos Beanie Babies?)",
    "516f4f50d59ba30d03529fcfbcd074a7"
  ],
  [
    "Conte a ele sobre um sonho falso em que vocês dois estavam namorando.",
    "0a264323c8af351d602a057728a7268c"
  ],
  [
    "Faça um esforço para encontrar a combinação perfeita, mas não deixe que isso se torne quem você é.",
    "3f16c6415fa68a073c95d10dc725fc7a"
  ],
  [
    "(Naquela noite de verão em junho)",
    "2b1cf955f72158d217089a01f7f49ce0"
  ],
  [
    "Meus olhos enchem o rio",
    "6198178614afa2d96c2fc6e750e40ca2"
  ],
  [
    "Vou pintar você por números e colorir você",
    "870cf44f12c03f1e04ea5d3ccc516578"
  ],
  [
    "Em 8 de janeiro de 2002, o presidente assinou esta lei, tornando as escolas mais responsáveis.",
    "a4a6e233bbb1b9f143867ce53597d726"
  ],
  [
    "De cuspir o jogo negro",
    "687e33c8f38dc47410b696e5f93af400"
  ],
  [
    "Você pode brincar com a garota, desde que as piadas sejam nos dois sentidos; não a faça sentir que você a está provocando para ser má, mas para flertar com ela.",
    "48cadf27b13710faa182f9b5f6780987"
  ],
  [
    "Querida, vamos sair dessa cidade",
    "84b4c724a536c682948be8609dfb08d5"
  ],
  [
    "Andar a cavalo é o evento rédea na Fazenda Lady Hawk, no Condado de Citrus, neste estado.",
    "8e2035a4b56fa882dd2aaf22b61542a0"
  ],
  [
    "Uma vez baleado, então o bebê acertou",
    "6a75987d12cc322290a71864b400239f"
  ],
  [
    "Esta “preciosa” primeira ópera do ciclo “Ring” é cerca de 90 minutos mais curta do que qualquer uma das outras 3",
    "133845c2984836aaac27ddabe10274cb"
  ],
  [
    "E você me diz que precisava de tempo, mas você me afastou",
    "027be36cce5d69ebd103596aaccb12e8"
  ],
  [
    "Eu quero estar lá quando você acordar, ser mais do que apenas seu amigo",
    "263a657d04df8e0ebcc9f5cb86eac4df"
  ],
  [
    "(E aí, e aí?) shawty quer me levar para trás (para trás)",
    "ab1d187fb6fd58abd5a82522414e6e17"
  ],
  [
    "No momento, ele provavelmente está dançando lentamente com uma prostituta loira branqueada",
    "72cc20e9243423035859ad00ab2a6c48"
  ],
  [
    "Crista, pesos, corrente, pêndulo, mostrador lunar",
    "e1d7f2ae1745cb020872e5c2fc049f8b"
  ],
  [
    "Ter coisas pelas quais você é apaixonado lhe dá algo para conversar.",
    "322a71dfe1dc92bf564ec37428dda9dc"
  ],
  [
    "Diamantes pingando no meu pescoço, eu sou atrevido (burrr)",
    "736bc2a66c55bcbb712fc47db60f9d67"
  ],
  [
    "Há esculturas de Lincoln feitas por ele em um tribunal de Newark, N.J., o Capitol Rotunda & Mt. Rushmore",
    "86801b925628d1af3660b1c5a42da62c"
  ],
  [
    "Ele tocou “The Spy Who Came in from the Cold” em 1965",
    "f6a169354eb0b5ec2235ba56c8e080fd"
  ],
  [
    "Nós temos aquela vida li-li-li-",
    "8739cb55a066e015cdc0c21845a5dc23"
  ],
  [
    "Você nunca estará sozinho",
    "0ff190454a2a17a072321b1ecb634bc7"
  ],
  [
    "Cubos de gelo também podem ser um acessório divertido para beijar.",
    "0de3f2544cfad031b6630624d01322d6"
  ],
  [
    "Agora você pode apostar suas botas até o final da semana",
    "ed284dd001b0896983a732c22a7cc12d"
  ],
  [
    "Coloque-se no lugar dela.",
    "7fb2be00f9d7fa056c858e842f6640a1"
  ],
  [
    "Isso pode assustar uma garota e vai fazê-la pensar que você está sendo muito agressivo.",
    "131e9ce51d1675e740913be08c618c65"
  ],
  [
    "Após a primeira leitura, o projeto de lei é enviado para um deles que pode apresentá-lo",
    "8f59f8143ec39f240c95e19a8c2b6005"
  ],
  [
    "“Uma Confederação de Burros”",
    "4e90e18c5babd79bbb85e4dfddfd272e"
  ],
  [
    "De sua linda pequena tração nas quatro rodas",
    "e14275641c6c567699aed70e5f680922"
  ],
  [
    "Não é surpresa que ela seja uma personagem de “King John”; ela é a mãe dele",
    "e0b57aa67989a7595daddfb292da5a1b"
  ],
  [
    "Este ator está em impressionantes 9 filmes na cédula; sua filha está em 3",
    "a30d96468c7b866208d362c5af055572"
  ],
  [
    "De 6, 16 ou 60 anos, o mais próximo da expectativa de vida média de um coala",
    "7e4e77db41b37410303e9ca29f5d359e"
  ],
  [
    "Ninguém gosta quando está tentando falar sobre algo com o qual se importa, mas o ouvinte fica de fora deles.",
    "80cc03467714504c4e8c84d88ec6330c"
  ],
  [
    "Príncipe herdeiro da Áustria que foi encontrado morto com seu amante em Mayerling; alguns dizem que não foi suicídio",
    "de8d7cb9bb26ff4eeb9ec90e4bd6c348"
  ],
  [
    "Calças, como peça de vestuário, é a abreviação dessa palavra, de um personagem de quadrinhos italiano",
    "e589bd7c62a7fdcf25ebe327f2a5ba69"
  ],
  [
    "Não conte piadas que possam ser interpretadas como sexistas ou racistas.",
    "4875a3d42a57267ee0db1e08c519aabc"
  ],
  [
    "O amor vai assustar sua maquiagem",
    "708ac76a634e81966bccbd190e17b8d3"
  ],
  [
    "Atire no céu até ficar muito claro, a noite toda, a noite toda",
    "5aeb5db290b1df7cf31ad58a809e6d4a"
  ],
  [
    "Seu trabalho é defender o que ela quer e sente, não limitar suas opções.",
    "8412982e274a17df8b03c07376d9b4e6"
  ],
  [
    "Oh, eu vou chorar por você, eu vou chorar por você",
    "38cee3397ed7646bf62f6e07160378cd"
  ],
  [
    "Você também pode tentar dizer a ela que ela é linda, que sua pele está bem, que ela cheira bem, ou simplesmente que você gosta dela.",
    "f3472aaecaf4a1ccd70b6fab77c5928d"
  ],
  [
    "Em 2006, o museu do Novo México dedicado a ela adquiriu 4 de seus auto-retratos nus",
    "ba8066810c6f8ffd322f94297f2fb648"
  ],
  [
    "Lembre-se de que só porque a garota lhe deu o número dela, isso não significa que ela esteja necessariamente interessada romanticamente.",
    "22120a40d660bf1eeed6ab54fb669077"
  ],
  [
    "Eu te avisei, oh, eu te avisei",
    "231c0727bbbf40907e573661ca2667c3"
  ],
  [
    "Futuro Monkee Davy Jones tinha 17 anos quando interpretou o Artful Dodger neste “Dickens” de um musical",
    "ec5bb4034a66ebc9434edc4e3786b308"
  ],
  [
    "Ela me perguntou: “Você pode assinar algumas camisetas?”",
    "e082c55147609cb5ca14db01a547af9b"
  ],
  [
    "Esses ventos quentes e secos podem elevar a temperatura na base das Montanhas Rochosas em até 40º F. em 1 hora",
    "e4ea78b18e04022ef3f6205c012fd870"
  ],
  [
    "Diga olá para uma mulher sentada ao longo da parede ou na beira da pista de dança.",
    "0668cf457cd63e84a180ca0b654b2031"
  ],
  [
    "Quando este produto foi lançado pela primeira vez em 1944, ele trazia uma foto de um chefe indiano e o slogan “Não seja um rosto pálido”",
    "72721f4165f9bfc22c08d89fa1112dcc"
  ],
  [
    "Para um daqueles que eu amei ao longo do caminho",
    "e62f6da3a457575f7f2eff535b8f8774"
  ],
  [
    "Veja como seduzi-los pela sua habilidade de limpar:",
    "c91595fd4e0592b0d431f850f5b68e6a"
  ],
  [
    "O alcance do puma se sobrepõe ao deste primo ligeiramente maior da América Central e do Sul",
    "3fa8ea877fb7615d80c33cf6bfca0473"
  ],
  [
    "A resposta foi soprar ao vento quando este trio folk se reuniu para uma arrecadação de fundos para George McGovern em 1972",
    "b0ff50b16f58e43e401afed96320929c"
  ],
  [
    "Então, por favor, nunca me diga a verdade",
    "25673a54b15e5fe0c7eb43d1b2d5aeae"
  ],
  [
    "Em 1995 Grammer apresentou uma homenagem na TV a um de seus heróis, este comediante tocando violino",
    "7e6ffd11964a17b827f09e4fc442cfc0"
  ],
  [
    "A elevação de 33.480 pés de sua base subaquática torna este vulcão havaiano o pico mais alto do mundo",
    "2ca161f4314ac5914b9ed5d0a6ba5d74"
  ],
  [
    "Saia e converse com as pessoas.",
    "43c2416e1437d47ae26ad2a117121065"
  ],
  [
    "Isso não significa se tornar a melhor amiga de sua melhor namorada.",
    "5a3fe1556de06b072e6b79797810c6c3"
  ],
  [
    "Para os fãs da WWE, 25 de janeiro de 2010 foi esta noite “Raw” na Nationwide Arena em Columbus, Ohio",
    "a40769d09e9979136b4ba59dea6b7d3e"
  ],
  [
    "Aja e sinta-se totalmente confortável com ele, não importa quantas pessoas estejam por perto.",
    "44ba05c54ce55387d9157adf4dcce669"
  ],
  [
    "Em 11 de setembro de 2002, George W. Bush colocou um desses com uma placa especial no Marco Zero",
    "80372a29c06d3e5b8341501877bb17a0"
  ],
  [
    "Com odiadores que pegam nigger",
    "c0822fe674b29c3ba84d7aaca539889b"
  ],
  [
    "Vocês confiam um no outro",
    "f0ade83d9d76820dea80cac94f7c1d2e"
  ],
  [
    "Eu levo meu jacked up drop 'er down em 4x4",
    "8e77920b45b5865c5cdda931f3dce34d"
  ],
  [
    "Vamos lá garota (garota)",
    "bcaa38aef9243fbd752a29a44b0d865e"
  ],
  [
    "Uma letra “C” em laranja com acabamento branco",
    "635a82a46effd65125621679c73061fa"
  ],
  [
    "Voe nas nuvens mais altas para deixar minha consciência livre",
    "ffc54118127a5acd37437a5c8b1d609d"
  ],
  [
    "Como se viu, os EUA não precisaram dos pontos de seu segundo cofre, o que piorou sua lesão no tornozelo",
    "6331d3136f04b30b383d8a55dbaef0aa"
  ],
  [
    "E eu não estou tentando arruinar sua felicidade, baby,",
    "299c934706be221c3bc23dab43774f80"
  ],
  [
    "Jogando o cabelo por cima do ombro também pode ser um gesto sexy.",
    "5eb49fdc76d534629b029b9a3ebb3c3f"
  ],
  [
    "Nós saímos... vamos",
    "f38868eb82def212c028cf8e996b3efc"
  ],
  [
    "O contato visual prolongado pode até fazer você se sentir apaixonado por alguém.",
    "144ef6c9a4d7c69bc767c23a836e95b6"
  ],
  [
    "Como Midas pode colocar as mãos em mim de novo?",
    "ccbcc81607cdde50b2e8913c1c09e9db"
  ],
  [
    "Mãos trêmulas.",
    "2c7734386f6273b88e7cf21b017b37d5"
  ],
  [
    "Você nunca deve se vestir de acordo com o que acha que um cara pode gostar.",
    "84f9e3e35d8a3051d0f22e9a5a82ec62"
  ],
  [
    "Lembre-se de deixar o cavalo se acostumar com a sensação do freio na cabeça e nas orelhas.",
    "d2c8c23780b9069381527a37c49ddbaa"
  ],
  [
    "Se você costuma perguntar a ela onde ela esteve ou como ela está gastando seu tempo, ela sentirá que você não é maduro o suficiente para confiar nela.",
    "f5a22bed02ff304512fc4ef7cd8a65fc"
  ],
  [
    "Esta apresentadora de talk-show caprichosa adora dar dispensadores de cigarro de burro, e você pode comprá-los em seu site",
    "ba8e5e32b1ee9a6abec5857b63e08ff7"
  ],
  [
    "Depois de literatos, homens de letras se tornam famosos e ricos, eles recebem mais algumas cartas e se tornam parte desse grupo",
    "e99af7b049abfd11c690a4974314bc4d"
  ],
  [
    "Pelo jeito que você está falando, você pensaria",
    "53dd0759357e5dc078e58bec23b295a8"
  ],
  [
    "A cidade é nossa até o outono",
    "d8f313ddffaaed8eeb5c91de7c0ea958"
  ],
  [
    "Você pode ter que sacrificar algum tempo.",
    "2571241025d2ed823861814e4dcf87f4"
  ],
  [
    "E me dê seu amor",
    "e4790490ea997029fe4a164807714e0a"
  ],
  [
    "Não leve a rejeição para o lado pessoal.",
    "802ae1acb169a57379f179703dd3440c"
  ],
  [
    "Oh baby, por que, eu faço isso com você?",
    "07a39b4932bd6af3b3da3b3a01682420"
  ],
  [
    "Parece que não havia nada que ele não soubesse",
    "803155f1ce642deb035b5967322cd9ba"
  ],
  [
    "A versão deste cantor de “Moon River” não foi o grande sucesso, mas ele levou “A Fool Never Learns” para o nº 13",
    "b8bb90ebc96cde4b6065bb541e7adce3"
  ],
  [
    "Bem, eu estou em uma lágrima porque ela está me destruindo. ",
    "a56c6b2fe85e2c0716f24d87905d0455"
  ],
  [
    "Depois que uma equipe de operações psicológicas explodiu Van Halen por 10 dias neste general, escondido na Embaixada do Vaticano do Panamá, ele disse no mas",
    "9f9ea49c686784d8b9c93ce49e821ffb"
  ],
  [
    "Seja (razoavelmente) feliz estando sozinho.",
    "5ac55d2e3f959236065f909e21065aa7"
  ],
  [
    "O personagem-título desta ópera de Verdi é um bobo da corte corcunda",
    "ce13cfe8345b55a4be9ed832a73d1987"
  ],
  [
    "Comece com as áreas menos sensíveis do corpo.",
    "9e96a23bd524c7f0cb96349d41404626"
  ],
  [
    "Quando você se for ou quando nascer",
    "1448da9143bced67ba5b01e7774151af"
  ],
  [
    "E se isso for tão bom quanto possível",
    "7f9118d15766b740c32467e702d922fc"
  ],
  [
    "É um crime",
    "46101473df824f60bda9ccfd5ca0bba9"
  ],
  [
    "Tente decidir sobre um filme juntos com antecedência e não se esqueça de vê-lo antes da refeição.",
    "6e4e3e25d239db006e48a1cc32ca3ae6"
  ],
  [
    "Se você aperfeiçoar seu sorriso e rir para ser sedutor e doce, você encontrará ótimos resultados.",
    "c6f8059936471a6a098911af2c121226"
  ],
  [
    "Todos vocês, amigos, recuem, minha senhora.",
    "a059e336d5e6cd71a08e8ece5277aa4f"
  ],
  [
    "Você não quer parecer arrogante ou cheio de si mesmo.",
    "80f3944cd2e86d01e1266f1259663d6c"
  ],
  [
    "Algumas garotas estão desejando essa atenção para serem vistas",
    "7e6d0fbb0f864f1269c2ae6f80ece2aa"
  ],
  [
    "Ao falar em seu ouvido, após a 2ª ou 3ª vez, acaricie suavemente o cabelo de sua orelha e segure sua cabeça dessa maneira.",
    "03c42405fd075f596199e23b5c30d027"
  ],
  [
    "E no décimo oitavo aniversário dela, ele descobriu que não era dele",
    "270e76cc0d7805dd43e237e5af456394"
  ],
  [
    "Em 2009, os cientistas sugeriram que Ida, um fóssil de 47 milhões de anos, era um desses, uma espécie hipotética ponte",
    "ae6f6bcd7e56b7c70894917d59aa9f00"
  ],
  [
    "Esteja sempre preparado para conhecer uma nova garota.",
    "f1ab0f5190d9253b154b047543ccd738"
  ],
  [
    "Apoie-a da melhor maneira que você sabe",
    "6939bdd5d94f9a80324cfef4639e811b"
  ],
  [
    "Agora os negros não podem ir às urnas para escolher a liderança",
    "50db46de42f60696ac4c884d0873cce1"
  ],
  [
    "O que você está pensando?",
    "0a5e31e7653e21dab2a6b7acf4898d7e"
  ],
  [
    "Na Guerra da Coréia, as forças da ONU capturaram esta capital norte-coreana em 19 de outubro de 1950",
    "27c8b2ce58bca58f8465bf0e1291a8cf"
  ],
  [
    "Se uma garota toca carinhosamente seu braço ou joelho enquanto fala com você, é um sinal de que ela está confortável com você e quer estar perto de você.",
    "6c1db2a33dbf85fde95e1c51018ec7f8"
  ],
  [
    "Pergunte a ele sobre seus interesses.",
    "8fff5730ebc2dc87deddf2d18ae206ca"
  ],
  [
    "A variedade ártica desse parente gaivota é famosa por migrar mais de 25.000 milhas a cada ano",
    "4109a8e475d9a48250c6b3cdfc261907"
  ],
  [
    "Ele acabará percebendo a diferença, e ele pode perceber que você gosta dele.",
    "00d9e78a39aaf9b37b81d2c8f65dc750"
  ],
  [
    "Antes que ela o faça",
    "30e1d5b9e98afab711fbd7341b95e7e8"
  ],
  [
    "Porque é demais para suportar",
    "e5e3058c588c69aeeee37f24b4242acc"
  ],
  [
    "No mesmo sentido, você pode pedir a ele para ajudá-lo com alguma coisa também.",
    "01b72d078e55d162b0d277a6649a3098"
  ],
  [
    "O salame de Gênova é tradicionalmente cravejado com especiarias brancas de 3 sílabas, enquanto o algodão fica do tipo preto.",
    "04187f8720a4d9e691c472f8920bd88f"
  ],
  [
    "Os etruscos nunca previram em 1875 que escreveria o romance “Roderick Hudson”; “Daisy Miller” chegaria 3 anos depois",
    "cbf3494a0da3947ed5c4226b1f77f854"
  ],
  [
    "Mas se você me der alguma coisa boa eu voltarei",
    "ebad34f79c88820a705680faf32ac7a8"
  ],
  [
    "Eu não quero nenhum rosto fresco",
    "b7d6437f0b1110557ddfb032ccd974aa"
  ],
  [
    "Use sua linguagem corporal.",
    "725f93d56d96716945d5a0847405749d"
  ],
  [
    "Você quer ter filhos?",
    "cfbdb779bfad8aec8aa516a7332d0be1"
  ],
  [
    "Se esta é sua primeira vez ouvindo isso",
    "f6feb6d5df5355f95aa48f4a944c08ad"
  ],
  [
    "Diga a ele o quão bom você acha essa qualidade.Por exemplo, se você achar que os olhos dele são muito bonitos, diga isso a ele.",
    "48ed7578a2d8c715c3f76264ea498289"
  ],
  [
    "É a capital do Sooner State",
    "b942c64d117a8c6eafe6f396277c1733"
  ],
  [
    "Muitos da geração de TV conhecem essa cantora de jazz por seus anúncios dos anos 70 que perguntavam “É ao vivo ou é Memorex?”",
    "21128ca0abb367d4384f48e2046d4669"
  ],
  [
    "Aksum, centrado na Etiópia, tornou-se um grande império comercial por volta de 100 d.C., controlando este mar",
    "fd03127097555294ed807a271ceda73a"
  ],
  [
    "O humor pode criar um vínculo de amizade mais forte entre vocês dois.",
    "b5fe6e580e98cb60d6d80fee137ad11c"
  ],
  [
    "Eu não me dou bem",
    "57f506353e0100279df8bad42ca99ac4"
  ],
  [
    "Lá estávamos nós, perdidos na conversa",
    "95cd196ae63affa93ea06c70307d2a9d"
  ],
  [
    "Mas ela não me deixou, me beijou suavemente e gentilmente... ela me tentou.",
    "0f6f1a1c0d279cc5785f3e553822c83c"
  ],
  [
    "Ela tem curvas e costas e",
    "0ae51015716ec14473dc9a37bd50793f"
  ],
  [
    "Quando sua confiança diminuir, lembre-o de como você acha que ele é legal e sexy.",
    "8c3f874b02d8cf51a491279aee7bb976"
  ],
  [
    "Não fale muito sobre você.",
    "32fc1e8e5012208319905af3a442ebff"
  ],
  [
    "Na Convenção GOP de 1900, ele recebeu 925 de 926 votos para a nomeação de VP; ele se recusou a votar em si mesmo",
    "f056a5adbfd474eecb220205cb8f3d7e"
  ],
  [
    "Perca de propósito.",
    "9ec81811f73b0fd8a5f2778d5feb2c5c"
  ],
  [
    "Mesmo que você ache que ele fez algumas coisas erradas pelas quais deveria se desculpar, é importante manter seu ego fora disso.",
    "3b09c1e8687228552d2138df1bb2c90b"
  ],
  [
    "Alguns manos me odiavam",
    "1388743ea14c37a5217fcb7211ffe947"
  ],
  [
    "Extrovertidos gostam de falar muito, então certifique-se de ouvir ativamente o que eles dizem.",
    "085fb671b03056581d4ad68a3d5af3d3"
  ],
  [
    "Deveria saber que seu amor era um jogo (Oh)",
    "a2a57d018841407c74c60be8653b1df8"
  ],
  [
    "Ele tropeça na pia e a derrama pelo ralo",
    "0437b940fc7b35bb7a0f7aa32e28200d"
  ],
  [
    "Se tudo mais falhar, é perfeitamente aceitável que você se aproxime de um cara em quem está interessado.",
    "0477f9ea9ecc164314377eb52f33bfaf"
  ],
  [
    "Em 17 de abril de 1524, ele se tornou o primeiro europeu a avistar o porto de Nova York; 440 anos depois, uma ponte com o seu nome foi aberta lá.",
    "65aae9286feaaae7013459bfb3a71d55"
  ],
  [
    "O moedor de um iate não faz café, mas gira a maçaneta de um deles para aparar as velas",
    "3cd09c475610c13b69a640fc69de3d9c"
  ],
  [
    "Procurando trabalho e qualquer emprego antigo está bem",
    "ca2ad59373ba11626b272b571e3c36e4"
  ],
  [
    "E você sorri quando o homem da gravação atira em você",
    "d8ef4e3f92138e4407c96c21652eb381"
  ],
  [
    "Em espanhol, esta série de livros R.L. Stine é chamada de “Escalofrios”, que significa “chilles”",
    "befe12717c9d2a163726797fbf927518"
  ],
  [
    "Quando estou nos Jordans, os anos 20 parecem os 17 agora",
    "9fcbb25065a6661a5b83cd02217b7d30"
  ],
  [
    "Eu chorei lágrimas o suficiente para ver meu próprio reflexo neles,",
    "967660d4ed68aac437e9c74dae284734"
  ],
  [
    "Com um amigo de um amigo",
    "b94df80be0da8b70556ab2a1a61ae00a"
  ],
  [
    "Chupe seus dedos e lábios.",
    "1581af9a7fb2a709ade63e7058d1514e"
  ],
  [
    "Nesta ilha, a “Smoky Bay”, ou Reykjavik, foi colonizada primeiro",
    "cf6e2b5f84cfafb19d3ad9d649b4b534"
  ],
  [
    "Meg escreveu em 2 filmes, “D.O.A” de 1988 e este filme de 1994 com Walter Matthau como Albert Einstein",
    "70dfd20aa66c81de3bdc908308722672"
  ],
  [
    "Como o nome diz, este prato clássico é frango cozido em vinho tinto",
    "70b41783b9bc5149a3ee5fc88baf42b2"
  ],
  [
    "As contas, a haste da válvula do corpo e a banda de rodagem são partes de um pneumático destes",
    "5e56a1cdcfbe1c88273747bfd3c214c6"
  ],
  [
    "Ele verá imediatamente quanto esforço isso exige de você e estará mais disposto a conhecê-lo por todo o caminho se vocês estiverem juntos quando perguntarem.",
    "318edf5981093d80580df984803222cb"
  ],
  [
    "Querida, você não sabe que tem todo o meu amor, todo o meu amor?",
    "002657a9699fca0f7495d928e9a25391"
  ],
  [
    "O Prado ostenta um belo retrato do artista do século XVIII Francisco Bayeu por este espanhol, seu cunhado",
    "fa216d271c82daf93b13e26124362c2d"
  ],
  [
    "Peneirar manualmente em busca de ouro em um rio",
    "2d2a35377d7197b0ec1099c4c06d576e"
  ],
  [
    "Em “Harlem”, ele escreveu: “O que acontece com um sonho adiado? Seca como uma passas ao sol?”",
    "c909b2cdcedfc465df54be1152bb24be"
  ],
  [
    "Ele tem um papel no jogo e ele tem que se certificar de que ele está cem por cento focado.",
    "ad760089f29cdbac22b5aa9126363bd2"
  ],
  [
    "Não morda esse refrão, eu ainda posso usá-lo",
    "76389274e804b906c57a54669a462deb"
  ],
  [
    "Você acha que sua infância foi mais feliz do que a maioria das outras pessoas?",
    "cf9090822439e0161c52d3c0daaa8f06"
  ],
  [
    "Como eu queria, eu poderia dar a ele o meu",
    "c0979790e019a46198a8645f3da79c57"
  ],
  [
    "Goya gostava de pintar à noite, então ele usava um chapéu com estes",
    "6cbebee988bbcfadfde0f70084445d5b"
  ],
  [
    "Os livros do IDG “Para” essas pessoas incluem aqueles sobre “Observação de pássaros”, “Opera” e “Windows 98\"",
    "e14bab9be2ae6d3fedeb7d3a97e2cf83"
  ],
  [
    "Agora eu estou sentindo sua falta",
    "562f0b2c040bbbcb4633430bc0734931"
  ],
  [
    "Os professores de uma escola ou um poder ou habilidade inerente",
    "3d0101ad7a67915941277df75a8e9560"
  ],
  [
    "Em 1415, ele venceu a Batalha de Agincourt contra adversidades esmagadoras.",
    "9bef15483751835f5e51395683096773"
  ],
  [
    "Ao passar, faça contato visual e pergunte a eles sobre o dia deles.",
    "e4f34b8d531cee060cc2ed70e30ca0e3"
  ],
  [
    "Ooh, sim...",
    "c343a1f3adee24c2475897a18e257fb9"
  ],
  [
    "Ah, e ele não sabe",
    "d281ab9248b933eb313865df9676f6fb"
  ],
  [
    "Estou estendendo a mão para você",
    "8a74732f55e102feffe736b9d64f2835"
  ],
  [
    "Eu só quero você para mim",
    "28b1fa0a2e0f2a7431e2c086c3884028"
  ],
  [
    "Mas em seus braços, eu me sinto como se estivesse",
    "9f945d76de6dbe32094482344daa8005"
  ],
  [
    "Pagar contas escolares ou outros empréstimos também ajudará a aumentar seu crédito.",
    "372b557dffdd1b71c05441ec947d1e68"
  ],
  [
    "Eles prestam atenção especial a você ou essa pessoa também flerta regularmente com outras pessoas?",
    "afe6670d81b985045d43958d3eb3aaec"
  ],
  [
    "É como engasgar com um LifeSaver",
    "fab3991ed0ea93875d62d58b9e9414a5"
  ],
  [
    "Eu disse a uma garota de Frisco que viria pela liberdade",
    "2dd2d392c318732a28733fba2e1c4486"
  ],
  [
    "Isso não quer dizer que seja errado ou antiético.",
    "e795bd08feb579f08623fabdab304e37"
  ],
  [
    "Mas 11 não é suficiente, eu acho.",
    "36d53a58ebb83147538685c303560426"
  ],
  [
    "Este é o começo de algo lindo",
    "a5354336f45770302d9478f76b48f78e"
  ],
  [
    "E beijei meus lábios rapidamente adeus",
    "f2892e447a5937eb168117f6d9a8f05e"
  ],
  [
    "Este navio britânico recebeu o nome de uma província romana estabelecida na área de Portugal em 27 a.C.",
    "4dca02e55f00eaa61f95d02f71db08a4"
  ],
  [
    "Converse com a pessoa por alguns minutos para ter uma ideia de como ela é.",
    "4baf9297ae7aaae03bccb430633be8a3"
  ],
  [
    "Eu fico, eu fico",
    "11b3902ee19a65da09aad2de526666dd"
  ],
  [
    "Não deu certo e eu aceito isso.” Faça isso sempre que precisar.",
    "55dd38c601e651f8d4233e77da5674b3"
  ],
  [
    "Que surpresa agradável! Este hotel na ilha de San Diego conhecido como “The Del” foi o pano de fundo para “Some Like It Hot”",
    "b00ebfa119571181b305c3b77d91aace"
  ],
  [
    "Mas continue agitando aquela bandeira por aqui",
    "c986e73d0cb99ef127c1d7f1df14167a"
  ],
  [
    "Deixe que ela te pegue sorrindo para ela, mesmo quando você não está dizendo nada de vez em quando.",
    "9e42730cdcd6073f4269df604263a65b"
  ],
  [
    "Não é o sol que nos fornece",
    "fd7b2a4b7e4ec6c49e4f3de1c6a0ab8b"
  ],
  [
    "Não escolha um horário ou lugar onde ela esteja distraída.",
    "45f47e0803ca2809ba3ed0a804d79023"
  ],
  [
    "Não vou tropeçar em um cara idiota",
    "030a267be2871c27cbd663ca97c083c4"
  ],
  [
    "Não, eu não vou separá-lo",
    "914a86e57166ece0ed692c3bdd390793"
  ],
  [
    "Este filme cobre a ascensão de The One-ders, mais tarde The Wonders",
    "d830be08b68e23531ea9243439e0f14d"
  ],
  [
    "Prepare-se para o seu encontro.",
    "1c57c0a5f6bfa8b444878f0d95fd3b10"
  ],
  [
    "Evite sentar ao lado dela o tempo todo ou seus amigos começarão a ficar irritados e possivelmente irritados.",
    "550585edd5e0605412cfcf98c4a691f0"
  ],
  [
    "(No meu coração) Implorando, implorando, por favor, baby",
    "456b6dc1fdbbc18967e0b95f96e9d40b"
  ],
  [
    "Estamos pintados de vermelho para caber bem, whoa",
    "96bdbd1183306f15c3b4b30409429713"
  ],
  [
    "Já pensou no que você deixaria para trás?",
    "398b244fe8f0d2c52b587168ddc9ff1b"
  ],
  [
    "De acordo com o Smithsonian, os antigos vagões Ford Woody eram frequentemente infestados com estes",
    "8298eed372cb6e02ac4870c581eaa0bf"
  ],
  [
    "Oh, nós deveríamos estar nos beijando",
    "e9b7a1ab2768601f09e6ed4e573e0d2c"
  ],
  [
    "Se você conseguir petiscos, responda prontamente, para não fazer com que as mulheres pensem que você é preguiçoso ou desinteressado.",
    "9440b8d8a81afe3fbf79c20c7dc9c78a"
  ],
  [
    "E eu não sou uma última chance ",
    "f51062733fb5fad3b2a1d488577e75c6"
  ],
  [
    "Este grupo étnico descendente de celtas é predominante no sul da Bélgica",
    "8bf209c7bdb078dd7032ed83e4501098"
  ],
  [
    "E você não precisa ter medo, porque somos todos iguais,",
    "10356894988e72295d0a67f1c538ba91"
  ],
  [
    "Alana e Jacob são duas das crianças que participaram deste programa apresentado por Jeff Foxworthy",
    "89885a4ad0ebb1b60ebb20325bb4511c"
  ],
  [
    "Ela estava dirigindo na sexta-feira passada a caminho de Cincinnati.",
    "add59f4b9bcb3f2e647d98b02e3b83a9"
  ],
  [
    "Informe seus entes queridos quando você estiver se sentindo mal para que eles possam lembrá-lo de seus pontos fortes e reafirmar quantas pessoas se importam com você.",
    "a80dc8b7418fa866a351f8cae3e680a4"
  ],
  [
    "Pat Hackett editou e publicou os diários que este artista manteve de 1976-87",
    "1c9eed7ce2dacb6c5efce3e1770ce912"
  ],
  [
    "As vendas de óculos de sol Ray-Ban Wayfarer dispararam depois que Tom Cruise vestiu um par neste filme de 1983",
    "8649ae1856df7ff2ffe01bbc19c83090"
  ],
  [
    "Este besouro recebe o nome de um grande filisteu",
    "9f6f966d0d81e55e27595d7c8fe2fb66"
  ],
  [
    "Uma lenda Ute diz que o Grande Espírito criou toda a vida neste pico descoberto em 1806",
    "1ac1b6c26bdab533b82e326111cae2a7"
  ],
  [
    "“Monet trabalhando em seu barco em Argenteuil” foi uma obra de 1874 deste mestre de nome semelhante",
    "47299f45c393e1569e86f0ed3951e2fc"
  ],
  [
    "Em 1483, esse padre católico romano tornou-se o primeiro Grande Inquisidor da Espanha",
    "8b1a26f09b4a458f46af0d6099ca754e"
  ],
  [
    "Concentre-se nela se ela for o problema.",
    "edd712c6f62093c27e26649752bd96a1"
  ],
  [
    "Sorria com frequência, seja alegre e descaradamente você mesmo.",
    "a5b709dca2d7612920b780a4abcb84c3"
  ],
  [
    "Um dos truques mais importantes quando se trata de flertar é sempre deixar o cara querendo mais.",
    "bf78da93bec73962fc8da8a0c9ecf210"
  ],
  [
    "Dito isso, não é difícil ganhar a confiança dos cavalos.",
    "5cca38412bcfde83b22d952796d76f6e"
  ],
  [
    "Se você estiver cansado ou tiver uma longa noite, será exibido no dia seguinte.",
    "5a3d7adaaa5db726c42e9021eb2bcfc7"
  ],
  [
    "A maneira como você responde a alguém que atende o telefone diz muito sobre suas maneiras e como você está nervoso.",
    "96261a1f67e4387b8289d957655fc716"
  ],
  [
    "À medida que você passa a gostar mais da garota, você pode ser mais honesto sobre seus sentimentos.",
    "8f3ee032cb19e3918edc2caf8d2bee4c"
  ],
  [
    "Caras adoram garotas confiantes.",
    "3a80905286c0cce8142911d0c58e978f"
  ],
  [
    "Dois, não o deixe entrar",
    "19f482983f616af2c47e9bb76134248a"
  ],
  [
    "Eu disse a ela que estou falido, não posso jogar metade do meu guap",
    "7faadc80e7122d8ee8f809d241c0f4b1"
  ],
  [
    "Uma verdadeira obra de arte",
    "8d2856d4f116eab02752fac8fd86e4f7"
  ],
  [
    "Dando amor a ela",
    "bf54312a3894c1a342ffceb730737696"
  ],
  [
    "Querida, a bola está na sua quadra como a de Serena,",
    "d182f7e1477823b67d6a04821e530921"
  ],
  [
    "D-I-N-O-S-A-U-R um dinossauro",
    "14b2fd605be2f8f5acccd12f43438926"
  ],
  [
    "No fundo dos meus ossos eu posso sentir você",
    "1b29cdd5f714feadb52993a6640f122d"
  ],
  [
    "Eu não vou parar até encontrar",
    "588ddf245d0a3f8a36285e7dcd187be8"
  ],
  [
    "Os meninos são",
    "e34c34ab9f7ece025e05979e712ea80e"
  ],
  [
    "Como eu faço",
    "e3e0d089314ece6838bb6a413748fd76"
  ],
  [
    "A noite quieta",
    "eec7973d373d8df83cad32e91493ad12"
  ],
  [
    "Ela quer alguém para amar",
    "46edd44373e9bf53515157bab19563dc"
  ],
  [
    "Seria tudo o que eu preciso e isso poderia ser tão diferente",
    "763246395c0343e43cbc903e8ba57c05"
  ],
  [
    "O primeiro encontro “Cara, eu não o beijei, e eu deveria ter”",
    "1018c47a452601d367d72958e9c31835"
  ],
  [
    "Com cera vo5 para meu cabelo ruivo",
    "f564251b73443024653a5c88d8a77138"
  ],
  [
    "E diga a Michelle que estou de olho em Barack Obama",
    "b8062387da412c1b33084249200af1a2"
  ],
  [
    "Gucci nas minhas lentes-eses",
    "35c2667332948a46fac90181524a0c5b"
  ],
  [
    "E eu ainda posso te ver,",
    "b2a9cc62e5a5d549f446f304925e6c7b"
  ],
  [
    "Sua pele",
    "a17da30a53e519f4eadac7742fbecb4b"
  ],
  [
    "Mas não parece bom para ele ou para qualquer um, oh, oh",
    "654b1971c64bc583362ed7650a7cc250"
  ],
  [
    "Você disse que me amava, você é um mentiroso",
    "9ed58dc0a4db22a6fdda9079fe9d5a2f"
  ],
  [
    "Corra para as luzes brilhantes na maioria das noites, agora ou nunca",
    "ee3e8a1ce8d5d938e9a718ec9742b844"
  ],
  [
    "Eu gosto dessas garotas asiáticas",
    "16237fe11a88378344fa585aa3c13405"
  ],
  [
    "Nós nunca estamos ficando mais velhos",
    "d56a629c89053e50d0499c6dfe93a4aa"
  ],
  [
    "Nunca perseguindo um milhão de coisas que eu quero",
    "3ef22c823f9e2e9e7b704a18b239bad0"
  ],
  [
    "Ah, mas nunca houve palavras mais verdadeiras",
    "651e98c5ed6386f1107aaa9fc5c5c9fa"
  ],
  [
    "“E eu fico tipo “bem...”",
    "1e0222a2cdacda44c26100764c37a934"
  ],
  [
    "Tudo o que me lembro é daquele sorriso no seu rosto",
    "359803a383a46387d0f4fd3b133e133b"
  ],
  [
    "E eu não vou ver nada",
    "92e7430d7669c7bce10d0223052f6fc7"
  ],
  [
    "Você tem a mesma paixão que eu tenho ",
    "78b5f426b2ea04b42907ec94ce418382"
  ],
  [
    "Eu te dei tudo de mim",
    "f9337f103eb14d4a4604eca5dd23b65d"
  ],
  [
    "E então eu não consigo parar de pensar que eu não consigo parar de pensar",
    "d1958d69e5b90c521af11d4ad65efab4"
  ],
  [
    "Oh, como eu tentei",
    "7ed4ef2cbbc5f98cd54e9fcba7d37432"
  ],
  [
    "E eu não confio em um negro, tanto quanto eu posso jogá-los",
    "e8ed4fe1fbfd067ca782a6000caca53b"
  ],
  [
    "Mas de alguma forma",
    "80217df350572bd5891cefa4ea5300ba"
  ],
  [
    "Só vai piorar",
    "157a596bd3c45e6865981a2b9b7b04c5"
  ],
  [
    "Vamos nos safar de tudo",
    "29e8259f051c12a3928fdb665f442036"
  ],
  [
    "Talvez você me salve",
    "dfcdf68c83ddf985783439136a8bf965"
  ],
  [
    "Você coloca seus pulsos sobre o volante",
    "8fdf1559cad27ace370ca17f1320f539"
  ]
]