[
  [
    "Mas, eu digo, pai, chorou Ricardo, não foi estranho sobre o tapete mágico?",
    "c573998a7feec5d9f4667ed6a52a1444"
  ],
  [
    "Sabe, eu realmente acho que você deveria se desculpar com Julie.",
    "ebaa406c2cc6d4e0873f45f004f62a35"
  ],
  [
    "239 adoecidos após consumir doces",
    "8b183ec68afe8bce61104540fa23d12d"
  ],
  [
    "O Pico Duarte, o ponto mais alto das Índias Ocidentais, sobe 10.417 pés nesta nação que ocupa 2/3 da Hispaniola",
    "6a2061b36b0b5b2175d85692f7dafb2b"
  ],
  [
    "Meu amigo disse que passei muito tempo no mundo da fantasia.",
    "a58d46b24a46380f0d788a3f5cfef796"
  ],
  [
    "Chegamos ao armazém que estava hospedando a rave e estacionamos e todos nós 7 tomamos nossa primeira pílula.",
    "c8a2cadc4cf8649da93827757383c0b7"
  ],
  [
    "Vou acabar com ele, então vou deixá-lo com uma cicatriz",
    "1bf2776f44f7e17e9fd9907297e0be66"
  ],
  [
    "Outras noivas se apaixonam por isso???",
    "de7ae33293f5fb8d5099124816f6207f"
  ],
  [
    "Puxei um truque antigo e corrigiu o problema de resistência.",
    "7f68a4bf4c7421ff472a1b6dbc7d4cad"
  ],
  [
    "Vocês vão passar a noite aqui?",
    "6bccf3cb2683fc4be79c6ecbdf8517d1"
  ],
  [
    "E não voltarei aos dias em que Wall Street tinha permissão para jogar de acordo com seu próprio conjunto de regras.",
    "9563a7f7a774d5a7484a3b1d7173f863"
  ],
  [
    "Para um método de cultivo mais autodirigido do que simplesmente coletar aleatoriamente, faça um pomar.",
    "8658705cd15c4c4a3a0efb68cd788271"
  ],
  [
    "Alguns dos campos de batalha oceânicos mais proeminentes foram a Batalha de Bita Paka, a campanha das Ilhas Salomão, os ataques aéreos em Darwin, a Trilha Kokada e a campanha de Bornéu.",
    "2d9d78370b30d5771f5a3756c6e17929"
  ],
  [
    "No geral, eu posso me ver indo novamente se eu estiver procurando ir para uma boa refeição e gastar um pouco mais em brunch.",
    "4f6f199288d37ae27f3b38daaf8c4a6b"
  ],
  [
    "ele pensou, enquanto comia sua ceia, estou muito feliz por ter vindo aqui.",
    "5c6207984f56aa632e80c116ad5aa3a7"
  ],
  [
    "Ok, talvez ele não seja seu melhor amigo, mas...",
    "f63ebf7da7f8385464b60dfa48361513"
  ],
  [
    "Music World se une à B4U",
    "a81cfab120ef1f43437d67cc2950b3b3"
  ],
  [
    "Testes de DNA de 1995 confirmaram que um corpo exumado no Missouri provavelmente era esse bandido notório.",
    "516d34c0b3a5f76eb214c4d86e4804f6"
  ],
  [
    "Ninguém me trata como uma caneca.",
    "824ac1a19f3a367eb9ad82657df6e3d5"
  ],
  [
    "Mas, com o meu senhor ou senhora, empoleirado acima da porta do meu quarto...",
    "4dd4f8c5aa1c742061274933bbdf828c"
  ],
  [
    "Então ela esperou ao lado do telefone",
    "11cab6be11ded69499293be3e6669c23"
  ],
  [
    "Pare com os exageros!",
    "4495d36b0ae58a69b0a78fb0603e2b36"
  ],
  [
    "Ele disse que sabe que tinha enviado por fax na noite anterior e a culpa foi nossa.",
    "681132a0578b9db2f0c270e07e9c973c"
  ],
  [
    "Fui trocar de batt 4 meu relógio e depois ir às compras um pouco.",
    "bd7892ae64a1f3755fb18d5e97314a3e"
  ],
  [
    "Precisamos de menos regulamentações.",
    "7d3bae482364500f7a8092dd9dc8e64a"
  ],
  [
    "Saiba quando tentar passar.",
    "9251fc52136d79a16e74f27c357fa083"
  ],
  [
    "As visões de Godwin sobre Woll foram perpetuadas ao longo do século XIX e resultaram em poemas como “Warden and Fuseli” do poeta britânico Robert Browning e o de William Roscoe, que inclui as linhas:",
    "8bdb89ae4df360c0261c89abf5821fcb"
  ],
  [
    "Minha primeira visita, Dr. Marc Fitzpatrick, foi muito informativa e pareceu se importar com as preocupações específicas de cada indivíduo durante sua visita.",
    "88fafd043798cb31cd1b0fb4c6325932"
  ],
  [
    "O tempo vai mostrar, senhora, respondeu o Rei; mas se você quiser me convencer de que tem alguma consideração por mim, não, eu imploro, se recuse a ajudar Bellissima.",
    "cdef159d3a762b6c96def0b9aa2ff417"
  ],
  [
    "Bem, então, você vai me ajudar?",
    "35bedffc33e83aa5e76b07dadb89f917"
  ],
  [
    "Eventos gastronômicos em Toronto: Sir John A. MacDonald Pizza Day, jantar de degustação do Beau, Chefs for Change",
    "6ce400c0e95eb6822eeab43caa3c9621"
  ],
  [
    "Mary Bono venceu a eleição para o Congresso por causa de Ralph Waite, o pai de John-Boy neste programa",
    "cd219ee4208542726f01bd405c0de1fc"
  ],
  [
    "Porque eles são sempre um pouco curtos!",
    "8f704573023264c36e89782894e0dca3"
  ],
  [
    "com o nosso rei que, em Hop-Frog (este era o nome do tolo), ele possuía",
    "b975e8b50d76095f383fe866bc0dde60"
  ],
  [
    "À medida que o drama se aprofunda, eu coloco o reefer",
    "27de5901a47f7c9f1e3edfd796d3dc3c"
  ],
  [
    "Estacionamento gratuito.",
    "323b1440912fd9a5dffb336a4f49af02"
  ],
  [
    "Talvez seja esverdeado para se misturar com as árvores da selva.",
    "f55d9ad0dd47e63afd27ca51dea1a3ae"
  ],
  [
    "Cos tanjong pagar tem que fazer enquanto esperava.",
    "d7ff131149635accbad8494cd628c27c"
  ],
  [
    "Para fazer o V-chip funcionar, desafio a indústria de transmissão a fazer o que os filmes fizeram, a identificar seu programa de forma a ajudar os pais a proteger seus filhos.",
    "6eabc87d24040174676f25f6e8a09a21"
  ],
  [
    "Pare de ser perfeccionista.",
    "8a4780d1226efe426ef378d35acea6bf"
  ],
  [
    "E os intérpretes psicológicos, no início do século XIX, leram essas obras como encontros com a verdade oculta mais profunda da imaginação humana: isso incluía sexualidade, ansiedades e desejos insaciáveis.",
    "8a191308e40d03f0ce40eacfba71e6fd"
  ],
  [
    "Tudo estava chique em um verão - no meio dos Hamptons, e o serviço estava no ponto.",
    "80aeb2f23bed53a5b4e6a537ee63fee8"
  ],
  [
    "Senhor, respondeu o Príncipe Ahmed, o que Vossa Majestade me pede é parte do mistério que falei com Vossa Majestade.",
    "6c64e9d41ebc67c7ab653acc9b34f9b3"
  ],
  [
    "Bem, eu fui até a casa do Kyle ontem à noite para pegar algumas coisas e começamos a relembrar...",
    "da9f0eca53a0c55d37a5e3bcc5aeef7e"
  ],
  [
    "Bebê recebe sangue após tumulto",
    "00d14a6cc5cc654d0538a66970bb0857"
  ],
  [
    "Uma cidade úmida, o Rio de Janeiro fica ao norte desta linha tropical",
    "650e78c30221d5812a9f91b14cbf7b5f"
  ],
  [
    "Como você chama uma gostosa em Boston?",
    "6f6c8a35f1dca9cb4659c62c1ee595df"
  ],
  [
    "um homem apostando seus cérebros como notas de banco: —mas este foi um ponto que o meu",
    "9e446b97585afd27900b84557630eb43"
  ],
  [
    "Vou ter vocês, meninas, desejando que sejam vocês.",
    "4ab3ab263cb9e8bf134805506ae187c0"
  ],
  [
    "Coloquei a coisa do café em água quente e me acomodei com uma xícara de café fraco.",
    "92494b1b8afcdb644ad9fc1166f5fb41"
  ],
  [
    "*Não justificado*, mas compreensível.",
    "cd41c43f7c0ac8c01aba06ad3b8eda73"
  ],
  [
    "Nasta karunga, abhi nikelna hai.",
    "5ff53e35eb939a802ca0bf03b2e99204"
  ],
  [
    "Nos últimos seis anos, cortamos os rolos de bem-estar quase pela metade.",
    "591764803ba87408bfc354f9265920bc"
  ],
  [
    "Sempre aumente sua renda.",
    "fbf04b7c4be30eee840d752d5a01ca21"
  ],
  [
    "Uma aliança de comerciantes e industriais com os Whigs levaria a um novo partido, os liberais, com uma ideologia de livre comércio e laissez-faire.",
    "111df903a4e8075f618fc842a2a8a59c"
  ],
  [
    "Para um lanche noturno, isso realmente não acertou em cheio.",
    "408ec963c2188fbfddcd9e0415829507"
  ],
  [
    "perguntou a velha; talvez você seja ela que deveria tê-lo tido.",
    "c2f6b819f64f9d0ede543c5e5b9cdc01"
  ],
  [
    "Não sei o que estava pensando.",
    "63c298ebe2e46cc5c9770ef2992ca813"
  ],
  [
    "Estrela do Instagram captura a beleza silenciosa de Toronto",
    "736208c5502b3fae71a8482fcb386e5f"
  ],
  [
    "Navio mercante que fez a viagem em 1620 de Plymouth a Cape Cod",
    "d982c927cfeb0584d273d6438a1a1dd1"
  ],
  [
    "Quando estou entediado, chamo de doente em lugares onde não trabalho, hoje estou sendo escrito no Ross.",
    "72484a63183df64caf7ae515c6f07395"
  ],
  [
    "nunca, foi com pouca expectativa de obter mais do que o negativo",
    "dcd5579c91f72e82b54c3a98de7c06a7"
  ],
  [
    "Acordar dentro de seus braços",
    "db5fc3a11c20e95b84ee6367e8928edc"
  ],
  [
    "Então ela se foi.",
    "e9c1c5162d433d2d676ffe130a99ec7c"
  ],
  [
    "Ambos são ótimos recursos (estou no dispositivo móvel, então não consigo vincular, desculpe: s).",
    "1f7c593dd9591e8246b5181a1d58e651"
  ],
  [
    "Meu favorito um pouco mais. Kaiez, tmr te conheci em um.",
    "e30451f760169650e1765df9c51b3bc2"
  ],
  [
    "E saudamos a coragem e o sacrifício de cada homem e mulher nesta Geração do 11 de Setembro que serviu para nos manter seguros.",
    "b18133b9fd63e23dd94c1c0b84b8974e"
  ],
  [
    "Procure por uma pasta chamada “.minecraft”.",
    "ced3ac7d5b1dd5f0c69593ce2294e5c9"
  ],
  [
    "No processo de uma década de integração europeia, o Reino Unido foi um membro fundador da aliança chamada União da Europa Ocidental, estabelecida com as Conferências de Londres e Paris em 1954.",
    "9b3e04d41907009c5b97d30dedf438a7"
  ],
  [
    "A Horizon é uma daquelas companhias aéreas regionais de pequeno mercado que, ao tentar competir com o sudoeste do mundo, sempre me deram um ótimo voo.",
    "b19748b6c69fa07d6ba05bea4a815f05"
  ],
  [
    "Em seu chamado apressou-se um enorme gato espanhol, pronto selado e freado, e disparando fogo de seus olhos.",
    "ed3fa52c13dd8ff4b4a7b0f6dac3d765"
  ],
  [
    "Então, se você não me der esse número, então eu vou até lá e chutar sua bunda esnobe todo o caminho até New Glocken.. shire.",
    "673d0953b223f760120536ab6190775c"
  ],
  [
    "Que tipo de condomínio você ganha em Toronto?",
    "286ee0e0c4ecc4349e1e97eeced8a208"
  ],
  [
    "Este macaco era o elefante branco do qual o dono da loja de animais, o Sr. Peebles, não conseguia se livrar",
    "4afd7fcbebccae7559055d536c507839"
  ],
  [
    "Você ouviu sobre o cara que misturou Viagra e laxantes?",
    "f9940a468dcc2f229317a5d49f404d44"
  ],
  [
    "você está permitindo que Tom, Dick e Harry me tirem dos meus caixões, e meu",
    "38514b247ad4d8d6e0736ad76d745a11"
  ],
  [
    "Casa cheia de coelhinhos da neve, colocando árvores para cima como se fosse Natal Páscoa",
    "3da7f8057fe88a10f9770cb2ccddd9af"
  ],
  [
    "FIQUE LONGE!!!",
    "9c113c816e8c35d494df554b24fc2272"
  ],
  [
    "Eu certamente consegui alguns bons resultados em perto de 0° C, mas as baterias aparentemente ficaram sem carga mais cedo do que quando em uso em ambientes fechados.",
    "66c3b92a0aeb55a7dc6ddbb5d8949704"
  ],
  [
    "Ok, eu encontrei dis pierre cardin um que parece com custos normais 20 está à venda.",
    "dd5ea561c6faf16b9e100c1a7b4730aa"
  ],
  [
    "O vício elimina a amizade, a ambição, a convicção moral e reduz toda a riqueza da vida a um único desejo destrutivo.",
    "8cc0e47e0b1820ddd44a4283c4ccf1ec"
  ],
  [
    "Ensine a seu filho a importância do contato por voz.",
    "965093a8dda4790ed38bdd817e542934"
  ],
  [
    "Joe Shuster, um dos dois criadores do super-herói Superman da DC Comics, trabalhou para o Star como jornaleiro na década de 1920.",
    "a90079306c4c45b0eba4e64f15f4fe7d"
  ],
  [
    "Mas, nenhuma dessas coisas é um problema para mim.",
    "e5062f8fb23ea609deea0d3f127d8ed1"
  ],
  [
    "Na manhã seguinte, ele se levantou muito cedo, antes que alguém acordasse, para que ele não precisasse se despedir de Lady Rosalind.",
    "31aa786c575d0f7ff75a1f4d75144c9c"
  ],
  [
    "... Ok, Monica, quer saber, querida, você está meio que perdendo o controle aqui!",
    "21db8a7abe9a6227f1076bb53961e887"
  ],
  [
    "Kareena - O novo bate-papos do país!",
    "dd661618d23060b54770612557a9e513"
  ],
  [
    "“Doces para o doce: Adeus!” foram as palavras da mãe de Hamlet no funeral desta mulher",
    "31e139557c6a417644689b846fd4205c"
  ],
  [
    "Qual é a diferença entre Papai Noel e Tiger Woods?",
    "fc176aac58fe0fb6e6d5c35dfcfef184"
  ],
  [
    "Foi alucinante, as coisas mais suaves que eu já tinha sentido.",
    "72f481a37327e8f51ceca7928728eeb0"
  ],
  [
    "Crescendo, eu sempre fui o anjo da mamãe",
    "04c29fefcaf5ce1a6b3c009f2440e82b"
  ],
  [
    "Eu estava ligando para cerca de um conselho!!",
    "f5178ded3613cd8cb943e3d2751b1ce0"
  ],
  [
    ">a rejeição de toda autoridade me parece ridícula",
    "b4d520caa0fc4765e596fa7760b28920"
  ],
  [
    "A maioria das falas tocantes de um amante que é enganado por seu amante: “Eu não estou chateado que você mentiu para mim, mas estou chateado que de agora em diante eu não posso acreditar em você...” gudnit",
    "fa8e8a8d4ba5bde2b7c4daedf84ad057"
  ],
  [
    "Esses sucessos devem continuar, então estamos adicionando 3.200 fuzileiros navais às nossas forças no Afeganistão, onde eles lutarão contra os terroristas e treinarão o Exército e a polícia afegãos.",
    "da2466a0e1f29036cc20fdd83f802377"
  ],
  [
    "Seja justo consigo mesmo e com os outros.",
    "46f11c8042509635710b49e59be0c06e"
  ],
  [
    "A Nova Zelândia marca dois dias nacionais de lembrança, o Dia de Waitangi e o Dia ANZAC, e também celebra feriados durante ou perto dos aniversários das datas de fundação de cada província.",
    "c9cd662efe7d6c11ed275ec6d7a7574e"
  ],
  [
    "Nós tropeçamos neste café antes de uma caminhada, e ficamos agradavelmente surpresos.",
    "5ba6d5b237fe4e690b4151861dd08f11"
  ],
  [
    "O Lobo gritou para ela, suavizando sua voz o máximo que pôde: Puxe a bobina e a trava subirá.",
    "f25583238baf582a5d10c9aebafc1abb"
  ],
  [
    "Adivinha quem está lavando roupa lá também?",
    "7ba70cd40f44f2ffdebcb49b99d2c230"
  ],
  [
    "Desenhos animados de Laxman para espalhar mensagem de limpeza",
    "14a26e87585e0e937860950a5818c8c3"
  ],
  [
    "No século 19, as mulheres não desmaiaram, mas fizeram esse sinônimo de 5 letras",
    "94b4f53580f7a37ec9ba7f80bbfb29ca"
  ],
  [
    "Eu tenho uma relação de novo e de novo com roupas.",
    "aa7509521e701af3d28e0080e2e02b41"
  ],
  [
    "Então, aplicando o polegar no nariz, ele achou adequado fazer um",
    "2d8e494b6cb4079cab155fbb61ef1585"
  ],
  [
    "Estou sonhando, tenho uma razão para roubar",
    "ffa324194ef17932b27c1691e34ff164"
  ],
  [
    "Não ouvimos nada.",
    "a75377f4150d735d3b2d313d623bad5c"
  ],
  [
    "Todos nós tínhamos nos acostumado com a conversa constante de ida e volta (ônibus ligando relatórios de trânsito, problemas mecânicos, problemas com crianças e Base respondendo e chamando atualizações meteorológicas e de trânsito, enviando ônibus diferentes para paradas diferentes do normal para pegar a folga de ônibus quebrados ou problemas de trânsito e tal) e foi bastante reconfortante.",
    "05e5a59c6458ae926045e887a554d0b0"
  ],
  [
    "Eu te amo meu doce corcel árabe.",
    "9e35d94e30e09e089bc3dc4cf78b371a"
  ],
  [
    "Exorto este Congresso a buscar uma solução bipartidária baseada no mercado para a mudança climática, como a que John McCain e Joe Lieberman trabalharam juntos há alguns anos.",
    "256a0e36d3d10834dda6e6eec80cd2eb"
  ],
  [
    "Selecione uma variedade de frutas e vegetais.",
    "2166e54e581e038ce6edc971107f645a"
  ],
  [
    "Os viadutos das rodovias são um dos piores lugares para se abrigar durante os tornados, já que o espaço restrito pode estar sujeito ao aumento da velocidade do vento e ao canalização de detritos sob o viaduto.",
    "127a45765fbe3830f03d3ad7f3b06774"
  ],
  [
    "No entanto, parece que eles ainda estão jogando pelo lado seguro.",
    "307e36f7780c74c07cce36c29f0d3cd5"
  ],
  [
    "Em suma, cura todas as pessoas doentes das doenças mais mortais; e se o paciente estiver morrendo, ele o recuperará imediatamente e o restaurará à saúde perfeita; e isso é feito da maneira mais fácil do mundo, que é pelo cheiro da maçã pelo paciente.",
    "6e118733c675ef2fdb2ac0e64d8db550"
  ],
  [
    "Agora, estou dando as ordens!",
    "7bc43f6b7b19dfa6c5f25841afe91e82"
  ],
  [
    "O que pode substituir a Fashion Week?",
    "738e438f926f3dd42e78896744c41095"
  ],
  [
    "Os jornais que possuo incluem o Daily Telegraph of Sydney e o Australian",
    "a6080f42299f07f8d150103582e9bb73"
  ],
  [
    "A afirmação acima é falsa.",
    "458f28f249c72f50f25bc77b70ea5b61"
  ],
  [
    "particular, exceto no de seu material, que era cedro, e ainda",
    "93971bef01bdfa81a0a30ded1e6a1ec4"
  ],
  [
    "Ele diz, eu tenho que ter um ENDEREÇO exato.",
    "e8f77d4f154c0df535013e7afe70de24"
  ],
  [
    "Onde quer que vamos, sou invisível.",
    "8cf895d970ec8d10cc52fe602091bfe6"
  ],
  [
    "Haha meu pai sempre colocou em um lugar!",
    "a59429faeb05a784e2baf7367398a3bd"
  ],
  [
    "Se acreditarmos em restaurar os valores que tornam a América especial, devemos acreditar que há dignidade em todo o trabalho, e deve haver dignidade para todos os trabalhadores.",
    "a93126b141979553da0eb03b38128f88"
  ],
  [
    "Envie um cheque para o Departamento de Regulamentação Comercial e Profissional para o valor da taxa, conforme indicado no formulário de inscrição.",
    "33d5e2514be0d7d97501bab632082492"
  ],
  [
    "Algumas evidências sugerem que a Oscilação Sul está fracamente correlacionada com mudanças na atividade do tornado, que variam de acordo com a estação e região, bem como se a fase ENSO é a do El Niño ou La Niña.",
    "dc229eca4e816f86331b09515dc87fcf"
  ],
  [
    "Eu vou lá mais tarde hoje com minha mãe para um brunch- e eu só escolho os melhores lugares para mamãe.",
    "ab25b20e8abb1e9e5c931f9ba7a603f7"
  ],
  [
    "Eles avistaram o Ogre, que ia a um passo de montanha em montanha, e sobre rios tão facilmente quanto os canis mais estreitos.",
    "a714c02e8b6cbc36a05cec94977b0b55"
  ],
  [
    "Tem certeza que não quer pretzel?",
    "98cd63f41fd989d85e92a7dd51315e7b"
  ],
  [
    "Dubai agora tem um serviço de caixa de assinatura de tênis",
    "a0fe789ad2e08c842fd68637ea667883"
  ],
  [
    "A menor forma de um piano grande",
    "8ad89316ae90fab899e6ba12269f5765"
  ],
  [
    "Por que passei toda a minha infância tentando salvar o pêssego?",
    "813aaae9d52c61eaf34253216948f30b"
  ],
  [
    "estendeu sua mão e acenou para que ela tomasse o lugar.",
    "b1e3a0d077bf5d2a9008f25cc4051a46"
  ],
  [
    "Está me matando escrever a palavra “adeus”",
    "a82d89bfdd7d95569d585de652639f15"
  ],
  [
    "Eu digo, NÃO, estou no RADISON WARWICK HOTEL em Rittenhouse Square.",
    "2381ee9a321fda52f17db9d2790d759b"
  ],
  [
    "Tentar anexar uma moeda às economias com base em recursos diferentes é a razão pela qual o euro causou tantos problemas.",
    "8c08aeeb317a5cb8110d6aee0f4b6d78"
  ],
  [
    "Ei, eu consegui configurar meu laptop.",
    "601fe31a1c435eb5401e37386409554c"
  ],
  [
    "Os cientistas agora estão descobrindo como as crianças pequenas se desenvolvem emocional e intelectualmente desde os primeiros dias e como é importante que os pais comecem imediatamente a conversar, cantar e até ler para seus filhos.",
    "7f38160faf39e4bbd560b09213757db9"
  ],
  [
    "Pergunte ao seu amigo o que ele realmente quer.",
    "8b5b7292fe42c41a38fbabba39fffadc"
  ],
  [
    "Sua alta altitude - 5282 pés acima do nível do mar - é parcialmente responsável por dar a ele o efeito de parque do rebatedor mais forte nas ligas principais devido à baixa pressão do ar.",
    "5ab6cdbd7158cda73f32731dbcf9a492"
  ],
  [
    "Eu provavelmente esperava muito por causa do hype.",
    "9e62a0ca7dcc40ac885ab91b4aacf123"
  ],
  [
    "Finalmente chegou o dia feliz; eles foram para a Corte, e Cinderela os seguiu com os olhos o máximo que pôde, e quando ela os perdeu de vista, ela caiu chorando.",
    "35cd97fa3bf5103db4d50d9f0cf73212"
  ],
  [
    "Eu quero que você seja meu amigo de novo!",
    "d35ac857e1ee35471cb7f380484c45be"
  ],
  [
    "Sensex recupera 2,27% em relação à semana passada",
    "f0a58f2ee7e796a360530355340129ab"
  ],
  [
    "Este rei de Wessex do século IX repetidamente repeliu os dinamarqueses com grande sucesso",
    "ceba27087f582acc38c4eb9e253b23a1"
  ],
  [
    "Um homem tinha 33 touros e 33 vacas Cada par tinha um bezerro.",
    "982d71b88cb41d87a334152147e07cac"
  ],
  [
    "Isso foi feito de acordo; e, como",
    "3eb19ce6917ba628680fbb0a5ba2d115"
  ],
  [
    "Estamos sozinhos, estamos sozinhos",
    "702504e763d2f235c6b770999531ddd0"
  ],
  [
    "E ele diz: Você está em Warwick, na Pensilvânia?",
    "18272f658eeec64cea9b0f4aa33a3b93"
  ],
  [
    "Minha própria existência é opressiva.",
    "95117f3727885263dac69ab36e03491d"
  ],
  [
    "Qual é a sua posição favorita?",
    "d4cb2436987d8ceab621b66f9cee1b1f"
  ],
  [
    "Quando eles matam crianças em uma escola em Beslan... ou explodem passageiros em Londres... ou decapitam um prisioneiro preso... os terroristas esperam que esses horrores quebrem nossa vontade, permitindo que os violentos herdem a Terra.",
    "d602c34c7c0df5d9e232e54000cab5a9"
  ],
  [
    "Teste a qualidade do ar do seu local de trabalho.",
    "775e69e6bd1b701793f2965313862d64"
  ],
  [
    "Los Angeles possui uma série de instalações esportivas, incluindo o Dodger Stadium, o Los Angeles Memorial Coliseum, o Banc of California Stadium e o Staples Center.",
    "e3660bac6d6a91582d334899b8c80f0d"
  ],
  [
    "Comemos arroz jollof com banana-da-terra.",
    "c1750c8a1de50aa7bc9e2e7f86a3aecd"
  ],
  [
    "Então ele desceu correndo e saiu pela porta do corredor.",
    "87129174074bb84495efbe23896a124c"
  ],
  [
    "O que, o que é, o que está acontecendo?",
    "4cabd15ab7f0a1efb0fff1ba6d78dcb8"
  ],
  [
    "Ex-estrela do Dragon Den vendendo mansão de $20 milhões",
    "22209ec21647d29f9e2342b85816dbd8"
  ],
  [
    "O título de duas letras das memórias de 1978 de Richard Nixon",
    "6d2d73e3c069206b7228a69308ea3dd5"
  ],
  [
    "Por que o computador travou?",
    "386591ecf4adf2cd19d1d2e99a160ce7"
  ],
  [
    "“Oh, eu sinto muito em ouvir isso”, diz ela.",
    "6c5d99a1c67d6bc933343a7f62197f5b"
  ],
  [
    "Sobre tudo e qualquer coisa",
    "e80417cb0d7cf40a736f74259bf8a9d1"
  ],
  [
    "F'ers mais idiotas de sempre",
    "f08d8a11f6a9fb67928f4bd339c9b442"
  ],
  [
    "Desculpe por não responder a isso antes.",
    "c761b1681b2b4e5bb4a040e305d8d1e2"
  ],
  [
    "Depende de como sou haxxors, mas você vai comprar coisas sem mim ou algo assim",
    "6d804bde87aeb45d23fed665adff1ee6"
  ],
  [
    "Eliminaremos os contratos sem licitação que desperdiçaram bilhões no Iraque e reformaremos nosso orçamento de defesa para que não paguemos por sistemas de armas da era da Guerra Fria que não usamos.",
    "08f50b3cd02976e891e9e808e769efc1"
  ],
  [
    "Cuidado com o apego a pessoas ou objetos.",
    "037e262479d1648a720c2c0d53479b23"
  ],
  [
    "Toronto tem um clima continental úmido (Köppen: Dfa/Dfb), com verões quentes e úmidos e invernos frios.",
    "fd0d8ef71bca8f7cbf7ebc3c9a96dfa9"
  ],
  [
    "Eu tinha asas idiotas e elas eram chatas.",
    "f46758e28bbb97af1c56c4d47590fd80"
  ],
  [
    "O Gato Mestre, que ficou parado antes, encontrou-se com alguns ceifeiros, e disse-lhes: Boas pessoas, vocês que estão colhendo, se você não disser ao Rei que todo esse milho pertence ao Marquês de Carabas, você será picado tão pequeno quanto ervas para a panela.",
    "d40c17ea6c935799fab811b5833a478e"
  ],
  [
    "Então você virá comigo na viagem a Paris.",
    "85dce574a0246af7ec0a78b5de771d1a"
  ],
  [
    "A boate renovada faz ótimos remendos",
    "fcde59bddc28ce93a300db1f07357285"
  ],
  [
    "A Two Fat Cats Bakery no Maine é famosa por fazer essas “tortas” regionais, um recheio cremoso entre 2 biscoitos tipo bolo",
    "3a98a64aee50c349ab557f8eee13b567"
  ],
  [
    "Há duas coisas que sempre me fazem pular... minhas pernas.",
    "038d655b8052a807c7accf8300ad7131"
  ],
  [
    "Nosso outro amigo sóbrio desceu as escadas e eu tentei falar com ele, mas continuei vendo coisas se manifestarem em seu rosto, principalmente talos de banana e imagens de frutas.",
    "1ad13f8dd0294548f502cb86f0318ba8"
  ],
  [
    "Ele disse isso sarcasticamente.",
    "003abe8a495f4f5bb849649ab2b99965"
  ],
  [
    "Mas os anos 60 e 70 estão muito atrás de nós e, francamente, vi racismo pior e disparidade de renda semelhante entre brancos e nativos no Canadá.",
    "f0295b5671d3177404106847f3700695"
  ],
  [
    "Se você quiser v may luv 4 sm tim n posso dormir..",
    "895922cf510f2a83cc7b249ae591e009"
  ],
  [
    "Quando o mercado caiu na Terça-Feira Negra, e manifestantes dos direitos civis foram derrotados no Domingo Sangrento, o futuro era tudo menos certo.",
    "e1322a58ac9b2f53c3bf75f05b77d1dc"
  ],
  [
    "“Escolha refeições com menos ingredientes.",
    "480c0360dec6a9974fa0af6483440ff9"
  ],
  [
    "* Espera-se que uma doença terminal tenha o resultado inevitável da morte.",
    "7b4564bc7068e6af591f4013c468bf5f"
  ],
  [
    "Minha segunda experiência foi há poucos dias.",
    "ef7af01a12ed85c55efcb179de15f501"
  ],
  [
    "Basta olhar para o outro lado por um minuto ou dois, e você encontrará a mosca certa no final da sua linha.",
    "3e4b37afa141f1531b88523e5cc1940e"
  ],
  [
    "Eu quero que você realmente pense sobre suas respostas.",
    "74c013a54a9c2d9b0ccbad6bdef70bf1"
  ],
  [
    "HLL comissiona duas fábricas em Silvassa",
    "a54c5f3eccabb27215a7a2163682fb2b"
  ],
  [
    "Todo fim de semana do Memorial Day, esta cidade hospeda sua famosa corrida de 500 carros",
    "054c3e967900a0f1c7a256698dff3b89"
  ],
  [
    "Tive um corte louco entre meus olhos por causa de uma bola de futebol!",
    "ea36a5d2033fb270b309bfa8e23a9911"
  ],
  [
    "Ele me ouviu até o fim - no início",
    "5b2415942cc35c5ef173749d39b54cf3"
  ],
  [
    "Eu tive uma data de cirurgia em 17 de julho de 2008.",
    "28303908a4d849ccba74bcc08624fe59"
  ],
  [
    "Volta com bebidas e diz que voltarei.",
    "1e778fae067dce1df4467645a26eed21"
  ],
  [
    "Eu quero ir ~ como obter a adesão ah?",
    "38b0f304d6f47e885ff18d16620e882f"
  ],
  [
    "Ele pune pessoas com mais de dois filhos hoje.",
    "3cf9bc0c8470dc81a49dc751a3ed7057"
  ],
  [
    "Use uma pergunta para um prompt por escrito.",
    "0a0f57390667994080b9583b451fd01b"
  ],
  [
    "O primeiro foi Gerrard Winstanley (1609 - c. 1660), um draper de linho que liderou o pequeno movimento dos Diggers durante a Commonwealth.",
    "5d1438a996fbd0de1bb9f6c8fe5f2606"
  ],
  [
    "Tome um café da manhã do Lucile antes de entrar nos aviões durante o dia, você não terá que comer nenhum lanche caro e ruim mais tarde.",
    "a2a98fd78b9a8d4a0eeef657cf2247df"
  ],
  [
    "A donzela agora ia para casa e trabalhava duro o dia todo para enrolar o fio que suas irmãs mais velhas haviam fiado, pois a velha não a deixava mais girar.",
    "3a50c6d7ad8aa042eb7bbaec0139a678"
  ],
  [
    "Os únicos perdedores são o grande conglomerado de cheesecake, me sinto péssimo, sou uma pessoa horrível, horrível, horrível.",
    "c7c3c92bd0519c8ca6aad8c176ebe775"
  ],
  [
    "Denis Leary diz sobre os bombeiros: “Você tem que ser como” essa criatura marinha.",
    "fa7485401890212f477b517f12bd1a8b"
  ],
  [
    "No final, você gostaria de ter um clube e uma pá.",
    "675e180e27a36bdad1dccedf7682ec9c"
  ],
  [
    "a troca que os rapazes pareciam gostar da dança não menos do que antes.",
    "d11e342a80a72217d102d8147cd98a0d"
  ],
  [
    "Oooo, deixe-me contar tudo sobre isso",
    "9f9d14166959b55e00dc57c5fa46f037"
  ],
  [
    "Karla Ferguson-Granger",
    "536a4214844fa354e44d4527bdd2fa2f"
  ],
  [
    "Ele comprou para seus amigos um belo boi gordo para um banquete.",
    "c804c63911f9923af91fe7767af53934"
  ],
  [
    "HAHA Eu ouvi isso antes!!",
    "5b6e83474141ea19fa8c673a91ddaed8"
  ],
  [
    "Demos aos Estados mais poder para inovar porque sabemos que muitas grandes ideias vêm de fora de Washington, e muitos Estados já as estão usando.",
    "8883a8594a5ba91e241759cf34ec8dd3"
  ],
  [
    "“Vá para a página de exploração e envie exploradores sempre que possível.",
    "d861f64d02bfa4f6e1069e1fcf165402"
  ],
  [
    "Routledge. </ref>é uma escola de pensamento dentro do anarquismo que enfatiza questões ambientais, <ref>Ian Adams (2001).",
    "0476a882eddba157becf974e9bd65a46"
  ],
  [
    "Agora, se ao menos a anfitriã/caixa admitisse o erro teria sido melhor, mas ela culpou eles ficarem ocupados/batidos... concedido quando pedimos, havia apenas 2 pessoas à nossa frente, então eles realmente não estavam tão ocupados.",
    "0a3f8b4152c3fa85a719183e5ca0bef8"
  ],
  [
    "O tesoureiro derrubou a tenda novamente, e a trouxe para o príncipe, que a levou, e, sem ficar mais do que até o dia seguinte, montou em seu cavalo, e foi com os mesmos assistentes para o sultão seu pai.",
    "4685884ac6ca863b8ae2b21b511eaeea"
  ],
  [
    "O que isso vai fazer de bom para alguém?",
    "5e6ac8f99d2f3cdc16e7131c814b01a0"
  ],
  [
    "MTNL nega interferência de sinal",
    "61a9a9b733eb1339940920c5995a1380"
  ],
  [
    "14 anos após as Marvelettes, os Carpenters lideraram as paradas com essa música",
    "54b76d061864d54b45a3991beb900198"
  ],
  [
    "Como você irrita uma arqueóloga?",
    "3120405e4804e005c80bfc4a433c9196"
  ],
  [
    "Ele falou sobre o assunto longamente, e eu sou",
    "04466842ccb87951f5854c593c25cdf6"
  ],
  [
    "Quero dar a ela aquele diamante que eu nunca consegui comprar",
    "4d14bad277515e6dee681f269dcd9730"
  ],
  [
    "A equipe também é muito agradável de lidar.",
    "86071b682e0504812f19e0eb8fd5a818"
  ],
  [
    "Meu pai foi para a reabilitação no Natal/Ano Novo e antes das férias ele nos enviou uma carta muito legal pedindo desculpas e prometendo que vai melhorar.",
    "68a14c83ee29f62a89a5f4bf316ebd3c"
  ],
  [
    "Francamente, eu prefiro direto ao invés de outros começarem um trabalho.",
    "5d01cf3f2d4d531432a04719716bdae2"
  ],
  [
    "Aqui estão as boas notícias.",
    "022a53984047e5c7005c5e84423fc035"
  ],
  [
    "Investigue os produtos ou serviços que a empresa vende.",
    "441eeeadcd86f0477c2956306be96790"
  ],
  [
    "* As línguas papua da Nova Guiné e ilhas vizinhas, incluindo a grande família Trans-Nova Guiné",
    "3f307cf7deb25225862eff8d735e4ffd"
  ],
  [
    "Esqueça todos aqueles lugares chiques na Rte.1 Eu comi o lombo grelhado simples com purê de batatas, molho e brócolis outro dia com um pequeno ceasar e era de morrer.",
    "04ebe3c5624247bc3fdd2f0b40d3093f"
  ],
  [
    "Antes que ele pudesse se levantar e morder novamente, o menino tinha arrancado a Cabeça Terrível de sua carteira e a segurou.",
    "52d21c4ee1adbdd8f8971f97d3cbb8aa"
  ],
  [
    "Pessoal, vocês não vão acreditar nisso!",
    "9a5816099323c4bd3aef244c93b84c98"
  ],
  [
    "O bar com tema Seinfeld de Toronto é apenas uma grande farsa?",
    "56f326c8dc27f6a3c2aff40ba7b410d3"
  ],
  [
    "O Swarthmore College of Pennsylvania tem uma biblioteca histórica dedicada a esse grupo religioso que a fundou.",
    "d001350dd19c935f62a809d7948bc312"
  ],
  [
    "Fiquei todo animado, corri para a geladeira e abri a porta.",
    "9d316f2065c2d37eef688822865ecfbe"
  ],
  [
    "ninguém jamais ouviu falar — uma grande distância da corte do nosso rei.",
    "694950662a29e039471acec203d6efe5"
  ],
  [
    "Estou olhando duas vezes para sua garota, não somos os mesmos",
    "d83b9efabe638d49d2a6d839b9a3a49f"
  ],
  [
    "E cada entrada que pedimos é perfeita.",
    "31a5786c753cf0bd203c6203bfc2897b"
  ],
  [
    "Então eu fui explorar e me deparei com uma pequena caverna, matei todos os falmer e no coração da caverna estava um Argoniano preso pelo nome Derkeethus e então eu soube que ele era perfeito (Sendo Argoniano eu mesmo) depois de 20 horas brincando com ele, nada dá errado, ele até se esgueira muito bem (ou é só porque ele está usando a Dark Brotherhood Armour)",
    "152e36263252169d07be8eeff7119708"
  ],
  [
    "Sim, é melhor fazer isso, eu acho.",
    "9a24ab961d4859011d688979fe6c84dc"
  ],
  [
    "A expansão da oportunidade funciona.",
    "89ccd9ad310bdb19ef31a214430ab5aa"
  ],
  [
    "Deixe as pessoas à sua frente na fila.",
    "da4dd4e91c6c7124c641eddb2c6cf072"
  ],
  [
    "O golfe é o sexto esporte mais popular, por participação, no Reino Unido.",
    "63a306d1a0188562854df5fe7dc3be29"
  ],
  [
    "O Biryani é feito em várias etapas.",
    "83b0ae44cbceec1bf66408c6bb648a1d"
  ],
  [
    "Os bonés eram o Wishing Cap e o Cap of Darkness.",
    "836d206e12099754f08e2f192729d332"
  ],
  [
    "O pato o irritou, disse que os ovos vieram primeiro.",
    "8d47788ac7f64d5317a470fd071a2b59"
  ],
  [
    "Village by the Grange é a praça de alimentação subestimada de Toronto",
    "deccfa91454a6c1734b7941431a312a5"
  ],
  [
    "Em 1956, Ingrid Bergman interpretou esse possível Romanov.",
    "4b07863c7bedb6dced8bc9335b07d902"
  ],
  [
    "No caminho para o trabalho, bati meu carro na traseira de outro, um anão saiu e disse: 'Não estou feliz!! ' Eu disse 'bem, qual deles você é então?",
    "684fa33afe1530263c566ff59816fabd"
  ],
  [
    "depois, como ele sempre fez, ele nunca deixou de batizar o chiel",
    "8459df6ac13c20bc3d7a049f5159df5c"
  ],
  [
    "Querida, você é tão persuasiva",
    "3d5925f425a822c6651345b24e807390"
  ],
  [
    "... o resto foi história!",
    "30c101760be802f4ca4ed7f308bc4ad2"
  ],
  [
    "Eu estava na sua posição há 7 ou 8 anos.",
    "5febf08fa691b31837b7aad93b18a5a9"
  ],
  [
    "Lol. Um pouco preguiçoso leh.mas pule hoje não sei depois de tat vai muito apressar ou não.haha.howwww.",
    "ff4ade3c3c2a8ed680b20e55c302d1cc"
  ],
  [
    "E os iraquianos de todas as origens percebem cada vez mais que derrotar esses combatentes da milícia é fundamental para o futuro de seu país.",
    "96a105c988a5cd5d37f4fee6094b4184"
  ],
  [
    "Clique no caderno deitado na cama à esquerda do armário. , Corra para a direita, depois pule de volta para a escada branca. , Suba até o nível superior e, em seguida, vá para a esquerda até chegar à mesa e ao computador.",
    "44bb63d6f06dad05384ba1ed4f09e734"
  ],
  [
    "Tudo parecia tão bom que era difícil escolher, mas o bacon de bordo, o soro de leite coalhado, a rosquinha de açúcar e o coco estavam ótimos!",
    "884502055ab1288b0d84cb281e119ee9"
  ],
  [
    "Assim dizendo, apesar das lágrimas e gritos de Bellissima, ele esfaqueou o rei no coração com a espada de diamante.",
    "4020d40473b2066f0a6be059b45eeae2"
  ],
  [
    "Ajudei vocês a se esgueirar por seis meses, e eu parecia um idiota!",
    "36e04b0f89b1425716aecf215ea3ba85"
  ],
  [
    "Índia deve atacar campos de treinamento terrorista: RSS",
    "18f508ee41a4376b700df66bc3d5ad1a"
  ],
  [
    "Os lojistas não se encontram quando “apresentam o sapateiro ao alfaiate” - você acabou de fazer isso na retaguarda de alguém",
    "2a9ed1ee09c8c8db761f590ac308a2ed"
  ],
  [
    "O que os hippies fazem se as árvores se abraçam de volta?",
    "bee7d44f89a8e7cf4caab53fb2a19282"
  ],
  [
    "dias depois, William Privett estava cortando a grama com John Chiles no Mr. Hardcome's",
    "92004601d2f81891964ef8d491123d88"
  ],
  [
    "Excelente escola de condução",
    "d7119dd5b9bfd7e15a44f53f263f98fa"
  ],
  [
    "A temperatura estava em torno de zero.",
    "0f474d5deca49b771dddacbc5a626957"
  ],
  [
    "Hahaha não, nunca baixe o aplicativo",
    "623cec78d38bf92ea24d5ecec768a1b7"
  ],
  [
    "Até o ano 2000, quase 20 por cento de nossa renda estará na área da saúde.",
    "5c0bdd36660eea11eb1f8f8d1917d0d5"
  ],
  [
    "Considere as origens dos seus pensamentos.",
    "687a7253f34d6c7e53e63f6ee95b7969"
  ],
  [
    "É essencial na manutenção da pressão oncótica e atua como um transporte de ácidos graxos e hormônios esteróides.",
    "a32dea7c1fa2141c117b8f4b5f2a63c5"
  ],
  [
    "Tínhamos muito o que compartilhar com nossa criança, que comeu alegremente.",
    "f15a3e41112b5696b7edf4d33efa08b5"
  ],
  [
    "Veja, Ricardo, ela disse, eu estava certo, afinal.",
    "e5edb38b38337278d4a9d47def031c06"
  ],
  [
    "Querida, sabe, uma vez eu quase casei com alguém que eu não amava.",
    "6487e65351c90541050a426b5d1bf708"
  ],
  [
    "Semeando sonhos em um laboratório decrépito",
    "17b8a6fd0298bbe2581d57b86ba6d725"
  ],
  [
    "“Inglês como ela é falada” é uma autodenominada de 1855, escrita por 2 portugueses que não sabiam inglês.",
    "74b724067e8b812a52056caab1335ee8"
  ],
  [
    "Pensei comigo mesmo: “Que laticínios.",
    "6b569ef7ca455d96e9177d2c7fca4453"
  ],
  [
    "Quando chego lá, estou falando muito alto e digo que acho que comi um pouco de LSD.",
    "ac721eb877ed78fc1a20fc442a06dc90"
  ],
  [
    "Venha ao seu enterro e mate qualquer um que cuide de você",
    "abe82447a55cb784ed5a76469d1c31b0"
  ],
  [
    "Serviço ruim",
    "c6272332aa6b9baf8b40fc2702a0b35e"
  ],
  [
    "Você foi magro a vida toda - parece que você está sofrendo de uma nova falta de confiança, não de um início repentino de gordura.",
    "e78609bb1cbf20c69d6860a1ba8fe80d"
  ],
  [
    "JuZ banhar:S eu mais rápido sair",
    "c5746d9a63b29f5b3a55bf8fcf18b6e9"
  ],
  [
    "Meu orçamento inclui uma lista de programas para potencial volume de negócios totalizando mais de $20 bilhões.",
    "0435d859ecb20787972032ef949a4a07"
  ],
  [
    "Pule no banco do motorista.",
    "fda108e693ef57a26fa4e6bdaf5a40e9"
  ],
  [
    "Tornados podem ser detectados antes ou conforme ocorrem por meio do uso do radar Pulse-Doppler, reconhecendo padrões em dados de velocidade e refletividade, como ecos de gancho ou bolas de detritos, bem como através dos esforços dos observadores de tempestades.",
    "4215c62e7bf6697a151a1dbf801c47f2"
  ],
  [
    "Oh, você sabe, o que precisa ser dito sobre a redação?",
    "d2df8920b6fd201b879c6eafe8ff2a0c"
  ],
  [
    "Como nunca em toda a minha vida pude manter um segredo, não pude deixar de contar essa história estranha aos meus vizinhos, e um dia uma bela dama veio aqui, e eu contei a ela também.",
    "3044810b4124deae72eaf8228ac0c9bd"
  ],
  [
    "Eu sei que ser cuspido provavelmente não é o que você precisa agora.",
    "d2bf7a49e28a65cfb4852aba311c4a15"
  ],
  [
    "Dia de campo para o extorsionário de Ganesha",
    "c8493dc087b14e2abf127cb7d779b78f"
  ],
  [
    "Termo para acordes altos e staccato comuns em músicas de heavy metal",
    "e6e9dd0105698b340535b8d88ec6b11b"
  ],
  [
    "Não haverá caixão no funeral dele.",
    "d7a9fba330a77be118acb962f97ee47b"
  ],
  [
    "como que o universo (ou este mundo, se você quiser) já teve",
    "314389abf7233d7c67982820bc635398"
  ],
  [
    "O que estava tão errado que você não conseguia encontrar uma maneira de continuar",
    "5f5f8d5c634a25016327080e9732c972"
  ],
  [
    "E esperei.",
    "25127a10a997316bd259dbc591077f16"
  ],
  [
    "Você teve fumaça soprada para fora deles.",
    "92afb87aecbf33d7dc64cbc4d8866ed7"
  ],
  [
    "Não, não, eu não decidi não aparecer Eu dormi demais x.x",
    "304a518b6397f2dce76eba1353784b2a"
  ],
  [
    "Mas eu não posso deixá-los fazer isso, e eu não vou.",
    "ce43a94022bc77679d58d05daf491ad0"
  ],
  [
    "Tenha seu curriculum vitae atualizado.",
    "2786168b82e98c1762fa7ecd9ff91d81"
  ],
  [
    "Em 2014, o episódio “Escondendo na Luz” de Cosmos: Uma Odisséia no Espaço-Tempo, apresentado por Neil deGrasse Tyson, focou nas realizações de Ibn al-Haytham.",
    "eedbdfb146779acc21203a79f266900d"
  ],
  [
    "Eu comi uma Arepa recheada com carne de porco e queijo e foi incrível.",
    "243ea02ab4ad1ef6586338a1e7d34625"
  ],
  [
    "Traga-me uma caneta, alguém e meu talão de cheques.",
    "dbc0c775f25f321ca1282447ad74caec"
  ],
  [
    "Não acredito que ele fez isso.",
    "9dc813f56c174327c696b8aabd60f31b"
  ],
  [
    "Hoje em Planejamento: OkStupid, Ruibarbo, Black Film Fest, Naomi Klein, Screech Karaoke, Margarete, Pivot",
    "76ad0d804c65321d88f7dfb97742fd4b"
  ],
  [
    "Por seu trabalho dirigindo o esforço do Exército de Salvação na Primeira Guerra Mundial, ela recebeu a Medalha de Serviço Distinto",
    "646aa41cb3e74a63c5fc24c205ae5046"
  ],
  [
    "Por que o marinheiro deixou seu filho de castigo?",
    "b81d34855020b1c982ba4c7bcb8cf3d2"
  ],
  [
    "Aqui você está rindo e se divertindo, como se o Príncipe e",
    "42f6a11a525f35d63f5524a2530bd8be"
  ],
  [
    "Você disse, talvez se passássemos algum tempo separados",
    "e662f23673f62332f07bba9e3fba8995"
  ],
  [
    "Eu esperei.",
    "38ca3c84ba306349932b17496eda585d"
  ],
  [
    "Eu só faço isso para me ajudar a me manter organizado.",
    "15d24004d1a5d553a50088afe7ad63f5"
  ],
  [
    "Ok, descanse cedo, boa noite!",
    "f239bed59a8751d0837a29729a13e159"
  ],
  [
    "Juntas, essas propostas marcariam o maior investimento em cuidados de saúde nos 35 anos desde que o Medicare foi criado - o maior investimento em 35 anos.",
    "ae0d0b8be0b6b77e5b14db9a847d157e"
  ],
  [
    "Abra a pasta Minecraft.",
    "5d92399d8b3326b3b9cc43f10338ae18"
  ],
  [
    "O termo “romance” se origina da produção de contos, ou novela que permaneceu parte de uma cultura oral europeia de contar histórias até o final do século XIX.",
    "cbaf04f45e6c155ffd2d47d091a53af9"
  ],
  [
    "Na verdade, estou aqui na página da House of Blues porque quero comentar sobre o comportamento excepcional de uma funcionária chamada Liz.",
    "f0d0387d6f39892281a4485b197cc3fd"
  ],
  [
    "Depois de alguns dias, ele o acordou à meia-noite, e o mandou subir e subir na torre e pedágio.",
    "b321df907375a4773bcfa10303c41054"
  ],
  [
    "Seus seios vão ficar maiores, sua bunda vai ficar maior, você vai perder o controle da bexiga.",
    "c1e9bcf61aa97b5e1445843ba8c6f036"
  ],
  [
    "Hoje em Detroit: Semana da Moda, Curiosidades sobre Game of Thrones, Por que Horror? , Bruxa Velha, Café Azul",
    "f2ae8a5dff4db46b35c7b3b34d8146f9"
  ],
  [
    "Em 1849 e 1850, pelo menos 80.000 pessoas correram para este estado",
    "0050265ec19933662b62cb730e0906a6"
  ],
  [
    "Isso torna o medo dos palhaços ainda pior.",
    "f802bf5911467ae53cf37a8902561376"
  ],
  [
    "Seus lábios são doces como mel, e",
    "0cb782c01a008cfc5920c89091f33204"
  ],
  [
    "Mas eu não posso jogar uma coisa boa fora",
    "439f28ac93afea054948f9e77953f08b"
  ],
  [
    "Esboçado, certo?",
    "d2cb52506c35dd6252c6321cf22c1a4b"
  ],
  [
    "Porque parece demoníaco, o que se encaixa com todo o tema do Batman de usar o medo como arma.",
    "25ec8fa0d8551e91d7432e61ea438416"
  ],
  [
    "Eu não deveria ser um rito livre?",
    "9415c66d884461257e0c70feb3a7f290"
  ],
  [
    "Uma vez que a construção começa, carpinteiros e encanadores trabalham; as pessoas compram casas e fazem hipotecas.",
    "bbe8796f0a9af53a326035e561b7fc62"
  ],
  [
    "“Conecte seu dongle Bluetooth ao seu computador (opcional).",
    "904afcb732225697e5d7323729cbfae7"
  ],
  [
    "* Física no Islã medieval",
    "5b4e8bcdb86d5d2c2adbd4586e079cc6"
  ],
  [
    "E eles finalizaram sem nenhum agradecimento, apenas me perguntando se era meu sanduíche e jogando-o no balcão.",
    "82648c914e805e040d2d451b28a43dae"
  ],
  [
    "Olha, o que é mais importante, a forma como estou vestida ou eu estar com você no seu dia especial?",
    "d548ad845fc004bb58d50e8469375476"
  ],
  [
    "O restaurante do Aga Khan oferece sabores da culinária islâmica",
    "d20ff9487912c49fa4e1785d5d7c4621"
  ],
  [
    "Ele é a estrela pop que emocionou os fãs com álbuns como “Bad” e “Thriller”",
    "4880227fdd73f13155db7b06c199dcbe"
  ],
  [
    "Eu adiei mais coisas às 9:00 da manhã do que a maioria das pessoas faz o dia todo.",
    "c3de4c14d024a4282a336723f16d89d8"
  ],
  [
    "vi-a colocar o tinteiro — “chifre”, diz eu à minha maneira antiquada —",
    "d2c96ff055fab79f9c5424bd53b48334"
  ],
  [
    "Leve nossos corpos mais alto e mais alto e mais alto",
    "e04f4b3111e7f6e0fa057c4c8ae0ee8a"
  ],
  [
    "Muito infeliz...",
    "af80c90fa79c32cd2d60bb4fd35a2937"
  ],
  [
    "O músculo veio mais tarde na escola A, onde meu corpo teve tempo para se reparar e eu poderia realmente trabalhar em exercícios de construção de força.",
    "11151c919f59b5ee558d7151c5287400"
  ],
  [
    "Eles estão tentando abalar a vontade de nosso país e de nossos amigos - mas os Estados Unidos da América nunca serão intimidados por bandidos e assassinos.",
    "f935f2ebf97bfa597534c4486a7d8d27"
  ],
  [
    "Faça suas refeições com alto teor de fibras.",
    "63865ebc4fc65a86d102567810f8ef67"
  ],
  [
    "* Lista das maiores casas da área metropolitana de Los Angeles",
    "0e3a6c9945b13abf09c180ed1706fd76"
  ],
  [
    "Oh, eu tive que ir pegar minha própria bolsa para a comida também.",
    "bc1ec94913aa56dce3de48548846e762"
  ],
  [
    "Por que você está chorando?",
    "b6d31dbfd8ae81070ce46922a693981a"
  ],
  [
    "Isso não é um jogo, Joey, você pode realmente se machucar aqui.",
    "264af9d8b80e7a794a08683e33710467"
  ],
  [
    "Toronto acaba de encontrar uma maneira de economizar $1 milhão para nossas bibliotecas",
    "d8e79b599f38854c4624c38813af5812"
  ],
  [
    "Em 1717, este pirata capturou La Concorde e renomeou-o Queen Anne's Revenge; um ano depois, encalhou em N.C.",
    "cfc6cba9103fdf929ac20a1847a9a08c"
  ],
  [
    "O que a porca esquerda disse para a porca direita?",
    "8eba1941afd972da0d18b8e8f71aefee"
  ],
  [
    "do que qualquer navio da linha existente.",
    "2ef21e7acf5e4f9919a2a01023d4230f"
  ],
  [
    "Há um lugar chamado paraíso e um lugar chamado inferno",
    "6ff7e0e87649ba32ca8a47a70e45642b"
  ],
  [
    "FIQUE LONGE!",
    "5cc54dae08c2835797227d068bae9086"
  ],
  [
    "A culpa é da corrupção do governo, da educação deficiente e das massas ignorantes que gostam de seus cheeseburgers de US $0,99.",
    "37508be5d053b46dfc97cd6a7a9e8348"
  ],
  [
    "todos vocês iniciam a discussão primeiro",
    "be0dca9069e66d77ff3e24ba738d00e2"
  ],
  [
    "Eles precisam da nossa ajuda, mas mais importante, este país precisa deles no jogo.",
    "833d4884d145da8b55889a4222119c8a"
  ],
  [
    "Identificar sinais de Transtorno do Processamento Auditivo (DPA).",
    "740fd5de1ac2d436299942adecc43781"
  ],
  [
    "Isso é considerado mais justo por alguns do que a representação pela população, porque aqueles na população que não podem ou optam por não votar não emprestam seu peso posteriormente àqueles no estado ou distrito que podem e fazem.",
    "f4327cd75e75774e2d5fc049963b62f5"
  ],
  [
    "Eles comeram a comida rápida e estava fresca e muito saborosa!",
    "ac6c4926a6300bced1f9d485f75f4978"
  ],
  [
    "Eu lhe darei meus reinos de bom grado.",
    "85df87136294b2d5d72cd656ebcc13e8"
  ],
  [
    "Ei, como essas fitas estão funcionando para você?",
    "ecc5080292026c19f4ada444708597d0"
  ],
  [
    "Concurso: Ganhe $5.000 para sua pequena empresa com o OnDeck",
    "a081e8af503303daec07a74af2d741e3"
  ],
  [
    "Este país lidera o mundo em número de divórcios e número de psiquiatras",
    "d6b41cad8c5edaac604c74a7e2309c8a"
  ],
  [
    "Vocês acham que vão ver o iceberg dessa vez?",
    "011007bbcddd7a99829f91fd10f7ad96"
  ],
  [
    "edifícios da cidade de Aznac, cujas fundações foram lançadas durante a noite",
    "4dd51103903e6cb8a5d1618d2bff6a9c"
  ],
  [
    "Comprei a fita do Cage, abri e dupliquei-a.",
    "fff115b458ec88caea7eb63c3349c718"
  ],
  [
    "Pesadelo absoluto!",
    "024d8213ac5d6c9d287352183b58f596"
  ],
  [
    "Você atira, mas ao contrário de uma lista de anões, você nunca fica parado.",
    "059d7d7f3357cef35434424d7cbb11e9"
  ],
  [
    "Você deve ver dois arquivos e um livro didático",
    "55884d71b198c3d578b30b93bd8190a9"
  ],
  [
    "Essas ideias não tornarão todo mundo rico, nem aliviarão todas as dificuldades.",
    "14421833803e985c088273f914bb6dcb"
  ],
  [
    "ATLANTIS REBORN: receba todos os heróis da campanha dos titãs no centro da sua cidade (as cidadelas não funcionam)",
    "6e6b79dd9e51ce105e51172c35d6db5b"
  ],
  [
    "Bangladesh teve pelo menos 19 tornados em sua história matando mais de 100 pessoas, quase metade do total no resto do mundo.",
    "fd4987f6f749090cd1b1d61fae636ead"
  ],
  [
    "9 anos após o advento do esporte, e as Texas Rollergirls ainda estão arrasando!",
    "b17097c9a35959c776f2c7a8d87a2751"
  ],
  [
    "Pois, assim que ele o exibiu diante de seus olhos, eles caíram a seus pés bastante desamparados, e ele os matou com um golpe.",
    "0457ae642f40641ef00cb5bf2d528563"
  ],
  [
    "Onde está o CD do James Taylor?",
    "a541af0584dde21e2c68375a4dde26b5"
  ],
  [
    "Shows de artesanato natalino e pop-ups em Toronto para 2016",
    "e1a30bb8cfc03eca1bb494b006561f32"
  ],
  [
    "Isso é igual a 100 pfennigs",
    "47131fd8a0833bb7e86c251a198ce36b"
  ],
  [
    "Fui aos barbeiros hoje e tive um não.",
    "02b99378aa197082dac4b9736a5e2165"
  ],
  [
    "Tínhamos acabado de começar a dançar!",
    "76acc47f0b8faab26d9a17734089fc5a"
  ],
  [
    "A experiência do salão de beleza do inferno",
    "118695d48e695d74cad7886cb43e1b32"
  ],
  [
    "Faço o papel de detetive e uso o rastro dos meus pertences pessoais que deixei para trás pela casa.",
    "42925207e575fae36d70d92e22a5b654"
  ],
  [
    "Porque ele está verificando sobre um projeto.",
    "d3649a6d6479f9255c922cc438d12489"
  ],
  [
    "Com ou sem este Congresso, continuarei adotando ações que ajudem a economia a crescer.",
    "9738cfb942042aae82f103333c52bb8e"
  ],
  [
    "Comece a introduzir frutas cruas em sua dieta, especialmente se o jejum for mais curto.",
    "2c902d3a51a2bc605e9cc61741443918"
  ],
  [
    "O neto Rajmohan Gandhi é professor em Illinois e autor da biografia de Gandhi intitulada “Mohandas”, enquanto outro, Tarun Gandhi, é autor de vários livros oficiais sobre seu avô.",
    "9b98a45a6d8fbd85c9d04c0892d6e3cf"
  ],
  [
    "Na preparação para o furacão Irma, ligamos para 3 serviços de árvores de última hora para uma estimativa.",
    "f6be6de6ee5e19d799e78bf6f5f6d8b2"
  ],
  [
    "Mas ela se lembrou do que o Urso Branco havia dito, e não iria de forma alguma.",
    "a874d5beb6ec758c212cf73052b69acc"
  ],
  [
    "Agora, a maioria dos caras vai bater uh, 1-2-3 e depois ir para 7 e montar acampamento.",
    "bccc6b7b8a124670c98b5d5edb294721"
  ],
  [
    "5 novos lugares baratos para estudantes comprarem em Toronto",
    "49902c7e6e7083860d1522987ff84fde"
  ],
  [
    "A Igreja da Escócia, a igreja nacional do país, é um ramo dessa denominação cristã",
    "165839602252f513adda6403088db1be"
  ],
  [
    "Eles escaparam bem debaixo de mim.",
    "a7dd2b311ac25724070b46243e6a22f2"
  ],
  [
    "leproso totalmente perdido em trapos - o enrugado, enfeitado com joias e enfeitado com tinta",
    "c27647391bf2b07d726a26c08f7f2911"
  ],
  [
    "Por todas as coisas que você vai esconder",
    "c8616970a0a6168f21146a3b9035087f"
  ],
  [
    "Ruim para os negócios.",
    "3adc8aa48e47cd378415bb4f2a2817f7"
  ],
  [
    "Fico feliz que seu cachorro esteja bem.",
    "17a3d8a85ae764c6bdaf873fc4b54655"
  ],
  [
    "Eu seria triste que realmente quisesse experimentar esse giz agora?",
    "2d457e7511ab0e5f64a5791714d8a46c"
  ],
  [
    "Então, hoje à noite, eu anuncio a Iniciativa de Energia Avançada - um aumento de 22% na pesquisa de energia limpa no Departamento de Energia, para pressionar por avanços em duas áreas vitais.",
    "35dafd80747d8030b67e5a57d0e43603"
  ],
  [
    "Aponte para uma das mãos do ragdoll e segure C para abrir as configurações individuais da ferramenta que você está segurando.",
    "5e04e21de7f0cc2085a5c2b15b5c18fa"
  ],
  [
    "Kelly et al. mostraram que quanto mais estável, tanto cinética quanto termodinamicamente, uma proteína mal dobrada é maior a probabilidade de a célula secretá-la do retículo endoplasmático em vez de direcionar a proteína para degradação.",
    "6501f9a2756862e91979a9035c484f6a"
  ],
  [
    "Por mais complexa que possa ser a Noite Estrelada Estrelada de Vincent Van Gogh, Gemma fez um ótimo trabalho e foi delicioso.",
    "9107e9eef5883ccf0655b54ab26a6716"
  ],
  [
    "O rei, bastante provocado, seguiu-o apressadamente, mas eles mal tinham tomado seus lugares de frente um para o outro, e toda a Corte tinha apenas tido tempo de correr para as varandas para observar o que estava acontecendo, quando de repente o sol ficou vermelho como sangue, e estava tão escuro que eles mal podiam ver.",
    "5d91dd21c3cf0357716d2acc5838a457"
  ],
  [
    "Você poderia se levantar, por favor?",
    "63973572cbf0a05af953010595704a93"
  ],
  [
    "Suprimentos civis MD 'culpado' de golpe de sacos de artilheiro",
    "fb19cd37cb76c80e5f9298e09dc9d4ed"
  ],
  [
    "Uma estrela adolescente como Debbie nos anos 80, em 1996 ela lançou o álbum “Deborah”",
    "d35955f1a562852ad3b33c3a926420b3"
  ],
  [
    "Porque eles continuaram perdendo todas as partidas.",
    "5ba44bb1741bcc9011ae4c088919d6ed"
  ],
  [
    "Um dia depois que ele deixou o quartel, o patife conheceu um",
    "95cc7433e9423895218796429e5493c4"
  ],
  [
    "Vamos brincar de fingir e como se isso fosse tão natural",
    "65939fb3e307d90f10cffbcfc2386fa3"
  ],
  [
    "Uma das piores experiências que já tive com uma oficina mecânica.",
    "fda2324e43a523f9d12dea2b1f7f8444"
  ],
  [
    "Nosso quarto tinha áreas de cozinha com uma grande placa quente para cozinhar.",
    "425e33a60189055502ec4188125ae4f6"
  ],
  [
    "Basta enviar a mensagem para mim e eu vou recebê-la, você pode ter que enviá-la no modo móvel sha, mas eu vou entender.",
    "761b21d5952c2211f971888c889b77a7"
  ],
  [
    "Se o governo central quer uma ferrovia, eles conseguem uma ferrovia — não importa quantas casas sejam demolidas.",
    "2875e51ae36c1442650d71ff5ce03420"
  ],
  [
    "Você precisa obter 4 orbes laranja para chegar ao Protector.",
    "789c45906903f4058ee7ac5de7896cb6"
  ],
  [
    "Fogo na mente dos homens: origens da fé revolucionária New Jersey: Transaction Books, p. 417. </ref>Uma variedade de anarquistas defendeu o abandono desse tipo de tática em favor da ação revolucionária coletiva, por exemplo, através do movimento sindical.",
    "4ad0c251f85efce556b5e4251e2100d9"
  ],
  [
    "A porção era grande garantida para me deixar satisfeito.",
    "f77148d505e98be933e0f2bc2e6f3243"
  ],
  [
    "Ele trouxe o máximo de ouro que podia carregar e voltou para a cidade.",
    "c3492522abe5c63cc7171c68ff9fca8c"
  ],
  [
    "Mas a melhor parte é que conhecemos esse casal incrível no caminho de volta.",
    "e245d6b945ebfea8c48c5520baa6b842"
  ],
  [
    "Shatrughan tem uma pergunta para Vajpayee",
    "4079249e982f83ab9a140814647fb583"
  ],
  [
    "Só um mal-humorado da vida real não gostaria desse filme de animação de 1937 da Walt Disney",
    "fa7472e3a5ac61d3ff2ed589cd5f776a"
  ],
  [
    "Por que os cegos não saltam de paraquedas",
    "d0b1e2891fde373e3076ddc3895b6130"
  ],
  [
    "tinha feito algo errado, permanecendo em um silêncio horrorizado até as lágrimas",
    "b44346f1d570914a188558516db68af8"
  ],
  [
    "Uma teia de aranha e sou eu no meio",
    "690d443f92e8eb8b3e90c4a84eb847ac"
  ],
  [
    "Serviço terrível",
    "eff4d589ff9ae3665c0b85cb239dfafe"
  ],
  [
    "Veja como se tornou perigoso ser humano após a Segunda Guerra Mundial.",
    "c0f5b92e2cc953cdee493700aa38493d"
  ],
  [
    "Na maioria das vezes, quando eu não deixo você me abraçar, é para não cair em lágrimas.",
    "d95e7f2505c32ad6c1939a6ac06fa020"
  ],
  [
    "Quando me tornei presidente, fiquei impressionado com a maneira como a Casa Branca funcionava, de maneiras que adicionavam muito dinheiro ao que os contribuintes tinham que pagar, formas ultrapassadas que não tiravam o máximo proveito da tecnologia e não faziam coisas que qualquer empresa teria feito anos atrás para economizar dinheiro dos contribuintes.",
    "b377bb3272f43bd2dd08cb6cfaf6d0a3"
  ],
  [
    "Cerque-se de pessoas que o apoiem.",
    "3e3f648591b6b0b7cc6556fe01fe287d"
  ],
  [
    "* Entrada da Encyclopædia Britannica do Reino Unido",
    "0db9acc79e939e8b6ef2422913ad7fea"
  ],
  [
    "Não vá às “atualizações dos proprietários” ou qualquer coisa que pareça uma conversa sobre vendas.",
    "6647d0fb6d5d9ebfd71cfaac4d30d17c"
  ],
  [
    "Que nossas palavras sejam unidas na causa da liberdade e de um país indignado, meu.",
    "fb6c1519c05fb0a0182c7b39aed2aa22"
  ],
  [
    "Quando engravidei dos trigêmeos, fiz o teste umas três vezes só para ter certeza.",
    "c4fda1b6ea5c208de0b953ebc3997548"
  ],
  [
    "Por que uma empresa local popular está saindo de Dundas West",
    "6fe5cebcc9f1b0560b1ff0708a76c84a"
  ],
  [
    "Johnny Cash é conhecido por usar apenas essa cor no palco",
    "52e8776176b5c6013bf62c7fe1822e63"
  ],
  [
    "Apenas um, mas a lâmpada tem que querer mudar",
    "08cd459675f1f04649d001ff7f184324"
  ],
  [
    "“Bem, eu disse Pylotechnic”, respondeu o Rocket, em um tom severo de",
    "284e37d1de2dff2e67c891edd2c22a11"
  ],
  [
    "Você pular de um balanço de corda talvez porque a coisa toda é realmente apenas um tiro no escuro",
    "e713ef5d35b026a4e1d66fff91eeec5f"
  ],
  [
    "Ficamos na loja por 20 minutos para simplesmente pegar um pedido.",
    "ebd6d2e98b8df838c1a335112c1e40f7"
  ],
  [
    "**a) depende do que você procura b) principalmente porcaria, mas com algumas gemas. **",
    "34cf3dabe2bdbd038625be61abf95334"
  ],
  [
    "Hahaha não precisa dizer o óbvio!",
    "21d03a21899d99d0045d5e14eb3479fd"
  ],
  [
    "Leia coisas positivas ou engraçadas ao longo do dia.",
    "00fff720747bb00b42cb2ee66dbdd0af"
  ],
  [
    "Outras influências culturais vêm dos países asiáticos vizinhos e da imigração em grande escala de países que não falam inglês.",
    "dea58adf83fe97729f493d77b4db2351"
  ],
  [
    "Basta ir rápido para o aeroporto/local de aluguel de carros (eles têm um serviço de transporte se você não precisar fazer muito aqui e pode viver sem um veículo) e depois um zíper.",
    "0fd3effd3c6a1ba44e435a9adc8100fc"
  ],
  [
    "Ela acredita que eu a amo!",
    "adc7a38efa8b1e4a16fc8bbbc8d7bbaf"
  ],
  [
    "Quero dizer, eu sei que você nos disse para mostrar entusiasmo, mas você não acha que ele exagerou um pouco?",
    "2f8f8aa2ad3d8fda507bf2300453580a"
  ],
  [
    "Membros do calendário gherao forest Hqs",
    "981510d161d16c90e2c494f1235a8037"
  ],
  [
    "Uma cidade do oeste de Nova York sabe que cortes desse membro da família de gado corcunda têm menos gordura e colesterol do que a maioria dos cortes de carne bovina",
    "aecaa9d655b3e63ba6fb71346799e90d"
  ],
  [
    "Eu tenho dois relógios idênticos.",
    "6ead6ba1de4f7b1c003547620c1b3b1e"
  ],
  [
    "“Agora estamos todos aqui?” disse a transportadora novamente.",
    "961b1fee4e9cd87e86572276a7c32233"
  ],
  [
    "Olhe para os meus diamantes não ficam cegos",
    "62b87853bf49d28d6d3e5c6d82ea0ed4"
  ],
  [
    "O serviço fedia.",
    "39b7d1d1899950f739a0e8ef9c00f9a6"
  ],
  [
    "Ele foi enrolado. (como em rickroll) = Ele foi enganado.",
    "c06173fc5520d4de89b8e39bbcaaedcb"
  ],
  [
    "(haha não consigo digitar chinês neste telefone)",
    "1faf87b2977322ae1c43ffbf055bef54"
  ],
  [
    "Continua sendo nossa responsabilidade manter.",
    "ff14a29c76adf3531a08044985426887"
  ],
  [
    ", Clique no site para baixar “Teamspeak Server",
    "b1411d2db4454f34bcc4aa7984bc6734"
  ],
  [
    "Ele disse que o sionismo não era a resposta certa para os problemas enfrentados pelos judeus e, em vez disso, recomendou Satyagraha.",
    "126979e11f8946edb04c7270b475ba2f"
  ],
  [
    "É um pouco difícil de colocar em palavras, mas parecia que o que era há 5 anos (quando estive lá pela última vez) é hoje!",
    "0c7834a75ac2cb82893595a74e33d7ac"
  ],
  [
    "Mas a princesa era mansa, e não disse nada sobre o comportamento rude de sua empregada, e silenciosamente montou seu cavalo novamente.",
    "c59fa0f296491ac4d6b0db4e7f32510a"
  ],
  [
    "Tudo bem, agora eu vou fazer isso do meu jeito e eu não quero ouvir um pio de você!",
    "be86e5067656a79ee38e737a10a7961c"
  ],
  [
    "Os 5 melhores novos pátios para bebidas baratas na cidade",
    "84322e3224457eb0784d86b63ae4effc"
  ],
  [
    "Nos mapas holandeses, esse país é chamado de Oostenrijk",
    "8f3c4f6e542a241b03426a31298b2e7f"
  ],
  [
    "Como você pode saber se uma garota tem cócegas?",
    "ba76f89e739cecd76839f2961c73f18c"
  ],
  [
    "teria preferido muito a suas próprias encarnações pictóricas do",
    "3f0591b192006f76bde68818433de05f"
  ],
  [
    "No dia seguinte, mudou-se para outro quarto, no mesmo andar com outros convidados do casamento.",
    "41691c59d91e053f536f23e2348626a5"
  ],
  [
    "Muitos pilotos do mundo real voam para recreação (“atividade feita para diversão quando não se está trabalhando”).",
    "8bead942ac2dc2645f5f437a8ff5fe0a"
  ],
  [
    "Provavelmente é apenas todo o tempo livre combinado com cólicas e a minha falta.",
    "c265df4858708f0b388b928e296ffe84"
  ],
  [
    "O crescimento econômico nos permite pagar por programas sociais.",
    "7ea7dd489ecc95a59f9d0f3d0d33a436"
  ],
  [
    "Quando você morrer, você verá sua pontuação mais alta.",
    "a9581169d5666e9a733250aa06c266dd"
  ],
  [
    "Em 2011, 47,3% dos nascimentos no Reino Unido foram de mulheres solteiras.",
    "0e054a4c70ac5bfbeffcdc773162c8cc"
  ],
  [
    "Um toque no lado mais doce, mas ainda assim tinha um gosto bom e foi bem misturado para obter aquela textura lisa.",
    "2b3f6bdcc858d450cd08765592d369ce"
  ],
  [
    "E sobre ele derramou sobre rocha e árvore, como se um rio congelado pudesse deslizar ladeira abaixo; e assim por diante, até que havia quilômetros dele se estendendo ao longo do vale — milhas da criatura lisa - nervurada e gelada, rastejando e deslizando para a frente.",
    "cff07dc31e10b8170d70d06fdfe01216"
  ],
  [
    "Bem, você sabe, eu acho que é muito importante que eu vá a algum lugar onde há sol, então eu meio que... Ei!",
    "ab2bc8b3fd26b6ec5f61cfe4d7c2697b"
  ],
  [
    "Sun Microsystems investirá $20 milhões na Índia",
    "16e020738638d4b0d72da9a3dd409c0e"
  ],
  [
    "Herbie, o adorável Volkswagen em um filme clássico da Disney",
    "a063f4abf87e02101e42f92b8a45af01"
  ],
  [
    "Eu não gostei da comida no meu voo para casa.",
    "4a23cbb7bca8acdbc1675de542e1fbeb"
  ],
  [
    "e perguntou se o povo do Egito fingiria seriamente rivalizar com o",
    "fb8efbb90fd34d45e8e8f4e99741ebe3"
  ],
  [
    "'Por aqui olhe para as águas das profundezas",
    "55353ca478f06ce1f6a1c2c38df62c7b"
  ],
  [
    "Maio de 2009.",
    "a176693e83e7bb8c3688f07dac1ff603"
  ],
  [
    "* Barmen e garçonetes em Statesboro não seriam afetados por esta conta.",
    "a4b9dc6d0d8a9956cc8cd6de4cff5d2a"
  ],
  [
    "O que conta é que, de alguma forma, em nossas vidas ocupadas, nos lembramos um do outro.",
    "baf40faef8af8398865f7db63bbf6262"
  ],
  [
    "É hora de colocar em prática novas e rígidas regras de bom senso para que nossas recompensas no mercado financeiro impulsionem e inovem e punam atalhos e abusos.",
    "68c15e2f312a03516608da8efa32dfd5"
  ],
  [
    "Use a posição de espera, em vez de parar, pois os oponentes podem desviar suas unidades.",
    "06c5b867b0e1975d5f36dafce43f907a"
  ],
  [
    "A morte de Gandhi ajudou a organizar o apoio ao novo governo e legitimar o controle do Partido do Congresso, alavancado pelo derramamento maciço de expressões hindus de luto por um homem que os inspirou por décadas.",
    "70b548f55eb5479372e52ec9a4a5c25f"
  ],
  [
    "Bem, eles não ajudaram muito, mas me garantiram que minhas flores chegariam no sábado.",
    "2a19ff85e28c90a63ab1cb50d9682768"
  ],
  [
    "Dick foi resgatado, isso foi tudo, e a princesa Jaqueline havia se sacrificado por seu amor por ele.",
    "4edf69d26ef76ab55f9f5ed2c4bde529"
  ],
  [
    "Não sei, foi você e um monte de crianças albinas.",
    "3c2356e3dea72ac8c3b0b724e484dc04"
  ],
  [
    "Como alguns festivais de rua de Toronto ficaram tão chatos?",
    "aa1bf3eee6a69e854df53e05934dd739"
  ],
  [
    "Bem, estamos morando aqui nesta “cidade” que fica às margens do rio Lehigh, em frente a Belém",
    "44680cdf75d5f8be93a6af3a57a8ffce"
  ],
  [
    "Não é o presente principal dela.. apenas um enchimento de meias",
    "68ff78667ecb498f662d13b2e144d13c"
  ],
  [
    "no salão para o povo e visitantes do escudeiro (entre eles estão o",
    "b1b40daa449e701e75ec282f149e2122"
  ],
  [
    "Ponderamos sobre a vida e a morte",
    "5e1387be50ecc1d7a4e60eaf09cecda4"
  ],
  [
    "Equipe amigável, mas definitivamente alguns problemas",
    "62ca2991c9a59559e83d6a2b00b381e5"
  ],
  [
    "Inferno, se você pode fazer tudo isso sozinho e fazer bem, mais poder para você.",
    "a85d1db8da48e0b1e2446b6f5ee61d6b"
  ],
  [
    "Pode pedir a Roy para comprar 2 garrafas de chá de limão.",
    "f373ba3686382ac9a994578c89dfbcab"
  ],
  [
    "E enquanto os extremistas tentam inspirar atos de violência dentro de nossas fronteiras, estamos respondendo com a força de nossas comunidades, com respeito ao Estado de Direito, e com a convicção de que os muçulmanos americanos fazem parte de nossa família americana.",
    "0aaef9b2aab4cfcf1884af321713b397"
  ],
  [
    "Descubra se o seu animal de estimação desejado é apenas virtual ou virtual e um bicho de pelúcia.",
    "fd555f4f92456d4b5ae91f89d988eb23"
  ],
  [
    "De acordo com o censo de 2011, o polonês se tornou a segunda maior língua falada na Inglaterra e tem 546.000 falantes.",
    "7d3fb401b136fb6c35f1b156d3ce6cfc"
  ],
  [
    "Você se pergunta por que se escondem atrás das câmeras de TV?",
    "f7f778ed6a7fdb530f9e674f431a41cc"
  ],
  [
    "Aquela princesa infiel que teria se casado com você está prometida a mim.",
    "51410ec910a39f889da07dd42402d9f0"
  ],
  [
    "É esse cara novo e ele é muito bom.",
    "0e433c4c7e3c1da15d5a3869daba7520"
  ],
  [
    "Rupia estável em relação ao dólar",
    "951cedc733a0abcb19af399f8c8ea35b"
  ],
  [
    "Lula, outro nome para este molusco com tinta comestível, vem do latim para “caneta de escrever”",
    "4d3718879349124fb4ca711d7effa0f8"
  ],
  [
    "O que Arnold Schwarzenegger disse quando foi convidado a participar de um concurso de fantasias de música clássica?",
    "200c9f865483b6b8169ec1fd2e65bd49"
  ],
  [
    "“Eu vou colocar lá em cima”, ele gritou; “é uma boa posição, com abundância de",
    "ec7fda08034dc74c300569aa903d97da"
  ],
  [
    "Quando você está perdido e fica sem estrada",
    "93d06c5b339adb20115d5fce5537b794"
  ],
  [
    "Excelente serviço e qualidade",
    "464114e0ce119e8903d0fda79a6fdea3"
  ],
  [
    "Agora, diga a ela que você está feliz por ela.",
    "14c6e741433d505c1eeb61b680c2dc6d"
  ],
  [
    "Eu não passei essa informação para você ontem, a culpa foi minha.",
    "c49af331d2dbc363842fa38752ecb29a"
  ],
  [
    "A discriminação contra qualquer americano não é americana.",
    "da5e49d08725ec645ed265fdd582d184"
  ],
  [
    "Guie o leitor para o livro.",
    "c7bfdc11fabe963150d71d856aef2eee"
  ],
  [
    "Gilbert obteve um diploma de bacharel em ciências políticas pela Universidade de Nova York em 1991, após o que ela trabalhou como cozinheira, bartender, garçonete e funcionária de uma revista.",
    "666235398045f269a7c94a0b5065a6e2"
  ],
  [
    "A pizza deles é de primeira qualidade e supera algumas das opções mais caras da região.",
    "2d2eb267906636ac2f9a77a4b06aa86b"
  ],
  [
    "A palavra de um rei de Pantouflia é sagrada.",
    "e988fee682665d170edbb766fc43d759"
  ],
  [
    "Ah, sim, a fase de Evander Holyfield.",
    "1d5feeb710a5f5c51e8993a30c9889ab"
  ],
  [
    "Mulayam critica estratégia americana",
    "8986308731f26ec4e6496f16548657b9"
  ],
  [
    "Assim que o milho é colhido, seu açúcar começa a se transformar nisso, então coloque-o na panela rapidamente!",
    "b8fa1db36144e9dbea44122fc1126953"
  ],
  [
    "Você sempre tem algo para fazer amanhã.",
    "55ca46d9035fc3f25c53fa434a65c67b"
  ],
  [
    "Vá para casa e fique sóbrio!” E ele bateu o livro juntos como um",
    "1f1e7b54dcc03a808a070f0a1e3006f6"
  ],
  [
    "Sim, eu finalmente encontrei algo que vale a pena amar, que é me amar de volta.",
    "58640ecfbf1cda61e288a5ce68f061fa"
  ],
  [
    "Tomamos a decisão por alguns motivos.",
    "f69f3097f2220e6b65f9e818040b9d6e"
  ],
  [
    "Depois a Guerra do Golfo (que motivou o 11 de setembro, sim, realmente, o próprio Osama disse isso), e depois do 11 de setembro, mais guerras em países que eram árabes ou supostamente detinham armas nucleares ou alguma outra desculpa (alerta de spoiler: petróleo).",
    "f9faaf3efd826bf8a4cae57e755e9577"
  ],
  [
    "Olá, na próxima segunda-feira, quando a celebração terminar.",
    "c5472e57389db609041bc86ad882f309"
  ],
  [
    "Uma conclusão rápida para nossas negociações sobre controle de armas - convencional, química e estratégica - agora deve ser nosso objetivo.",
    "caeb2f16858b4edf0939dd25e7ea2e6c"
  ],
  [
    "Seja honesto com seu médico.",
    "ff152bcd8fbdb777203eba237d8f6716"
  ],
  [
    "* “Foi uma das semanas mais produtivas que já tive porque estava aprendendo em primeira mão com os profissionais sobre o que as redes estavam procurando e aprendi a regra número um da produção: Nunca use seu próprio dinheiro!”",
    "7c9ab701c49d67f0137409d18b63a597"
  ],
  [
    "Ryan chegou por menos da metade do preço para consertar tudo.",
    "853c91180ad0f25a25c0744664be978e"
  ],
  [
    "Senhora, respondeu Felicia, corando, você me oprime com sua gentileza.",
    "af0e12230139e60e3b5ac7fc0540d9f2"
  ],
  [
    "Estou tão feliz que você disse cozinheiros.",
    "ae04b0fd98dad9048cf1531ae0335892"
  ],
  [
    "Cauvery: 2 tmcft de água liberada para TN",
    "e0cce3c21e47eabcc0bf503239b68bf5"
  ],
  [
    "Em Black Lady Hearts, pegar esta carta em um truque vale 13 pontos",
    "2c23ad17801ea9db9bb5e0fbddde72ee"
  ],
  [
    "Nada, você já contou a ela duas vezes!",
    "764cac297f592887af818d8c8b28e178"
  ],
  [
    "e meia branca perto de sua cabeça.",
    "3abe59aa75def99137628e04f2989442"
  ],
  [
    "O serviço foi excelente e agradável.",
    "9daf619bdd88c95a61ef977dcb32b458"
  ],
  [
    "Eu posso estar sozinho aqui, mas para mim uma das coisas que torna “Frozen” tão bom é que poucos ou nenhum lidaram com a ideia de depressão e ansiedade como fizeram com Elsa.",
    "f1d40b6c934ee19b6aa5b0ef64e3f372"
  ],
  [
    "LOL sim, eu não sei por quê!!",
    "bebd3e719bc895cf0eb8838b7eb93f34"
  ],
  [
    "Crianças, liguem para sua mãe e orientem ela pelo aplicativo.",
    "f08b105b43c69bc7875d3a51fc0293b3"
  ],
  [
    "Entenda os diferentes caminhos de carreira.",
    "9aa5b0c09ef5d2af9d88d98b48e1168f"
  ],
  [
    "Considerando que as ribozimas podem ser quimicamente projetadas para atingir genes específicos e clivá-los de uma maneira específica de sequência.",
    "c145a7b2b801b92a17db86cfad4e53c6"
  ],
  [
    "Quanto à acessibilidade - este lugar fica à beira do Pearl, o que significa menos tráfego de pedestres (o que é ótimo quando se trata de ter equipamentos para usar).",
    "452d120110f28e6d98873baadffe6af0"
  ],
  [
    "É difícil, eu sei, não falar sobre o trabalho de alguém, mas neste caso tenho certeza que você vai me obrigar.",
    "284d5292c1de063f73c1b00af39e9db4"
  ],
  [
    "Eu só... eu não quero que você fique chateado.",
    "efa504ee7b19d65fda6f745d8b473084"
  ],
  [
    "Governo anuncia taxa de inscrição zero para PMRTS",
    "b90c7df499fd40ac75ed1ac4629f8f17"
  ],
  [
    "É o signo do zodíaco simbolizado por um carneiro",
    "bfbbbe9cbbf56d2083da68754d7988d8"
  ],
  [
    "Na minha mesa, tenho uma estação de trabalho..",
    "a29f742e5df651153ffda6d768e20b53"
  ],
  [
    "it wud fez bem ao seu coração percavar o brilhante",
    "8463214155580e26804f1b68ee205820"
  ],
  [
    "Eu vou transar com uma prostituta quando eu sair do clube só para o meu parceiro",
    "e167c70fa584130bf89b63f48424cd80"
  ],
  [
    "Excelente trabalho e estabelecimento honesto!",
    "ff4037bc3e9208dff530c2d39c17a8fd"
  ],
  [
    "Na tentativa de forçar o partido a se separar, basicamente ajudamos a descarrilar os planos imediatos do DM, e agora temos folga na próxima semana para que ele possa renovar um pouco a campanha.",
    "419a642dce28122297320138d5a0fc67"
  ],
  [
    "YIM está indo ladeira abaixo - eu não acho que Rockne pode segurar seus bons instrutores",
    "974683cbf1d73464b0f5621614e30b80"
  ],
  [
    "Seu pai era um veterano condecorado do Vietnã. Depois da faculdade no Colorado, ele se juntou ao Exército.",
    "ad68c8fe06c55e57cc9bf2885780cc44"
  ],
  [
    "Edite seus movimentos ou pressione Compilações predefinidas.",
    "2e106c9d91d4fcbc22623e0e03cdc7ee"
  ],
  [
    "A Nova Zelândia, juntamente com a Nova Guiné e ilhas próximas, parte das ilhas filipinas, Austrália, Ilhas Salomão, Vanuatu e Nova Caledônia, constituem a ecozona australasiana separada.",
    "6a4726dfdd2f83e45f657c3f9d4c02e3"
  ],
  [
    "Eu não pude experimentar nenhum sushi deles desta vez, então com certeza voltarei durante o happy hour para experimentar alguns de seus sushis e sashimi.",
    "34fd8aa810750c74dba72d70568c195c"
  ],
  [
    "Isso é bom, até onde vai, disse o rei.",
    "78744cb0f617ce61ad78db29f240643d"
  ],
  [
    "Sim, vocês dois são tão safados que nem se lembram com quem dormiram, vocês foram feitos um para o outro.",
    "9ad659fde9dd50da3f6f77eeba9a756a"
  ],
  [
    "WayHome brinca com a programação de 2016 com vídeos 360",
    "2dba40bac53e81e6256dd9d8df3fc831"
  ],
  [
    "A insônia de um conde levou a essas peças que seriam tocadas por um cravista de 14 anos",
    "6fdaa15864a287d72a3942905cf6ea22"
  ],
  [
    "Como as companhias aéreas da Malásia servem todas as suas bebidas?",
    "e53a4fa5b62f39636d73d891b59f59f5"
  ],
  [
    "dizendo, em um momento ou dois: 'Certamente, 'é o pequeno Car'line Aspent que",
    "8ad629cc2a2c2ea9fa418f648cf0375f"
  ],
  [
    "Sentindo-se como um cérebro espacial",
    "1a3954cb288f3b1dcc57973506fcbb16"
  ],
  [
    "Devo dizer que o valor desse lugar sempre me surpreende.",
    "e51f5fe5370fd555d917393caec77e9a"
  ],
  [
    "Maltratar os outros é psicologicamente experimentado como comportamento negativo pela maioria dos humanos, fazendo com que eles não permitam que você os utilize de forma voluntária.",
    "f33d6312f20d9fa45e9bebd3ab8c29d2"
  ],
  [
    "Haha omg maldito estranho Eu só reconheço o cachorro Eu não reconheço a senhora!",
    "b21899064f51f28d3cd355a3bd0a8d92"
  ],
  [
    "Por isso, pedi ao Secretário de Defesa que revisasse as forças armadas dos EUA e se preparasse para transformá-las para enfrentar as ameaças emergentes.",
    "5d07bc4c67bbbe3eb04edbdd14bf161b"
  ],
  [
    "Inclua suplementos como parte do seu regimento de cura.",
    "a14222c5753c710474bd4dbea5bcf0a4"
  ],
  [
    "Entre outras produções, a empresa produziu comerciais de televisão e sequências de abertura para transmissões de eventos esportivos e pacotes de identificação de redes e estações locais.",
    "9b329274d2be7c7e2a4a72c95d0f0a3d"
  ],
  [
    "Ainda estou para ver uma caixa mais limpa e amigável em Lake Mary, possivelmente no centro da Flórida.",
    "338a61f83f4d61239b576f80df8c9ff3"
  ],
  [
    "Ele gritou, e saltando como um louco, ele bateu seu companheiro contra a árvore até tremer.",
    "3b5d287f165d1d5bb4815f5b46d7fb3b"
  ],
  [
    "Quantas categorias existem?",
    "54e2da50347b2cd3bb623c223be3ce44"
  ],
  [
    "JMC se opõe a anunciar o resultado de 80 alunos",
    "f3de847a23843405c5806005dbffe895"
  ],
  [
    "Esta moeda da Costa Rica recebe o nome do primeiro europeu a ver a nação",
    "ef0e920a87f265c949928731109a07dd"
  ],
  [
    "Meu médico me disse para comer mais Taco Bell hoje.",
    "5dbb3ab331342727abf6be4108448f51"
  ],
  [
    "o suficiente para lhe dar direito a uma nova escritura de concessão pelo costume da mansão;",
    "8f057fc926a89f2f427a156e1cc70d38"
  ],
  [
    "É da nossa natureza matar!",
    "0feb6ba572dd29bfca1c68bc9ec4caf4"
  ],
  [
    "INCRÍVEL!",
    "f583a94b6380f5ca7132abb3a31dc014"
  ],
  [
    "De qualquer forma, o Ano Novo chega, todos nós torcemos, vemos a bola cair, etc, e depois vamos para a cama.",
    "16593106a3e84d00410c9867822dcc4a"
  ],
  [
    "Lol eu tenho pena da outra pessoa.",
    "c19c3537205969854094e6c12d920d4e"
  ],
  [
    "Temos de acabar com a corrida para criar novas armas nucleares assinando um tratado de proibição de testes nucleares verdadeiramente abrangente este ano.",
    "e96f8001543fcd20ddf59d76c7dae623"
  ],
  [
    "Receba um diagnóstico por meio de um terapeuta.",
    "63036e7323a6fb7765098e90f207820e"
  ],
  [
    "A temperatura média anual do mar é de 63° F, de 58° F em janeiro a 68° F em agosto.",
    "f70e0137580572d28961ae4e39002ad4"
  ],
  [
    "O Sea World precisa ser encerrado.",
    "460920174210c44215a7461bcd95f036"
  ],
  [
    "Mas ela não percebeu nada dele, não mais do que se ele tivesse sido uma fada; e o príncipe ouviu seu murmúrio, enquanto ela beliscou seus braços reais: Eu acordarei logo; isso não é nada fora do caminho para um sonho.",
    "b8af9606c547fffe73aab8cb07ab2c77"
  ],
  [
    "Uhm... Como você soletra Mboscodictiossauro?",
    "694948c3d5d692ef90e72619c5306f5e"
  ],
  [
    "Rede Future Shop fecha repentinamente",
    "ec65bcd822ad8307646ed80dd30758c7"
  ],
  [
    "“Tudo que eu preciso é de mais uma tentativa, tenho que fazer aquela pipa voar”",
    "ad672fdd6bd5f7f8a4817066011a6c33"
  ],
  [
    "Limpar sua casa enquanto seus filhos ainda estão crescendo é como limpar a caminhada antes que ela pare de nevar",
    "39ef6af62f8f7dcafe466d4fb5ded553"
  ],
  [
    "“Nós nunca, nunca chegaremos lá!” gemeu Sr. Toogood, bastante curvado",
    "fbab8219ed90bb4c937f889de5b04606"
  ],
  [
    "Todo mundo quer você, você pode ter todos",
    "622a40589ee4b770277488ffc4c60c4c"
  ],
  [
    "Fomos recebidos novamente e sentamos prontamente.",
    "08c26f2c923a892e59c575ad79b62e33"
  ],
  [
    "Bem, você pode, mas seria muito lento, já que não podemos correr em velocidades de clock rápidas o suficiente para obter a largura de banda necessária.",
    "0fce69053b128bb241fe5f1be64ad611"
  ],
  [
    "Oi, sim, eu tenho, mas o documento em que o salvei está no escritório e estou no aeroporto agora.",
    "f95d8f197b22ac29795d8dc127b30c40"
  ],
  [
    "Depois de cinco anos de coragem e esforço determinado, os Estados Unidos estão melhor posicionados para o século 21 do que qualquer outra nação na Terra.",
    "7cb57f22e2399b61486643dc0ee5a2fb"
  ],
  [
    "“Use um cabo HDMI ou um conversor HDMI para VGA para reproduzir vídeo PS3 através do monitor do computador.",
    "b9acd2d23115e6118b1e6420b9440573"
  ],
  [
    "* Botes salva-vidas costeiros (ILBs): Classe D, Atlantic 75, Atlantic 85 e Classe E",
    "7711e4d9c1f8fd659dfdfd9de7347f11"
  ],
  [
    "Serviço fantástico, equipe simpática.",
    "60571d301be1dce6a17b851fa9123e99"
  ],
  [
    "O que te faz pensar que vou dormir com ela e depois dispensá-la?",
    "5e492bfed55c46fef1afdb786d8138c6"
  ],
  [
    "Pesquisas suplementares da MCC: É um concurso triangular",
    "9eeb590a0f18472fb04ff743184cecc9"
  ],
  [
    "Tire 2 letras de uma saída pantanosa de um lago da Louisiana para obter este pronome pessoal",
    "1e1cc144d22f78288e3df1a301e286fa"
  ],
  [
    "Por que há peixes no fundo do mar?",
    "2c3657450f7cf1dc7df6a502d94a7ec2"
  ],
  [
    "de todos com os setores que você parece recomendar.",
    "6c84db672a31d450671610a359c017d7"
  ],
  [
    "Não era loucura para ela ser fumada",
    "d30382c0cfbc1b8194b6e8c56e81cb38"
  ],
  [
    "Eu frequento este restaurante semanalmente, mas geralmente apenas para o almoço.",
    "757c69b0357f9bddfc30816b2d03340e"
  ],
  [
    "Uma das minhas alunas continuou parecendo um pouco corada, mas imaginei que ela estava de ressaca (como vários já haviam se proclamado antes da aula).",
    "4bc6ddfb6ee3454f5fec44d9ba979183"
  ],
  [
    "Orh.. o relatório acabou de imprimir em frente e verso..",
    "1aecbd0ec803ab3b20236abebd69a01a"
  ],
  [
    "Nosso orçamento equilibrado aumentará o financiamento para esses esforços críticos em quase dois terços nos próximos cinco anos.",
    "56f869bc2a4e1958f42a3ad18101bbb0"
  ],
  [
    "Quando você entrar, caminhe até a direita.",
    "f89c1c10baaa06bebf0da02303c63398"
  ],
  [
    "Se uma bola acertada em jogo rola falta antes de passar pelo campo interno, ela se torna morta e todos os corredores devem retornar à base que ocuparam quando a jogada começou.",
    "18db6cc0e01c3b71508bf29b06bb6e5b"
  ],
  [
    "O chá estava bom, mas não era doce o suficiente para mim.",
    "d661722b6cdf18bb1590882b8b4d1e14"
  ],
  [
    "Parecia muito estranho ao comerciante que nenhuma neve tivesse caído na avenida, que era inteiramente composta de laranjeiras, cobertas de flores e frutas.",
    "11b5bf4df209377b05b2e70d3ceb141e"
  ],
  [
    "Querida, estou tão orgulhosa de você!",
    "7a61f046310fd386a1606fd8a0683d1a"
  ],
  [
    "O líder cong T N Narasihmamurthy está morto",
    "974048a269d5377f4279c7e7bcca5791"
  ],
  [
    "Os 2 filmes em que Julia estrelou ao lado de Richard Gere",
    "c949c11e9326df700a9a086b4a111867"
  ],
  [
    "Homens casados vivem mais do que homens solteiros, mas eles estão mais dispostos a morrer.",
    "bd0c4af717f128bb1428e0504cf88d69"
  ],
  [
    "Foi um corpo incrível alto, o início inicial do 'Ecstasy' que dá nome à droga: todos nos sentimos tão BEM!",
    "d64d3bc7992add2b76e0d49eb0f57957"
  ],
  [
    "É incrível o quão lento um dia como esse pode passar",
    "747c05bdee65898256a63210103db472"
  ],
  [
    "Depressão não é a mesma coisa que ficar triste ou se sentir mal.",
    "c06c6ef47507a48515fdcd084ed98e16"
  ],
  [
    "Haiyah, não fique tão triste, peça ao seu pai para pagar",
    "3a80cb78e4774bd183fdc2489ba408b7"
  ],
  [
    "A liberdade que prezamos não é um presente da América para o mundo, é um presente de Deus para a humanidade.",
    "30a5c1eee4c3551325e2321cc5486b1d"
  ],
  [
    "Siga as pegadas até a floresta.",
    "f4566db94c34f292596aa83245f0f35b"
  ],
  [
    "Ambedkar e Gandhi debateram suas ideias e preocupações, onde ambos tentaram persuadir um ao outro.",
    "658ba0c5efeda26c9402f7f2ff19549c"
  ],
  [
    "Muitos dos pratos são um pouco pequenos demais e vários deles eram muito medianos, na melhor das hipóteses.",
    "a97566ca19525dc67de3768b73a0ffa1"
  ],
  [
    "McDougal, arraste o primeiro homem que gritar para a casa da serpente nos jardins zoológicos, e prenda-o com as cascavéis!",
    "7ca16f5da3d20df1528af1b89e6d1007"
  ],
  [
    "Só andando parecendo comigo.",
    "6b9cf92c3343557390ee0364a7c610b1"
  ],
  [
    "O mais novo restaurante indiano da cidade não é como os outros",
    "4dba7ee6e376dd1b13e6e08b0bbb2ad9"
  ],
  [
    "Cabinda, uma área desta antiga colônia portuguesa, é separada do resto pelo Zaire",
    "54beae40b2c81b044096a17d421dab1e"
  ],
  [
    "Dois erros não fazem certo, mas três esquerdas sim.",
    "76f51b6fc23ee7d4c3e19632b233d26b"
  ],
  [
    "Enquanto isso, como forma de manter a execução - por meio",
    "17766b075fca6a8ecfb09349c414273c"
  ],
  [
    "Agora sabemos o que está lá no fundo",
    "5edc1605e8dcf7030936f19f002e9b09"
  ],
  [
    "Lugar favorito em Tampa.",
    "3eb06e05627c9ac890aa78ba288598ab"
  ],
  [
    "Ele passa a me dizer que está CONVENCIDO de que eu o traí com meu melhor amigo (outro petisco divertido, sou parente do meu melhor amigo).",
    "bfcf424739c1fbfee1a26148fbd8de6f"
  ],
  [
    "Eu realmente sei como lidar com cães, se possível, precisa de cachorro aguai1 haha!",
    "7aec2b842805eac12c8ea519e5ef33da"
  ],
  [
    "Este ano, adicionaremos recursos para incentivar os jovens a permanecerem na escola - para que mais jovens da América possam elevar sua visão e realizar seus sonhos.",
    "b03535dd088898ade092082f9888efe3"
  ],
  [
    "Ofereça-se alguns dias por semana.",
    "2dd10a9c84ebcc1ebbef2e22b770568e"
  ],
  [
    "Ao entrar no Estágio do Espelho, a criança aprende a distinguir entre si e o outro, e entra no reino do significado cultural compartilhado, conhecido como simbólico.",
    "1310a59987de474a98f9df52b9575b11"
  ],
  [
    "Havia cerca de 3 ou 4 grupos maiores à nossa frente... e então, pelo canto do meu olho eu vejo uma mesa vazia para 2 fora (fora do restaurante, não dentro onde a festa está).. fui perguntar à anfitriã se poderíamos levá-lo, Ela disse “eu tenho outros grupos à nossa frente, por favor, entenda” Resposta ESTÚPIDA... mas o um garçom muito simpático encarregado dessa área de estar nos deu luz verde.",
    "0a96f41debfe2313fc85fa05664b7a4e"
  ],
  [
    "Oitenta postes foram erguidos para esse fim, e cordões muito fortes presos a bandagens que os operários haviam amarrado em volta do meu pescoço, mãos, corpo e pernas.",
    "744470b4c40aa8c11eac01cd9cfe8c0c"
  ],
  [
    "Nós vamos ter uma família grande, eu sempre quis uma grande família!",
    "d9760cb77ec54874fd8dd44e17e1acf1"
  ],
  [
    "Grande mercado chegando à orla neste verão",
    "40493703ce213f165fd73b376b2f1827"
  ],
  [
    "Em 17 de junho de 1969, esta polêmica revista erótica foi inaugurada fora da Broadway; oh meu!",
    "49cf138e1575a15c7a2f8cf2c1842880"
  ],
  [
    "Toda vez que alguém tenta escrever, eles morrem de rir.",
    "0e6f8b5105b77379c86deebd9b76409f"
  ],
  [
    "e eu te darei sua nadadeira.” Mas depois que ela desce as escadas como uma",
    "db37d55f4566a3e30a689b8474040f71"
  ],
  [
    "Eu quero te dar o nascer do sol",
    "2fd05a0856c4138eb9c4c9c07f197838"
  ],
  [
    "- R. Morris.",
    "5356859317ced5028e7f9d8cb3c73fab"
  ],
  [
    "E então faça sua própria comida crua com a carne e órgãos/ossos gratuitos dos açougues, etc.",
    "29244d1516e395114cb215192ed4b76c"
  ],
  [
    "Haha, como você está se sentindo le?",
    "4c46767cd5595ea0659702af9b4468be"
  ],
  [
    "Não podemos nos contentar com os negócios como de costume.",
    "300aa72e729b463ed3f63bad16754d09"
  ],
  [
    "Deixe que a Lei da Atração o ajude a criar mudanças reais.",
    "687d5ab39d169fb7f75ae85b19bae176"
  ],
  [
    "De acordo com o Programa das Nações Unidas para o Desenvolvimento, Guelph tem a segunda maior porcentagem de população estrangeira constante entre as cidades do mundo, depois de Miami, Flórida.",
    "086f07f780d31533f00db078fb2162d2"
  ],
  [
    "Eles tinham uma boa seleção de sabores e alguns para paletas sofisticadas.",
    "e82a09a0d5c410c5f0310091b780d4e7"
  ],
  [
    "perguntou a rainha, que estava derramando o chá.",
    "9ae263f60872c991f2c06759bcc3d912"
  ],
  [
    "Espere... O que estamos fazendo?",
    "6b1c6b12587fdf1acdf0a413e8d9cbf2"
  ],
  [
    "Greve de transporte em; estado paralisado",
    "24bbc57209a3a1d298c6af1b8905f79e"
  ],
  [
    "... com este tipo de energia dos tipos de água leve, refrigerado a gás de alta temperatura, metal líquido ou candu",
    "748b880376bdd33bf26b7bf934342112"
  ],
  [
    "Esperei minha esposa sair, então subi as escadas e vesti uma calcinha dela.",
    "492fb8b16b3b612a8aafafe4dcdcade5"
  ],
  [
    "ele não é ouro maciço?” disse a andorinha para si mesmo.",
    "a3c63c1c0d8df5c995517f839b7b0f17"
  ],
  [
    "E ele riu insano e brincou “KAHLIL GIBRAN”",
    "4f137d749d9b4ed3957a31f655cea5e9"
  ],
  [
    "Ao contrário de Saratoga.",
    "7b853976e9d7d983321b5cb7a9526a64"
  ],
  [
    "Reconhecer que seu relacionamento faz você se sentir mal não deve ser um sinal de fraqueza.",
    "3c51556309c0d89c208f734fbde2abe1"
  ],
  [
    "hey meet us california pizza descendo escadas",
    "d8c428697491072694e543a2d052ea93"
  ],
  [
    "No entanto, à medida que atendemos a essas necessidades imediatas, também devemos enfrentar desafios mais profundos que existiam antes da chegada da tempestade.",
    "86f9b596f414ff3e2caad3a8011d6bbb"
  ],
  [
    "Pergunte a autistas e outras pessoas com deficiência sobre o que os ajudaria.",
    "eacbc2b1919e8dab32992f0f3355bbc9"
  ],
  [
    "O Star foi um dos primeiros oponentes da Guerra do Iraque e criticou duramente a maioria das políticas de George W. Bush, mas apoiou a participação canadense na defesa antimísseis continental dos EUA.",
    "3de43e3e3db9acd0a41b00cf26abf956"
  ],
  [
    "Aberto até tarde da noite, frango sempre delicioso e eles até entregam!",
    "1dc50b7d041497458258dc30b43700fe"
  ],
  [
    "Os termômetros explodiram com o calor.",
    "fdc4ac3e1f6fb44642570f1bb61982f7"
  ],
  [
    "Não, quero dizer hoje à noite, no prédio.",
    "013935abd7fb83e05c736772f33862a1"
  ],
  [
    "Sociedade de Gansos do Canadá de Windsor",
    "ffd42b8a17ef9de9dd61387fb9377930"
  ],
  [
    "Em 1963 ela co-escreveu “Ring of Fire” com Merle Kilgore",
    "eab195b54c813cb017c7a94eca507022"
  ],
  [
    "Porque eles são péssimos dançarinos.",
    "5a9aae45c2a85cb6850bfaff82f56180"
  ],
  [
    "“Os rebanhos de que meu pai se encarregava de alimentar tudo sobre as colinas perto de nossa",
    "98fe952e4a089cf4b9810cccc38a5b85"
  ],
  [
    "ESTA HISTÓRIA É 100% VERDADEIRA.",
    "0200ee2e0006097cccd0b1eac36be44f"
  ],
  [
    "Eu pude ver a garota que me esfaqueou.",
    "a1a59129d8261e2557068bfaca321c93"
  ],
  [
    "Haha vou chegar à piscina le sms você mais tarde tchau!!",
    "46faaaea9cc8d0766db91788cdd3e45c"
  ],
  [
    "Mais de 4 milhões necessitam de tratamento medicamentoso imediato.",
    "c91576dd4c1af10a20109a178e160c4a"
  ],
  [
    "Treine começando em níveis fáceis.",
    "674265bb85630c914b3a34b7dc9e8d6a"
  ],
  [
    "O poço sagrado de St Guron é um pequeno edifício de pedra no portão do cemitério.",
    "ca6bc51331d463b6acba0b810bd0a3d0"
  ],
  [
    "Vim aqui por um capricho do Living Social.",
    "92692ce74aef19cfa6dcb7fcb7afabe2"
  ],
  [
    "A fada voltou tão encantada que não conseguiu esconder sua alegria.",
    "10b812a5cb81e9f158696d6614c9b9dc"
  ],
  [
    "Eu só digo que alguém no... que se parece com você no metrô.",
    "3898e1f1943ab2c3fcf361e576eab308"
  ],
  [
    "India Post planeja caixas eletrônicos para titulares de contas SB",
    "01a118e427adff7fa24d1f3ba6b2fe28"
  ],
  [
    "Um cadinho vertical chamado “crânio” é usado para fazer a gema chamada “cúbica” esta",
    "f448b8ee90564283f936eb0074299225"
  ],
  [
    "O que é pequeno, marrom, peludo e usa óculos escuros?",
    "35e13a87270636cb3a101d246b12c1d8"
  ],
  [
    "Numa manhã de inverno, ele olhou pela janela enquanto se vestia.",
    "33f5b79f7a6355c52235436c30d6dfd7"
  ],
  [
    "Me dê um sinal, pegue minha mão, ficaremos bem",
    "1b7f50e685ea797260294f071da65e83"
  ],
  [
    "Quarto ok.",
    "abcad0a7011204d132c376eb2866e721"
  ],
  [
    "Primeiro, sim, há muita concorrência para designers gráficos, designers gráficos RUINS.",
    "788e095a25c3759b4853067f0da71ffc"
  ],
  [
    "Lol você vai até a casa do Cally primeiro bah",
    "e7f6ca3bd04f64f283dd576c99f4bb38"
  ],
  [
    "Esta noite vou traçar um caminho melhor - uma agenda para uma nação que concorre com confiança - uma agenda que elevará os padrões de vida e gerará novos empregos.",
    "4334f0bc3dcb8a2edae72006bee50289"
  ],
  [
    "Use cores suaves ou neutras.",
    "11b1813632f55f9cd8303c62be0de1ea"
  ],
  [
    "Talvez eu esteja errado em dizer isso; no entanto, não o veremos novamente, como o vimos há muitos anos, não correremos para ele em busca de conselhos ou buscaremos consolo dele, e isso é um golpe terrível, não só para mim, mas para milhões e milhões neste país.",
    "caa6ad0137b527ba439d6dee433db93c"
  ],
  [
    "É um pouco de uma bela vista.",
    "2a44c0cb241d6c4c7b99b78545700449"
  ],
  [
    "Então o príncipe de repente recuperou sua memória e gritou: O que pode ter me feito esquecer uma coisa tão importante?",
    "022adddf2e5ea92933f98e0573450cd0"
  ],
  [
    "Você sabe que Paolo está lá agora, então...",
    "e7bc186e5df11cef7ef2acfbdb38c6d9"
  ],
  [
    "Por que a Nova Zelândia é o centro do universo zumbi",
    "aeea12b7c126b0b2fa67d0f4a8dd7d64"
  ],
  [
    "Completa o mnemônico de mudança de relógio “Spring forward...”",
    "9588f473882e05a53ae6ea2e2a1534a6"
  ],
  [
    "Qual é a diferença entre um estudante de artes e uma mesa?",
    "576d115379a0abaaa114fb7382de8a69"
  ],
  [
    "susto que os possuía.",
    "619d9c215483d46e3a7e4f5f7e0e984d"
  ],
  [
    "Difícil deixar ir, eu poderia te ensinar como",
    "5af683b5cefaf0aa559edeb99b6c9822"
  ],
  [
    "Alan Grissom",
    "efea48d3e647f60f7e15556b2e201357"
  ],
  [
    "Concedido, se você é do tipo que esquece de monitorar e não ser diligente, eles têm contas que funcionam bem.",
    "379677b761c0e882489e8191a158fb2d"
  ],
  [
    "Wahhh só agora você disse ok de.",
    "8f04058fc5b828dbf5a3a78a465399ea"
  ],
  [
    "Nossa aplicação da lei precisa dessa legislação vital para proteger nossos cidadãos - você precisa renovar a Lei PATRIOT.",
    "6c0652c36be71c9d671f06a7daa1090e"
  ],
  [
    "Conquiste a confiança dos outros sendo direto ao ponto e confiável.",
    "ff3f15e482bb9de5bfcb78a91782e3ab"
  ],
  [
    "Dicionário do Pensamento Marxista, entrada Anarquismo, 1991. </ref><ref name=Ostergaard>Ostergaard, Geofrey.",
    "d537f0f947f7bdb97bd02a7dca14fed2"
  ],
  [
    "Você ganha porções enormes e sempre acaba pedindo mais do que pode comer!",
    "fb2fbf4f00151f5a032e0f84293d049b"
  ],
  [
    "E flores brilhantes no caule esbelto Olhe para ela enquanto ela passa Escovando levemente as gramíneas.",
    "add9e1238243fb0b6a4c0e1a362386d4"
  ],
  [
    "ISI pode estar tentando financiar jornais indianos",
    "96e20c435eda09741c7a1711fcd9c8f2"
  ],
  [
    "É o pano ou a cobertura que uma mulher “pega” quando se torna freira",
    "30f78a323a7c658c6e1b7096dc8c7c32"
  ],
  [
    "As borboletas não são mais o que costumavam ser.",
    "ac8c4e39bc3e096d293e159c11f2e3ba"
  ],
  [
    "Meus amigos depois me disseram que estavam me procurando por cerca de 4 horas nas ruas.",
    "c93fb202bb5b031659bf5aa04e4a8827"
  ],
  [
    "Atire no telhado, atire para fora do telhado",
    "4ea1ecaab8162751d3c148f9c8f41e26"
  ],
  [
    "Espero poder retribuir o favor no futuro!",
    "92df44b015aeb5c926c6189bc20f10eb"
  ],
  [
    "Os grilos têm ótimas macros e eu os comi.",
    "39147ee7dd49589c049b80e826a2eb5a"
  ],
  [
    "Oh meu Deus, você está em um relacionamento?",
    "210b9880a954529fc54a4db9e8f85c22"
  ],
  [
    "Mudar rapidamente esses esforços aumentaria o sofrimento e o caos de nosso mundo, minaria nossa segurança a longo prazo e entorpeceria a consciência de nosso país.",
    "e1c662c00c80f8f2fed8b72e1c36272d"
  ],
  [
    "Decida como explicar seu alistamento, se necessário.",
    "6de94017461eea9bbe19136000a5e9f2"
  ],
  [
    ", Los Angeles abriga três empresas da Fortune 500: AECOM, CBRE Group e Reliance Steel & Aluminum Co.",
    "70e90c468978304c761191415f6f8dcc"
  ],
  [
    "O menu é o mesmo Starbucks.",
    "ed5905debb2131dc4ade65d90d9e3fa9"
  ],
  [
    "Quanto à princesa, quanto mais ela via o rei, mais ela gostava dele; ele era tão generoso, tão bonito e inteligente, que finalmente ela estava quase tão apaixonada por ele quanto ele por ela.",
    "64972673725d573426154ae561ba9dd5"
  ],
  [
    "Rachel e Phoebe já estão lá, ok?",
    "3a7999c65022639486dfc71b1e4d1aa4"
  ],
  [
    "Rangers 'Odor baniu 8 jogos pelo tiro barato de Bautista",
    "34866b7d607c8d07d3f72ae868d2fc9a"
  ],
  [
    "Enviado a esta cidade em setembro de 1814 para garantir uma troca de prisioneiros, Key ficou presa perto de lá durante um ataque",
    "34f3978edf93e9502a3a4c52e729d5b6"
  ],
  [
    "E se uma borboleta ganhasse o selo de uma garota branca inútil?",
    "ea0b4f7a202d2222148a20131f3791cb"
  ],
  [
    "De repente Car'line afundou cambaleando no chão; e rolando sobre ela",
    "a7e512675be47e831ca7b74ded3bcfe6"
  ],
  [
    "Deve ter saudades de casa de verdade",
    "4ad317c6e52f1d8aacd189a43ac19e8c"
  ],
  [
    "Bugs eram um problema pequeno, nada tão ruim.",
    "397ea7b5ee32d95abac12d66d508e830"
  ],
  [
    "Sou muito novo no FUT, mas não no FIFA.",
    "2a6c1649c3857427651237a057fe92a3"
  ],
  [
    "Você está voltando para jantar?",
    "efede99c4f47b44f6f7a720c78bc8ad6"
  ],
  [
    "Esse, então, é meu plano de curto prazo.",
    "f8302686da14f9cd956a636f860b6919"
  ],
  [
    "Necessidades do Exército - Não é uma escolha popular para soldados, mas, mesmo assim, uma escolha.",
    "4f3b79272a5436a5f1c6be834d47cccf"
  ],
  [
    "Obras de Alhazen sobre temas geométricos foram descobertas na Bibliothèque nationale em Paris em 1834 por E. A. Sedillot.",
    "d4acb8268b0e16b3f0b61eb90f5ff8a2"
  ],
  [
    "Esse lugar é fenomenal!!!",
    "1dbfe15e8e18130b1244775df85e9ef8"
  ],
  [
    "Ele seguiu o Gigante e Jaqueline até o redemoinho de ar até onde ousou, e quando ele a viu desaparecer descendo o cone da colina, ele voou direto de volta para Pantouflia.",
    "aa53da6f3b5119ed7223d027e7130254"
  ],
  [
    "Tudo bem, mas eu quero que você saiba que uma vez que eu ensinei a ele essas coisas, ele me chamou de Tia Divertida Rachel.",
    "0711665526f4b241fcdb1a26a01de389"
  ],
  [
    "Cidade abrigará start-up 3G",
    "5a93530474513e2dd9c5991a84af6bde"
  ],
  [
    "Em 1884, Louis E. Waterman patenteou o primeiro prático desses.",
    "fca67addb8578b6e7020c351b1596538"
  ],
  [
    "Eu vi um cara conversando com um guepardo, pensei “ele está tentando puxar um rápido”.",
    "d0c75a3b0e19f1404334d76ef910109c"
  ],
  [
    "“Nada disso”, respondeu o Pato, “cada um deve fazer uma",
    "4727f09ad685329a8ae966ec6e57dbab"
  ],
  [
    "Foi péssimo ter um SUV.",
    "db1fadf3fa957d2a0cf603316b03ea43"
  ],
  [
    "*O problema* é contextual, quanto ao ambiente político em que uma lei como esta está aparecendo, *e* os tipos de tecnologia disponíveis para funcionários do estado, entidades privadas ricas, etc.",
    "48a25fbef55e1a964dc9cade34b13883"
  ],
  [
    "Haiz, deveria ter ido lá.",
    "06943a0497a091f95c82b17511f82885"
  ],
  [
    "Assumir a vida de gangue será uma parte de um alcance mais amplo para jovens em risco, que envolve pais e pastores, treinadores e líderes comunitários, em programas que variam de alfabetização a esportes.",
    "2cfa92e380ef72887e9823b4f29edb45"
  ],
  [
    "Corra a uma velocidade que dê os resultados desejados.",
    "12fab6e34c31500d38cbdf2125873943"
  ],
  [
    "As principais áreas populacionais e industriais estão no sul do País de Gales, consistindo nas cidades costeiras de Cardiff, Swansea e Newport, e os vales do sul de Gales ao norte.",
    "2ee8a6340ab4da8452e9ab48aa82ddbb"
  ],
  [
    "Depois de uma ótima sessão de treinos no estacionamento, estávamos a caminho.",
    "3f4116a33d6733d1362709b3c60e72d2"
  ],
  [
    "Então ele esperou um pouco, e comentou: As fadas, é claro, você convidou?",
    "4ea7a854a30d64ab556c62ab6a3bb670"
  ],
  [
    "Hmm, ok, abandono total.",
    "080c4a128ded9da8039af2ae80b2f637"
  ],
  [
    "Nenhum substituto para Srinath anunciado",
    "fecd1ae722285bea929c65a6860d7fe3"
  ],
  [
    "“The Yearling” de Marjorie Kinnan Rawlings",
    "ffd5b70c942c61227bd705f6a9070b9b"
  ],
  [
    "Tivemos assaltantes gays na outra noite.",
    "6bf6577bebff75c67a90e1522d9e93cb"
  ],
  [
    "fez o seu caminho, de quatro, debaixo da mesa.",
    "2aa8271c9baeae9a62a75e102ab34bde"
  ],
  [
    "Todo o caminho da Califórnia até o mais longe que você pode ir para o leste",
    "50730e9da691acafbce21bd024e7ce41"
  ],
  [
    "Pouco tempo depois, o cara iria embora, depois a garota.",
    "0cb9b58115fc1dde336e78f2a3fb8499"
  ],
  [
    "Antes que todo o rebanho de uma família fosse embora, eles pediram recargas.",
    "0f4c31ed5a578c98bf2e60fbe77ddb82"
  ],
  [
    "Só posso aproveitar ao máximo o dia de hoje e olhar com esperança para o amanhã.geve ABHI - Enviado via WAY2SMS.COM",
    "4b7f16abb3c6b00fae54318f555ee82d"
  ],
  [
    "Agora eu desafio o Congresso a ir mais longe, para conter a influência de interesses especiais na política, aprovando o primeiro projeto de lei de reforma financeira de campanha verdadeiramente bipartidária em uma geração.",
    "e892a335c7be6ce3cd9d5873429038ca"
  ],
  [
    "Dê mais detalhes sobre o tratamento.",
    "d6320e55cd8dd779e4c2f546064cc52e"
  ],
  [
    "Enquanto isso, o RFD, agora uma área de ventos frios da superfície, começa a envolver o tornado, cortando a entrada de ar quente que anteriormente alimentava o tornado.",
    "745b9c6cf97a25f295d2de071a4ecaf0"
  ],
  [
    "Comida incrível, ótimas bebidas, excelente ambiente, preços justos, equipe simpática.",
    "6631615c15819f36701773ee89bb1392"
  ],
  [
    "Pois o rei sabia que ele mesmo não era esperto.",
    "dea326f258d19adf99c16ae20dcafdb7"
  ],
  [
    "Nós nos divertimos, não é Ben?",
    "62bf2939df72b479ee5137397e285166"
  ],
  [
    "Consumidores recebem contas de eletricidade inflacionadas: CPI",
    "68b88c2027c4a991f37fa746c00729f7"
  ],
  [
    "Cláusulas independentes dentro de uma frase podem ser separadas com uma conjunção ou com isso",
    "a604f5b170423b9563c5f1b87cf09aec"
  ],
  [
    "\\ u201cConselho é o que pedimos quando já sabemos a resposta, mas gostaríamos que não soubéssemos. \\ u201d",
    "44fcd155613added84654d2bc3293ec8"
  ],
  [
    "luz daquilo em que foi considerado pelos bons cidadãos de",
    "02dc737dad1f821901becc6d66447aa2"
  ],
  [
    "Comprei roupas chiques para todas as ocasiões.",
    "a007687ef54179b86992b857a9b0c559"
  ],
  [
    "Uma garota aparecia, então um cara em um bom carro aparecia.",
    "668bf906fac5c55b7ce6eb72ffe6a2d8"
  ],
  [
    "Então os policiais chegam ao nosso quarto e encontram meu colega de quarto, alto como uma pipa, empoleirado desajeitadamente em sua cama lendo a maldita Bíblia.",
    "929acc5288a5e1cdf73a01c9b83308eb"
  ],
  [
    "Heh hoje sua aula até que horas?",
    "11979fae5c38c2e5b9642c439c1cb570"
  ],
  [
    "Primeiro, temos de continuar a encorajar os nossos antigos adversários, a Rússia e a China, a emergir como nações estáveis, prósperas e democráticas.",
    "1b3c48a49f73eca5075c3c897da99820"
  ],
  [
    "Vá para o topo de um prédio e pegue um velho herói.",
    "b61805986ff7b22067c9564dbc9a0d03"
  ],
  [
    "Os jogadores eliminados ou aposentados devem deixar o campo, retornando ao banco ou banco de sua equipe.",
    "b5c4ec80be2353a91c0e9db0153f6447"
  ],
  [
    "Um revisor mencionou como o valor da produção diminuiu.",
    "adf7af8818a93bcc20322a56dac4a0d7"
  ],
  [
    "Exceto por esse cara que come papel.",
    "8d5171cb82418821a3dab14c4268f3ea"
  ],
  [
    "Lançamento do Akash; Trishul adiado",
    "b039f2d6a31d69d253fe5beeb497d10c"
  ],
  [
    "Se seus colegas adormecerem em uma reunião, isso pode significar que essa bebida estava no marrom em vez da panela laranja",
    "3986f7d4c3bd77e794d08ca7ed3f83ae"
  ],
  [
    "Como você chama uma esquimó lésbica?",
    "766e1922e2b132182eee7f59fa530b1d"
  ],
  [
    "insistiu em emprestar a ela.",
    "380b49c8717e9d4b3fb95c76046f24e0"
  ],
  [
    "Ilumine os blunts, ilumine o tempo do bloco, mano",
    "35801c37c8691df5cf51fc4bb2b6fed9"
  ],
  [
    "Roubo de identidade",
    "c08dfc684b7319e383ac15f686fcf59b"
  ],
  [
    "Você paga por mil anúncios geralmente na faixa de 50 centavos - $5.",
    "997e8c2e93610093b830dbde7ef3b7bd"
  ],
  [
    "Uhh eu vou estar de volta à noite como 9+ hoje",
    "3e4e1f4afe3341f4b55e452fce0b76cc"
  ],
  [
    "Estamos rastreando a Al-Qaeda em todo o mundo - e quase dois terços de seus líderes conhecidos já foram capturados ou mortos.",
    "b633d2741b4e75a1f90003cb474b329c"
  ],
  [
    "Visualize o cosmos ao seu redor, um universo cheio de estrelas.",
    "5d5651b7948c9cc250e0f3722cc567a9"
  ],
  [
    "O prato principal era uma pilha de cebolas cruas, uma pilha de cenouras simples desfiadas e algo mastigável e vermelho e duas tiras de terra, depois cordeiro e frango reconstituídos (que tinham um sabor posterior encontrado quando a carne é congelada) flutuando sobre uma pilha do tamanho de uma piaya de arroz branco.",
    "a70e230d3d1aa02e1fe35f04f1ea3170"
  ],
  [
    "Então ele agarrou uma barra de ferro e trabalhou com o velho até que ele, choramingando, implorou para que ele parasse, e ele lhe daria grandes riquezas.",
    "a122889c61cf8caf5394e3d8ad2cfbbd"
  ],
  [
    "Seu pai já se vestiu como Papai Noel?",
    "1411045e8c1b13afc77c7f02f9df5aa3"
  ],
  [
    "Mais vagas para estudantes de graduação na UP",
    "83ab3ecf59eedc4a7daecb971f8181f0"
  ],
  [
    "O motorista Alf Bicknell foi a inspiração para esta música de 1965",
    "2aa02b0ee10d7c6e66d6610bbe36b83c"
  ],
  [
    "Por que o porco estava na cozinha?",
    "46753dfcb4f56d092677b844c37af170"
  ],
  [
    "“Que coisa estranha!” disse o superintendente dos operários na fundição.",
    "5375990851fb5a9bbff941893296e3ca"
  ],
  [
    "Eu vou te ver quando pude",
    "029cfc942119ca4e390b25da85daf2f1"
  ],
  [
    "TEM PREÇOS MUITO BONS.",
    "841ab2497a717b20f034bd307442f374"
  ],
  [
    "Refrigerante de 32 onças e o fundo da escada.",
    "fe8ece477dc2b19a00e7317dcaae45cf"
  ],
  [
    "Ok, isso não deveria acontecer porque eu já pago, se for levado, eles não deveriam me fazer pagar, tentarei argumentar, não se preocupe!",
    "f582b48e9d5b78800b74eb4ef04eda53"
  ],
  [
    "Peço a todos os americanos que apoiem nosso projeto de restaurar todos os nossos tesouros para que as gerações do século 21 possam ver por si mesmas as imagens e as palavras que são a antiga e contínua glória da América.",
    "4ea75ab7fc9706bda188ec37f843be85"
  ],
  [
    "Encontre o momento certo para falar sobre sua depressão.",
    "d371c1a917b80737ae8208bf0b0c955d"
  ],
  [
    "Suas aplicações na análise de proteínas só foram possíveis no final da década de 1980 com o desenvolvimento da ionização de proteínas e peptídeos com fragmentação mínima.",
    "838f3439193e4315225e3f9153e0bac1"
  ],
  [
    "Neste ponto estamos 45 min sem comida e ela volta dizendo que a comida vai sair em breve e eu teria que pagar pelo outro prato.",
    "aa40f637efac335e529929121165b518"
  ],
  [
    "Ok, que tal o fato de ele estar noivo de outra mulher, que por acaso é sua ex-melhor amiga?",
    "d89067334f2de8bc9dc0ace853ec7ee7"
  ],
  [
    "Country ganha uma nova cabana de frango frito no quintal",
    "67149c9cff8b0aceebd51cdd5d12d992"
  ],
  [
    "Em 1837, William Procter formou uma parceria comercial em Cincinnati com este homem, seu cunhado.",
    "dacc7183b69b39317e2e59628f55d184"
  ],
  [
    "Quantas feministas são necessárias para aparafusar uma lâmpada?",
    "29c865fb8d6548268f90368d31890aff"
  ],
  [
    "Mas na América, as moedas atuais são",
    "e50a40607c4280fa200535e9b59f3c59"
  ],
  [
    "Desculpe por interromper, eu acho.",
    "32f414d774dac414af39ecd985070e5b"
  ],
  [
    "O fato de os ouvintes não poderem indicar qual é o que é interpretado como significando que eles não se importarão de uma forma ou de outra.",
    "fd04353c123711ddb614a12f097227b8"
  ],
  [
    "Haha, eu também estou fazendo o quão maldito asiático.",
    "75738a88b4b51a15560d53694c807923"
  ],
  [
    "Portanto, além de salvar a Previdência Social e o Medicare, proponho uma nova iniciativa previdenciária para a segurança da aposentadoria no século 21.",
    "eba8f55e641e731df9feb1d27ab02e0f"
  ],
  [
    "Contemple tomar kava kava.",
    "b4e2a40d6645a6cd36abf406e1922ab9"
  ],
  [
    "Muitos programas de pesquisa também estão focados no emprego de biomoléculas naturais para realizar uma tarefa ou atuar como suporte para um novo método ou material químico.",
    "47a4048dca4e78209b37d7e98e67c059"
  ],
  [
    "Ele não só não nos forneceu as bebidas que pedimos, mas também decidiu que, porque reclamávamos das bebidas, ele nos expulsaria do bar.",
    "79e99d23ce7105bd6bd20f36893973d6"
  ],
  [
    "Senhora, disse ele, graças à sua generosidade eu ganhei um duas vezes; mas o fato é que meu pai é tão loth em se separar disso que não seria um prazer para mim aceitá-lo.",
    "de7c2589e57d05d02df0984002969c33"
  ],
  [
    "Gastei tanto dinheiro com eles e disse ao Chandler que os usaria o tempo todo, simplesmente não posso entregá-los!",
    "a2384cf903df81bec85df975b2f6eb18"
  ],
  [
    "A primeira loja autônoma da Canada Goose em Toronto já está aberta",
    "0bb4393cf55c4752351edb3ac9935bb3"
  ],
  [
    "Este ex-presidente da Câmara foi repreendido em 1997 por uso indevido de fundos isentos de impostos e envio de informações falsas",
    "9118543c38b1bca31e82e7c8385ac9f1"
  ],
  [
    "Eu vou te julgar de pé bem aqui.",
    "c2d043a93841330ed8cbed6e2a0684bb"
  ],
  [
    "depois de seu tratamento quente e frio com ele; que embora ela se sentisse assustada",
    "b82ca1fc4aaa0c9fa9b3fe9b24a4b04a"
  ],
  [
    "Deu o último passo e mandou sua bunda para o frigorífico",
    "3b980b0ce3e4c8c4507c0d9d1adeae6e"
  ],
  [
    "Boa comida, boa equipe de garçons, má gestão",
    "3515ecff47734d278ca136ef7aed810c"
  ],
  [
    "EDIT: Sou editor, não pude evitar.",
    "b7bacfb2991e58a86198e630b9b6b276"
  ],
  [
    "Eu vou me casar com um homem gentil.",
    "f706416381f79d83b1756f67f06acbd7"
  ],
  [
    "Kristen Zarfos, uma cirurgiã de Connecticut cuja indignação com essa prática estimulou um movimento nacional e inspirou essa legislação.",
    "adbcd82295edf40ef82c2e3776bb354f"
  ],
  [
    "Siga as instruções de Peck no início do jogo.",
    "967bc32d66f64cebe0b281c1358154db"
  ],
  [
    "Uma estrutura multi-vórtice pode ocorrer em quase qualquer circulação, mas é frequentemente observada em tornados intensos.",
    "87f844b580f26e7c325e7051223780c8"
  ],
  [
    "Mas não se preocupe, basta estacionar no estacionamento atrás, sempre há muito espaço.",
    "33bf4d3c300a2ecbffda8ebbbaaa5a08"
  ],
  [
    "Depois disso, ele passou por várias salas cheias de cavalheiros e senhoras, todos dormindo, alguns em pé, outros sentados.",
    "be9f3b092b954a47d4b29121a027d88e"
  ],
  [
    "Há um anúncio de um chef pelado?",
    "2e65be1aa44a4156bfb3cb914b2dc38d"
  ],
  [
    "Restaurante retrô, um destino para veganos e amantes de carne",
    "c977b30e52795f8e55cb090030ba1b13"
  ],
  [
    "Como o título “Anjo” em um filme de Jimmy Stewart, significa desbotado ou sujo, como pela exposição prolongada à loja",
    "3369bd77c027847703d146474325c176"
  ],
  [
    "Infelizmente ela cozinha o mesmo.",
    "c273f1ac807f8fd3548fa9efbe429dcc"
  ],
  [
    "menor ouvido para música; não conseguia cantar duas notas em sintonia, muito menos tocar",
    "f9527b7a90ca3da75aa13c787a4042a6"
  ],
  [
    "Oh, você pode apostar que nós vamos encontrar",
    "8e592e7e97d7f64c148c5683eac67c4a"
  ],
  [
    "Achei que o Reino Unido estava completamente desprovido de uma boa pizza ao estilo de Nova York.",
    "9affec9ab49518be5b3314f093140666"
  ],
  [
    "Se um bruto chega perto o suficiente para colocar fractais em seu estande, várias pessoas fodem tudo ao mesmo tempo.",
    "cb99d69aacd53141ea5e8c92172f62f0"
  ],
  [
    "Nossa mãe Prasanth ettans faleceu ontem à noite.",
    "114fa6e1a556ad598b8c2cd5a348881e"
  ],
  [
    "Caros cidadãos, estamos nessa luta pela vitória, e estamos vencendo.",
    "4fa44fa37d3453108626e377517a69e1"
  ],
  [
    "Saia do MovieStarPlanet.",
    "097e31ade4e20cf834dbe91787868b21"
  ],
  [
    "Nesse período, os três maiores aeroportos foram o Aeroporto Heathrow de Londres (65,6 milhões de passageiros), o Aeroporto de Gatwick (31,5 milhões de passageiros) e o Aeroporto de Londres Stansted (18,9 milhões de passageiros).",
    "08571639f78b16fce826ce5205afd997"
  ],
  [
    "Confira este lugar, vale a pena.",
    "00dab92068db69ac6510ae8676a65c7e"
  ],
  [
    "Para capela imediatamente, ou — e ele apontou para o carrasco.",
    "433706769cfe009ff6981a446a5bdf85"
  ],
  [
    "Ok, mas o dinheiro é bom, e você pode olhar para Rachel o quanto quiser.",
    "f0c6102f561916d28cce43b7fb080be1"
  ],
  [
    "Fogos de artifício Victoria Day em Toronto 2016",
    "f362b2abddddb9a5ab5f937e6297fb42"
  ],
  [
    "Fo - nome chinês para este príncipe que se tornou líder religioso",
    "cb8f83fec45be5598c537227044190ff"
  ],
  [
    "e pés palmados, e foi considerada uma grande beleza por conta de sua",
    "e7d1031977bafaacaa190169cde7cbbd"
  ],
  [
    "Eu vim descobrir que a pessoa era o PROPRIETÁRIO do hotel também.",
    "e2472eef6e6bed5898304b92d6c03f94"
  ],
  [
    "Vários clientes no Pita Pit em que trabalho costumavam me atacar regularmente.",
    "3855550c8e08c832e28e3cb4e40ddadd"
  ],
  [
    "Bom xP, como vai isso?",
    "ed12b21ff52a14334df5a0503de73583"
  ],
  [
    "Os primeiros quarenta foram suficientes.",
    "a502c81017698c6e33ac54d3ae030d14"
  ],
  [
    "Se você estiver no modo sobrevivente, não terá escolha a não ser matar todos os ratos.",
    "a6c48e11a18d6f031c1743e78702fb2c"
  ],
  [
    "No momento de sua morte, a fortuna de Murchison foi estimada em US$ 500.000.000.",
    "f1ea5707c474addb969650e3d64814b4"
  ],
  [
    "Eu sou de Dallas e este lugar é imperdível.",
    "4239d6ef45460a20a1e04db94ffec3bf"
  ],
  [
    "Então ela saiu da torre e levou os gansos para um campo.",
    "b4216922739fd586d941e29be3a0c4fd"
  ],
  [
    "Agora, podemos chutar a bunda de qualquer um!",
    "a65ff24e80ac3e1d805a053efac5e23e"
  ],
  [
    "PARÊNTESE: A escolha é sua",
    "251e72da62a2cfbabe13e69e546bfc7a"
  ],
  [
    "Dinah Shore, Sally Field e Loni Anderson eram amantes de longa data desse galã de Waycross",
    "085017b3d4f110b004860b12e68a4616"
  ],
  [
    "Uma criança se levantou e disse, temos que pará-la!",
    "5f33c63f486d4c848706a9890d022ab0"
  ],
  [
    "posso sentir meu estômago esfregando contra minha espinha dorsal.”",
    "eb69c6f2a7bfcf0ee61da07a2290d2f8"
  ],
  [
    "Começamos a cair, sem pára-quedas, então não tivemos tempo de ligar, para o mayday mayday...",
    "b62e5170cc622d12754ad2fc92f83203"
  ],
  [
    "Ele disse que teve um dia longo e ruim.",
    "04efaa2bd5b86483348eb163fad1c32a"
  ],
  [
    "Eu podia me ver queimando essas cadelas com fogo ou pisoteando-as.",
    "0d72e27e36fe280c3a9a90bc8d8b13f7"
  ],
  [
    "Haha, sempre pode vir nus para me encontrar.",
    "1ee64aa388cb77791db0debf0d3ef850"
  ],
  [
    "No início da última década, o ano 2000, a América tinha um superávit orçamentário de mais de $200 bilhões.",
    "53cafc5de5c3a48f8f8db42f99277ee8"
  ],
  [
    "Forme um IEP para seu filho.",
    "b4331272d92436b47ea71537065b1175"
  ],
  [
    "* A que alvo (s) e fora dos alvos minha molécula se liga?",
    "e5d02391a8aae6f0b1fdbbbd17b8299b"
  ],
  [
    "Para as lontras marinhas, jogamos pequenos pedaços de gelo em sua piscina que tinham pequenas guloseimas dentro de alguns, enquanto outros eram apenas gelo.",
    "f4c9326a603712ea055e66bac4b6ba42"
  ],
  [
    "como eu estremeço, como eu estremeço, querida esposa!",
    "45e1ffdf8cf4f5f0a67578cf839cf3f4"
  ],
  [
    "De agora em diante, este apartamento está vazio para mim!",
    "5ed666502108e4a925de18cc5838fb02"
  ],
  [
    "Unidades de açúcar também devem produzir etanol",
    "8df3a774d4882dffd35b8cc1335de33c"
  ],
  [
    "O pai de Leif Ericson, que era uma grande estrela com baixa temperatura superficial",
    "8f94dce9f3b9378f98ba3ca7ba1da5c4"
  ],
  [
    "Marido: *abre carteira vazia* não se preocupe, estamos seguros.",
    "f0d9e52bcef57a437c52d30c479bc47c"
  ],
  [
    "um favor para mim — minha futura esposa, como posso dizer?”",
    "149cc15c156906df7377da997b5900db"
  ],
  [
    "Me deslumbre, me deslumbre, jogue fora seu ouro",
    "3ecc535ca07ed09c14c412bbbf4ea1fa"
  ],
  [
    "Imagine um hotel tendo problemas com pessoas.",
    "aac4b9cd7e62604ecc3074f44f570739"
  ],
  [
    "seja ppl fazendo alts ou comprando deles, eles diminuem o mercado.",
    "78d5325757663d9f2e2d4c390486b4d9"
  ],
  [
    "lembre-se de pegar a lista telefônica dessa pessoa.",
    "65bb0f5f579f69385cd3b53529fc4625"
  ],
  [
    "Dikembe Mutombo cresceu na África, em meio a uma grande pobreza e doenças.",
    "7d385de05574f68ef9f2fe0a0842febc"
  ],
  [
    "Coloque o bloco de comando e o sensor de luz do dia.",
    "e71fac6835ac2c6c123cdd1c31686c4d"
  ],
  [
    "A cidade tem quatro conselhos comunitários que consideram questões locais.",
    "43620e740c4ca992e715abf2c1648f60"
  ],
  [
    "Os aposentos do andar de baixo são apertados e é um sucesso ou um fracasso com o volume de pessoas - embaladas ou mortas.",
    "1e2c4b61fe525901f2e7e24206563baf"
  ],
  [
    "ela chorou, meu rosa, meu querido filho, que felicidade ver você restaurado à sua forma natural com a ajuda de Felicia!",
    "c8ba36b1a0fcb60668810529fcc0a748"
  ],
  [
    "Eu podia ver o dobro-oh e sete nessas calças.",
    "ae04348df47dd80a8c68281888de9060"
  ],
  [
    "Como identificar um viciado em drogas",
    "5b9139f7a4ac88565081c90e05a8a906"
  ],
  [
    "Em 2006 “Roots”, uma pintura de 1943 dela, vendida por US$ 5,6 milhões, então o recorde de uma obra latino-americana",
    "d880453c493ccd6b5e2eafdc198590a8"
  ],
  [
    "Eu fiquei sem dias de doença, então agora eu ligo como morto.",
    "6f75eb1bff1738e35f8e5bbf8f8addbd"
  ],
  [
    "Acredito sinceramente que foi isso que me fez sobreviver e parecer estar bem ajustado por fora.",
    "f45ebc63cc6d78af5d757222a08d165b"
  ],
  [
    "Jovem pin-up preto, todas as minhas cadelas acabaram",
    "1cb01fb59ced39cfb9af0f430fd8efbc"
  ],
  [
    "Horrível.",
    "533ea690b5e48ca3fba544418ed4100a"
  ],
  [
    "Isso realmente deve ser relatado ao emissor do cartão/banco adquirente.",
    "92a2305b88f66eddc45d54504924d11c"
  ],
  [
    "Você quer ir para a esquerda juntos mais tarde?",
    "59da0842750a0109259841e311a4e225"
  ],
  [
    "Até o momento, prendemos ou lidamos com muitos comandantes-chave da Al Qaeda.",
    "c17a42111b8dd63d9c6cbbbe588f23d1"
  ],
  [
    "Limpe os resultados do seu mecanismo de pesquisa.",
    "4daca5162af46b7ea86927701d0e3b12"
  ],
  [
    "Um tratamento ou cura é aplicado depois que um problema médico já começou.",
    "7a761b2643e1248493c03cdcf3afdc5b"
  ],
  [
    "Basicamente, o paraíso em uma tigela.",
    "c85c9dac2268dd43c6859d81693d56ac"
  ],
  [
    "Sou só eu - Jaqueline.",
    "8219d626f2fde5d7236cdb337ba32953"
  ],
  [
    "Isso não vai acontecer com Ross!",
    "9059c6fbca6ff35aa20eac5c502f015f"
  ],
  [
    "A navegação nos canais reina novamente",
    "e16c6b6bcce8e40e0883e7028b9f0aaf"
  ],
  [
    "Uma síndrome médica é nomeada para este barão famoso por contos altos sobre suas façanhas",
    "46f1325c5a1f3dbce2e40dd048122238"
  ],
  [
    "Minha esposa disse que nosso casamento está ficando obsoleto porque eu não sou espontâneo.",
    "8a9b8aa3c8ccd9b427ec793237442cee"
  ],
  [
    "beldame, fazendo um último esforço na juventude - a mera criança da forma imatura,",
    "475b61238e3378d1b85e883dd9e8a20d"
  ],
  [
    "Vocês, manos, vocês sabem, vocês sabem que estão roubando meu fluxo",
    "02218c10d0b8076964c78c4a56b2ced5"
  ],
  [
    "Então, encontramos uma IA sem trapaça, principalmente inofensiva.",
    "6c117d6aa8ba4d89dd75a6da55c4fe49"
  ],
  [
    "Yuxiang está fazendo outra coisa.",
    "028e82052d9e7d997fd2f8f4fa109832"
  ],
  [
    "Em junho, vou me reunir com outros líderes mundiais para promover esse propósito histórico.",
    "0f48643e93f3696068fefff15039e835"
  ],
  [
    "Preencha suas barras de mana e saúde.",
    "446d12006337ee338f9a9dbf10d72c34"
  ],
  [
    "A escritora britânica Caitlin Moran, autora do best-seller How to Be a Woman, descreveu-se como “meio lobo” para a nova-iorquina.",
    "b88305168b053bbf2208b6394a871e34"
  ],
  [
    "Mas não há dúvida de que sou um comprador de Natal de última hora.",
    "ac09afe3d87f25f8f6662f833b1b0e51"
  ],
  [
    "seu tolo, disse ela, então devemos todos os quatro morrer de fome, e você pode muito bem ir e aplainar as tábuas para nossos caixões; e ela não lhe deixou paz até que ele consentiu.",
    "fcc1a8f88959e8f85ff58d2479741dc6"
  ],
  [
    "O... Colônia de Jamestown da Virgínia.",
    "9d8ad25fcfd14f81856a78c418b17480"
  ],
  [
    "Diferenças em Samata; George se oferece para sair",
    "1ee0d7b8028d68cc35608631fd529b03"
  ],
  [
    "Em 1970 teve uma “Hora do Bom Tempo”",
    "61bdde00e1ed0a2555802c39ceabd2f0"
  ],
  [
    "Como é que uma partida descuidada pode iniciar um incêndio florestal, mas é preciso uma caixa inteira para iniciar uma fogueira?",
    "fae4f947aae521418bd4d67b5e525d0e"
  ],
  [
    "Então ele arrancou o outro olho do Príncipe, e desceu com ele.",
    "f495b65ae76b7b21064f5e1bd39afc21"
  ],
  [
    "Taper jean girl com cara de motel",
    "5801afe2a152c998cc37b77488c992a3"
  ],
  [
    "Esta empresa é muito cara, sem nada para mostrar.",
    "d297475d570d51ae4d9ac33e2929ac92"
  ],
  [
    "A maioria nem seria capaz de dizer que as duas pinturas colocadas lado a lado eram diferentes de alguma forma.",
    "a3dcf422e9a93a2e424645b13d9e1e04"
  ],
  [
    "Novato demais, então deve se estressar com isso!",
    "f6d20149fd749c449bdb926d26740fa5"
  ],
  [
    "A América sempre foi uma nação de imigrantes.",
    "3a4fc11fd71d9e2c949bced78493e1a4"
  ],
  [
    "Vá para Magic Town e compre um pouco de Pó de Diamante e Cera de Abelha, ou faça sua própria Cera de Abelha, usando o Wax 'n Honey Maker (Etapa Opcional para usar o Método Mágico).",
    "b20972ffc94ca5cfcb867df7397cd1de"
  ],
  [
    "Ada Lovelace, notável por direito próprio, colaborou com Charles Babbage no motor analítico, um antecessor dos computadores modernos.",
    "85886a1c474937e7f5fb462b9afb44ac"
  ],
  [
    "O atendimento ao cliente foi ótimo e não houve espera no sábado de manhã.",
    "a8757eb086020588c1efdb79bf6fd006"
  ],
  [
    "Ele olhou ao seu redor e pensou que devia estar sonhando, pois não podia ver ninguém.",
    "21a0bfd8e46857b9ec7c525ea32fba77"
  ],
  [
    "Então, acha que vai fazer isso no sofá dele?",
    "5efc19614d22da75bd27c85908c5bd8e"
  ],
  [
    "Paquistão convoca funcionários no Afeganistão",
    "5f10c71b8a8bbca123e8632c6c952ad7"
  ],
  [
    "Experimente as trufas no Tala's... que tal aqueles Mets?... Essa emissora em que meu programa está passando deveria me dar um aumento, hein?",
    "d45ef15b189b008e057606fed0f38c7a"
  ],
  [
    "Qual é o ingrediente culinário favorito de cada crítico de cinema?",
    "77e4719218670b7bf94573549987a2fb"
  ],
  [
    "rastejou e se arrastou ao longo da cama da carroça, sob a lona, como um",
    "615c2cb2a1f6e7edef9acc955d4bc557"
  ],
  [
    "É temporada de buzzcut de qualquer maneira",
    "b6a0971a1530bfe64ada9d5cec9b9961"
  ],
  [
    "Acho que daria uma chance a essa empresa.",
    "90f7cbd1a8c344faf0bdec676beb8cc3"
  ],
  [
    "Tudo o que você precisa fazer é manter o obturador aberto por tempo suficiente para permitir a mesma quantidade de fótons que seu olho veria em um 20º de segundo em condições normais de iluminação.",
    "c954c19c06598ed4cc5e5ea2bd6ad2e6"
  ],
  [
    "Essas foram minhas intenções exatas",
    "a6c25857febbb93a04c9760887c0829e"
  ],
  [
    "Hoje à noite, estou anunciando a criação de uma Unidade de Fiscalização Comercial que será encarregada de investigar práticas comerciais desleais em países como a China.",
    "ff105abdf812f8631ad3fcbf9c0c4c82"
  ],
  [
    "Traga uma pequena planta ou árvore.",
    "79e96cbb97f79561b45b889190464c75"
  ],
  [
    "Hoje, o pueblo é comemorado no bairro histórico de Los Angeles Pueblo Plaza e Olvera Street, a parte mais antiga de Los Angeles.",
    "1501a2bf1a4e61344a1b715754f6dc3a"
  ],
  [
    "Meu marido e eu somos clientes regulares e leais de Ciao Bella há mais de três anos e, portanto, é com grande decepção que escrevo esta resenha.",
    "fe8964c34da137d0020519fd6bd1b95a"
  ],
  [
    "Ele viajou para a China para vingar a morte de seu irmão, e foi visitar uma mulher piedosa chamada Fátima, pensando que ela poderia ser útil para ele.",
    "c345e8ea789194ae1b568d9a2f0396d2"
  ],
  [
    "Estou te dizendo Ross, ela definitivamente vai se apaixonar por você de novo!",
    "0bdfb62ddb4e4ae13965cc58c4ebc888"
  ],
  [
    "Espástica para obter assistência médica em casa",
    "37f78aa2a2043c610119018ac50e84c2"
  ],
  [
    "Em 1917, o Segundo Ato Orgânico, também chamado de Lei Jones, deu isso aos porto-riquenhos",
    "0e8ac86050a95b256791910799294b91"
  ],
  [
    "Minha mente é como um raio.",
    "d6fa32610cb8ece85f204e33a371092d"
  ],
  [
    "céu, à distância de alguns quilômetros, os bosques de abetos de Mistover",
    "01e77c336cfa17031fa6b98f08229cd2"
  ],
  [
    "Ela brinca com meu coração e emoção",
    "c9be749a9287f9e05e42682ef662e516"
  ],
  [
    "Eu trabalhei com Ted Jurek na Decor and You, e começou como uma experiência decente.",
    "b46524e0411e5a4fdacbe388da7aeaf2"
  ],
  [
    "Quando você come um amido ou um açúcar, seu corpo geralmente o converte em glicose, a partir daí ele é consumido como combustível, armazenado temporariamente como glicogênio ou convertido em triglicerídeos e armazenado como gordura corporal.",
    "a8c465bdd52491a05b10ceb38797e783"
  ],
  [
    "Haha.. Se você quiser sair, é melhor trazer cachorro também.. Então seu cachorro nos ajuda a abrir caminho..",
    "c38023bce09fa1b2f1d178bf5aa664a3"
  ],
  [
    "Em nossas escolas, todas as salas de aula na América devem estar conectadas à autoestrada da informação, com computadores e bons softwares e professores bem treinados.",
    "e13436d45d7cac65220205fc46b52585"
  ],
  [
    "Estenda as paredes com 4 blocos de altura.",
    "02b0e9e435f34543ab1f256222b27eca"
  ],
  [
    "Além disso, o metal catiônico é vantajoso na complexação com alvos carregados dentro de sistemas biológicos, como a espinha dorsal fosfatada do DNA.",
    "333ed9d0c50fa73ba11d8ab586641c65"
  ],
  [
    "Comprei um pedido muito grande hoje para um piquenique da empresa e comprei algumas guloseimas para mim.",
    "b227ef8faa36c23f63dfdaf3e1542be6"
  ],
  [
    "Em seguida, arrume os ossos em seus devidos lugares e jogue sobre eles as cinzas dos três sacos.",
    "c87d72c6a6f3f1dab097f6196305c8bc"
  ],
  [
    "Não, o sinal de “Não fumar”.",
    "c3b507fdaa45ce6943ef1ace8cc52816"
  ],
  [
    "Os melhores e piores festivais gastronômicos de Toronto no verão de 2016",
    "b6464df54c27e9e4daaabe868865be4f"
  ],
  [
    "Em 1997, em homenagem ao seu 90º aniversário, ela foi feita primeira-dama honorária de Old Saybrook, Connecticut",
    "4d117bc2ed5a60700e97cf4cc766404d"
  ],
  [
    "Por que Smokey the Bear não tem filhos?",
    "ea417f856620c376c7930b712ac1fd31"
  ],
  [
    "“'Quatro asas membranosas cobertas com pequenas escamas coloridas de metal",
    "e37b124a9595614c86c3c2b486f37fbb"
  ],
  [
    "E agora você estará fazendo a verdade",
    "8c7f1916c40b73ac0d7109b8d48163e8"
  ],
  [
    "Piores apartamentos de SEMPRE",
    "a1b88720c9b63f19264f09786cab15eb"
  ],
  [
    "Bem, não, tecnicamente, lol.",
    "ef0c4bcc19d01723886808c71ab5202d"
  ],
  [
    "Se eu não me sentar, voltarei para casa na quinta e só voltarei no mon liao.",
    "29ff43212246d497d0d2ad1dc80ef579"
  ],
  [
    "Mas eles interpretaram mal nossa história, nossa herança.",
    "d2ce8178871064aa363f851153395350"
  ],
  [
    "Nunca suba nem alcance sobre um eixo de tomada de força em correr/girar. , Certifique-se sempre de que o trator e/ou a máquina estejam desligados antes de subir para consertar ou dar uma olhada em algo.",
    "b2af8f975a876c821fc5bfaac4899419"
  ],
  [
    "* 🇨🇦 Vancouver, Colúmbia Britânica, Canadá (1986)",
    "9be744736eb181ace75064648f4a9718"
  ],
  [
    "Quando coloquei meu nome para voltar mais tarde, a enfermeira excluiu meu nome porque eu não estava presente (não a política que me disseram).",
    "6437281a1004c7da85217bd5fa9f3518"
  ],
  [
    "Diga ao teu mestre, disse o rei, que eu agradeço a ele e que ele me faz muito prazer.",
    "c3e8dbeeef434fa9d756ff038d36674e"
  ],
  [
    "Vou terminar de fazer as malas.",
    "7bfca72475041463ffda711b5358f77b"
  ],
  [
    "Chippy está dando tacos de peixe grátis amanhã",
    "8b163e9aeaa71c483b2633ef85f13b86"
  ],
  [
    "A terpsicórea Sra. Tharp",
    "84bf1f7c27782dd5ef6667139c698906"
  ],
  [
    "Ela não conseguia controlar suas pupilas.",
    "fd04fce6312dff25dc063cdadcba450f"
  ],
  [
    "Vou voltar ao Tribunal quase imediatamente.",
    "89c59835b2c48d438548a2d16a7d2ee2"
  ],
  [
    "Eu fui reservado por 2 noites neste hotel em outubro de 2007.",
    "6c5acbbf7c48179aaed7c8bb575aa0b8"
  ],
  [
    "Não sabemos o que faz com que eles tomem as decisões que tomam.",
    "b583ac7b7dba1d40f16233c3e5545342"
  ],
  [
    "Hahaha eu não sou um deus químico x.x muito novato um x.x haha sorte Eu comi com vocês dois, se não hoje à noite ninguém com quem comer!",
    "d35f7f5cfce9048860480da236c11540"
  ],
  [
    "Por isso, gostaria de dizer à Câmara: Passe de novo, rapidamente.",
    "a247bf4f52698d08c277f843a0cade0d"
  ],
  [
    "Pergunte no chat o item que você está procurando.",
    "8124f0fba24daa2b845f52db0ee86357"
  ],
  [
    "* Maior probabilidade de votação compulsória.",
    "50a3531c3407e38199b30cd8df5420c0"
  ],
  [
    "É desanimador que você não apenas tenha sido insensível ao meu assunto pessoal, mas tenha agido como se pudesse ser descuidado e isso torna seu negócio um fracasso e vou garantir que todos descubram.",
    "4f7401c4fd05d11f7d473a6c4c7e3e7d"
  ],
  [
    "Enquanto ele estava deitado lá, as pessoas vieram, e olhando para ele todo leu em seu cinto: Sete em um golpe.",
    "5637fad64ef97f57019a4694d339568b"
  ],
  [
    "Joey, eu só acho que você está ficando excitado por nada.",
    "7c99257c39c29f0cd4d044051c79001f"
  ],
  [
    "50 fotos iridescentes da 11ª Nuit Blanche em Hamilton",
    "c48be3d9cf320e745c7d3ee6674bb7ad"
  ],
  [
    "Haiphong, perto do Golfo de Tonkin, serve como o principal porto desta cidade",
    "35563c4179456dd2d5a6a0ab33ae9add"
  ],
  [
    "todos, que risco ele correu em uma noite em particular ao tentar fazê-lo, foram",
    "6a21349a71b370e588b38540392cfb69"
  ],
  [
    "Porque garota, você é incrível do jeito que você é",
    "9a5b0ecf63161bae474fd14c0bacd157"
  ],
  [
    "A comida é excelente, o serviço é horrível.",
    "8f1a62c542a26c23271b054d2f088771"
  ],
  [
    "Ele estava dizendo a eles para “se foderem ou eu vou te matar”.",
    "33616352d2e1447493a92ee846180879"
  ],
  [
    "Haha oh yeah está tudo no japão Eu esqueci de me desculpar!",
    "669b3e6baa413c639f1e1a0632f7389c"
  ],
  [
    "Seis anos atrás, nos reunimos para aprovar a Lei Nenhuma Criança Deixada para Trás, e hoje ninguém pode negar seus resultados.",
    "ed53f84a8fa187529918ee377aa7b4a2"
  ],
  [
    "Cubra o resto com lã colorida para que fique fechado.",
    "92a451111af8654d33dd31869dbd6d6c"
  ],
  [
    "Em Risco, dois ou mais jogadores podem se unir contra outros.",
    "4b02a04a6053e00ca134dce008d4ef3c"
  ],
  [
    "Talvez da próxima vez eu defina nosso escopo durante as horas do pôr do sol:)",
    "e051eb3c198348423b03dbe981c29cc8"
  ],
  [
    "A MENINA GANSO Era uma vez uma velha rainha, cujo marido estava morto há muitos anos, teve uma linda filha.",
    "5d7094ffcf105846cff8715e430f96ca"
  ],
  [
    "Embora tenhamos uma piscina para ver quanto tempo leva para aquele cara chorar.",
    "ad3f8798d2bdff5648fac0f7494edec0"
  ],
  [
    "6 designers para assistir na Toronto Fashion Week",
    "194956cab7e736e78223a9e24b5d1a24"
  ],
  [
    "Sua rima termina com ela tocando “Pin the Tail on the Sheep”",
    "cceba358414f078967b86273774cd59e"
  ],
  [
    "Persuadiu minha esposa a contrabandear cocaína pela alfândega enfiando no traseiro dela. Não sabia que poderia comprar outra lata na sala de embarque.",
    "0ee57992f2c90a9db223c8cc15b34e25"
  ],
  [
    "um lenço de bolso em torno de sua cintura, e produzindo um irresponsável",
    "317381eee001f2d471f20eea80bb90f9"
  ],
  [
    "Espero que esteja pronta querida, porque aqui vamos nós, você sabe como nós doooooo",
    "e4c6e3a24f90d42420c7c9af4c36c1b0"
  ],
  [
    "Esta uva avermelhada cultivada no leste compartilha seu nome com uma tribo nativa americana da Carolina do Sul.",
    "f14b97ec3b9926df64e11c3583322510"
  ],
  [
    "Não reclame do seu trabalho",
    "8b7d612537cabde69ea2906bc041846c"
  ],
  [
    "Me fez perder a cabeça, minha mente",
    "9ad570f9ea4a3eaebd82f04527b7652c"
  ],
  [
    "Entrou na minha pele e no meu sangue",
    "5c1b12c3fbc02ffed535cdfe6c6efd2d"
  ],
  [
    "Seja direto e peça uma dança.",
    "4f84e4e5e98a4191064292968989e3cd"
  ],
  [
    "Ele só está tentando te impressionar.",
    "39b2ea16f5a565076622e73965ddc32a"
  ],
  [
    "Agora é provavelmente difícil para você ouvir,",
    "3c72b9920527c0e25fb3432bd67b1395"
  ],
  [
    "Estamos à deriva",
    "773909cbd8f577336f49c4e0d5a691b1"
  ],
  [
    "Talvez ela não se sinta confortável com sexo casual, talvez ela não esteja procurando esse tipo de diversão hoje à noite, ou talvez ela não goste de caras.",
    "748c1645685bdfac3db0879d44f186fd"
  ],
  [
    "Oh, eu estou te levantando",
    "397087cd90bf053ef59f980aaa4f035a"
  ],
  [
    "Agora eu vou e venho quando eu quiser",
    "2532a8cdf11f29cdedae6a298e3446e3"
  ],
  [
    "A Torre CN de Toronto foi inaugurada neste ano, na qual o Canadá também sediou os Jogos Olímpicos de Verão.",
    "838b3ba6a45baae8ad360435cb909115"
  ],
  [
    "Carregou o carro, agora ela está indo para casa",
    "4c10bdf91a0e034ba2baf4e80e62a6a0"
  ],
  [
    "Em um bar em Acuna chamado Mah Crosby's",
    "673b5556ef62ffe5ffd3746e0edb0fac"
  ],
  [
    "Esta pasta de laticínios é o ingrediente principal em um tipo de biscoito gelado.",
    "a852b41ddb4ebc58236b71fad48ac207"
  ],
  [
    "Past the sky (Todas as noites, todas as noites)",
    "c51c2222047ec275761de00706d69aed"
  ],
  [
    "Isso significa que ele vai ouvir e lembrar quando você falar.",
    "7fcaa1a77ef5d4b3729d4de88f513627"
  ],
  [
    "(Eu quero Jesus)",
    "c566a85025c28df8f3d788ec9e3835e9"
  ],
  [
    "Você roubou o coração dela enquanto ele estava virado",
    "386f37f85dc50106b316ec98e712cfc7"
  ],
  [
    "Indo para o jogo para assistir Kenyon e Camby",
    "31cada93f65bc2e47bea47da666fdb2b"
  ],
  [
    "Em 1749 foi nomeado agrimensor do Condado de Culpeper, Virgínia",
    "9ced52b6e6e23d879668e8900759aa36"
  ],
  [
    "Eu vi esta galáxia e a Via Láctea",
    "ea686c160595b043989bec334a52f2f7"
  ],
  [
    "Ser pago era tudo.",
    "86a27ecfb9f221c5994aa14efb991ec3"
  ],
  [
    "Garota, a noite está quase acabando",
    "f2a2664d59c1b01188eb4c8b7d456251"
  ],
  [
    "Na festa de swing abaixo da linha",
    "60541699943eb713185beebf6600a89b"
  ]
]