[
  [
    "Entrei no teatro com expectativas muito baixas (algo que aprendi a fazer).",
    "b0246588ff1e7218d351b78d0e4fd133"
  ],
  [
    "McCotter foi reeleito em 2008 com 51 por cento dos votos.",
    "19923ef25c576d53cf023eff7cd390ae"
  ],
  [
    "Fui ver esse filme para matar algum tempo.",
    "2815570270f4ccb29a10b5fd9dce9e98"
  ],
  [
    "Os membros observaram que a declaração no relatório de que as mulheres “ainda não estavam organizadas com força suficiente para constituir um grupo de pressão” não era válida.",
    "5efb2cf65c152c26bd2809931d0e98d0"
  ],
  [
    "Ah, e poderíamos fotografar mais na selva, ou pelo menos usar ângulos de câmera que não mostrem o palco sonoro como qualidades do lugar.",
    "2913c8770be509ae6a80a2bf01a95353"
  ],
  [
    "Eu vi alguns dos filmes de terror e zumbi de Fulci e fiquei surpreso que isso fosse do mesmo diretor.",
    "b9250493f1135b64c9a3ea09752d3bb8"
  ],
  [
    "PRAGA — Ao ouvir o que alguns europeus diziam enquanto o meu país se preparava para assumir a presidência da União Europeia, ouvi ecos obscuros da descrição infame de Neville Chamberlain da Tchecoslováquia como “um país distante do qual sabemos pouco”.",
    "d0ecbd8afc769eafe93eef01889c97af"
  ],
  [
    "Vários tiros foram disparados contra um posto avançado das IDF em Deir el-Balah, não causando ferimentos ou danos (esses incidentes também foram referidos em Al-Fajr, 3 de maio de 1993).",
    "40a709e5f7be1a488a61acedd6ef31ec"
  ],
  [
    "Savage Intruder então se torna uma espécie de filme para se sentir bem quando Vic faz amizade com Katharine e mostra a ela como aproveitar a vida novamente e ter um relacionamento sexual implícito com ela, é realmente nojento pensar sobre como ela tem idade suficiente para ser sua avó.",
    "2e0ffe38e326cafd8c49818a516985f9"
  ],
  [
    "Sem a verdade visual, isso é apenas um monte de “você sabe o que aconteceu, uma vez esse cara” aqui diz.",
    "6d4981dc1ebe10485d8b43e22b976b47"
  ],
  [
    "Este é um filme sobre a solidão e como a distância física e emocional - entre as pessoas tende a estultificar os relacionamentos.",
    "02e418fab89a95c8b80b99a9cff405df"
  ],
  [
    "Espero que a resposta a algumas dessas preocupações seja encontrada durante a Cúpula Mundial para o Desenvolvimento Social.",
    "fbc404185140a9870e85bebcd9805640"
  ],
  [
    "Esta resolução especificava claramente que a sede permanente do Instituto seria meu país, a República Dominicana, um país em desenvolvimento.",
    "88b6389a996b3a94eddaf8e9ed274b57"
  ],
  [
    "O jogo é usar o reconhecimento internacional de um estado palestino independente para pressionar os EUA a recuar de seu apoio quase incondicional à política israelense.",
    "5d7da38ada1fe4971281df4255e819bf"
  ],
  [
    "Para o Partido Socialista, que está ansioso para voltar ao poder, mas ainda não se recuperou da derrota humilhante de Lionel Jospin no primeiro turno das eleições presidenciais em 2002, a questão é se ele pode se dar ao luxo de resistir à onda de opinião pública favorável por trás de Royal.",
    "5e7a358998b86034c47e481951b38a1e"
  ],
  [
    "Isso foi conseguido inundando a população local e, assim, obstruindo os movimentos em direção à autodeterminação.",
    "9dd7c9ed7f09104d56895fc174385038"
  ],
  [
    "Quando a indústria cinematográfica americana tenta olhar criticamente para seu próprio governo, eles se certificam de que parece bom, mesmo quando é ruim.",
    "c2c38b0a8a1ef19f59546316a1a83780"
  ],
  [
    "Três palavras: obra de arte.",
    "3c84f8ef9d171472cdcd5cfb8510add2"
  ],
  [
    "Primeiro, deixe-me dizer que acho filmes como Shawshank Redemption e Green Mile, e a maior parte de Spielberg absolutamente horrível e de revirar o estômago.",
    "b4f206fbb72a27ea128124d4385c76ca"
  ],
  [
    "Olhe para a América em 1787: a criação do governo federal varreu o sistema balcanizado de colônias pré-revolucionárias, inaugurando uma era de expansão empresarial em todo o continente americano.",
    "247e1563aa1f759b8ee3a6e249e60ec3"
  ],
  [
    "Alguns especialistas militares podem dizer que os sistemas de defesa aérea da Síria são sofisticados demais para serem suprimidos, tornando uma zona de exclusão aérea perigosa demais para ser aplicada.",
    "b0908a0698b246ab3f669696a7685767"
  ],
  [
    "U-99 e U-100 foram capitaneados por dois ases famosos, Korvettenkapitäns Otto Kretschmer e Joachim Schepke.",
    "57f4ee06b7b15f8f4d7fbc41846a4362"
  ],
  [
    "Mas não perca seu tempo com isso.",
    "f355fcbb27e03e8a33ea703d93b5cfca"
  ],
  [
    "ve avanços no fortalecimento de seus fundamentos, acelerando seu crescimento econômico e se amortecendo contra choques externos.",
    "6f2876b2db7789ea0ca3039a1a9b1f1e"
  ],
  [
    "A concessionária brasileira Ford Grancar, em cooperação com Toni Bianco, desenvolveu uma cópia fiel do Espace original no Brasil em 1990.",
    "9c60275e86bf77d7e5ab1d6aea99af8e"
  ],
  [
    "Sério, você podia ver o contorno dos ombros dela!",
    "0ff1d4acce77c16acd575b46a2ea0602"
  ],
  [
    "Este programa, Estado Paranormal, tem uma sensação quase “Projeto Blairwitch”.",
    "b399ccb753500c86e9c381d2b9226514"
  ],
  [
    "Que pena, porque o PITCH BLACK realmente chuta o traseiro.",
    "ed2536ea34386d668a7223f05b9b2436"
  ],
  [
    "O fluxo crescente de recursos visava treinar, modernizar e expandir a estrutura de vários elementos das forças armadas.",
    "c1aa1c5fdfa27415d971f56aadfbdfd8"
  ],
  [
    "Os últimos programas de exibição foram um pouco melhores, mas certamente os escritores precisam de mais orientação.",
    "f31dceb718d3d43911d15d0607ab9f1e"
  ],
  [
    "É sátira política, e sátira política extremamente bem escrita para isso.",
    "c5fa42d2a198b4d3b250980b8571067c"
  ],
  [
    "Como uma barra lateral brega, o personagem de Swayze que não é Monk (!) gerou uma beleza russa Elena (interpretada pela linda Marta Kondova) em suas missões anteriores ao antigo estado comunista.",
    "2345b139ef29460bc514d74e22f26491"
  ],
  [
    "Digamos que de agora em diante, nunca o deixaremos escolher um filme.",
    "91ae08526bfe16c5d0f1db749f8e4b48"
  ],
  [
    "de oficiais da KGB assistiram ao colapso do Partido Comunista e de todos os órgãos governamentais que ele “dirigia e controlava”, incluindo o KGB.",
    "459a551d93a05edb32691e38b2ed6b3f"
  ],
  [
    "A Comissão recomenda muito enfaticamente que as orientações para o novo organismo sejam escrupulosamente observadas.",
    "8d9b9dbe8fb46063772b59b8609b3188"
  ],
  [
    "A origem incontável do Lone Ranger.",
    "2d359914a556d007860a3520ffc2f382"
  ],
  [
    "Note-se que a Comissão dos Direitos do Homem, na sua Resolução 1993/24, de 5 de Março de 1993, intitulada “Direitos das pessoas pertencentes a minorias nacionais ou étnicas, religiosas e linguísticas”, solicitou ao Secretário-Geral que disponibilizasse, no reque",
    "25042f1de37f992fac33dae47dc318e6"
  ],
  [
    "Tudo o que posso dizer é que este filme é feito para o Lifetime Channel na TV, o que significa que não há personagens sólidos, nenhum estilo particular, atuação fraca, todos os tipos de sexo sugerido, mas sem seios e bundas (porque garoto, isso apenas catapultaria o filme para as profundezas da sujeira, não é?) mas o sexo fortemente simulado, bem, tudo bem.",
    "b708e437718aec7254cf9412aa35158f"
  ],
  [
    "Sozinho, Joe fica quieto; junto com outra pessoa, ele se torna letal.",
    "d6ad9f10360ab5e5f4ba6099cc5c694d"
  ],
  [
    "Na 16ª reunião, em 30 de junho, o Conselho ouviu declarações introdutórias do Subsecretário-Geral para a Coordenação de Políticas e Desenvolvimento Sustentável, do Administrador do Programa das Nações Unidas para o Desenvolvimento, do Diretor Executivo do Fundo das Nações Unidas para a Infância e do Diretor Executivo da o Programa Alimentar Mundial.",
    "029a2bfa12c1651dace1c615aacbfab3"
  ],
  [
    "Começou interessante e imediatamente chamou minha atenção.",
    "891daf614da1e796e1f20a6309dea678"
  ],
  [
    "Na Rússia, há uma percepção que às vezes é fomentada, o que sugere que a Parceria é dirigida contra ela.",
    "b89a718d28728509d85328f8cf9003cb"
  ],
  [
    "A exigência adicional de suprimentos médicos e odontológicos resultou da compra local de comprimidos de mefloquina para profilaxia da malária em caráter emergencial.",
    "db75d9df515e5d452dd0658ba5b2d162"
  ],
  [
    "No entanto, esta joia russa mostra como a história das dificuldades pode ser contada de uma maneira diferente; ao nos dizer, direto da boca de um soldado como a guerra é odiada por todos, que eles esperam que aqueles que morreram o tenham feito por uma causa que permitirá a paz e o fim dos combates, vemos uma nova visão da Segunda Guerra Mundial.",
    "937d752e347821dc411407a094dfa495"
  ],
  [
    "5. A Conferência Mundial de Direitos Humanos incentiva os Estados a considerarem limitar a extensão de quaisquer reservas que apresentem aos instrumentos internacionais de direitos humanos, formular quaisquer reservas da forma mais precisa e restrita possível, garantir que nenhuma seja incompatível com o objeto e propósito do tratado relevante e revise regularmente todas as reservas com o objetivo de retirá-las.",
    "80d864666314f3aa1b012467c029fbd7"
  ],
  [
    "Na verdade, é um filme muito ruim em geral.",
    "0ba50b769709d864bb8e14ebf7c679cd"
  ],
  [
    "Eu sugiro isso para todos os fãs do gênero e tente levá-lo a sério como um filme inteligente que deve ser levado mais a sério do que parece.",
    "56d3514b0a853ec084020c1752fced00"
  ],
  [
    "No entanto, observou-se que os países em desenvolvimento estavam enfrentando dificuldades excepcionais para alcançar níveis compatíveis de desenvolvimento tecnológico, sem os quais a cooperação científica e tecnológica eficaz não ocorreria.",
    "10be12c9b1ad61bfb41f02d69c69c50e"
  ],
  [
    "A rish nos novos mercados da Ásia serão aqueles que podem fornecer os bens e serviços orientados por tecnologia, customizados e de alto valor agregado necessários para atender aos dois bilhões de consumidores da Ásia.",
    "a62cc04bc638a132f781091ef3e1f41b"
  ],
  [
    "Nunca tolerará tal, pois constituem uma violação do direito internacional, particularmente as disposições da Carta das Nações Unidas que proíbem",
    "aefea52a3af0ed37ddb566e5fb829d6b"
  ],
  [
    "Su expressou seu apoio aos alunos e disse: “Os alunos não devem ser autorizados a ficar sozinhos”.",
    "08b580d93e06225c17953085973e2d96"
  ],
  [
    "Além disso, solicitou ao Secretário-Geral que apresentasse à Assembleia Geral, na sua quadragésima oitava sessão, um relatório sobre o estado de cooperação entre as Nações Unidas e a OIC.",
    "93b7ee6454b94013844eb823fe91e536"
  ],
  [
    "Não há muito mais do que isso.",
    "a5d5050bece0a75efc38b8d704d51827"
  ],
  [
    "Mas a recompra só pode ter sucesso se o mercado a perceber como a última chance antes de uma reestruturação unilateral da dívida.",
    "9fd3879d61b13406919432b7dafdd6d9"
  ],
  [
    "sua carta circulou como documento da Assembleia Geral, no ponto 103, alínea b), da ordem do dia provisória.",
    "3b006de877c463c3a26c2dc99a4cc71e"
  ],
  [
    "Eu tinha quinze anos e, mesmo assim, sabia que era cafona.",
    "9fcabc868428ce8ba6ed5ac8ac566302"
  ],
  [
    "usou a coragem de Nakasone e advertiu os jovens chineses publicamente que se eles “pensassem apenas no bem-estar de seu próprio país... eles não são patriotas sóbrios”.",
    "7e721dace11d463a7b23bc8394dce858"
  ],
  [
    "No entanto, nenhuma operação abrangente de desminagem foi implementada no Iraque até agora, devido à ausência de aprovação do Governo, que foi abordada pelo Escritório do Coordenador das Nações Unidas para Atividades Humanitárias para facilitar as atividades relacionadas a minas patrocinadas pelas Nações Unidas.",
    "0b7c4505fc9aefc56aa0d33ec6618c2e"
  ],
  [
    "Robert DeNiro e Donald Sutherland valem a pena assistir, mas ninguém está realmente no topo de seu jogo aqui, e as mulheres têm uma economia particularmente curta.",
    "14dcae39269ea072b739007d30365c04"
  ],
  [
    "é um filme de terror de grau d que não é tão bacana. No geral 2/10, o diretor/escritor/editor deve conhecer melhor.",
    "42af32ad6951183f7a234b04b1a240bd"
  ],
  [
    "Quero dizer, quando vi Requiem for a Dream, senti repulsa pelo último tipo de cena com Jennifer Connelly, mas isso não estava nem perto do tipo de repulsa e repulsa que senti durante este filme.",
    "5d7f6b448ff19bff7427beb57e1e035b"
  ],
  [
    "As conversações, no entanto, foram interrompidas em 12 de dezembro de 1953, quando os Estados Unidos saíram da vigésima terceira rodada de negociações depois de repetir persistentemente suas próprias afirmações irracionais.",
    "b755dba07a2e295db24423cf2b17e866"
  ],
  [
    "O desejo de visitar a Terra de Israel o levou a Jerusalém; e ele chegou lá em 25 de março de 1488, tendo iniciado sua jornada em 29 de outubro de 1486.",
    "0e0aa6e583ff567cd6d7724809fc6bf2"
  ],
  [
    "Apesar do filme ter mais de 20 anos, o fascínio de assistir mulheres loiras exibindo seus belos jarros na tela nunca envelhece.",
    "8d2951f6baa0543a6961a3df141fb2c6"
  ],
  [
    "Não é sempre que dou duas estrelas a um filme de terror porque o terror é meu gênero favorito.",
    "63433e78a9f94fc8e7ee7fde8c25f030"
  ],
  [
    "Todos os acordos mencionados acima serão incluídos no Acordo para uma Paz Firme e Duradoura, cuja assinatura marcará a conclusão do processo de negociação.",
    "88a872e459a4da79942b3637e4e1c2a5"
  ],
  [
    "Em fevereiro de 2020, Spencer anunciou sua aposentadoria da política eleitoral.",
    "d3c53589ab36f28b3524f87fa4de6e7f"
  ],
  [
    "Parecia que a intervenção humanitária significava uma regra para uma parte do mundo e outra regra para o resto e permitia que o Norte interviesse nos assuntos do Sul.",
    "97e9f7c37caa39882cef363bf80f8f7f"
  ],
  [
    "25I.22 Em 1994-1995, o Escritório das Nações Unidas em Viena assumirá funções adicionais de serviço geral anteriormente desempenhadas pela ONUDI em seu nome, que são o controle de inventário e a gestão de propriedades, incluindo o recebimento de controle de estoque e aquisição de suprimentos e equipamentos; compra e contratos; viagens , transporte, transporte e seguro; gerenciamento de arquivos e registros; e operações comerciais.",
    "84a10cfb274ea9e94878f3f4271f44d2"
  ],
  [
    "Eu mal consegui ver o filme inteiro... Somente após cerca de 85 minutos dos 110 minutos do filme, a jornada para Marte começou, e depois restavam 5 minutos para o encerramento.",
    "9c23690bd53175edea4493c50c8c0cf7"
  ],
  [
    "Kramer não é um dos melhores filmes e não é um 10 perfeito, mas consegue fazer com que o filme valha a pena assistir e valha a pena se preocupar com ele.",
    "55c7e22f65abd0beba4ca3451089dce2"
  ],
  [
    "Notou-se que, na preparação para a Cimeira, seria necessário ter em conta os problemas sociais dos países em transição, uma vez que a solução eficiente dos seus problemas era importante tanto para o êxito da reforma económica nesses países como para as perspectivas de estabelecer uma dinâmica, economia mundial equilibrada e aberta.",
    "99355e2da4ba9db2d2af9d2af1f90ca6"
  ],
  [
    "Parece que em 1999-2001 Ted teve uma crise, talvez em dinheiro.",
    "7d4341388332a7a32d1e5c95fd6273a9"
  ],
  [
    "No entanto, os 15 estados membros podem compensar sua falha coletiva de coragem abrindo opções mais fáceis para integração flexível ou multi-velocidade.",
    "ba8f9e70b5862ef23077edba953a60c9"
  ],
  [
    "Após a reestruturação do Secretariado, o Gabinete do Coordenador de Assistência para a Reconstrução e Desenvolvimento do Líbano (UNARDOL) foi integrado no Departamento de Assuntos Humanitários.",
    "f67262c1387cba5611019f3129e0e8be"
  ],
  [
    "The Marvels está programado para ser lançado em 28 de julho de 2023, com Nia DaCosta dirigindo e Megan McDonnell escrevendo o roteiro.",
    "879ffc3ed6cb6cf7675b5755a73a908d"
  ],
  [
    "Michael Dudikoff não é um ator tão ruim, ele só tem roteiros ruins.",
    "572cd46ea26fb4e96f1f107198c36ee8"
  ],
  [
    "Uma declaração também foi feita pelo observador da National Wildlife Federation, uma organização não governamental.",
    "e6f5713d47a893703f07b7760c449a93"
  ],
  [
    "Apesar de um pequeno punhado de cenas bem executadas, esta entrada (a quarta) parece cansada.",
    "406054d795baba6558f80fae369f33d5"
  ],
  [
    "Eles não explicaram muitas coisas.",
    "e95b09b8cfc5424f50d048063897e001"
  ],
  [
    "Aldeias fronteiriças no distrito de Zangelan estão sendo atacadas ao longo de toda a extensão da fronteira com a Armênia.",
    "7236eb4400d760710ec4a48bc7c6afb5"
  ],
  [
    "Altamente divertido, divertido e preciso.",
    "c5478d6c473ae03a3219aba24b47b0af"
  ],
  [
    "- Determinar os critérios para a presença de “problemas econômicos especiais” com os quais um determinado país que observa as sanções é confrontado nos termos do artigo 50 da Carta;",
    "208bf51d300db0924156d5b2e9736366"
  ],
  [
    "A antiga rota de bitola estreita de 97,3 km da Bankura Damodar Railway (fechada em 1965) foi planejada para ser revivida pela South Eastern Railway of Indian Railways em 1998 como uma linha de bitola larga.",
    "748ca6b77c4d568a02b3c99fafac7c44"
  ],
  [
    "Reconhecendo a necessidade de encontrar novas fontes de crescimento, no final da presidência de Jimmy Carter, e depois sob Ronald Reagan, os Estados Unidos desregulamentaram a indústria e o setor financeiro, assim como Margaret Thatcher no Reino Unido.",
    "10e7bf74365edd5112cf8dbfb58d66b8"
  ],
  [
    "É com profunda preocupação que vos informo de um incidente extremamente grave pelo qual a República da Arménia é responsável.",
    "24accdb61c838bdf3898bdad6829f038"
  ],
  [
    "Muito em breve: um filme ruim.",
    "24e01b75777971ad1f685797e28c143c"
  ],
  [
    "Você pode fazer um jogo adivinhando qual será a próxima linha.",
    "8d1a6abf84c5e94c69ac4691300c890a"
  ],
  [
    "A seguir está uma lista de filmes produzidos e/ou lançados pela Columbia Pictures em 1970—1979.",
    "807d24da65944d6396e61df3e91a1f0d"
  ],
  [
    "Legenda:",
    "8046c95f98fc714db47978092bb24264"
  ],
  [
    "Economize seu dinheiro, nem assista em vídeo.",
    "e5c476793c198c961059c5086c9cda2c"
  ],
  [
    "Bravo.",
    "ba37b7e9ac04ad02f8f5b568d45c90eb"
  ],
  [
    "Eles teriam o direito permanente de viver em Israel e manteriam os benefícios aos quais têm atualmente direito como cidadãos israelenses, mas agora votariam como cidadãos da Palestina.",
    "260ec16e2b0a6af8b2a7f02b83c094c8"
  ],
  [
    "O SIDS/TAP estaria estreitamente ligado a estas actividades e mecanismos em curso e seria utilizado para reforçar a sua contribuição para o desenvolvimento dos pequenos países insulares em desenvolvimento.",
    "fea15de934f342b0614c220f2b264de6"
  ],
  [
    "Ambientada em 1995, a história segue Danvers enquanto ela se torna a Capitã Marvel depois que a Terra é pega no centro de um conflito galáctico entre duas civilizações alienígenas.",
    "2ccfe74ac28cbb0d9734feb22b7e6506"
  ],
  [
    "E nota máxima para o elenco por entregar gema após gema de direlogue com uma cara séria: “Honesto com Pete, nunca mais chamarei minha sogra de corvo velho! ”, “O único problema é que da última vez que falei com um capelão não havia nenhuma linha telefônica para o único lugar onde podemos obter o tipo de ajuda que precisamos” e o imortal “Aí está agora, atacando o Edifício das Nações Unidas!”",
    "638c7a181bc63999cc3ab4b38c8e883e"
  ],
  [
    "Uma pesquisa com 401 prováveis eleitores publicada pelo The Hill, realizada entre 2 e 7 de outubro de 2010, 42% dos entrevistados apoiaram Benishek, enquanto 39% favoreceram McDowell e 18% estavam indecisos.",
    "7cfbd4546d0e6b2d143a4e2dd01035a9"
  ],
  [
    "Esta também é a pior atuação que eu já vi T.L.Jones. fazer (ele não traz nada de novo ou sutil para seu personagem estereotipado).",
    "e6ed058f7bd481d2885bda696ec4e9e8"
  ],
  [
    "Muito ruim.",
    "f9757290c4501ff3c2b1416da5823ad0"
  ],
  [
    "Pode conter spoilers",
    "56d46221fde719be01198dbf50231f64"
  ],
  [
    "Unidos pela Internet, muitos milhares de pacientes de todo o mundo começaram a descrever experiências com anti-dep",
    "f4a9be477d2f382d242e952e37df362e"
  ],
  [
    "Eu amei as figuras de ação, mas achei o desenho animado brega e odiei o enredo (o He-Man que eu gostava era o dos primeiros mini-quadrinhos pré-desenhos animados incluídos nas caixas de figuras, onde He-Man era um Bárbaro, a Espada do Poder foi dividida em duas partes, e não havia Príncipe Adam, nenhum Shazam- premissa de ripoff, e sem Orko).",
    "cadc72c3001ccf4bf3351832dcdc6993"
  ],
  [
    "Assim, enquanto Abbas procura criar um novo “fato no terreno”, acumulando apoio internacional a um Estado palestino, Israel pretende superá-lo, tornando tal Estado inviável.",
    "ddb1e9325f9ca2bca423ac69d578e5c7"
  ],
  [
    "Alguém pensou que inserir 'Enron' no roteiro daria dinheiro ao discutir empresas de energia.",
    "5b149cc77144c38b3fc371cdb315eb7f"
  ],
  [
    "Prevê-se também que as inovações tecnológicas facilitarão o compartilhamento de recursos entre os centros de conferências.",
    "c6f529454bf58e13fa741e516587e558"
  ],
  [
    "Em 2012, 70% dos produtos da empresa foram vendidos nos Estados Unidos.",
    "3ac57e96a3fae92714fd2057ad7d8c41"
  ],
  [
    "Mas nesta cidade sem nome, Andreas logo descobre que um mundo perfeito do tipo comercial não é realmente um paraíso.",
    "509a4838809dc72522d8e73c80ec414b"
  ],
  [
    "4. Para além de uma vasta gama de liberdades e direitos garantidos pela Constituição, incluindo as liberdades e direitos individuais, bem como os direitos políticos, culturais, sociais e económicos, deve ser dada especial ênfase às salvaguardas constitucionais do estatuto das minorias nacionais, uma questão que será discutido mais tarde.",
    "97ea0c1f8134d68a6a118c75b2938bc4"
  ],
  [
    "A Marvel planejava gastar US $118,6 milhões em filmagens no estado, por um valor líquido de US $97,8 milhões após a aplicação do crédito tributário.",
    "0b6142303eb85141e5c4633207e6456c"
  ],
  [
    "Apelo aos governos para que criem as oportunidades que permitam aos refugiados exercer o direito de regressar ao seu próprio país.",
    "c55abc26e37ae8740b3300a61f94c4ba"
  ],
  [
    "Tasman observou um grupo de 30-35 habitantes na ilha ao tentar desembarcar para reabastecer o abastecimento de água, e não viu árvores na ilha.",
    "be389f16d503ffe95d48ed924d16107c"
  ],
  [
    "O radicalismo americano, no entanto, resultou no aumento das tensões entre as comunidades religiosas no Oriente Médio e na ascensão do Irã radical com sua oferta",
    "addf78354e68661370e1ee6c76b2200b"
  ],
  [
    "Esse reconhecimento é particularmente perturbador porque os al-Saud alienaram todos os grupos, exceto os seus.",
    "d3e505b4d8ef1e8dd8d6d70b1cc882ce"
  ],
  [
    "ii) Nenhuma pessoa com menos de 12 anos de idade será responsabilizada criminalmente, a menos que seja estabelecido que, no momento da prática da infração, ele era capaz de saber que não deveria cometer essa infração.”",
    "36aa0998e602b4626f41bad17d833ea9"
  ],
  [
    "Bell logo assumiu o controle exclusivo da estação devido à sua gestão astuta que viu a estação se tornar uma das mais respeitadas na área.",
    "3025924cfc135379791ade638ec3dbdb"
  ],
  [
    "Como um pequenino, eu assisti a este filme no teatro (Sendo um grande fã de wrestling e Hulk Hogan).",
    "34919d459c9906ff7ddf9de87cd2f952"
  ],
  [
    "Eles podem ter defeitos, mas amargura e humilhações não têm lugar com essas garotas.",
    "ff49ce23e79b7e6deba5191e49e77141"
  ],
  [
    "Tendo analisado os progressos alcançados pelo Grupo dos 77 e as dificuldades que encontrou nos últimos trinta anos, avaliou as transformações que ocorrem na economia mundial e nas relações econômicas internacionais e analisou as implicações, bem como oportunidades e desafios, que essas mudanças para os países em desenvolvimento,",
    "c776d6bbe9b42a6c56263b4028e77a0d"
  ],
  [
    "Talvez o filme tenha perdido algo durante a tradução inglês-italiano, não sei, com certeza sinto falta da coragem de assisti-lo novamente na versão original.Alex",
    "157da285f8925405d80c518a80688e3c"
  ],
  [
    "A Noruega apela à Ucrânia para que ratifique o START I e permita que as suas disposições sejam plenamente implementadas e que o START II seja ratificado e implementado.",
    "4c74b873ac4d7d315ad1dd4080e0819e"
  ],
  [
    "Os filipinos na Indonésia foram estimados em 4.800 indivíduos em 2001, de acordo com as estatísticas do governo filipino.",
    "adbd7cd11e43e7abb7a96bd3198153e7"
  ],
  [
    "Ah, e eu mencionei que ele entrou em Toronto?",
    "d078e1ffde06fd4c334e1242769018d8"
  ],
  [
    "(a) Reconhecendo que a exploração subsidiada não admissível dos recursos da Área é um fator suscetível de exacerbar os efeitos adversos sobre os Estados produtores terrestres em desenvolvimento, não deve haver subsídios não permitidos ou outras práticas econômicas desleais relacionadas à exploração dos recursos da área.",
    "722cc9f20278a2cb370f7ea3e3c4563e"
  ],
  [
    "Ao contrário dos outros faroestes de espaguete, este tem personagens que quase fazem sentido e podem ser identificados até certo ponto.",
    "08a22930b5d9601d763d210f3843d181"
  ],
  [
    "Não posso concluir sem dirigir as nossas mais calorosas felicitações àqueles que receberam os prémios dos direitos humanos e que, através do seu trabalho e do seu empenho, deram um contributo real para a consolidação dos direitos humanos em todo o mundo.",
    "1611d1d4cf53881551070a8c2d5073c5"
  ],
  [
    "• Nabundas",
    "6e874e3330dc2f35384f9cf32b4823ff"
  ],
  [
    "Basicamente, eu deveria ter abandonado no meio do caminho, mas fui tolo o suficiente para pensar que poderia de alguma forma melhorar até o final, como eu estava errado.",
    "66eca45c12e35b1ad3d456d496250422"
  ],
  [
    "A empresa fabrica 850 tipos de produtos.",
    "9e31ad3da0c3fa0a4538dc1b5049e3cb"
  ],
  [
    "A direção e a escrita são desleixadas: por exemplo, o trabalho de câmera durante a luta entre Cintia Lodetti e Ajita Wilson é tão ruim que você mal consegue entender o que está acontecendo; além disso, se o médico alcoólatra, mas bondoso, não tivesse matado o diretor, os guardas nunca teriam seguido ele e as meninas após a fuga deles - o plano da “praga falsa” tinha funcionado bem até então, mas ele só tinha que arruiná-lo.",
    "ef52f29181c2712931dfeccb7b47ec98"
  ],
  [
    "A única coisa que faltava era dublagem e um pouco mais de inteligência nos soldados inimigos.",
    "d09b93a2810588ba5e074bf552295f41"
  ],
  [
    "Vários representantes pediram que todos os órgãos de direitos humanos prestem a devida atenção aos aspectos de gênero na implementação dos direitos humanos, com o objetivo de integrar os direitos humanos das mulheres na corrente principal do sistema de monitoramento dos direitos humanos.",
    "169b14d9c679febabf04030d249bfc33"
  ],
  [
    "Ele revelou neste discurso que o objetivo imediato da invasão era impedir o jornal em Lawrence de publicar material antiescravidão.",
    "4f5c638c48b67bd15b588a2937f946a5"
  ],
  [
    "Os atores são mais velhos, mas nenhum deles parecia particularmente bom.",
    "502b6f292f8572966657a0f9e8eb4c0b"
  ],
  [
    "O filme gira escondendo a bola de forma irritante e revelando demais.",
    "385e2603456de08ec3a6b255a5559223"
  ],
  [
    "Colocar o BCE no comando também deve ajudar a parar o processo de desintegração crescente, que não é publicamente visível, mas é muito real mesmo assim.",
    "ac222d00bb15fbc4b90b34e904c5367d"
  ],
  [
    "E/CN.4/Sub.2/1993/L.8 10 (a) Sra. Attah, Sr. Bossuyt, Sr. Boutkevitch, Sra. Chávez, Sra. Daes, Sr. Despouy, Sr. Eide, Sr. Guissé, Sr. Hatano, Sr. Heller, Sr. Joinet, Sr. Maxim, Sra. Palley, Sr. Sachar e Sr. Yimer: projeto de resolução",
    "7c68255f717a5e27b1cd54ec9d74f3c3"
  ],
  [
    "Um dos clássicos do terror dos anos oitenta e vale a pena dar uma olhada!",
    "6cb0a5b1160fcdebb3a76a3d30357f1c"
  ],
  [
    "A Grécia é o “canário na mina de carvão” — o aviso que nos diz que a união monetária da Europa está à beira da dissolução, com",
    "8f66bf01e8059a17eded80b12a15a110"
  ],
  [
    "Mas, mesmo que seja improvável que dezenas de milhares de manifestantes ameacem a sobrevivência do regime de Putin, o Kremlin seria sábio em levá-los a sério.",
    "8c31e472feef1e558e94ab5ba38dcd64"
  ],
  [
    "O número de microfones (132) é agora insuficiente para acomodar o número total de Estados Membros das Nações Unidas.",
    "74706809fb4764b22d16f32d48465550"
  ],
  [
    "Iron Eyes Cody (nascido Espera Oscar de Corti, 3 de abril de 1904 - 4 de janeiro de 1999) foi um ator americano de ascendência italiana que interpretou os nativos americanos em filmes de Hollywood, famoso como Chefe de Olhos de Ferro em The Paleface de Bob Hope (1948).",
    "2cb39cf0ee6c599be0699269411fabed"
  ],
  [
    "Mas e se o FEEF imitasse o Banco del Pacífico de forma transparente, digamos, estabelecendo um nível de spread de limiar acima do qual financiaria recompras de qualquer título grego no mercado?",
    "9d86f9d0b2c2788a03751c8d18ef7b44"
  ],
  [
    "empresas uticas e publicidade provavelmente desempenham um papel na tendência emergente de diagnosticar o transtorno bipolar em excesso.",
    "d072d0dc7737e04ffb07a9cccb0425e2"
  ],
  [
    "Isso deve, em última análise, proporcionar uma maior capacidade combinada para responder ao problema global dos refugiados, em todos os seus aspectos, como parte da resposta humanitária internacional global em situações de conflito ou pós-conflito.",
    "5313441b1f533e72fbe49f66484bdf4e"
  ],
  [
    "19,2% de todos os domicílios eram compostos por indivíduos e 9,5% tinham alguém morando sozinho com 65 anos de idade ou mais.",
    "df625bd52f4faa783794b4a5af3c491d"
  ],
  [
    "Minha extrapolação do modelo do FMI mostra que os países ocidentais podem impulsionar significativamente seu crescimento do PIB de longo prazo, aumentando seus níveis de investimento de capital em um período de três anos.",
    "9e6aab5b590c2acfbdf3c50896c4320b"
  ],
  [
    "As “amigas” Annette Bening, Debra Messing, Jada Pinket Smith estão tão desconectadas quanto qualquer coisa que eu já vi e se isso não bastasse: Eva Mendes como Crystal, a personagem criada por Joan Crawford em uma de suas melhores e mais engraçadas performances.",
    "02db85905729a7dc6937312cf49503ca"
  ],
  [
    "Significa também que o quinquagésimo aniversário das Nações Unidas terá - muito apropriadamente - algo a oferecer especificamente a todos os interessados nos problemas e perspectivas de uma parte significativa da comunidade global: os cidadãos dos países em desenvolvimento.",
    "71f27d72a24a08f3a1dbbadec60d8a75"
  ],
  [
    "Não aqui, ainda assim Mi-low ainda é capaz de bater a porcaria fora do zelador (Antonio Fargas) que é três vezes seu tamanho (?) uh-huh.",
    "69632029ae080420c59418e8b7144a1e"
  ],
  [
    "O Governo de Chipre queixou-se novamente às Nações Unidas sobre a mudança de nomes de lugares e a distribuição de terras e títulos de propriedade para não-cipriotas e cipriotas turcos na parte norte da ilha",
    "a520e00ac7daf837de8f7b668a207a1a"
  ],
  [
    "No final do mês, um vídeo de uma hora de duração de Goose foi transmitido ao vivo no canal da Marvel no YouTube.",
    "82830ffcb497df56918f50d6ed654e55"
  ],
  [
    "VIVIEN LEIGH e ROBERT TAYLOR nunca foram superados como Myra e Roy no clássico do cinema de 1940, delicadamente atuado.",
    "1ea8894ed582752edaf54c9a8a563531"
  ],
  [
    "É verdade que eles eram reais para a vida, mas ei, se eu quisesse ver pessoas realmente comuns fazendo coisas realmente mundanas e comuns, eu apenas me observaria.",
    "eb08ada0cac6ed922cec07cfe5ae9321"
  ],
  [
    "Ele quer que ela saia para sempre, mas ela continua aparecendo em momentos inadequados e, para salvar seu emprego, ele relutantemente concorda em olhar para os fatos que envolvem o caso dela.",
    "c0b0df33a2aef5d65b26e5645b1468d9"
  ],
  [
    "O, auxiliado por pinturas de areia ou mascarado, bem como inúmeras outras ferramentas sagradas usadas para a cura, entoam as canções sagradas para chamar os deuses navajos e as forças naturais para restaurar a pessoa à harmonia e equilíbrio dentro do contexto das forças mundiais.",
    "ebab59bc2b7df408cd4f7e9759007b83"
  ],
  [
    "e assim por diante.",
    "b5c06790b8c14960c46a8cdca1a5fd9d"
  ],
  [
    "Depois de 1949, o Partido Comunista cultivou um estábulo de “especialistas teóricos” e outros servos ideológicos para escrever longos artigos propagando “O marxismo e o pensamento de Mao Zedong”.",
    "967c58f839f3d609b0d7383ba4c32c0b"
  ],
  [
    "Em relação à questão da acomodação do escritório da sede da UNICEF (E/ICEF/1993/AB/L.9), o Diretor Executivo disse que os locais dentro e fora da cidade de Nova York foram considerados.",
    "ea58f06d0744be054e8d99dd42bee5ea"
  ],
  [
    "Hounsou explicou que Korath estava “em sua infância” no filme em comparação com sua aparição em Guardiões da Galáxia (2014), mas era “ainda uma máquina sem humor”.",
    "0edcadab05c291cf616822410d5f0caf"
  ],
  [
    "Em outubro, as filmagens estavam programadas para começar em março de 2018.",
    "6e6a6556d254c0c594991b5b3d7289d3"
  ],
  [
    "Fiz a mesma condenação a eles, e pedi que declarassem um cessar-fogo unilateral ou orquestrassem com Israel um acordo mútuo para encerrar toda a ação militar dentro e ao redor de Gaza por uma extensão.",
    "7098e9832d92bf6d28768f336d0b6428"
  ],
  [
    "Isso é um fracasso tão completo que me deixa com raiva.",
    "39e274ed308bcf2ccea8b5f4702abfb8"
  ],
  [
    "Acho que esse filme destaca o talento de atores profissionais.",
    "81d41af3f008d7488fef18a74d1411cc"
  ],
  [
    "Sua perspectiva hoje em dia é o produto dessas duas visões de mundo - desconfiadas dos motivos dos outros e orgulhosas de si mesmas como negociadores inteligentes e duros e não sem seus próprios recursos.",
    "fb4de6f3f9a9bdbcc821a540ce9ffd40"
  ],
  [
    "snia e Herzegovina dirigiu-se ao Presidente do Conselho de Segurança, transmitindo uma carta da mesma data do Primeiro-Ministro da Bósnia e Herzegovina ao Presidente do Conselho de Segurança.",
    "2c25db8bf86ab338e79f0789820ececa"
  ],
  [
    "Mazzilli iniciou seu governo em Brasília, mas o poder estava concentrado nos militares constituídos no Comando Supremo da Revolução, no Rio de Janeiro.",
    "6d445e54109ec0c822d197cec1b6ddb6"
  ],
  [
    "Também tive a sorte de ver a estreia americana de “Five Fingers Of Death” na Times Square, NYC.",
    "9868324c129b5310c9830a069cd9bf67"
  ],
  [
    "Margaret Thatcher, do campo oposto, disse em suas memórias: “Acredito que a moeda única europeia está fadada a falhar, economicamente, politicamente e, de fato, socialmente, embora o momento, a ocasião e as consequências ainda não sejam claros”.",
    "992828a72ea5838fdc0def7c3e3f80e6"
  ],
  [
    "Essa alta tendência de crescimento populacional de Pikit fez com que ela assumisse a posição de Midsayap como o município mais populoso da província de Cotabato.",
    "5e9e68c46cb17e36cf4bfe129990d606"
  ],
  [
    "Embora o indicador de Clima Econômico Mundial da IFO, gerado a partir de pesquisas trimestrais de 1.200 especialistas em 90 países, tenha piorado ligeiramente durante os três primeiros trimestres de 2005, ele subiu novamente no último trimestre, indicando uma continuação do boom.",
    "7b3ea17f855f4e2cb603aa0b76da37e8"
  ],
  [
    "(a) Missões de serviços de aconselhamento em apoio a programas de desenvolvimento estatístico e formação a nível nacional, sub-regional e regional; * desenvolvimento e manutenção de bases de dados estatísticos nacionais; melhoria das estatísticas do comércio internacional; aplicação do sistema revisto das Nações Unidas de contas e melhoria da qualidade das estatísticas económicas de base necessárias para a sua compilação, bem",
    "b52599c1603941844feb84639b66771b"
  ],
  [
    "Comando?",
    "202d7c2d597a9bae4d6fb1fee5fb6893"
  ],
  [
    "O posto de serviço geral adicional é necessário para auxiliar na criação, verificação e manutenção do banco de dados UNTIS.",
    "08814f40b1a90a1bb5dec472a3150d12"
  ],
  [
    "Alguns exemplos: Então, esse é um tipo de final feliz que não se encaixa em nada para este filme.",
    "826e6e5adb0201c75ef6dad7d66ee59d"
  ],
  [
    "O impressionante elenco do diretor Neal Slavin inclui William Macy (visto em The Contender no TIFF do ano passado), Meat Loaf (também conhecido como Meat Loaf Aday, também conhecido como Michael Lee Aday), David Paymer e Laura Dern (também estrelando Novocaína, também no Festival deste ano) .Uau.",
    "44bfd2f052b822ee28da7536aa8d688f"
  ],
  [
    "De fato, a ausência desse componente estava por trás da crescente crise financeira deste verão, que foi além de pequenos países periféricos como Grécia, Irlanda e Portugal para atacar países sistemicamente importantes como Itália e Espanha.",
    "16f9d5005f1d9cfdc1728e530c374a27"
  ],
  [
    "As actividades do subprograma 4, Serviços aos visitantes, são da responsabilidade do Departamento de Informação Pública.",
    "d94cf8e60520de44c65d51b48de5834e"
  ],
  [
    "Farmer Rocks, 0,8 km a leste de Manawatāwhi/Great Island, têm 5 metros de altura e apenas algumas centenas de metros quadrados de tamanho.",
    "1db7fe9c3cc7135b2f4b13edc192a01a"
  ],
  [
    "Este filme é uma brilhante releitura da clássica história de amor de Shakespeare, completa com “sexo excêntrico, piercing corporal e desmembramento”.",
    "880f2d6d6be858e80e00ed99eea6f0ea"
  ],
  [
    "Talvez a maneira mais barata de minar rivais e atacar inimigos seja lançar ataques no ciberespaço.",
    "6351d5fad0dbbb11039a0e940221fa6b"
  ],
  [
    "Os governos não devem ter o poder de controlar o código moral de seus cidadãos - sabemos que, se eles tivessem esse poder, o usariam indevidamente.",
    "f4ffbc42a83f98a9dc1771b33fa5c7bd"
  ],
  [
    "A Sra. HIGGINS observou que o intercâmbio com o que era obviamente uma delegação altamente profissional tinha sido interessante e útil, e tinha ocorrido em um ambiente agradável.",
    "46ae1acaf95f81adce34ea15ed09dd71"
  ],
  [
    "Alcançou um público muito amplo.",
    "60d56786119b59b7ec102eec696b8f43"
  ],
  [
    "A química ainda está lá, a escrita não caiu e eu ainda estou ansioso para assisti-la.",
    "c3bc831cc878d26ae27a6501d4a8e3d5"
  ],
  [
    "A principal lição para os países dinâmicos de mercados emergentes é que um foco exclusivo no crescimento do PIB pode, em última análise, não ser bom para a estabilidade econômica e política.",
    "4e540a54f6698a37598b1333aad81a32"
  ],
  [
    "O projeto de pobreza crítica financiado pelo PNUD na América Latina e no Caribe fez progressos significativos no desenvolvimento de estratégias, metodologias e técnicas para medir e analisar a pobreza usando técnicas inovadoras.",
    "86efa90fc6f4b83d6ccaf5705e91c10e"
  ],
  [
    "Um thriller de mistério terminalmente monótono, que pode soar muito bem teoricamente, mas funciona muito mal.",
    "1ef54e86a5f681dbbb4b7d1cb151813b"
  ],
  [
    "Nos últimos dez anos, o presidente Havel pediu repetidamente aos tchecos que fossem mais ativos e não deixassem os políticos controlarem suas vidas.",
    "74e72291c08fd34b62e2073413d2335e"
  ],
  [
    "Outro material de treinamento será desenvolvido para uso em atividades de treinamento específicas com foco em manutenção da paz, pacificação e operações humanitárias e de socorro.",
    "fb11bd061d6a137c7f2612ee7fdbeea5"
  ],
  [
    "Seu equipamento de mergulho principal foi modificado com as máscaras de gás Navy Mark III e Navy Mark IV.",
    "51770819b3d07ae26d91dc3886749d51"
  ],
  [
    "Neste domínio, as mais importantes incluem um esforço vigoroso para completar o mercado único, juntamente com a prevenção do nacionalismo económico a todo custo.",
    "7e434fdc03aa1da5158d0a721b3a0f3a"
  ],
  [
    "Tal como já foi referido no ponto 39 do meu relatório de 16 de Julho, é minha intenção criar em Phnom Penh um gabinete integrado nos moldes descritos no meu relatório de 20 de Julho de 1993 à Assembleia Geral (A/48/146/Add.1).",
    "ad4b0c747cc98e9acef079900c8bb9da"
  ],
  [
    "Peralta e seu excelente editor capturaram o sentimento e a atmosfera perfeitamente, ajudaram em parte com algumas imagens de arquivo incríveis.",
    "6532abd81cfe7fe9ce0673d362c20be5"
  ],
  [
    "O primeiro “Simpósio de Sustentabilidade” em todo o Reino Unido que ganhou o prêmio de “Evento do Ano” da União dos Estudantes foi apresentado por ela.",
    "15a47def2b3cfea8adecd1981340f2ac"
  ],
  [
    "Eu vou; obrigado!",
    "3f9db6d8669f500c99f2f185da2e7872"
  ],
  [
    "e de tomar medidas concretas e eficazes para implementar todas as resoluções pertinentes do Conselho de Segurança, especialmente as Resoluções 824 (1993) e 836 (1993).",
    "51e0c1464c2da994b427cd6b63b11cb9"
  ],
  [
    "Os CBs individuais foram ordenados a fazer o mesmo em todo o Pacífico.",
    "7fdb7932dd0a9c482a8e9d0e7222acb9"
  ],
  [
    "Acho que assisti a uma versão altamente editada porque não era tão gráfica quanto eu esperava - com base nas outras críticas que ouvi.",
    "e7f96caa4fb0100151e48bda4dfc276c"
  ],
  [
    "Keira ou qualquer que seja o nome dela, Reba, Brock, são todos estúpidos!",
    "03eef91827a76d29c30237b4c6e1aa41"
  ],
  [
    "Exige também, nesse sentido, a cessação imediata dos ataques armados por unidades paramilitares sérvias da Bósnia contra Srebrenica e a sua retirada imediata das áreas circundantes de Srebrenica;",
    "dd1883cd39c3ca7f022dd3cbe628a08c"
  ],
  [
    "O Batalhão foi encarregado de apoiar o ataque do Exército e do Corpo de Fuzileiros Navais.",
    "6459344290780cc21a0c6523f1e40d14"
  ],
  [
    "O PNUD auxiliou a Jordânia no desenvolvimento de sua análise técnica e de dados, planejamento de desenvolvimento e análise de políticas.",
    "489a385d088a4012b698ad8a77c2afaf"
  ],
  [
    "As organizações precisam ter uma plataforma de armazenamento funcional, um modelo de dados abrangente e uma infraestrutura robusta de mensagens.",
    "674194e652b0fbe774fb35cb6ca73ce1"
  ],
  [
    "Ainda assim, vale a pena ver Skeleton Frolics para qualquer fã de animação que queira comparar isso com a Sinfonia Silly anterior.",
    "e88432445a276947e7b8353af445dc94"
  ],
  [
    "O Departamento também produziu uma série de programas dedicados à questão da Palestina, incluindo: “Assistência ao Povo Palestino”; “Proteção Internacional dos Refugiados Palestinos”; e “Uma Posição Árabe para a Conferência Mundial sobre Popul",
    "e9cbfdc7ae2ce13e5bf838f59424478a"
  ],
  [
    "Tem até um bom roteiro e final.",
    "785d1f1467f10c81fd720c83cc849ed5"
  ],
  [
    "Também acho que este é um dos filmes mais poderosos sobre a feiura da guerra e o que ela faz com as almas humanas.9.5/10",
    "efd0e3050079a7903209fcb012ea1c49"
  ],
  [
    "Em 1942, durante a Grande Guerra Patriótica, a segunda graduação de dezoito pessoas ocorreu no instituto, incluindo: sete professores de língua e literatura russas, seis professores de matemática e física e cinco professores de história.",
    "2bac1a8e9c0f773716363583dd7336e7"
  ],
  [
    "Este é provavelmente um dos piores filmes que eu já vi.",
    "e6506de72f927d5fce35e79dee289837"
  ],
  [
    "Como resultado da nova situação de emergência decorrente do ataque de outubro de 1992 em Monróvia e da propagação das hostilidades a outras partes da Libéria, um apelo especial de emergência de US $7,5 milhões foi emitido em novembro de 1992.",
    "4d8b1985424430c98888423393ffda3a"
  ],
  [
    "O poder de convocar sessões especiais para negócios urgentes após o fim das sessões da LegCo foi criado pela primeira vez sob a emenda às Instruções Reais de Hong Kong em 30 de março de 1985.",
    "5981b5d81184ca6608a6e72dc3c8c432"
  ],
  [
    "Ainda não é bom, mas é pelo menos assistível, o que é uma melhoria em relação ao Bloodrayne.",
    "7d36fea1bc66042eaf60a1ae4db9a2c5"
  ],
  [
    "NOSSA GANGUE teve uma chance de um longa-metragem em seus 22 anos de história, e isso foi o melhor que poderia ser feito?",
    "b15bec5d8b27b2811795b98e0fa6fe8a"
  ],
  [
    "Conforme estipulado na regra 144 do Regimento, um membro aposentado não é elegível para reeleição imediata.",
    "ceedeac7a17188d1e49ea7229ec95592"
  ],
  [
    "Acabei de ver o filme pela primeira vez na íntegra (embora tenha assistido a algumas partes quando ele foi exibido pela primeira vez na Grã-Bretanha em meados dos anos 90), eu realmente acredito que seja uma obra-prima do cinema do final do século XX.",
    "33d67a723f86d94a466f653beb1ead98"
  ],
  [
    "Sem carisma, sem talento... e não vejo por que as pessoas a consideram bonita... O enredo foi rebuscado e eu tive dificuldade em acreditar que o personagem do Katrina estava remotamente atraído por Govinda.",
    "7706b441eb13d365aaaba3c968c30d51"
  ],
  [
    "Sempre uma das minhas histórias favoritas de Poirot, eu estava preocupado que pudesse ser “bagunçado”.",
    "cdee25b2f7a430b3ae059f224e96f28e"
  ],
  [
    "Na equação americano-iraniana, foram os EUA, não o Irã, que conduziram uma rígida diplomacia ideológica.",
    "11bece7cc7a9d02ccf3137be961afe1a"
  ],
  [
    "Ele participou ativamente de missões e atividades da Commonwealth enquanto estava no serviço estrangeiro, servindo por quase dois anos como Alto Comissariado Interino de Gana para o Reino Unido de 1996 a 1997.",
    "4b7a55cc513b867529e92c339b94f5a9"
  ],
  [
    "As reviravoltas e piadas da trama podiam ser vistas a uma milha de distância.",
    "f96e62bc2725a118765056829e2d815c"
  ],
  [
    "Essas publicações se concentraram na privatização e desregulamentação de modos de transporte selecionados, subsídios no setor de transporte, as políticas de preços dos serviços portuários e as necessidades de treinamento das autoridades de transporte na Ásia Ocidental.",
    "c9dac9a98ec94b87858c658dd0b35937"
  ],
  [
    "Eles medem 6,85 km2 de área.",
    "4651e14d76b807b4f6ce52c0cf9f84c6"
  ],
  [
    "A atuação realista e o ótimo cenário mais do que compensam o enredo um pouco implausível.",
    "90ab1bbd20e6f7ae61af7bb8d76ec2b3"
  ],
  [
    "Ausência de um parceiro palestino, e dado o terrorismo palestino contínuo - que as duras respostas de Israel não conseguem sufocar - o que Sharon aparece",
    "c4118e5b8b53f995bc1401e45817da95"
  ],
  [
    "Neste contexto, os oficiais de assuntos de refugiados e oficiais jurídicos da Agência continuaram a desempenhar um papel importante na assistência para aliviar as tensões em situações de violência potencial e real, às vezes envolvendo colonos israelitas, e na prevenção de maus-tratos aos refugiados.",
    "70b4d28118c68c45e9760a0cdc840e6d"
  ],
  [
    "E assim por diante.",
    "6389ae406f8498d0b746280fde1a8f75"
  ],
  [
    "Por um lado, o mundo vê um líder jovem e educado se comprometendo a modernizar a Rússia, particularmente em termos de alinhar suas práticas judiciais e de aplicação da lei com as normas internacionais.",
    "7e56e391bd62fcedcf7b24aa94808180"
  ],
  [
    "O desenvolvimento do filme começou em maio de 2013.",
    "c1abc4d89b9beae5288a558366a7a985"
  ],
  [
    "Este filme tristemente comprometido em qualidade por erros de elenco, sotaques terríveis e atuação lamentável.",
    "b8b6630cbfd2150ef3f47a1d5d8b36f7"
  ],
  [
    "Depois que a Letônia introduziu, em 22 de março de 1993, a exigência de visto para entrada em seu território, um dos métodos de discriminação contra a população de língua russa da República tornou-se a recusa injustificada de emitir um visto de reentrada, pelo qual é cobrada uma taxa.",
    "3c487c7834e8d6e16207ae73b1a030bd"
  ],
  [
    "No entanto, ele continuou seu papel como gerente geral de Calgary até 2 de novembro de 1995.",
    "aadb5bf405c97c81b0ee205f222a5e5d"
  ],
  [
    "Nightbeast nunca teria aparecido no set se conhecesse o terrível talento cinematográfico desta pequena cidade de Maryland.",
    "96f21dec366f8186f7b69dcd6826e0a3"
  ],
  [
    "Dado que um conjunto de N medições se aproxima de uma distribuição normal bivariada no limite de grande tamanho amostral.",
    "2f739170fb2702c3801d1ffd730b768a"
  ],
  [
    "Recordando a exigência, na sua Resolução 819 (1993), de que a República Federativa da Jugoslávia (Sérvia e Montenegro) cesse imediatamente o fornecimento de armas, equipamentos e serviços militares às unidades paramilitares sérvias da Bósnia,",
    "1e2460ae3add01a3b03c6c59671642a3"
  ],
  [
    "Hackmey frequentou internatos na Suíça.",
    "bc01f6f8affe84d74e4cd0a8e1c3844b"
  ],
  [
    "Não podemos estabelecer um contrato social eficaz sem uma compreensão explícita de nossas responsabilidades uns para com os outros - e dos direitos que surgem junto com essas responsabilidades.",
    "bc95951e586e7374ede1208719d1e759"
  ],
  [
    "O Estado Parte alega que esse adiamento é retirado se a comunidade informar o Ministério da Defesa de que o indivíduo em questão não é mais um membro pleno da comunidade.",
    "d14732e028ef635deb80d85edfb8d512"
  ],
  [
    "Ele foi sucedido por sua esposa Deborah Dingell.",
    "ca2e5eb6730a6ad4eb6772a217125ce7"
  ],
  [
    "Acrescente o fator monstro brega e você está a caminho.",
    "6467a67c6d4dbf002e4c3a58db4cbae1"
  ],
  [
    "É uma pena que um livro tão bom tenha se transformado em um filme tão terrível.",
    "97dbf6e8f2d02afd7ea4941eefd079c7"
  ],
  [
    "A Assembleia Geral pode recomendar aos Estados que ainda não o fizeram que adotem, ratifiquem e implementem legislação que proíba o racismo e a discriminação racial, como a Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial, a Convenção Internacional sobre a Supressão e Punição do Crime de Apartheid e da Convenção Internacional sobre a Proteção dos Direitos de Todos os Trabalhadores Migrantes e Membros de Suas Famílias.",
    "34047a42f015f52153e7086737d57624"
  ],
  [
    "Ele joga pelo Crusaders in Championship depois de não conseguir entrar na lista da temporada regular do Carolina Panthers da National Football League.",
    "7c2729ad662f0333fa436fea9c4c8805"
  ],
  [
    "Isso me lembrou do filme igualmente bom “Forbidden Siren” .9 de 10.",
    "91a9ecabc044389f908776f28b304284"
  ],
  [
    "No final, Putin tem o que a história lhe deixou: não ideias, apenas uma facção ansiando por consolidar seu controle sobre o poder.",
    "8ae8d3c207a64fe27d42ad66596531c2"
  ],
  [
    "A informação seria colocada em arquivo, e alguma forma de registro escrito estaria, portanto, disponível para consulta, se quaisquer questões fossem posteriormente abordadas pelos membros do Comitê.",
    "f0c24bf11fb54cd42540692c4e569ca2"
  ],
  [
    "Ele também atuou como Diretor de Assuntos Africanos no Escritório Executivo do Secretário-Geral das Nações Unidas (ONU), Kofi Annan.",
    "64fe65e59a9ca870bc636b1dbc46a8ba"
  ],
  [
    "Alice Dodgson, uma médica de Nova York tem sua licença suspensa quando trata um de seus pacientes com um medicamento não aprovado, resultando na morte do paciente.",
    "1bab3c3574ff3351d87309bed70a8e07"
  ],
  [
    "A redução das receitas de exportação de energia em um período de alto crescimento populacional e altos custos de manutenção de novas infraestruturas levaram a incertezas sobre suas habilidades para financiar novas capacidades de exportação de energia.",
    "c7a6b9e3cbd65076d7450df1fe341476"
  ],
  [
    "Supõe-se que sejam cerca de duas pessoas que moram acima ou abaixo uma da outra em um complexo de apartamentos.",
    "8af35a58348deabc91f3b86a93877b76"
  ],
  [
    "Eu gosto não apenas porque é um ótimo filme do início dos anos 80 com uma ótima trilha sonora, mas descobri que ele tem alguns momentos instigantes.",
    "c6920ce207d35eeafdc5997add654c07"
  ],
  [
    "Órgãos administrativos, organizações sociais ou indivíduos não poderiam interferir com os tribunais ou procuradores no desempenho de suas funções.",
    "ccfe5d120db0f480ea840d0adde96421"
  ],
  [
    "E por que não ouvimos mais sobre o ex-marido dela?",
    "11f20e4341d0702c70c0f8b096f40664"
  ],
  [
    "Acho difícil acreditar que um jogador com a experiência de jazz que ele tem, afirma que não conhece nenhuma das músicas de dixieland.",
    "fee9c5b6b1abd48d7ef86b46828f6c2a"
  ],
  [
    "E, embora a nuvem sobre a zona do euro possa ser a maior a estourar, não é a única que ameaça a economia global.",
    "374a4f576ef468f0ce2cff458549adce"
  ],
  [
    "Também é feita provisão para equipamentos médicos e para um posto de primeiros socorros em cada um dos 13 escritórios da subzona a um custo de $5.000 para cada ($65.000), e para a compra de grandes peças de equipamento médico para complementar as propriedades de equipamentos odontológicos e médicos das unidades hospitalares com a Missão ($200.000).",
    "57ba76c703eb1e81ccbb488e411ee01f"
  ],
  [
    "O humor estava envolvido, mas nada me surpreendeu ou me assustou.",
    "3019339fc22227a39bd88449a8b0a596"
  ],
  [
    "Quando vi pela primeira vez o pôster deste filme, descartei-o como outro filme de baixo orçamento voltado para a juventude.",
    "4f2403b389065c1298faf90feac96211"
  ],
  [
    "Embora seu objetivo seja ajudar juízes e advogados a entender a ciência da qual as evidências legais são derivadas, seu índice não contém nenhuma entrada para terremotos.",
    "6a5878c074ce7fdfc782f32b433d175b"
  ],
  [
    "A Assembleia Geral solicitou a todos os órgãos de direitos humanos dentro do sistema das Nações Unidas, bem como aos relatores especiais, que levassem devidamente em conta o conteúdo dessa resolução no cumprimento de seus mandatos.",
    "d3a2911d5ee302596a49ec6440f8eadc"
  ],
  [
    "Certamente, em nenhum mundo que eu esteja familiarizado.",
    "181bcad71efcdb7bfc572a353c7ddb88"
  ],
  [
    "A ideia de que alguém poderia inventar um filme tão banal, clichê, mas indeliberadamente cômico é chocante.",
    "2f575ec0af2f0a889bb0dc074c055f3b"
  ],
  [
    "“Telepathy” estreou em 11 de agosto, um dia antes do lançamento da trilha sonora e da série de TV.",
    "f86077a79ae758917454f1817dbbd25a"
  ],
  [
    "“Baixo orçamento” é uma descrição muito fácil para esta foto FF.",
    "5c8730a83cf155fae8aecfcd3ab71ed7"
  ],
  [
    "Entre esses instrumentos, destacam-se o Comitê Permanente Interagências (IASC), os apelos consolidados, o Fundo Rotativo de Emergência Central e o Coordenador de Socorro de Emergência, cujo papel é vital, uma vez que ele deve não apenas coordenar a ação em casos de desastre, mas também consolidar os apelos e, acima de tudo, obter financiamento para garantir que todo o mecanismo possa funcionar e possa fazê-lo em tempo hábil.",
    "3b2249adb2d82300977be67fd22450ae"
  ],
  [
    "Este poderia ter sido um papel decisivo para Valeria Golino, mas o filme decidiu mudar sua atenção para outra área.",
    "6f79855b3d4abf46459acf57e031de67"
  ],
  [
    "especialmente considerando que posso contar com uma mão os filmes de comédia romântica que eu já gostei.",
    "4a38309e88fce1aa22d56ccf2ae2cffb"
  ],
  [
    "Um primeiro-ministro japonês pode ser forte sem explorar o ressentimento doméstico contra os vizinhos do país, e conservador, patriótico e pró-americano, ao mesmo tempo em que estabelece uma relação de trabalho saudável com a China.",
    "190b1d133819db3aa626e8f354df8c78"
  ],
  [
    "1. Os países nórdicos compreendem a insatisfação entre os vários Estados Membros das Nações Unidas com relação ao procedimento estabelecido no artigo 11 do estatuto do Tribunal Administrativo, uma insatisfação que se baseia em um processo desnecessariamente complexo.",
    "9da4efaf5859dc2f7f4f8cc9cd6a1eb2"
  ],
  [
    "• Seda",
    "39795d394e4ff828dbff7593a3e9cdcd"
  ],
  [
    "Eu ainda gosto mais disso do que Nausicaa do vale do vento.",
    "b39b037a21f18b9a55ac836e734b0a91"
  ],
  [
    "Em março, o Secretário deu ao CEC o comando completo de todos os homens designados para as unidades do CB.",
    "08297a6885d2a62649cf120b9f63be28"
  ],
  [
    "O advogado de Londres, no entanto, informou que não havia mérito em apresentar o caso ao Comitê Judicial.",
    "a57f49e3c177d1e0c36a88003182c28b"
  ],
  [
    "Nem uma vez ele vira demônio... Quero dizer... VAMOS LÁ!!!",
    "9fb07787a4177555f3d36341846bc523"
  ],
  [
    "Em 1999, um tribunal penal internacional indiciou outro chefe de estado, Slobodan Milosevic, da República Federal da Iugoslávia.",
    "1f282ebdd1a394bf82d4343bfc14946f"
  ],
  [
    "Evite essa baboseira inútil, a menos que você queira ficar entediado!",
    "5b2df802b2e7001f7e6fc8bacd1c9d3e"
  ],
  [
    "Ela interpretou o verdadeiro pesado neste filme e o personagem que ela interpretou era um pouco contraditório demais às vezes.",
    "a34d0571a23f1f717a194424b872fda6"
  ],
  [
    "Por exemplo, um programa de um país observou que “não há dados ou ações de acompanhamento para avaliar o impacto ou a sustentabilidade da atividade”.",
    "24b1891e736e8f39b5a19fadd39b7442"
  ],
  [
    "Os personagens eram unidimensionais.",
    "617b093be44e97a5460a91c5a772dfce"
  ],
  [
    "Posteriormente, escritores reconheceram que existem outros critérios essenciais para uma união monetária bem-sucedida, que são difíceis de alcançar sem uma profunda integração política.",
    "6265dbaf468e74659a9a62bc0285c75c"
  ],
  [
    "O Ministério da Educação estava tentando desenvolver a conscientização sobre a igualdade de homens e mulheres em cada série nas escolas primárias e secundárias e os orientadores estavam incentivando os alunos a selecionar cursos de estudo livres de qualquer noção preconcebida sobre adequação de gênero.",
    "be9b3d17fd852c87e685f0392bb43f6d"
  ],
  [
    "A característica mais notável do Espace III foi o interior radicalmente futurista (incluindo um painel alongado e montado centralmente, velocímetro digital e display de rádio/CD).",
    "d5ec16a3bd1285c23a31b05cc74be0d4"
  ],
  [
    "Até o Banco da Inglaterra perguntou se, dado o custo de limpar a bagunça causada pela última crise, vale a pena hospedar um mercado financeiro global.",
    "63a405efc15d6eb05073bd4ca9a2e595"
  ],
  [
    "os representantes do Afeganistão, Albânia, Argélia, Áustria, Bósnia e Herzegovina, Bulgária, Croácia, Egipto, Finlândia, Grécia, Hungria, Indonésia, República Islâmica do Irão, Jordânia, Malásia, Marrocos, Noruega, Polónia, Qatar, Arábia Saudita, Senegal, Eslovénia, Sudão, Suécia, Tunísia, Turquia e Estados Unidos Os Emirados Árabes, a seu pedido, participarem no debate sem direito de voto, nos termos das disposições pertinentes da Carta e do artigo 37.o do Regulamento Interno Provisório do Conselho.",
    "cefdf2227781b65fa91e4a2500d865e3"
  ],
  [
    "Totalmente controlados por seus produtores, os Monkees tiveram a oportunidade de contar seu lado da história.",
    "47f55d0759b4643534649df86b0e4323"
  ],
  [
    "Isto é particularmente verdadeiro para a Nova Agenda das Nações Unidas para o Desenvolvimento da África na década de 1990 e o Programa de Ação de Paris para os Países Menos Desenvolvidos para a década de 1990.",
    "32288c5b8a2c976d4411e33e6564a4b6"
  ],
  [
    "O fato de os “filhos de Deus” estarem suficientemente separados das “filhas dos homens” para justificarem tal distinção, gerou milênios de debate sobre o significado do termo.",
    "d3d62b511b2402178d73db92a68a66b6"
  ],
  [
    "Infelizmente, quando se trata de políticas comercializadas como controlando o aquecimento global, protegendo o meio ambiente ou criando “empregos verdes”, temos a tendência de",
    "09a1e87199604e1de277958f2290f35c"
  ],
  [
    "Tendo em conta as questões de gestão da função pública que o Tribunal deve ouvir, um reforço do processo contraditório na fase anterior ao acórdão seria mais favorável aos membros do pessoal e mais útil para a Administração (em termos jurisprudenciais) do que um procedimento de recurso pós-julgamento, que estaria mais distante no tempo dos fatos e, portanto, mais abstrato, e",
    "31ee93223eef0276570b2c64ebd39db3"
  ],
  [
    "Eu gostaria de ver pela primeira vez mais mulheres negras do que brancas.",
    "d02a2e35739c968b65072d96a3e29627"
  ],
  [
    "Este argumento não conseguiu desviar a Assembleia Geral, que aprovou o projeto de resolução condenando o embargo apresentado pela delegação cubana por uma votação esmagadora de 59 votos a favor e apenas 3 contra, com 71 abstenções (A/RES/47/19).",
    "754818e0ad116ad44abac712e7322b66"
  ],
  [
    "O filme não se sustenta em seus próprios méritos.",
    "0bae7fe8483a2c7517902c663eb2b3af"
  ],
  [
    "Antes de concluir isso, gostaria de dizer que todos foram perfeitamente escalados, a direção foi impecável e a Disney fez um grande sucesso.",
    "70929e93db975b9d793967e21ebe8003"
  ],
  [
    "O Conselho Económico e Social, na sua Resolução 1991/75, de 26 de Julho de 1991, aprovou a estratégia e instou as organizações internacionais competentes, em particular o Programa das Nações Unidas para o Desenvolvimento (PNUD), a contribuírem eficazmente para a formulação e implementação do programa de acção regional.",
    "ec5c17d75471984a5bee67a08f9dd506"
  ],
  [
    "LONDRES: Cem anos atrás, a humorística revista inglesa Punch carregava um desenho animado que mostrava um jovem e nervoso curado tomando café da manhã com seu bispo.",
    "6baf27579111065be5919b96d4448127"
  ],
  [
    "Com certeza, a mídia de massa pode ser útil como provedora de informações, educação, entretenimento e até consciência política.",
    "136c2cd9e1ec6680e9670e15487b8dff"
  ],
  [
    "Escusado será dizer que a esmagadora maioria das pessoas achará isso um tédio absoluto, com pouco talento de atuação e ainda menos de um roteiro.",
    "668ab2bdef46ab461346237fd0128517"
  ],
  [
    "Uma estrutura política regional manterá o foco em questões vitais, mas difíceis, como a imigração.",
    "acb143d037973992c357e5e44894e553"
  ],
  [
    "(b) Igualmente crítica foi a necessidade de mudar as condições de comércio internacional enfrentadas pelos países de baixa renda, que estavam constantemente perdendo sua participação no comércio mundial.",
    "57ba606500c8f3dd8596902b90145c3b"
  ],
  [
    "O que eles esqueceram é que a vida dele era bastante divertida o suficiente por si só, sem ter que inventar coisas.",
    "ec70917413ee51cc81caac7b5c74ced4"
  ],
  [
    "ph 11 do capítulo IV do relatório da Comissão Especial sobre a Situação no que diz respeito à implementação da Declaração sobre a Concessão da Independência aos Países e Povos Coloniais (A/49/23 (Parte III)) por votação registada de 94 a 38, com 5 abstenções (ver parágrafo.",
    "f79b103b82cac20ac63b1e3642fd5e8d"
  ],
  [
    "O álbum foi produzido por Chris Goss em seu Monkey Studios.",
    "d92ca6120acf3ac0b793407fb6aaa75c"
  ],
  [
    "Foram necessários 46 anos desde a descoberta da supercondutividade até a teoria de 1957 de Bardeen, Cooper e Schrieffer (BCS) de como o fenômeno ocorre.",
    "d4a59a5e5af6c99d24c7106d91bb9124"
  ],
  [
    "(a) O Ministério realizará um exame geral para os alunos que concluíram o programa na fase do ensino secundário geral e o candidato selecionado receberá um certificado conhecido como “certificado de ensino secundário geral”, que especificará o tipo de especialização.",
    "8a68148e441679a5887f489c4368bd62"
  ],
  [
    "Fiquei muito, muito decepcionado com o Quaid.",
    "24c29ef2b53ce2d9a760f8640db61632"
  ],
  [
    "Estou disposto a aplaudir a marcha firme e corajosa de Chan na vida e a cinematografia impressionante de Tan, mas para uma melhor abordagem do mesmo assunto com mais carne (sem as duas outras subtramas tediosas e perturbadoras), experimente “Land of Silence and Darkness” (1971) de Werner Herzog.",
    "0995ed84f7470987122108496651939d"
  ],
  [
    "No que diz respeito ao patriotismo, Jack Webb era John Wayne da TV.",
    "95b18d53d9c4b341e62a1e3762095bda"
  ],
  [
    "Isso ocorre em um momento ruim, logo após os governos mundiais se comprometerem a alcançar os objetivos de desenvolvimento, como a redução da pobreza e da mortalidade infantil, acordados em setembro passado na Cúpula do Milênio das Nações Unidas.",
    "d10e0afa97b224eb3ccb69f4cb61013d"
  ],
  [
    "A IUCN apresentou um artigo no XVIII ATCM que examina a eficácia da Convenção Internacional para a Prevenção da Poluição por Navios (MARPOL 73).",
    "39287acd5f69e928eb16147fea059e07"
  ],
  [
    "“As ações do Pacific Seabee eram historicamente incomparáveis.",
    "91f55287e274bf6194de1d4696d5da6d"
  ],
  [
    "O momento foi horrível na maioria das piadas e piadas e a escrita era ruim, quero dizer, eu sei que deveria ser como blaxploitation, mas simplesmente funcionou.",
    "a5fc84bb6e32571d1ea7c16adc00ac8b"
  ],
  [
    "Ao redor, os atores criam personagens realistas, aqueles que permanecem simpáticos apesar de suas ações muitas vezes menos do que admiráveis.",
    "c04155b038065c5603c9489fb88ea952"
  ],
  [
    "As fotos da Argentina superam em muito a ação filmada no backlot da Fox, e algumas das performances de apoio são horríveis.",
    "14b3c729b4e9caa89b6eaf837259a6be"
  ],
  [
    "Foi como assistir Robim Williams como ele realmente era e é.. Quase me fez chorar ao vê-lo.",
    "9616014778d78cca6a6ed6281d55e65e"
  ],
  [
    "Documento: Nota do Secretário-Geral que transmite o relatório do Relator Especial (resolução da Comissão 1994/84).",
    "b48e932e4642d5a1993c34ce81adcf04"
  ],
  [
    "Cobria 120 acres e tinha 20 áreas independentes para unidades CB.",
    "0ead3dc8151a8f2f89eb06801f7245fd"
  ],
  [
    "SCOW — Quando o presidente russo, Dmitri Medvedev, proferiu o seu discurso anual à Assembleia Federal, fiquei impressionado com o facto de o seu discurso parecer destinado a um país avançado e próspero, e não à verdadeira Rússia de hoje.",
    "a198323e59923bac08c1041718c4d4a3"
  ],
  [
    "(d) Considerar, no âmbito da preparação e divulgação de informações impressas no campo dos direitos humanos, a emissão de uma publicação especial destinada a tornar os princípios e disposições da Convenção amplamente conhecidos pelas crianças;",
    "d95c0a28741f28749fb6e43fa509e3ae"
  ],
  [
    "Independentemente do resultado das eleições presidenciais e congressionais deste ano, vários governadores estaduais republicanos estão",
    "c40b07791b0e1706789483bb27420aea"
  ],
  [
    "4. Na sequência das suas conversações com os representantes da CSCE, o meu Enviado Especial seguiu para Moscovo, onde se reuniu com Andrei Kozyrev, Ministro dos Negócios Estrangeiros 93-38290 (E) 010793 /... Assuntos da Federação Russa, e o Sr. Boris Pastukhov, Vice-Ministro das Relações Exteriores e Representante Pessoal do Presidente Yeltsin para a Geórgia.",
    "3ae2cde5d52c710dba1cb5aeaa1f9bd3"
  ],
  [
    "Não houve proteção de aeronaves em 1940 para navios aliados no Oceano Atlântico depois de deixarem as regiões costeiras.",
    "00c2b3ece6ee00db51c2b841abaec7c7"
  ],
  [
    "Sr. Boukhari Ahmed, Frente Popular para a 3ª Liberação de Saguia el-Hamra e Rio de Oro (Frente POLISARIO) (A/C.4/48/2)",
    "be1b85ac5b165d031efe1a74297c218b"
  ],
  [
    "E tem Bernard Cribbins nele, que é legal.",
    "247bacb35284ceb3cfa3519e646e8f04"
  ],
  [
    "Nos círculos de desenvolvimento econômico, a experiência e o bom senso sugerem que o progresso, a responsabilidade e o trabalho árduo começam e dependem das mulheres.",
    "93a615040f1c26a99aef0a1764e12c38"
  ],
  [
    "(Para mais detalhes sobre as reuniões regionais convocadas pelos Centros Regionais, consulte o relatório do Secretário-Geral sobre os Centros Regionais (A/48/...).)",
    "175c46f574d93e9d757b0692ca9ac1d1"
  ],
  [
    "procura, nos termos de um projecto de assistência técnica, preparar uma avaliação global do processo eleitoral e identificar futuros requisitos de assistência.",
    "f596e7aedfb543da55f183059df897f8"
  ],
  [
    "Feito em um estilo de documentário simulado, subversivos do final dos anos 60 e supostos detratores do governo dominante são presos e têm uma escolha.",
    "92386e26266e8111e077820232c825b2"
  ],
  [
    "Eu gostei muito do Notebook e me senti assim por causa da história de amor.",
    "33b1f6d27f5b7bb6b8de3b8608ec811c"
  ],
  [
    "6. Regista com satisfação uma melhoria no cumprimento pelo Secretariado de determinadas resoluções da Assembleia Geral relativas à forma dos documentos orçamentais relativos às operações de manutenção da paz;",
    "de0708ac80f2b10ee8bdc3320c779dbb"
  ],
  [
    "Ao contrário do DVD completo da primeira temporada, a música original da segunda temporada completa foi substituída por músicas diferentes.",
    "3d845c346f687ee166c89b1b889f6c95"
  ],
  [
    "A necessidade de uma força de construção militarizada tornou-se evidente após o ataque japonês a Pearl Harbor.",
    "e0e538d555c9e23661782b3217e01fce"
  ],
  [
    "É corajoso e chocante para um filme dessa safra e personagem.",
    "511bc4f02db550092cec85ee912f5537"
  ],
  [
    "(UMA)",
    "717e94893e8481c284fc9e8a10155b7a"
  ],
  [
    "E com certeza, toda a premissa é ridícula além das palavras - mas acabou sendo um filme de ação totalmente agradável para crianças e seus pais também.",
    "8e677803fad4fa31eb8718e18b73e2db"
  ],
  [
    "leste do estado de Arunachal Pradesh e para as ilhas Senkaku controladas pelos japoneses, com navios de guerra chineses fazendo incursões mais frequentes nas águas japonesas.",
    "60918fe69b822470845547bd302c24e8"
  ],
  [
    "Foi liberado do serviço ativo e revertido ao controle estatal em 12 de dezembro de 1969.",
    "3ca7af9f0b8d8ec51ed810ab1bc6884d"
  ],
  [
    "Essas dificuldades afetam gravemente as crianças, particularmente aquelas que vivem na pobreza e as crianças pertencentes a grupos minoritários ou comunidades indígenas.",
    "4d68c20e31f4f9acb46bc94dea7e5bea"
  ],
  [
    "Duas pessoas que moram no mesmo complexo de apartamentos descobrem que seus parceiros estão tendo um caso um com o outro.",
    "948d8b8edd1e19e28a6f76084fc06698"
  ],
  [
    "Protestos contra esses arranjos políticos foram criticados pelo ODS e pelo CSSD como tentativas de minar seus esforços para garantir a estabilidade política.",
    "ca56752a8b5df675eebea5b98f6e5711"
  ],
  [
    "Só quando ele a defende e salva sua vida é que ela entende que o ama também.",
    "cfd470d94f2044eb85fbd6242710ca19"
  ],
  [
    "Quantas crianças perderão a educação porque os professores estão ausentes devido aos baixos salários, ou simplesmente porque as crianças pobres precisam trabalhar para complementar sua renda familiar?",
    "da9d5230937b46d12350194d4dd2085c"
  ],
  [
    "Danielle Moné Truitt (nascido em 2 de março de 1981) é uma atriz norte-americana.",
    "57ec55662627bc92a566c58edb92e22f"
  ],
  [
    "Estamos tentando comprar de volta nossos quarenta acres",
    "20f37c7f044cd70473f2fc90077da4af"
  ],
  [
    "Cuspa para meus jogadores e bandidos que são viciados em cromo",
    "e72acd66da8d94c3943282dd066227e0"
  ],
  [
    "Este matador de cobras foi introduzido no hemisfério ocidental para matar ratos, mas causou mais danos aos pássaros",
    "841d09e01cb48de61f056d9c86bbc74e"
  ],
  [
    "Ou acabando à beira do perigo",
    "a06d5461d85b408d83b86f908f36195c"
  ],
  [
    "Escreva o que você está pensando e como você quer mudar.",
    "f0724ac0304de9ffb1095eeae4f66d20"
  ],
  [
    "Se você é um grande atleta, fale sobre como os treinos estão indo esta semana.",
    "d6b06a340f92e0dd26129ea581efaf69"
  ],
  [
    "Tentar agir como alguém que você não é só funcionará por tanto tempo e ela acabará por ver através disso.",
    "e9926d54ffcabc9108c26b2dd198f32a"
  ],
  [
    "“Temos conforto não há outro sapato para largar”, disse. ",
    "2b4e9fd6a60620efc2c71ac39e76a373"
  ],
  [
    "Se você estiver usando um dispositivo GPS para se locomover, você deve saber que GPS significa isso",
    "ac3fe19b4c41ef896515b8c0fe32d6e8"
  ],
  [
    "Caras mais velhos geralmente têm muitas coisas acontecendo na vida.",
    "56f07616958c80908373045836e55584"
  ],
  [
    "Evite falar sobre coisas pessoais ou delicadas, especialmente dinheiro, fé e política.",
    "8fbf5a37a0f31a1dae514c8e963b0c81"
  ],
  [
    "Embora o cabelo desse cão “tibetano” caia sobre seus olhos, sua audição o torna um excelente cão de guarda",
    "81454e79da574c3e51f0acfa45557534"
  ],
  [
    "De onde ela veio?",
    "417b21bbffec84a9c44a0983b2683d5f"
  ],
  [
    "O alívio da tosse geralmente vem como este pequeno doce medicamentoso",
    "2431394bb004ec2d537e8937bca505a9"
  ],
  [
    "Aproxime-se dela nos termos dela.",
    "d440f36b84a16cbe6cf5c57b7dd480a3"
  ],
  [
    "Quando morreu em 1723, aos 90 anos, este arquiteto inglês foi enterrado em sua própria Catedral de São Paulo",
    "7f6e13627f8f0077afc71dc535c111e0"
  ],
  [
    "... Este ingrediente de coquetel, “doce” ou “seco”, que é encontrado em um Manhattan",
    "29d96105d79b3b47fb832d72e09647e4"
  ],
  [
    "Me dê amor, me dê vida",
    "ce2857b58f573d07f2604098c91bf21d"
  ],
  [
    "Pentear ou modelar seu cabelo.",
    "20ed9b9a1e6b471c56a7083c11ce32d7"
  ],
  [
    "Esta estrela de “Malcolm in the Middle” expressou as listras de zebra abandonadas em “Racing Stripes”",
    "a300b70c791521da527de5661527e8ae"
  ],
  [
    "Sente-se ao lado dela no almoço ou durante uma atividade totalmente inesperada.",
    "e6d7af7e690f017bfd27906243253719"
  ],
  [
    "As pessoas sussurram sobre você no trem como eu?",
    "84625745df7cb41e3d42d8e1baaa6c0b"
  ],
  [
    "Sua escrita não precisa ser perfeita.",
    "77e3c210e1d3e0925757bf315d8cfe91"
  ],
  [
    "Em 1883, Belle Starr foi condenada por roubar esses",
    "ce928b5edc0ad186cae50f7b5c7dc774"
  ],
  [
    "Tornar-se amigo de alguém é um primeiro passo fácil para conhecer alguém e permitir que essa pessoa conheça você.",
    "445108aea62117272779ad7389feb216"
  ],
  [
    "Nove hun'ed cash e parece que não gastei nada",
    "42c16fdbc068b5d01035e095a5b22dbd"
  ],
  [
    "Ela tem assentos de balde totalmente personalizados ",
    "ee824c3bf634c23b54bd8ffc36e3d9ea"
  ],
  [
    "Oficial do sindicato se torna nativo, procura/mata búfalos",
    "48e2f810d9179769c0fea8c43c65b7ae"
  ],
  [
    "Sertão, meninos balançando na varanda da frente",
    "9aff9b867362309991bf8400880ee84b"
  ],
  [
    "Para um especial do Dia dos Namorados, em 2001, um casal de NJ fez isso por 30 horas, 59 minutos e 27 segundos; somos classificados como G, pessoal",
    "ef3532c6002515644b5fdfa882545153"
  ],
  [
    "Eu acordo com tudo de bosta",
    "9832063f5b29118901ae29eea33828f7"
  ],
  [
    "Espero que você saia comigo neste fim de semana se estiver livre.",
    "ac1d217e62b63d9555bd10f9a58bf679"
  ],
  [
    "Você costumava me querer",
    "b514091af7f26397995c578183007c1e"
  ],
  [
    "Chamado de buraco de água de críquete vesgo",
    "9811f820ed39e662cc9a28415dd4f671"
  ],
  [
    "Derramando meu coração por gorjetas em um banquinho",
    "8f5fe6ce3cb969a7d0237df09514fe1e"
  ],
  [
    "Isso tem que mudar ou querida eu vou embora",
    "8b679826eaba9d65bc59c7ec5564d204"
  ],
  [
    "Querida, é tão romântico.",
    "65fe168928813b59db31e13c9f125243"
  ],
  [
    "Entre a 4ª e a 5ª Cruzadas, veio a conhecida como esta, na qual milhares foram vendidos como escravos ou morreram.",
    "c8529a8ad1511793c09691fc0416545f"
  ],
  [
    "Você pensa, que você vai morrer sem ele",
    "298d8b5516b805be6d02041d8e5003e8"
  ],
  [
    "Como se eu fosse apenas uma criança apaixonada",
    "50ed4a55c3ae5f674a1edb406ea8f9d8"
  ],
  [
    "Experiências de viagem",
    "28a9e328ec49b02c0c53ea6bd026ccee"
  ],
  [
    "Esta obra de Van Gogh de 1889 mostrando o céu noturno foi pintada de memória em um asilo em Saint-Remy",
    "9edd07c051722ed6f809c05e7a9f1be3"
  ],
  [
    "Porque esses manos não estão jogando limpo",
    "99f4a1e519e081b372778e5ee0912152"
  ],
  [
    "Para começar seu treinamento como oficial do exército, o príncipe William entrou nesta academia militar britânica em 2006.",
    "3c07d9a006d655c0862c6b87a85c80b5"
  ],
  [
    "Eu acho que está certo",
    "697fe78341a3ef6808334b11204830b2"
  ],
  [
    "O nome dessa dificuldade de aprendizagem vem em parte do grego para “palavra”",
    "00007487ac8f86d5b477118308405e8c"
  ],
  [
    "Contudo, estabeleça limites em qualquer piada que faça referências diretas a atos sexuais, especialmente no contexto do seu interesse amoroso.",
    "b9538a3a376734fa30af064bf2e7429c"
  ],
  [
    "Mas o fluxo desse desgraçado vai esmagar seu crânio",
    "a8e4de2b03f0dcff31a6268658a42c5d"
  ],
  [
    "Em 1970, o inventor de “Twister”, Reynolds Guyer, criou uma bola de espuma de 4\" chamada esta pela Parker Bros.",
    "393bdc233038b13ad53f58df5b131af3"
  ],
  [
    "Conseguir um cara em 10 dias é certamente possível, mas você não pode apressar o amor.",
    "2634264b006bc0f987ba335daa204ef4"
  ],
  [
    "Para usar em seus olhos",
    "00c81755c1040ef5af805776283623e4"
  ],
  [
    "Eu vou entrar nessa TV, mamãe, eu vou, eu vou colocar tudo para baixo",
    "8bf2dd66961e87e270295b998614627c"
  ],
  [
    "Algum dia eu vou ser famoso",
    "6af5322741297f355c17db4453ad202c"
  ],
  [
    "Você não é a mulher por trás do homem",
    "b59225f47e27441a13259ae2b8c42eee"
  ],
  [
    "Em um discurso de TV nacional de 1974, ele transmitiu: “Nosso longo pesadelo nacional acabou...” yada yada yada",
    "6b3fe5e180ad5b7d6ee3b05facefd3cd"
  ],
  [
    "Vários piratas do Oceano Índico, incluindo William Kidd, usaram esta grande ilha na costa africana como um refúgio",
    "6dc0acc03a8cd7af2bf9226d801f5dc0"
  ],
  [
    "Esse símbolo apontando para cima geralmente é encontrado na parte superior da tecla 6 em um teclado de computador",
    "c36f8fb126478113a0df6a35b841d7d3"
  ],
  [
    "Observe calos na palma da mão ou canelas raspadas e pergunte quando ela entrou no levantamento de peso.",
    "56fdc0c5d310b10384084ff17d05ff8b"
  ],
  [
    "Então, coloque seus braços em volta de mim esta noite",
    "3c687d90f9632d0fea26d6c3318d8809"
  ],
  [
    "Com esta faixa de ouro",
    "860977b195d4c51736e259005068aafd"
  ],
  [
    "Este garoto aqui quer se mover rápido demais",
    "2c2a2bae06e277254bdfc183ee8ce035"
  ],
  [
    "1) Cobranças totais da Enron Corp para planos de benefícios de funcionários da EGP Fuels para 1998, 1999 e 2000.",
    "2e667fc135a23733b765e48772f32d1a"
  ],
  [
    "Acredite ou não, ",
    "04dc8522540a2b8f14580072743e4122"
  ],
  [
    "Do chão ao chão",
    "d21e55718d15487f0439ad269c57c79f"
  ],
  [
    "Nigga, estou em casa nessas paradas, todos os manos visitando",
    "30a7b12d2632488ffe4dd29abd485736"
  ],
  [
    "É difícil hoje em dia, mas desligar o telefone por algumas horas vai ir muito mais longe em um encontro do que você poderia imaginar.",
    "e5f95ce7471fb0c316e5b586baba5390"
  ],
  [
    "Ser jogador não é só diversão e jogos.",
    "853db931dfc9977a37243bb18365a936"
  ],
  [
    "No dia de Natal, 800, enquanto orava na Igreja de São Pedro, foi coroado Imperador dos Romanos",
    "d856b673837f8bcb18a1e9f956abb224"
  ],
  [
    "Isso vai mostrar a ele que você é seu fã #1!",
    "9e2327c9991d7cee4ecead695f0c1089"
  ],
  [
    "Mas podemos chegar ao Jacob's e à concessionária",
    "34c33d6e83a312694bd6d34dcca016a4"
  ],
  [
    "Sr. Hudson:",
    "b216c1c4cb51820de888410bd8cf1b60"
  ],
  [
    "Enquanto Lassie era interpretada por um macho, este golfinho era interpretado por uma fêmea",
    "e1edf2c02b4d53771ced0c6a24970677"
  ],
  [
    "Precisamos aprimorar o senso de ética do Steve; ele tem que ser mais isso",
    "be70da009ff2936bea8545583fccfc00"
  ],
  [
    "Não consigo encontrar o paraíso no chão",
    "1294592711b5d077e8647dc132b91063"
  ],
  [
    "Faça uma sugestão.",
    "d10f6a2e9c8bd7d128da88b5106d7f10"
  ],
  [
    "Os índios Micmac o chamavam de Abegweit, que significa “embalado nas ondas”",
    "9b0616b4299bef28c57e1b715c284e91"
  ],
  [
    "É querida, faça isso, querida, faça aquilo",
    "5619d63164bc1fc82f9d483ed6566cfd"
  ],
  [
    "Este instrumento de rima também é conhecido como órgão de rua.",
    "492cc7ff9f5215460e2bac24e2fcbf76"
  ],
  [
    "Você compra essa linha, querida, eu te compro um anel",
    "fbc1b1abe6fa4692d7a00fe7d981a01d"
  ],
  [
    "Mas eu prefiro o termo African American Express”",
    "f0a50416b177522be9f2b61139200aa4"
  ],
  [
    "As rosas são muito vermelhas, o sol está muito brilhante?",
    "3b9f0fde1cba82099c75e58426cb83d6"
  ],
  [
    "Justamente quando eu pensei que tinha encontrado",
    "b3a136c69afd743d5c33a4ad7fb5eaad"
  ],
  [
    "Você me levanta",
    "d9c14baa573e00d41cb18a7addbbbce7"
  ],
  [
    "Garota que eu não posso enfrentar agora",
    "748e696cbb7010024a22ea13f6801388"
  ],
  [
    "Nós ainda da mais verdadeiros, encolhidos, movê-lo,",
    "b19448951eb37cb6e3e50f21f275b2ac"
  ],
  [
    "Ela me pegou em uma mentira,",
    "1342af5033f0f5d20630502a0c833816"
  ],
  [
    "Quando eu estiver velho e crescido",
    "9d2486d6cc09f0c3a71f5441618cd751"
  ],
  [
    "Em 2001, um porta-aviões com o nome desse ex-presidente foi batizado por sua esposa Nancy.",
    "02b3a02c2655738de9a36ea23e9c38c4"
  ],
  [
    "Número de “Summits” em uma façanha de escalada concluída pela primeira vez em 1985",
    "832d2c3967fd6da4c3a1381de7e2257c"
  ],
  [
    "Literalmente “nome de guerra”, esse termo francês se refere a um pseudônimo adotado em tempos de conflito",
    "f126ec399f96b2b7a96cf77c08130cff"
  ],
  [
    "E por mais difícil que você queira",
    "fc89b4d8ef8e6daa8d83f541910552b8"
  ],
  [
    "Você pode querer um parceiro que seja: solidário",
    "f53dc323e49d496cc7803b25b19d8d4f"
  ],
  [
    "Você também pode colocar o braço em volta dos ombros ou da cintura de uma garota para começar a acariciá-la.",
    "9d32f6eeac44145c9b6da62f1ea9c9b3"
  ],
  [
    "Este termo para mamíferos carnívoros engloba comedores de peixe como focas",
    "55d2229697fde5f9607bdd7fa59bbccb"
  ],
  [
    "Quando o Sul se rendeu, Lincoln pediu a uma banda fora da Casa Branca para tocar essa música “Southern”",
    "07f876b9abc6f7de582e88c952b997c8"
  ],
  [
    "Não faça com que ela tenha que pedir para você repetir a pergunta.",
    "8889f37329ace9f500b6dac8761b16bc"
  ],
  [
    "Se você escolher (serei honesto)",
    "d2e43153733d66b72328538a1e98ac1d"
  ],
  [
    "Esculpido meu nome em seus assentos de couro",
    "296fa1e80eb91e9595438c92f920e4b4"
  ],
  [
    "O gelo doméstico dos New York Islanders",
    "3aa816811c7222bea8758673bcb1b6a7"
  ],
  [
    "Você nunca me deixaria",
    "720b8ea65e477aa65ffa486b4d840fe3"
  ],
  [
    "Que nós apenas ficamos lá por um tempo",
    "d473116f8cca3f55a0b77d52583a3d33"
  ],
  [
    "Ok, vamos nos mudar, baby,",
    "5f16d27f46f1d872b0d685b628f9ac6f"
  ],
  [
    "O amor não desaparece quando os dias de cachorro chegam",
    "4e1a32686f398315b8ce1358c3325dd5"
  ],
  [
    "As aulas geralmente oferecem a oportunidade de trabalhar em pequenos grupos, o que é uma maneira ideal de conhecer alguém novo.",
    "f1cd382d440f62d1988bb7b3841cb20a"
  ],
  [
    "Todos os ecos dela chorando, amando e rindo",
    "9146b9ac1933d447ed899ae09e91b4d1"
  ],
  [
    "Barbies de Nova York, eu saúdo o Brooklyn",
    "821c84cb94c798b6a3650317a028d4b9"
  ],
  [
    "Baby, você é uma bola de demolição",
    "303e78f6f9e899790418cdbda50d5e5e"
  ],
  [
    "Quantos carros temos? (Nenhum, senhor!)",
    "10567315bfaadb00aa49d44601b4daf7"
  ],
  [
    "E eu estou começando a gostar de apenas sentar e dar as mãos",
    "8b1859ab8d0db54ad0d2da3164e3c2bc"
  ],
  [
    "Dizendo querida, eu sinto sua falta, eu sinto sua falta como um louco",
    "b1d0d01d338e35fa42aeb34ae2c558ef"
  ],
  [
    "Romance vil, transformou sonhos em um império",
    "2520e4877aebf2c1ee8252c0b3b13aef"
  ],
  [
    "As pessoas tendem a se sentir atraídas por aqueles que parecem interessados nelas.",
    "45444bfe3fb0f799cc81fbb63f507664"
  ],
  [
    "Abriu um buraco em todos os quatro pneus",
    "bc2c4986f334fd093faf5cf40eb87b53"
  ],
  [
    "Preste atenção à linguagem corporal - tanto a dele quanto a sua.",
    "789389670727b3335703eb7895c43a95"
  ],
  [
    "E aposto que os diamantes são reais",
    "cb20ebd1939737ccfdf8de716af55799"
  ],
  [
    "Um apparatchik era um burocrata nessa organização que já foi de 15 milhões.",
    "30fba1abd3f8af87046976806b2f7188"
  ],
  [
    "E eu tenho a sensação de que eu simplesmente não consigo me livrar",
    "0aaff07ff8a4cc7d1b02bf3a3c48832e"
  ],
  [
    "Sozinho em nosso quarto",
    "113c8dae8466193682a3ad694a9d19e5"
  ],
  [
    "“Jerry Of The Islands” é o conto de um filhote de Terrier Irlandês deste autor de “White Fang”",
    "33f81e97a7b1ea75a5bce28f2eb9d4ce"
  ],
  [
    "A biblioteca das Nações Unidas recebeu esse nome em homenagem a este secretário-geral que foi morto em um acidente de avião em 1961.",
    "be3c1212ba35a9e8566a70b53442142a"
  ],
  [
    "Quando vocês dois se dão bem, você sabe que tem uma chance.",
    "adfdd38632ca9d7785101658f38fdff9"
  ],
  [
    "Esqueça o estereótipo.",
    "8771555802bd72ec51a654eceacf0725"
  ],
  [
    "Um pouco mais agora, um pouco menos o que vem a seguir",
    "2c9523c0ff31af96ca7a0b2394fded7b"
  ],
  [
    "Baby, ultimamente minha memória",
    "4a5b02a12a89536fe88b55b5cea03fe4"
  ],
  [
    "Não sou muito tímido para mostrar que te amo, não me arrependo",
    "f08b434c8508495484a6c7be29e47361"
  ],
  [
    "Eu fico quebrado enquanto a cidade brilha",
    "04bc9dcc86d7d74f048926f82afce7a0"
  ],
  [
    "Este pequeno robô deixou suas marcas de roda em vez de pegadas",
    "860c6a99596e18b9061ee0ada08b1dab"
  ],
  [
    "Adotada em 1929, a bandeira desse estado independente inclui as chaves do céu",
    "a5151eb53f1be09f3588977adea8d9e0"
  ],
  [
    "Os franceses chamam esse dia religioso de La Toussaint",
    "c5ce9e94d29f38f3b5e20857cf4bbe76"
  ],
  [
    "Garotas tímidas precisam de uma chance de se preparar mentalmente para um encontro.",
    "a0661ba6f044010dd34dba122eb20a08"
  ],
  [
    "Não seja uma tarefa fácil por uma questão de acordo, no entanto; alguns jogos que você simplesmente não vai gostar.",
    "766f099c276fdc4d4ca095444a3b4178"
  ],
  [
    "Tenha uma abertura matadora.",
    "0d021497f42be7ad13f3c2dfc525b2da"
  ],
  [
    "Você tudo, tudo em mim",
    "e0b689c2664400cf5ae7d14f73549570"
  ],
  [
    "Fechadura e chave ",
    "3a748957b2eced5ad45e8e4a01bb7190"
  ],
  [
    "Sabe o que estou dizendo?",
    "165b640ebc51a4a8dc7bed891b850e05"
  ],
  [
    "Tente minimizar os jogos mentais enquanto mantém seu homem interessado.",
    "82ab830428f64208c9824cba4ee532df"
  ],
  [
    "Traga oportunidades de namoro.",
    "2e371acbe7c242b4c36c667f2e0775cf"
  ],
  [
    "Ela sabe como seu corpo se move",
    "e81aad8372d1107c4d29cf0f77e629b5"
  ],
  [
    "Se você fosse um huno em 450 d.C., esse homem era seu rei.",
    "d5db7f10f73dbe28ece1a29c0bd51978"
  ],
  [
    "A maneira como ela dança, um pouco fora do tempo,",
    "3df644e484f8d3e4d340272061ba2d5a"
  ],
  [
    "Todo o meu coração está em Havana",
    "dda75e3f88ca51e69d0427f871253563"
  ],
  [
    "Você está tentando quebrar o contato completamente, ou apenas retornar à amizade?",
    "f5b412ee6b65244466f4f2891dfdcf1b"
  ],
  [
    "Agora estou no laboratório, sempre trabalhando até tarde",
    "4374db769f505c0c7c2a78cb650e1c1b"
  ],
  [
    "As ruas estreitas do descobridor de cometas Edmond",
    "154df72ab12d3c95d6af2adb63aa17ff"
  ],
  [
    "Faça uma observação inteligente.",
    "d5f42bfe845961864cc9ffb972bfc7b5"
  ],
  [
    "Você realmente deveria me agradecer",
    "f3f2887e206fe6ee023dfb7c3c3ee4e7"
  ],
  [
    "Mas o amor em seus olhos enquanto você falava com ele hoje era fácil de ver",
    "c3d2e918edabab7ac41c37b78b0e91c8"
  ],
  [
    "Garotas bonitas envolvidas comigo",
    "1b095de65f851617295c39269e94670f"
  ],
  [
    "E nós dançamos",
    "5bd78f067feb8f6dcc95188c8991c4d6"
  ],
  [
    "Isso ajudará você a parecer mais gentil.",
    "77e9389cb1f4965f5d3f90c190ef7f97"
  ],
  [
    "Qual seria a comida mais difícil de desistir? ;",
    "392b86d772ef6b8f32ca7593b477f27b"
  ],
  [
    "Ela colocou sua mente no meu dinheiro",
    "7fbe310739eac45f68820dd0a81b4419"
  ],
  [
    "Sim, eu me mudei de volta para casa, e cheguei muito perto",
    "25c34e6010884e050f42234dbbe9caa2"
  ],
  [
    "cara, essa história de ioga às 6:00 da manhã é brutal! .",
    "db958701e738c6284ed9e1a0c92fb92f"
  ],
  [
    "Esta associação que credencia faculdades de direito dos EUA estipula que “uma faculdade de direito deve ter um reitor em tempo integral”",
    "92678bfce72da1199306bf3b05dc2923"
  ],
  [
    "Agora, você tem que encontrar mulheres para interagir, de preferência aquelas que se encaixam nos seus interesses.",
    "3933646f3f8a50bec2490c2a03fcb2e9"
  ],
  [
    "Mas quando eles atacam, iluminamos o mundo ",
    "ccdf895932d3290f6816f529710163cc"
  ],
  [
    "Reconheça quem você é e o que você realmente gosta.",
    "43ce33d2bdcdebdc343a24dd90cf8a2e"
  ],
  [
    "E festejar a noite toda, então traga um amigo ",
    "92b558123d0d2e9168420465e82f407d"
  ],
  [
    "Em um filme de 1997 ela encontrou “That Old Feeling” com Dennis Farina",
    "d63bec2da57d33b24cfc245b0aa36d25"
  ],
  [
    "Sim, eu a coloquei para fora",
    "8b5a84416cfa4fb33b422231d039b2e8"
  ],
  [
    "Pouco antes de sua morte, em 1975, Rex Stout publicou “A Family Affair”, seu último livro sobre esse detetive corpulento",
    "659556e4ea90e1e86170a40f5178b86e"
  ],
  [
    "Dois gêmeos, esse é um pequeno cenário legal",
    "bb760c8bdce79740f7a24d00f380e029"
  ],
  [
    "Em 1885, os Correios iniciaram esse serviço que enviava correio mais rapidamente por uma taxa extra.",
    "c6689be8329cc5e4a5f0e53dac970508"
  ],
  [
    "O título deste show de Jack Lord se refere à entrada de um determinado estado na União",
    "9698bc5aae5673fd9d58bf55603a86d5"
  ],
  [
    "Mal sabem eles que ela está crescendo suas asas",
    "3f15d43bfc65f928a95af0867d96ffb8"
  ],
  [
    "Lembre-se de que as pessoas provavelmente fofocarão sobre você e seu relacionamento com celebridades.",
    "706e9212d065c819234152a1eb4230b2"
  ],
  [
    "Os golfos de Chiriqui, Mosquito e San Blas engolem este país que é cortado ao meio por um canal",
    "579bac3580d8cd7bfec69fb765c8c225"
  ],
  [
    "É outro nome para a baleia assassina",
    "1212b0efe97ffe75e84fcfdb2d6c9654"
  ],
  [
    "Embora, se eles não forem jardineiros, cortar flores seria a melhor ideia.",
    "41fe0568029844faa006b126b9b33cc9"
  ],
  [
    "É como um déjà vu",
    "f1dc725220864cc95d766f40df55b5c6"
  ],
  [
    "Eu tenho o bubba kush e uma irmã poderia ter uma dose dele (Yo, yo)",
    "cc4904d37683ed0708e09cfe46199c72"
  ],
  [
    "Você lança um brilho diurno desconhecido",
    "bb8d5d1c09f4970736780a4555286afc"
  ],
  [
    "Você não precisa necessariamente obter uma nota “A”.",
    "7f20721b0cc2c228a4e6b98568c49764"
  ],
  [
    "Você poderia arrasar com um corte de duende?",
    "ea4028afc829568e1607b141b1ee5449"
  ],
  [
    "Ela disse que ficaria feliz em mostrar-lhe o lugar",
    "1fd36cde79b5fc6c80d2995be16193a0"
  ],
  [
    "E isso me fez pensar em onde estou",
    "603604d782165a816ddaaed3b479c8be"
  ],
  [
    "Atire primeiro mano sem ver minas,",
    "1f1c03095d6e9774d048608b0450b53d"
  ],
  [
    "Mas aqui está o filho mais chutador",
    "8870e457c0837f560f7fb21d612a8dd7"
  ],
  [
    "Sippin' noventa prova",
    "f744b6696f9ed00f380ca58b33efe84b"
  ],
  [
    "Sim, e isso é um bom sinal,",
    "f29c24d7047a6730a0522be0a87448f7"
  ],
  [
    "(Sim, vamos lá)",
    "2d23d3ed3ecbae62bf5721e7f95e754f"
  ],
  [
    "Mas se ela se inclina, ri muito, e parece gostar de estar na sua órbita, então as chances são de que ela esteja fazendo isso porque gosta de estar perto de você.",
    "74289e710700c51402d7e7f87a18f542"
  ],
  [
    "OK, mais uma vez: John C. McGinley está em “Scrubs”; este ator interpretou Amos no filme de 2002 “Chicago”",
    "714050336499afedda4ddf2ee6d06b9f"
  ],
  [
    "Pratique forçar um sorriso e uma risada naturais, isso pode ajudar em situações embaraçosas.",
    "4bd2220415e124f46529cecf1d36f3e1"
  ],
  [
    "Como em todas as situações sociais, se ela pedir para você parar alguma coisa, pare com isso.",
    "fc8c92b7e9dcebf4a37307d176318ec8"
  ],
  [
    "Uma maneira de cultivar grandes dessas “maçãs do amor” é escolher uma variedade que normalmente cresce grande, como bife",
    "21e381c99fb30de2934390acc6ad5131"
  ],
  [
    "Levar o seu tempo - dentro do razoável - manterá a garota adivinhando, porque ela ficará se perguntando se você gosta dela e o que você quer enquanto estão juntos.",
    "f17596f0ac24ef37c688f0b5e8356e06"
  ],
  [
    "Esta praga doméstica sem asas com 3 apêndices na cauda come qualquer coisa que contenha pasta, cola ou amido",
    "050725de343de36b5fbfd42a9efc71fc"
  ],
  [
    "Em 1519, esse líder dos astecas foi feito prisioneiro sem resistência.",
    "df60adf941c8c9f9a3812f07561df854"
  ],
  [
    "Pare de me dizer, pare de me dizer, woah",
    "ac3358a36933e178184bd590b7e08952"
  ],
  [
    "Com metade da mão de dinheiro que você entregou",
    "8e4a945fab571c55926e10eb7886c961"
  ],
  [
    "Acho que vou ter que chorar",
    "36ba8a8c02aeed83edbf411ce86107a8"
  ],
  [
    "Aplicar material de atração: Existem três maneiras pelas quais você pode aplicar o material de atração: conversacional, física e psicologicamente.",
    "e75ec94838022dfdb4aea0408b7c0c22"
  ],
  [
    "Servindo os anos 50, os aros são maiores, mas eu tenho amor pelo dub",
    "c2725afd63973232cba8a9682e6d6c68"
  ],
  [
    "Por causa da erupção de 18 de maio de 1980, este vulcão de Washington é agora cerca de 1.300 pés mais curto",
    "f782d3128841e89fdd2298da0ed0c7da"
  ],
  [
    "Não vou deixar que a evolução faça de mim um macaco",
    "76f4564de822cbbf06ca892ac09cc74b"
  ],
  [
    "Na música de Cole Porter, a linha do título que segue “Me mande embora para sempre, mas eu te peço, por favor...”",
    "dbf00c8456148d40a6b37aedf370173e"
  ],
  [
    "Embora algumas mulheres gostem de ver um homem assumir o comando, não presuma que toda mulher será tão receptiva.",
    "8412d06501bcbaa343f026f9ea85b73d"
  ],
  [
    "É assim que fazemos, negro.",
    "68919d84b541b7e94dad232879a58c52"
  ],
  [
    "Este retratador de George Costanza subiu ao trono da Macedônia",
    "45502140c55aec492886dd7928ba0e0c"
  ],
  [
    "De volta ao ponto de partida",
    "74260d4732b684edff95bc5da30ad6c9"
  ],
  [
    "Número total de cada animal que Moisés levou na arca com ele durante o grande dilúvio",
    "a7497cf6a322f7649ddf340f0f1f6517"
  ],
  [
    "Svein Forkbeard conquistou este reino insular em 1013; Canute teve que reconquistá-lo 3 anos depois",
    "10fb79e7f4e01e81ce10197df38b01f1"
  ],
  [
    "Kathleen Turner se vira contra William Hurt neste clássico do gênero",
    "087b864b2e2b2335ab0c5d4961fccc59"
  ],
  [
    "Seu resgate de 2 funcionários da EDS de uma prisão no Irã foi tema de “On Wings of Eagles”, de Ken Follett",
    "72e5aa3b094df63d623362c858a93d86"
  ],
  [
    "Considere o seguinte:",
    "149deefaa419ecf39abf3a631ff6220f"
  ],
  [
    "Eu estava planejando ir a um lugar que deveria ter a melhor comida da cidade, você quer ir comigo?”",
    "85bb2ff1c19fbc51c050d56edf4dfdba"
  ],
  [
    "Agora você está rastejando de volta, você esquece o que você é",
    "8b206fd8afa5e9eb2aa827aa3fe22e58"
  ],
  [
    "Atualize seu visual com jeans descolados em tons mais escuros.",
    "8839a7ca677917e339915672ea2d1905"
  ],
  [
    "Porque eu não consigo ver o Texas",
    "4c275199ea47c21bc2fe5d514aaf1ff6"
  ],
  [
    "Eu posso pegar, não segurar nada, dar para mim",
    "f6aacdc217b8a3ecf63fbf5897c0e8ed"
  ],
  [
    "O grande Titanic sim, foi ela que a afundou",
    "3b4c3298adaf0d999df04000a23cd66b"
  ],
  [
    "Este poeta e ensaísta passou 2 anos, 2 meses e 2 dias morando em uma cabana em Walden Pond",
    "5cfa72d459564cd0ff0becc7859d1333"
  ],
  [
    "Quando eu estava brincando,",
    "a97e8496c06f2d25251cf461b3d35a11"
  ],
  [
    "Converse com ele pessoalmente e verifique se você está sozinho.",
    "943d211f810162ea9cc17c17e2bf05a1"
  ],
  [
    "Então gritamos: “Estamos na sua cadela”",
    "abf774c918c843ade56a2f24a518da96"
  ],
  [
    "Presenteie seu livro ou filme favorito.",
    "496554eab094574195d2269ff185b20f"
  ],
  [
    "Você me atingiu como um furacão",
    "b2f98e56be2a69303ac4dc4faa4d49e9"
  ],
  [
    "Não formule sua próxima pergunta, ou vai parecer que você a está interrogando sem se importar com as respostas.",
    "24e0f6dbed03bf682e1d834e1149c0e7"
  ],
  [
    "Eu não sou o garoto que você pensou que queria",
    "0857797ebf40f8c3cdfb9f6cd5fabaff"
  ],
  [
    "Eu nunca sei, eu nunca sei",
    "3e6fe239923d07f3a9665fd66da338ff"
  ],
  [
    "Lembre-se, porém, o primeiro encontro não significa que você está comprometido apenas um com o outro.",
    "4cac311bea72b42b19dc31b2914d3de8"
  ],
  [
    "Melhor do que ele pode",
    "67a8dbdba42ed2dd3a9c58217592fdff"
  ],
  [
    "Singularmente, é uma virada rápida; nesta forma plural, são brincadeiras que geralmente são “altas”",
    "912e03b5088936e18d0011b3060666e5"
  ],
  [
    "Sim, eu me desculparia, mas eu não vou nenhum tempo para não me amarrar me atrasar amor",
    "35d51d444256fa9f989728cc531227a8"
  ],
  [
    "A Rua Wangfujing, a zona comercial mais famosa da cidade, está localizada a leste da Praça Tiananmen",
    "3f30dea85fbc4bdd26ab9684e0c578f9"
  ],
  [
    "Março e setembro verão o período vernal e outonal, quando o dia e a noite têm aproximadamente a mesma duração",
    "97120d693ba8615b6e3d27b31287b5ba"
  ],
  [
    "O que quer que você faça, não deixe ficar obsoleto.",
    "a7633a844b28992f2e41d25e1bfa38eb"
  ],
  [
    "Esta bebida é a principal fonte de vitamina C para a maioria dos americanos",
    "7e25dc49c8b5e96b36f08ddbc89b77e9"
  ],
  [
    "O oficial de Idaho é intitulado “Here We Have Idaho”",
    "c5117513155c436fe3dcae7caf24db84"
  ],
  [
    "Porque a temperatura está subindo",
    "e29c96ed1382fe378f2ab589a692dc79"
  ],
  [
    "Pendure uma placa na porta da minha vida",
    "9d20edc3bbc5eca61518a966732fb4dc"
  ],
  [
    "Este quarterback do Chicago Bears dos anos 1940 teria vencido jogos com uma incrível sorte",
    "48009727842bfbc3135b618637f8f6e0"
  ],
  [
    "Pontes queimando suavemente durante a noite",
    "03234d0cbd03277cabc655ea3b0ba9e5"
  ],
  [
    "Ela está no clube sem vilões",
    "dba0b2dd72dc1fad0dad4314c0627db5"
  ],
  [
    "Quando eu olho para baixo da linha",
    "e72feed70b958ddc4a45dc254bb0144c"
  ],
  [
    "A maior parte da província da Colúmbia Britânica está neste fuso horário",
    "9b222773c61714284601705ad94ca0f6"
  ],
  [
    "De acordo com Suetônio, foi inscrito em um vagão de desfile após a campanha pôntica de 5 dias de 47 a.C.",
    "3a4ff1c3d7630d4464497fafa4920795"
  ],
  [
    "Eu corro até as vírgulas",
    "93123c0e0322fdd3db03ae097a4b8d5c"
  ],
  [
    "O Metropolitan Museum of Art pagou um recorde de $143.352 pelo deck completo mais antigo pintado à mão destes",
    "9c09968287a6ad0b6780a4a0217436a6"
  ],
  [
    "Pode ser que a outra pessoa só precise de algum tempo para se concentrar em outras coisas por um tempo.",
    "fc16f3845418afd1e03b054329d338f0"
  ],
  [
    "Festivais, desfiles ou feiras",
    "3ad1d777803a7fee7845510ec76d0aac"
  ],
  [
    "Reconecte-se com ela para enviar a mensagem de que você está interessado.",
    "260240a3e296c3dbd0971447f404d40e"
  ],
  [
    "É a bebida mais comumente jogada de volta com “na zdorovie”, “para sua saúde”",
    "87572a29943163bb40a100f75200f539"
  ],
  [
    "Olha o pai nos olhos",
    "8aba61dfcdff149d68de7ea79fa79057"
  ],
  [
    "Você não quer parecer uma bagunça na aula o tempo todo tentando encontrar sua lição de casa na frente dela.",
    "c34fe4e17d61db28c3ea0792591d89e7"
  ],
  [
    "Aqui nas docas compramos cerveja na Amoco",
    "1d4d656fadb558728c9dba4ea63c4e51"
  ],
  [
    "Veja se ele tem algum passatempo interessante ou se tem animais de estimação.",
    "aa1280df0bca1f710007e32f667ebc66"
  ],
  [
    "Delicie-se com essas barras de chocolate e manteiga de amendoim (ou deixe-as escapar pelos seus dígitos) e as pessoas vão te chamar assim",
    "c4125bd96e5fa1b3317ca161d50d4abe"
  ],
  [
    "Enquanto o velho Jack cai em um quarto e joga Merle na jukebox, e paramos",
    "69800b34d827ae52b08a0db1516656b1"
  ],
  [
    "Mas você não superou a dor no coração",
    "a071522be0f5c15ea0594fc0d4570a1a"
  ],
  [
    "Depois de voltar à sua rotina de união e chegar à parte da selagem, você fará algo diferente quando o cavalo aceitar a sela pela primeira vez.",
    "3d135bab9e27d36aa4907402927fc2f0"
  ],
  [
    "Infelizmente, os planos de Bob para fazer “Road to the Fountain of Youth” morreram em 1977 com esse homem.",
    "03d754224bfb44903e771fcffe6f4ae2"
  ],
  [
    "Nós simplesmente não podemos continuar",
    "6a96ecb1040eea329ecb50cef36f1891"
  ],
  [
    "Ser direto também significa que vocês dois sabem o que está acontecendo.",
    "f8032f23d4e1979c0e9e629a37e076aa"
  ],
  [
    "Você faz isso com Crepe Suzettes acendendo conhaque, rum ou conhaque",
    "848c1ffe9c6dc474aaa72584fae072e9"
  ],
  [
    "Oh, você gostaria que fosse eu?",
    "a5d27f51018192b64a1144d4a96ec86b"
  ],
  [
    "Get-ups, truques",
    "8fcc67b6462b1bbec25411915eaeb27a"
  ],
  [
    "Eu preciso deles mecanicamente para que as palavras saiam",
    "fba7126645e35f90a2f51bed91456429"
  ],
  [
    "Nunca na sua frente eu não poderia ser rude",
    "e395b47b1698108a11e68fcd3e2b2c70"
  ],
  [
    "Mas isso não faz diferença",
    "7488bb4484441b69628b0836160849ed"
  ],
  [
    "Faça coisas divertidas juntos.",
    "066cd3b33059ad0611bfcad1a0ad637e"
  ],
  [
    "Isso torna muito mais fácil conhecer seus interesses e conversar casualmente com ela.",
    "d1a9fae680af1faeae3ed90b021ea480"
  ],
  [
    "Na peça “Bent”, que se passa na Alemanha nazista, rosa estes se tornam um acessório obrigatório",
    "3f3217759e0a17dadfb43f28604f7c8f"
  ],
  [
    "Exatamente a que o amor se resume",
    "9d94751cc223e0549cbc369f7d091b24"
  ],
  [
    "Mantenha algumas coisas privadas.",
    "feee5ef8ec4143481585f8f0ff865fc3"
  ],
  [
    "Você começa a mostrar aquele sorriso de garoto do campo ",
    "4527d3b76cd181ba47e630c00a0e7e43"
  ],
  [
    "Eu sou um tolo por você...",
    "c7cb26af66ee5a27cba554e112e775c8"
  ],
  [
    "Manzanilla é um xerez espanhol; mantequilla é espanhol para este produto lácteo",
    "22fb6a22b6b39ec02efa6a458bfbad49"
  ],
  [
    "Sabendo quando abriria, eu te veria... (ah)",
    "5ed6125f21fa36d4ade22bdfbf0d9edd"
  ],
  [
    "Garota, você sabe meu nome, baby",
    "028360baf4374cd38cad21aabfea6afd"
  ],
  [
    "Muitas bebidas, tantas razões,",
    "9f20b5592a3770278c1b536f2509d026"
  ],
  [
    "Nunca houve um homem que pudesse me derrubar",
    "915d67edb4e5729c425e63713ff7ef04"
  ],
  [
    "Seja sincero perto dele.",
    "0a27c6b9d9f4e1e1cc848deddc8e1dd5"
  ],
  [
    "Há algo sobre as maneiras dele (uh huh)",
    "7864d8d3fe29e690754f4607316e202d"
  ],
  [
    "E todo mundo quer ouvir",
    "694b1de2bb81f8245a96e1c3354538c1"
  ],
  [
    "Langston Hughes descreveu esta área de Nova York como um caldeirão “de mel, chocolate e caramelo e rum”.",
    "5147419b6e078cbf3653d0fad87fc0c4"
  ],
  [
    "O que se você com ouvidos pacientes comparecer",
    "1038eabfe4e3bff937042eb502898522"
  ],
  [
    "Me fez sentir rito",
    "c4d9682de9058bab72197772b47753af"
  ],
  [
    "Inevitavelmente, você pode atrapalhar suas palavras ao responder a ele, e isso é completamente bom.",
    "b6d647cbb6ecc8f7eacf1272fb942b3b"
  ],
  [
    "O Watson planeja combinar estratégias e elementos de negócios de cada um. ",
    "dd1561bc1de641b42aa295eb3474252e"
  ],
  [
    "Você não precisa se gabar para ter confiança.",
    "7a5b93fa435f47f8e5ec60b5126fd383"
  ],
  [
    "Acaricie suas coxas e o espaço atrás de suas coxas.",
    "4bfef503ed32a8396fd534eeea245a20"
  ],
  [
    "Uma pequena igreja rural em uma estrada de duas pistas",
    "d333906fcecfe71957a49b7a93b3b417"
  ],
  [
    "Eu disse que você, pop cris, eles não acreditariam em você",
    "ed09156dd159c2d613c0081489bfb259"
  ],
  [
    "Na década de 1960, esse peixe “ambulante” foi introduzido no sul da Flórida, onde uma grande população foi estabelecida.",
    "f5320d1335a7749af72f6d4411bfcf07"
  ],
  [
    "Nas Olimpíadas de 2004, um contratempo ao passar por isso afundou a equipe feminina de revezamento de pista 4 x 100 dos EUA",
    "fc2404dffd90ddb0b2a01b7bf2237a02"
  ],
  [
    "Funcionários envolvidos",
    "56c37a97ae3d899c5a3e7cf82e9abc2b"
  ],
  [
    "Considere isso o cavaleiro interior deles vindo à superfície.",
    "79560f283765d458695cf881e4458799"
  ],
  [
    "Dade County drogado, melhor acreditar que estou prestes a morrer",
    "5d538943e85828da1706b6ac965757f9"
  ],
  [
    "11/12/2001 ",
    "396c1b2977eeb438e181e6393e3c77a7"
  ],
  [
    "Não quero te decepcionar, mas estou preso ao inferno",
    "80cf8ad0ce88ae8c1509198e6a287f65"
  ],
  [
    "Rindo um pouco mais a cada milha,",
    "b73c54af5442ec3fc2ab7dff9b5efd79"
  ],
  [
    "Minha mente foge para você",
    "ba4aae6b51e98c1cf6ac55e8109572f8"
  ],
  [
    "Eu tenho que ser honesto",
    "0892591f07cb14e727728e4dfb0fd926"
  ],
  [
    "Demos as costas ao normal desde o início.",
    "c742a52710cf95ea3bdaa8a18b108bba"
  ],
  [
    "Eu mantenho as pontas para fora para a gravata que amarra",
    "891fa4d60101836acfab3d082fd272da"
  ],
  [
    "Por favor, não deixe meus sonhos secarem",
    "9842ea64aa21bccbe1136be64e808da2"
  ],
  [
    "Como se eu não estivesse lá",
    "f5cd6326fffc582cf907d6370eef1527"
  ],
  [
    "Há um grande mundo velho esperando do lado de fora",
    "5557ea68779041f3ae66a9f6656a2fff"
  ],
  [
    "Esta é uma ótima maneira de trabalhar para falar sobre onde e como ela cresceu, sua família, etc.;",
    "4e58f04eac5bcbd9a37a1e51455ac766"
  ],
  [
    "Generais George Meade e P.G.T. Beauregard",
    "14e1b64d0b2feb6f14f11badff0f194e"
  ],
  [
    "Uma noite, esta semana, vamos comer um peixe frito",
    "bf50ca6c843f722418365f637166f6e1"
  ],
  [
    "Tente planejar seu encontro para que vocês possam assistir ao pôr do sol juntos.",
    "7728fc9b943a3074bccaaf30a66eb16b"
  ],
  [
    "Eles querem que eu seja humilde baixinho, mas eu não posso",
    "84750bfdcbbab29a8db10b052c489a95"
  ],
  [
    "Evite fazer planos difíceis de mudar.",
    "aa2c542e774d6037a615a3bfa6ad483d"
  ],
  [
    "A última obra da poetisa do século XV Christine de Pisan celebra as vitórias militares desta mulher",
    "6b245f244aad5555a581847e6b9ac88d"
  ],
  [
    "Teste de mijo o quanto quiser, vou fumar quando estiver pronto",
    "e916fe7ba51bc696f331226e65615e4a"
  ],
  [
    "Ganhe o respeito dela.",
    "ac2870d49f802516328f2801bcf9f628"
  ],
  [
    "Eu sei que parti seu coração, porque eu te fiz mal.",
    "16d4d66f67767b895db60e4725960e99"
  ],
  [
    "Em 1980, 2 irmãos de Minnesota formaram uma empresa para fabricá-los como um dispositivo de treinamento de hóquei fora de temporada.",
    "ad1f7a0e90f1588268c99c481c33d306"
  ],
  [
    "Peça a eles que façam algo por você, como passar um guardanapo ou mover a bolsa dela.",
    "b4dfbc187c2dc51c616e7f833bbd0e62"
  ],
  [
    "Viagem pelo título de Júlio Verne que sofreu uma queda de carta e foi encurtada em 90%",
    "9bf40474d8a197fcd916bdf4794f4650"
  ],
  [
    "E você pode me dizer se eu estiver fora",
    "8cf50ac0357cba139ea21100ef2a1f2b"
  ],
  [
    "E eu já estou me atrasando",
    "d7250a2845b3e6a190add4fdb2653fde"
  ],
  [
    "As mulheres costumam receber flores nas datas - e logo no início.",
    "724b1bdbf7cb7a8e2617dc1b950c3b11"
  ],
  [
    "Ir a um encontro é uma decisão mútua, o que significa que a outra pessoa quer ir a um encontro com você.",
    "afe76d9ddf77d859c1a2718bd4e1af1c"
  ],
  [
    "Parece-me que todas as mulheres que conheço ",
    "0bf1b89ad4948630d704d839a50e5f79"
  ],
  [
    "O melhor que podemos fazer aqui é trabalhar com o atuário para fazer uma estimativa dos custos, mas isso provavelmente exigirá uma extração histórica de informações que você pode ou não ter disponível.",
    "106f308d7a002adf1456db6638c3ff89"
  ],
  [
    "Um dinossauro fossilizado",
    "7ea47047ef830d4fc3e6cc004c9afb30"
  ],
  [
    "Você quer mostrar ao seu namorado, e aos filhos dele, que está fazendo um esforço honesto para conhecê-los.",
    "2bd9357d72f477fd3323c87ab34dadcc"
  ],
  [
    "Conhecer o cachorro do seu par é muito importante, o que pode ser comparado a conhecer os filhos de alguém pela primeira vez.",
    "19447446249f458fa4e3a6bbfefe796e"
  ],
  [
    "Pega o dinheiro que ela está ganhando,",
    "24a0f60578fd3f6b9e9cf2baa598be1f"
  ],
  [
    "O que é mais importante para um relacionamento de longo prazo é se você se diverte ou não estando perto de uma pessoa.",
    "bf7bbe78c1a871b2bc54013c3257b55f"
  ],
  [
    "Um homem pode pesar 3,5 onças a mais do que o de uma mulher, incluindo epicárdio",
    "bdc82e0bb08bb2ff2236a6f484f73932"
  ],
  [
    "Certifique-se de que isso saia pela culatra.",
    "a889314de37836e3ea9f09fd8673f963"
  ],
  [
    "Você perde um pouco de chão",
    "f3fb0e68fa217ba8129a6d4118b52535"
  ],
  [
    "Disse que ela não está com um de verdade em um minuto",
    "f2c5aceb6121f816baa97027d483535f"
  ],
  [
    "Quando ela interpreta mal as instruções",
    "4f9e04523cb4e4c4bc8f943737e309c7"
  ],
  [
    "Não se preocupe, porque um obstáculo é feito para ser superado.",
    "b9ee946f1f7c66d833ce277f40e198d6"
  ],
  [
    "Para o que costumávamos ter",
    "3a9adc5bc8b839c8b96b3414f2aad256"
  ],
  [
    "1527 d.C.: Tropas francesas e alemãs que trabalham para este “Império” acabam com a Alta Renascença saqueando Roma",
    "600857fc0b9268dfd426ed16333f9892"
  ],
  [
    "Alguns cavalos nem vão para a frente, mas simplesmente recuam sem parar enquanto você estiver.",
    "f5aedaf1ba6e56ee225ee88159763b0e"
  ],
  [
    "É bom começar fazendo um breve contato visual. Depois de fazer essa conexão, dê um sorriso rápido a ela.",
    "180371ca01611816607559ce6019fecd"
  ],
  [
    "Thrips são tipos desses e os jardineiros não gostam deles",
    "cbbad92a9de353893d3c0b410f55927f"
  ],
  [
    "Se você continuar elogiando, suas palavras positivas perderão o impacto delas.",
    "bedd30c1ccb615896a6c4b74d8aef91c"
  ],
  [
    "Veja que a maconha acabou de queimar",
    "84d67ed0790573983b623ffa15200713"
  ],
  [
    "Eu tenho algumas grandes notícias",
    "4f21feb10308f0d022c050adfa08d7bb"
  ],
  [
    "Os únicos manos do Roc-A-Fella que ajudaram",
    "e02da012f798730568cbf663f57ce2b4"
  ],
  [
    "Por atirar naquele garoto até a morte",
    "0988e17fba8b8dc334083322b4e21c27"
  ],
  [
    "Reivindicar dinheiro é a chave, então continue sonhando",
    "4221303effd3b2c8053acbd9aa71eaae"
  ],
  [
    "Se você for convidado para uma festa ou dança, peça a ele para se juntar a você como seu par.",
    "1b42e92095b05376c27d1bd14fed6eaa"
  ],
  [
    "Continue repetindo isso, até que o cavalo dê um passo para trás com facilidade e, em seguida, avance para dois passos, elogie e saia andando.",
    "17823ad1c921c5484adf2fa3d4bdd15e"
  ],
  [
    "Estamos criando ondas de conversa",
    "39f16575066fd0b03e63ed48940c0308"
  ],
  [
    "Nós dois poderíamos correr soltos",
    "f215685dfc98afcdb5b51b205358b060"
  ],
  [
    "Onde eu estarei quando for dito e feito",
    "99c40cde1433e440dc5ba5fecce55bc9"
  ],
  [
    "Sim, você ouviu a faixa que eu fiz cara, isso não pode ser vida",
    "1456fe125365329aafe09cbd01398415"
  ],
  [
    "Se você quer se casar nos próximos cinco anos, é importante que o homem com quem você namora esteja no mesmo lugar em sua vida.",
    "f5d542c78212535cf2707f20bc45a3a5"
  ],
  [
    "Um ano eles retomam sua caminhonete,",
    "6db826b5c47f951d724b4d1770ef31f1"
  ],
  [
    "Pctice boa higiene e higiene.",
    "b92b2ed0d0c45c8784f2c5d80fa00743"
  ],
  [
    "Nós somos alguns traficantes desde que começou, cara.",
    "ff0af0c834b7c3634622596cc76b5d9d"
  ],
  [
    "Fica bem em você",
    "63441b631b840cf0e49cafd4204d8df4"
  ],
  [
    "De 3 minutos, 3 horas ou 3 dias, é sobre quanto tempo a primeira mulher no espaço ficou lá",
    "c80f7d8c689a8a37167a86e08166e5c2"
  ],
  [
    "Mary, co-apresentadora de “E.T.”, casa-se com Watergate “Garganta Profunda” W. Mark e hifeniza para obter esse nome sincero",
    "9553d3cd084821e8fcbb18f9949189af"
  ],
  [
    "Dê-me uma garrafa de rolha de lágrima à prova de 80",
    "1fb21ece657aa87cc6131c63075444e6"
  ],
  [
    "You make me fall in love (Você me faz)",
    "b7612d11aeac222f28c8bed071298f44"
  ],
  [
    "Por que você nunca mais me compra flores?",
    "972375767af14768b445c850e15738ca"
  ],
  [
    "Então, por favor, nunca mude",
    "cb5e1f62abe68ad9fa9645c97b611aaa"
  ],
  [
    "Eu sei que sou bonita e forte",
    "f31119ff547384a7232d29b41228b7ed"
  ],
  [
    "Essas lágrimas, elas contam sua própria história",
    "ca436d91df10a1d3db331d0228acc193"
  ],
  [
    "Estou sempre pensando demais",
    "c051da8d3e62789e84a25d59ce54d253"
  ],
  [
    "Tudo o que você vê",
    "2b777e283e5f68061eb1b6d2dce214fd"
  ],
  [
    "Você tem uma lista de histórico e o resto está acima",
    "24c5bec0483c4d8ff585fa8290c1e194"
  ],
  [
    "Seu toque, sua pele, por onde começo?",
    "0cc3de662242ba3aa67e0327f30116cd"
  ],
  [
    "Mas o começo dos tempos, para você e eu",
    "7e0851f4ce77a884954d0f098b74301f"
  ],
  [
    "Vamos dançar na American Legion",
    "c6dd95a2452689fdf9a0c44a638dcc14"
  ],
  [
    "Para mim glistenin",
    "e1213c2ccf64f78d6da8ef0a4825f12f"
  ],
  [
    "Completa o título da música de 1940 “Beat Me Daddy...”",
    "4c0e6e02c03ce604405f625971a6eabf"
  ],
  [
    "Gerencie seu tempo.",
    "dddfbc4af92283122e3b60e28463fc0e"
  ],
  [
    "Yeah, Loretta Lynn's Lincoln (Loretta, Loretta)",
    "ab0aebf6f00dfcbcbbe70675770780fd"
  ],
  [
    "Obtenha a educação de que você precisa.",
    "475e09364be25561399f80bf43e30559"
  ],
  [
    "Ah, oh! Você pode querer seguir este programa de dieta promovido por Fergie",
    "3474b4d0edfcce50c738b35cbc78941a"
  ],
  [
    "Este carro continua parando",
    "2b0bd3bbec1cfc85a3931f1fcc81551f"
  ],
  [
    "Para um oftalmologista, a abreviatura latina O.D., para oculus dexter, pode se referir a essa parte do corpo",
    "c114c5d6879ec30debcbd09f1f7a7917"
  ],
  [
    "Seja romântico com isso.",
    "26a077ffe8583d266250e14c284b742d"
  ],
  [
    "Brilhando como estrelas e gritando",
    "5bcc7380dbfa280db7c5d9ff6ab9f738"
  ],
  [
    "Seja voluntário em algum lugar",
    "6b9cc8521a66a037bd957dc53f255c56"
  ],
  [
    "Vire todo o seu corpo (até mesmo seus pés) em direção à garota quando estiver falando, não apenas sua cabeça, para mostrar seu interesse.",
    "8b0908fcc67c3b6696c1e1ab3746c4e6"
  ],
  [
    "E sua mãe está dizendo para ir para a faculdade ",
    "16e2c55c9120b834d26f77c3ff8d2ef9"
  ],
  [
    "E quero a mesma coisa",
    "ad128e292d10fe85b1df1d5fabe14646"
  ],
  [
    "Por exemplo, três de seus pontos fortes podem ser “gentil, atencioso, atencioso”.",
    "4768789da7b83d2e5c7827fce4c9c6ef"
  ],
  [
    "O USBGN derrubou uma proposta recente de mudar o nome disso para “Golfo da América”.",
    "4432d06168f14037de1ab16572774eb3"
  ],
  [
    "Eu vou fazer você fazer a dança Fuck Sean Comb (Siga-me agora)",
    "c71398adc792ac77806be865b47c73c9"
  ],
  [
    "Na Grã-Bretanha, é uma piscina; nos EUA é algo que você toma em uma banheira",
    "923126c7fab8a5c654cf218d9ab9515f"
  ],
  [
    "A National Geographic descobriu que em Mandalay, na década de 1980, o chifre desse animal custava US $20.000 o quilo",
    "f88f0f1a85633141f2137956eb08eec5"
  ],
  [
    "Cire perdue ou “cera perdida”, um processo de fundição de figuras, foi desenvolvido durante esta era",
    "440b978083ac921fb30e60cc63b8d806"
  ],
  [
    "Para dar a ela o amor que ela precisa hoje à noite. ",
    "c1b27f45d8be1214edfe128cafa52a5d"
  ],
  [
    "Esperando por mim pacientemente",
    "507407f62b87c77fdac3f00d016e88af"
  ],
  [
    "Antes do meu tempo, mas ainda estou à frente,",
    "8ebdbfd722d62478a55beda4fed87ad7"
  ],
  [
    "O trabalho em uma ponte sobre o rio Tsavo foi gravemente prejudicado em 1898, quando 2 desses mamíferos comeram 140 trabalhadores.",
    "f0de3be93772ba1d0da1947315ad8cdd"
  ],
  [
    "Na Praça Teatralnaya de Moscou, você pode assistir a um show neste famoso teatro de ópera e balé",
    "c76b0ed3e975a1019d3505d505dfc752"
  ],
  [
    "Nascida um ano antes do início da Guerra Civil, ela morreu 101 anos depois, durante a administração de John F. Kennedy",
    "ea95924fe2478669bc342b289e0a00af"
  ],
  [
    "Não nos importamos com o que as pessoas dizem",
    "fbe68af4ade4420e4c237660e425ef0f"
  ],
  [
    "Ela pode prestar muita atenção às coisas que você faz.",
    "cffaac3f7c922ee52cff5684b4cdfc9b"
  ],
  [
    "Um ângulo maior que 90 graus, mas menor que 180 graus, ou sem nitidez de intelecto",
    "00e45545eea0e2cc029d83969fdbc381"
  ],
  [
    "Um artigo de 2010 do Slate chamou essa linguagem criada por Paul Frommer de “o novo Klingon”",
    "51ff20c23f1d3a00c65a88bb428b1a70"
  ],
  [
    "Ela está tão bem, eu chamo meu padrinho (brr)",
    "443624d5ec322c99654cfa67f4dd8315"
  ],
  [
    "Outra opção é assar uma guloseima doce para sua nova paixão.",
    "9f8bd4e8ab71dc9d51f22ad9e4db6788"
  ],
  [
    "Veja se ela elogia muito você.",
    "90711fef5232b0935fe23256a079defe"
  ],
  [
    "Acredita-se que Shakespeare escreveu parte de uma peça de 1595 sobre esse autor de “Utopia”",
    "5e829af4f38c63ba8e986d527e000c18"
  ],
  [
    "Às vezes, filmes mais recentes de Hollywood também serão lançados por volta do Dia dos Namorados.",
    "6ae456eb2b4b23def635e1887cb76451"
  ],
  [
    "E deu-os para você",
    "f13e446ab73963f37c5e3453aee5005e"
  ],
  [
    "Ann-Margaret fez sua estreia no cinema neste filme de 1961 estrelado por Bette Davis como Apple Annie, de Damon Runyon",
    "ece00d0a6338f19dad89548b20007392"
  ],
  [
    "O humor é contagioso — se você fizer os outros se sentirem bem, eles procurarão estar perto de você.",
    "409f605d0dc61338d00f662e9396f1d9"
  ],
  [
    "Redondo e redondo",
    "6352537b16e3e74646a6429aa8f86a1b"
  ],
  [
    "O que aqui faltará, nossa labuta se esforçará para consertar",
    "bfdce9e9d96301dcb3880a4250f53f6f"
  ],
  [
    "Aproximar-se de Dallas, agora, é o melhor amor que já conheci",
    "07f12bade658045da027c375763fec2f"
  ],
  [
    "Os homens são irresistivelmente atraídos por mulheres confiantes que se sentem felizes e saudáveis em sua própria pele - é um fato.",
    "514d7415217f61c5d7c700938609125d"
  ],
  [
    "E o vendedor que você estava vendo",
    "1febf56a526200f87d964eac9ebc9259"
  ],
  [
    "Sim, o que você acha?",
    "3b36d0bccac3890dba178ae04c5a98dd"
  ],
  [
    "Esta nação insular tem tamanho próximo à Pensilvânia e perto da Flórida",
    "e7eceadc0e01596cda039471b6672082"
  ],
  [
    "Quando eles me amarram nesta cadeira",
    "0782c8eb04890d9b8e7c439075354fab"
  ],
  [
    "Mesmo que seja um presente estranho que você não tem certeza de como levar, é um sinal de que ele está pensando em você e quer causar algum tipo de impressão.",
    "c2824c6ac4394c246153097a536ef9ab"
  ],
  [
    "E você orou para que Deus o trouxesse em segurança para casa.",
    "9eed5be5d05a454e37e30b6ee5472b68"
  ],
  [
    "Uma coisa que eu encontrei (Uh-huh), uma coisa que eu encontrei",
    "94b1d19e1d5d2daf6e0109bd93724038"
  ],
  [
    "Essa atriz britânica poderia colocar um pouco de “senso e sensibilidade” nesse jornalista gonzo",
    "68e0d4d7ec9f1e1b840eceb439cee9b0"
  ],
  [
    "Três dólares daquele banheiro Polo",
    "ded5448c8761dfc2fe3215c32bf00dcf"
  ],
  [
    "Evite chegar à conclusão errada.",
    "a0c3c13ecbd9f49ceedc2e90a6f3da71"
  ],
  [
    "Sim, “veado”, nos anos 50, Pat Boone era famoso por usar esses oxfords pálidos",
    "4d6cea3b9ee8b82a34e1e258af7e4df3"
  ],
  [
    "Ter confiança em quem você é é maduro e extremamente atraente.",
    "0ff559ade77632835395d01beb71b730"
  ],
  [
    "Sabemos pelas pessoas com esse trabalho que o Príncipe Khaemwase, um filho de Ramsés II, também tinha sido um.",
    "c8f0aecb1a75192361f9c734f60ad1de"
  ],
  [
    "Com seus braços em volta de mim, eu não posso deixar o mundo para trás",
    "59bb8aade2b35bd965c4c158b6e9d118"
  ],
  [
    "A Nickelodeon o lançou em 1985 para atingir adultos nostálgicos pelos terríveis programas de TV de sua juventude",
    "6f9529b436143aa4055247c6df306c20"
  ],
  [
    "Veja a postura corporal dela.",
    "646833146f1d7dbaaa2a02c14e24e922"
  ],
  [
    "Com um sonho nos olhos e uma oração no coração",
    "fcc1ff3ebab83b0463979d5f9480e9c2"
  ],
  [
    "Pássaro pertencente a um filme “Gladiador”",
    "c09e7cd69ee558ba245778a198ed4a1d"
  ],
  [
    "Ele é o pianista de jazz ouvido aqui",
    "f1c25e1aca43066ed62d5dd23c950963"
  ],
  [
    "É mais comum socialmente que os homens façam cócegas nas garotas.",
    "fd3286e629fcb26249b00c13db51dbf0"
  ],
  [
    "Benny Binion realizou a primeira “World Series of Poker” em 1970 neste cassino de Las Vegas",
    "57fca0fcfdabc761046b17ce78c0cac4"
  ],
  [
    "Este livro sobre “El Escandalo Watergate” é “Todos los Hombres del Presidente”",
    "27b313f03d44d8fd20de3721e3d47767"
  ],
  [
    "Senhor, esta noite eu dei uma volta para pior de novo",
    "180a3a77f4b5035b2e82e1674aa50e20"
  ],
  [
    "Se uma garota está interessada em você, ela vai te ajudar e fazer a parte dela para manter a conversa rolando.",
    "2968954a4266749ae6b181a26b9f11b8"
  ],
  [
    "Hellespont é o nome antigo deste estreito que liga o Mar de Mármara ao Mar Egeu",
    "22b01f6b02411b119ab55552592de3b0"
  ],
  [
    "Você não vai ouvir nenhum hip hop jive",
    "b677b95324ff92c32a991952523b0532"
  ],
  [
    "Gostaríamos de pensar que essa peça de mobiliário não é mais usada durante as audições de atuação",
    "a79697596427aeda1f8dde765560d51e"
  ],
  [
    "Não estamos fingindo - alfabeticamente, é o último entre os elementos da Tabela Periódica",
    "2b4e9d2dca60f1fc47d0a484813bf60f"
  ],
  [
    "Sua dor no coração, dor de cabeça",
    "0b0576c212b4368e48a6467ff3713d56"
  ],
  [
    "Você está realmente fodendo tanto assim ou tentando se livrar dos cigarros?",
    "c96d74dad9adf57399af87676ad86a4a"
  ],
  [
    "O corpo de um banjo é redondo; o de uma balalaica tem essa forma",
    "107f6f13155f67dfee2afe5005172cd9"
  ],
  [
    "Peso triplo",
    "e795e6ef3c79c930176b2f0269ba4677"
  ],
  [
    "Visto aqui, é um predador “feminino” útil de outros insetos:",
    "65fe32b01a948c182e1775e754c3e3ae"
  ],
  [
    "Ele escreveu “Eu, Claudius” para adultos e “The Poor Boy Who Followed His Star” para crianças",
    "7b24fce20fe41a3961a277b6e16e8135"
  ],
  [
    "Você pode tentar dizer: “Eu quase me sinto como um adolescente trazendo isso à tona, mas vamos ser claros sobre onde isso vai dar...”",
    "545c92fe8efc4a81f2efd975d57e882f"
  ],
  [
    "Malik Yusef:",
    "fd1edb446bf11438f042029dfdf840f7"
  ],
  [
    "Ele disse: “César tinha... seu Brutus — Carlos I, seu Cromwell, e George III podem lucrar com seu exemplo”",
    "3d0b65967fe1d3de78c5b82d568ff6ed"
  ],
  [
    "E perceba que eu tenho",
    "db77d7abb0e1bab04a2d2ea24d5369ec"
  ],
  [
    "Você pode fazer isso em companhia educada; significa se registrar ou se matricular em uma faculdade.",
    "5d39cb51dad30ed819248d3c5f44ecf1"
  ],
  [
    "Esta salada de trigo bulgur, cebola, tomate, salsa e hortelã é um prato clássico do Oriente Médio",
    "8a012025e92993eb2540e93c1f2be109"
  ],
  [
    "Sorria genuinamente.",
    "f1ecd07105b96704db362a5ada3b8110"
  ],
  [
    "Esta história fantasmagórica de Henry James se refere a um vaso projetado para segurar fechos roscados",
    "bdadf613772fca3235ca5789f766861f"
  ],
  [
    "Fazer pesquisas sobre seu avô a levou a co-escrever o romance de mistério de 1996 “Assassinato em San Simeon”",
    "69afed6834094b1b6a02e62cfb838a2c"
  ],
  [
    "Em 1066, ele se tornou o último rei saxão a governar a Inglaterra.",
    "6b44cf662d07bcb9f79b38b4f65f0f49"
  ],
  [
    "Tudo bem se você quiser desistir, ",
    "a117d93843edfc58c28c3133ea6b681e"
  ],
  [
    "Ettelbruck, Luxemburgo, tem um monumento a este general dos EUA conhecido como “Old Blood and Guts”; ele o libertou",
    "5a4ba28dbf9bc1d6a6535caa90394b15"
  ],
  [
    "Se você começou a se unir com tacos, compre uma aula de culinária para dois que seja apenas para cozinhar tacos.",
    "48e3f051caacd547c7c4ce922ab0e0c5"
  ],
  [
    "Sim, eu admito que sou um tolo por você",
    "3a13ad4a317501172e21a8856607b4ac"
  ],
  [
    "Evite fazer isso a todo custo, ou você o sobrecarregará, o aborrecerá ou o assustará.",
    "1cb625316ca8e6d169be119a5fac3cdd"
  ],
  [
    "(Baby eu!) Oh, baby, oh, baby, meu bebê...",
    "07b6107dbdaf642cb34a06b6786549e9"
  ],
  [
    "Encontramos nossos corpos perdidos no paraíso",
    "b25288296ad392f4cedb1d84122257d7"
  ],
  [
    "Ouça, você tem um homem, mas seu homem não é leal;",
    "5438cad1a23138b712458d2fabe17939"
  ],
  [
    "Mais rápido do que meus anjos podem voar",
    "3ce2b4c2be2e625a932c0aaf832041ca"
  ],
  [
    "Vá até ela de uma maneira não ameaçadora e se apresente.",
    "19736f5dd04bd5d403333465f0593599"
  ],
  [
    "Eu nunca te pergunto onde você esteve,",
    "621a80ee1b70a4ae432624760d9495a7"
  ],
  [
    "Ela me ajudou a chegar até aqui",
    "2e34df56dfd8f3e40227160dc4ea9d5e"
  ],
  [
    "Em 1998, a ex-conselheira econômica de Clinton Laura Tyson tornou-se reitora do Bankamerica neste campus mais antigo da UC",
    "f71b2ab1422af9f17c4c16d1a2032365"
  ],
  [
    "Peça ajuda a um treinador experiente.",
    "2722bd092c6291e43896c50955de6189"
  ],
  [
    "Em forma de abacaxi com um atraso de cerca de 4 segundos, o tipo British Mills foi usado em ambas as Guerras Mundiais",
    "76ece7e9ffadd8d39d56ea19d301a11e"
  ],
  [
    "Mas baby, você era tão bom, tão bom, você me fez ficar cego;",
    "055bb1e00270682742f7910d8e17d9b8"
  ],
  [
    "Algumas pesquisas sugerem que o ato de fingir estar apaixonado por alguém pode realmente desencadear verdadeiros sentimentos de intimidade e conexão.",
    "980e0cd4c627e14fc3f8c72f23636620"
  ],
  [
    "Meu orgulho é tudo que eu tenho",
    "0f9376121b3cf6cc9e51b97a165c915c"
  ],
  [
    "Mas aqui ela está dormindo hoje à noite nesses meus braços",
    "311e40b4557e6b02d744384bacd2d7f4"
  ],
  [
    "Dê-lhe beijos inesperados.",
    "265eb28c8d4b4e335a9dabcb77a744b9"
  ],
  [
    "E eu fico barulhento e barulhento no PBR",
    "3f4d08b83b41787b8671b62dcf59fc15"
  ],
  [
    "Porque eu tenho um degrau pesado e dois degraus de altura",
    "1ece8659f82f257599d21990f279ab8d"
  ],
  [
    "Em 1913, a 16ª Emenda foi ratificada, autorizando um imposto sobre isso.",
    "bd6225f097f7b4d62275ad420b54b400"
  ],
  [
    "Você diz que está voltando para casa, mas eu te conheço",
    "fe703d31b0061113ba36939199392b42"
  ],
  [
    "Tente praticar a conversa.",
    "d2ad7e5e6f0792d5f6699debe463606a"
  ],
  [
    "Se você vai dar o seu tiro, faça",
    "3018084cbeaa2474244717cd894d98ed"
  ],
  [
    "Você poderia dizer: “Eu sei que isso é estranho, mas somos amigos há muito tempo.",
    "73e4585eb4dfef45ce4b2297691701ff"
  ],
  [
    "(Você é meu jovem amor)",
    "15b4ffcf55acb042694b77eeaf3065a8"
  ],
  [
    "Olha, temos que conversar",
    "018a1d505ae5988535bb24f145a55896"
  ],
  [
    "Lembre-se do que ela lhe diz para que você possa tocar no assunto mais tarde na conversa - ou até mesmo no dia seguinte.",
    "9d8a9aae22a2b8a3c6f4170cde273d61"
  ],
  [
    "Não é o jeito que está fora",
    "00181415cc9b3343f884a98635eec2db"
  ],
  [
    "Um alarme de fumaça disparou à noite,",
    "843bb1bd5991bb34c54b70189410d0b9"
  ],
  [
    "Uma fonte no Castelo Hearst ostenta várias esculturas de Sekhmet, uma deusa com cabeça de leão desta civilização",
    "655a1679252b188e118351e563fb5a1f"
  ],
  [
    "Na década de 1670, este Quaker pregou na Alemanha, e muitos de seus ouvintes mais tarde vieram para sua colônia americana",
    "a0dd1943ee829ff697bc6bf357992a30"
  ],
  [
    "Certifique-se de que ele não está dizendo coisas maldosas ou ofensivas.",
    "d358e02c4d72442b0992e2bd7bded7bb"
  ],
  [
    "Peguei algumas rosas",
    "35b023dd2a976d7cabcec37c19818034"
  ],
  [
    "Eu te trato tão bem, mas você não pode te ver",
    "9fa1cc0fa6ce41bf8740d80f451afd62"
  ],
  [
    "Não me importei se a explosão me arruinou",
    "2d8f502fc34e811cd66fa15eac402298"
  ],
  [
    "A Enron está vendendo por $10,41 a ação, um quinto do preço médio nos últimos 12 meses. ",
    "d3ed503e3f50889f2f10b7ca5562c4ee"
  ],
  [
    "Você é sol e chuva, fogo e gelo",
    "295963419d6f3c25d9db613fff34f993"
  ],
  [
    "Se você está se beijando ou ficando íntimo, você pode dar o primeiro passo se quiser.",
    "3890dff450d80b33e7b5aa75fe07a32c"
  ],
  [
    "Chame ela para fora quando ela flerta com você.",
    "2460417cf38650dc0028e8843953ebc0"
  ],
  [
    "E enquanto nos deitamos silenciosamente",
    "be155cb7e05f4f440472d8eee30d5975"
  ],
  [
    "A luz do sol brilhando em seu cabelo",
    "1215436287cc49b36fab22d112c1ac51"
  ],
  [
    "Você é tão legal",
    "af9067aab8d59f641602b38d19ef7875"
  ],
  [
    "Converse com seu amigo sobre o que ele quer.",
    "fe4eee715d2cada4a944d43865826c02"
  ],
  [
    "Diga a ela o quanto você gosta de sair com ela.",
    "24d10bd81f6c851ef8198e0373b8e0c6"
  ],
  [
    "“Katyn”, deste país, é a história da morte de seus oficiais do exército por soldados soviéticos em 1940",
    "55682c35697d404ed0004e49ee2cd8c1"
  ],
  [
    "E lembre-se, o tópico favorito de uma pessoa para falar é sempre ela mesma.",
    "f74ba1aa9243242b225260d502b1fd79"
  ],
  [
    "Jonathan Swift foi reitor desta catedral com um nome irlandês santo - em Dublin, não em Nova York",
    "6c7d06efa84c2064ec73a65c7fb262ea"
  ],
  [
    "É algo que eu não posso fazer",
    "1c7f9820911f93c4e32b7f0ce203f024"
  ],
  [
    "2) Abrindo o Stack Manager diretamente do seu desktop “nativo” (computador autônomo).",
    "5c1e37e93872b7cf37eccc40060dd017"
  ],
  [
    "Os figurinistas ganham prêmios nomeados em homenagem a Irene Sharaff, que desenhou fantasias de Jet & Shark para este musical de 1957",
    "3dea44e40e022dad1fa97e27b68fae3a"
  ],
  [
    "Caso contrário, ele pode pular ou contornar.",
    "e9da471a924e3db93963935c00ff85c9"
  ],
  [
    "Apresentado nos filmes “Harry Potter”, este chapéu leva o nome de sua função na Escola de Hogwarts",
    "d2a6eb51e64eab778b3d19e24d8feaba"
  ],
  [
    "“O que fazemos com o marinheiro bêbado?” é uma popular dessas canções de trabalho marítimo",
    "2cc65ae02e576c031e0f396e2b03a3cf"
  ],
  [
    "Este é um ótimo momento para desenvolver as habilidades que as meninas acham tão atraentes.",
    "dacbb4f566b2b8e124cb19cc60f19b6f"
  ],
  [
    "Todas as contas pagas e um quarto com vista",
    "f0e6947f07888b35bc9fb8f86ee3acca"
  ],
  [
    "Em 1889, este dia foi designado feriado de trabalho pela Segunda Internacional Socialista.",
    "6786c29bec866cd47a65729d3755fb2c"
  ],
  [
    "Não mude a si mesmo se você não parecer ser o tipo de pessoa que ela está interessada.",
    "8e516b0a93c0e757479cd9f61aee03e8"
  ],
  [
    "No romance de Bulwer-Lytton “Paul Clifford”",
    "295042b0f2c1ab7b39a5e1dc7c5a396f"
  ],
  [
    "Dobre seu cavalo suavemente por todo o corpo, não apenas pelo ombro, enquanto mantém o galope em um ritmo controlado e constante.",
    "268fadb0ffaa204a523de3f8bc9dc86d"
  ],
  [
    "Em um antigo, “Shoo Fly Pie e” este prato assado “faz seus olhos brilharem, sua barriga dizer Olá”",
    "4ae69388223c7c71ee1db6a3c98f08dc"
  ],
  [
    "Com muitos encontros podem vir muitos erros, se não da sua parte, então da parte do seu encontro.",
    "6fb64a8733fdd281af2a99eb9870c135"
  ],
  [
    "Não consigo entender, estou farto disso agora",
    "c0ccabd157974966e113bf6f6e5ad821"
  ],
  [
    "Troque uma vogal em um grupo de gansos e você terá essa pequena risada espasmódica",
    "cc1a3b4b222f5a70d98927f40200ac93"
  ],
  [
    "O nome dessa cor vermelho-púrpura brilhante vem de uma palavra que significa pulga.",
    "c33391aa4552b5a35a8fa3b00687739b"
  ],
  [
    "Isso é bom, que queda metafórica",
    "cbe1450c573fb8414db1f6727777c988"
  ],
  [
    "Não se esforce demais.",
    "6c20aec788e0309a68f15400f4b2b33d"
  ],
  [
    "Esta banda de Jerry Garcia, uma vez chamada The Warlocks, detém o recorde de shows de rock mais documentados",
    "263a4b55bf94ed3866cda4e4d3aeb653"
  ],
  [
    "Harold Arlen e Doc Pomus são membros do Hall da Fama dessas pessoas e Johnny Mercer foi cofundador",
    "83ba13a5ce2dbdce1bd6e7f22d2b86df"
  ],
  [
    "Bem, uma lição que aprendi que se aplica a todos",
    "14bc1926201e71ac7816294044195bc0"
  ],
  [
    "Oh, eu tenho me machucado ultimamente.",
    "7378349d1a4b1cd16aa67421675eb163"
  ],
  [
    "Sim, eles estão a caminho",
    "60dc9c5834b66ac2885c37b2fd4c97de"
  ],
  [
    "Estou enrolado",
    "4667f93d458d07d772995d3e0b23553d"
  ],
  [
    "Não é um pequeno milagre, que o amor se agarra",
    "4165a914c9fabacf948468f486677463"
  ],
  [
    "Talvez mais conhecido por suas peças, como “Tio Vanya”, ele também era um famoso escritor de contos",
    "3be4b65ce8aaf21b4b6f1b7917b757b8"
  ],
  [
    "Porque a única coisa que me resta ",
    "20361e90f74cd084d8b6c28f7aa875c5"
  ],
  [
    "Não, você não pode me enganar, eu sei que ele está em sua mente",
    "14222c9f0674c6c6c83372384da16f13"
  ],
  [
    "Dubois encontrou os primeiros fósseis identificados como esta espécie do nosso gênero; mais tarde, encontrar um fêmur o convenceu de que ele andava ereto",
    "bcc10566d15dd12351a53038dbb77822"
  ],
  [
    "Não se esforce demais.",
    "84ca7ae567f4447866e683491fed7cba"
  ],
  [
    "Encontre um site de diretório de acompanhantes respeitável.",
    "e7451fbf889ce716e04db83084efb34c"
  ],
  [
    "Um pode estar dirigindo, em pé ou simplesmente especial",
    "8cc1bedc68907cb50a0085c8e269c534"
  ],
  [
    "Não tente encobrir o odor corporal com fragrância.",
    "482efce22410eff8ad47bd3bf6b762d6"
  ],
  [
    "E eu não sou legal, como chefe, então quero cuspir a boca da Chya,",
    "fcaef0f8b2af012231821dddd2273519"
  ],
  [
    "Em Jesus, e um dia que você o vê",
    "276a084e4c26458e300b14b77022a6ca"
  ],
  [
    "Se você enojá-la, ela certamente não se sentirá atraída por você e pode até ficar com vergonha de estar perto de você em público.",
    "6b915c9bfcba050ec139267e856d94ed"
  ],
  [
    "Depois de ser substituído por Ringo Starr em 1962, esse homem conseguiu um emprego em uma padaria e depois se tornou funcionário público",
    "c332dc1f6222ad2b34535ce9cf5f86c1"
  ],
  [
    "Ir velejar sem nada a dizer",
    "611252e122bc94921b2c7988f82d56d3"
  ],
  [
    "Ei, eu deveria ficar bem.",
    "dde85575fd41161a10c33c2f0edbf6f2"
  ],
  [
    "Fuzileiros navais dos EUA cantam que lutarão deste local “Para as margens de Trípoli”",
    "af3c678b74d921d03704e7481771b396"
  ],
  [
    "Quais são seus pensamentos sobre isso?”",
    "79995ed580af036917b2e989a48e6eb0"
  ],
  [
    "Os confederados compraram um ferro de construção francesa e o chamaram assim, o apelido do general Jackson",
    "e96df1b2021007928bdc36edb872c4ec"
  ],
  [
    "Talvez devêssemos ir longe demais",
    "570d25858a5de599c5e5f64c74917e4f"
  ],
  [
    "E isso poderia te libertar",
    "e4799f609e6284c0f59a85f0dfc8b091"
  ],
  [
    "As pessoas mais bonitas fazem as coisas mais feias",
    "1efa97bfe5b5695f54f117d7f4b79e60"
  ],
  [
    "Um cara não vai bater em você se achar que você está comprometido, então é seu trabalho deixar claro que você é solteiro e está pronto para se misturar.",
    "c2623cf29e2e965ce46a653cab6197e4"
  ],
  [
    "“Cara, você não percebe que eu nunca vou conseguir em um avião agora?",
    "79ef841738ebc3d847e790f61d655e3b"
  ],
  [
    "Mas tenha cuidado.",
    "9cecba89679e0a3d47a97691040c8bde"
  ],
  [
    "O “Surfin' U.S.A.” deste grupo diz: “Estamos encerando nossas pranchas de surf, mal podemos esperar por junho”",
    "0030f52a29560f8d71b26729b623ded1"
  ],
  [
    "Só porque o namoro geralmente envolve a orientação e a interação de outras pessoas em seu relacionamento, não significa que você não pode namorar a mulher que está cortejando.",
    "d1c0762446b46cd45287a3480b56dc68"
  ],
  [
    "Sua casa deve estar preparada para a sensualidade com antecedência, para que o clima possa ficar quente e você possa evitar interrupções.",
    "99bffacd2f5a33d095ff93889e6909a4"
  ],
  [
    "Seja atrevido e fofo ao flertar.",
    "16d918deb2c18e5a6c674418434312a8"
  ],
  [
    "Mantenha os detalhes privados em sigilo.",
    "4f0633c10f1cf0d04d1369f652fd85c7"
  ],
  [
    "Haverá momentos em que você vai querer esperar, mas você tem que deixar ir",
    "79e0b6203726b59d3a808527e7ddf3b6"
  ],
  [
    "Eu estou esperando no topo do rap rush more",
    "5d5fa956e1d903f2a499c588f7a8e4ae"
  ],
  [
    "Se você quiser elogiar mais, tente se concentrar em sua personalidade, senso de humor ou intelecto.",
    "05717439806f80d849e1c3a515d54db4"
  ],
  [
    "Como um quartel de bombeiros queimando até o chão",
    "e8d76e43640760222cfa98cbe1d4ec83"
  ],
  [
    "Você sabe, eu não sei por onde começar",
    "638f79efe8071041ecacdc3a892c112d"
  ],
  [
    "Anão desequilibrado que compartilha seu nome com um sucesso de Patsy Cline",
    "6fb9a75ef8c9cc2ff8cdb78937b427b2"
  ],
  [
    "Se eu te dissesse que percebi que você é tudo que eu sempre quis",
    "0afd579db7c3010c92ed989091d47193"
  ],
  [
    "Eu aposto, eu aposto que você está em Seul",
    "4f902a384224e355400440fa46d67902"
  ],
  [
    "As moléculas de nitrogênio estão ligadas por 2 ligações chamadas assim, a razão entre a circunferência de um círculo e seu diâmetro.",
    "d39b1e2da9c3ba4ccb4d51f50d4790fe"
  ],
  [
    "Pode ser no jantar ou depois de ir para a cama.",
    "460cd86e076fe47c1aeb6aad0a95712b"
  ],
  [
    "Onde sua glória para sempre eu vou compartilhar.",
    "7b054c879289bfc4f07d73ab901a3d7a"
  ],
  [
    "Em 1952 derrubou o presidente Carlos Prio Socarras para tomar o poder em Cuba",
    "a5b719c9663df714fcaa7724399d9705"
  ],
  [
    "Um deles pode crescer até cerca de 100 pés de comprimento e pesar até 150 toneladas",
    "5df850b3fb46df44657f06300c801af1"
  ],
  [
    "O primeiro não europeu a ganhar o Prêmio Nobel de Lit. foi Rabindranath Tagore desta nação em 1913",
    "f4748c96b1aee03b8145f8a9dcf34497"
  ],
  [
    "Elogie sua aparência, deixe-a saber que ela é especial, ou simplesmente trate sua conversa como o preâmbulo de um encontro.",
    "f694b7f9e1080c5473e2bd5053c03af7"
  ],
  [
    "Não finja estar tão ocupado que você nunca acaba saindo com o cara.",
    "1c129a11d397ae292a88bb8a614d3b4f"
  ],
  [
    "Disse que eu teria que escolher",
    "96260f9bb6518dea906090410086f39d"
  ],
  [
    "Esconda meu rosto, esconda meu rosto, não posso deixar que eles me vejam chorando",
    "46e90dc32b0fef7e7a9d709e5353952a"
  ],
  [
    "Se você tem confiança no futuro do seu relacionamento, ela também.",
    "bb1f29ee463b9705f3ef86623818c274"
  ],
  [
    "Melhor ainda, deixe passar algumas horas antes de retornar a ligação dele.",
    "24b4d3884be6330f01af924f0a8aa955"
  ],
  [
    "Em 1998, os Yankees venceram a grande liga; Toms River East, NJ the Little League; & USC, a versão universitária deste",
    "92a45bc8356e7603242b48c155aa15ce"
  ],
  [
    "... de planeta para a Terra está a 26 milhões de milhas de distância",
    "cdebab25aa318fcf775d59bccaa1f8fe"
  ],
  [
    "Foda-me bem, foda-me por muito tempo, foda-me entorpecido",
    "db687d528b1a6e26a2dfb1f77a4ec338"
  ],
  [
    "Como Annie, ela intervém para um motorista de ônibus caído em “Speed”, de 1994",
    "7bb48c9a7245c54f065680d22b4ee22c"
  ],
  [
    "Lord Tennyson, ou Mordomo do Batman",
    "8a5212d9a7b863f5d64d0d96c94b50b7"
  ],
  [
    "Talvez sejamos apenas crianças apaixonadas",
    "8b1e1e413bb2ccad33c461d2dd6eea9e"
  ],
  [
    "Evite presumir que ela tenha uma compreensão de todos os tópicos que você menciona.",
    "c3f37b3c0328aea60e19b980e8f13c66"
  ],
  [
    "Parado lá, eu não pude ajudar",
    "be5180757c8f04d647851cdc33e286d1"
  ],
  [
    "Persiga suas paixões.",
    "6f458bea923241c8636a4991a2ecd4e2"
  ],
  [
    "Procure uma postura corporal aberta versus fechada.",
    "fb668021762a4e6ea99c396e58c57353"
  ],
  [
    "Little Toot era esse tipo de barco",
    "e6e9f77459df18d6a03df009c596fcd9"
  ],
  [
    "Saiba que dói muito, saiba que não é justo",
    "e8c1f31857542b0a74fe3694a9fba781"
  ],
  [
    "Diz-se que esta salada com alface romana e queijo ralado recebeu o nome do Sr. Cardini, não de um certo Julius",
    "7338cd4522bb9dbefb550f35fc1ac11d"
  ],
  [
    "Seja honesto com seu namorado.",
    "df44d4d73811c9cc29d71b3b5678e3b5"
  ],
  [
    "Oh, oh, nossa guerra acabou, nossa rainha encontrou sua desgraça",
    "687d3a68cb1031e68f78f8b55473f590"
  ],
  [
    "Se não fosse por aqueles que eu amei ao longo do caminho",
    "2549a0adf40a342157f883a9d5d870f7"
  ],
  [
    "Ah, sim, sim, sim, sim",
    "e7c8e6909b7b0c5ef8bc1321490d74d1"
  ],
  [
    "Trabalhando na pirâmide, uh, trabalhando na pirâmide hoje à noite",
    "0d8958a14850032f1f0163b0de3d7c77"
  ],
  [
    "Se gabar, comportamento arrogante pode ser um grande problema, então evite exagerar.",
    "348cbf2679fde13090a6e84c0682061a"
  ],
  [
    "Com suas cabeças enterradas na areia",
    "1daae32ab4beb9d08e36c30a14986a9c"
  ],
  [
    "E andou pelo shopping com a face do rádio desligada.",
    "b4bf522b524a08a298426e2b1e9a69ba"
  ],
  [
    "É o bairro onde Edith, Gloria, Archie e Mike viviam na telinha",
    "3443a1d0ae6ab350822d15524cbfad5d"
  ],
  [
    "“Even Silence Has an End”, de Ingrid Betancourt, narra seus 6 anos de cativeiro nas selvas deste país",
    "5fed95701beccd47eefc0d13fdd14007"
  ],
  [
    "Todo o bairro vai]",
    "d4d7349c9ee41f9a78770f05e57f447e"
  ],
  [
    "Você podia me ver naquele Porsche GT",
    "46554b43d493676da75f6770477b5ae2"
  ],
  [
    "Seu círculo social pode ter sido seco, mas todos os seus amigos conhecem mais pessoas do que apenas você.",
    "e3acff8805674608c21fdcc304156715"
  ],
  [
    "Em um feriado romano.",
    "9b79834c46b9d146d7c72d94d0afef4a"
  ],
  [
    "L.A. ' s pais da cidade renomearam Weyse Avenue nesta rua; “Hollywood & Weyse” simplesmente não se apegou",
    "cdcc5c86ae4275cd7746f6025337ab48"
  ],
  [
    "Tão áspero nas bordas",
    "030ff8a9292791e097c80ff699a14040"
  ],
  [
    "Uma mão desmembrada segurando uma espada em preto e branco faz parte deste trabalho de 1937 inspirado no bombardeio de uma cidade",
    "1322f00aba9dfab1c63d49a196bd734c"
  ],
  [
    "Seja o cara com quem eles podem expressar confortavelmente sua sexualidade, sem julgamento.",
    "6a1e6116254e1759eda017943c677a7b"
  ],
  [
    "Embora um buquê de flores obviamente não vá fazer o problema desaparecer, é um sinal físico de amor e carinho.",
    "87ee318ce1639af104e989a7358ddf9d"
  ],
  [
    "A maneira como você me faz seu, você",
    "fd08622a24341d8233d4f253ceab322e"
  ],
  [
    "Embora eu tente o meu melhor, eu ainda decepcionei a equipe",
    "73f39aa5e25b1d0536eee2b9d025ccef"
  ],
  [
    "Você ouvirá o nome deste site de pesquisa na web exibido se clicar no ponto de exclamação na página inicial",
    "8f4bc8c36af33ce13f31f5b154efac5f"
  ],
  [
    "Ele também pode ser arremessado com um cavaleiro.",
    "4be6580002453a3c5b71eca4bc51feb6"
  ],
  [
    "Talvez não esteja certo",
    "4c706fb776c4e91550743d7667b5518c"
  ],
  [
    "Dave Navarro e Brooke Burke apresentaram o programa de 2005 “Rock Star”, que teve como objetivo conseguir um novo cantor para este grupo",
    "088b5b93a48b099332327cc9b1c99438"
  ],
  [
    "Experimente sua loja de videogame local",
    "fdc9f5319ee7dd9be23ac55446251d93"
  ],
  [
    "Alan Shore (James Spader) viveu o sonho de todo advogado: discutir perante a Suprema Corte, neste programa",
    "dc81edc5e3ee601cadbee7dd35a3ce38"
  ],
  [
    "Garota top model da minha página favorita",
    "b46895c0a835bb31452757249447269c"
  ],
  [
    "E quando eles chegaram, nós desempacotamos todos",
    "82258537677c1515b6a87c7d17687aea"
  ],
  [
    "A Sra. Fromme poderia dizer que é essa roda que recebe mais graxa.",
    "91d27ab73b072f57cdf4f830d16c5f6c"
  ],
  [
    "Aqui e agora é tudo o que temos",
    "5e137ccd8984d852a3d5c75aff3b7ef5"
  ],
  [
    "Quando você não tem certeza sobre os limites dele",
    "40e327ab1f5432b44a689ea4d740ea3e"
  ],
  [
    "“Beds Are Burning” foi um sucesso de 1988 desta banda de rock liderada por Peter Garrett.",
    "3c0c9088c02a21a63d2b51a3a2f2e17c"
  ],
  [
    "Se você disser a ela que ela é inteligente enquanto vocês dois estão rindo do cachorro de estimação dela, Bobo, então ela pode olhar para você de forma engraçada.",
    "891494b889d46f28f965eec5460a828c"
  ],
  [
    "Peça que eles passem a noite.",
    "78f2120ed45fd19c72351351a4b1be79"
  ],
  [
    "Tóquio, Tóquio - Pague nas palmas do rock'n'roll",
    "7cda177f22a32a8af52ab48e2b79f304"
  ],
  [
    "É justo que estejamos no topo",
    "be3c8883e5d1302645c029b9bf24720a"
  ],
  [
    "Inicialmente, Henry Fonda é o único jurado que se opõe a um veredicto de culpado neste filme de 1957",
    "7853084211d0017fdfed382484fd9842"
  ],
  [
    "Avalie suas motivações para dizer sim.",
    "aa7201220e6d45214c44c74736ccad8c"
  ],
  [
    "Pinturas da década de 1890 feitas por ele incluem “Melancolia”, “Ciúme” & “O Grito”; talvez seja só eu, mas estou sentindo um tema",
    "840a56d89e03ee5e589a39b2c11c9eb9"
  ],
  [
    "Os rios mais poderosos da Ásia começam no Tibete, incluindo o Yangtze e este rio que atravessa o Vietnã",
    "3989fc0ec6fdec9f3de5c40652e3514a"
  ],
  [
    "Um domicílio em que os pais criam filhos, não os seus; o de Stephen era um antigo Kentucky",
    "3d1a6fc75fc4b1f9dd983e88dcef2292"
  ],
  [
    "No início do segundo milênio, os navios desta cidade começaram a hastear a bandeira de São Marcos, seu patrono",
    "d52ca100b4deeb6beca57a86d76ba3f7"
  ],
  [
    "Faça com que ela se sinta a garota mais bonita do mundo.",
    "13e2c28b710b37d7a9595d08a6a4a3ca"
  ],
  [
    "Não me diga que ainda podemos ser amigos",
    "7853f56d94653cc4a6209e9a8bc7a4d8"
  ],
  [
    "Olivia, talvez eu tenha me apaixonado por você",
    "7434c37cf333667edfaca05ee543add0"
  ],
  [
    "Quando for apropriado (como em um baile ou boate) mostre um pouco de pele.",
    "09caf544895d26b691fc58ed2431ed25"
  ],
  [
    "Comece introduzindo o freio no cavalo junto com o cabresto.",
    "428fb929ec31def223b1110973228fa2"
  ],
  [
    "Ishe é nerd, não questione a nerdice dela.",
    "c20a5628453161b7192bfd7859b9f9f5"
  ],
  [
    "Um comportamento descontraído e genuíno",
    "696be137d83481ce878b3290737f519f"
  ],
  [
    "Oh, é um prazer conhecê-lo ",
    "194144b15580df9b3bbe4a0679b2da3f"
  ],
  [
    "Bem, foda-se, eu não quero parar",
    "3eab911a5b68d1cbdac58815825f0b04"
  ],
  [
    "Você cavalgaria por um negro ou nah?",
    "7fdd4216dd615c18c3d8ea1d4aec3654"
  ],
  [
    "Querida, querida... (Ooh, oh, oh...)",
    "7749f567e037b6b0a889984ca62b2a57"
  ],
  [
    "(Dre)",
    "e65df7646ee77621611776241e90a6d2"
  ],
  [
    "E eu nunca vou deixar você ir",
    "c77e206d8b80abe50212a07851f6854e"
  ],
  [
    "Olhe para você, lá vai você!",
    "daf859ce10a8f273b781784c6d9e0344"
  ],
  [
    "Olha, o que fizemos começou",
    "01143b43d6555fb405f7e17bba8922e4"
  ],
  [
    "Querida de Papai Noel, então desça pela chaminé hoje à noite",
    "7a96489eb56e394c62c5bdd5fe3c1a0d"
  ],
  [
    "Decompô-lo e baixá-lo baixo, baixo",
    "84c18d2fa87caf3f47881bc658c86010"
  ],
  [
    "Baby, se é para ser",
    "ea51abe889aa66eb600c58593da781de"
  ],
  [
    "Porque você na minha mente, me fez perder",
    "6013e040861b5b0a43acf0d257bd0d08"
  ],
  [
    "Estou perdendo o controle de mim mesmo desta vez.",
    "7b65a03792503b16a4ba131e6e2e2cd8"
  ],
  [
    "Sua vida ficou feliz",
    "1bf286899390dea8073b4efcfe55825d"
  ],
  [
    "Tem alguém lá fora?",
    "1299beeb7f60a34944c379e4eb09acfa"
  ],
  [
    "Merda real, eu não estou preocupado com nada, eu estou bebendo bebidas, sem caçador",
    "adad4879a14d3d1980a4853727bbd1cc"
  ],
  [
    "E algumas coisas nunca mudarão",
    "d990569390a3e8536a4bf9a87b439e5a"
  ],
  [
    "E é tão incrível",
    "7a20a8cc3b98c7d8db5e3c0ad503417c"
  ],
  [
    "Ah não, a espera acabou,",
    "ec2f8cef970a4d52bc86a78d26c99139"
  ]
]