[
  [
    "A página correu para pegar a armadura; mas estava tão incomumente quente que ele a deixou cair, e colocou os dedos na boca, chorando!",
    "e8dcd5855da69538cc036719225a79d4"
  ],
  [
    "Tudo bem, mas eu tenho dois ingressos para as finais de dança de salão.",
    "18db3189d1b1aa3b694782490d80bc04"
  ],
  [
    "Israel irritado; sem desculpas por parte do Reino Unido",
    "3852fa5df898e4839518b1f8bf18c8b1"
  ],
  [
    "Weehawken, local de um duelo político de 1804, está no 13º estado, representado por Albio Sires",
    "9ff073090df57be87ef19a128b5978a7"
  ],
  [
    "Eu me sinto como um baralho de cartas!” Dr: “Sente-se e eu vou lidar com você mais tarde",
    "42c100f1de4d7af2977aa5c2517cff2e"
  ],
  [
    "Não há como eu conseguir isso?”",
    "1b3d4142408da3d33dd3ab7b703040c6"
  ],
  [
    "Com exceção da primeira rodada de seleção, todos concordam que a prática desafiada aqui - a seleção da cidade de contratações de bombeiros com base anunciada em 1996 - ocorreu dentro do período de cobrança.",
    "9a14c3c0e8d59f63ee078940e5bc8f68"
  ],
  [
    "Eu parei de me importar de qualquer maneira.",
    "82d678c506d66fdea76be65cb8cb166e"
  ],
  [
    "Vou verificar todos os quartos antes das atividades",
    "a82e5f781c8a74ede0ca9b80ed61c7eb"
  ],
  [
    "Com sensibilidade, compromisso e paixão, Tipper Gore está liderando nossos esforços aqui, e eu agradeço a ela pelo que ela fez nisso.",
    "d42528f8761e01b4b51754d0454c4324"
  ],
  [
    "Vá para Port Sarim para a Magic Shop.",
    "fae9811553d2b8df91d915de760c062d"
  ],
  [
    "Muitos são descendentes de imigrantes trazidos para trabalhar nas plantações de cana-de-açúcar em meados do século XIX.",
    "799e3168f0dcfe32f7186877069165d0"
  ],
  [
    "Eu moraria nas vigas se pudesse.",
    "fba5bc91a79ef13e099ddf508799972f"
  ],
  [
    "Assim como meu príncipe estava me ajudando a descer, a mais crua e mais feia das velhas fadas voou.",
    "27761cca10a3fc0afe006caed6768be0"
  ],
  [
    "Acredita que algo tão estúpido nos trouxe nosso apartamento de volta?",
    "07821e6bfd94a9459da63c6e5c076459"
  ],
  [
    "Eventos de fim de semana em Chicago, 1-3 de abril",
    "f49675b35ad098abca324f1dc003f055"
  ],
  [
    "Estar perto de você matou completamente meu senso disso, a tendência de esperar o melhor da vida",
    "fb4bc0bfc3f19a239130c11065b7e656"
  ],
  [
    "Você já viu Puns: The Musical?",
    "ee24910f082aa61b69e846393963890b"
  ],
  [
    "cadeiras, também de madeira rosa.",
    "dac9720d40d1bb32d50b06fed345acfb"
  ],
  [
    "Mate o drama e nada menos",
    "dfef3610ae53902298b6615c0544fef8"
  ],
  [
    "Os demandantes alegaram que havia problemas de cobrança “generalizados”, enquanto os réus notaram publicamente apenas problemas isolados com o faturamento.",
    "3920a716f779884277cf5fb7c34f8d49"
  ],
  [
    "Não existe uma maneira ideal de tocar faixas originais ao vivo.",
    "14dba21cf8550b828189d34278ca2776"
  ],
  [
    "Você não está trazendo 1k?????",
    "6a2f6d1d4ed01ed0954440ce90eb6d2b"
  ],
  [
    "Professores e diretores de escolas do Tennessee a Washington, D.C. estão fazendo grandes avanços na preparação de alunos com habilidades para a nova economia - resolução de problemas, pensamento crítico, ciência, tecnologia, engenharia e matemática.",
    "0fad03e49b374d709eb3758486c61f29"
  ],
  [
    "Faça um plano para cobrir todos os itens a seguir:",
    "0157f0e7e7a5a378ce118bef3d91556d"
  ],
  [
    "O suco de limão é usado para fazer limonada, refrigerantes e coquetéis.",
    "dc62aff8dead7c5af7d1540bac8fc4b0"
  ],
  [
    "Não é uma coisa boa para se dizer neste momento.",
    "7d6ca1c24d7d48409579154dad30a7c6"
  ],
  [
    "Mas quando eles se sentaram na carruagem e estavam prestes a sair do palácio, um dos pinos quebrou, e, embora eles tenham feito um, dois e três para colocar em seu lugar, isso não os ajudou, pois cada um quebrou por sua vez, não importando que tipo de madeira eles usassem para fazê-los.",
    "f90b99dd354efac3978a1914804b8147"
  ],
  [
    "Sim, e é por isso que não convidamos você para jogar.",
    "781ae53aca4036d3bca8dcd4a3cbad25"
  ],
  [
    "TAILS TALESbrzoo falando sobre aqueles que prejudicam a fazenda de animais",
    "27b1330dec45b6a8fce350c3801270cd"
  ],
  [
    "Este rio começa no Colorado e deságua no Golfo do México, perto de Brownsville, Texas",
    "ff5e30d5647864a066c79fdd6f782383"
  ],
  [
    "Eles correm por duas horas, ninguém marca, e seus bilhões de fãs afirmam que você simplesmente não entende.",
    "8377d64e655e2b1e3f96a35ef7e894f7"
  ],
  [
    "arranjo; e Emily e James os viram descer até o barqueiro",
    "ed23efd77eb493958e18e84f0d34b96b"
  ],
  [
    "Você não sabe as chances",
    "9975b05f8fa4d4e805ae2f61765905f6"
  ],
  [
    "Pouco depois que a primeira acusação foi devolvida, Hijazi apresentou uma moção para demitir, argumentando que os estatutos sob os quais ele foi acusado não se aplicam, e constitucionalmente não podem se aplicar, à conduta de estrangeiros fora dos limites dos Estados Unidos.",
    "3e37047b2c3e09478865a2cffd5cfb47"
  ],
  [
    "Fallout: New Vegas nos mostra os nomes antigos e, em seguida, nos mostra o que esses nomes antigos se tornaram/como eles reagiram a certas situações.",
    "28e0f3753d0a445a3b10abb4abc1438c"
  ],
  [
    "Estou sentado aqui em uma parada e no estacionamento da loja agora, gritando muito, porque sinto que sou um fracasso em tudo.",
    "284583e9462d2a87689df1119c36116f"
  ],
  [
    "Os caminhos que os levam até lá podem ser caminhos para um futuro melhor.",
    "d57e7542b090c5f680693758e47956a8"
  ],
  [
    "Atualize Fazendas/Construa Fazendas.",
    "31c6b922509d65ffc5af6d85355eea51"
  ],
  [
    "Anarquismo nos dramas de Ernst Toller.",
    "598c373b78e1631e8f1a8beaa44ad77b"
  ],
  [
    "O café é absolutamente terrível.",
    "7770a6bd7d020d06fc8b8af5b03a91c7"
  ],
  [
    "Então Benson diz: “O jantar estará pronto em cinco minutos; como eu me sinto cansado!",
    "a8e8f1c1dd83a3e48d380ad6c074c9be"
  ],
  [
    "Olha, escute, aquele filme de TV que eu participei?",
    "bb1470e1cf5cde1c919a2fa63bc0fb78"
  ],
  [
    "Aprimorando habilidades culinárias para um daawat",
    "07b3efe2d1ddee40819abddd08fab098"
  ],
  [
    "Dê uma mordidela nesta unidade de computador de 8 partes",
    "12950bf638ff952d9404735753ea2f13"
  ],
  [
    "Eu forneci filofaxes para a Máfia.",
    "829822bc0265676bc7e670edb368d4b9"
  ],
  [
    "a superfície com um instrumento de aço, e jogando no fogo alguns dos",
    "1e19cdaacccf12c711fc031acdb43ab1"
  ],
  [
    "Finja que está tudo bem (tudo bem)",
    "6000967fbd6158ee05c3c92b20634222"
  ],
  [
    "Mas, mesmo com uma investigação modesta, isso provavelmente deveria ter ficado claro para a Allstate antes mesmo do processo ser instaurado em 2 de março de 2001.",
    "0f02cd3b227e8c5310ee21b3e78fbbd5"
  ],
  [
    "As lojas de varejo têm pior, nenhuma de suas despesas gerais é dedutível (ou seja: aluguel, funcionários, imposto especial de consumo, etc.).",
    "a131079a74e487d5cf34b509c82bd4b8"
  ],
  [
    "Sim, está ficando ridículo... ontem eles continuaram batendo por alguns segundos depois que eu parei",
    "04c3631a07ac6f912a67ee089e0e4dbe"
  ],
  [
    "Essa recessão também agravou os encargos com os quais as famílias americanas têm lidado há décadas - o fardo de trabalhar mais e mais por menos; de ser incapaz de economizar o suficiente para se aposentar ou ajudar crianças na faculdade.",
    "90881edf0f626626101db27a7c2f8c8a"
  ],
  [
    "Converse com alguém que possa ajudá-lo.",
    "931aff39cebadc9bcf3a17b36f85699e"
  ],
  [
    "Em muitos casos, termos como doença, transtorno, morbidade, doença e doença são usados de forma intercambiável.",
    "c8d2092c02ddc7b2cc34f31c3646df3d"
  ],
  [
    "A senhora no caixa ficava parada conversando com os clientes esperando por sua comida.",
    "d2c4166a94865f70005cb7d9417c4c11"
  ],
  [
    "Jovem, disse o Rei, você é bem-vindo, quem quer que seja.",
    "54ffb036dfdf3c190a28532e32d42b9b"
  ],
  [
    "Aparentemente, você pode alterá-lo para o que quiser.",
    "24ee25ed33a3d7328a1cc754a34b01df"
  ],
  [
    "As 10 melhores festas de barco em Chicago neste verão",
    "6ebfb6049f903a1c8141437d0b051050"
  ],
  [
    "O rei Luís XI visita a Bastilha neste romance de Hugo",
    "cf2bbbe0ee42a35598be61d8482168fa"
  ],
  [
    "Mas todo mundo acabou de dizer boa tentativa.",
    "a8a28ed1bca5d52dd92c60fbc52ddfb6"
  ],
  [
    "Assim, portanto, quando eu fizer a barba e",
    "4e6893b484caedf13e2141dc4024e93b"
  ],
  [
    "E nós vamos, vamos, vamos, vamos",
    "4cdb4285876fce83c059ed48ac16aa7f"
  ],
  [
    "Finalmente, o Estado apresentou ações para o tribunal obrigar a arbitragem para todas as reivindicações arbitráveis, renomear o juiz Norris como árbitro, e suspender a ação pendente da sentença do árbitro.",
    "ad111312f6420e732fade3dacb5b37a1"
  ],
  [
    "Nem todo mundo tem talento natural em tudo.",
    "373f2f4e65d364a6208c7b8ddfa34c63"
  ],
  [
    "Para que eu pudesse beijar e sentir você ao meu lado.",
    "e3f85709ab7d7cd2f54004a6923ea280"
  ],
  [
    "Em vez de aumentar lentamente o crédito infantil para $1.000, devemos enviar os cheques para famílias americanas agora.",
    "a8ba3b0903252b48a8bc608a5ac68779"
  ],
  [
    "Peça uma referência a amigos ou colegas.",
    "746f86cfbbd07a81a1e6c417834b5b27"
  ],
  [
    "Heisenberg enfatizou que o U-235 puro tinha que ser obtido para alcançar uma reação em cadeia.",
    "14e377dc7b5ef84dc4a8136a660ea359"
  ],
  [
    "A equipe continuou dizendo “15 minutos” até o trem chegar.",
    "ee0dde5716305fcccdffe2d23b66ff70"
  ],
  [
    "Morgiana ouviu e viu tudo isso e, regozijando-se com seu sucesso, foi para a cama e adormeceu.",
    "58807f069ec927ca1ae807f0647c2c24"
  ],
  [
    "Devemos realmente aprender a jogar da maneira real.",
    "d00a7706177955a67dff01bc2378dd6b"
  ],
  [
    "Hindujas; Sterlite; CSFB emitiu avisos de causa de exibição",
    "b06d03d5c30e3262be650c47e37d3b6b"
  ],
  [
    "Deus guiou os israelitas para fora deste país com um pilar de nuvem durante o dia e de fogo à noite",
    "0dc21fc6a4f487ed9e775da9355d2fe8"
  ],
  [
    "Você ainda teria que aparecer no dia seguinte.",
    "af599e687ba7778985b78447148942d4"
  ],
  [
    "“No entanto, ele deixou uma direção na cidade que um vigia deve ser mantido,",
    "0dfa300f2f37f50ad66669fc43af73bb"
  ],
  [
    "Bata nele com o refrigerante para fazer um negro começar a chicotear.",
    "099ebe4dfecfa18f0066dc73b6073347"
  ],
  [
    "Para dar força a este requisito, a Convenção estipula que um tribunal de um Estado contratante “deve, a pedido de uma das partes, encaminhar as partes para arbitragem, a menos que considere que o referido acordo é nulo e sem efeito, inoperante ou incapaz de ser executado.” 21 U.S.T. em 2519, 330 U.N.T.S. aos 40.",
    "a634f9d7e3693aae5a0e984013716b0e"
  ],
  [
    "O suor escorria pelo meu rosto enquanto eu me sentava em frente à mesa da Sra. Skeletor.",
    "96f956db7da7f67e1d97e2e7b78c1c63"
  ],
  [
    "Tudo bem se você não quiser me conhecer.",
    "2ace82a06180fe0cb22c3da1585c6598"
  ],
  [
    "Ao mesmo tempo, nossa coalizão tem sido implacável em impedir a infiltração terrorista, limpar fortalezas insurgentes e entregar território às forças de segurança iraquianas.",
    "9d139d043c026ff0b1f844bc18c92d04"
  ],
  [
    "Suba na “escada de carboidratos”. O plano para a Fase 2, tanto para vegetarianos quanto para comedores de carne, é adicionar grupos de alimentos e alimentos com alto teor de carboidratos individualmente para avaliar seu impacto e determinar seu equilíbrio ideal.",
    "076c8389cee69476c94ed057612d53b3"
  ],
  [
    "Uma molécula é um grupo eletricamente neutro de dois ou mais átomos mantidos juntos por ligações químicas.",
    "216e6173eeab3a7493e173bd056086f3"
  ],
  [
    "Recomendo vivamente o sanduíche de frango do sul!!!",
    "ef98da70eea9dd6922306ddd53ab8230"
  ],
  [
    "Eles então enterraram os corpos no jardim de Ali Baba, enquanto as mulas eram vendidas no mercado por seus escravos.",
    "30c72db4be2fcb9419c1cace8905012b"
  ],
  [
    "Esta manhã eu o ouvi fazer flexões, e depois falar com o tríceps.",
    "400ba253aa3d7da9687600c43ed8ef74"
  ],
  [
    "Como sempre; o público paga o preço",
    "d02675f9202154dc049d672f91ecd27c"
  ],
  [
    "Uma tempestade de 1287 inundou a terra que separa o Mar do Norte e o Zuiderzee, transformando esta vila em uma importante cidade portuária",
    "f5a59dda5920ea2f66d52a02436b35e0"
  ],
  [
    "Por que o pão atravessou a rua.",
    "bdc6d168d97285aa86da6d4994567d8d"
  ],
  [
    "que ele não tem muitas vezes essa chance de melhorar sua mente.",
    "0f987679e34ce2f228236ba720dd2e58"
  ],
  [
    "Tio Arthur segue a mãe",
    "25ebf9f44df4741e7479be33d0f66e70"
  ],
  [
    "O bilhete estendeu as “defesas, limitações e exceções... que podem ser invocadas pela TRANSPORTADORA” a “todas as pessoas que possam agir em nome da TRANSPORTADORA ou em nome de quem a TRANSPORTADORA possa agir”, incluindo “as controladoras, subsidiárias, afiliadas, sucessoras, cessionárias, representantes, agentes, funcionários, funcionários, concessionários e contratados”, bem como “Costa Cruise Lines NV”, identificado como o “agente de vendas e marketing da TRANSPORTADORA e do emissor deste Contrato de Passagem de Passagem”. Id., às 29a.",
    "0150308bf1e1249327cec36e101090ab"
  ],
  [
    "A opinião dela sobre gays reduz o que ela fez pelos direitos das mulheres?",
    "839f957d11eb5f039f74d0e8c5dfbc14"
  ],
  [
    "Verifique seus e-mails sobre nossa preparação para nossa viagem ao Japão! (:- Cheryl",
    "fb93d6a51ff375d475e442851c6b8641"
  ],
  [
    "Mas essa abordagem não resolverá o problema.",
    "092db84d2aad85e0ad5ce28e147e58ab"
  ],
  [
    "Tenha o par de sapatos perfeito.",
    "0268a94de8c8df18dbfa1fbf20b3583a"
  ],
  [
    "O aumento do fluxo oeste das Montanhas Rochosas força a formação de uma linha seca quando o fluxo no alto é forte, enquanto o Golfo do México alimenta umidade abundante de baixo nível no fluxo sul para o leste.",
    "2743a47ae6a1f2aae77fa1436ceebbdb"
  ],
  [
    "Eles entregarão quando estiverem bem e prontos.",
    "be8cfb8e55acb8297f6d5b85f3cf4709"
  ],
  [
    "O príncipe foi recebido na porta por um porteiro robusto e conduzido para o salão, onde vários mordomos o encontraram, e ele colocou os restos mortais do Firedrake sob a cobertura do tapete voador.",
    "4f0709591d58fedc013613528bd17844"
  ],
  [
    "Meu Deus, acho que vou chorar!",
    "a323a552bd0f2518a2cd6c4893a32cb8"
  ],
  [
    "Adda traz de volta memórias “doces”",
    "19c21945008e16b00edc140585454660"
  ],
  [
    "O nome de 3 letras deste animal é derivado de uma palavra africana para “preto”, referindo-se ao gnu preto",
    "6d0aa614833c1b13331c0a90cf6651d5"
  ],
  [
    "Um diz “está quente aqui!” O outro diz “me dê uma salsicha falante!!",
    "62181bb1b7319bd78c78a8ea393757c2"
  ],
  [
    "mais alto cresceu sua canção, pois ela cantou sobre o nascimento da paixão na alma de",
    "4e00db7638c20fed91221a7e921384e0"
  ],
  [
    "Oh garota, você é tão faladora",
    "7cc69088266ad93bec1a181cdbf5c92f"
  ],
  [
    "As partes concordam que esse caminho de regulamentação está e sempre foi aberto à Commonwealth.",
    "2fc403c6f310ed48cd03893b32350882"
  ],
  [
    "Eu crio galinhas para o estado da Flórida.",
    "a1edd747394ef415fe690565e17d0f5c"
  ],
  [
    "Hilda tay quer jantar!",
    "b348f5087452d6a0820510c2e578a488"
  ],
  [
    "Podemos usar esse dinheiro para ajudar mais famílias a pagar por creches e mandar seus filhos para a faculdade.",
    "5a0a0409e902a30706dedef36ee152ab"
  ],
  [
    "Aprenda a matar seus oponentes.",
    "8f9e8ae7973681dbe2de5408b1146593"
  ],
  [
    "==Gerentes== Algumas nomeações gerenciais notáveis: * 1945—1961: Bert Herdman — Supervisionou algumas das temporadas mais bem sucedidas do clube e um período sustentado na primeira divisão.",
    "283c652ffad2aa25dca4b95e7ee0fa3a"
  ],
  [
    "Acho que vou pular esse lugar na próxima vez que visitar Austin.",
    "ca2928b36d6a385063b9ea2d314912d2"
  ],
  [
    "Em seguida, veio sua madrinha, que, tendo tocado com sua varinha as roupas de Cinderela, as tornou mais ricas e magníficas do que qualquer uma das que ela tinha antes.",
    "097a6ca8131a7f94e1faf00aab827019"
  ],
  [
    "Acho que ouvi cortinas se fechando...",
    "f51c702e778abe7e4d18703e8cd9fda1"
  ],
  [
    "Immersão favorável ao meio ambiente",
    "5e7177d88b2ecdebbc9df976b64eb54d"
  ],
  [
    "“The Steadfast Tin Soldier” é baseado em um conto de fadas deste famoso dinamarquês",
    "fd84d08c04d8b3614d7ad630b5639073"
  ],
  [
    "Uma vela só queima em uma extremidade.",
    "972f0ca3735e2a54bd3b9fe77e522e8b"
  ],
  [
    "dormir em sua cadeira, e não acordou até que fosse plena luz do dia.",
    "27a0a550e4431f809f27429f86f47ae2"
  ],
  [
    "Eu preciso de você, eu preciso de você, eu preciso de você agora",
    "d1f7858783708f385198ab16b7c9c12e"
  ],
  [
    "O tribunal distrital concedeu a moção do governo e restringiu severamente a descoberta da AT&T nesta área.",
    "355bfa996d9a24c3d96c841f29039df7"
  ],
  [
    "Isso seria justo, mas uma pílula amarga.",
    "6903bd49ad42138d3b40ffca41b29bda"
  ],
  [
    "Oi querida, acabei de terminar minha conversa de confirmação.",
    "d007a6899bf6a69ca1e7f6d9d59ac9ac"
  ],
  [
    "E devo acrescentar que devemos ser o único país no mundo que poderia ter ido ao Haiti e levado haitiano-americanos para lá que pudessem falar a língua e falar com as pessoas.",
    "e4bf451966503e09f254a60efbbbabe4"
  ],
  [
    "“Tenha orgulho de suas forças. Se você quer ser autoconfiante, a primeira coisa que você precisa fazer é pensar em todas as coisas que você já tem a seu favor.",
    "55e6c52f1c21967ae82ac2dc3e05ee5f"
  ],
  [
    "No entanto, medicamentos com meia-vida mais curta, como lorazepam e oxazepam, são preferidos na maioria dos casos quando os benzodiazepínicos são necessários em relação à medicina geriátrica.",
    "0a62f8bb4d6a73ade9494ab5a583bdde"
  ],
  [
    "Meu quarto era lindo e tinha vista para o Boston Common.",
    "03bece87aa92d4c03e0d760e5fa6bc3d"
  ],
  [
    "Ao ver um homem, ele começou de novo aterrorizado.",
    "65712b53789319f492a44486afe5f913"
  ],
  [
    "Eu não me importo com nada disso!!",
    "976f24b54e10e28df21ab9afbc320d6e"
  ],
  [
    "Onde assistir Portugal x França Euro 2016 Finals em Chicago",
    "369e1cfab9cf18b5af67c6d2da71f36a"
  ],
  [
    "Quando o príncipe Charles se tornar governante da Grã-Bretanha, este será o título do hino nacional",
    "986a5ab8bc0ed8a9fcf48a7d463f87ec"
  ],
  [
    "Porque, na verdade, trinta filhos deveriam ser suficientes.",
    "9a701ca7b7aa42e0c25fd2009767ea6e"
  ],
  [
    "coisa singular que ele não continuou a passar por cima.",
    "3a7566052b176bf5e81f9fb4422a0d3b"
  ],
  [
    "O presidente dela é negro, ela também é negra.",
    "c89961200d1ac025168c8217ad010b96"
  ],
  [
    "Foi nesse entendimento que este tribunal considerou a acusação de Aleynikov legalmente insuficiente.",
    "1bcaa9a3b3184ecdd752a0c5fc6cf762"
  ],
  [
    "O “colapso da industrialização” é outra coisa completamente diferente.",
    "31aeec5d055ca6e4d278c4c5ea651db6"
  ],
  [
    "Nossos tutores não gd mah, então ele passa por tut 1.",
    "6d1ae0a0aacf775f91429a809cbdf22a"
  ],
  [
    "Também sabemos que, quando os alunos não têm permissão para se afastar da educação, mais deles sobem ao palco para obter o diploma.",
    "c49a3734a021159e0efbbb867ce0b392"
  ],
  [
    "Trabalhe em um escritório de serviços de transcrição terceirizado.",
    "536e7dc3cc88919516f16c7cd4cdb4d5"
  ],
  [
    "Essas fontes de eDNA incluem, mas não estão limitadas a, solos, oceano, subsuperfície, fontes termais, fontes hidrotermais, calotas polares, habitats hipersalinos e ambientes extremos de pH.",
    "b3ee92cfa0a2349aa86c1667a58455f0"
  ],
  [
    "Toda vez que algo está faltando em nosso pedido ou algo errado, esta noite comemos pão mofado.",
    "2230162e9cd293db77b6c039cb39a3c7"
  ],
  [
    "Mas lembre-se de sua promessa e volte quando os dois meses terminarem, ou você pode ter motivos para se arrepender, pois se você não vier em tempo útil, encontrará sua fiel Besta morta.",
    "3574c06fc6e0aec7b3159bf4b3753dae"
  ],
  [
    "Por que você mudaria de ideia?",
    "ae6c0c258d4b6e2d88885eb98c791962"
  ],
  [
    "Atraso de GNV: um pouco mais de gás; muitas desculpas",
    "a01dc1aa1c210238c802b634e51ac172"
  ],
  [
    "O pai de Zeus, Cronus, fazia parte desse grupo de 12",
    "c10fefe7554ce019f61e768041a77b04"
  ],
  [
    "Textpectation: Antecipação de receber um novo texto.",
    "432985b255478da74a87d62fd2083e92"
  ],
  [
    "T+5 horas: Neste ponto, a parte mental da viagem está diminuindo, eu tenho controle quase completo da minha mente, o que é maravilhoso porque não sou mais paranóico e, no geral, estou feliz.",
    "7e32af93cf93f1860dbf27fd8d69330e"
  ],
  [
    "Então, ela não pode realmente ter ido embora",
    "578c01198235ca8d6d9f8f4ab83b3447"
  ],
  [
    "O árbitro constatou inequivocamente: primeiro, que uma ordem clara foi repetidamente dada a Beaupre; segundo, que Beaupre compreendeu completamente as consequências do não cumprimento da ordem e, no entanto, repetidamente se recusou a fazê-lo; e, finalmente, o árbitro concluiu que a Beaupre se recusou a cumprir a ordem constituiu atos de insubordinação sujeitos a disciplina nos termos do artigo 32 do acordo.",
    "bd8b7ba4eee3360199ecbc5984f1ee36"
  ],
  [
    "Claro, aquele cara infringiu o artista original, mas a violação dele não te dá o direito de infringir.",
    "1984aefc0eb3085593c46dc867573cbb"
  ],
  [
    ":-)\nOi sue, Min aqui, da unidade de Desmond no Warren.",
    "7b2a482177262c4662411fa21795830a"
  ],
  [
    "Agora, se tivéssemos assumido o cargo em tempos normais, eu não teria gostado de nada mais do que começar a reduzir o déficit.",
    "1569a42d81f15a20f6a5cd790a3fad79"
  ],
  [
    "Aprenda a se preocupar mais com os outros e tente ajudar uma pessoa necessitada.",
    "278b5554a6c0e3f061f360f0ec77176b"
  ],
  [
    "* Graham, Robert, ed., Anarquismo: uma história documental de ideias libertárias.",
    "8c7f86ff02446befd1ab5f2e868d4bc5"
  ],
  [
    "Agora decidimos visitar o Moviehouse & Eatery, que fica mais longe, para encontrar um novo favorito se o iPic continuar assim.",
    "66de79a8aeb1cc356782b09cc0c27132"
  ],
  [
    "Ele descobriu todos os seus tutores e mestres da mesma maneira horrível; corrigindo o sotaque de seu professor de francês e tentando fazer com que seu tutor de alemão não comesse ervilhas com sua faca.",
    "8487922a30095a11c110e78ae7c75bf6"
  ],
  [
    "Nós... os encontramos no seu antigo quarto.",
    "d0b62fceb81b1a6a3bf724c335bc83cb"
  ],
  [
    "Para a sobrevivência e o aço humano",
    "e3901cc67aa04b2ad8371582a7df19ae"
  ],
  [
    "Saque de tênis que toca a rede antes de cair na quadra adequada, é repetido",
    "b58d2fef1ee73a6461f4a35b98020f24"
  ],
  [
    "Eu só tenho super ferimentos com óleo de peixe, mas tenho sorte de não ter sido krilled!",
    "b6514f0d1ff05d73459b692e73712a52"
  ],
  [
    "companhia; e correndo com gritos selvagens, entre a multidão de delicadamente",
    "2b36de5a5b50aa7aaf71e86522e42d0e"
  ],
  [
    "Esta ação foi movida no Tribunal Distrital dos Estados Unidos para o Distrito Norte de Ohio em maio de 2000.",
    "a8f1ff4ab2cabfdbd2cf02f28f3128e2"
  ],
  [
    "Eu dirijo com a maior cautela possível, sempre uso meus sinais, não faço movimentos bruscos e tento prever as ações dos outros, mas a estrada ainda pode oferecer novas situações que você precisa aprender a navegar com segurança.",
    "b61d1db33f085cbc40e509d831f64fa7"
  ],
  [
    "Amar e vencer é a melhor coisa.",
    "eaa9d34b46b2ea78ac3c3cce4e9ac3e9"
  ],
  [
    "Há tanta coisa boa, tanta possibilidade, tanta empolgação neste país agora que, se agirmos com ousadia e honestidade, como os líderes deveriam, nosso legado será de prosperidade e progresso.",
    "5705e03482c32114d5a484f3c3c84975"
  ],
  [
    "Esteja atento à regra 30/30/30.",
    "10e5fc621c14f1a45fd9eaaacf17de75"
  ],
  [
    "* Fleischmann Agriculture Entry Landscape - magnólia, bulbos com flores de primavera e plantas anuais.",
    "5cce957d185620d0836fe6795f48d1bc"
  ],
  [
    "Eu fiz a visita guiada e um aplicativo de tour autoguiado e ambos foram muito úteis; pode ser difícil descobrir para onde ir sozinho.",
    "104e4f50554f8088ac570bad55ccac5d"
  ],
  [
    "O rei nunca precisa saber nada sobre isso, disse Jaqueline, precisa dele?",
    "9174ed561eff4f4abe4e26dffee67aaa"
  ],
  [
    "Vocês são tão fortes e juntos.",
    "ff8c0035e723a3ab157ccd9717289f4f"
  ],
  [
    "Leões do zoológico vão para Vizag de trem",
    "5c8520d094484efc2624f2c98a9b88d0"
  ],
  [
    "Descendente de Alfredo, o Grande, ela acaba se casando com Ivanhoe",
    "7146fd32554e87f962d104c518cdfb2d"
  ],
  [
    "Estou farto do meu chefe por me forçar a ficar em uma perna todos os dias.",
    "df1398b021642da0ad63c92dd60b6782"
  ],
  [
    "As grutas neste ponto, embora menos magníficas do que o Theban",
    "adeb1305c6adfc53976c4e7484764d92"
  ],
  [
    "Claro, qualquer coisa paga pelo ROTMS por bens ou danos roubados deve reduzir a responsabilidade da SI por perda de propriedade ou danos - questões de fonte colateral de lado, não se pode cobrar duas vezes pelo mesmo ferimento, Eu iria.",
    "dce9eee88c2209dd32c1fb4e66239c66"
  ],
  [
    "Na noite seguinte eu trabalho com meu amigo no prato e ele disse “nunca, nunca ouça Kevin, ele é um retardado” e ele me conta sobre Kevin.",
    "11700fb161bde1fb710850a099a56ab4"
  ],
  [
    "Ok ok.. Me avise quando eu ligo.",
    "f6f98173496340fd3112fa3b782e9c81"
  ],
  [
    "No ano passado, este Congresso tomou medidas fortes para ajudar o Distrito de Columbia.",
    "8b05dae456065b1997c11310af5ee472"
  ],
  [
    "Depois de alguns dias, a égua deixa cair o potro e você pode nomeá-lo.",
    "06049253271e5bc186b8ca2561c56e86"
  ],
  [
    "Em janeiro de 1937, Heisenberg conheceu Elisabeth Schumacher (1914-1998) em um recital de música particular.",
    "ea09e89b490c868699e16fe8d4180a41"
  ],
  [
    "Bom equilíbrio de sabor entre o peixe, os verdes e o molho picante de mostarda.",
    "4e3abe46314c5ed88b4a71fc2244b3a5"
  ],
  [
    "Ele ouviu um tordo dizer a uma pega: Como os homens são estúpidos!",
    "c4179a55e9089a76e246596e9f869160"
  ],
  [
    "Bem, ele acabou de me dizer que não está totalmente feliz.",
    "9a09df1ca52edd52c0cd37e8f1a13540"
  ],
  [
    "Kiran dispara canal de rádio para e por mulheres",
    "23862fb1f041e139e52266788b8a5a64"
  ],
  [
    "Abraham Lincoln entregou em 19 de novembro de 1863; durou 2 minutos",
    "b17a4849aaf0127b163b34bebfc54594"
  ],
  [
    "Por que as piadas sobre violência doméstica são engraçadas?",
    "f0f3a4d4383ecd93e341d2fd0a38009e"
  ],
  [
    "seus contos bastante desnortearam minha mente, até que eu adormeci e sonhei",
    "3de03c5bb35e41cd231dddce36c1fb60"
  ],
  [
    "Mas eu tento esquecer isso e ficar firme",
    "f6d37a63c871f030efd68f49fa7bdee5"
  ],
  [
    "A denúncia de Evers também solicitou uma reversão da rescisão de seu contrato - um remédio que o tribunal distrital descreveu apropriadamente como um pedido de “desempenho específico”. O advogado de Evers pode ter sido equivocado ao rotular essas reivindicações como reivindicações processuais do devido processo legal.",
    "7474e2e63f55827743c530ddef6b90c7"
  ],
  [
    "Ou o objetivo de todos esses conselheiros do reddit é queimar todos os seus ativos em uma batalha legal cara, onde os advogados conseguem tudo.",
    "dddd6d45798d3876af80a0901061865f"
  ],
  [
    "Nat diz que tem coisas com você também",
    "8705bdb63de1611827bfe557508db611"
  ],
  [
    "E com o fim da guerra afegã, este precisa ser o ano em que o Congresso suspende as restrições restantes à transferência de detidos e fechamos a prisão na Baía de Guantánamo - porque combatemos o terrorismo não apenas por meio de inteligência e ação militar, mas permanecendo fiéis aos nossos ideais constitucionais, e estabelecendo um exemplo para o resto do mundo.",
    "c3fe1289e45faa950cfb9246ef197da0"
  ],
  [
    "Faça o teste diário todos os dias.",
    "65364a7aa5012a14564289fb1f204888"
  ],
  [
    "Ele ligou o assassinato de Gandhi à política de ódio e má vontade.",
    "7d95d72c1b2c9890fcd4d691d058dbc5"
  ],
  [
    "Eles acabaram de renovar parte da propriedade e adicionaram uma área com assentos cobertos e churrasqueiras - é muito bom!",
    "d0073884b43021afb7541206ffa1f8d8"
  ],
  [
    "As três donzelas são princesas, que ela roubou quando eram crianças juntas, com todos os utensílios de prata, que ela transformou em linho dourado.",
    "82db3bd111beceb4ff224e7b862e8f46"
  ],
  [
    "De qualquer forma, ela queimou todas as minhas roupas.",
    "7b90ce0d4d85bf581a590bb20ebaddfd"
  ],
  [
    "Ataques de pragas preocupam agricultores do distrito de Krishna",
    "e13b11b6ca6e4922f946d29dadd81162"
  ],
  [
    "Cor do seu rosto quando você faz algo irremediável",
    "a653d379fb4632c132bc959e3db3a4b4"
  ],
  [
    "Você acha que Satanás recebe muitas cartas de crianças disléxicas durante o Natal?",
    "411b7d15945a424d157de41c8a967fdc"
  ],
  [
    "grande efeito sobre a multidão; e um membro do grupo foi ouvido para perguntar:",
    "185d52b0d1a298546b3798d7021b1c3c"
  ],
  [
    "Engraçado como o tempo voa quando você está apaixonado",
    "1c9406b048065bfbd67f908ea2ceb61b"
  ],
  [
    "Ainda não abordamos, no entanto, se há alguma limitação na capacidade do requerente de introduzir novas evidências em tal processo ou o padrão apropriado de revisão que um tribunal distrital deve aplicar ao considerar tais evidências.",
    "99a1a774b5a16cd3e86e82f3b7ee3637"
  ],
  [
    "Se você quer tanto transar com eles, vá em frente e faça isso!”",
    "104d2a4d8f553c1e559ede52d33b67ec"
  ],
  [
    "Haha eu adormeci no exame ano passado até ficar assustado liao haha!",
    "b3ac739e32817b9a9b308efeff801a2c"
  ],
  [
    "Para enfrentar os desafios do século 21 - do terrorismo à proliferação nuclear; das doenças pandêmicas às ameaças cibernéticas e à pobreza esmagadora - fortaleceremos antigas alianças, forjaremos novas alianças e usaremos todos os elementos de nosso poder nacional.",
    "47e81e5f74d5dc81289cc0949a2a12d2"
  ],
  [
    "Desligue o telefone e guarde-o.",
    "fbcdc2c22ab583f686f990927836b397"
  ],
  [
    "Publicado em resposta a Reflexões sobre a Revolução na França (1790), de Edmund Burke, que foi uma defesa da monarquia constitucional, da aristocracia e da Igreja da Inglaterra, e um ataque ao amigo de Wollstonecraft, o Reverendo Richard Price na Igreja Unitária Verde de Newington, A Vindication of os Direitos dos Homens (1790) ataca a aristocracia e defende o republicanismo.",
    "ba2ec97ef4c556e58a7354bc96561b51"
  ],
  [
    "É uma aposta segura que qualquer um vai gostar deste restaurante.",
    "af47076de7100a41979af9ea5494f104"
  ],
  [
    "O que lhes deu ainda mais inquietação foi que o mais novo era de uma constituição muito insignificante, e quase nunca falou uma palavra, o que os fez considerar isso como estupidez, o que era um sinal de bom senso.",
    "e344f79f6cca6ea990d76497e1275baa"
  ],
  [
    "Estou me divertindo, baby, acredite em mim!",
    "749946d05630c907acd16f7812cbdd66"
  ],
  [
    "Garantia para os vendedores do Margao Old Market",
    "db8652aecb01984fff6f6b299ce80a73"
  ],
  [
    "A atriz vista aqui (Kathy Kinney) interpreta essa personagem de sitcom",
    "192e0141f11aef57eb17062e091509c4"
  ],
  [
    "Foi quando percebi que tinha drogado o copo errado.",
    "dfe4b0e3602874b01b1253be1fee032b"
  ],
  [
    "Ele ficou chocado e, ao mesmo tempo",
    "ca0a6e3961a924c07f8120fc8482f0dc"
  ],
  [
    "Eu finjo um sorriso para que ele não veja",
    "c3062ac00fc97491da5120c2cf138406"
  ],
  [
    "Ela disse que a torre seria esteticamente incompatível com o cenário natural, que seria muito alta e que sua proximidade com outras casas afetaria negativamente os vizinhos e o valor de revenda de suas propriedades.",
    "3fcc5f90e1d21f313edac356471aff6a"
  ],
  [
    "Meus filhos também participaram de muitas reuniões no Salão do Reino com a avó.",
    "31c06b2b62bb3da2e4286d1db18ae449"
  ],
  [
    "A esperança pode encontrar um curso curto.",
    "0c5d11198723c5ef6a516631f6379c5b"
  ],
  [
    "Dados recentes mostram que estamos progredindo, mas ainda há muito a ser feito.",
    "bc883575a09741d2c110e0014f49911b"
  ],
  [
    "Consiga um emprego em um campo relacionado.",
    "4978804a0a0b3ff71be87454d18f71a0"
  ],
  [
    "Depois de ser admitido nas Olimpíadas como um esporte de medalha começando com os Jogos de 1992, o beisebol foi retirado dos Jogos Olímpicos de Verão de 2012 na reunião do Comitê Olímpico Internacional de 2005.",
    "7bcfde2977b44d59cdd30686356128e8"
  ],
  [
    "Infelizmente, o Nasty\"s foi um pouco desagradável.",
    "50a8bd31fbf2ffa4da4f6de036f82e28"
  ],
  [
    "O vizir também olhou para fora e se perdeu em espanto.",
    "b22245507bc3f933db8a3be0fde11812"
  ],
  [
    "Quer terminar isso agora?",
    "f03f7bad0740f5e2433c88869012830e"
  ],
  [
    "Então, aparentemente, Drake não gosta de tirar uma foto.",
    "1f4ebf6dc1399158d33908f743039dbb"
  ],
  [
    "Sentimento de hostilidade que Ranger Smith sentia em relação aos macacões",
    "2fd292d30d1f24c840f5aafc9245be1a"
  ],
  [
    "Como você chama um sapo estacionado ilegalmente?",
    "ab1a31de2a18f586a8e4b7722237e389"
  ],
  [
    "ainda erram muito frequentemente em seus padrões e cores.",
    "2c02fbc9ac6335d6d858a31f40a4f858"
  ],
  [
    "Eu tenho uma doença e eles não sabem como chamá-la",
    "4f1e73163ba877c7cad30116a595b641"
  ],
  [
    "A autoridade do árbitro é estabelecida no Artigo 33, que rege a reclamação e a arbitragem.",
    "d79bdf76e571ea142674c3510450ddf3"
  ],
  [
    "O que há de diferente nesse sapo??”",
    "85ccc375213a4d4e084a3de65b97df09"
  ],
  [
    "Fiz o upload das minhas coisas no ville lar",
    "4984b043d065b20da3d71baafea83915"
  ],
  [
    ", Clique duas vezes no aplicativo intitulado “RTPMAKER",
    "9bbab875224e0440db93da3062bdbe04"
  ],
  [
    "* Atracado à tona - um ALB ou ILB é mantido na água ao lado da estação do barco salva-vidas ou nas proximidades, caso em que um pequeno barco de embarque é fornecido para que a tripulação possa alcançá-lo.",
    "f412ab020f803e979205383761bbb800"
  ],
  [
    "Eles são muito rápidos, muito legais e estou feliz em apoiar seus negócios.",
    "f073a0f93b21b9c94450092b3f5d72f6"
  ],
  [
    "Ele disse para si mesmo, quem pegou meu anel provavelmente levou minha querida esposa também.",
    "1e8a532646ef6a284567f03ea55197db"
  ],
  [
    "Awww, olhe para o garotinho da tia Monica!",
    "042bf4234edf72be5a0da3cfb0deb4f4"
  ],
  [
    "Moradores ameaçam dharna por causa de cortes de energia",
    "23337cc77a1b9436abffe6181235e4f5"
  ],
  [
    "Uma estátua de Hiawatha e esta esposa está no topo da cachoeira com o nome dela",
    "f67b66f7512b82b2f18b8139352a9abf"
  ],
  [
    "Não significa não, a menos que ela seja disléxica.",
    "c20c1a4692ff32603bdfed9ffd523690"
  ],
  [
    "Desde aquele verão, no que diz respeito às drogas, decidi não tocar na cocaína, não tomar LSD, ecstacy, heroína, ect... tenha cuidado, especialmente com os grandes... estou falando sério",
    "b26543fd96a6d02fef672d4bcf589236"
  ],
  [
    "Fazendo tudo apenas tentando ser",
    "ecf683ef2a1a55f509d465c01101791b"
  ],
  [
    "Mais tarde, no encerramento das provas, Chemetall moveu-se para julgamento por uma questão de lei sobre sua reclamação de quebra de contrato, alegando que a intenção das partes era clara e que a questão da interpretação do contrato poderia ser decidida pelo tribunal.",
    "f6c73abac21aa0c2533f2a3c5c4b6c0e"
  ],
  [
    "Então, nesse sentido, qualquer tipo de copo/lata/prato vazio serve ao propósito.",
    "acd3e33b424c1af0df9879fe9a2f9b51"
  ],
  [
    "É o meu fone ou a rede que está causando respostas lentas?",
    "f5b10f9745053e396a132bdb2954f93e"
  ],
  [
    "Isso lhe dará um pouco de paz de espírito — além disso, ela apreciará ouvir de você.",
    "cba97b19498aa63e7bed29a5d786d533"
  ],
  [
    "Procure maneiras de facilitar a comunicação.",
    "ee811f4160bf11fc675e0e42222c766f"
  ],
  [
    "Cada uma das nações nacionais tem sua própria associação de futebol, equipe nacional e sistema de liga.",
    "4cf0caa00da51f3fe9bee92af75e11b7"
  ],
  [
    "Então eu tentei e me tornei um cliente regular desde então.",
    "4e2ac5ac92afda27dacd9707350b97c8"
  ],
  [
    "E de palavras altas, eles logo chegaram a golpes e, infelizmente!",
    "c7b524ab3a60e2420d4ba706dd01a5f8"
  ],
  [
    "Ela continua se contorcendo, tentando fugir!",
    "fbd66fedc10ea7e9d6176d857c96307f"
  ],
  [
    "Os juvenis estão balançando a cidade",
    "579e817e7f078ee6426dc76f06984018"
  ],
  [
    "O Boulevard des Invalides abriga esta empresa farmacêutica francesa, fabricante do RU-486",
    "e307e2756cf665b86f9d4fe5103b01e0"
  ],
  [
    "Onde há vontade, há um parente.",
    "718a03fdcb78856e727bb9554d6f7ea2"
  ],
  [
    "Ninguém da geração mais jovem consegue perceber o sentido",
    "675cef51deffeb995502f14df44ee30f"
  ],
  [
    "em 599-600, e potencialmente destrutivo de uma forma sistemicamente justificável de fazer negócios públicos, id.",
    "124fd1d85c0bb5d08a3c29c30d74f2c7"
  ],
  [
    "No entanto, muitas pessoas podem pensar que é bonito por si só, não atende às vastas massas deste subreddit.",
    "984c0c80b2a5d7ab91ead4c50b7da192"
  ],
  [
    "Eles nos dizem que mesmo nos momentos mais difíceis, em meio às circunstâncias mais difíceis, há uma generosidade, uma resiliência, uma decência e uma determinação que persevera; uma disposição para assumir a responsabilidade pelo nosso futuro e pela posteridade.",
    "b82af16d2d2cd7a952de5ac318971595"
  ],
  [
    "Decida se se tornar um LPN/LVN é ideal para você.",
    "974d2bee43b4f0ee0f862714d9cbe9b5"
  ],
  [
    "Após a Segunda Guerra Mundial, refugiados da Europa devastada pela guerra e candidatos a emprego chineses chegaram, bem como trabalhadores da construção civil, particularmente da Itália e de Portugal.",
    "a4d435a1748c54684302eae132e26428"
  ],
  [
    "As bebidas são muito boas, mas não beba muito ou você vai adormecer!",
    "22c096710f9f509859b417b072f73a3e"
  ],
  [
    "Mas ela ficou muito surpresa ao ouvir uma vozinha estranha gritar: Oh!",
    "ee975dfaa61d9e530d8a2c50a5545b82"
  ],
  [
    "Só me dê minhas botas.",
    "52d303373b289d5b041aed1f452a372c"
  ],
  [
    "Estudantes protestam contra aumento das taxas; forçar o fechamento do time do colégio",
    "7a40c56e1302aa89f7e1965cbbf920df"
  ],
  [
    "Dona Inez é a mãe desse personagem-título de Byron.",
    "e0850d369954450abbba9e0d3e4f613b"
  ],
  [
    "Outro dia recebi um folheto sobre controle da raiva.",
    "cbe6da8642d8a9311176ce29049a25f5"
  ],
  [
    "desvio de capital - uma das brincadeiras do meu próprio país - muitas vezes promulgada",
    "f0a0567550150b0ebae143a32eec4d56"
  ],
  [
    "Fica cada vez mais intenso",
    "398c519bd338c72f32edc719d194994e"
  ],
  [
    "Além disso, alguns apresentam a decisão nas mãos dos promotores, em vez de nos tribunais.",
    "f05d7989180f6afed1a6e5175b342abe"
  ],
  [
    "Eu teria deixado isso passar, mas o braço dela estava acima da cabeça, e o BO era esmagador.",
    "c37a70f73b35ca3eda6dbc123df1a861"
  ],
  [
    "Violyn você quer bater um papo no xroom?",
    "9909cd600ae8fdd0312ce9e0fc60bdaf"
  ],
  [
    "Nenhum acordo é melhor do que um mau acordo.",
    "bee04e8e3c384209c4a1da5018bddae9"
  ],
  [
    "Observe se a pessoa autista começa a se apegar a uma pessoa, lugar ou objeto favorito.",
    "2eab72ae9990562ffb8a2f314294becd"
  ],
  [
    "Ao instalar fosfo-serina, fosfo-treonina ou simuladores de fosfonato análogo em proteínas nativas, os pesquisadores são capazes de realizar estudos in vivo para investigar os efeitos da fosforilação, estendendo a quantidade de tempo que um evento de fosforilação ocorre, minimizando os efeitos muitas vezes desfavoráveis de mutações.",
    "5f409e4cefa7bba14da96d0edbe5af83"
  ],
  [
    "A pizza BBQ Chicken é meh; não tão boa quanto eu já provei em outros lugares.",
    "74d706f7ae4af2f17fcfde75d7e98c17"
  ],
  [
    "Sim, não houve engano; a escuridão estava bastante iluminada com o brilho das sete luas pequenas na prata.",
    "fe70a32dbc2527624481c6d4c533fb49"
  ],
  [
    "Sou divorciado e tenho um filho!",
    "ecef6374f4c36589b2ae70bdfee11db8"
  ],
  [
    "Hoje em Chicago: IDS, Wavelength Pop-Up Gallery, Douglas Coupland, Zola Jesus, Nus com caras locais",
    "f02292b4b0615aa7133a1d06fb7f6103"
  ],
  [
    "Esta cidade hifenizada da Floresta Negra tem fontes termais que os romanos construíram há 2.000 anos",
    "6bd0ba93d05636f9b12b5d9aa01b3df4"
  ],
  [
    "Como eles chamam um homem que constrói vinte barcos por mês?",
    "55362c1036677fd36fe70f63b5f33dd1"
  ],
  [
    "maneira dillikitest na natureza, olhando para ela o tempo todo fora do",
    "190b1c4776ee896b8ca218b7001c2800"
  ],
  [
    "Me sacuda e baby, me solte",
    "17443d6417f9169e1fa1f35d2405f0ae"
  ],
  [
    "Também não somos persuadidos pelo argumento processual primário de Yetiv.",
    "32f16d5563e7aa89f679639221bb0a56"
  ],
  [
    "Existem duas maneiras de ver isso.",
    "3cc1bf1db914c26f8c91db61954b6767"
  ],
  [
    "Eu adoraria desse jeito..",
    "22ba49c590e2c2892c18f1557c016be6"
  ],
  [
    "Esta noite ele está sorrindo para nós pela primeira vez da galeria do Senhor.",
    "560d02f55060f8e8c5201120477eb598"
  ],
  [
    "Ajuste as posições das asas usando a ferramenta de deslocamento.",
    "9364650efc90fcae2a88b4b2fccf1f48"
  ],
  [
    "Terra desértica ou semi-árida, comumente conhecida como outback, constitui de longe a maior porção de terra.",
    "2b9ca69d7dcf7c35d84fb23ae952020c"
  ],
  [
    "Os tratamentos para os pés foram bons, mas ela não fez muito trabalho nas minhas unhas, o que é o objetivo de uma pedicure.",
    "a25b275e452593513c50ed276ee695b2"
  ],
  [
    "Pouco depois disso, quando o sacristão veio visitá-los, o pai irrompeu com ele e lhe disse que mão ruim seu filho mais novo era em tudo: ele não sabia nada e não aprendeu nada.",
    "6c85e9cb886571697c5aa6457e09932d"
  ],
  [
    "Acho que vou passear na chuva por um tempo.",
    "8e3339430322dbcf41e509dd744f922f"
  ],
  [
    "Sem prazo para meu retorno: Tendulkar",
    "8a89207e937d6276b467e0af61478916"
  ],
  [
    "Canção “lunar” da Flórida de 1935 que se transformou em um show policial da Flórida dos anos 80",
    "4a583d3dc00e30609aafc48386d45982"
  ],
  [
    "Quem quer um pedaço de elefante!",
    "ff5fe898179948443bc2f6136d613318"
  ],
  [
    "Não, o que realmente está acontecendo é que a fita foi especialmente preparada para me imprimir com algum tipo de personalidade anti-masculina e anti-heterossexual!",
    "ed35dd713d3fac1dcad9075181dc9000"
  ],
  [
    "Você pode realmente pegar pau ou não?",
    "38cfe78c8f2d2246b621d7e5044fa5d0"
  ],
  [
    "Embora não expressemos qualquer opinião sobre os argumentos apresentados por Hijazi com base na garantia da Sexta Emenda de um julgamento rápido, somos de opinião que os princípios subjacentes a essa garantia apontam fortemente na direcção do direito de Hijazi à decisão que solicitou sobre as suas moções de indeferimento.",
    "12329764ee8648262c97ed687993bdf3"
  ],
  [
    "*** Sim, Twilight é péssimo, mas isso não muda o fato de que esse velho pássaro tatuado ficou com as costas cheias e foi inteligente o suficiente para encontrar um bom artista para fazê-lo.",
    "1adb6e8e19722f0cfc869759660427ac"
  ],
  [
    "Haha tenha uma viagem segura para casa!",
    "3d40bb5784818403683dcbe60e78d84e"
  ],
  [
    "Agora ele tem um bom emprego e apoia seu filhinho.",
    "f1982ed62872b1e430af7bcc82cbaa7c"
  ],
  [
    "Comece a inserir informações sobre você.",
    "c7e4f85c31b35f3cd11007cfd9ff4784"
  ],
  [
    "O navio foi lançado a apenas alguns quilômetros ao sul de Seaham Hall, onde em 1815 Byron se casou com Annabella Milbanke.",
    "c635f7c915b153889d6dbc2f7da5f55e"
  ],
  [
    "É uma ótima opção discreta na cidade para ramen.",
    "eb71076a60fe7f2055a114f4a27b9f0f"
  ],
  [
    "Então sua mente, de alguma forma, voltou ao Conselho e à estupidez pesada do primeiro-ministro.",
    "e9f284b0834955263fca33173d53db49"
  ],
  [
    "Parece que lhe disseram para enfiar alguma coisa?",
    "1210db83d5a93eb3141acf40547f0e52"
  ],
  [
    "ZP e ONGs discutem sobre fundos",
    "dee5817fb75a43246ba2176bba1b1641"
  ],
  [
    "Roy Rogers disse uma vez que seu local de nascimento era aproximadamente onde ficava a segunda base no Riverfront Stadium desta cidade.",
    "92b7f9e0baefc7890461fca880e7d8e6"
  ],
  [
    "Meu companheiro de escolta acabou de dar aos filhos um trampolim e algumas bicicletas para o Natal.",
    "6037a54d65b69b009895820125deb185"
  ],
  [
    "ele não viu o Gigante chegando.",
    "822ed0c49b360142fd6a9a8aa983eb98"
  ],
  [
    "Vá agora, vá agora, você é um novo homem",
    "2de82f0b643208726d2a32b95e531e8e"
  ],
  [
    "Em vez disso, ele desenvolveu “indicadores” para outros usarem no refinamento do sistema DQS.",
    "548a25532f2eb473b561cbb9732a6d24"
  ],
  [
    "Normalmente, quando você liga um Mac, o EFI (pense nisso como um BIOS e um bootloader em um) verifica o hardware para se certificar de que está tudo bem, encontra o sistema operacional e, em seguida, entrega o controle do computador para o sistema operacional, que então começa a carregar arquivos do sistema operacional e dados do usuário na memória.",
    "6bbc457f95f530d8d1c7f255fe28331a"
  ],
  [
    "Você tentou fazer outra bunda.",
    "74c2bf5a71f32bc2ea73780c6219cddc"
  ],
  [
    "Há sete anos, o déficit federal era de 6% do nosso produto nacional bruto, 6%. No novo orçamento que enviei há dois dias, o déficit caiu para 1% do PIB.",
    "47ac887d0b7cbc76200502564a98b294"
  ],
  [
    "“Vá para o servidor de Membros ou Gratuito mais lotado.",
    "d037ddafaee6e040414768a6897d323a"
  ],
  [
    "Em 1764, o campo de golfe padrão de 18 buracos foi criado em St Andrews quando os membros modificaram o campo de 22 para 18 buracos.",
    "97fc2cfeeb082469622d2bd322f20035"
  ],
  [
    "O preço, embora não seja barato, foi o que considero muito razoável para esta refeição: menos de $100 (app, duas entradas, duas bebidas e sobremesa.)",
    "e8eef6bc45b1732fff30b211d2be4757"
  ],
  [
    "Então o príncipe cortou seus quatro cascos, colocou-os em sua carteira, e com eles ele voou de volta em um segundo, e encontrou o embaixador assim que ele veio de levar o rei para a cama.",
    "f39789c973b41fcdbf3abd7c49105651"
  ],
  [
    "Vamos lá, rapazes, saiam!",
    "643d9e6ae1b76779090626aa65e076a9"
  ],
  [
    "Serviço automático para linhas com defeito",
    "a4265e52f3a1e6cffd5cd2f3afef1348"
  ],
  [
    "Ele é o único chefe da CIA que se tornou presidente",
    "947a5d8760a15f5683ad6a490fd4d232"
  ],
  [
    "Os comediantes são engraçados ou simplesmente nunca cresceram?",
    "3b5170117b852f57554956e036526de5"
  ],
  [
    "Só acho que o que você acha que foi que a liderança dela fez?",
    "7496b66535e35edae2c779d3efef874f"
  ],
  [
    "Você nunca vai saber se você pode voar",
    "2ebfbe9250ae152df09a8ace0270eda6"
  ],
  [
    "A intenção da legislatura de New Hampshire de que abortos que não estejam em conformidade com as disposições de notificação da Lei sejam proibidos em todas, exceto nessas três circunstâncias, é clara.",
    "5bab92a891ab1af755e89f1a729617d3"
  ],
  [
    "Digamos que não haja empresa de corte de grama em sua cidade.",
    "e1d2294b6baa3cae7a60251e7b364374"
  ],
  [
    "Eh no la pheesix era seu assunto favorito certo.",
    "c7d3a1d86babbf3d421058b505edc8e2"
  ],
  [
    "O Secretário de Defesa também concordou em cortar dezenas de bilhões de dólares em gastos que ele e seus generais acreditam que nossos militares podem prescindir.",
    "6fb2fc9f9911dadb57dde9ee3f72a8e3"
  ],
  [
    "Selecione um tópico para o seu problema.",
    "55fd6600de1943398bd4ec2d266d8d88"
  ],
  [
    "Que as histórias ficcionais compartilhavam o mesmo espaço com as histórias acadêmicas e o jornalismo moderno havia sido criticado pelos historiadores desde o final da Idade Média: ficções eram “mentiras” e, portanto, dificilmente justificáveis.",
    "b20565306dc329361ddea5571fb2efc1"
  ],
  [
    "Gostei do sabor deles aqui, estava bem temperado e tinha o toque de tempero dos jalapeños que o deixa delicioso.",
    "072ddb61d1e0238ebbddab44d827553a"
  ],
  [
    "Eu estava dormindo, e tive um tipo de sonho que ele me batia.",
    "ab77698a4d58815ef6071b8732e86b5d"
  ],
  [
    "Viemos pelas coisas dela.",
    "e4bdaed487eb04fcb16a9a5ed1850b64"
  ],
  [
    "Os 10 edifícios mais altos chegando a Chicago",
    "b6ae907d709403a10cc2c105167debab"
  ],
  [
    "Harry Kessler, conhecido como “O Conde Vermelho”, foi patrono deste artista norueguês que o pintou usando muito vermelho",
    "b7b98d49fb61c0570120affb9263c95f"
  ],
  [
    "Porque ele sempre é visto.",
    "09eed62cd8e5186f7de44b9d9bd06cbc"
  ],
  [
    "“'Certamente', gritou o pequeno Hans, 'Eu tomo isso como um elogio seu",
    "f7c487aa1507b8fd70457533f02ed61b"
  ],
  [
    "Bebendo quarenta anos todo fim de semana",
    "c908e6b16ce18fd0b55f16faa13bbbd6"
  ],
  [
    "Dois anos depois de Kennedy, em Graham v. Flórida, qualquer pretensão de atender a um consenso legislativo foi descartada.",
    "4c3be4c4c11d886bed7b8ec1761957b2"
  ],
  [
    "E a segurança do aeroporto em geral.",
    "ea0aef383e9f4bb8c68ed4ebbd913b7f"
  ],
  [
    "parceiro, lembre-se de que nos encontramos 1130 no hotel",
    "f611fef73a72259afa594004fc073e93"
  ],
  [
    "Está errado, e vamos acabar com isso na América.",
    "509c8a7f1913ca0db843ec6ba924bc0f"
  ],
  [
    "Repita as etapas 1 a 4 a 50 vezes.",
    "479cad185471a34d9379a77997f163c4"
  ],
  [
    "A maior parte do país consiste em terrenos de planície, com terreno montanhoso a noroeste da linha Tees-Exe; incluindo as montanhas da Cúmbria do Lake District, os Pennines, Exmoor e Dartmoor.",
    "bab1a412ad650a04654975d906966a99"
  ],
  [
    "Não é exatamente chique, estiloso ou romântico.",
    "9978bf61d6bbf1d0413f1af74de39e82"
  ],
  [
    "Little Thumb disse a ela que eram crianças pobres que haviam se perdido na floresta, e desejavam se hospedar lá pelo amor de Deus.",
    "5d08dfca73d8d4f2ba01a403a8614c50"
  ],
  [
    "Sim, bem, todo mundo faz!",
    "b972e4be00ed6c27fa62b1778e58d15c"
  ],
  [
    "Hoje em Chicago: A Dama do Espaço, Dia do Cinema Canadense, GradeX 100, Sufjan Stevens, Troca de Roupas de Primavera",
    "15a382908b425fdc99a0aa621e130b00"
  ],
  [
    "“Você realmente não prefere ter” um desses carros",
    "1baa48d8ff8d09fbe928fda9eb79bba6"
  ],
  [
    "Engayed: O termo usado quando dois gays estão noivos ou querem se casar.",
    "a5c6b348cb75a28ca57ae50e527776b2"
  ],
  [
    "ou bateu na cabeça dele com os “Poetas e Poesia da América”, ele",
    "629d154a2bcbf9284480e4e6d29415fc"
  ],
  [
    "Assim, rejeitamos o recurso.",
    "81ebc3d7b598b104442909754b08aa2b"
  ],
  [
    "Esperar que as pessoas sejam mais profissionais e cuidadosas em suas postagens no r/sysadmin não me torna um “nazista gramatical”. Isso me torna alguém que considera este espaço um lugar para comunicação profissional, em vez de outro fórum para ortografia e gramática indiferentes.",
    "62eea290f00ecbfacc4f6977cfcc21eb"
  ],
  [
    "Não importa, eu só estou perguntando apenas, não confirme indo também.",
    "02ad7f3483153a7f4446f1efda7ea733"
  ],
  [
    "Na verdade, as empresas americanas estão exportando a uma taxa recorde.",
    "08728779ddb1140a3388d0cd4facaec3"
  ],
  [
    "O Data.dat é normalmente armazenado em C:\\games\\icytower1.3\\ data",
    "b9b32492fb6a359b415e41e2e62ea333"
  ],
  [
    "O país mais diverso da Oceania no que diz respeito ao meio ambiente é a Austrália, com florestas tropicais no nordeste, cadeias de montanhas no sudeste, sudoeste e leste, e deserto seco no centro.",
    "c77a41050a388585a69a743134694297"
  ],
  [
    "Finalmente consegui desfrutar de um submarino cubano, um submarino italiano...",
    "6853d0d2bb6ddff5fa6409173ba50149"
  ],
  [
    "Então ele implorou a ele, pelo amor de Deus, para tomar o moinho de volta, e que em um instante, para, disse ele: Se moer mais uma hora, todo o distrito será destruído por arenques e pottage.",
    "5e76e2fd7242d1f9f83c5e70bd5510e1"
  ],
  [
    "Sim, de que cidade estamos perto?",
    "9b1445be2321ad3c7cd01af5348ca488"
  ],
  [
    "Avisos SC ao Centro; CE sobre os antecedentes dos candidatos",
    "9113f5764831d6fb6cac8f95e61b120f"
  ],
  [
    "Alan Brady teria ficado com ciúmes quando Carl Reiner ganhou o Emmy por escrever e produzir esta série nos anos 60",
    "098c7332e280a67b4f3be024a323df1b"
  ],
  [
    "Não tenho mais permissão para entrar no carrossel.",
    "429f7f7904c42f2a914d70f43ee76086"
  ],
  [
    "“Agora vou explodir”, gritou.",
    "58f23abc0ef513e98f460ba173863df9"
  ],
  [
    "Eu sei que esses manos esperam que eu fracasse",
    "27d92ea80e375af7a6dec5f0e078529d"
  ],
  [
    "Não implica nenhuma continuação do ato que o produz, mas entra em vigor e é completo e perfeito em um ponto indivisível do tempo, como o início ou o fim de um recesso.",
    "2f727674dd23cd1bf2aeaf5f0d6b4c10"
  ],
  [
    "Nós o pegamos de graça, ele marcou 15 gols em sua primeira temporada, e tem pontos fortes que não são utilizados.",
    "bcde85796784717c1dabf388cc5c7c4a"
  ],
  [
    "Você vai ficar com o pai ou sozinho.",
    "cd7a93c6157f5eaea07d0d537dd79229"
  ],
  [
    "Esta noite, proponho um programa “Conserte Primeiro” para colocar as pessoas para trabalhar o mais rápido possível em nossos reparos mais urgentes, como as quase 70.000 pontes estruturalmente deficientes em todo o país.",
    "8c22c5d275e69f5097056e2c000ffed1"
  ],
  [
    "Se você receber o Basket Case, siga estas instruções.",
    "b1d5bcebb257cf0921986b532b31c75a"
  ],
  [
    "Em 2009, Morris terminou The Re-Enactors of San Jacinto, um projeto iniciado em 2001 que segue as pessoas que dão vida à reconstituição da Batalha de San Jacinto para o benefício dos visitantes do Monumento de San Jacinto.",
    "528db776185c25a7702bcf6ad29a9652"
  ],
  [
    "Donuts eram muito saborosos, MAS os banheiros eram papel higiênico e lixo desagradáveis em todos os lugares",
    "244386bb666bd5d25f6f0ed163b63e53"
  ],
  [
    "O filho do ministro seguiu o estranho rico, que ele não havia reconhecido.",
    "80f99b0f1f747f4ac4a62009411dc4c9"
  ],
  [
    "Você é fofo, inteligente e doce e isso é muito mais importante do que três divórcios estúpidos!",
    "a658b4c53f76c6bb224d84540cd42f68"
  ],
  [
    "O melhor café de comércio justo em Chicago",
    "029ac2c1068d7bb25c9a17e2b22138dc"
  ],
  [
    "Esta música de dança de 2 passos é frequentemente tocada em touradas",
    "bf748f8cfcd59e3d0ee6c6baa2f01a23"
  ],
  [
    "Eles realizaram atos indescritíveis nela.",
    "53181318f17a468e48b01d5c36fca92c"
  ],
  [
    "perseguido por vários sábios individuais de tempos em tempos, teve o efeito de",
    "229407e921b5665e130c1552b5ac1216"
  ],
  [
    "Serpente do Nilo me alivia por um tempo",
    "d0885eccfad21b2a169953a9e38bad22"
  ],
  [
    "As cláusulas de arbitragem são frequentemente invocadas precisamente porque um lado alega, e o outro nega, que um contrato foi violado.",
    "3207e6dc7b2a0b8159adf35a13395ddd"
  ],
  [
    "Eu o ajudei financeiramente.",
    "55f2e12eba2a9b50ad16d0d9967412f1"
  ],
  [
    "Raghav é legal:) haha oh essa música tem duas versões!",
    "7db876457ae3c6a061ea1f787ecfe2ba"
  ],
  [
    "Esses assassinos, acompanhados por terroristas estrangeiros, são um perigo sério e contínuo.",
    "3a4bc2b57c2479395923d2cac35a705c"
  ],
  [
    "Pesquise a empresa para a qual você está se candidatando.",
    "ec39f00a90ac9fe48d914cb99c18fb85"
  ],
  [
    "A Federação Operária Espanhola em 1881 foi o primeiro grande movimento anarco-sindicalista; as federações sindicais anarquistas foram de especial importância na Espanha.",
    "e0e7e09ac95cdd2a9667bd8bcfa71f67"
  ],
  [
    "Estou disposto a considerar isso como um dia de folga e espero que o serviço e a comida melhorem.",
    "08a2fef282bf5de9512873b6cbce36e6"
  ],
  [
    "Lá estava tudo nas massas — a estupidez de sermões ruins, de revisores ignorantes, de poemas ruins, de discursos ruins, de romances sombrios, de estadistas tolos, de turbas ignorantes, de belas damas, de meninos e meninas ociosos e travessos; e o rei examinou todos eles, e todos eram muito, muito pesados.",
    "2c05445f600500b00b98b6160d18b1e0"
  ],
  [
    "Mas os lírios são a escolha certa.",
    "861e4efcd1671296f3b7ac0704a7b37a"
  ],
  [
    "O mais novo bar de mergulho de Chicago é um paraíso kitsch",
    "bdf8adfc82a7422b8a8bc7ed03f5202a"
  ],
  [
    "No filme “Pleasantville”, de 1998, ela interpretou uma adolescente dos anos 90 transportada para uma sitcom dos anos 1950",
    "8a0f4afefc4a179320c205170d2d008d"
  ],
  [
    "Se há uma coisa que eu não suporto, é intolerância.",
    "50d43f88c309633a55648a253c502c9e"
  ],
  [
    "Lavamos o sabor com goles da garrafa de água tradicional do raver, como nosso fornecedor nos explicou alguns dos princípios básicos e possíveis efeitos iniciais.",
    "62b1bdf7be4ac8a6b5df01ce233847d6"
  ],
  [
    "E apresentá-lo à coisa real",
    "61e4cfa21a5502711e90c19896ca96d2"
  ],
  [
    "Além de a Avery fornecer ao governo os mesmos especialistas em avaliação de perdas que a Avery pretendia usar no caso civil paralelo contra os Yangs, no entanto, o tribunal não apontou para instâncias ou exemplos de “manipulação” ou “controle” de Avery do julgamento ou da sentença.",
    "72fa7f6dd7eecbf7e0f052130206ff9d"
  ],
  [
    "Você pode passar semanas sem dormir o suficiente.",
    "289576797433975435b69c38ed174b2b"
  ],
  [
    "A estabilidade deles reforça nossa segurança.",
    "0811a5f1391ca99b872021253aa598fb"
  ],
  [
    "Entre no Castelo de Wally no modo Muito Difícil e mate 10 de cada monstro.",
    "a51b14561d439e81a1770e5663270a49"
  ],
  [
    "Na Alemanha, Frank Lotze como Chief Executive Officer (CEO) trabalhou com Wolfgang Schneider como Chief Creative Officer (CCO) e Marianne Heiß como Chief Financial Officer (CFO) BBDO Germany.",
    "bef71fc3dfb9d06fec668873f22d0e72"
  ],
  [
    "O cheesecake Oreo estava bom.",
    "5061e31d98d4eb77911349ffec051419"
  ],
  [
    "Mas você deve fazer mais uma coisa por mim, que será tão agradável para mim.",
    "1527f7a3154cce1edbfc8d107d28dff4"
  ],
  [
    "E quando eu disse que você sabe sobre as calças do apartamento, quão idiota eu fui?",
    "f609c20283e559615a3ee36a721ae3bf"
  ],
  [
    "Um poema da fortaleza de Alzheimer",
    "f3f1f9082ea8cd257f2f224af765228f"
  ],
  [
    "A radiação de fundo do universo é de cerca de 3% nesta escala de temperatura",
    "f72d4703aa67b4d3a81fe4befcfdb92b"
  ],
  [
    "Você pode escolher seus amigos e palitar seu nariz, mas você não pode cutucar o nariz do seu amigo",
    "83f6917935cdc29ec1bd0072dd3a6c27"
  ],
  [
    "A noite estava tão negra que o pequeno Hans",
    "5b64de6ce9edd5dfbe8664fd9d96f9b6"
  ],
  [
    "Para resolver o conflito, concedemos a petição do Comissário para um mandado de certiorari.",
    "ccca1119d1c107c4c2ae595a3f3640f8"
  ],
  [
    "Explicamos o que era geocaching e ele foi muito legal com a situação.",
    "69a1590b0fad287f0e9ef6a70977e799"
  ],
  [
    "Esqueci de perguntar se você quer pintar seu cabelo.",
    "acd53882b4254f847bc462541180607a"
  ],
  [
    "E para as famílias, deixe-me dizer, nossas forças no golfo não permanecerão lá um dia mais do que o necessário para completar sua missão.",
    "bf6631690fe6726ea2d0c83d8373d731"
  ],
  [
    "Agora, rápido, clique no botão que atira o cano no ar antes que ele exploda!",
    "80f7db9a58169c07126cb70d1a212b75"
  ],
  [
    "Os polipeptídeos resultantes se dobram em estruturas secundárias, terciárias e quaternárias mais complexas para formar proteínas.",
    "d77a020f77ca67d395abb14c17fdd592"
  ],
  [
    "Eu queria experimentar porchetta desde minha primeira visita à Itália há vários anos, e nunca tive a chance, então quando visitei Vancouver, decidi vir ao Meat and Bread e ver o que era todo esse alarido.",
    "f188b5aa92e398f6318c5b5ea55e9952"
  ],
  [
    "O feitiço mágico estava em latim, é claro; mas a princesa sabia latim muito bem, e logo ela teve a canção mágica de cor.",
    "a94b670dcb1be265b860066da0317afa"
  ],
  [
    "Eu vou fazer exatamente o oposto de você.",
    "1c62ee25d0434cdcb097ab2553df45fb"
  ],
  [
    "Varsity cultural planejado em Shimoga",
    "7413e258fc28213505b07370c67b516d"
  ],
  [
    "O avô de Chekhov foi um desses que havia comprado a liberdade de sua família por 3.500 rublos.",
    "bdec43d7671bd569d87f0300f3c86e7a"
  ],
  [
    "Por um lado, você tem um relógio, mas, por outro lado, você tem um relógio.",
    "495980f185d818ffb13580bf0cd77670"
  ],
  [
    "obscuridade dos olhos e palidez e compressão do lábio.",
    "0deaa27e9c7f83e3a9ab87a6ba721e83"
  ],
  [
    "Quando seus beijos caem de todos os lugares",
    "fdc35897752ef633d695b214ae8d42c1"
  ],
  [
    "Ela alega: “Sob a interpretação do governo.",
    "d261638269c887ae014a719c801d630b"
  ],
  [
    "Ela entra na sala e eu estou suprimindo um sorriso que eu sinto que eu tenho ela...",
    "a8646dbbbcde7e238d538990c6b609a4"
  ],
  [
    "EU PENSEI QUE VOCÊ IA ME AJUDAR A AVANÇAR, EMO HAHA!",
    "5ca34ee8493081121c81455510893324"
  ],
  [
    "Mas só começamos a espalhar os benefícios de uma revolução tecnológica que deve se tornar o direito de nascimento moderno de todos os cidadãos.",
    "6216574d6c55f3ca3d142f0d328c20d9"
  ],
  [
    "Faça com que as pessoas conheçam você e conheçam pessoas.",
    "c42b3d0beb890e69e739212739ccf776"
  ],
  [
    "Com uma área de 242500 km2, o Reino Unido é o 78º maior estado soberano do mundo e o 11º maior da Europa.",
    "0408f8b952f2d47f4c8b76e99ef445e6"
  ],
  [
    "Eu me vi contando a todos sobre isso depois de ir para o meu aniversário na noite passada.",
    "00b8d5de57626cc496147ad653da8d52"
  ],
  [
    "Nada pior do que a morte pode acontecer comigo, pensou o Príncipe, e a morte é melhor do que a tristeza sem fim.",
    "e2a4de059772fc1fed4507392a8d4d61"
  ],
  [
    "Bem, de qualquer forma, de alguma forma eu engravidei, e eu estava com medo.",
    "1aa32c89fe04af1e1516ac2da6671efa"
  ],
  [
    "Enorme bar de eSports substituindo o bar esportivo original de Chicago",
    "d16f3756ee9cf3c8a3f75558085c8c8c"
  ],
  [
    "O primeiro desses dias foi originalmente concebido como um ensino-in ambiental",
    "023ccd26d112cd2f405411ffb85e170e"
  ],
  [
    "Parecia muito importante para ele que eu o tivesse.",
    "1e9a4bad0ec337a961dc8c3b49432ddb"
  ],
  [
    "Foi uma tarde monótona de dezembro:",
    "f0a689fc3b21c3a40c4ce8b6338a968f"
  ],
  [
    "Eu nunca fui vice-campeão, não",
    "7f298ffbb514da23eaee0cdbc905226d"
  ],
  [
    "De acordo com sua autoridade sob a Cláusula de Patentes, você.",
    "9c5867e06be08298e31ff25194169240"
  ],
  [
    "Quando perguntei por que ele fez isso tão cedo foi por causa do meu traço; ele não tinha ideia se eu estaria ao alcance quando precisasse.",
    "233c710609b059a6fb8a69c8bc893969"
  ],
  [
    "Um pouco mais da conversa pessoal que ele nunca escolheu falar comigo antes!",
    "0868c4a1f19926ad8f55ecd79544250d"
  ],
  [
    "Quero que as gerações futuras saibam que somos um povo que vê nossas diferenças como um grande presente, que somos um povo que valoriza a dignidade e o valor de cada cidadão - homem e mulher, jovens e velhos, negros e brancos, latinos e asiáticos, imigrantes e nativos americanos, gays e heterossexuais, americanos com doença mental ou deficiência física.",
    "093c7e48fec2e3ebd5c0a903f13f54b1"
  ],
  [
    "Passe algum tempo com pessoas que o apoiam.",
    "27982d63762328437c453e729a06e0fa"
  ],
  [
    "Enquanto isso, a Nova Zelândia já sediou os Jogos da Commonwealth três vezes: Auckland 1950, Christchurch 1974 e Auckland 1990.",
    "66a61e80ec56f3e61763a1080524efdb"
  ],
  [
    "Mudar para 1º de setembro é sempre um pesadelo em Boston, e eu estava desconfiado de contratar mudanças porque sabia que seria caro.",
    "56df7d5116d51dda7a602654c4f80efa"
  ],
  [
    "E o que você teria feito?",
    "1c520cbfb3593c7a66775bc8c5c80967"
  ],
  [
    "Com o sangue e os gritos e o presentinho que está saindo dela!?",
    "bb1f5697ef20e08c5005b4f58d7df350"
  ],
  [
    "Drake cancela os próximos shows em Chicago",
    "10333562715398b49e88e8c3425c3439"
  ],
  [
    "A autocontemplação excessiva é chamada de olhar anatômico",
    "7bb709e7eaa4f85b562b984c0e0bc1c0"
  ],
  [
    "Casa Assombrada” Por Hugo First",
    "3b2ba438f36ef4476194230f6912ea82"
  ],
  [
    "Depois de nos saciarmos, começamos a caminhar de volta para o porão.",
    "35e0596920fd2d70f41a8859b2d2cd17"
  ],
  [
    "Observamos, no entanto, que o Congresso via HAVA posteriormente impôs os mesmos pré-requisitos para remover residentes de Porto Rico do registro de eleitores elegíveis para as eleições federais.",
    "5a6f67349883b21450f77001203985cb"
  ],
  [
    "Suponho que ele quer dizer aprendiz, nesse ponto o post dele é um pouco mais lógico...",
    "360da4d905175947940cd1efb2f7555e"
  ],
  [
    "Eles tiveram um segundo filho, Henry.",
    "13b4c823f75278b556144e259ef9460b"
  ],
  [
    "Vá para o Misty Wetlands e faça o Refine Crystal de Hess (x=634, y=168)",
    "5039ef7fed1ad1826adce823f70f1990"
  ],
  [
    "A República Dominicana realizou seu primeiro torneio do campeonato em toda a ilha em 1912.",
    "f0a74ebba6913d6626568facb1b4ee7e"
  ],
  [
    "Mas para mim, o restaurante é muito exigente, caro e nada assombroso.",
    "e24779175ed54f6a2336663717e547b7"
  ],
  [
    "Little Thumb veio até o Ogre, tirou suas botas suavemente e as colocou em suas próprias pernas.",
    "b8687049d836a3069239017d97858ee8"
  ],
  [
    "Passaremos por todas as bancas e gravaremos todas as cópias do Times and the Post.",
    "d537f1218ab15f77e56d4a4bb137ff57"
  ],
  [
    "Este artista de Chicago está pintando as xícaras de café da cidade",
    "9328d2869ef5557ebabdc2f1b1b1f122"
  ],
  [
    "Ele morreu em 1922, antes que os últimos 3 volumes de seu “Remembrance of Things Past” fossem publicados.",
    "c34835529ede21be27f0b67997179c55"
  ],
  [
    "Eu acidentalmente deixei uma maçã do lado de fora do consultório do meu médico local.",
    "e7d59290f0c54fe8337022de7b4a0f4d"
  ],
  [
    "um — 'tendo como oficial da igreja, o privilégio de assistir a todos",
    "5e80999bdd067fb142bc7797cf446285"
  ],
  [
    "Não vou embora meus quadris não estão afundando",
    "49d1695f7b56645e9a5999095b79dcb2"
  ],
  [
    "Tanto Abraham quanto Wilson indicaram que o conceito de Clausi de cortar ranhuras na faixa para produzir um som estridente era um conceito novo.",
    "2dcb80f7b6edbfa7b03de19c8a8bfb32"
  ],
  [
    "Você realmente acha que Shepard pode mudar a opinião do Catalyst sobre isso para evitar se sacrificar?",
    "2fe2646bd3a9ce50ec5800eefc873601"
  ],
  [
    "Então, eu ainda estou esperando que Lynette complete seus jogos primeiro.",
    "2962e41a704dcaaa3fa557b8d279c054"
  ],
  [
    "Repito, a era do grande governo acabou.",
    "9ac7cfe83a4b19f2afb9f504859c1c51"
  ],
  [
    "Escolha um carro para comprar e coloque-o na garagem.",
    "a93466811fe05b1e1f8f4577f5ebab3a"
  ],
  [
    "E, a equipe, uau, que equipe heterogênea!!!",
    "6310979af5b1d59cb1b37d78777c96c7"
  ],
  [
    "Eu não sei exatamente quantos eram, mas o mais novo deles não podia ficar quieto em casa, e estava determinado a sair pelo mundo e tentar a sorte, e depois de muito tempo o rei foi forçado a dar-lhe permissão para ir.",
    "cb834a765428f16a8e35fcf457d8847c"
  ],
  [
    "Eu não estava muito por perto.",
    "3bdc744970ff3344bc11511d6f930f53"
  ],
  [
    "Novo gastropub tem 23 cervejas na torneira e bom jogo",
    "d57a645986ad56d1310e8e8de5f95a0d"
  ],
  [
    "Em 1919, esta assembléia nacional se reuniu nesta cidade e formou uma nova república alemã",
    "9eeac1e05123e0b592e92373255f32c3"
  ],
  [
    "Eu não perdi, eu só fiquei sem tempo para vencer.",
    "88d4d21c738ed3a64e58380a4b0379fa"
  ],
  [
    "fabricação de pastilhas de Ponnonner ou pílulas de Brandreth.",
    "109d2b6e2fb7f3cd4f55e7d3e2b8e524"
  ],
  [
    "A vida da morte se torna mais clara",
    "6d083997cb9bbdfa7882e9db1aa6233d"
  ],
  [
    "705, mas também no interesse de proteger menores de assumir os riscos do aborto sem o conselho e apoio de um dos pais.",
    "26320975839706ef19f9033beda24092"
  ],
  [
    "talvez soletrar baldwin seja apenas o primeiro passo para desvendar esse mistério, e um evento não relacionado à caixa de depósito deve ocorrer.",
    "ec8c4d47365295b8fa1a129e0aebadcc"
  ],
  [
    "arquitetura sim e dispositivo de codificação de canal",
    "2160f200d77539b0246267ed10293e93"
  ],
  [
    "Somos americanos; temos a responsabilidade única de fazer o trabalho árduo da liberdade.",
    "3a724a5f8066fddaf9708088edf94ff2"
  ],
  [
    "Veja outras certificações CompTIA, pois elas podem passar para o campo de rede.",
    "ff371fee11f92213f4f2becced5a2b5e"
  ],
  [
    "Ele foi levado para Heidelberg, onde, em 5 de maio, conheceu Goudsmit pela primeira vez desde a visita de Ann Arbor em 1939.",
    "28baf4d0eeb2ccbfc5f10a150da1a82c"
  ],
  [
    "Já experimentei vários salões na área.",
    "ecb74fc2ea488e9a771e36208a07933c"
  ],
  [
    "Agora, você deve saber que Peter era seu filho mais velho, a quem ela amava acima de tudo, porque ele era um pouco carrudo, como ela mesma era.",
    "c64c33539e8c2bbb96b061879cc0cc8c"
  ],
  [
    "Ele tem um apartamento matador.",
    "0bea9d0b78000ab9dd259f4b17c59afb"
  ],
  [
    "Os 10 maiores fracassos de restaurante em Chicago a partir de 2016",
    "ddbcd4e1e1c4f2a3efebeb0c5c877b7d"
  ],
  [
    "P2P significa esse tipo de compartilhamento de arquivos, como Kazaa ou Limewire",
    "2170dc8e92c5839dbe0cd84536575542"
  ],
  [
    "Por que Pee Wee Herman venceu o concurso anual de pesca do robalo?",
    "d04f931513a624176b3bb9c152f55883"
  ],
  [
    "planejando sua descida sobre a Inglaterra.",
    "14657f4c07bf377038427b0d0d933adf"
  ],
  [
    "Meu vestido, sua jaqueta de couro",
    "3589b8630a9ed99b9f887a61f663bee8"
  ],
  [
    "Primeiro, mesmo a partir de uma leitura visceral da denúncia, fica claro que a fonte das reivindicações processuais do devido processo foi realmente o contrato SSA de Evers.",
    "dddad78602deb10ded49b50463ca6099"
  ],
  [
    "Ele também permite que seu artilheiro bloqueie a aeronave com o míssil guiado, se você os acendeu - e um sinalizador não o quebra, então, desde que seu artilheiro não atire muito cedo, entre vocês você pode derrubar praticamente qualquer coisa.",
    "ea71d4e42cecb412793d3424813909bd"
  ],
  [
    "no costume malásia agora, esperando o táxi para casa.",
    "4f723bca661b116607c57c0a725468a7"
  ],
  [
    "Devemos tornar a Segurança Social permanentemente sólida, não deixar essa tarefa para outro dia.",
    "9c8b6da6eb916b205a3a9917946406cd"
  ],
  [
    "“Inicie o console (o botão ~ ao lado da tecla '1')",
    "ba20ad9846ad517a12747dacb6b97b33"
  ],
  [
    "Esta abordagem físico-matemática da ciência experimental apoiou a maioria de suas proposições em Kitab al-Manazir (A Óptica; De aspectibus ou Perspectivae) e fundamentou suas teorias de visão, luz e cor, bem como sua pesquisa em catóptricos e dióptricos (o estudo da reflexão e refração de luz, respectivamente).",
    "6251d18f20a9eb6ca71c2620d8345535"
  ],
  [
    "A barbacoa e a carnitas eram especialmente boas!",
    "f4c5163942617e0af30a92872bc2c03f"
  ],
  [
    "Quando chegou à primeira corte do castelo, ele viu diante de si um lance de degraus de ágata, e subiu por eles, e passou por vários quartos esplendidamente mobiliados.",
    "4fab09b1486f61c69bbd08098391a0e3"
  ],
  [
    "Não, então não há ninguém para me levar até o altar e... bem, eu adoraria se você fizesse isso.",
    "9e4d247851091d68aa49b428aee8259f"
  ],
  [
    "Plano do metrô de Scarborough pode mudar mais uma vez",
    "69b66b53a9b960f9a48a9c23ed102c40"
  ],
  [
    "Como fotojornalista Vicki Vale, ela conseguiu o furo sobre Batman",
    "cea77215d22b1e676db81670febd6700"
  ],
  [
    "Não é minha culpa se eu tenho queixo duplo.",
    "78715ec74832a3c8e5ccef8f02332a67"
  ],
  [
    "nunca abriu a boca, sussurrou no meu ouvido, que para informação",
    "8c43a7c88bf0909f98e6ed4994bd64d2"
  ],
  [
    "E esse uísque reivindica tudo o que resta.",
    "97d9c9ed92274ea15fb260ab9f5951ab"
  ],
  [
    "Pois, como afirmado anteriormente, Feder exige apenas um grau de propósito estabelecido para acompanhar a mudança, mesmo que tal finalidade seja apenas por um período limitado.",
    "5927261fc08e7e87deee8c049b31c0a5"
  ],
  [
    "Peguei meu casaco e corri para fora de lá.",
    "3a377e507d78bed5956743163ecd3600"
  ],
  [
    "Peço ao Congresso que promulgue as reformas recomendadas pelo senador Bob Dole e pela secretária Donna Shalala, para que possamos melhorar o sistema de atendimento aos nossos guerreiros feridos e ajudá-los a construir vidas de esperança, promessa e dignidade.",
    "46be55bda719cd0a67da25f7cb526718"
  ],
  [
    "Avalie qualquer comportamento impulsivo ou agressivo.",
    "25710ca4b44a44039941837e7a31b03b"
  ],
  [
    "Os homens se tornaram celebridades políticas internacionais entre o movimento trabalhista.",
    "b627e08ebc5732b45adecb8400b9afba"
  ],
  [
    "Eles foram super amigáveis e rápidos!",
    "bf1fc33321236095bb65e2b4050db46f"
  ],
  [
    "O príncipe não disse nada, o embaixador não disse nada, Lady Rosalind nunca disse uma palavra até que eles estivessem na sala de estar.",
    "b8a4abc7e187e48530ecbfb585bafe4e"
  ],
  [
    "Sim, poderíamos fazer uma audição e ver como você lidaria com situações do tipo dama de honra.",
    "0f57a63f6aad3381c0dccc6379ca1df1"
  ],
  [
    "Os centros de diagnóstico não tomam nota da proibição",
    "62cf4763617e0731801280a53c793ec7"
  ],
  [
    "Um lançador de foguetes portátil em forma de tubo, história em quadrinhos não incluída",
    "e177322c66cabadd66f08d517a6fb85c"
  ],
  [
    "O que fica mais curto quando você adiciona 2 letras?",
    "361fa7266606e9c2a739b513f39f9190"
  ],
  [
    "esposa melhor, e uma mais amorosa também.",
    "cd86a2e73fa48ce9efbd1d650bf3432d"
  ],
  [
    "Garota, você está rasgando aquela pista de dança",
    "e15f613fa881d0dc10525a4a2d44f967"
  ],
  [
    "Em 27 de dezembro de 1999, o árbitro constatou que o Journal havia violado o acordo ao não fornecer estacionamento a todos os portadores de passe diário.",
    "ba07232b881af4850b705e2047195857"
  ],
  [
    "Sim, eles ganharam dinheiro, então um deles saiu para criar outra equipe para criar um jogo ELE queria se fazer para fazer muitas pessoas felizes, e o outro acaba querendo dedicar mais tempo para sua família em vez de se concentrar em desenvolver um minúsculo jogo indie para agradar um monte de pessoas que sentem que têm direito para atualizações intermináveis.",
    "1139e5cde9755ead6474cac1bfb636ed"
  ],
  [
    "Tenho um namorado incrível e sem treinamento!",
    "efff1c81f67821e68cfc9d1680f62362"
  ],
  [
    "Ela era casada quando era adolescente - levante-se, Cindy.",
    "daa569c67fd65fba194d34d2e1c4a0f4"
  ],
  [
    "Cortinas: 3 pranchas de carvalho e 3 parafusos de tecido",
    "4b74864702cfe703cc2115e57adc69be"
  ],
  [
    "Cada lóbulo é composto por milhões de células hepáticas (hepatócitos), que são as células metabólicas básicas.",
    "5003c03ae32b96835a2a27f934dfbaff"
  ],
  [
    "Éramos as únicas pessoas no local.",
    "07eba51964f92826b27bbd29e82b5063"
  ],
  [
    "Agora Ricardo sempre negligenciou suas aulas de esgrima.",
    "a5aa548fe0236a60a25970b90368ea4b"
  ],
  [
    "O que significa que você teve sete anos de diversão na praia e não pode colocar um preço naquele amor.",
    "de65d040e6bd5430d1157cefd6b66f60"
  ],
  [
    "Os problemas surgem à medida que os titulares de diploma se inscrevem nos cursos de engenharia",
    "4db4d58f03ca5c009161547eaed2d7a5"
  ],
  [
    "Este livro começa: “Todos os estados e domínios que detêm ou mantiveram a humanidade são repúblicas ou monarquias”",
    "40957caa74a2807b9b0612616eb528f4"
  ],
  [
    "Você não pode correr por um acampamento.",
    "c1f59f484f8cde901f7119abf2c54e50"
  ],
  [
    "O barco foi encontrado à deriva",
    "216469a274135c2e632e92459828d9c1"
  ],
  [
    "Rapaz, aquela coisa nova parecendo a Shakira",
    "0da60eae93f313c1d129b87c0773d69d"
  ],
  [
    "De acordo com essa responsabilidade, o Réu promulgou a Portaria em 19 de fevereiro de 2004.",
    "d59c7398f700cc9638b092006374bda9"
  ],
  [
    "* **Genoa** Jogo de negociação/negociação super hardcore.",
    "18bb4b113827dd80abc082c56bdb8dfb"
  ],
  [
    "E se o Congresso quiser ajudar, você pode concentrar o financiamento em programas comprovados que conectam mais americanos prontos para trabalhar com empregos prontos para serem preenchidos.",
    "b902d61e8602fd1c745097bdb92a00f7"
  ],
  [
    "Incentive seu amigo a sair de casa e aproveitar a vida.",
    "d664f6be29359ecb795704c7896e239a"
  ],
  [
    "Pois as verdades estão mergulhadas na obscuridade.",
    "16bda5cc4a6901103fd60f91fc4402a3"
  ],
  [
    "Mas meu cartão de débito era como WTH!",
    "0ae93ae4a83bce79d204301a12cf6844"
  ],
  [
    "O que mais você quer para te fazer feliz?",
    "d86d6bdd372641b581a5e87e541f0aa0"
  ],
  [
    "O que, ele é meu autor favorito!",
    "7f9fe651b440e96a213dc1f69f920b55"
  ],
  [
    "Dê uma olhada no mais novo brewpub de Chicago",
    "b1de32c7fc6df47591ffef37ccfa12d7"
  ],
  [
    "Em 1975 Donald Johanson encontrou um grupo de 13 fósseis de hominídeos que ele apelidou deste, como os Nixons ou Trumans",
    "9e223222a5e4363cca9cd2938841c71a"
  ],
  [
    "Um homem de 40 anos me chamou de “bom”.",
    "944148758bbc92671ac23c350e03e22f"
  ],
  [
    "Frinchman que vive do outro lado do caminho, e isso é um oggling e",
    "42d829fc366aa5aa7cdff75507f5e209"
  ],
  [
    "Conduza-nos, faça-nos pensar que eles podem",
    "ced41efeb01ab42491968733dda24165"
  ],
  [
    "Primeiro, o tomador de decisão normalmente terá apenas informações parciais nesta fase inicial, pré-julgamento, sobre a criança ou as circunstâncias de sua ofensa.",
    "f207cd07123e7de2e6a433016efdcaf8"
  ],
  [
    "Os anúncios do Facebook têm tudo a ver com reconhecimento da marca, divulgar o nome/produto da sua empresa e fazer com que as pessoas discutam o assunto.",
    "e35d41eace520725fb82efaf8a418681"
  ],
  [
    "Não há regras rígidas e rápidas para dat.",
    "6886f3e1b89543fc33b5884faa4ae4fc"
  ],
  [
    "O desemprego está baixo, a inflação está baixa e os salários estão subindo.",
    "83751ad334c86f275be601672dda9028"
  ],
  [
    "Não aceite a primeira oferta - a menos que seja exatamente o que você está procurando!",
    "a6fa9e6d1cc87449b5d1ac83e8fb2181"
  ],
  [
    "Ótimo lugar para fazer um negócio e sua carne/vegetais!",
    "5c7a1129283f1dd2d80c576a7d5aeef9"
  ],
  [
    "Essa notícia o aterrorizou tanto que ele decidiu nunca deixar sua filha se casar, pois ele achava que era melhor não ter neto do que ser morto por seu neto.",
    "06099769278820328b8aea512e317187"
  ],
  [
    "Eu levo de volta amanhã.",
    "0988e93c5b55f5e4d417c72eba32537b"
  ],
  [
    "Assista ao vídeo de Rihanna e Drake filmado no Real Jerk",
    "d4d70930e78aba89c915c73f61f9f7ab"
  ],
  [
    "Para alugar um carro no exterior, você pode precisar de um “internacional”, disponível na AAA",
    "2fa64f737b1c7ba2affda60a49e25fda"
  ],
  [
    "Um homem em um pub pede um pacote de batatas fritas com sabor de helicóptero.",
    "f03f0c7f577fe9671a9f4a7f933552f0"
  ],
  [
    "Ele disse a Crookhill que ele estava fazendo negócios na feira de Melchester, e",
    "ff6fb048b0cece4a61ab87651edc9361"
  ],
  [
    "Verduras de Cali, vinho tinto, inhame de batata, pernas de perú",
    "2008d979eddf67e1f877122a1db39dc2"
  ],
  [
    "Bussberg é o funcionário mais sênior da Staples que se reuniu com Day.",
    "24c6fc47d5d53dec7cb8fc19106bb988"
  ],
  [
    "Uma coisa interessante sobre as batalhas táticas em Apocalypse é a capacidade de invadir os edifícios de outras organizações.",
    "66c569c00c8577bdcb5a17a5ac1342c6"
  ],
  [
    "No entanto, para aqueles que já são viciados, a luta contra as drogas é uma luta por suas próprias vidas.",
    "7c8559cbb94c80ba50610d715c052eed"
  ],
  [
    "Renomeie o som antigo para \"startOld.wav\" e renomeie o novo para \"start.wav\" ou como o original foi chamado.",
    "326b2b57c094d68ad3ae7491d842a51d"
  ],
  [
    "Uma grande parte desses tornados se forma em uma área do centro dos Estados Unidos conhecida como Tornado Alley.",
    "1171d7cf0905d28ef4033955b9ea5460"
  ],
  [
    "Os sutiãs aqui são lindos.",
    "99bd768b1308516c5abe92fc612ab1bc"
  ],
  [
    "Mal ele tinha chegado à sua própria casa quando, tomando o anel, ele disse, Anel de bronze, obedeça ao teu mestre.",
    "3c2682b7e50781057c0f9928f89eb112"
  ],
  [
    "Que tal a rua dizer da varanda?",
    "dfef4848571b8e73446fecff7d100d7d"
  ],
  [
    "Patna Junction para ser um deleite visual",
    "cb1360cfd11207db56ac54a4350d2cdd"
  ],
  [
    "Existem apenas 31 estados e 1 distrito federal neste país norte-americano",
    "9db0d3a62bf94a7bf7b61c5535f2c201"
  ],
  [
    "Minha namorada tem esse fetiche sexual estranho, doentio e demente.",
    "dddfcfd6b89f520d0afb3aeded9b8f7d"
  ],
  [
    "Nightingale não respondeu, pois ela estava morta na grama alta,",
    "181ff048f96d24dacf52e73929fe03a5"
  ],
  [
    "Pare de puxar os cordões do meu coração, o meu coração",
    "e5bc57af1a61a3d928be80aeeea1d0ee"
  ],
  [
    "Mas, embora tenhamos jurisdição para o recurso, devemos decidir se as medidas tomadas pela cidade após o processo ter sido apresentado tornaram o caso discutível.",
    "ec995c61f4866ef9d3b688f38dcd0ec8"
  ],
  [
    "Há um Pokémon chamado Feebas que só pode ser encontrado em 6 peças em uma determinada rota na Geração 3.",
    "cd809a3ddadda850327507b741a1acb6"
  ],
  [
    "Amigos são realmente muito importantes.",
    "fbb7df0b9f500abea264f481983a4f06"
  ],
  [
    "Para todos os americanos, os últimos três anos trouxeram testes que não pedimos e conquistas compartilhadas por todos.",
    "5ae03bf4b8d9318287643ed6f7cbfa74"
  ],
  [
    "Seja paciente ao procurar ajuda profissional.",
    "a74ee18b97829e1f47dad6b78730e143"
  ],
  [
    "Entre as populações descendentes de emigrantes, algum gaélico escocês ainda é falado no Canadá (principalmente na Nova Escócia e na Ilha Cape Breton), e galês na Patagônia, Argentina.",
    "9223a8851abfbdc113824230bf658b74"
  ],
  [
    "E este é, de longe, o melhor corte que ele teve.",
    "b71851f25f92619be1c54ca6337e305d"
  ],
  [
    "Você não se esqueceu de nenhuma de nossas tias?",
    "1664317e93aea5a1da986d43a3fafc9d"
  ],
  [
    "Por que uma instituição de caridade doaria um barco grátis?",
    "a3a7b7cd97a8100781292f82bbe33b90"
  ],
  [
    "Atos cooperativos que provavelmente serão alterados",
    "c1428bb14fcc002cead49f28c9c209dc"
  ],
  [
    "Jean Vander Pyl, que interpretou Wilma na série original de desenhos animados, interpretou a Sra. Feldspar nesta adaptação cinematográfica",
    "ecb7cc0a8054dc1f62b306ba2ead0244"
  ],
  [
    "Como você chama a primeira mulher irlandesa já criada?",
    "00c38bcb353939d41b1f1f80a78d4225"
  ],
  [
    "Então, no geral, lá fora era muito assustador, mas não sabíamos o que fazer.",
    "6295df75733733be182d8694219945f4"
  ],
  [
    "O Circuito Federal concedeu uma nova audiência en banc e desocupou a concessão do julgamento sumário do Tribunal Distrital.",
    "6379a25cd49941501218f7edb7f0881d"
  ],
  [
    "As empresas de gestão de liberdade condicional são um monte de bosta...",
    "330874b84288a2a5bc5650df440dbf60"
  ],
  [
    "Sinto muito a sua falta, caramba!",
    "a70ab3f25ca08c9308504c861ec1a50d"
  ],
  [
    "Esta noite, também estou pedindo a mais empresas que sigam o exemplo de empresas como a CVS e a UPS, e ofereçam mais benefícios educacionais e estágios remunerados - oportunidades que dão aos trabalhadores a chance de ganhar empregos com salários mais altos, mesmo que não tenham um ensino superior.",
    "f6dbfec160edb5df2de17de2ad4d625e"
  ],
  [
    ", Vá para o lado da prisão e você verá duas portas fechadas voltadas para o chão. , Abra a porta e entre, você verá prédios e prisioneiros atropelados. , Ignore-os e desça as escadas. , Você verá as baratas.",
    "d1bad49955c79b77170d5a55b2186314"
  ],
  [
    "No início do século XX, o beisebol intercolegial era o principal esporte do Japão.",
    "759ac4b8b3053e557a0e316c69d6b95e"
  ],
  [
    "Faça um favor a si mesmo e consiga.",
    "d3bacb107648b02373a3b6cd001c5e43"
  ],
  [
    "Na manhã seguinte, o homem veio até ele, e, desejando receber seus cinquenta dólares, disse: Agora você sabe o que é estremecer.",
    "faafe91b08b38683d275ebe936e43899"
  ],
  [
    "Só um pouco, mas... é tão assustador!",
    "20ca7100d15bc1cdbc71d529226c260e"
  ],
  [
    "Wrigley fechará fábrica de chicletes de Chicago",
    "6735f150ba861fd2180011799cedef50"
  ],
  [
    "Este Medici a quem Maquiavel se dirigiu “O Príncipe” era menos magnífico do que seu avô de mesmo nome",
    "d706a68cb8b25f87d9fb9ed3d20c6dff"
  ],
  [
    "Dog entra na BandQ e diz “com licença, posso ter um emprego?” Funcionário atordoado “você já experimentou o circo?” Cachorro “o que eles querem com um encanador?",
    "4dd2b9a02fee2987ca9aa6849ce4b86a"
  ],
  [
    "Tenho certeza de que o próprio clérigo não poderia dizer tão bonito",
    "c7445542169f0193cdbaf80fdb2bbf90"
  ],
  [
    "Niggas era falso, então eu mantive um Ruger em Regals",
    "98510081d45317e232787cfc3f7234fc"
  ],
  [
    "Essa cláusula diz: “Nenhuma Câmara, durante a Sessão do Congresso, deverá, sem o consentimento da outra, adiar por mais de três dias”. Arte.",
    "58a17ee11f2b8edb3874433834bd6b84"
  ],
  [
    "Eu acho que para ele, essa é a prioridade #2.",
    "9341795dc61f99d222185d6ffcfb5e72"
  ],
  [
    "Vou pedir ao meu pai para me buscar.",
    "078a9c7b3986b56a8b35c2558a1c8266"
  ],
  [
    "Nas últimas semanas, todos nós aprendemos o que estava escondido atrás de uma pequena vírgula aqui e ali.",
    "bf6afafbafc5d31ccbd95057cfcb471e"
  ],
  [
    "Encontre o arquivo que diz Configuração.",
    "b6ccdb0b4035f452f8fcbd1c96b82aea"
  ],
  [
    "Em 2015, Gilbert e vários outros autores (incluindo Cheryl Strayed) participaram de esforços de angariação de fundos para refugiados sírios.",
    "be8fb33861e59e5351be37bf060725d2"
  ],
  [
    "Eu fui o único que limpou!!!",
    "39a207370024d3a56a686c00ec904b4a"
  ],
  [
    "O príncipe sentiu seu sangue ficar parado, e ele desmaiou; mas ele se animou, pois não havia tempo a perder.",
    "8aec9c1bad044161977bea32a4cb1851"
  ],
  [
    "O que há de tão bom nesse sanduíche?",
    "d58b3244026fe35f88b0d35c49f654e9"
  ],
  [
    "A maior cadeia de chá de bolhas do mundo se expande em Chicago",
    "fe75d0b7c5c946eb0b4472373010f721"
  ],
  [
    "Inoportuno ou inoportuno, como o título “mulher” em um romance de Dominick Dunne",
    "f99cd7943db15ec953478224a5ebc7e7"
  ],
  [
    "Um é muito pesado e o outro é um pouco mais leve.",
    "c4cc801dcb1efac9e2b6feb5e4ba3dbb"
  ],
  [
    "noite naquela época eu estava no rebanho, cerca de meia milha, ou pode ser um",
    "ddbbae4d2f14c55d02afb7e6fae1c7bf"
  ],
  [
    "Minha mãe é louca, acho que ela cheira cola.",
    "e71da096aa1792db9770057f7f7718fd"
  ],
  [
    "Os réus foram movidos para obrigar a arbitragem nos termos da Seção 206, que permite que um tribunal ordene que a arbitragem seja realizada “de acordo com o acordo” .9 U.S.C. § 206.",
    "d6fed21d3ee8c1e73963db89160802ac"
  ],
  [
    "De qualquer forma, tropeçamos na refeição e venhamos pagar, deixo uma gorjeta, uma bastante saudável que pensei e me preparo para sair.",
    "4142ed3ee18b4c9a03341de33f2ec348"
  ],
  [
    "Hmm esta noite, mas preciso chegar tarde tarde. Porque eu fui lecionada na escola até as 8. Volte oso perto de 9+.",
    "3297ae7dadc386fb5083f51a966b7b8c"
  ],
  [
    "E quando suas recomendações forem entregues, você e eu trabalharemos juntos para dar a esta nação um código tributário favorável ao crescimento, fácil de entender e justo para todos.",
    "07885775fe5005fbc7f13aaf372382e8"
  ],
  [
    "Candidate-se a um emprego em estufa.",
    "38e66fb9c589eae731955a93abf299af"
  ],
  [
    "Foram ouvidas palestras sobre problemas da física moderna com importância decisiva para a defesa nacional e a economia.",
    "133a8f812233c92396ecb5138999be25"
  ],
  [
    "A lula também é ótima e os tamanhos das porções são perfeitos.",
    "25ea736e5c4f41f473295818d10757aa"
  ],
  [
    "Eu a vi transformando a pequena Dollie em um peixe e de volta no banheiro ontem à noite.",
    "0dab642fa4d945a709b0972805f0af7f"
  ],
  [
    "Oh umm, minha grande cena está chegando.",
    "372b93e239ce40addc1aed0b83239d24"
  ],
  [
    "Célula de Ayodhya será revivida em breve",
    "9c211f39c3cb20bc188ea415527bcc24"
  ],
  [
    "Não surpreendentemente, a cidade de Londres, Ontário, Canadá, está localizada em um rio chamado",
    "7f07bb5fff7d0637d27db4eb39a3113e"
  ],
  [
    "A escuridão fará com que a lâmpada mude sozinha.",
    "7ee5f73e0df219ebe4274fb13de43574"
  ],
  [
    "“Bem, essa é a perda dele, não minha”, respondeu o Foguete.",
    "d858eb1229bea9bb0915746dd2ba2183"
  ],
  [
    "Não posso confiar em ninguém (veja nos meus olhos)",
    "1010676db8365faea049aba21a39ff59"
  ],
  [
    "Uma vez que tais valores mobiliários satisfazem o elemento jurisdicional do EEE sem levantar as preocupações identificadas em Aleynikov, Agrawal não pode demonstrar que qualquer insuficiência alegada em relação aos sistemas HFT da SocGen afetou seus direitos substanciais, muito menos a justiça, integridade ou reputação pública de processos judiciais.",
    "385d05e018cbfc7841465d57cb37c7c3"
  ],
  [
    "Algumas pessoas gostam de rock, algumas nerds na indústria, algumas nerds com punk, algumas clássicas.",
    "9db6c1cbbef8ec30ccd938f5061de2c5"
  ],
  [
    "Como entendemos o conceito 'FOCUS' para atingir metas estabelecidas?",
    "c92506748f597062ca1c2a2b228040e1"
  ],
  [
    "Pois a guerra fria não acabou; foi vencida.",
    "9a37055f3dad65677bcd9d5e843bb0d2"
  ],
  [
    "Minimize a tela usando o teclado. (alt+esc.",
    "9cfd1b4de4dc565f3fa3a1023088e710"
  ],
  [
    "O Clube mantém uma coleção de documentos, principalmente de correspondência com seus artistas, na Biblioteca Newberry.",
    "10d251eb01e3284b59233db402f44859"
  ],
  [
    "Ok, então eu não estaria escrevendo isso se isso não estivesse se tornando um comportamento repetitivo.",
    "d93cfc81e135f6c62f1adb2cf1fa224a"
  ],
  [
    "Então você encontrará seu café da manhã esperando por você aqui, e o cavalo que você vai montar estará pronto no pátio.",
    "cdb79fbf929bf579cd69a915de04d70a"
  ],
  [
    "Você disse que não queria ir.",
    "e3a5978b002f04f5124a32499b961b74"
  ],
  [
    "Protesto de Neera em Channapatna se torna violento",
    "0c3c03294f47a82570fce9639c0e9300"
  ],
  [
    "Apelidado de “Cabelo Amarelo”, ele foi levado à corte marcial por ter ido AWOL em 1867, mas voltou à 7ª Cavalaria em 1868",
    "2d58a319e67369abed748f0cda8fa9be"
  ],
  [
    "A principal coisa que aprendi no ensino médio foi como enviar mensagens de texto sem ser pego.",
    "2f722dc665cdda28eb9c504a32982904"
  ],
  [
    "Mas essa percepção foi profunda, completa e libertadora.",
    "935f4812173ddc484b46f8b03766f938"
  ],
  [
    "Me fez sentir meio especial, realmente",
    "58b7826c9cd9b2e5b3b492f3d98ad655"
  ],
  [
    "Em uma audiência em 7 de fevereiro de 2013, o tribunal distrital concedeu as moções quanto às reivindicações federais da FCA de Wilson.",
    "2949473c89ea389c186b938d95e81c3c"
  ],
  [
    "Mas estou feliz por ser inteligente e poder perder meu tempo e ainda exceder.",
    "f29ccaeda50dac69f2579dc595643407"
  ],
  [
    "Outra causa de desesperança é o vício em drogas.",
    "c8f5076cbd223fef182f8bdaffdc3b98"
  ],
  [
    "Defina um dia em um futuro próximo em que você começará e se comprometerá com isso.",
    "a71b56bb297e05237b0e053e1622e29c"
  ],
  [
    "No entanto, todos, exceto alguns, são de baixa intensidade e não são sentidos.",
    "c4a3c828d21745a7c3828a4d40e077c2"
  ],
  [
    "A equipe é incrivelmente simpática, adoro ser cumprimentada no segundo em que entro.",
    "a40f8a05552e857e66e8751075963c35"
  ],
  [
    "Que sorte ele ter dado a você!",
    "22c95ca706fd316cd30c47c6f01822ca"
  ],
  [
    "Uh, a propósito, uh, alguma vez te ocorreu que, eu não sei, talvez eles possam estar se divertindo um pouco demais?",
    "106d4e080085cdf0838cf784d4394881"
  ],
  [
    "O melhor hospital de animais de Chicago",
    "e05355dfd714c6781f506300c830eaac"
  ],
  [
    "“Go for Barocco” é uma decolagem de Balanchine por esta trupe de balé peluda e masculina",
    "ebf0461f02af2ad91c3d084f5b89d122"
  ],
  [
    "Você ouviu falar sobre o disléxico paranóico?",
    "a850586d09aa1fb5e9dcb4a6c7909fd1"
  ],
  [
    "na manhã seguinte, eles dirigiram novamente para Casterbridge e entraram no Budmouth",
    "f7f44b9c2be9b460b033fce7cf9cdd7e"
  ],
  [
    "Então, por que você não fica um pouco mais?",
    "94f2b2732060739bd8d1da9656697c5a"
  ],
  [
    "Sandoz defendeu o processo argumentando que a patente era inválida.",
    "cf2921af9a60709efb74a876c63dbea5"
  ],
  [
    "Dissipar e acertar o posicionamento do pitlord para os caçadores de felhunters foram as duas coisas que fizeram a luta.",
    "667f426f66f9ff9549ccf1a8ee2e8ac5"
  ],
  [
    "Por isso, peço a todos que comecem resistindo à tentação de se concentrar apenas em um corte de gastos específico que você não gosta ou em algum investimento específico que não foi feito.",
    "ebfc617609a42779ebe6624848501ccd"
  ],
  [
    "Espalhe a palavra - Diga a todos que você conhece que está procurando um emprego.",
    "d541c25b91c559f07d55c178872c8f98"
  ],
  [
    "Normalmente, quando uma proteína não se dobra corretamente, os chaperones moleculares na célula podem estimular o redobramento de volta à sua forma ativa.",
    "965383678cc1d8ef7c11917fc5f8431a"
  ],
  [
    "Tudo era um tamanho pequeno e ela nem se deu ao trabalho de olhar.",
    "e21f831bf3ebe2f7f463a1535386ea3a"
  ],
  [
    "Felícia não respondeu, mas chorou mais amargamente do que nunca, e foi embora para seu próprio quarto pequeno.",
    "d2f011841926bb1d095f95e9a1c5a8be"
  ],
  [
    "Vou jantar com meu pai amanhã à noite, quer vir?",
    "cbe8830ee1add7359723651d2c67842e"
  ],
  [
    "Kith e Kin of Freedom lutadores serão homenageados",
    "415233c8bb7eb04cb309abe121a6296d"
  ],
  [
    "Roshi é o título de um mestre nesta forma de budismo",
    "fa25401910936c0cd616826725eacbda"
  ],
  [
    "Porque a doença da vaca louca foi tomada.",
    "b63afd436a643ca53d877f04fc93daa1"
  ],
  [
    "“A primavera esqueceu este jardim”, gritaram, “então viveremos aqui todos",
    "8bf6c016d67e5cf594eed81e09d76d92"
  ],
  [
    "Jogado um pouco mais úmido",
    "b9dc073855d90bef86ea3af2709063ca"
  ],
  [
    "Depois que Global e a Cidade concluíram as tarefas de Quint, a Global fez os ajustes finais de programação necessários para que o Sistema Global processasse dados, e a função de digitalização finalmente funcionou.",
    "c827c099828da9351bcfc1e9c0db435b"
  ],
  [
    "Por que você concordaria em sair com alguém se não fosse para se divertir?",
    "6be40fdef81e0883da9d3bb7b0f9d1fc"
  ],
  [
    "você pode me ajudar a recuperar 2 pilhas AA?",
    "60a7adf1fce1a83e17cd931853e935f9"
  ],
  [
    "Mas em maio passado, 97% dos idosos receberam seu diploma.",
    "cfa26fa247fda027153dc21aefd1737b"
  ],
  [
    "Toque na “Montanha de Reprodução”.",
    "b4d893616ae019e0af63b7909246286a"
  ],
  [
    "O número de jogadores em uma lista de beisebol, ou esquadrão, varia de acordo com a liga e o nível de jogo organizado.",
    "45a8c26bae6d8c6cd59fd949710bc242"
  ],
  [
    "O serviço também é excelente, e é isso que vai me fazer voltar.",
    "06ec93cf26ae7f3e5268c8c2def88bd3"
  ],
  [
    "O príncipe ainda estava sentado à porta e estava tão feliz na companhia da donzela que o tempo parecia uma única hora.",
    "26d6b56007ff8920104f1c21fa1a8557"
  ],
  [
    "Não, eu quero tudo o que você acabou de dizer.",
    "1b83442a587bb7f87fd4aa5bfa72f729"
  ],
  [
    "Maratona de inauguração em Gandhi Jayanti",
    "5d08d1f98bfdbc14baf0f525d3da6024"
  ],
  [
    "Bobby Knight e John McEnroe fizeram participações especiais no filme de Adam Sandler sobre como gerenciar isso",
    "d0a0c7f4ddd5a9aa3021f7c37c688370"
  ],
  [
    "Isso é incrível, considerando que ele não estava armado.",
    "1c8828aead869e7237db636b85007b5d"
  ],
  [
    "empurrões, e o zumbido aumentou em dez vezes.",
    "8969ca189c0875c52b943f52421f4a8a"
  ],
  [
    "Mas ela me fez fazer perguntas, ela me colocou em cima do muro",
    "2baa858951b5ef18205f1b080bee2db2"
  ],
  [
    "2. O FDA aprova medicamentos para tratar doenças ou condições médicas específicas.",
    "1d4b8eb62568e71b923fc6da82d5b844"
  ],
  [
    "Eu não vou dizer mais nada, você provavelmente conhece o jogo.",
    "d84a3ebda722d618b6ef9509ee258483"
  ],
  [
    "Então, hoje à noite, não me leve à companhia que você escreve.",
    "8cbc5c21e573a519bb53e4729c0e36c4"
  ],
  [
    "E muito mais do que nossas riquezas materiais estão ameaçadas, coisas muito mais preciosas para nós, nossos filhos, nossas famílias, nossos valores.",
    "e7aecb9cdf77165cb2987c366cf7f482"
  ],
  [
    "Implantação de pesquisa como sua primeira prioridade.",
    "c09473bb179992fe7a543d0ba8b7521a"
  ],
  [
    "O evento, sob os auspícios da United Way da Costa do Golfo do Texas, foi transmitido simultaneamente em afiliadas locais da ABC, CBS, NBC, WB e Telemundo, arrecadando mais de US $3,5 milhões para o benefício das vítimas da tempestade.",
    "6d852cf6b5f73e3becfc1d03f5733ad2"
  ],
  [
    "Eles também oferecem um “aperitivo” de pepino de cortesia e sobremesa tipo bolo pequeno.",
    "6a5729523ce0a2bb2c349e67d7440a1f"
  ],
  [
    "Você será enviado para uma prisão amanhã.",
    "26606b7bccd1a1edf7e215b2d9c8ae32"
  ],
  [
    "Não havia química entre vocês dois!",
    "883b5b2207e6299095fa188558bb5b5b"
  ],
  [
    "Guerra contra os afegãos é guerra contra o Islã",
    "8110a1d49443cd04102e67e80df612ec"
  ],
  [
    "As lhamas são os membros sul-americanos mais fortes desta família de animais",
    "3c36bbd81ff36cdae3cd1da86085a1ec"
  ],
  [
    "Então você tem um olhar lamentável e desamparado em seu rosto e alguém fará isso por você",
    "03e6f96eb9047ac8d291bdaa162f292c"
  ],
  [
    "não deveria se separar até que eu tivesse me satisfeito em alguma medida respeitando",
    "3234c0fb49cf81ba1cc315947b34588f"
  ],
  [
    "Sim, essas são nossas noites,",
    "0d6465879aff727dcae1f12bdaf0d6ba"
  ],
  [
    "5. A previsão do juiz Rakoff mostrou-se correta.",
    "e8cdd89df8e47e681f072fe5d912908e"
  ],
  [
    "Se você fizer entregas em uma área com muitos animais de estimação, traga guloseimas para cachorros.",
    "a3fe68c3aeed31020fca72c9f3c4126a"
  ],
  [
    "Além de comer boa comida.",
    "702682f8223a7329692f8ebf9183eee4"
  ],
  [
    "Mas sabemos que nossa agenda de oportunidades não estará completa - e muitos jovens que entram na força de trabalho hoje verão o Sonho Americano como uma promessa vazia - a menos que façamos mais para garantir que nossa economia honre a dignidade do trabalho, e o trabalho árduo compensa para cada americano.",
    "3ba8cc55d365ef550ae490febc924180"
  ],
  [
    "Considere suas necessidades de mobilidade em casa.",
    "a5afce71b0d46699213bb3b32c6de740"
  ],
  [
    "A comunidade imigrante alemã foi o maior grupo até 1891, quando ficou atrás apenas dos judeus russos.",
    "f1e2a60cd5ee02e2a0e414dc7a29a1c9"
  ],
  [
    "Todos que eu sugeri experimentá-los muito felizes por terem conferido.",
    "dea87f2bac6ed0d3bd655f655c74abb0"
  ],
  [
    "gritou o velho rei, em francês e inglês; e então ele correu para cima, bem a tempo de ouvir o príncipe Charles dizer: Senhor, tire sua vida!",
    "d1d1d20ddfdf4f2886bed79ebb1e8840"
  ],
  [
    "Estamos aqui para fazer uma doação considerável para as crianças.",
    "d7119c755cb07fbdff887596ae80e322"
  ],
  [
    "Eventos de fim de semana em Chicago 26-28 de agosto de 2016",
    "a0ca9e109c8fe11accc41b824c9be3cd"
  ],
  [
    "Depois de uma refeição em família, você pode dobrar este item e colocá-lo de volta dentro do anel",
    "3c6b182a03f6245c2971391c5d192778"
  ],
  [
    "O que você ganha quando cruza um galo e uma coruja?",
    "c8295e204e74ac6741aadc32ae2fa72b"
  ],
  [
    "no entanto, do que eles correram, ou melhor, rolaram, todos juntos - para o",
    "a0db8ad9fe055bddbfdf7d58a36da725"
  ],
  [
    "Para ela, eu andaria em linha reta",
    "1aa88a2b3fd010737416e51598a31ec4"
  ],
  [
    "Ao fazer essa determinação, lembramos a perspectiva a partir da qual devemos fazer essa avaliação.",
    "7dd11436c6fb5c363be5362e2af8cc76"
  ],
  [
    "Para os mais preguiçosos, está tudo bem.",
    "173bc01db4b040533fa71de4cd9a9b23"
  ],
  [
    "Os presidentes também deveriam tê-lo.",
    "843c53d10c56a631511ae42fad94a021"
  ],
  [
    "Recolha toda a papelada necessária.",
    "f0e41083da879680b723769a45d6f4dc"
  ],
  [
    "O próximo passo misturou seu histórico de transmissão com a comunidade empresarial.",
    "2a68c06ab48f028b861222c6e45648a5"
  ],
  [
    "Todas as pizzas custavam $10, incluindo o build your own, exceto o queijo simples ($8) e o queijo vegano ($11).",
    "86c9719bf9ed45080fcf115bc2679a6d"
  ],
  [
    "Ele mergulhou em sua carteira novamente e, segurando o pássaro em sua mão, ele o jogou no ar.",
    "e3474b687b58ba6893fb8b17a04417cd"
  ],
  [
    "Por que você está sendo tão idiota?",
    "f2bf69b9d53a7bae31e777565f1dbfcc"
  ],
  [
    "As duas joias jovens da coroa de xadrez da Índia",
    "46531491e2ef70fe4e790c9140b508e6"
  ],
  [
    "(Cheryl of the Clue Crew) Do inglês médio para “impulso”, é um termo usado para praticar luta",
    "e191cf30f6020e1f0a3026bfb736ee45"
  ],
  [
    "Espero que seja Michael - ele é super fofo.",
    "170ad44ea9d7a2eef2844411a06db96a"
  ],
  [
    "a vontade, ao que parece, não tinha sido alterada.",
    "9eb33e94d5e52c38abbe092152928f9b"
  ],
  [
    "Não consigo atender o telefone sem você",
    "cb2e5adf0d198a47618d2c43d50214ab"
  ],
  [
    "O Tribunal de Apelações do Circuito Federal afirmou.2 598 F.",
    "356f59321a2813ae505a844d0ec2736d"
  ],
  [
    "Dito isso, eu tenho uma teoria.",
    "53331ef623d31b196a0a2841d42008cd"
  ],
  [
    "Obrigado 4 imprimindo e entregando.",
    "4ebe00471e79f20551545897b7703bf2"
  ],
  [
    "E até mesmo as crianças que estão doentes ou sozinhas - e Deus abençoe aqueles bebês internos, nascidos viciados em drogas e AIDS - lidando com problemas que nenhuma criança deveria enfrentar.",
    "ac017553d4e93d31973a7db4a14bb2ba"
  ],
  [
    "Forneça seu nome e informações de contato.",
    "a4161863c49efc625584b4d7ef7aa507"
  ],
  [
    "A palavra tornado vem da palavra espanhola tornado (particípio passado de virar, ou ter rasgado).",
    "b28cfc74c7044c4d57844e9406387041"
  ],
  [
    "Naturalmente, perguntei sobre esses itens questionáveis, mas minhas ligações e e-mails nunca foram retornados.",
    "f7e39f299068f51bde213010762f8cdd"
  ],
  [
    "Bem, mas você tem uma boa quantia de dinheiro?",
    "f9c2f305535a2ab0d7250568c85ce3b2"
  ],
  [
    "Traduzido aproximadamente, isso significa uhm... Essa coisa que eu estou olhando: uau!",
    "0e516df15690fdbcd6cd98bf13fa19d2"
  ],
  [
    "Cronologia dos eventos anteriores ao Julgamento",
    "c73f4f780199168cac4d0451107aea1d"
  ],
  [
    "Sua administração criou uma tempestade em um bule de chá - opa!",
    "fd0a9799b65b84eda0581402b6786ed1"
  ],
  [
    "O que a uva disse quando foi pisada?",
    "670e2e839f12f9a3a5b08f2d64bbb42b"
  ],
  [
    "Seu conteúdo valioso, no entanto, tinha",
    "60671cc64a4dbc5aa881a123459c6cbd"
  ],
  [
    "Negros me lembram unhas em um spa",
    "bddbf7f61335b89277f730e6899abb1f"
  ],
  [
    "O tribunal observou que a instalação em Carbone era de propriedade privada.",
    "534cb297a3215fc13251a733ca6fea18"
  ],
  [
    "É sobre ganhar a próxima eleição",
    "60acb2f2a7fe0eeb1b0e3c23f3f38cc3"
  ],
  [
    "Eu não sei de que cor leh.. Acho que eles usaram 3 cores diferentes.",
    "1802e22cf04eb49707456c7784ed59fe"
  ],
  [
    "É uma palavra que não descreve apenas nossa nacionalidade ou nosso status legal.",
    "c0de343398b962b31225b692beeaae13"
  ],
  [
    "Comece o objetivo do currículo com sua experiência ou educação.",
    "5579047d766d1bfe5cb839112389fd4f"
  ],
  [
    "Godwin é geralmente considerado o fundador da escola de pensamento conhecida como “anarquismo filosófico”.",
    "4412e8b29f64584212cdbf44b1611ddc"
  ],
  [
    "Nessa hora em particular fomos almoçar e foi uma experiência ruim.",
    "6db0a690ba0f7c103d0c4fea8ddf7e0e"
  ],
  [
    "Grande foi seu deleite e espanto quando o Príncipe entrou, liderando a bela donzela pela mão.",
    "cd759c608b8f36b3b0e65e8fd8bfb843"
  ],
  [
    "Você quer o que mais é esse?",
    "66aae2365222430db9fba80af6700509"
  ],
  [
    "Os 10 melhores eventos da Oktoberfest em Chicago para 2016",
    "1e6732d2330b12b0fda219c6457c614d"
  ],
  [
    "Liberation e Le Petit Journal são os principais deles na França",
    "2e39c3f903f6c98c30ae1654e1eecc71"
  ],
  [
    "9 anos atrás eu convidei a garota dos meus sonhos para um encontro.",
    "3da2e403cbfeea0c328ff4fb853fb25e"
  ],
  [
    "Eu não consigo lembrar o que eles eram além de ele dizer que eles eram homs roxos - mergulhado duas vezes, o que quer que isso significasse.",
    "1d6fe43b659e585a19a7e0e1e8a8b14d"
  ],
  [
    "Que eu disse que sinto muito, mas eu tive que dizer adeus",
    "473005626e861897866b28eb0c4796a5"
  ],
  [
    "Isso, diz ele, frustraria o propósito básico da Lei Sarbanes-Oxley, da qual o estatuto de proteção de denunciantes em questão faz parte, para proteger tanto os investidores nos mercados de valores mobiliários dos EUA quanto a integridade desses mercados.",
    "9ee32b9fe522e28e10197519b85f2dfc"
  ],
  [
    "Especialmente quando a decisão do tribunal era legalmente duvidosa, na melhor das hipóteses?",
    "581a9fe9abb3e1e59d7a2aa5b0c61946"
  ],
  [
    "Eu estava procurando um restaurante em paisagem marítima na internet ontem à noite.",
    "97c44a332d667eac9d2ffb8944a49870"
  ],
  [
    "Devemos continuar a explorar os céus, continuando com as sondas de Marte e a estação espacial internacional, que terão aplicações práticas para nossa vida cotidiana.",
    "ecc1e7bf8f615648b99cb8e391a876d6"
  ],
  [
    "Pesquise a empresa que está entrevistando você.",
    "9326a8f931a3c18768a592b58f662749"
  ],
  [
    "Entre 1815 e 1823, o navio estava em serviço entre a Inglaterra e o Canadá.",
    "ae4e56a1e47de8c52d1803d587d92be3"
  ],
  [
    "Preços muito bons do que eu normalmente uso também, a comida tem bom gosto e o serviço é bem rápido se você levar para viagem.",
    "29fead3207d73c6ce19d35d895ce86da"
  ],
  [
    "O sultão então se voltou para a mãe de Aladdin, dizendo: Boa mulher, um sultão deve se lembrar de suas promessas, e eu me lembrarei das minhas, mas seu filho deve primeiro me enviar quarenta bacias de ouro cheias de jóias, carregadas por quarenta escravos negros, liderados por tantos brancos, esplendidamente vestidos.",
    "324f6de5cf5fed9834e788233dda8eba"
  ],
  [
    "E saber que sua carreira não significa tudo.",
    "c13721de1aa67c1adcdce16a5f401420"
  ],
  [
    "Downtown Chicago ganha sua primeira sala de raiva",
    "bf4573ddbc7cdf18b637a82d5f588c38"
  ],
  [
    "Uma sugestão indireta sobre uma pessoa de natureza depreciativa ou depreciativa",
    "2ecc1f0fe70d095d210b426c513697e7"
  ],
  [
    "Meu truque de festa é engolir dois pedaços de barbante e uma hora depois eles saem da minha bunda amarrados juntos.",
    "75f183525b01c3717c5b62acf4e6fd92"
  ],
  [
    "Até os cantos de sua esperança que o fardo melancólico suportou",
    "d951d5a5dfc950891b7adef0d492c9a7"
  ],
  [
    "Quebrou a janela, pegou o Nintendo 64",
    "fb231e1804fcc7b7aeac0502b7d8cdc0"
  ],
  [
    "A verificação do Senado sobre o poder de nomeação do presidente foi vista como vital porque \"'manipulação de nomeações oficiais' há muito tempo era uma das maiores queixas da geração revolucionária americana contra o poder executivo”. Freytag, 501 U.",
    "d0c6abd391c77a61263ee4517a57c75b"
  ],
  [
    "Recentemente meu amigo tinha adquirido dois frascos de LSD, mas um cara em sua casa tropeçou e teve que ser levado para a ambulância, então ele me deu os restos dos dois.",
    "bcfba8b26035df1f27df714e63e4b343"
  ],
  [
    "Indo para sites hoje wahahaha!",
    "45aec542f9eddd29f54aad9cd8ad13a3"
  ],
  [
    "Com a liderança americana, a matança parou na Bósnia.",
    "8b1cc199ff40367d460b6ac50817575e"
  ],
  [
    "Substitua os blocos pelo trilho.",
    "630f0d10a15e2288703651004515abcf"
  ],
  [
    "* 2) Triagem de formato de matriz: Cada reagente de RNAi é colocado em poços separados em uma placa e múltiplas manipulações podem ser feitas para identificar seus alvos, que são então detectados por leituras de fluorescência, técnicas de imagem e outros métodos também.",
    "a503d4039c941c1b454d5291fdc7192a"
  ],
  [
    "Ótimo exemplo alguns dias atrás: Eu fui a primeira pessoa a fazer meu pedido de sanduíche no outro dia, mas eles simplesmente pegaram todos os pedidos e os espalharam em nenhuma ordem específica e foi 15 minutos antes do meu sanduíche estar pronto.",
    "4ce23533d59d81814ccafbd03d566d9d"
  ],
  [
    "Eu tenho uma pequena mulher minha, e ela não gosta muito de outras mulheres; especialmente, ela gostaria de envenená-las que têm boa aparência.",
    "241928649471b33e64bde27fa802cacb"
  ],
  [
    "Ah, claro, agora você é o Senhor Sensibilidade.",
    "c3eedda9344e5005d4ec46ec6a20a355"
  ],
  [
    "Hoje em Chicago: Cartel de Chef Subterrâneo, Gilmore GirlProv, Esta é a Pior Dança Experimental",
    "2a8d8b7b9a85e79a6fe5f66c92e501e5"
  ],
  [
    "Isso lhe dá acesso ao jogo de bola; Sim, esse é o...",
    "4cba657ca8e4f352df7a3df3d2d9f81c"
  ],
  [
    "Quantos polacos são necessários para trocar uma lâmpada? Apenas um, mas você precisa de 6000 tropas russas para o caso de ele entrar em greve!",
    "1caae37744cf5bece656f2b1a82ec5fa"
  ],
  [
    "Tribunal; de fato, o príncipe e a princesa se casaram ontem na minha",
    "04b2b8a24695a890301c717a478c313d"
  ],
  [
    "Real reconhecer real, isso é familiar",
    "4299b48c088dfadf91035b051c374ea2"
  ],
  [
    "A HIM contratou DeVito para a reforma de um motel Suisse Chalet em Portland, Maine.",
    "d0cd0caf514a45ad21995bd33de4ca61"
  ],
  [
    "Um dia, eu me ofereci para limpar seu chiqueiro quase acumulador de um apartamento.",
    "373c1d11ef2e7dfa387a58aea5d2b95a"
  ],
  [
    "Eu pensei que você tinha ido cantar?",
    "d71c5b76adbefc7e675787290ddb50d5"
  ],
  [
    "Temos que torná-lo mais acessível.",
    "179533f90ac0d5633dc89370e8f4fd0c"
  ],
  [
    "Ligue o PlayStation 2.",
    "2961561ed676189993ee802d2cbacd23"
  ],
  [
    "Como Sommerfeld tinha um interesse sincero em seus alunos e sabia do interesse de Heisenberg nas teorias de Niels Bohr sobre física atômica, Sommerfeld levou Heisenberg a Göttingen para participar do Festival de Bohr de junho de 1922.",
    "a41edbaa3edd4ef8e4f6cd94aa8cecea"
  ],
  [
    "O destaque realmente foram os tomates verdes fritos - eles estavam crocantes por fora e frescos por dentro, cobertos com um incrível remoulade de carne de caranguejo.",
    "29d86a296079b47291bd8f0217674921"
  ],
  [
    "A Fada do Deserto me deixou bastante perplexo: foi terrível.",
    "00916657f23b365d3c22e135b78136d2"
  ],
  [
    "Me dê esses tomates, eu vou te mostrar como deve ser o sabor!",
    "64c7632e51019c6900093822b965e1fc"
  ],
  [
    "Jovens; coloque seus bonés pensantes",
    "2c6322f32487a4e26d926823b2fa2799"
  ],
  [
    "Esta capital do estado está localizada no rio Merrimack, a cerca de 15 milhas ao norte de Manchester.",
    "88725592d28b577bab578ed645b93cd3"
  ],
  [
    "Meu melhor amigo fugiu para se tornar um mímico, não tive notícias dele desde então.",
    "07cf7b0b7bdefb65fbb9f81712ded3a0"
  ],
  [
    "aulas além do que eu notei.",
    "10f4b06b386b2e4ca58c315d6173281d"
  ],
  [
    "Por que eu sinto que sou a última opção depois de seus manos?",
    "87fa35dd021b66ba1d9ebee766684b15"
  ],
  [
    "Aqui, a confluência dessas duas linhas de precedente leva à conclusão de que sentenças obrigatórias de prisão perpétua sem liberdade condicional para menores violam a Oitava Emenda. 4",
    "259bba80b382e7982330535bbf24ea68"
  ],
  [
    "Por exemplo, na poeira 2, geralmente é 1B, 1 médio, 1 curto, 2 longo (pode variar, mas geralmente adere a algo semelhante).",
    "534af4fe5b29fa4a389d5a9dc81cfef6"
  ],
  [
    "Acho que ela esqueceu de nos dar):",
    "fbe7194ee43b56a0a5a8692f6c4a28a6"
  ],
  [
    "E isso mergulhou nossa economia em uma crise que colocou milhões sem trabalho, nos sobrecarregou com mais dívidas e deixou americanos inocentes e trabalhadores segurando o saco.",
    "48869e19e057ab175855679597befc8f"
  ],
  [
    "Procure empregos que correspondam à sua formação profissional.",
    "4712719effd74e1b54a045d8c51bb29b"
  ],
  [
    "Por volta do final do século XX, houve grandes mudanças na governança do Reino Unido com o estabelecimento de administrações descentralizadas para a Escócia, País de Gales e Irlanda do Norte.",
    "97b6d3f4864638a5d91515a28bdacaee"
  ],
  [
    "O fator picante médio foi ótimo, e eu simplesmente não conseguia parar de comê-lo... talvez esse prato tenha sido feito para dois, mas eu comi a coisa toda.",
    "622f9bbd37eb7e72d956c1099d4fddf4"
  ],
  [
    "Com essas palavras, o oficial sentou-se repentinamente no colo do príncipe, como se não o visse.",
    "cca36953592bc7e53b0488d1f26d11a3"
  ],
  [
    "Era rosa e tinha borlas cor de arco-íris penduradas nas alças do cabo, e um sino e uma grande cesta de vime branca com aquelas margaridas de plástico presas.",
    "0cb0925af4dca4c412aa9d81c9748fb6"
  ],
  [
    "Fim de semana do Dia do Trabalho encerra estradas em Chicago",
    "291de68ddf37cbc344d982170828f3cf"
  ],
  [
    "Com a ascensão de Maria I em 1553, ele correu para Genebra; ele retornou em 1559 e reformou a Igreja da Escócia",
    "65f4bb791babe08ed33c6d1eefe34eee"
  ],
  [
    "Você ouviu sobre o chef italiano que morreu?",
    "cff41af202e587cd1767be64b98cf6dd"
  ],
  [
    "Eu costumo ser meio analítico, então ela tinha escondido todos os relógios da casa de antemão e eu tinha colocado meu relógio em segurança fora de alcance.",
    "1626b34ba641fb4f343b73b17a2e50ae"
  ],
  [
    "Além disso, o Senado, como o presidente, tem “recursos” institucionais, incluindo recursos políticos, “disponíveis para proteger e afirmar seus interesses”. Goldwater v. Carter, 444 U.",
    "823d993734d9a4f93e07331c408fb27d"
  ],
  [
    "Eu paguei por um filme ruim só para que nossos acompanhantes nos abandonassem.",
    "aef2f7b8709f1675114fa46aa0110fa0"
  ],
  [
    "Lols eu tot o processo por muito tempo",
    "67bd38bb90ac79ae00f4376459268f3d"
  ],
  [
    "Propriedade, acesso à riqueza e independência não devem ser privilégio de poucos.",
    "1b6b603f1c5cc23826b6f848c610d7ef"
  ],
  [
    "“Aprenda que você precisa de uma convocação de nível 16 para criar uma bolsa de caranguejo de granito.",
    "37c12cefef78187e545b9c659ad7f0c5"
  ],
  [
    "A palavra patologia também tem esse sentido, no qual é comumente usada por médicos na literatura médica, embora alguns editores prefiram reservar a patologia para seus outros sentidos.",
    "817028fade91483631fe56c6a051c0ce"
  ],
  [
    "Como resultado, muitos clientes que contavam com seus pacotes antes do furacão Irma agora estão perdidos.",
    "7456ad57513bac03923e1cc617e86584"
  ],
  [
    "Então, como sua alteza real pretende tratar as proclamações?",
    "74fb2ecc872fb9f2cd4a8f35aa0ec743"
  ],
  [
    "Esquecemos totalmente do almoço!",
    "26bb97c41ceac06307c266d6fbfb8bb6"
  ],
  [
    "Os melhores telhados verdes de Chicago",
    "2df3a8ec35546418b2ff714fb37cc0fc"
  ],
  [
    "O nome deste país significa “Terra dos eslavos do sul”",
    "a9ba79a7faafda2ed92fdb768c0f0033"
  ],
  [
    "Qual é a diferença entre uma mulher grávida e uma lâmpada?",
    "912074d05a371c191f5a95541d622ca3"
  ],
  [
    "Ainda estava brilhante com gás; mas a chuva caiu",
    "73e6c46c461a3d9b4c566552c29abc43"
  ],
  [
    "E sou eu que eles estão procurando",
    "47adc130443e92f9f7cce88c6d01f2c5"
  ],
  [
    "Entre essas disposições está uma intitulada “Remoção de nomes das listas de votação”, id.",
    "67402cc9b8a8c5a7c49f933f39143bf8"
  ],
  [
    "Embora ele faça 560 duplo sem problemas, eu não me sentiria confortável com o dual 570s.",
    "4daa09775231ff1ac403156742237a6f"
  ],
  [
    "Deve ser Ivan muito fraco para manchar Eu não tenho fé",
    "45d3e7310905956a929dcfcd3bc992bd"
  ],
  [
    "Esta noite, venho não falar sobre o “Estado do Governo”, não para detalhar cada nova iniciativa que planejamos para o próximo ano, nem descrever todas as linhas do orçamento.",
    "223748c39b17b13940e6c07c49948d98"
  ],
  [
    "Considere quais habilidades e interesses você tem.",
    "18af2564e63245833abcc996f431a844"
  ],
  [
    "Outros efeitos marítimos de baixa escala no clima incluem neve com efeito de lago, neblina e atraso nas condições de primavera e outono, conhecido como defasagem sazonal.",
    "e62370bb6674365dff61c6b2cb31b4f6"
  ],
  [
    "Recebi um e-mail dizendo que eles estavam no local antes das 13h, agora é 3 horas depois e 24 horas após a ligação original e ainda não tenho um técnico no local, estou muito decepcionado com o serviço que estou recebendo.",
    "ca3f3a87ad8071e3d947ac722b70686b"
  ],
  [
    "Ele estava pronto para fazer isso sozinho.",
    "31d4f985e0b61489972961e56101f44f"
  ],
  [
    "Eu fiz duas aulas de psicologia na faculdade.",
    "8d002344a113545d24adfe6356ef3b29"
  ],
  [
    "O bar de sucos de Chicago serve versões cruas de clássicos tailandeses",
    "d5f3203cd60a007fddfc4711b68e2fbe"
  ],
  [
    "Suas opções de trabalho incluem professor e este trabalho relacionado às heroínas em “Jane Eyre” e “Vanity Fair”",
    "1d40b44541540ed90d84907d1ace96dd"
  ],
  [
    "A melhor pessoa para o trabalho é aquela que o entende bem o suficiente para não querer.",
    "e6fd4d614ef512de5e135b28a719d694"
  ],
  [
    "Eu então mencionei nosso aço; mas o estrangeiro levantou o nariz, e",
    "ed7dad59e36d8379e0ab81e0b25b1042"
  ],
  [
    "Dizer que uma sentença pode ser considerada incomum porque muitas legislaturas a aprovam é precedente em sua cabeça.2",
    "2aaf1a651bcfba3c9503ff0efdfd3410"
  ],
  [
    "Minha esposa e eu, e alguns de seus irmãos saímos para tomar um café uma noite.",
    "a93b1d445aa13fba8e1600560d36d1cb"
  ],
  [
    "Se eu não tivesse que apresentar, acho que vou também?",
    "953beb64e9c446c5ec90a9e3ff25238d"
  ],
  [
    "Nossa sociedade mudou de maneiras que os fundadores da Previdência Social não poderiam ter previsto.",
    "a0407769eec48786d52466a1c00cba33"
  ],
  [
    "Não seja um dono de guilda malvado.",
    "9b533520fba0bdac755b15af44e18438"
  ],
  [
    "MuchMusic, MuchMore e MTV Canada são os principais canais de televisão de música da cidade, embora eles não mostrem mais principalmente videoclipes como resultado da deriva do canal.",
    "a5d9327ed45597e4d6554cca78530104"
  ],
  [
    "Apenas um hambúrguer e uma coca diet (sim, eu sei) é mais do que suficiente para me encher.",
    "51feebc92ddc14d9e5964341aa0e5130"
  ],
  [
    "Se ele soubesse que nenhum herói-guerreiro, mas apenas um pequeno alfaiate estava diante dele, teria ido ainda mais ao seu coração.",
    "3522fb4159c0778234d5602e74ca096b"
  ],
  [
    "Oh, espere um minuto, não vai ser Baby Girl?",
    "198533a6210d6b9e527fcf0f6be74db1"
  ],
  [
    "Agricultores vão ficar sob o guarda-chuva do seguro",
    "3207dd20932075374b1cb7a448352f41"
  ],
  [
    "Em 1947, enormes depósitos de petróleo foram descobertos nesta cidade a 175 milhas ao norte de Calgary; agora é a capital do petróleo do Canadá",
    "385d8f924faa7cb991126a4c8a29fd71"
  ],
  [
    "Consegui um novo emprego na fábrica de telescópios.",
    "536790b3ed95728a121053ac13bb01b4"
  ],
  [
    "“Vara VELHA!” disse o Rocket, “impossível!",
    "070d5d3182a26a035f2a491bfd3fbab8"
  ],
  [
    "Eles vão tentar tirar sua vida",
    "d77d51c3c582b5bbf2abf83c90e7f50e"
  ],
  [
    "“Embora a questão final da validade da patente seja de lei”, Graham v. John Deere Co. de Kansas City, 383 U.",
    "31c9a5791ae48412615ab5d67028ab2d"
  ],
  [
    "Concordo, as reparações agora são tolas.",
    "36aeae3f0b8214319968f31a7a3f2c98"
  ],
  [
    "Eu vou para a cama agora prin",
    "8d74cb080cbaa2531217adb98ee075fa"
  ],
  [
    "O mundo sabe bem como esse conflito começou e quando: começou em 2 de agosto, quando Saddam invadiu e saqueou um vizinho pequeno e indefeso.",
    "99f6e003841d4098dfb2f8c60d8abb2f"
  ],
  [
    "Toque no ícone do Mercado na tela inicial do DragonVale.",
    "50e94efdc2ba585936605205b1811ab2"
  ],
  [
    "Os locais de jogos de tabuleiro também estão crescendo em popularidade; por exemplo, os cafés de jogos de tabuleiro são muito populares na China.",
    "2fd73fc828f662761259b5777c1348e9"
  ],
  [
    "A lavagem a seco é feita em menos de 48 horas todas as vezes e Sofia pode fazer de tudo, desde substituir botões e zíperes até fantasias personalizadas.",
    "c476340441100fb720a0ea7c571915fb"
  ],
  [
    "Então todo mundo gostaria de você!",
    "ad2e0d0a8297bb3c2d84887c25c7076f"
  ],
  [
    "Foi muito divertido estar casado com você esta noite.",
    "abd16a49e0a27cabd43ddbbb7f1f4a5e"
  ],
  [
    "Centro de aconselhamento para estudantes em Safdarjung",
    "7ce3a7bee205a04700f367cbbea25e83"
  ],
  [
    "É um termo antigo para uma drogaria",
    "d872863d3c9c7cfd063f237876ab9e72"
  ],
  [
    "Eu olhei para a alma do garoto sentado ao meu lado.",
    "c141abc1b58441f41e417609b8df0fd9"
  ],
  [
    "respondendo que, tendo se casado com ela na manhã seguinte à sua chegada, ele",
    "6789db4a1d155c2e4fbe3b0bf72eb538"
  ],
  [
    "Observamos que nossos tribunais irmãos estão divididos sobre se o pagamento de bonificações dessa maneira atende ou anula o comprovante de pagamento de um empregador com base salarial.7 No entanto, não precisamos decidir essa questão aqui, porque os demandantes nunca receberam um pagamento discricionário.",
    "ca10fbfdcf670c44654a67dfa42de715"
  ],
  [
    "Os ateus estão “recuando”, não sendo intolerantes e agressivos.",
    "4c80979b6861d4765b929ac0defd4fc7"
  ],
  [
    "Tempo muito quente também, miz australia. De qualquer forma, aproveite seu regime de dieta.",
    "c74506f8b594337781e09338cdf033d7"
  ],
  [
    "Mas, como americanos, todos compartilhamos o mesmo título orgulhoso:",
    "5ace0704230daa59fd0555113b37987d"
  ],
  [
    "Evite pedir direitos de administrador.",
    "0cd624e6a9de68a85a0f78bdfaa5adf4"
  ],
  [
    "Em maio de 2000, o projeto vencedor do parque foi anunciado: “TREE CITY”, pela equipe de Bruce Mau Design, Office for Metropolitan Architecture, Oleson Worland Architect e Inside/Outside.",
    "bef01ddcbf2998342a3026c7867e8906"
  ],
  [
    "Ela é sempre doce, faz exatamente o que eu peço, e nunca me sinto apressada.",
    "b0e5faf4324ca7d747eb3dec94bd88d9"
  ],
  [
    "Oh, você saberia para onde ir, ou o Sr. Belsham.",
    "33cd19924f6b135a792f47a77cfe3f11"
  ],
  [
    "Tudo bem, você sabe o que eu estou chateado por não chegar a lugar nenhum com Joshua que - você sabe o que ainda, você não conhece alguém e sai voando para Vermont!",
    "8332c4319e5645b2b66f9381fc63c118"
  ],
  [
    "Fechamento de estradas em Chicago: 25 a 26 de abril",
    "5701402fc92b0071bdbd664e42ecbb24"
  ],
  [
    "Este feriado francês que comemora a invasão de uma prisão também é conhecido como la Fete Nationale",
    "0e9060e78b2aa38cd91b8bca653211d4"
  ],
  [
    "O que é rosa e invisível?",
    "fcc6eec0bc3e10810b220126c5c419d6"
  ],
  [
    "“Velho Charley”, você é, por todas as probabilidades, o velho mais cordioso que já existi",
    "5165ad3a17d77c5a7ff9a8f1a05ed634"
  ],
  [
    "Primeiro Marblehead, 473 F.3d às 3.",
    "281df38abe787b483b8aee74233ea2ed"
  ],
  [
    "Realisticamente, se a hiperinflação tivesse um impacto sério nos países do G-8, os representantes dos países, juntamente com o Banco Mundial e o FMI, apresentariam imediatamente planos para estabilizar tudo (vale a pena notar: no final das contas, eu sou do tipo “dinheiro não é real”).",
    "29504630ac3ae754af4ed8e3e769c712"
  ],
  [
    "Oh, eu consegui sair porque eu cumpri o dever no sábado há algum tempo.. Então, você vai fazer compras, esposa, seus amigos?",
    "762ee66e9213813e9a8dacbdfbbd0e64"
  ],
  [
    "E onde, pela primeira vez, o mainstream americano inclui todos os nossos cidadãos deficientes.",
    "bfe5e45b17f406ada6757b2471036fc1"
  ],
  [
    "Trace as mãos e os pés das crianças em um grande pedaço de cartolina.",
    "69231989751232e364d1ba9ed96ff26c"
  ],
  [
    "27,0% de todos os domicílios eram compostos por indivíduos e 5,4% tinham alguém morando sozinho com 65 anos de idade ou mais.",
    "2ce2e332141c06343286e2e4d83ca8c0"
  ],
  [
    "Minha única reclamação foi que no sábado à noite, a música ao vivo era um pouco ensurdecedora.",
    "6570e715307b2a691c0263e28debd7b9"
  ],
  [
    "Quando eles chegaram perto da fonte, um dossel foi estendido para ela, sob o qual foi colocado um sofá de pano de ouro, e atualmente uma ceia delicada foi servida, sobre uma mesa coberta com pratos de ouro e cristal, enquanto o vento nas árvores e a queda de água da fonte murmurou a música mais suave.",
    "126282ecf121def54e5363b3cd97658a"
  ],
  [
    "Não, só se passaram seis anos.",
    "340c2f4e6f86e8d708b257e24a1b4d08"
  ],
  [
    "Scarlett Johansson causa um rebuliço em Chicago para o TIFF",
    "81178eef6ac9715536ffec5d2e64f78e"
  ],
  [
    "O gesto da mão com 2 pares de dedos agrupados foi feito por este vulcano no “Star Trek” original",
    "f032d17adece1d39a041f8e462632952"
  ],
  [
    "Meu cachorro foi ao circo da pulga e roubou o show.",
    "daa745ef80a6db7d55eedaf5c34bfbe6"
  ],
  [
    "De jeito nenhum ele poderia ter falado com ele ao telefone, estávamos tão longe da realidade neste momento que nada, nem mesmo mensagens de texto de 4 palavras faziam sentido para nós.",
    "7901102bebc6f8caf4e6ea1009592969"
  ],
  [
    "E eu posso parar de fazer rap, mas eu não consigo parar de empilhar números",
    "8aea5d961967bc5a6e9c81fb1369245e"
  ],
  [
    "A linguagem simples da SOX não fornece proteção para nenhum tipo de informação fornecida por um funcionário, mas restringe a proteção do funcionário a informações apenas sobre certos tipos de conduta.",
    "66812a45b7c3f2df4463168c2a20e365"
  ],
  [
    "Eu atraí uma pequena multidão e um cavalheiro mais velho acenou com a cabeça para mim na minha saída.",
    "915ef4a93e26fa81770fac406fab7f70"
  ],
  [
    "Umm, então, quando você está livre para receber minhas instruções?",
    "982dfa8c19fb97c9eba4c3efb5d52832"
  ],
  [
    "Ao formar um verdadeiro consenso sobre como devemos proceder.",
    "f8a7b21936793d16ae3ae488d936205a"
  ],
  [
    "Role para a direita até Configurações e pressione X.",
    "d9dab74e3d70ca7e5be7e2d012e40ea6"
  ],
  [
    "Para investigar a atividade enzimática em oposição à proteína total, reagentes baseados em atividade foram desenvolvidos para rotular a forma enzimática ativa de proteínas (ver Proteômica baseada em atividade).",
    "ea89862da60fac6fe017f16ec93472ce"
  ],
  [
    "A equipe de garçons foi simpática, mas não posso dizer o mesmo da senhora que nos cumprimentou e redigiu a conta.",
    "3ca9a03a6f39bcc077fbf425bbe41c69"
  ],
  [
    "Ele também distribuiu presentes para todos os criados da casa, sem esquecer nem mesmo seu velho inimigo, o cozinheiro, embora ela pouco merecesse.",
    "5e4fb685b369f18f57a62c228a3f9d7e"
  ],
  [
    "Ele diz, que ele cremaria meu casaco de pele de graça se eu trouxesse a próxima pessoa que eu conheço que morra.",
    "dc1b393fec9f53bca7b86f867a25f2c3"
  ],
  [
    "Nenhuma linhagem de células-tronco embrionárias na Índia: DBT",
    "4642746dd3a25b98c7761953bbfc77ac"
  ],
  [
    "O Capitão Merrill Stubing era o homem principal a bordo deste cruzador de TV título",
    "be9f559ef9e5db16b971f4599a793d2c"
  ],
  [
    "Eu diria que se lixe o tempo, mas definitivamente tem menos de 18 anos...",
    "11dad517ad4fd1af6640407f3c10585b"
  ],
  [
    "“Eu estava falando um imenso acordo com ele, isso é verdade, meia hora atrás,”",
    "419e5a81cb9345022a6e3f76b148bb09"
  ],
  [
    "La la la la la, la la, la la la",
    "c063c3711e049b7e6c6fd18dfc9757f7"
  ],
  [
    "Quanto à lei, o juiz Rakoff concluiu que o elemento de intenção do EEE poderia ser satisfeito pela prova de que Agrawal possuía a intenção necessária para converter quando ele “removeu o código ou em qualquer momento depois disso quando ele ainda estava em posse não autorizada do código de computador”, e assim acusou o júri.",
    "7ee9013981554133169630b7d5caa441"
  ],
  [
    "A ideia é que ele cause tanto dano nesses 8 segundos que vale a pena pegá-lo em vez de Trist.",
    "32be6fc765671b323879cc1919615508"
  ],
  [
    "Eu não sei, ela diz que ela vai ficar, mas eu acho que ela pode não, já que você e Vivian não vão ficar!",
    "f566bb609119d30473dac245476680f3"
  ],
  [
    "Da Tunísia à Birmânia, estamos apoiando aqueles que estão dispostos a fazer o trabalho árduo de construir a democracia.",
    "dde0e751e47d22361e067f5734d9d8ea"
  ],
  [
    "Crie uma nova pasta na unidade flash USB chamada “PS3\" e, em seguida, crie outra pasta dentro da pasta PS3 chamada “UPDATE”. As letras devem estar em maiúsculas para que o console PS3 reconheça as pastas.",
    "a5f821b3ab63b1aa683be20ae7896cff"
  ],
  [
    "Como o reconhecimento molecular do DNA é baseado principalmente no backbone polianiônico, os nucleotídeos podem ser modificados sem alterar a integridade estrutural do DNA.",
    "739898283419599f99ce737e9b0d84dd"
  ],
  [
    "Eu pedi 2 tacos e algumas bebidas e uma chimichanga.",
    "5c48a21b81c5d379fcb4f4b97bbfdc69"
  ],
  [
    "O príncipe saltou de seu cavalo, deixando Pepper no arco da sela.",
    "2a24fda1c6aa2a38884c98e76826e3ca"
  ],
  [
    "Mas se você me escolher, você vai ter alguma comédia!",
    "dde7b8b7a2a8efe09cfb9014424b0da1"
  ],
  [
    "É assim que o cartão PRESTO deve realmente funcionar",
    "47413ce325b2a7ab5565e72d42d696e1"
  ],
  [
    "Esta praça do Cairo foi o coração dos 18 dias de protesto que derrubaram o líder egípcio Hosni Mubarak em 2011.",
    "4c4eba0dc7ada880eb2cc841baecaafa"
  ],
  [
    "O sino idiota não funciona, então eu tive que bater.",
    "f540362abe85b3bf0b09bab9165281c2"
  ],
  [
    "Pathrick, que você é o mortal mais feliz da vida.",
    "a817937e9138816e4e6c0a8db713ba24"
  ],
  [
    "Estamos deixando este jardim do Éden?",
    "35bb2d33bde2c9ba01a8ec6fbc63b7c9"
  ],
  [
    "Em vez disso, a maioria alega que o “argumento do governo é mais razoavelmente entendido para identificar as ações e futuros comprados e vendidos nas bolsas nacionais como os produtos colocados no comércio interestadual”. Id.",
    "7900fc5377d08d7193befa64a3b3aaa9"
  ],
  [
    "Eles disparam diretamente no seu alvo e causam danos decentes no impacto.",
    "fc2e79473cd2aca17eaad208346a1060"
  ],
  [
    "Vem em busca daquele vídeo... não terminado..",
    "3ffa43f4f58bc306d8de5f1b68ab07a5"
  ],
  [
    "No entanto, a história registrará que, em meio às nossas diferenças, agimos com propósito.",
    "29f075b506d61633b44d6ea6f44cc2dc"
  ],
  [
    "Perceba que não há problema em participar da maioria das discussões.",
    "1d30c89b6b4d0cef59bdac453fb381d1"
  ],
  [
    "Apesar de sua rejeição ao componente sexual dos relacionamentos nos Direitos da Mulher, Wollstonecraft descobriu que Imlay despertou seu interesse por sexo.",
    "c7baff8c5a265c779a934f79b08dc782"
  ],
  [
    "A carne de porco estava seca e não tinha sabor fresco.",
    "8da5db38e902cc18dc78fd7e62946779"
  ],
  [
    "O jovem rei regozijou-se de coração quando viu sua beleza e aprendeu como ela era boa, e um grande banquete foi preparado, para o qual todos foram convidados.",
    "14fa507ae0b2444fa510563e954bde6c"
  ],
  [
    "Se você machucar minha irmãzinha, se alguma vez lhe causar qualquer tipo de infelicidade, eu vou te caçar e chutar sua bunda!",
    "fb96d00e5aab91df49eec810fb6a7ed1"
  ],
  [
    "Amin será ministro-chefe interino",
    "be9f41e153307dad29e441bf72bae470"
  ],
  [
    "Quando os pais desse “desbravador” fugiram juntos, sua mãe ainda era legalmente casada com outro homem.",
    "23cb34db052167254703202ead4ebe58"
  ],
  [
    "Este foi escrito em Londres.",
    "e389b35ae89dc3e04a39c42f9bfed380"
  ],
  [
    "impressão na minha imaginação foi a primeira da série, o pai de",
    "83f40a5f97f425888a247ad9ebc66619"
  ],
  [
    "A ciência falhou com o nosso mundo",
    "d8c5286becdf4642125892ddf936ff9d"
  ],
  [
    "As conclusões factuais do árbitro são substancialmente aquelas discutidas anteriormente.",
    "b6dbb026d02374c739c5dbbeb4bed283"
  ],
  [
    "De qualquer forma, você poderia fazer algo assim, onde isso poderia aumentar a utilidade.",
    "aa87a0714b3c514d7ad55e267cfd76d9"
  ],
  [
    "E muitas pessoas estão perdendo muitas chances de fazer melhor.",
    "8f996858034d26f47e8b3b58a6c773ed"
  ],
  [
    "Vá para Aplicativos e abra o OpenArena.",
    "58a0922402c75bd9c11b00a9f18af945"
  ],
  [
    "Assassinato em Bizâncio lida com temas do cristianismo ortodoxo e da política; ela se referiu a ele como “uma espécie de Código anti-Da Vinci”.",
    "7b31caec76845a1c0f8bb356336f4ca5"
  ],
  [
    "Além disso, o preço deles não é nada competitivo.",
    "6ba6afe7616f5272446c10ddbba5d06c"
  ],
  [
    "Ela começou a desejar experimentá-los por si mesma e deu os passos na direção do jardim.",
    "0f59cc6cb42f5fa209566afcee128cb5"
  ],
  [
    "Ok, escute, ainda tem um pouco do remédio do Chandler embaixo da pia do banheiro.",
    "551a7dc525d9f3dd2e69739ffa277f35"
  ],
  [
    "A única livraria de viagens de Chicago está fechando após 4 décadas",
    "f24039201733e370b1cbf5bb6ee9ae58"
  ],
  [
    "Termo para o medo ou ódio da cultura gaulesa",
    "0bbc4bd33a8bb2d9ed197c22cdc17f54"
  ],
  [
    "Quantos homens divorciados são necessários para trocar uma lâmpada?",
    "796a94a247ce0410b16d2ae9deb51574"
  ],
  [
    "“Estou indo para as pirâmides.",
    "b55b327745f295c42fe5b6c78d6bc5e5"
  ],
  [
    "E você não precisava tentar",
    "bcf69bb19a03bd26dbda3000f782cf04"
  ],
  [
    "Ao conceder o julgamento dos réus por uma questão de direito, o tribunal distrital determinou que a única fórmula de resina que poderia ser considerada uma formulação de resina personalizada era a resina de poliestireno.",
    "d57cfa0d96ab63637b54762cfed4d1fb"
  ],
  [
    "Normalmente, eles não permitem a entrada de crianças, mas foi possivelmente a última chance de eu ver meu pai vivo.",
    "07d576c8d06c34ed25ca5b03c2ac62d0"
  ],
  [
    "Em um mundo onde mais de um bilhão de pessoas vivem com menos de um dólar por dia, também temos que fazer nossa parte no esforço global para reduzir as dívidas dos países mais pobres, para que eles possam investir em educação, saúde e crescimento econômico.",
    "9474362ed93cc706cd3f3d37fc95cdbb"
  ],
  [
    "Conheça os diferentes tipos de urnas de fundição.",
    "809c1e7e1a485c91a04629b619b562fe"
  ],
  [
    "Santa Cruz, uma população localizada na Oceania Remota, é uma anomalia com frequências extremas de haplogrupos autóctones de origem quase oceânica.",
    "10e99fb31f8d23a13ce1c3d17e561b4b"
  ],
  [
    "Incluía quatro lados, e a garota legal atrás do balcão também disse que um refrigerante poderia contar se eu quisesse apenas três lados.",
    "4878ea13ecf09901207f343abe9f49d4"
  ],
  [
    "Quando o experimento falhar, sua cabeça será cortada de seus ombros!",
    "1e70a969632bdd76205084cd7a36db06"
  ],
  [
    "Então ele me levou a todos esses clubes de strip e bares desprezíveis, e então quando eu não quis dar a ele minha aliança de casamento, ele jogou uma lata de refrigerante em um pássaro!",
    "6ee6d8cb551641798d7d243de3a46a4a"
  ],
  [
    "Estudantes de direito ameaçam greve de fome",
    "1e47c371b11edc5e7d7c8aad8c506813"
  ],
  [
    "Que final feliz: este título órfão de um romance de Dickens é adotado pelo Sr. Brownlow",
    "e67c868afd7cb949eb208a64f65e8069"
  ],
  [
    "Você ouviu falar sobre o rabino que teve que circuncidar elefantes?",
    "348abb05cff65376a970f7336684b942"
  ],
  [
    "da Pirâmide de Quéops e, por vários, a do templo de Belus.",
    "107231eff9aa61371a5ef6376c0d678f"
  ],
  [
    "Você mal ouviu uma palavra quando ela se engasgou",
    "0199f3c2c505f925db2c995916d73d15"
  ],
  [
    "Embora o argumento de Carnero tenha alguma força, ele enfrenta um obstáculo alto e pensamos que é intransponível na presunção bem estabelecida contra a aplicação extraterritorial dos estatutos do Congresso.",
    "f2adc0f57e7016d755c37a63c3e848bc"
  ],
  [
    "É verdade que seu conjunto de habilidades é ótimo e ela ainda é uma forte campeã individualmente.",
    "e767e709c58e55cc3525b6c1b33b49b0"
  ],
  [
    "Ou estou implorando para você mudar o número.",
    "da7b093e7a400a795a3cdff1d0afc3e8"
  ],
  [
    "Eu não fiz uma pesquisa ou desenvolvi uma fórmula arbitrária que pudesse soar bem.",
    "8e13f28178f4d913aa237b4a00fa2994"
  ],
  [
    "Faça suas bolsas na cidade de Taverly, fora de Yanille, ou fora da Colônia de Pescadores Piscotoris.",
    "b1d743768a242f70dc99d5b50471f648"
  ],
  [
    "A influência mais profunda em Gandhi foram as do hinduísmo, cristianismo e jainismo, afirma Parekh, com seus pensamentos “em harmonia com as tradições indianas clássicas, especialmente a Advaita ou tradição monística”.",
    "5b2ac30af806cb07ef10371934c9b1b2"
  ],
  [
    "Eles nunca me deixaram sair com um par de óculos feio.",
    "2ecec5af230e8dc085bcb55881e43b98"
  ],
  [
    "como devemos apoiar nossos pobres filhos, agora que não temos mais nada para nós mesmos?",
    "b573c0e30d4242be68eda1621538ae9a"
  ],
  [
    "Eu só ia tirar minhas lentes.",
    "e1e922c458c70d445f5d2e7a7b7acad1"
  ],
  [
    "Esquerda é sempre direita; centro seja amaldiçoado",
    "8fac3cdbbbf88af10e6c42344aedd8eb"
  ],
  [
    "Este mar com o nome de um explorador é a parte norte do Pacífico entre a Sibéria e o Alasca",
    "1bb46d753336efbde78bb191d1554145"
  ],
  [
    "Eu costumava trabalhar triturando latas.",
    "a172e36cd85911e238b67b2486f8e242"
  ],
  [
    "Ele contou a ele sobre os íbis vermelhos, que",
    "9bf556abdf20fe9ddf8fea6a0ff8ab83"
  ],
  [
    "Eu penso em você alguns dias",
    "c0bedb506774003183b4a6cbad585068"
  ],
  [
    "No entanto, os Rankins apresentaram corretamente uma declaração de suas provas para a aprovação do juiz magistrado, que foi dada.",
    "e47c3ff8e19e8f87fac1af5161b83d62"
  ],
  [
    "Além disso, um conceito que achei útil é o seguinte: “Seja independente dos resultados”. Em outras palavras, possua-se independentemente do resultado de qualquer situação.",
    "bf59214f2b5c42107bd8949b76d44a04"
  ],
  [
    "Um pouco tarde, se possível, vou ver os pais do Michael e a minha casa?",
    "f8318b61a03d528cf7731883472db7fc"
  ],
  [
    "Temos que jogar a mão que recebemos e jogá-la da melhor maneira possível.",
    "32a05a182fe2b3961e653b52aeadaef2"
  ],
  [
    "Entenda o conceito de alucinações e delírios.",
    "bee5d748659060e3662306b980e8c09d"
  ],
  [
    "Tanto “inocente” quanto “não provado” resultam em absolvição.",
    "e0bff641215bf7a015444735f0e59861"
  ],
  [
    "Não importa o que você recebe, contanto que contenha todas as palavras “Mão”, “Puxado” e “Macarrão”. Se você gosta de cordeiro, compre com cordeiro de cominho, mas o macarrão rouba o show aqui.",
    "5eb5a777644603f06aae4b59b6fd59db"
  ],
  [
    "Assim que o anão se sentiu livre, ele pegou um saco cheio de ouro que estava escondido entre as raízes da árvore, levantou-o, e murmurou em voz alta: Amaldiçoe esses miseráveis rudes, cortando um pedaço da minha esplêndida barba!",
    "4c7ccfdec5a03d65f6c78695dfdc5b46"
  ],
  [
    "Acabei de ter o pior aniversário de todos os tempos.",
    "3651ce468a5bce3d44e335d811c9242f"
  ],
  [
    "Homenagem de 50 dias planejada para Soumitra Chattopadhyay",
    "1eb075785f2df79acf316d7f548eb009"
  ],
  [
    "Esperamos que a espécie “voadora” ameaçada de extinção da Carolina Northern desse roedor continue voando",
    "5db7d38ec26c893c757dfbd07004be3b"
  ],
  [
    "Quando se trata de anagramas, eu não conheço meus ouvidos do meu rabo.",
    "0e6bea20a8b910582ad4a261056e9148"
  ],
  [
    "grande aparição pública ela girou dezenove vezes antes de ir",
    "38bbef641db917c2a63ab1227eec99ce"
  ],
  [
    "Você pode dançar com este compositor",
    "b47d960466af4064af9372eb9c0803fd"
  ],
  [
    "Essas três deusas que controlavam o destino humano foram chamadas de “Moirae” em grego e “Parcae” em latim",
    "4c77e73e9e3b3e9efb595381211bbe6b"
  ],
  [
    "Preso nos faróis, suba até o teto (teto)",
    "489cb99c9736a836fe69f697ee6a5a85"
  ],
  [
    "Em Los Angeles, 60% das chamadas 911 para o CHP agora vêm de pessoas com isso em seus carros",
    "1ad342ab913af99cde05fcd062aaab69"
  ],
  [
    "Pingando como um nascer do sol saturado",
    "aa727e6a7a5a37eb5254dbb397375613"
  ],
  [
    "Uma enfermeira de triagem é a primeira pessoa que cuidará de você se você for a essa parte de um hospital",
    "737883840f0530743cc3d708151458a2"
  ],
  [
    "Shawty, xale",
    "153f6d7db795bc11f9247eb7b969404f"
  ],
  [
    "E eu fico triste, quando Rosie vai embora",
    "49090d8975de1907c2911c5e595c5846"
  ],
  [
    "E se algo não mudar",
    "8bf35d303ac8d209485d4eae09ed97d1"
  ],
  [
    "Ela ganhou 4 vezes por “Sister Kenny”, “Auntie Mame”, “Mourning Becomes Electra” & “Gypsy”",
    "f003c9150481dc7a88e84af2e44bb245"
  ],
  [
    "O estanho romano antigo era 30% desse metal, que por razões de segurança não é mais usado",
    "793d2c86029b6d3bd465253afb18f394"
  ],
  [
    "Um tipo de anúncio que chama a atenção visto em um site ou um tipo de manchete de notícias que chama a atenção",
    "e1f71ab469209fedcc84e983171a4ab3"
  ],
  [
    "Você atingiu um limite",
    "a87c7a21f2350a596c7284c42fc15b91"
  ],
  [
    "Leia sobre a raça de cachorro do seu par.",
    "5100035597c7edd04440bb02391d443a"
  ],
  [
    "Eu vou sentar aqui, ficar longe de lá",
    "3925b63a6bd1249f00f02e9d10b0278a"
  ],
  [
    "Estamos acenando (realmente precisamos saber)",
    "6771db8c59ecc6c9908a164af728ab75"
  ],
  [
    "Se você soubesse",
    "ee430badf0c7b9f4aed1ce179aabab12"
  ],
  [
    "É claro que alguém tem que ir",
    "d6ee65a93135715aa555360612889740"
  ],
  [
    "Fluindo naquele jato OVO, sim, eu disse",
    "163a685178537478fb25df4dfe043a48"
  ],
  [
    "Você deveria ter conhecido a palavra",
    "3f0632773b9a754d348b1329f915230f"
  ],
  [
    "Minha favorita, minha garota favorita",
    "20ff6e4a2dc1f256b449748fe7a85386"
  ],
  [
    "Me desculpe",
    "9b11ad1f856fa766af58757c4d7c56b0"
  ],
  [
    "Cali gon cali montando alto em sua sela, puxando baixo e com aquele choppa estou pronto para a batalha, são gangstas de São Francisco e até Seattle",
    "e805c193a9e0ac2c18c09423bbd42daf"
  ],
  [
    "Isso é tudo",
    "0708c4de710f776a235379fbecda2368"
  ],
  [
    "Ooh, hecky nah, aquele garoto é cru",
    "425c8d5b47348c31b165fa75d605b884"
  ],
  [
    "Eu sei que você não está entendendo, eu sei que você não está batendo",
    "5e8f852d6eab518b1755a0b6fb1c85b7"
  ]
]