[
  [
    "A negligência maligna de nosso ambiente global ameaça a saúde de nossas crianças e sua própria segurança.",
    "599b4375191956c402ae29f6992f6722"
  ],
  [
    "MacInnis terminou em segundo lugar entre os defensores da NHL em pontuação em 1989-90 com 90 pontos e foi nomeado primeiro time All-Star pela primeira vez.",
    "5490796d9c132410986113c435fd9630"
  ],
  [
    "(c) Desenvolver e promulgar procedimentos comuns de pessoal operacional, procedimentos operacionais padrão, regras de contratação e doutrina logística;",
    "a4b45fd76fae453d27494c6511b5bdf5"
  ],
  [
    "Estou pensando muito sobre isso?",
    "c83e4d970dabc050cb794b2039577647"
  ],
  [
    "Pelo menos ninguém andou na frente de uma metralhadora por três minutos sem ser atingido.",
    "e1ea5e8b89541330a353cf2a215936dc"
  ],
  [
    "E assim começa o empolgante clássico da propaganda russa de Sergei M. Eisenstein, 'Bronenosets Potyomkin/The Battleship Potemkin'. Um dos maiores filmes da era do cinema mudo, 'The Battleship Potemkin' é um triunfo da produção cinematográfica fenomenal e é uma fatia significativa da história cinematográfica.",
    "95d48087245fa6811e0d4d28ae37509d"
  ],
  [
    "O resultado da Conferência Global reflectiu-se nas revisões mais recentes do plano de médio prazo das Nações Unidas para o período 1992-1997, particularmente no novo programa 46, Desenvolvimento Sustentável, a realizar pelo Departamento de Coordenação de Políticas e Desenvolvimento Sustentável (ver A/49/6 ( Prog.",
    "7cd7e99e81cd84b9e6a190c3a38c865a"
  ],
  [
    "O Johann-Peter-Hebel-Preis foi dotado em 1936 em homenagem ao escritor e poeta dialetal Johann Peter Hebel.",
    "3a271dc6650b554798bfbd0a1c6b3249"
  ],
  [
    "Veja isso por sua conta e risco.",
    "2ce905562ff5d10fb88e86bc5db7079e"
  ],
  [
    "A proliferação de operações complexas e multidimensionais de manutenção da paz indica que esse mecanismo está sendo prioritário, e a decisão de recorrer a ele não contribuiu necessariamente para um mundo mais pacífico e harmonioso.",
    "8fc8722a96b92fcd5201c6cff969a800"
  ],
  [
    "Esta é a sequência do filme que não precisava de sequência.",
    "eb5bfb4c6d7983a5cbac227cf4e55c0a"
  ],
  [
    "Ao longo deste filme, aprendemos tudo sobre a vida conturbada de Leland, incluindo sua ex-namorada Becky (Jena Malone), seu famoso pai Albert (Kevin Spacey) e toda a sua triste vida.",
    "575379360eaaf34af111831d3650ae4f"
  ],
  [
    "Quando ele descobre por que isso não é uma boa ideia, aprendemos um pouco sobre a bela arte da escrita que ele tem ensinado.",
    "95ed4a567675cfa877c1097b7b11478c"
  ],
  [
    "Em 1945, quando o Exército Vermelho ocupou a Romênia, o Partido Comunista não tinha mais de 1.000 membros; em 1989, tinha quase quatro milhões.",
    "1c3c382e55043d97a60f4fbc3f44d11d"
  ],
  [
    "Este filme viaja mais longe com 8 tiros, 2 beijos e 100 clichês do que deveria ser possível.",
    "4b430c4e065639d804637eafefe27c73"
  ],
  [
    "O Comitê está preocupado com a posição pouco clara do Pacto no direito nacional, particularmente nos casos em que possam surgir conflitos entre o Pacto e a Constituição.",
    "dd047baa47e4d0f8a51b80dd1e93578a"
  ],
  [
    "Os fundos do subsídio permitiram ajudar o Exército Popular Sandinista a limpar cerca de 2.500 minas na área ao redor da Usina Hidrelétrica Centro-Americana e torres de alta tensão nas áreas de Esteli, Jinotega e Sebaco.",
    "a4155202c18a0d8109d2946d7d78a9fc"
  ],
  [
    "O primeiro, feito pela 43rd Co, foi batizado de “Hells Afire”.",
    "d191f0508b2d3dd59d8b5b69b98d7560"
  ],
  [
    "O romance de Ondaatje não é reduzido, mas, por uma vez, elevado ao cinema.",
    "2b1d5b37827830ca0622cb929442652d"
  ],
  [
    "Brie Larson estrela como Carol Danvers, ao lado de Samuel L. Jackson, Ben Mendelsohn, Djimon Hounsou, Lee Pace, Lashana Lynch, Gemma Chan, Annette Bening, Clark Gregg e Jude Law.",
    "e743f77ba690cae11682c6e6f3a5352a"
  ],
  [
    "É a história de três irmãos se unindo em meio a dificuldades e perdas, e aprendendo que as coisas realmente importantes na vida são família, amor, confiança e perdão.",
    "3364475cc270e3fbfed47562924f0279"
  ],
  [
    "Os governos ocidentais também podem permitir que fundações de caridade forneçam bolsas de estudo a funcionários ou estudantes norte-coreanos para estudar no exterior e aprender a administrar uma economia de mercado.",
    "bf4009f5ef3c612a55313d00998c31cf"
  ],
  [
    "No caso de execuções de prefeitos, por outro lado, as instruções do Comando Geral da FMLN foram interpretadas de forma ampla e extensivamente aplicadas.",
    "07ca06dfa80f0f2dd5bc3b17e170fd42"
  ],
  [
    "A fim de responder positivamente a situações em diferentes partes do mundo, grupos regionais e dentro deles grupos mini-Dublim foram estabelecidos nas principais capitais, a fim de analisar e responder eficazmente ao problema da droga em diferentes regiões e melhorar a compreensão geral do problema.",
    "5c3fb137763c2e92f6a2694003f9d926"
  ],
  [
    "Existem filmes piores do que este (Titanic, por exemplo), mas isso definitivamente compartilha a pilha de filmes de porcaria fumegantes.",
    "8565a59ccb7facaace1a8ff53a335971"
  ],
  [
    "Com negócios lucrativos em jogo para os produtos mais caros que impulsionam a economia francesa - equipamentos militares, usinas nucleares e aviões Airbus - a França tem um grande interesse em uma cúpula bem-sucedida na Índia.",
    "46a3ad3aeeb969206306fc5f2db749a9"
  ],
  [
    "2. A decisão proferida relativamente aos jovens entre os 16 e os 18 anos de idade está em conformidade com o disposto nos artigos 495 e 496, mas, quando o requerido não for absolvido, deve simplesmente declarar a sua responsabilidade penal e, se for caso disso, a responsabilidade em que teria incorrido se um criminoso",
    "f3178b89e1d0c4f5441fb0af2dd2b05e"
  ],
  [
    "mas eu encontrei uma coisa boa do tipo oz na web, mas eu não consigo encontrar de novo ou parece que me lembro muito disso por ter sido anos e estava pensando que este talvez ele e de ler tudo isso soa bem e talvez o show perdido que eu realmente gostei por favor alguém me ajude muito obrigado então por favor qualquer um que possa ajude-me ou me dê um link que seria tão útil novamente, muito obrigado... ou se alguém tiver bons vídeos baseados em oz, poste também.",
    "fc764d022bb2f99152258f36870b1447"
  ],
  [
    "Qualquer um que possa chamar essa comédia cintilante de esquecível, eu discordo totalmente",
    "2cc0be1ae1e11f2b376b8afb851bfa66"
  ],
  [
    "3.19 Na sua Resolução 46/137, de 17 de Dezembro de 1991, a Assembleia Geral subscreveu a opinião do Secretário-Geral de que deveria designar um alto funcionário para actuar como ponto focal, a fim de assegurar a coerência no tratamento dos pedidos dos Estados-Membros que organizam eleições, que assistiria o Secretário- Geral coordenar e considerar os pedidos de verificação eleitoral e canalizar os pedidos de assistência eleitoral para o escritório ou programa apropriado, para garantir uma consideração cuidadosa",
    "5a42687604b7ed4c398c85c81ec12958"
  ],
  [
    "Este deve ser um dos filmes mais irritantes e arrogantes que eu já vi.",
    "37432f0606e232654210cf272dc42c74"
  ],
  [
    "No lado esquerdo do espectro político alemão, a proposição de que 8 de maio de 1945 foi um dia de libertação permanece incontestável.",
    "d50299562b3ecb91fef0ff30d626acb9"
  ],
  [
    "Os países que vinham crescendo rapidamente no período que antecedeu o grande crash de 2008 normalmente tinham superávits comerciais (ou déficits muito pequenos).",
    "c8cec3bb1bf12a37794ea38d48860dc3"
  ],
  [
    "Eu assisti isso com grande apreensão, e minha apreensão foi bem fundamentada, ao que parece.",
    "1b73435da3ba1b290c77ee67e39ef9e1"
  ],
  [
    "A comunidade internacional não perderia nada tentando essa abordagem e testando a vontade do regime de reforma.",
    "5139d5a97772957d4e15b29ad5916233"
  ],
  [
    "As actividades actuais e planeadas do PNUMA nesta área prioritária incluem (a) a criação de um centro de energia e ambiente para prestar apoio técnico a profissionais de países em desenvolvimento, incluindo pequenos Estados insulares em desenvolvimento, que trabalham em questões energéticas; e (b) o estabelecimento e disseminação de uma ferramenta informatizada sobre a utilização de energia de biomassa, incluindo requisitos e impacto do uso da terra, poluição do ar e efeitos na saúde humana.",
    "40edcff9edd3b9918c0b4ae4969de5a1"
  ],
  [
    "Ela morreu em Roehampton, Londres, em 6 de janeiro de 1945, vítima de complicações daquela cirurgia.",
    "3a27635378ea664f96bbc13f21df0377"
  ],
  [
    "Não importa onde Willingham esteja no filme, seja no trabalho, em casa, em uma lanchonete, etc., o telefone toca e ele sempre responde vomitando veneno no “filho”, e depois desligando APENAS PARA ATENDER NOVAMENTE QUANDO O CHAMADOR LIGA DE VOLTA EM CERCA DE DEZ SEGUNDOS!",
    "2bd7d3db68c7805fca65c1c524f5f106"
  ],
  [
    "A crise antidepressiva fornece, pela primeira vez, evidências dramáticas do valor coletivo dos relatos dos usuários na compreensão do risco de drogas.",
    "696b548a264358f02e258dd97c32d87c"
  ],
  [
    "(b) Todos os princípios e normas devem estar plenamente presentes, e nenhuma norma deve ser feita para predominar em detrimento de outra.",
    "6abccd9e1c040d4e9f6cf0cabd5907ab"
  ],
  [
    "Os outros personagens têm toda a gama de habilidades, mas, tendo a maioria das cenas emocionais, as cenas de Cage são simplesmente embaraçosas de assistir.",
    "442adcf3bf8b3ad8aa16d3a18fdbe54e"
  ],
  [
    "Mas o que pode ser mais importante, particularmente nas comunidades árabe e islâmica, é acabar com qualquer aceitação do terrorismo.",
    "a7325613013454107bff08e358308c0b"
  ],
  [
    "No que diz respeito a epidemias, especialmente cólera, considerações políticas e econômicas freqüentemente se movem para o primeiro plano e resultam em medidas como quarentena, cordão sanitário e outras restrições de movimento e atividade econômica sendo instituídas sobre as objeções de consultores técnicos.",
    "a643dd236622251a293f027a48e3b85f"
  ],
  [
    "Talvez eu tenha visto uma versão limpa, mas além de alguns flashes de seios, não tenho certeza a que nudez exagerada esses outros comentaristas estão se referindo.",
    "9458018e86c6feef498dd4792e46ca2a"
  ],
  [
    "Vários membros enfatizaram que nos países em desenvolvimento havia uma necessidade urgente de treinamento de estatísticos de turismo.",
    "6504489c80d15fc5a842c037eb93ea76"
  ],
  [
    "Eu entendo que o diretor acreditava que ele tinha que manter o mistério o maior tempo possível!",
    "6d47aaf75898c8984afe16502e4149c7"
  ],
  [
    "Estava considerando a possibilidade de renovar o acordo que rege as atividades do Centro e gostaria de receber qualquer ação da UNICEF para encontrar outros parceiros para o financiamento do Centro e seus programas.",
    "e378496e80d47082b35c16f0d859a777"
  ],
  [
    "A situação das negociações entre o Governo da Guatemala e a Unidade Revolucionária Nacional Guatemalteca (URNG) melhorou consideravelmente desde a apresentação do meu último relatório sobre a situação na América Central (A/48/586).",
    "55127060b33ccb545ca6c7240e8c886f"
  ],
  [
    "Clarke arrecadou $578.399 e gastou $346.510.",
    "53d190097307c51255661cfa6eacad1f"
  ],
  [
    "As coisas ficam ainda mais complicadas quando o mafioso contrata o velho inimigo de Cole (Sho Kosugi), que também é um ninja.",
    "6ec33fe59dfbad244d60c1eda8357211"
  ],
  [
    "Os Estados não podem privar os indivíduos do direito a um recurso efetivo, incluindo compensação e reabilitação total, conforme possível.”",
    "4d7ce38240ba54514675a48393a437ec"
  ],
  [
    "Ele permite uma única cena com um gorila ameaçador, mas depois volta ao mistério do assassinato!",
    "ecff42a27950120ca2dd867fcef1df0e"
  ],
  [
    "Ele segue esses soldados de um momento doloroso para outro e, eventualmente, até a morte.",
    "e02f0e215bccfc2f90824fd055384844"
  ],
  [
    "Os resultados finais foram os seguintes: o Partido Democrata ganhou 7 assentos; o Partido Republicano, 4 assentos; independentes, 3 assentos; e ICM, 1 assento.",
    "341d02049b67604c20e7651a775a3b05"
  ],
  [
    "A tese do Padre Brown é que uma boa dose de catolicismo romano resolverá todos os problemas da vida.",
    "57236e9041a60bf108bf73b377e99fd9"
  ],
  [
    "O aumento da flexibilidade do mercado de trabalho holandês acabou restaurando a lucratividade do setor privado e levou à rápida criação de empregos, entre os mais altos da Europa e comparável à taxa nos EUA.",
    "690fde3f9052d8cdcf9c6653056bce56"
  ],
  [
    "Em particular, eles devem ser treinados para agir em conformidade com as restrições ao uso de força e armas de fogo para os agentes da lei.",
    "229d8880429a58167cdab239293200b4"
  ],
  [
    "Lee e seu nêmesis histórico Peter Cushing adicionam um ar de autenticidade ao filme, mas eles não podem tirar sangue desse filme vazio.",
    "fd941da29154a728ca407a38c889497a"
  ],
  [
    "Na sua 3209ª reunião, realizada em 10 de maio de 1993, o Conselho de Segurança procedeu à eleição de um membro do Tribunal Internacional de Justiça, nos termos da sua Resolução 805 (1993) de 4 de fevereiro de 1993, para preencher a vaga ocorrida em consequência da morte do juiz Manfred Lachs em 14 de janeiro de 1993.",
    "82c988befe5ca5aa42e50f93b1f07995"
  ],
  [
    "h Resolução 47/13 da Assembleia Geral, de 29 de outubro de 1992, sobre a cooperação entre as Nações Unidas e o Sistema Econômico Latino-Americano (SELA).",
    "88457bbed768e9724b76429c6eb5b973"
  ],
  [
    "Foi na Iugoslávia que Vojislav Kostunica foi eleito presidente, mas seu mandato vem unicamente do apoio na Sérvia.",
    "295e8f8a24bd802cd27737b2f7d66cf7"
  ],
  [
    "Do lado positivo, se você conseguir manter a TV ligada até o final, poderá se surpreender com a identidade do assassino.",
    "2e4a80275c54d3ea294f9d8de4b28360"
  ],
  [
    "No outro extremo, o conservadorismo em muitos países europeus historicamente se aproximou demais para confortar o extremismo de direita.",
    "5a820c035c00af52eac946669a6409c4"
  ],
  [
    "Eu não ri uma vez e, pelo que me lembro, uma comédia deveria fazer você rir.",
    "6f631186dde7e6bad6d0293cff6dd458"
  ],
  [
    "Favela Rising atrai a pessoa para um mundo assustador, inseguro e injusto e mostra através de belas cores e música comovente como um homem e seus amigos dedicados optam por não aceitar esse mundo e mudá-lo através da ação e da arte.",
    "0a6df231c397e632fe6822ad312fc1e4"
  ],
  [
    "(s) Enquanto se aguarda a formulação de um plano de longo prazo, alguns aspectos do desenvolvimento de carreira para várias categorias de pessoal devem ser incorporados à colocação, promoção, treinamento, e assim por diante, e deve haver uma avaliação periódica dos resultados alcançados (ver parágrafo.",
    "f60b06020ae69a82557bc308605ef6c2"
  ],
  [
    "Lower Greenisland sai da estação ferroviária, desce a Station Road e termina na Shore Road (parte da estrada A2).",
    "0c6f2661efb5a4520f8125008d7632c6"
  ],
  [
    "Há drama, comédia, ação e, o melhor de tudo, o aspecto da natureza humana deste filme é o que o torna ótimo.",
    "4e1d2c5b1e9a2f91c05007d2b259bb01"
  ],
  [
    "9. Que, a fim de cumprir as obrigações que lhes incumbem por força da Convenção sobre Genocídio nas circunstâncias actuais, todas as Partes Contratantes nela devem ter a capacidade de fornecer armas, equipamento, suprimentos e forças armadas militares (soldados, marinheiros, aviadores) ao Governo da Bósnia e Herzegovina, a seu pedido. .",
    "7fb96ae967cad96627c7ee7d3dd9bbd9"
  ],
  [
    "Até a secretária começa a cantar.",
    "6beb4fb682b67fef26a29a1378416933"
  ],
  [
    "Esta é uma decisão que visa permitir que as autoridades israelenses interfiram nos assuntos internos da Mesquita de Al-Aqsa.",
    "4bb19532a8ae92fca8f881b78151f428"
  ],
  [
    "Começou muito bem, e bastante envolvente e crível.",
    "71c4fcda601cbb733d660203114c160a"
  ],
  [
    "Congratulando-se com a intenção expressa do Comité de reforçar a análise dos relatórios por país que lhe são fornecidos,",
    "50587a4f360a7820c5efa63a0d5cceed"
  ],
  [
    "Livros",
    "6225eb5bf8a031f750a1b03f810ccc6a"
  ],
  [
    "Após inquérito, o Comitê foi informado de que o número de participantes no regime de seguro de saúde pós-serviço aumentará de 4.226 em 1992 para 4.924 em 1995, ou 17 por cento.",
    "05f5f9fdddb97f577d978f7fad4587b5"
  ],
  [
    "A cena ainda mais memorável do encontro de Napoleão I com o Papa Pio VII em Fontainebleau não foi uma das memórias pessoais de Vigny.",
    "f3bf75119de8ff3c850e150f19d31060"
  ],
  [
    "Foi o destino, eu te digo, mas uma noite eu estava no meu Blockbuster local (um ou dois meses antes de sair do mercado), e não tinha nada para conseguir.",
    "e20a6d5935369b35878457bb6e1fbddf"
  ],
  [
    "Em 2010, o adversário de Upton nas eleições gerais foi o candidato democrata Don Cooney, comissário da cidade de Kalamazoo e professor de serviço social.",
    "bae4aa672065c99d7378c165798c2b41"
  ],
  [
    "As consequências da Segunda Guerra Mundial quase resultaram na morte do cinema soviético.",
    "379598332acd5993568789d9010e4c4a"
  ],
  [
    "Por exemplo, a China agora inclui o Mar da China Meridional em seus interesses nacionais “centrais”, em pé de igualdade com Taiwan e Tibete, a fim de reivindicar uma reivindicação virtualmente exclusiva de",
    "3d978dfadaa2cfeea6b03b485030f47a"
  ],
  [
    "Alguém encontrou o enredo em algum lugar do filme?",
    "7fc737b535c88b7ea7e3d3285cb5b1e4"
  ],
  [
    "Para não revelar nada, mas este realmente faz o coração bater!",
    "fede899b9a5b7b30c750082f19529531"
  ],
  [
    "Nesse sentido, o Programa de Desenvolvimento das Pessoas Deslocadas, Refugiados e Retornados (PRODERE), executado pelo PNUD em seis países em colaboração com o ACNUR, a OIT, a Organização Pan-Americana da Saúde e a Organização Mundial da Saúde, foi o programa mais importante realizado pelo CIREFCA para resolver o problemas das pessoas envolvidas e estimular o processo de desenvolvimento.",
    "9df417738839caa61ba625b0b54dba7e"
  ],
  [
    "MacInnis se tornou o primeiro defensor a liderar a liga na pontuação pós-temporada, e ele terminou com uma sequência de 17 jogos, a mais longa por um defensor na história da NHL.",
    "6ad486f62e1fe6b9e7de796ec2bb0ecb"
  ],
  [
    "Joquei isso pela primeira vez por volta de 98' ou 99' quando estava com meus amigos.",
    "0973e56c318c6ff0eae4c9770d51e836"
  ],
  [
    "A população do distrito era 60 por cento negra e 34 por cento branca (veja Raça e etnia no Censo dos Estados Unidos); 81 por cento eram graduados do ensino médio e 16 por cento tinham recebido um diploma de bacharel ou superior.",
    "695e7e5bc2c6924b59361578a70626f4"
  ],
  [
    "Talvez seja assim que eles queriam que ficasse, talvez eles achem legal fazer filmes na moda dos anos 80, como se voltasse em grande estilo.",
    "a042f6acda53d7ef20154bae9e95f02b"
  ],
  [
    "Dê uma chance a esse show!",
    "b4257c96c7e94e720ae273c9a4a4afa6"
  ],
  [
    "Um compartimento de segurança especial chamado CHALIS foi estabelecido para documentos classificados, que foram distribuídos com uma faixa amarela na borda direita.",
    "7335a56e35f2fa0014b79836c8cd1467"
  ],
  [
    "Você conhece aquele; ficou famoso por... Jimmy Dean.",
    "d313503bea0804b077111a49bdfed808"
  ],
  [
    "o mundo da política e da economia sobre o tema selecionado: “O papel da empresa nas sociedades europeias contemporâneas”.",
    "7636f7fcd47690adcf7bf375f8f9b167"
  ],
  [
    "Por conseguinte, não se sabia que medidas haviam sido adotadas pelo Governo para implementar as recomendações feitas pelo Relator Especial após sua missão.",
    "3a5275aae9a5ed1eed91eb284016849b"
  ],
  [
    "Lembre-se, essa é apenas minha opinião.",
    "68519e895d982d24d281f96a7f4e5e22"
  ],
  [
    "Eu vou vender este jogo na primeira chance que eu tiver.",
    "1413e1424a69263026fb002543062027"
  ],
  [
    "A segunda cena apresenta um jorro semelhante ao de Niagara, mas é menos assustadora porque, por meio da edição, evitamos o perigo.",
    "f820e3cd490d04f80c5249862eef45d0"
  ],
  [
    "Após sua aposentadoria da política, Everett voltou à lei.",
    "bb033f63fa525529fad80e70922ac744"
  ],
  [
    "Com isso, vou abrir uma boa garrafa e desejar um “sante” saudável.",
    "bfe4829644a3783e272c7c1683d2fc40"
  ],
  [
    "A Luma Pictures foi a principal responsável pela sequência de perseguição de trem, apelidada de cena “French Connection” em homenagem ao filme de 1971 com o mesmo nome.",
    "870453099d4dd3ca700aa8b66414ce48"
  ],
  [
    "Para falcões ideológicos, compromissos são traição: como você pode colocar em risco o patrimônio histórico do povo judeu, muito menos a promessa de Deus a Abraão?",
    "6da176431fddd2ee0a55ed324d548596"
  ],
  [
    "O país também goza dos benefícios de um setor bancário bem desenvolvido; uma ponte que está ligada à ferrovia Djibouti-Addis Ababa de 781 km, dos quais 100 km está situada em território jibutiano e que sobe do nível do mar no Djibuti a uma altitude de 2.350 metros em Adis Abeba e fornece emprego para 2, 400 pessoas; um aeroporto internacional; uma rede rodoviária de 2.800 km de wh",
    "3f7a44216197ba594671046b9cb24325"
  ],
  [
    "Em 2003, Su retornou à China para o funeral de seu pai sob três condições impostas pelo governo chinês: a história de Su também foi destaque na campanha Home coming, financiada e fundada por Chu Yiu Ming, com o objetivo de restaurar o direito dos ativistas da democracia exilados de retornar à China.",
    "b851ba92b7d751a26c33499080f9d6aa"
  ],
  [
    "O Conselho responsabiliza o Governo do Iraque por estas violações do nº 2 da Resolução 687 (1991).",
    "3797e68e8f81562fa1faee193ccdb30b"
  ],
  [
    "O Harlem Artists Guild tornou-se parte integrante do Centro, realizando suas reuniões lá e shows de membros.",
    "02831c0a16385c655d41d2c90bf2e755"
  ],
  [
    "Nas Aleutas, o CB 4 tinha mergulhadores fazendo salvamento no cargueiro russo SS Turksib em água a 42° F.",
    "6e858c595c1cb49be4c0b413429b5bd4"
  ],
  [
    "Eu não sou um grande fã da versão Spielberg/Cruise deste filme.",
    "57008030dc24971dfc387bc3fb4d868e"
  ],
  [
    "Quando essas operações terminaram, os 22 Fuzileiros Navais receberam uma Comenda de Unidade Naval e os Bobcats e A Co 3 CB foram libertados pelos fuzileiros navais.",
    "a8daeea985bd740ca483f5a9f5eb3d25"
  ],
  [
    "Corben Bernsen dirigiu um filme de terror sobre uma arma química sendo lançada em um evento esportivo e transformando todos em monstros insanos.",
    "6ab9be3c436c9b8e57df98647f9a7b8b"
  ],
  [
    "Não anunciou uma nova era de relações internacionais em que os terroristas com uma agenda global prevaleceram, ou em que tais ataques terroristas espetaculares se tornaram comuns.",
    "2707a2d3f19425e2100fcea3043fcf46"
  ],
  [
    "t estratégias de comunicação e o desenvolvimento de projetos colaborativos, já que 1995 marca não apenas o quinquagésimo aniversário das Nações Unidas, mas também aniversários significativos de inúmeras agências e organizações participantes.",
    "7dbc8f9bde5025c40c201a6ae1718fe6"
  ],
  [
    "Eu acredito que esse filme deveria ser uma comédia, mas eu certamente não notei!",
    "b407dcb2f00f77e8a66250581d9ddaac"
  ],
  [
    "Mas as recentes bolhas especulativas, de fato, aumentaram a porcentagem do valor da terra no valor da casa.",
    "a9d5e09bca4daa1f4f25ed5bb54346ff"
  ],
  [
    "Décadas mais tarde, a União Europeia ainda precisa do poder vinculativo e da legitimidade das suas nações constituintes, bem como das estruturas políticas regionais históricas dentro dessas nações, porque uma identidade europeia comum está emergindo apenas lentamente e ainda não pode justificar uma estrutura constitucional unitária.",
    "f19741753ed1276b21c21a8f081fcb09"
  ],
  [
    "Consolidação do pós-ajuste A escala salarial base/piso para as categorias Profissional e superior é ajustada periodicamente para refletir aumentos na escala salarial comparadora.",
    "5a2c9149ef247c55c0dab1273b147717"
  ],
  [
    "Os escritores judeus mais notáveis em apoio à visão dos “filhos de Deus” humanos foram Saadia, Rashi, Lekah Tob, Midrash Aggada, Joseph Bekor Shor, Abraham ibn Ezra, Maimonides, David Kimhi, Nahmanides, Hizkuni, Bahya Ashur.",
    "372657a7b4c45d95b24f352fe58ee63f"
  ],
  [
    "Esta comédia romântica espumante é baseada no tipo de história que eu amei quando era adolescente, mas agora acho um tanto desagradável.",
    "462287039887635c36ad87a01082579b"
  ],
  [
    "Enquanto Clint Eastwood é o seu eu habitual, a história geral funciona bem, mesmo nos limites de Washington D.C.",
    "f83768bb75585212485b96484bfade55"
  ],
  [
    "Alguns políticos e comentaristas dizem rapidamente: “Boa viagem”. Até o Banco da Inglaterra perguntou se, dado o custo de limpar a bagunça causada pela última crise, vale a pena hospedar um mercado financeiro global.",
    "447cc7bd05c84452cbbaa438ced59471"
  ],
  [
    "A partir dessas negociações, surgiram vários acordos importantes que transformarão a história da África do Sul.",
    "eec21b383438e32da18e0f366f34a71c"
  ],
  [
    "Kudo é por fazer isso, mas o que esse cara estava pensando!",
    "9bef27929def1778402ad3252b22e6f1"
  ],
  [
    "Tem esses caras vestidos com roupas estranhas da S&M, e eu acho que eles são de outro planeta, de qualquer maneira, não faz muito sentido neste filme de baixo, baixo, baixo orçamento.",
    "e94491178669edf6417ba9811a964bfe"
  ],
  [
    "Os modelos usados no Ocidente, tanto nos círculos políticos quanto na academia, para a análise e interpretação das sociedades árabes são seriamente deficientes.",
    "156d323b20c1998bc4220bd81dbf0947"
  ],
  [
    "O enredo era novo, fresco... Uma base verdadeiramente brilhante para basear um filme... ou assim eu pensei... Eu recomendo evitar este filme a todo custo!",
    "aa32e25a7f6a8a55e6da7b5c10fe0385"
  ],
  [
    "No entanto, muitas questões não foram abordadas e muitas das informações fornecidas não foram suficientemente detalhadas.",
    "57571cb3e79efcf9dcda67314f950e0b"
  ],
  [
    "Ele morreu em 10 de junho de 1996, seu corpo foi enterrado no Cemitério dos Heróis Kalibata em uma cerimônia militar, com Harmoko atuando como inspetor cerimonial.",
    "733379ac2b6b2d108806de04ebdb56f6"
  ],
  [
    "O que exatamente isso significa?",
    "2467689c4f9a7ccfa04d4da29814186c"
  ],
  [
    "Sean Combs acabou de comemorar em um restaurante de amigos em Marrakech recentemente, o Djema el Fna era muito mais selvagem naqueles dias do que é agora; os Stones foram lá mais cedo, Brian gravou em Tânger; então são memórias e entretenimento familiar e estou feliz que meu filho vai saber sobre o norte da África assistindo esse filme.",
    "da1c37ec210588ddef6f51a621963ebb"
  ],
  [
    "O relatório da Comissão de Investigação e Conciliação foi anotado pelo Corpo Governante em sua sessão de duzentos e cinquenta e três (maio-junho de 1992) e foi transmitido ao Conselho Econômico e Social das Nações Unidas, que o considerou em sua sessão substantiva de 1992.",
    "d74dd06a1be13ba5353b53764bc622e9"
  ],
  [
    "Os ninjas eram mais hilários do que perigosos.",
    "8b7fc69f4db9b95e6b2e92f81ab29bad"
  ],
  [
    "O Oriente Médio só pode acabar com seu estado de crise permanente se construir uma base abrangente para a paz.",
    "ee5f512d4011b1fd0bf56485648d0d00"
  ],
  [
    "Os produtores adicionam com sucesso alguns elementos da ficção científica com os elementos do drama adolescente.",
    "0207286c695f1e704976c1d56a661a19"
  ],
  [
    "Eu estava cuidando de uma amiga da minha mãe, e uma das crianças sugeriu que assistíssemos.",
    "ded6517d92b44a74f9fd7560db0052df"
  ],
  [
    "E, no Comitê de Orçamento da Câmara dos Conselheiros em 15 de março de 1984, o primeiro-ministro japonês, Yasuhiro Nakasone, respondendo a uma interpelação de um membro Komei da Dieta, disse que “o Japão pode possuir poder atômico, se for para defesa” (japonês Asahi Shimbun, 16 de março de 1984).",
    "d1f2ed970ee6069be2b6d518a5125583"
  ],
  [
    "Da mesma forma, em vários escritórios de campo, apenas um membro da equipe era responsável pela custódia de fundos, manutenção de registros contábeis e preparação de declarações de reconciliação bancária.",
    "4a16d50d87f7b4c92d8e4254369b1d55"
  ],
  [
    "Estou feliz que este foi o último dos filmes da Universal Mummy dos anos 40.",
    "3343548df2027eeb52a35909aeaa5140"
  ],
  [
    "Não havia nenhum drive nele.",
    "d2892681392a7b290ee797251c566b4e"
  ],
  [
    "Trazer de volta O time A durou uma hora- longa especial exibido no Canal 4 no Reino Unido do ano passado e apresentado pelo apresentador e comediante Justin Lee Collins, o programa tentou rastrear e reunir os colegas do elenco da equipe A, pela primeira vez na TV.",
    "3ff4744ece5643ab6db30cb28b57d7fb"
  ],
  [
    "Presumo que os Estados Partes no Tratado partilhem da opinião do Azerbaijão de que o Tratado só pode ser implementado em condições de paz.",
    "fb3c50f49656348bad47a18f10095247"
  ],
  [
    "Eu queria gostar desse - a situação era rica e o cenário incomum e interessante.",
    "ea28202f53d2d9eaace7e5cd3871d4d3"
  ],
  [
    "Na região do Caribe, a OMS está colaborando com os países no desenvolvimento de um plano de gestão de resíduos sólidos para garantir o descarte ambientalmente seguro de resíduos sólidos.",
    "2f03ea1d60743dc46b94416e83172d29"
  ],
  [
    "Ou isso, ou é apenas mais uma tática assustadora pós-11 de setembro.",
    "9f44c08acd32a7a043a7832100b75f30"
  ],
  [
    "NOVA YORK — Nos últimos anos, os países de mercados emergentes, incluindo os da Ásia, fizeram avanços impressionantes no fortalecimento de seus fundamentos, acelerando seu crescimento econômico e se protegendo contra choques externos.",
    "26837530f58c3ee4d33825dd2fafc9ce"
  ],
  [
    "ações, incluindo aqueles para a movimentação de pessoal do Serviço Geral e categorias relacionadas para a categoria Profissional, bem como exames nacionais competitivos, clericais e linguísticos.",
    "3cc0a5aeac4a403874c5037d6b246a75"
  ],
  [
    "Foi o primeiro presidente do Departamento de Ciência Política, cargo que ocupou por mais de duas décadas.",
    "cb7b84557c44d4f87bd4504926c92266"
  ],
  [
    "Eles eram um fato da vida por conta das condições naturais do país com seus inúmeros eventos sísmicos, seus vulcões e outros desastres naturais, e, o mais importante de tudo, a maturidade precoce adquirida com a participação na guerra.",
    "76ad3a39463122189ce08bd9aee06c2a"
  ],
  [
    "“1 E aconteceu que, quando os homens começaram a se multiplicar na face da Terra e filhas nasceram para eles, 2 que os filhos de Deus viram as filhas dos homens que elas eram justas; e tomaram para elas esposas de tudo o que escolheram.",
    "06c59b6e93459314602e650aa82a7d37"
  ],
  [
    "No entanto, há sinais encorajadores de que a minoria de vozes sensatas neste debate está começando a receber a atenção que merecem.",
    "5c6667fce61b5cb37447f6d00e7df773"
  ],
  [
    "5. Um dos maiores problemas para os povos indígenas em relação às agências de desenvolvimento intergovernamentais é ter acesso a elas para:",
    "eb6938b9cee907b3da983b79a3611da1"
  ],
  [
    "De qualquer forma, o velho tio morre misteriosamente e parece um ataque cardíaco na bicicleta descoberto por sua noiva, Julie Newmar, que desempenha o papel tão deliciosamente.",
    "b8dc841b4d81458dac099702b41ed9a5"
  ],
  [
    "O trabalho envolveria a elaboração de documentos, relatórios, depoimentos, resumos e correspondência e manutenção da coleção de documentos, livros e periódicos relativos à lei espacial.",
    "de063d48e3448c79ebaf3a85fce4ce3e"
  ],
  [
    "Como o mandato de Dallas também terminou ao meio-dia do dia 4, e como nem Taylor nem o vice-presidente eleito Millard Fillmore haviam sido empossados naquele dia, alguns amigos e colegas de Atchison alegaram que, de 4 a 5 de março de 1849, Atchison era presidente interino dos Estados Unidos.",
    "00502c5bb4c979123733e76963946c05"
  ],
  [
    "Minako e Kaita costumavam se ver como crianças em idade escolar, mas após a morte da mãe de Minako e do pai de Kaita, que parece que estavam tendo um caso juntos, seu próprio relacionamento foi destruído.",
    "560134ee19548b754c7d7294daa65562"
  ],
  [
    "possível após a entrada em vigor do Acordo Constitucional, inevitavelmente haverá um período inicial em que a Força de Proteção das Nações Unidas terá a responsabilidade exclusiva pela liberdade de circulação ao longo das designadas “rotas azuis” em torno de Sarajevo e “passagens” garantindo a liberdade de circulação ao longo do principais estradas e linhas ferroviárias em todo o país.",
    "1d8e089735d16ff3b0b98bde2445f1a6"
  ],
  [
    "Desde 2021, é representado por Herbert Wollmann, do Partido Social Democrata (SPD).",
    "c54fef8b22b3e2dff5e3d1636cc16131"
  ],
  [
    "Em resumo - quero aquelas 3 horas da minha vida de volta!!!",
    "5fcd37b15d63bb9fe33e34cc4871dcab"
  ],
  [
    "O plano de ação do G-7 visa restaurar o fluxo de crédito, garantindo empréstimos interbancários e banco central coordenado",
    "7aef4ee5694d927e02182621a1816df5"
  ],
  [
    "informações relevantes dos relatórios dos Estados Partes indicando sua preocupação com as crianças e o estado do meio ambiente.",
    "fa44737d2402782a96b8b893114fbf52"
  ],
  [
    "O Lago Vishansar está situado a 115 km. nordeste de Srinagar e 35 km de Shitkadi Sonamarg.",
    "1b38d266a028074b45a14955ef447271"
  ],
  [
    "Se você nunca viu esse filme, precisa vê-lo, especialmente se você é fã de Ed Wood Jr.",
    "43671c719c6dc1f099ce1992a385c32f"
  ],
  [
    "Os líderes europeus estão agora contemplando o que fazer, e seu próximo passo terá consequências fatídicas, seja acalmando os mercados ou levando-os a novos extremos.",
    "2502715ddc1ce7f249aab680ab2262a0"
  ],
  [
    "Este modelo foi rapidamente substituído pelo CB-H2, que era muito melhor.",
    "e2d0f4ff47b245bf2088180349b8318e"
  ],
  [
    "Peter Boyle é um tour de force como o fanático socialmente conservador da classe trabalhadora, Joe.",
    "8fdc302f878e2baf427ac840db96d1fa"
  ],
  [
    "Talvez o mais importante, a concorrência é um meio poderoso de restaurar a democracia e modernizar as instituições políticas, obrigando os formuladores de políticas a garantir transparência e responsabilidade.",
    "e7f473222d2fd8be9877faeed4fa976c"
  ],
  [
    "3. Em resposta, em 4 de novembro de 1993, o Ministro dos Negócios Estrangeiros do Governo da República da Albânia dirigiu uma carta ao Centro de Direitos Humanos transmitindo um documento contendo as principais medidas legislativas e administrativas adotadas pelo G",
    "f90757e844455a22d69f16847f7db928"
  ],
  [
    "O Conselho foi informado de que a intenção da opção era incentivar o pessoal a exercê-la, a fim de reduzir os custos administrativos do processamento de pedidos de viagem e que havia indícios de economias substanciais ocorrendo para a Organização em custos diretos e administrativos em certos casos.",
    "ad8d91c26cef293108551b4eae2580ab"
  ],
  [
    "Só isso a coloca a quilômetros de distância de Norma Shearer.",
    "4b1cd2c2556358a464d699d96f278f14"
  ],
  [
    "O Tratado de Budapeste sobre o Reconhecimento Internacional do Depósito de Microrganismos (1977) cria uma rede de instituições internacionais para o depósito de microrganismos e registro de direitos ao seu uso comercial.",
    "9ff03fc32f06675961987749c5f9ed87"
  ],
  [
    "Mas ao declarar que não iria, sob nenhuma circunstância, participar de ações militares contra o Iraque, ele minou os esforços na ONU para colocar a máxima pressão por trás das demandas que o Iraque desarme.",
    "a21fb5719bdead904421070d625e709e"
  ],
  [
    "O crescente status internacional e um evento histórico no grande renascimento da nação chinesa.”",
    "dfba5aa59a0a6d82b179afb5149a5edf"
  ],
  [
    "542) não se destina a estender o mandato dos membros da LegCo.",
    "49c12c7c29bd964457efbbfe84069298"
  ],
  [
    "Se eu puder assistir ao absurdo Sivaji de Apne e Rajnikant, eu deveria dar a este filme também uma tentativa de entender o que esse filme tem que o tornou um grande sucesso?",
    "9ea65e8faf41820e6cf196c50f8eec23"
  ],
  [
    "Indignado, o ministro da Defesa, Sergei Ivanov, demitiu o promotor, que parecia pronto para absolver o “herói” patriótico de todas as acusações restantes.",
    "be6db5a5516024a4aff006de0b37b30b"
  ],
  [
    "Na Alemanha, é chamado de “ativar a assistência social” ou “salários combinados”, mas o princípio é o mesmo: o estado deve reduzir o dinheiro que paga por não fazer nada e pagar mais pela participação na força de trabalho.",
    "ff70b78ef47fa2f21f6233aa7ea1661a"
  ],
  [
    "Como no Pacífico Sul, os PTs tinham Seabees aumentando as tripulações em corridas ao longo de Halmahera, no Estreito de Lembeh.",
    "553ade284fc45232cc804db9cda65f19"
  ],
  [
    "O filme tem buracos de tramas escancaradas, idiotas em abundância, um enredo conglomerado bagunçado, e uma linda Henstridge que passa a maior parte do tempo parecendo que está esperando por uma deixa.",
    "5dc19e850d69d48d96b7f6dac6b7cfdd"
  ],
  [
    "Os palestinos estão pressionando pelo reconhecimento internacional de seu estado, enquanto os israelenses estão usando sua política de assentamento para se antecipar a um estado palestino.",
    "859dc56c68363c02cfd34af1163b7c0c"
  ],
  [
    "As ovelhas eram, e ainda são, uma parte da vida Navajo.",
    "bdc9ea2970ddf5a3c559f8145221e86a"
  ],
  [
    "Mesmo por si só, parece um bastão e sem vida.",
    "4af1954fa6870c60039dff1d00e8a4cd"
  ],
  [
    "Isso resultou na incapacidade do Fundo de ser usado para fornecer custos básicos de inicialização para operações de manutenção da paz recém-estabelecidas.",
    "1ea3af76321ac061e7599f6dda65f79a"
  ],
  [
    "Também a França tornou-se pouco competitiva, devido ao crédito barato trazido pelo euro nos seus primeiros anos.",
    "764b4087ba52ab9a95ee5f8c536fd039"
  ],
  [
    "Em uma pesquisa com 404 prováveis eleitores realizada entre 25 e 27 de setembro de 2010 e publicada pelo The Hill Schauer e Walberg receberam o apoio de 41% dos entrevistados cada, enquanto 13% permaneceram indecisos.",
    "d403e3ca553666ee128767eaba7a3b7a"
  ],
  [
    "Isso tem todos os seus clássicos, de 'Hello Skinny', 'Third Reich and Roll' à homenagem ao grande James Brown com uma versão de 'This is a Man's Man's Man's World'.",
    "3220b94c2e295dec3ad1174447a4e828"
  ],
  [
    "(c) Conhecimento técnico para auxiliar as avaliações pós-desastre para fornecer aconselhamento sobre aspectos especializados de mitigação e alívio de desastres;",
    "09f3fa80f8b23c0f3a6145df9d0cfba6"
  ],
  [
    "Ele também manteve um total de 1542 minutos de pênalti durante a temporada regular, e mais 238 nos playoffs.",
    "6b106526a6d6d0e5bb9ea1a488ca6ca7"
  ],
  [
    "(b) A partir do resultado dessa alocação, é imediatamente possível calcular os ganhos (ou perdas) de bem-estar dos usuários da ligação fixa (passageiros,",
    "dc651be0de88e40c8de813e2921b5d5d"
  ],
  [
    "[Categoria: Vida ediacarana]]",
    "dd102d100871f0d6cdcc5efa54fc5454"
  ],
  [
    "Infelizmente, esse é um dos piores filmes que eu já vi em muito tempo.",
    "64886dcac155b8b93356fd10cb203ea8"
  ],
  [
    "Ele está localizado no norte da Saxônia-Anhalt, compreendendo os distritos de Altmarkkreis Salzwedel e Stendal.",
    "a6338d7b61aac49b55aab8b646fb7134"
  ],
  [
    "O incomparável Paul Naschy, ícone do cinema de terror da Espanha, empresta seus talentos a este filme divertido, se não de dispersão.",
    "799812d620c2ab75cdd7d8b104c99512"
  ],
  [
    "Na verdade, devemos acreditar que o Serviço Secreto iria contra todo o bom senso e permitiria que o Presidente dos Estados Unidos fosse colocado em risco inacreditável.",
    "8d75efa67146d5d65647ee04e2c26b7e"
  ],
  [
    "foco técnico mais rigoroso por parte das agências e para melhorar as capacidades das agências de apoio técnico aos países em desenvolvimento nas fases a montante dos ciclos de programas e projetos, incluindo a prestação de aconselhamento de políticas setoriais aos governos e a formulação de estratégias subsetoriais e intersetoriais e programas.",
    "cd36c2a8409718d4765444856b3ae20d"
  ],
  [
    "Ele administrou o juramento de posse ao primeiro governador de Kentucky, Isaac Shelby, em 1792.",
    "2ac64184a1c114c242d9a3367b205232"
  ],
  [
    "Mas Londres é tão segura quanto Holmes pensa?",
    "7416f7518c00b2ad13eb90e2886a8fcc"
  ],
  [
    "Tudo bem para um filme idiota direto para o vídeo, mas não vale a pena gastar dinheiro com isso.",
    "a25d8c13f27cda75a7df1c9571ebb4f7"
  ],
  [
    "6. Reafirma que os postos financiados pela conta de apoio para apoiar e apoiar as operações de manutenção da paz devem ser, salvo decisão em contrário da Assembleia Geral, postos temporários, e solicita ao Secretário-Geral que se submeta à Assembleia na sua quadragésima nona sessão, no contexto do relatório referido na ponto 10 da presente resolução, propostas relativas à situação dos lugares financiados pela conta de apoio;",
    "ffe89fbcac761cacc1a0bc3a482b02a4"
  ],
  [
    "O pior é que seu sogro havia previsto o desastre de Tóquio em 1923 e ele foi chamado de indigno para ser seu sucessor.",
    "af219b1bf86a51294c0acf4578b3a97a"
  ],
  [
    "OK, vamos começar com o bom: belas paisagens, Channing Tatum é fácil de olhar, Amanda Seyfried tem um cabelo bonito, é só isso.",
    "61ff8a34fb7725c56e8d5e0ea4780fd9"
  ],
  [
    "Por outro lado, muitas transferências, como subsídio de desemprego, benefícios de saúde e pensões públicas, são indexadas à inflação e, assim, mantêm seu valor real.",
    "5c18455ccc179cdf01f2a4b8c442dd24"
  ],
  [
    "Solicita também ao Secretário-Geral que mantenha sob análise, em cooperação com os Estados e as organizações internacionais competentes, as medidas que estão sendo tomadas e qualquer ação de acompanhamento necessária, a fim de facilitar a realização pelos Estados dos benefícios do regime jurídico abrangente estabelecido pelo a Convenção e apresentá-la periodicamente à Assembleia Geral;",
    "283575df67abba81632b6af3667fd179"
  ],
  [
    "Sua primeira coleção de poemas intitulada Zauq e jamaal foi publicada em 1966, seguida por Nim baaz e Aks o shakhs em 1968.",
    "5e0bfc454395821ea4b4939c08997b86"
  ],
  [
    "Aos 30 minutos, você já ouviu a música 'San Francisco' três vezes.",
    "621bc8641586d2546663ab562368a6e1"
  ],
  [
    "As variedades de alto rendimento (HYVs) que surgiram tornaram-se a base do que hoje é conhecido como Revolução Verde.",
    "114d5bdbc86be2e58597a081eab2ab5d"
  ],
  [
    "Lançado comercialmente em abril de 2014, alcançou o número 14 na UK Singles Chart.",
    "fb6305abae89c2afcb22b7d83388fb25"
  ],
  [
    "É definitivamente um momento Ed Wood, se é que alguma vez houve um, especialmente quando Martha parece reviver por conta própria e se levanta grogue a seus pés assim que a lâmina bate.",
    "3749705fccceb938751468a470ca163f"
  ],
  [
    "Assim, uma proporção crescente da força de trabalho - muitas vezes abaixo da tela do radar das estatísticas oficiais - está perdendo a esperança de",
    "4c5ea8efb2b9ae661ed03591ce304c7d"
  ],
  [
    "Consequentemente, a Conferência Mundial dos Direitos Humanos apela a todos os Estados para que adotem e implementem vigorosamente as convenções existentes relativas ao despejo de produtos e resíduos tóxicos e perigosos e que cooperem na prevenção do despejo ilícito.",
    "b66983e19da3e88e4e5fc96e68604c56"
  ],
  [
    "Em 1830, ele escreve, “l'armée de l'Empire venait expirer dans le sein de l'armée naissante alors, et mûrie aujourd'hui”.",
    "2902e98d9d4951d2f4e154cdd4b2922c"
  ],
  [
    "O Secretário-Geral convidou as partes a transmitir-lhe o mais rapidamente possível os seus pontos de vista sobre a aceitabilidade das suas propostas de compromisso, a fim de lhe permitir apresentar recomendações ao Conselho de Segurança num relatório completo, nos termos da Resolução 809 (1993).",
    "51f7aff2f3fd3508d43c160005259818"
  ],
  [
    "Boa cinematografia e som estéreo muito realista.",
    "cf0036b066e10573c155e859b3214b00"
  ],
  [
    "O Comité recomenda que a França reforce as suas leis para proibir ações com efeito discriminatório, em razão da raça, origem étnica ou nacional, de acordo com a sua recomendação geral XIV (42), e a fim de conceder indemnização às vítimas dessa discriminação.",
    "37e96f63b2630aafdd77c18d4f00df1f"
  ],
  [
    "Esses reparos permitiram que a Enterprise atacasse e afundasse o encouraçado japonês Hiei naquele dia.",
    "69d4707e326b41694829a909a1ee10c0"
  ],
  [
    "Relatórios”, a fim de apoiar as alegações sobre a repressão da polícia e funcionários do Estado da Sérvia contra membros da minoria nacional albanesa em Kosovo e Metohija.",
    "0bc1fc0caabddf9e65cbd9fa44573dcf"
  ],
  [
    "É lindamente filmado e encenado.",
    "3f4604ebefb088d5530352115565affc"
  ],
  [
    "A vida sob o totalitarismo era uma situação extrema que nos obriga a aplicar regras especiais e matizadas a todos os cativos dessa provação.",
    "c6f7e9b8a7934a87fc03e99af295d77f"
  ],
  [
    "Os países pobres, especialmente as democracias do mundo em desenvolvimento — Brasil, África do Sul, Índia, México, Gana, Filipinas —",
    "7cabab9c8a896a85efd54e40150118ee"
  ],
  [
    "Embora existam variações dessa visão, a ideia principal era que os atributos perfeitos de Adão e Eva eram transmitidos de geração em geração.",
    "1c1943e8451122786dbae1f11fd8eea3"
  ],
  [
    "Os “carros legais” e a “boa mensagem” não servem para tornar este filme bom.",
    "7baea61297b9b45646ba333a9bc22126"
  ],
  [
    "O cheiro pode se referir a;",
    "7bc11399aec611200f59aaccd3be220c"
  ],
  [
    "Se o saldo de pagamentos for positivo (um excedente), a transferência é uma saída líquida e é convencionalmente mostrada como um número negativo.",
    "12ab1b2d4f54a7b66f4eb22c66af770a"
  ],
  [
    "A supervisão foi corrigida e a medalha foi oficialmente entregue a Mullane em 18 de junho de 2012, 33 anos depois que ele recebeu a medalha, pelo vice-comandante do Exército dos Estados Unidos do Pacífico, Major-General Roger Matthews.",
    "4189d8f97d24575866d9e3fb91ca6199"
  ],
  [
    "Ele passa por terra de terra vermelha e parte de uma selva parcialmente cortada.",
    "4ad5f5f9706c47f2d39e32c4cf2b4ff1"
  ],
  [
    "Em 2013, o oficial da Força Aérea da PLAN, Hue Xsai, anunciou que um segundo porta-aviões Type 001A maior e mais capaz seria produzido internamente.",
    "73d8cb12773bf33345f2b04a6762431b"
  ],
  [
    "Obama tem razão ao dizer que o Ocidente enfrenta não apenas grandes desafios, mas também grandes oportunidades. Na última década, a economia global foi transformada por um bilhão de trabalhadores asiáticos entrando nas fileiras de produtores industriais",
    "563162db38fe2cef0ef4e883a8ce818d"
  ],
  [
    "À luz do exposto, o Grupo de Trabalho decide: A detenção de Sami Abu Samhadanah é declarada arbitrária, violando os artigos 9 e 11 da Declaração Universal dos Direitos Humanos, e os artigos 9 e 14 do Pacto Internacional sobre Direitos Civis e Políticos, e se enquadrando no categoria III dos princípios aplicáveis na apreciação dos casos apresentados ao grupo de trabalho.",
    "a61c54c97b8a9a459032ba463c9e8046"
  ],
  [
    "Ela passou um ano no Bedford College, em Londres, fazendo valiosos contatos acadêmicos, antes de retornar à Trinity.",
    "098d4d7ffe8e17867f724aa1f3d71e33"
  ],
  [
    "Um 4 - principalmente para a fotografia.",
    "7fd368a62b8aff8d455d0129020f8f86"
  ],
  [
    "Em conformidade com o artigo 20.º do Regimento da Assembleia Geral, uma exposição de motivos relativa a este pedido é anexada à presente carta.",
    "5d5bbdfdb8f648b6a744ba9d3c748147"
  ],
  [
    "Tendo considerado o relatório do Diretor Executivo sobre indicadores ambientais, UNEP/GC.17/5/Add.2, parte II.",
    "e82ac89dc941d5c5eb70fa92c8f14bee"
  ],
  [
    "como alguém observou anteriormente, o filme não parece mal feito.",
    "88c1d8c9cfef716f4f34919a21eaf1d9"
  ],
  [
    "Seus olhos simplesmente não conseguem sair da tela quando ele está nela.",
    "b8b51b59b170978c6154368efdd8e9af"
  ],
  [
    "Em todo o mundo, o clamor está aumentando para colocar o desenvolvimento sustentável no centro do pensamento e da ação globais, especialmente para ajudar os jovens a resolver o desafio do triplo resultado - bem econômico",
    "f6bdb3cf7e9750670689c8b3a43aa9c3"
  ],
  [
    "As discussões realizadas com eles ajudaram a esclarecer uma série de questões operacionais e outras relacionadas à participação de contingentes nacionais dos países da OIC na UNPROFOR.",
    "1795f5da2db90fb705d06bcbc877b022"
  ],
  [
    "O fóssil encontrado tinha apenas cerca de 1,1 milímetros de altura e 1,2 milímetros de largura, então pode-se supor que a espécie como um todo teria aproximadamente o mesmo tamanho, uma vez que não há evidências indicando que o fóssil encontrado não era um espécime totalmente crescido.",
    "d464cf3ca3356984e178fb1434656788"
  ],
  [
    "Mas cara, eu estava em choque Tudo e tudo, muito decepcionante.",
    "c9df306e9977215f976a66444dca984b"
  ],
  [
    "Esta é uma das peças de lixo mais estilizadas que eu já vi em muito tempo.",
    "2370f4c0bfc213984fa961ce98d6d539"
  ],
  [
    "(b) África: Centro de Gestão de Desastres (Cranfield, Reino Unido), apoiando o coordenador para África do programa de formação em gestão de catástrofes, com sede em Adis Abeba;",
    "633dd69091a652344cfeef7f2c11ddc2"
  ],
  [
    "(c) A utilização de consultores externos deve estar sujeita a novas diretrizes rigorosas a serem desenvolvidas pelo Diretor-Geral e aprovadas pelo Conselho;",
    "83767733f85b01347d6b9740ff9e6ee9"
  ],
  [
    "Este filme é um pouco mais do que irresistível, acho que o momento mais memorável para mim foram os gatos tocando piano aprendendo o appecio, lol, foi tão fofo com o piano tocando e pintando. 9/10",
    "d873e9d79bedfb98694dc5d5dd34c370"
  ],
  [
    "Enquanto uma agência pode parecer ideal para executar um projeto, sua capacidade a nível local em um determinado país pode ser tal que não pode apoiar o projeto.",
    "4699178def944f7dd3266e2b79d85503"
  ],
  [
    "No entanto, também é preciso reconhecer que a degradação das condições de trabalho também pode significar que os fenômenos de pobreza e marginalização afetam aqueles que têm trabalho.",
    "d3d0474b7d9774263ed349fd70288ce4"
  ],
  [
    "Atualmente, existem cerca de 62 professores no instituto.",
    "a462e2a69719c2dfd74dfc554a4da8a5"
  ],
  [
    "Acabei de assistir a este filme no fim de semana, e devo dizer que gostei muito.",
    "3c7c6a729728a4d52563f3945a22a7cc"
  ],
  [
    "Ela é grata e leva Alberto para seu quarto para compensá-lo.",
    "dd2ab43bd5e808712fba57aca9684e52"
  ],
  [
    "Que adaptação horrível.",
    "0491e039edb2bfd3885bd48d53121966"
  ],
  [
    "Esse método pode funcionar se usado corretamente (veja “Se7en”), mas aqui parece um truque barato para tentar nos assustar.",
    "6a892bf29a6c27e9bc9cdbd9a1058b88"
  ],
  [
    "De acordo com os procedimentos existentes, as perdas são baixadas contra as Nações Unidas até que sobretaxas ou recuperações sejam feitas de terceiros.",
    "e44549d0a28bf6a449c08da8e20fbb97"
  ],
  [
    "Em uma cena pós-créditos, Goose sobe na mesa de Fury e vomita o Tesseract.",
    "25abab20e1d4b7b31c0bfe55e6c3860a"
  ],
  [
    "À medida que os problemas que enfrentamos assumem proporções globais, em seu escopo e em suas consequências, eles exigem um esforço globalizado para",
    "d5b2489aba2b04f07b6b9e9ddd28e4a9"
  ],
  [
    "A empresa foi fundada em 1892 por William Clark, um fabricante líder de fios de algodão cujas principais instalações estavam em Trenton, Nova Jersey.",
    "7d6d1a21baada028e7b518abcf3e58af"
  ],
  [
    "A Revolução Russa não ocorreu até novembro; foi apenas a “Revolução de Outubro” pelo antigo calendário juliano.",
    "324d666347a893f0673bcbfc3e3a9b1c"
  ],
  [
    "Infelizmente, isso não tem nenhum.",
    "71930894d45ae8950295b7e1280aa278"
  ],
  [
    "É sobre as deficiências que cada um de nós tem que nos impede de ver a nós mesmos e o que sentimos falta, mas deixando todo o resto ficar no caminho.",
    "22b33cd6adf48ed743cfc98a3710816f"
  ],
  [
    "Esta solução limita o risco de contágio e as perdas potenciais que as instituições financeiras suportariam se o valor do capital da dívida fosse reduzido.",
    "3d49b6ed427aad08dd3938016c36f501"
  ],
  [
    "No presente documento, o Secretário-Geral propõe uma nova reafectação de postos para áreas onde as responsabilidades se expandiram ou onde os Estados-Membros solicitaram sistematicamente medidas para reforçar a gestão.",
    "cf4656b2d1f5e21fe491c02a52d609a3"
  ],
  [
    "A maioria dos economistas não conseguiu prever a dinâmica econômica que realmente levou à crise, porque eles não prestaram atenção suficiente ao rápido aumento da dívida total dos EUA.",
    "6f4c32c2158e0a27eb763523c1f3446e"
  ],
  [
    "O CBO, por exemplo, é livre para emitir projeções fiscais de longo prazo com base em suas próprias melhores estimativas de crescimento, mas é amplamente forçado a aceitar futuras “correções” politicamente implausíveis pelo valor nominal, neutralizando um pouco a eficácia potencial de qualquer crítica às políticas de déficit.",
    "70d4ba97179c538f23510b7a99712f3e"
  ],
  [
    "Por último, desejava saber se os patrocinadores dos projectos de resolução tencionavam fundi-las, uma vez que um primeiro passo para racionalizar os trabalhos do Comité seria tentar fundir as resoluções sobre este ponto.",
    "d4b2d3b6e859470a582c2789966076a2"
  ],
  [
    "Filme lento e estranho que arrasta e se arrasta (quero dizer, realmente PLODS) ao longo de seu clímax decepcionante.",
    "e03f4d92beb370684975b8a6db876fce"
  ],
  [
    "Vilão ou vítima?",
    "24129ecfb5edb96174abff519352efce"
  ],
  [
    "Se o mercado “se comportar mal”, os agricultores podem ser reduzidos à pobreza, levando à negligência de grandes áreas da Europa.",
    "a16af221353e5394333e7dd7aed8ce13"
  ],
  [
    "Cada curva na trama estava à vista a uma milha de distância!",
    "99cc5dbe82b07d3cbc9c6c2e0020268d"
  ],
  [
    "Previsivelmente, a Espanha é o investidor europeu mais importante na região, embora várias operações espanholas importantes tenham passado recentemente para empresas italianas, entre elas a concessionária Endesa, adquirida pela Enel, que agora é a maior distribuidora privada de energia da América Latina.",
    "0b50792bf9c1a4c22c2f14ecdbfbf639"
  ],
  [
    "(m) Desde que seja consistente com o uso da terra pós-mineração, revegetar a área com espécies vegetais que irão controlar a erosão, proporcionar diversidade vegetativa e, através da sucessão, contribuir para um ecossistema estável e compatível;",
    "0025aa42d52b58ca93cbb2255554c7ae"
  ],
  [
    "É um dos poucos filmes de gênero a serem feitos pela Millennium Pictures, um estúdio de cinema europeu conhecido por fazer vários filmes de ação e thrillers de grau B, alguns com a estrela de ação Jean-Claude Van Damme.",
    "8331fe2533d912b9992f55f9e843a253"
  ],
  [
    "Estrelado por Tomas Milian e Manny Perez, 'Washington Heights' é um drama de baixo orçamento ambientado em um bairro latino em NYC.4/10",
    "eee83b38b0f8f8829954a2b7a868e26a"
  ],
  [
    "o mundo para provar que não está disposto a agir — momento em que ele poderia muito bem começar a matar civis em grande número.",
    "5ceab3971466a6f71d2e69f7f82e44f7"
  ],
  [
    "A impressão sobrevivente é muito áspera, mas isso só aumenta a violência visual turneresca, à medida que enormes ondas de água correm contra um píer impassível e parecem prontas para engolir a câmera, o espectador.",
    "0904a273fc2420da56e78320535542ee"
  ],
  [
    "No entanto, não se deve esquecer que a predileção das forças armadas haitianas por golpes de Estado não é local, como também era verdade, ao que parece, do golpe de Estado que depôs o presidente Aristide.",
    "17d257794b6514804da9b3e82643f1f1"
  ],
  [
    "Maxwell era filha do cirurgião oftalmológico escocês Patrick W. Maxwell e Elizabeth Maxwell nascida Suckling.",
    "aee1a5ea8c1731235b7ae9407b4c51dc"
  ],
  [
    "Enquanto eu sento aqui, eu me pego rindo de certos momentos neste filme.",
    "d32a4a6bc8dc270dca4caa6cae8eac6a"
  ],
  [
    "O BCE argumentou que os contribuintes deveriam pagar toda a conta da má dívida soberana da Grécia, por medo de que qualquer envolvimento do setor privado (PSI) desencadeasse um “evento de crédito”, o que forçaria grandes pagamentos em swaps de incumprimento de crédito (CDSs), possivelmente alimentando mais turbulências financeiras.",
    "958e583ae899bdf62d5dedbda3cae372"
  ],
  [
    "A fotografia está estranhamente lotada: nenhuma cena ao ar livre pode ser filmada, exceto através de um emaranhado de árvores nuas, nenhuma cena interior pode ser filmada sem tantos detalhes ocupados que é quase impossível seguir as pessoas se movendo pela sala, nenhuma cena consecutiva de Dietrich pode ser filmada sem uma grande mudança de guarda-roupa.",
    "331ad6631e410208596da88d0c67be92"
  ],
  [
    "Essa abordagem precisa ser comunicada tanto ao público europeu quanto ao povo da Tunísia, Egito e outros países árabes.",
    "279f6478c446f3099553dc6dbf9a06c1"
  ],
  [
    "Ao iniciar brigas territoriais com seus vizinhos, a China não está apenas reforçando antigas rivalidades, mas também está ameaçando o renascimento econômico contínuo da Ásia - mostrando que não é um candidato credível para liderar a Ásia.",
    "c8a1bd298d297f7c5c7cd7f804ec6d09"
  ],
  [
    "A comunidade internacional deve demonstrar o seu compromisso apoiando sem reservas o projecto de programa para a terceira década.",
    "a0784b6c42ac0c6eda8bd1159cab9ef9"
  ],
  [
    "Não olhe muito de perto quando ele mudar de roupa.",
    "c4f43ee3f499c914a424d62dc1e14966"
  ],
  [
    "Filme fantástico!",
    "d2bf6980ca2eef947bb4f5231d4356e4"
  ],
  [
    "O FMI aumentou sua capacidade de fazer empréstimos não concessionais aumentando seus recursos em 50 por cento em 1992, quando implementou a Nona Revisão Geral de Cotas.",
    "1b21a60ee670fd13745b254638d23037"
  ],
  [
    "Em 1905, ela se tornou guardiã na mansão Jumel em Washington Heights.",
    "0ae588f7499243539f2250f233e148ad"
  ],
  [
    "É estranho, esse filme; você tem a impressão de que os criadores desse festival de soneca passaram mais tempo nos bares locais do que no set.",
    "3f6367ec5cc9fe8aeb1104c566b847f8"
  ],
  [
    "Como essa mulher poderia ter sido uma heroína de ação?",
    "7a2fcfa8b4814ff91eb44147f19f4af0"
  ],
  [
    "A solução é aumentar a produtividade de grãos para pelo menos duas toneladas - e em alguns lugares para três ou mais toneladas - pe",
    "9be5aa58f02bf265f569349232198e02"
  ],
  [
    "O exemplo mais óbvio é a aldeia de Lješevo, onde os terroristas sérvios sob as ordens de Ratko Adžić para “queimar tudo e matar todos” saquearam, queimaram e demoliram completamente a aldeia nos primeiros dias de junho.",
    "4a8daf65ab48af5175a6d01b1e3b8017"
  ],
  [
    "o impacto das alterações climáticas no meio ambiente e na saúde dos cidadãos, mas, entretanto, as pessoas mais pobres do planeta precisarão da ajuda dos ricos.",
    "7585327320ffbca5ad0221bc61b0b4bb"
  ],
  [
    "Ele ganhou destaque em 1995 por seu papel em The Hard Case.",
    "4ef293b62e41b0359f2e4396ca435cfa"
  ],
  [
    "Sentei-me ontem à noite para ver este filme sendo exibido na televisão grega por causa dos próximos Jogos Olímpicos organizados pela minha cidade.",
    "b27f2b446b128b59d9f9d91f1588a262"
  ],
  [
    "Oportunidades mínimas de acesso serão implementadas com base em um contingente tarifário a taxas baixas fornecidas em uma base de nação mais favorecida.",
    "88dfb791605c5b1f2c5acb51185d811a"
  ],
  [
    "Somente as respostas a essas perguntas podem conciliar a divisão entre a “nova” e a “velha” Europa, bem como os novos e os antigos mundos atlânticos.",
    "0241d43ba6dc0dd898b7f2d207fce7f4"
  ],
  [
    "A Conferência contou com a presença de 26 delegações, incluindo algumas que não participaram do CODESA, e representou o maior encontro de partidos e organizações políticas na história da África do Sul.",
    "4d8726eb6b966c4dcd46c8efcf3eff53"
  ],
  [
    "A BEAUTIFUL MIND não tinha muita coisa na minha opinião (FELLOWSHIP OF THE RING mereceu o Oscar naquele ano) enquanto GOOD WILL HUNTING teve vários prêmios esbanjados sobre ele imerecidamente Mas eu tenho que repetir que há menos pontos positivos do que negativos neste filme e eu tenho que concordar com as pessoas que disseram BOM WILL HUNTING é chato e pouco convincente",
    "63a07c0f7747a12a0274297e6018b04b"
  ],
  [
    "Em teoria, poderíamos simplesmente complementar a dieta das crianças com vitamina A em cápsulas, ou adicioná-la a alguns alimentos básicos, da mesma forma que adicionamos iodo ao sal de cozinha para prevenir o hipotireoidismo e o bócio.",
    "2d9b4f7d7bcbe4cf174aa9b9ee57e5d0"
  ],
  [
    "Enquanto em todo o ano de 1992 dirigiu 12 apelos aos governos, só nos primeiros 10 meses de 1993 dirigiu 17 apelos a 14 governos.",
    "423247ea312c33b24eff24cbe7ef55a6"
  ],
  [
    "De volta ao frio e assustador início dos anos 90, um programa chamado “Family Matters” foi ao ar e se tornou um clássico instantâneo.",
    "dbb814f6738ba339faf85175d96ceaa1"
  ],
  [
    "Em agosto de 1993, uma campanha começou a colocar as mulheres no topo das listas eleitorais para as próximas eleições em 1994.",
    "9352b672ab7740560210d846dacd1fc2"
  ],
  [
    "Ele acreditava firmemente no serviço social.",
    "81ae349d0cf5c4f5f756712a0ae7955a"
  ],
  [
    "Dependendo de novos desenvolvimentos a este respeito, o Secretário-Geral pode apresentar um relatório de progresso e propostas revistas à Assembleia Geral na sua quadragésima nona sessão.",
    "aa00028cc7aa2a4cf4cbf1faf2d387e0"
  ],
  [
    "Mais tarde, ele foi nomeado membro do Conselho Representativo do Povo e, em seguida, membro do Conselho Consultivo Supremo.",
    "ea65d7cfe22c7bca8fbaf64990702049"
  ],
  [
    "O diretor Lo Wei era conhecido por ler os jornais de corrida e tirar cochilos no set - nos conta algo sobre sua “abordagem para fazer filmes, hein?",
    "c413851d6d8e8493c7d0ba3aae1dd8b9"
  ],
  [
    "A atribuição de poderes governamentais pela Europa deve basear-se no princípio de que as instituições realizam apenas as atividades com economias de escala claras e em que as diferenças de opinião são modestas.",
    "2904b9948df8bbb94d1182b821ebcb40"
  ],
  [
    "Consequentemente, a Conferência Mundial dos Direitos do Homem apela a todos os Estados para que adotem e implementem vigorosamente as convenções existentes relativas ao despejo de produtos e resíduos tóxicos e perigosos e que cooperem na prevenção do despejo ilícito.",
    "e57fc462b94f2e994aea689250972f6e"
  ],
  [
    "Nota verbal de 22 de Novembro (S/26799) da Missão Permanente de Malta dirigida ao Secretário-Geral.",
    "fd1e3b54bd7f67c7957a57d82bf076f8"
  ],
  [
    "Eu acho que eu deveria ir ",
    "19a37c7cebbff0d087fa822fe59fbd08"
  ],
  [
    "Dê cabeça, pare, respire, levante-se, verifique sua trama",
    "f1ce42179abbee3233379a95d8a92664"
  ],
  [
    "E no inverno eu vou te segurar em um lugar frio",
    "bf1a709b05c6482160fe478389530625"
  ],
  [
    "É que eu ainda estou apaixonado por você",
    "16e455acb2285f1510352f564f497ce7"
  ],
  [
    "Oh, pegue, tire isso de mim",
    "e512207abd6dcca0d04cc1576d7fd6d1"
  ],
  [
    "Se a Variety diz que um filme está indo bem em “Oz”, isso não significa que os Munchkins gostem, significa que é popular aqui",
    "bad5f1d96d6b080367edf2105171308f"
  ],
  [
    "E talvez virar as costas fosse muito mais fácil,",
    "5918b359fabac78b12544f1221ea95b5"
  ],
  [
    "Toque nela levemente.",
    "145cdb75cd4764c073737e2fd38c1c54"
  ],
  [
    "Eu sempre estarei lá...",
    "b366dcfac473a028b6a0b05f49f7fd95"
  ],
  [
    "É um carrossel após o expediente",
    "b37aecdb61bb7676379f53161908d601"
  ],
  [
    "O começo e o fim significam tão pouco",
    "d61620d7689b0124f219534138aef344"
  ],
  [
    "A esposa de Robert E. Lee, Mary Ann Randolph Custis, era bisneta desta primeira-dama",
    "388eee60da71d107cb5794ba5ecc3ac4"
  ],
  [
    "Ele não tem que ter dinheiro ou um caminhão novo",
    "86bfce0d600121f63de0e21faf398bc6"
  ],
  [
    "Lembre-se de que você também tem peculiaridades sobre sua personalidade que seu nudista pode não entender.",
    "e6b9998cd211238bc9d13f53d6df9ac0"
  ],
  [
    "Em 1984, além de suas tarefas na TV, ele estrelou os filmes “Lassiter” e “Runaway”",
    "5126d895f9b7d38e1699f6e5bdb27b20"
  ],
  [
    "Ele diz a ela que a ama todos os dias",
    "3786c212654e8cdae2a5b28fd914d855"
  ],
  [
    "E se isso fosse apenas Tinseltown",
    "1c55353d9614bff406040e6b2301f005"
  ],
  [
    "Em uma versão deste jogo, 108 peças são agrupadas em 3 naipes: pontos, bams e craks",
    "3a38ea184aeb5c374b60b991f113b6be"
  ],
  [
    "Nomeado em homenagem a um dos amores de Júpiter, este mar é a parte mais profunda do Mediterrâneo",
    "4aeacac4476b4366b572bbc036182143"
  ],
  [
    "É o lar da West Virginia University",
    "c61d52413b0bc71d4ccb79a77f893e4e"
  ],
  [
    "Esta cidade precede “Fog” em nome de uma marca de capas de chuva",
    "49699d17df81d2f110d3e34778070b84"
  ],
  [
    "Elogiar uma garota é difícil: toda pessoa quer se sentir bem consigo mesma, mas o elogio certo é realmente difícil de conseguir.",
    "2041c865b32301d79f4e88c0293e8a60"
  ],
  [
    "Este museu foi fundado por Amy, Eleanor e Sarah Hewitt, netas do industrial Peter Cooper",
    "3e592bfd9e320334c472f08b717670c7"
  ],
  [
    "Segure a mão do seu outro significativo.",
    "7322fb2eb7fbf95d47b25016a30bd2d2"
  ],
  [
    "Este é o começo de algo novo",
    "629fbd002c670714cb27214fe3be7764"
  ],
  [
    "Em vez de criticar seu parceiro, tente se concentrar no que pode ser mudado e no que você pode trabalhar juntos.",
    "ae0c6b537d4ce16a242856ae12712d66"
  ],
  [
    "Você pode dar a ela seu número e esperar que ela lhe dê o dela.",
    "86b24d5be04d63680d5e7b494d537b38"
  ],
  [
    "Ela quer voar e nunca olhar para baixo",
    "4b223321ffb6612bff2dc39d923550ed"
  ],
  [
    "Para o homem que eu quero ser",
    "d40930ea1a7220d5996cc07c7aa7e5ac"
  ],
  [
    "Quanto mais meu preço sobe",
    "d29da0db89bb23a364fdfe5d8cce7768"
  ],
  [
    "Promova uma forte amizade com ela.",
    "bcd4622a48a01bcb5122eba45638def4"
  ],
  [
    "Por deixar meus sonhos falirem",
    "387bfc2f0816dea699b00c1edf471689"
  ],
  [
    "Aborde a diferença de idade, se surgir.",
    "261f84ee9b36df02332f9ded5e243ce5"
  ],
  [
    "Sim, amanhã eu vou me levar para pescar",
    "22e6381a285f7d253e4c9cb279655e96"
  ],
  [
    "Vá a algum lugar que combine com sua personalidade.",
    "849aca2c978f3b6908e7ccdfcd3e4022"
  ],
  [
    "Que ela não pode fazer, que ele não pode fazer",
    "20ce54247314911ee940b2f5b5208aa6"
  ],
  [
    "Após a presidência, Taft foi professor de direito nesta universidade de Connecticut, sua alma mater",
    "315a1ba1b4e5dd066e604a8eeaff0682"
  ],
  [
    "Este conto de Poe contém a frase: “O exército francês entrou em Toledo”",
    "4d2310a27cb7298034fea88fe9705364"
  ],
  [
    "Então, por que eu tento? (Eu tento?)",
    "dc6792945be8c54676f44b5089de7e02"
  ],
  [
    "Que sonhos esquecem o uísque lembra",
    "7adefdc4759278f52a5643ec808708c8"
  ],
  [
    "Ei, é aí que ele me pegou, garota",
    "f827b2c001813f62cf3e38c788f9e54e"
  ],
  [
    "Uma membrana chamada pericárdio envolve esse órgão.",
    "702a44fe2805fdfeeab1d4b74eedbc90"
  ],
  [
    "Eu estive vazio",
    "6f6d1a15fc2fc8bb374779583c28f16b"
  ],
  [
    "E eu continuo correndo, correndo em círculos, tentando entender",
    "16b8eb1326948928be5db93c11055247"
  ],
  [
    "Não fique com uma pessoa se souber que ela não atende às necessidades que realmente importam para você.",
    "60db3338d6be491feff020a6c3303982"
  ],
  [
    "Pequena covinha fofa em suas bochechas",
    "95fe37b724dba53912ab09a803da13ae"
  ],
  [
    "Um prisioneiro fazendo um trecho na masmorra pode estar esticado em um desses",
    "4ca4bafb1bfb6deb055d7789f51a68e9"
  ],
  [
    "Estou me escondendo da tempestade até que o dano seja",
    "9232c63e2780c72d349762cea4ac298d"
  ],
  [
    "Fique longe das coisas pessoais.",
    "20a475dbe52c50bf36622c4b53155a37"
  ],
  [
    "Esta primeira-ministra também era filha de um primeiro-ministro e mãe de um primeiro-ministro",
    "e5c4af4eea363508cf6f68aca20834df"
  ],
  [
    "As mãos estão no ar, as mãos estão no ar",
    "84a549e54ff4113bf5e82c447f030d36"
  ],
  [
    "Você pode até considerar não contar aos seus amigos até que você tenha dado um tempo para fazer funcionar.",
    "09e39f07e77ac28d2de0fd019d6aa567"
  ],
  [
    "Parte da missão espacial soviética Projeto Juno, Helen Sharman foi a primeira astronauta deste país",
    "edafd97d472767ba54345505d86c2b79"
  ],
  [
    "Pergunte a ela sobre o dia dela.",
    "9f699ae71851fc654d1536089412f40a"
  ],
  [
    "As pessoas gostam de ouvir seus nomes, então use o dele quando falar com ele.",
    "a2d7bf4e38a6a24eef0ad694078f361b"
  ],
  [
    "(Eu posso ver no escuro)",
    "efd8597ffe9c96add6699e8f7cb93757"
  ],
  [
    "Nicol Williamson interpretou Merlin neste filme mágico de 1981",
    "f4cac22816333efbf9279c323cc83448"
  ],
  [
    "Você tem uma vida para viver e a obsessão não é saudável e pode levar ao desgosto.",
    "9defc5eda9b48ed9bb93112913b87d82"
  ],
  [
    "Não seja o primeiro a ligar.",
    "8c48e287839ca8cee49d6c543189e362"
  ],
  [
    "Jamie Lynn Spears é irmã de Britney; Jamie-Lynn Sigler interpretou Meadow, filha de um chefe do crime, nesta série da HBO",
    "85654d15d8b692347226727017cfcc98"
  ],
  [
    "Ah, agora, eu sabia que iríamos bater na velocidade que estávamos indo",
    "fe4675c47c051510603216483b432dc4"
  ],
  [
    "Ela faz um pedido a cada estrela que vê",
    "8cbe6be6b90a22a1cc6e4c4cdd6c3bbb"
  ],
  [
    "Posicione-se para enfrentar as pessoas quando estiver falando com elas.",
    "8673ed98e2d97bc6247a5aaf6db060a9"
  ],
  [
    "Enviaremos a ela um cartão postal de lembrança do lado selvagem",
    "462c25381ff2ebe0a032c7beb6f72fee"
  ],
  [
    "De 1829 a 1832, esse ensaísta transcendental foi ministro na Segunda Igreja de Boston.",
    "ca9424b00861771cc4d33b40154051a2"
  ],
  [
    "Oh, eu não quero continuar desejando, desaparecendo",
    "6e45bc2f52b80b22090ed04411b785a5"
  ],
  [
    "Asou olha para alguém, antes de tudo: seja ousado.",
    "e950fa9b50a86c118fc2467faee5410f"
  ],
  [
    "Durante a Guerra de Tróia, ela traiu seu amor Troilus e ele foi morto",
    "d7effbd8a83b2df5dffd6bf8eefe95ff"
  ],
  [
    "Esta erva aromática usada na culinária tem cachos de pequenas flores verdes e brancas",
    "187b00325e870ddefe71b3806036bb43"
  ],
  [
    "E como você agarrou meus quadris tão malvados",
    "251279cf767e1ac6c8c5fbec7962062b"
  ],
  [
    "A Dow Jones & Co. começou a publicar este jornal em 8 de julho de 1889",
    "d4db4d3b32ddef121f9fef490682f8c8"
  ],
  [
    "A luz se foi, o fim do dia, lutando para pagar o aluguel",
    "858cc935c483e54931f793fdbb246413"
  ],
  [
    "Suas palavras são mais profundas do que uma faca",
    "22481a86511cf0dd8b630caf89255f3e"
  ],
  [
    "Mas tudo que eu podia ver eram seus olhos",
    "70c4b40afb88c144f81d479a3e5613e0"
  ],
  [
    "Não era J. Edgar, mas William Hoover, cujo nome estava nesses utensílios domésticos.",
    "7c07a4cdc254f9e1dcb4bf3a815919ae"
  ],
  [
    "Olivia, posso te fazer uma pergunta?",
    "83aafc69f99e9e64ed8fcb067e64b22f"
  ],
  [
    "Basta lembrar que nós deitamos ",
    "262f57540740476bb8dc77b318abdecf"
  ],
  [
    "Este título, o escriba dos irmãos Coen luta com a tarefa de escrever um filme de luta livre de Wallace Beery.",
    "cb847d39ae86e27f2abfd6a6793bb967"
  ],
  [
    "Nunca te deixo ir, não oh",
    "8fdd47c5f24e52b7f11f6cbe1b0a04f9"
  ],
  [
    "Garota, você não se preocupa com isso",
    "8e4d07ba759c566fadf653c5f22b5547"
  ],
  [
    "Este membro sênior do corpo de imprensa da Casa Branca, ela escreve para a Hearst Newspapers",
    "590b9c9cf22c7c377b1a5fe62bc847e3"
  ],
  [
    "Me segure",
    "8a03cfce7aedd9b4328131817a8ec18c"
  ],
  [
    "Elogios, paquera, provocação, cuidado - nada disso importa, a menos que você realmente se importe.",
    "a3056c70e2a89b931d73c58a7260e95a"
  ],
  [
    "(Estou orgulhoso) Estou orgulhoso como qualquer um",
    "7df50c4f1e34d779ffd8ac51dab12f85"
  ],
  [
    "Relacionamentos precisam de tempo para crescer",
    "bbe122c09ab18c82d00360b9e8a719b9"
  ],
  [
    "YSL em meus calcanhares, eu estou parando o tráfego",
    "4b5294ed6e48e195298098eb43db2877"
  ],
  [
    "Absolutos não devem ser usados em formas comparativas, então o “A More” da Constituição, esse tipo de “União” está errado",
    "d783df06e3ad30eb53116cf513c30a71"
  ],
  [
    "Eu só quero dançar com alguém (Amém)",
    "1b35f81beebfbb43f2618b35540ef5d9"
  ],
  [
    "Depois que rompeu com a Iugoslávia em 1991, a Grécia se opôs ao uso de símbolos helênicos.",
    "53fcf7099f1c574355e96aefa9d17399"
  ],
  [
    "Em um referendo de 30 de agosto de 1999, o povo de Timor Leste votou esmagadoramente pela independência desta nação",
    "c1636bc35f52d226c6438a1331a636e1"
  ],
  [
    "Certifique-se de que seus elogios sejam genuínos.",
    "3ae6d63ee412b760804a2f498005f85e"
  ],
  [
    "Está me deixando louco",
    "e5fd77ae0bff5a87d7a7431a50e8b5b6"
  ],
  [
    "Muitos diamantes são lapidados em uma forma que leva o nome desta gema verde",
    "cf95b8532b2cb001fe230511e6a3b978"
  ],
  [
    "As chances são de que ele se lembre de você a partir de então e possa eventualmente fazer amizade com você.",
    "4836276dc9d8cfa3e966944416d2bd5f"
  ],
  [
    "Ele não gosta da sua reação:",
    "f1bddfd0e48ea37f1b702dce6b0f0ea2"
  ],
  [
    "Ande com o cavalo em círculo.",
    "35fbda28c3bc92f225c6e93f35f3bcfd"
  ],
  [
    "Adicione algumas piadas ao seu repertório.",
    "87f9241549044cdbb46ac54ae06b01c5"
  ],
  [
    "Em 25 de julho de 1999, Lance Armstrong se tornou o primeiro americano desde Greg LeMond a vencer esta corrida de 2.300 milhas",
    "1afbc0a8c778e5066d8fa3bad29416da"
  ],
  [
    "Um cowboy que “derrubou um homem” atirou nele; se ele “cortou a poeira”, ele fez isso",
    "ebf69c2aa3421c3407c481ad8186f4df"
  ],
  [
    "Pergunte se eles considerariam ir a um encontro com você.",
    "e42c6c810ba68318217cc456381577dd"
  ],
  [
    "Obtenha a “sensação legal” desses doces de menta feitos pela Hershey",
    "f9727eecb289fb01214d2ac3d73bebbe"
  ],
  [
    "Posso te recompor de novo?",
    "84895ba105ada69238e5813fe445abcc"
  ],
  [
    "Outra batida",
    "9ba33936395944f8a5dcb6e8b22e06b1"
  ],
  [
    "Aumente sua confiança.",
    "4f01c191bc1a82a16fc945360add9938"
  ],
  [
    "Use o nome dela em uma mensagem - as meninas ficam realmente emocionadas ao ver seu nome em uma mensagem, há algo muito mais íntimo nisso.",
    "9c1bc152f14c8a2c2ae26ac24ab8baff"
  ],
  [
    "Fazer parte do grupo de amigos dela garante que você será convidado para os eventos que ela participará.",
    "baec70ada28f194d97fc50338762d572"
  ],
  [
    "Fort Bonneville neste “Estado Cowboy” era “Fort Nonsense” para zombar de caçadores",
    "32b30152ca164c40ed89bc0073e66ae2"
  ],
  [
    "Use sua condição de solteiro.",
    "ff0265e0c729913554f3786340b57677"
  ],
  [
    "É isso aí, é isso (diga a eles)",
    "7264441e47d6e880840c22bb76823173"
  ],
  [
    "Não seja excessivamente sexual ou a trate como um pedaço de carne.",
    "3e67093ea5ecbcb429431195e2249681"
  ],
  [
    "Jude foi o apresentador do “Saturday Night Live” na noite em que o cantor de “Pieces Of Me” não cantou.",
    "a6083cc1b2d67000bbdc7dbb13229f55"
  ],
  [
    "Isso permitirá que os homens próximos apreciem sua independência.",
    "0a877bde91487005bd3b7d841f78c33e"
  ],
  [
    "Esta peça de Jason Miller sobre a reunião de um time de basquete foi um sucesso com os críticos em 1973",
    "1e35b080956ba51b12cc7ef3a7874a6d"
  ],
  [
    "Este órgão vital é a maior glândula do corpo humano",
    "a71eec723f1bfc9799070b1b448fcaa2"
  ],
  [
    "E você deve seguir em frente para fazer tudo bem...",
    "458bc39c5c2caa9fa56390bb3b7c9461"
  ],
  [
    "Saiba mais sobre o código de conduta do seu empregador.",
    "5a2c542b0e6119472890455c332e1fab"
  ],
  [
    "Veja os sacrifícios que ele faz por você.",
    "edbf78cf2cc891ad091be13a058ddcf9"
  ],
  [
    "Ela é uma amante disfarçada...",
    "c83c62fd2bf4d233b1d6c7088e8d2c0a"
  ],
  [
    "As pessoas costumam ser mais interessantes quando falam sobre algo que amam.",
    "68ba0a976d45ce43da1b8759dc9dcb7a"
  ],
  [
    "Não quero que ele vá amanhã de manhã",
    "512f22da7c1a29133942df82065e0f05"
  ],
  [
    "Fume mais verde que Boston (verde)",
    "ab5d934f2345cebd626724156b0c6d4a"
  ],
  [
    "Mamãe costumava ensinar",
    "f831dc15ddb45081fe34a733c75b7bd1"
  ],
  [
    "Um blog sobre beisebol tem esse nome: peças de equipamento, não mamíferos.",
    "634475aec50ea29351b0684ec73f8adb"
  ],
  [
    "Você não precisa de muito dinheiro e não precisa jogar nenhum jogo;",
    "bd6541729d998c62933c26fa4a834fad"
  ],
  [
    "Eu tenho minha cota de cicatrizes naquelas velhas barras de macaco",
    "39a6f22a6388e66561fb03c8f0dc655d"
  ],
  [
    "Como um toca-discos quebrado",
    "3ebf3e72e7a885daf8ea7158c1e2c5ae"
  ],
  [
    "Vamos visitar minha avó em Exeter neste estado - é um lugarzinho pitoresco",
    "ebee56baa118fe5b829e4d4426dd00a3"
  ],
  [
    "Pergunte se ele conhece alguma das pessoas que concorrem ao escritório estudantil.",
    "3f85017f792c267bd0122de8cac9b327"
  ],
  [
    "Se o cavalo não ficar bem, trabalhe nisso antes de seguir em frente.",
    "dbf21f1c693f4cfb482316ffd9ffb61f"
  ],
  [
    "Você e eu e tudo vai ficar bem",
    "016e2ab5600c5fcd2f08d8d70773dd0d"
  ],
  [
    "O Papa João XXIII dirigiu-se a “Pacem In Terris”, uma dessas cartas, “A todos os homens de boa vontade”",
    "70c095862fb73a3953206759e545f8c9"
  ],
  [
    "Se ela ligar, deixe ir para o correio de voz e espere algumas horas para ligar de volta.",
    "92ce7c5be7584fb05a6ae7180506e111"
  ],
  [
    "Tente sair para tentar.",
    "c2af9a9acccd982617921710b6463098"
  ],
  [
    "Durante seus 24 anos de carreira, este Cincinnati Red de longa data estabeleceu um recorde com 14.053 em bastões",
    "a8402a8f396828874edfba241d3dedfb"
  ],
  [
    "Eu olho para você, e tudo que eu quero fazer, é simplesmente desaparecer",
    "e7fd15755afbf0cc3617fb11ccb06429"
  ],
  [
    "Saskatoon tem um museu dedicado à cultura desta antiga república soviética, o maior país inteiramente da Europa",
    "af9e0c2f5161f66a1b920a820c8021d5"
  ],
  [
    "Lembre-se de que você tem o direito de dizer não.",
    "92de05ac3fcbc7e8ce468fc7741f1b84"
  ],
  [
    "Se o cavalo ficar muito assustado, mais do que é controlável, remova rapidamente o selim/cobertor e comece de novo quando estiver menos estressado.",
    "d09800fd2b5482b92401661b557f77b6"
  ],
  [
    "Mas não em um quarto!",
    "7557983173e07ca17e63acdd7f7a3bd8"
  ],
  [
    "Que tal começar um novo hobby como a filatelia, que é a coleta desses",
    "7a1fbfcdd47976bf610395002bf9f660"
  ],
  [
    "Mas deixe-me vir até aqui",
    "45371f97f15d301d02bcefad7cb72c2f"
  ],
  [
    "Me desculpe por não estar lá para te dar o que você quer",
    "377840b8b6bbc6c915f5eb4d6db644df"
  ],
  [
    "No conto de Grimm “Jorinda e Joringel”, Jorinda é transformada em uma dessas aves conhecidas por cantar à noite",
    "3d717c74d94b613ba2ff2d26fc8fc5ef"
  ],
  [
    "Você gosta de sushi?”",
    "d3f27fa723e231752953ebae29f281c6"
  ],
  [
    "Não importa por que você gosta deles.",
    "e1b1c1478a155ef562b47f6a4baf134f"
  ],
  [
    "O cara alfa arrogante e brincalhão:",
    "edc5abc5514c5ec0e1b3b9e5e58a6ac9"
  ],
  [
    "Gíria Yank de 3 letras para o físico de alguém; em Oxford, é a abreviação de uma biblioteca centenária",
    "e7e92da0637336e3dde41467c7ee13a5"
  ],
  [
    "Astronauta do ônibus espacial a bordo do “Challenger”",
    "6ce3416e4cfbbf0eb58f817db9e2df4d"
  ],
  [
    "Essa é a única promessa que fiz a ele que não pude cumprir",
    "236dd666caa7b9a2b1b39398cdf7426a"
  ],
  [
    "Já defendeu algo em que acreditava?",
    "1ba75f2957fa5422ea8b18c641cb3031"
  ],
  [
    "C.J. é a abreviação deste título detido por Roger Taney e William Howard Taft",
    "81ded1fcc1a4b79ee1fa728a95732a75"
  ],
  [
    "Mantenha-se motivado celebrando cada pequena vitória.",
    "c02861fbf981e0eb21c5a8488b6c7e59"
  ],
  [
    "Jesus é conhecido como “O Homem de” deste lugar",
    "b47038559eddcdd2fa0a79521a0e700a"
  ],
  [
    "Nomenoe, herói bretão do século IX, se rebelou contra esta dinastia nomeada em homenagem a Carlos Magno",
    "8d818e17c88c5347bb8e625ea9b0c0cd"
  ],
  [
    "Se você comeu pizza de alho antes do baile, mastigue um chiclete de hortelã!",
    "2c884910637c6507adeb647527d3c146"
  ],
  [
    "Nós iluminamos o mundo inteiro,",
    "915bc173a41832b35bda2f6143114860"
  ],
  [
    "A noiva e o noivo saindo pela porta",
    "9801e9c19797078f20a01f90c038ad23"
  ],
  [
    "Não se preocupe, meu mano khaled, eu peguei você,",
    "a3b24a8e870897a629c6be5abae5ec33"
  ],
  [
    "Acho que é hora de colocar um anel no dedo",
    "91903e1ce91d2ba90f26b0a8a2d6dc4d"
  ],
  [
    "Ou, você pode simplesmente pedir ao seu namorado algumas dicas.",
    "9e418a225d96c6183ff7477d35ff8a63"
  ],
  [
    "Comece fazendo contato visual e, em seguida, quebrando-o, e depois tenha algumas conversas divertidas e alegres, onde você pode até acabar provocando um ao outro um pouco.",
    "339a0085af0bf182f0fa918f47e5d5d0"
  ],
  [
    "Oh, se você vai partir meu coração, apenas quebre",
    "945eb56ccf9e2671f27c947ef7aa2093"
  ],
  [
    "Você passa pela minha casa",
    "707425b220463d8c14cb0ce84f33f24a"
  ],
  [
    "E eu vou me apaixonar por você",
    "0127c27cc5f38d108a79f6b0b8aac5ee"
  ],
  [
    "Peça um número de telefone.",
    "aede174c2ba377ceca27a5aa4688d082"
  ],
  [
    "Quando você finalmente chegar à secretária eletrônica, tenha algo pronto que possa tocar música.",
    "fbdb317c1e65185c364f83efa4ebaa2e"
  ],
  [
    "Certifique-se de que outra pessoa saiba para onde você está indo e a hora em que espera estar em casa.",
    "3c03d92112556e98bdb63e887581da62"
  ],
  [
    "Hoje em dia, a ponta padrão está mais próxima de 20% .Procure 20% ou até 25% para obter o melhor efeito.",
    "558e77ad58ec4c71edb963ec81bac9ee"
  ],
  [
    "Mal posso esperar para chegar até ela,",
    "4da22e357c07862464de7ecdc0ba7a91"
  ],
  [
    "Você pode até pedir a essa pessoa que apresente vocês dois.",
    "a5a4826b04c962292e1aefaac3a8ffe6"
  ],
  [
    "Reserve um tempo para conhecer pessoas.",
    "63be05e858f8516711d5831c71ce880b"
  ],
  [
    "O Dia dos Irmãos Wright, 17 de dezembro, celebra o voo da dupla perto desta vila da Carolina do Norte",
    "df82d88f9edf11b03f90785a17779bc1"
  ],
  [
    "Andrew Marton recebeu um prêmio especial por dirigir a corrida de carruagens neste filme de 1959",
    "b95b4f73b026061d5e01d374db5d5cb6"
  ],
  [
    "A Market Street vai do Ferry Building à beira-mar até o sopé de Twin Peaks nesta cidade.",
    "e4b3f6ec076ef2cf4c1310bdb1d7ae4f"
  ],
  [
    "Se esse pássaro tropical alto parar de comer certas algas, suas penas rosadas ficarão brancas",
    "9ca6017bd3c45d2dc5285782e940de5a"
  ],
  [
    "Se ele estiver interessado, ele pegará a conversa e a seguirá em frente.",
    "2de254e9902473a0a77c32733373abac"
  ],
  [
    "Ei Cooper, ",
    "b747e83c0429f5a0944002964cbc7a89"
  ],
  [
    "Entenda as políticas sobre romance no local de trabalho em seu trabalho.",
    "68bd902de9f1ff33991b35ec6fd0b289"
  ],
  [
    "Ao fazer uma torta com morangos e este vegetal azedo, basta usar seus talos vermelhos; as folhas são tóxicas",
    "904335ebce1d6212e92692d4a530c20a"
  ],
  [
    "Os abraços são uma versão deste doce Hershey pequeno, com chocolate ao leite abraçado por creme branco doce",
    "ef37abfd76377d8663904076234c6b6a"
  ],
  [
    "Franz Joseph ganhou muitas roupas novas quando governou a Áustria por 68 anos com este título mais alto do que rei",
    "6861cbb809307ac98274d3f1569b8667"
  ],
  [
    "Na versão original, é por isso que a galinha atravessou a rua",
    "00d920c9861f1b4384986e4e27bf28a2"
  ],
  [
    "Girando o cabelo, batendo os cílios sutilmente e rindo docemente.",
    "d1d921bcf0f4788bf01619eb5cc86362"
  ],
  [
    "Jefferson pagou $15 milhões por 828.000 milhas quadradas de terra neste negócio de 1803",
    "044f4d62d6f375c6d60247acf992df71"
  ],
  [
    "Peguei-me perguntando: “Por quê? Por quê?”",
    "c30855ece2b54d7ad6fef8c45cffdca8"
  ],
  [
    "Eu sou como cola, eu fico com outros artistas",
    "fd3e755177c064f98d1806e193c5ffab"
  ],
  [
    "Sim, eu quebro tudo que eu toco",
    "1d1a74eb5b5a8937e861140158dd845f"
  ],
  [
    "Saiba o que a faz feliz, o que a deixa triste e por que ela se sente assim com as coisas com as quais se preocupa.",
    "858c250c5f73f2e0e08cef4f61d25d6b"
  ],
  [
    "Lutando nas grandes arenas da América Latina, Sidney Frumkin foi o primeiro americano de sucesso",
    "1dcb16f7f87ba4bcd8a91537e4910df9"
  ],
  [
    "Então nós dirigimos para Nova Orleans ",
    "d95a05844fa85f9ff81e306e3b2efc7e"
  ],
  [
    "Em “Backbeat”, Stephen Dorff interpretou esse baixista aliterativo que morreu de hemorragia cerebral em 1962.",
    "590317a38359c12dc8808b0996c668cf"
  ],
  [
    "Abra seus braços o máximo que você sentir.",
    "527dc39a18935ae4fe9dfcea0270e89a"
  ],
  [
    "Vá aos jogos e treinos dele para mostrar que você se importa.",
    "829fd43dd9c863509f723112cb5ece3d"
  ],
  [
    "Um vislumbre à distância",
    "6aad7d9da2cc7ce7681afd4e43199688"
  ],
  [
    "Não é grande publicidade, mas seu obituário nomeia um hospital—Northwestern Memorial nesta cidade",
    "3e81c0ab79176c69fbe7fd47e3a24dae"
  ],
  [
    "Chefes e rajás estavam lá para ver, em 1897, seu jubileu de diamante",
    "36dd08404cb68103d64cdaa79fae0558"
  ],
  [
    "Estou direto do capô, mano",
    "996bb316ee3e5144b11029fe2aa95c17"
  ],
  [
    "Cuidado com os caras mais assustadores que podem tentar tocar em você de maneiras inadequadas.",
    "8c8cc93938f4e78563da8e542a44325a"
  ],
  [
    "Leia os sinais que ela lhe dá.",
    "193fd41dbfb218a42316e194eee4e57d"
  ],
  [
    "Eu sorrio quando rosas vem me ver",
    "c01d057e1831e5d1207514d1928f194e"
  ],
  [
    "Você pode “Ver o que há de novo no Windows 7\" e “Assistir às demonstrações” no site desta empresa",
    "bc72d3b9ff40e0a5bab884cbf6b9f3cc"
  ],
  [
    "Evite parecer um desleixado ou usar roupas que tenham manchas ou rugas. ;",
    "1b4197617e34b820026baf16c679c9b3"
  ],
  [
    "Manter a cabeça fria é muito melhor do que chorar.",
    "25229d4e6a37285b1265a5f822040130"
  ],
  [
    "Com meu coração partido, você me deixou com o coração partido",
    "454a0f3692916da91c6712f9f5d2ceb6"
  ],
  [
    "Devo admitir que não entendo",
    "96dd72fef2a2f57361f273babf47f323"
  ],
  [
    "Para o dia do meu julgamento final",
    "f7d7a3ecf5789c376d0793354ec26729"
  ],
  [
    "Eles me transferiram para La Jolla bem no oceano",
    "ec459bb7e477d210b3f0120e36ae83ac"
  ],
  [
    "Barbados também tem uma Trafalgar Square e sua estátua desse herói é mais antiga que a de Londres",
    "de30c7a0f50a9715e64cdfb5fc5bac37"
  ],
  [
    "E eu vou onde a grama verde cresce",
    "25e06b6a2b1ea08018a1b96766cdda56"
  ],
  [
    "E não, eu nunca vou te abraçar como eu costumava fazer",
    "94f4810498546b8f723b6a1e8189f6b9"
  ],
  [
    "E lembre-se, convidar alguém para sair é como conhecer um animal selvagem.",
    "a52d7ef951faffd1a6649f9454be1e5b"
  ],
  [
    "E levante nossos copos de cerveja gelada e gelada",
    "b1585c4a0d9cfee53f87e8772d766476"
  ],
  [
    "As pessoas vão a esses lugares sabendo que haverá outras pessoas lá.",
    "d7c9ab6df66fb2e0c0555ffa2f4fbc84"
  ],
  [
    "Sua batata assada básica totalmente americana geralmente vem com este “creme” e cebolinha",
    "cde8a80926a3f16baa726ea48e1279e0"
  ],
  [
    "(Você nunca saberá...)",
    "af953cfb7bc225a729f4e4f284fa3dde"
  ],
  [
    "Não importa de quem foi a culpa de o encontro ter corrido mal, não desconte em si mesmo.",
    "55f8df502e43c85cfe9abdaa166530b7"
  ],
  [
    "Elisha Gray esteve envolvida em uma batalha legal com Alexander Graham Bell sobre a invenção deste dispositivo",
    "f17417dad4a955abca8a937b3092425c"
  ],
  [
    "Embora você possa ser bem versado em todas as coisas de George Lucas, ela pode amar Shakespeare.",
    "e1f73594d410745f0ee9290d54b2b343"
  ],
  [
    "Tire sua mente desses cochos e tente usar as mãos ou uma mangueira para limpar as folhas",
    "5f0efca634e798ba329d73350f6ea4a2"
  ],
  [
    "Vista o que quiser.",
    "ab6f11b80b33c2629fc64426f88f3375"
  ],
  [
    "“Lost in New York” é o subtítulo da sequência deste filme de 1992",
    "938cc8b69092afe5839fa5aa0bd89e31"
  ],
  [
    "A cerca de uma milha de Thirty One",
    "0f88718fda3fd2e5b641fd94f2aaa070"
  ],
  [
    "Há erros que eu cometi",
    "bf54314363bef52d0c1dbea8422552ef"
  ],
  [
    "O familiar “tão antigo quanto” aparece em “David Copperfield”",
    "b3860fc6bdf8cf22ba4e0b8adadf8f35"
  ],
  [
    "E eu escrevo meu próprio verso?",
    "19d7c2274bd2d90a2a9069eed296a812"
  ],
  [
    "E essas botas tiveram que estimular aquela besta em Cheyenne",
    "6b849d59ecb9ae56990f81386b71e313"
  ],
  [
    "Em 1675, este holandês olhou através de seu microscópio e “descobriu pequenas criaturas na chuva”",
    "f277749d5994cee560cf043c68608323"
  ],
  [
    "Há muitas maneiras de ajudar os outros, e algumas delas são pequenas e quase sem esforço, como abrir portas.",
    "435148f3bbbbf7a23e9ec596593d3fd2"
  ],
  [
    "A antiga loja de ferragens tinha uma placa de “Procura-se ajuda”",
    "007807d2efe5f1e44edf93bd7d0c03cc"
  ],
  [
    "Garanta que você se divertiu.",
    "2fd48f0b9b0c984e5be39166ca631f90"
  ],
  [
    "Se você não é uma garota em forma, eu ainda vou bater na garota",
    "1932b46f56ca8d4931d64e184b350560"
  ],
  [
    "É melhor ir embora se você estiver se sentindo mal-humorado do que se forçar a se divertir.",
    "f332dec23bd1943eb27a8f1b788558eb"
  ],
  [
    "Ela precede “empresa” em um termo para uma doutrina econômica",
    "d4ed83e54139d97e8ec5da08923549c1"
  ],
  [
    "Certifique-se de não se sentir pressionado pelo seu parceiro a se comprometer com um relacionamento sobre o qual você não tem certeza.",
    "9a02b8e6d6e5562d4dca05d1b26b1847"
  ],
  [
    "Em um poema, ele se nomeou Cadenus, um anagrama de Decano, ou “Dean”",
    "a4339f1136c352a95f522c800c4a8e76"
  ],
  [
    "Pais e filhos se reúnem todos os anos na Casa Branca para este evento realizado na segunda-feira após a Páscoa",
    "557dfe253a85c4cdcc9940544a9218cc"
  ],
  [
    "Aqui estão alguns sinais de que ela é material para namorada:",
    "8ed20d277e6d84695e852547ec3a5eb8"
  ],
  [
    "Nova York está de volta",
    "50724323131c8c2cf694e023f7f018ee"
  ],
  [
    "Certifique-se de que tudo o que você fizer seja silencioso o suficiente para que ela fale, se quiser.",
    "d2a9b29ac4df0183ebb4ee82edf96458"
  ],
  [
    "Ninguém gosta de ficar esperando.",
    "2839c82d571581105915e812f4c09302"
  ],
  [
    "Enrole alguns elásticos largos em volta das garrafas e elas não escorregarão de suas mãos no chuveiro",
    "9c5754b4c2bba1f9d455170779543a42"
  ],
  [
    "O romance de 1999 de Isabel Allende, “Filha da Fortuna”, começa em Valparaíso, neste país",
    "996c174dbe03621cf2ff3a04108e166b"
  ],
  [
    "Você nunca vai deixar Harlan vivo ",
    "8559ac925716154458e8c2bc30254902"
  ],
  [
    "Não são as melhores escolhas.",
    "f7b1aa5cca3408458fc085573d6286d1"
  ],
  [
    "A Alsácia-Lorena foi anexada pela Alemanha como resultado desta guerra de 1870-71",
    "f9e294ccfdef3503fe0f8e337dd410ae"
  ],
  [
    "É uma celebração cadelas mais garrafas de cham-p-aign",
    "0479b40600c7841b8fca5d1879f3b70a"
  ],
  [
    "Isso foi bom, desde que eu soubesse",
    "01731e84014d2bbc2fc8188e10bf1f05"
  ],
  [
    "Embora ele possa dizer não, é mais provável que ele diga sim, ou sugira que você faça outra sugestão se ele disser não.",
    "28fe8c1162975d6a7c24dcfd21adcf19"
  ],
  [
    "Mas não se preocupe garoto, eu vou fazer isso",
    "9013a04c4888ab6e986c69fb144dc899"
  ],
  [
    "Isso pode ser difícil se o seu círculo de amigos não se cruzar com o dela, o que é provável se ela for muito mais velha que você.",
    "1fb673ca4ae4f2a8275091fce6108c21"
  ],
  [
    "Eu imaginei que não poderia me machucar, sim",
    "1f87ade9214bfccf35e0ebdd852f2994"
  ],
  [
    "Concentre-se no que ele está dizendo, em vez de como você vai responder.",
    "6a6ab31ac46ec7136b9797abde37034d"
  ],
  [
    "Agora você pensaria que eles seriam memorizados",
    "ebffe9ac8aaa35f140b0318767b5228a"
  ],
  [
    "Parecerá o mesmo para os espectadores e, eventualmente, o ato fará a transição para o negócio real. ;",
    "b084e315d03b39fb586362ff064fdc37"
  ],
  [
    "Ou, se você quiser parecer um pouco desafiador, trabalhe para manter sua identidade um mistério por um tempo.",
    "af6d64c09a371c1833ae2fbd24040edd"
  ],
  [
    "DeRay Davis:",
    "27c5c94fddd6ba6e36c469fd04042dce"
  ],
  [
    "Este mar fornece a maior parte da fronteira norte da Turquia",
    "a6aafa65d09047e42e98e88b33c5dc04"
  ],
  [
    "Baby, não há dúvida de que você é o amor que eu quero estar!",
    "b76639fd086df116a2834f93ef723136"
  ],
  [
    "Sempre foi meu estilo",
    "ee35f59dd3ca0e3da1a09dce93766cc6"
  ],
  [
    "Se você coordenar dias, isso pode reduzir as chances de um ou os dois se sentirem excluídos.",
    "59667b872baa06c2796450d2cd63fb35"
  ],
  [
    "Vá lá e encontre-o.",
    "e2f59afd57f3a006fc28f2fee222fafe"
  ],
  [
    "Depois que o cavalo estiver se movendo, abaixe o chicote - não o deixe cair.",
    "de2a87e74bf1a4a090dad7796aff6197"
  ],
  [
    "Fertilizante, eu vou levar besteira se isso é tudo que você tem",
    "598a68de80399dd097a81595764c9a14"
  ],
  [
    "No entanto, se o seu apreço pelo membro da família peludo e de quatro patas do seu par não for tão forte, determine se você pode ignorar a dedicação dele/dela ou não.",
    "f703f1e0d5a1eea5634eb299669b1f69"
  ],
  [
    "Darren McGavin, Rob Estes e Stacy Keach interpretaram este investigador particular fumante inveterado",
    "da972785fa57a742467ca68b99ea51af"
  ],
  [
    "No sul do Novo México, você pode literalmente surfar nas dunas deste monumento nacional",
    "b16307f8a55a364e0b8c1a6bb36d137b"
  ],
  [
    "Oscar de la Renta nasceu em Santo Domingo neste país e estudou arte lá nos anos 50",
    "7e78c2795a36438bde9cfbc16a568c0e"
  ],
  [
    "Em 1878, uma emenda para isso foi introduzida no Congresso; sua adoção não ocorreu até 1920.",
    "4bcffdcd9a1889f3171703b6c590f63e"
  ],
  [
    "Se você está tomando uma decisão de vida e está perto o suficiente para que a opinião dela importe, não faça isso sem perguntar o que ela pensa primeiro.",
    "91390c68d068deed60dbf268e1b0ff5f"
  ],
  [
    "Uma frase clássica deste filme de 1994 é “Mama says stupid is as stupid does”",
    "dff64823efdbd6f6f12be197536304bc"
  ],
  [
    "Se você estiver indo para um clube, destaque-se se vestindo de uma forma mais casual.",
    "64823720eda186f161fa562e678aec31"
  ],
  [
    "Motorista de táxi",
    "ae296e623a558122744c3ed2ceed03ad"
  ],
  [
    "(Baby eu...) Oh, baby, baby, eu...",
    "5a96770c0120c4b7f50673785cf98650"
  ],
  [
    "O ator que interpretou Gomez Addams no cinema domina a arte da culinária francesa",
    "1be21aebd6ce389fd51fd725010d99f2"
  ],
  [
    "Você pode trabalhar para parecer confiante.",
    "ca69277b9747f91ef5e65e8ebb26d433"
  ],
  [
    "Metade do meu coração está em Havana, ooh-na-na (oh, ay, ay)",
    "728f0e55d91623887574ad4dc6527791"
  ],
  [
    "As peças sobre direção incluem “Como eu aprendi a dirigir” de Paula Vogel e este trabalho de Alfred Uhry",
    "a5ced3be40e1d00aadc379958c72788d"
  ],
  [
    "O nome desse anão, primo de Sleepy, é uma palavra britânica para fralda",
    "86bca5ad73e858334b2393822b82cefe"
  ],
  [
    "Agora você nunca vai saber, você nunca vai saber...",
    "9fc91d35efdd5d76ce2c23ab9eee0e1a"
  ],
  [
    "Ela dirigiu a fazenda enquanto a revolução manteve seu e futuro presidente John separados por a maior parte de 10 anos",
    "5e3eb5fc2660d2fed2e9e24ba0851f0f"
  ],
  [
    "Você sabe que eu posso mudar, como eu comecei a dizer",
    "2b3caa3156cd704f67b8335923a8d946"
  ],
  [
    "Você já pegou uma carona grátis em um trem...",
    "05ba4120d5de9b1f360a34dde14c299a"
  ],
  [
    "Aguarde o contato.",
    "993945ec6927f221192772f222bea1a8"
  ],
  [
    "E todas as pessoas dizem",
    "b94ab8e631828ee12c69d405a5184303"
  ],
  [
    "Procure aconselhamento.",
    "936822f0fffd4c4cc61c27b7dc2dfa99"
  ],
  [
    "Ele poderia ser o silêncio neste caos, mas, novamente",
    "d3dfd029198df3990fb5a64ac70fa26f"
  ],
  [
    "Lá embaixo, no trailer",
    "4998e67e33e4f3aeb11cef12b204090e"
  ],
  [
    "Dessa forma, você não se preocupará com o que os amigos dela estão pensando.",
    "dd8219fc18a3e74ceb75613b9894096c"
  ],
  [
    "Quanto mais relaxado e tranquilo você estiver, melhor ela se sentirá.",
    "97a3f89b8f2c064bfbeca64541533f76"
  ],
  [
    "Crianças super ricas com nada além de pontas soltas",
    "1cd82ebb1820d5e7974db85c7183801d"
  ],
  [
    "O que eu fiz?",
    "327cc99d59c10254cc00a3d1249ff09f"
  ],
  [
    "Saiba mais sobre seus hobbies e talentos.",
    "4334d179093a4fd3393992ba2af7f9a8"
  ],
  [
    "Eu balancei vinte mil pessoas, eu estava em turnê, mano",
    "c719f4b5402c83aa7abaa1c4e8c9ee6a"
  ],
  [
    "Foi ao cobrir esse caso em Paris que Theodor Herzl percebeu que os judeus precisavam de sua própria terra natal.",
    "0284090b88e9049da6a716140868949a"
  ],
  [
    "Um monarca magro; ou, o ato de cogitação",
    "5e277f584f766f775c7a1677635a3827"
  ],
  [
    "Usando um disco rotativo vermelho, azul e verde, Peter Goldmark inventou uma versão deste aprovado pela FCC em 1950",
    "283c341531fa0bf6ab7818046361e9e0"
  ],
  [
    "Querida, você ainda ataca minha mente",
    "ddb54e4e134b111c5da4c283b8232697"
  ],
  [
    "Olhe no espelho voltado para o lado quando estiver fazendo isso",
    "5a1a9c0d238ecac842ac8c676ea175fa"
  ],
  [
    "Janela abaixada com o calor em alta",
    "60929818b303bcc96e6203e67d6bea8d"
  ],
  [
    "E bíblia, eu tenho reciclado - eu amo e gosto de você.",
    "d426de48872cb0b1066dbf2763097ffd"
  ],
  [
    "Se você estiver em uma casa mal-assombrada, em uma montanha-russa, ou mostrando algo a eles, simplesmente pegue a mão deles com confiança e não espere que eles reajam.",
    "1d575a707375eb19960db31a7aa6a5d3"
  ],
  [
    "Eu venho de uma longa linhagem de pecadores como eu",
    "23396e218d8f14f223410c038118777e"
  ],
  [
    "Agora incentive seu cavalo/pônei a começar a se mover.",
    "08cad69856b48694aa37a5571bbdeebc"
  ],
  [
    "Mantenha uma boa postura, relaxada, mas não desleixada.",
    "b075ecd3cb37fef478873cc522fa1b54"
  ],
  [
    "E nunca reclame quando o dinheiro estava baixo",
    "d8074da733bfc0b24fe8705f557bfb16"
  ],
  [
    "Na minha estrada eu perdi alguns sinais,",
    "f591156490bf310c02bb00a821cb215c"
  ],
  [
    "Roger Miller ganhou 5 Grammys em 1965 por esse sucesso",
    "9d7b1b3bd7d5a64348cd8239bf120cfa"
  ],
  [
    "Quando você me toca mesmo",
    "f20242318c7dbe6440b76df20df4425b"
  ],
  [
    "Do circo, uma festa que permite diferentes pontos de vista é chamada de “grande” dessas",
    "7e1f445d5caac4f9b5ad0511c2ba32af"
  ],
  [
    "E colocar os bilhetes de loteria só para nos provocar",
    "253417a7c14710d0257d7d1aee81b9ef"
  ],
  [
    "Em “The Addams Family”, ela interpretou a irmã de Morticia & Morticia, Ophelia",
    "1911b42d7c9611d16ba2dde3a5e1bb6d"
  ],
  [
    "Eu bebo um Boost no café da manhã, um Ensure for dessert",
    "0f66d3f6bf3460f466b7cf632025edeb"
  ],
  [
    "Então, quando eles me encontrarem em Bentley, vai ser uma debandada.",
    "0f915b3757688158b18ea8a92d513169"
  ],
  [
    "E estamos ficando sem esperança esta noite",
    "48e57e1779f4b0ba33e019108a83f3cb"
  ],
  [
    "Enquanto ele se afasta, ela lentamente quebra um sorriso",
    "def39754a462466de259af76f9b27ae9"
  ],
  [
    "Comunique-se com clareza e frequência.",
    "b3040ea36286561652ca44e082ddae68"
  ],
  [
    "Deixe sua expressão ser suave.",
    "e01d077bafea39c7d8e63a89e5dacf66"
  ],
  [
    "Pense em fazer as seguintes ações para ajustar sua postura:",
    "b10d618a282237f97e649ec46f7b4445"
  ],
  [
    "Afinal, foram eles que moldaram você.",
    "f4dc45d8cdcca7fa8ac2c370b6efee6d"
  ],
  [
    "Vou continuar seguindo em frente e vou embora",
    "7738e5d09612e039186c6c5ac2c473e1"
  ],
  [
    "Este é Jay, o Jay desdenhoso vai te deixar maluco",
    "5070da6265b3aa2c7c523f9130c296e4"
  ],
  [
    "Reféns que, sob estresse, se apegam emocionalmente a seus captores estão exibindo essa síndrome.",
    "3bf47ad1a243245d42236272802b754b"
  ],
  [
    "Acredita que deixei uma garota como ela fugir?",
    "67a41156d3bab19e065e93cfa2e6851d"
  ],
  [
    "Você precisa obter interação e envolvimento emocional do seu ouvinte.",
    "aae866ca4a85ee57b8cc436c0b68ec5f"
  ],
  [
    "Experimente beber água tônica ou ginger ale, ouvir música relaxante ou assistir a um show engraçado ou ler um livro ou jogar um quebra-cabeça para manter sua mente ocupada.",
    "e6958abc87c9f546362b088d7b828a12"
  ],
  [
    "É ele que eu amo, é ele que eu amo",
    "aa1289c4ff5e36b94b4da2cd1a609f2a"
  ],
  [
    "Convide uma garota para um encontro.",
    "4998af41eee5a07141b7c7162f3f4daf"
  ],
  [
    "Pegue um amigo para segurar o cavalo para você ou para ser a cobaia dessa parte - quem for mais leve ou mais capaz.",
    "ad7279ed79915d794554427933f705b0"
  ],
  [
    "Não, não, eu amo",
    "46a1b1c5d9a1c7674ffeda4641430a05"
  ],
  [
    "Eles são o que está “dobrado” em uma dobra escocesa",
    "1b3b32b363370c219761506cdce1dac5"
  ],
  [
    "Mantenha a chama viva.",
    "71588748cc5f21cfacef660fb9f1ada7"
  ],
  [
    "“Eu nunca te quis tanto na minha vida.”",
    "992ab146044f8c595683680ecdbf27fc"
  ],
  [
    "Que eu te encontrei, nada ",
    "22f66f3d7b3ddeaa8c3e277b7218ea93"
  ],
  [
    "E eu estarei esperando por você",
    "f7927bd0f9f917fafdaa33b5744af984"
  ],
  [
    "Se deixar crescer o cabelo, considere usar um chapéu ou amarrá-lo para mantê-lo limpo durante o processo de crescimento.",
    "6a4e5595b0c5da0f92870a0a22abea82"
  ],
  [
    "Cinzas vulcânicas no céu podem causar um brilho depois que o sol se põe",
    "db229fcd6c7de85adac6f1dd5bd6e368"
  ],
  [
    "DJ Khaled Florida stand up",
    "f2fa590c54a6864a1141725f45dfedc3"
  ],
  [
    "Não temos nada a perder, não temos nada a provar",
    "14584a22d9a12605d12fbd022acf1a24"
  ],
  [
    "Ervas e especiarias serão estas no nosso guisado",
    "79cacb13ac6d4ee1cd496e5e121e48d0"
  ],
  [
    "Considere usar roupas de cores claras.",
    "27fc0aa062e53f8cb0e26af6430a0841"
  ],
  [
    "Desperdício até o anoitecer",
    "ba4767c9e437d42971b2283a74f77597"
  ],
  [
    "Qualquer coisa que exija viajar a mais de meia hora da sua cidade natal.",
    "b153d68d635bf5bbcde058f9c7c1e439"
  ],
  [
    "Saindo de um grande amor",
    "a3f4461ed75ac4130fda54c4587b0846"
  ],
  [
    "Correndo por horas",
    "6e204144a629dbf73d1072201e315436"
  ],
  [
    "Porque com cada beijo e cada abraço",
    "2dec7587a65d78b8b5ecd854a6dfcf66"
  ],
  [
    "Não a bombardeie com mensagens agressivas, ou ela denunciará você ao Facebook e poderá desativar seu perfil para sempre.",
    "cde8f7ae26ce05eac1605a89739250cd"
  ],
  [
    "A fronteira nacional mais curta do Iraque é com essa monarquia",
    "b546e95576cd001a1b72b77473d51c97"
  ],
  [
    "Este primeiro colono de Charlestown, Massachusetts, recebeu uma colina com seu nome; uma batalha de junho de 1775 foi travada lá",
    "fcb8b6cb53d8e9d8a80711c176b5aaf0"
  ],
  [
    "Apenas diga a ele que você não conseguirá.",
    "5760297b3a121a69a76c78cb760a0b05"
  ],
  [
    "Agora você tem uma cadela má, mostre-me que você pode lidar com isso",
    "31be9f7316bf5b06d6a84da93cc8898c"
  ],
  [
    "Na música “Tennessee Stud”, o Tennessee Stud não é um cowboy macho, é um desses",
    "5f2086eb8d72fac6f5b714c47f845ec9"
  ],
  [
    "Lembre-se da hora,",
    "a7737ff19d259d82d1909d8089dffbf5"
  ],
  [
    "É tudo o que eu me lembro",
    "a3677ef4e04b025edda562874cd5d6ed"
  ],
  [
    "Você deve estar em frente ao ombro do seu cavalo/pônei.",
    "7b1b3f5ce835b4b3cc4d89ae28d7b7c6"
  ],
  [
    "É realmente o pensamento que conta.",
    "e925881a7473d2cc3fef02026815bfdb"
  ],
  [
    "Nunca deixe um dia ruim ser suficiente",
    "0a2da9cb3eabb5d08cc5580f9703541d"
  ],
  [
    "Não há como eu deixar você ir",
    "b69ff6ea9d307404268198d45f402f71"
  ],
  [
    "Eu nunca quis mais",
    "0504ea6ba6bad965642e37917604e094"
  ],
  [
    "Aprofunde um pouco sua voz.",
    "7e0312a2956e6b6653b880505cae790b"
  ],
  [
    "Porque ele é tímido e não expressa seus sentimentos com frequência, você pode ter a ideia de que ele não está interessado quando ele realmente está.",
    "9d3da932fdbd8a5aa69681ee1960e82f"
  ],
  [
    "Ela se olha no espelho",
    "f01acd20c49b78651f63bd9be82e42ae"
  ],
  [
    "Por que você não se tornou profissional?”",
    "dc303f9a7cc8041b05c22ec5c444e023"
  ],
  [
    "Alguns nudistas podem simplesmente gostar de ficar nus em suas casas e não compartilhar esse aspecto de suas vidas com outras pessoas.",
    "1636faa0479a06d04e40245a6179d573"
  ],
  [
    "Quando você sente atração, sua boca e lábios começam a secar e você impulsivamente lambe seus lábios como forma de hidratá-los.",
    "abcffef49c164e36cbf9012d87bd9150"
  ],
  [
    "Deixe-me deixar isso claro",
    "d9c381b1a09634600e54bd7a6f21c073"
  ],
  [
    "O leão é o único inimigo natural deste bovino “capa”, o mais perigoso dos grandes animais de caça da África",
    "db5bf35cccbdaaef16afa1b420ff9434"
  ],
  [
    "Gíria para um marinheiro de seu uso de um esfregão, não um Q-Tip",
    "ce613bb71b120f34c724a7739f628234"
  ],
  [
    "(Você 17x) Eu estou falando sobre você",
    "d2e41381705c111ba02d2005b6a51e35"
  ],
  [
    "E traga o dia que eu estou sonhando",
    "fc166c81d6b84d2a1c6d5ff9c368cac0"
  ],
  [
    "Todas as distâncias na Espanha são medidas a partir do quilômetro 0 na Puerta Del Sol nesta capital",
    "d2a74c41746a40adf79e0a8c938c575c"
  ],
  [
    "Lucio Costa projetou esta cidade sul-americana para 500.000 pessoas; hoje a população é de mais de 2 milhões",
    "1854189ee0cf1411156a1f3703e3101c"
  ],
  [
    "Fale com os parentes dela.",
    "c760bfe877cfcbbb357d719dd428de53"
  ],
  [
    "Faça atividades físicas juntos.",
    "b9a6a320f0a3a32c506deef9626ecb9c"
  ],
  [
    "Você pode balançar com os 12 no porta-malas",
    "e055522ba1f930645eb9d81511177c39"
  ],
  [
    "Eu bati meus joelhos em busca de Jesus",
    "7f894ef90c3d90704426551a4f856f0b"
  ],
  [
    "“Breach of Faith”, de Theodore H. White, detalhou “A Queda de” esse homem",
    "ef71f476a4dee8a76608772ebc658b32"
  ],
  [
    "Nesta história de Hemingway, Santiago promete mostrar a um espadim “o que um homem pode fazer e o que um homem suporta”",
    "a3987e509b72f6c11d5409fbd28599f8"
  ],
  [
    "Troy, Nova York, foi o lar do empacotador de carne que inspirou este símbolo nacional",
    "ede28eeedbe42f36237d35548e9c9408"
  ],
  [
    "Lake Tear of the Clouds é a fonte deste rio, o mais longo do estado de Nova York",
    "d678bd7299e73ad0f79b380e9c540197"
  ],
  [
    "Não os pressione.",
    "1bc3de599757b040142092c320a93138"
  ],
  [
    "A Oitava Emenda da Constituição proíbe fiança e multas excessivas e esses dois tipos de punição",
    "65b2a689d55c451c9d30bdb7972a7314"
  ],
  [
    "Assim como a união, troque de mãos e ordene que vá na outra direção.",
    "6d176a51fa0560aa49ce756edad1a335"
  ],
  [
    "Mostre sua atenção.",
    "e5ba8219e1ca15ffa0d3231e0583beef"
  ],
  [
    "E é um longo caminho para cima quando você cai no chão",
    "f4a8168bf616b6699f86086515172f08"
  ],
  [
    "População um desde ontem",
    "a3cd425b41d20618ecdc0bd218ecf43c"
  ],
  [
    "Ofereça-se para enviar a ela seu número de telefone.",
    "0bf429a66f962749075e344b8ca0c4ba"
  ],
  [
    "Se você o fizer pensar que você se importa profundamente com esse assunto, ele vai te aborrecer até a morte com isso.",
    "0c7e4b611988ea5b03aa602ecfafa6e8"
  ],
  [
    "Isso desenvolverá seu relacionamento em um nível mais lúdico.",
    "e4074ef1a5446d073faeba5229c3b3e4"
  ],
  [
    "Testes mostram que o planeta Mercúrio tem um fino contendo hélio e sódio",
    "487c9d0c2ed9b28fa1a20611bb1cc527"
  ],
  [
    "Há uma lista de coisas no meu braço",
    "33c693e1cd545a99218f79db8acc1715"
  ],
  [
    "Como soa a noite de sábado às oito?”",
    "1873238d34e36540952ee0cf933ece33"
  ],
  [
    "Nesta última chance para o bairro de gás",
    "cbb77f065b188b923ba82ccfbbe0d8df"
  ],
  [
    "Caras geralmente são mais abertos com garotos do que com garotas, mas isso não significa que você não possa se aproximar - geralmente é aí que a mágica acontece.",
    "93115410bc01ca7410da42af8a734f61"
  ],
  [
    "Feche a distância entre vocês dois.",
    "42d28da6bdf7b8117e14e037c2fe0741"
  ],
  [
    "A forma micênica dessa língua era falada em Cnossos em Creta e em Pylos e Micenas no continente",
    "413f33b3ecccf7a831a963ff0b9a5628"
  ],
  [
    "É o ramo da medicina que lida com gravidez e parto",
    "84fc3b23ef73cef48d61581ca04f577b"
  ],
  [
    "Você pode ler livros de autoajuda de autores como Deepak Chopra para aprender a ter um estado de espírito feliz.",
    "21309b23b2383378b402bf7f2783dbbc"
  ],
  [
    "Mostre-me se você é realmente sobre o seu dinheiro, garota ou não?",
    "4c888956dd57af42ea1805aaa97339a7"
  ],
  [
    "Quer ter certeza de que estou bem",
    "8a7305e1d5601ce743f859edab5d88fa"
  ],
  [
    "Se ele faz você se sentir nervoso e indigno, esses são sinais ruins.",
    "dcc3b029b5e74865c37269f0a2c28db7"
  ],
  [
    "Quando eu sei o quanto isso te machuca?",
    "6566a2348041c38480c4ad2ee7ee7b4b"
  ],
  [
    "Dê a ela um pequeno presente.",
    "ad7695a92a5b9089105978c72f31ff4f"
  ],
  [
    "Então toda a congregação se levantou e cantou ",
    "0c9d58ec49625fcce3d79005ec8cb8e3"
  ],
  [
    "Você nem sempre pode agir de uma forma ou de outra.",
    "ef8ae053a49cea282735212a9948f11f"
  ],
  [
    "Laurence Olivier interpretou o Button-Moulder em um renascimento de 1944 de “Peer Gynt” deste dramaturgo",
    "050dc67a0a6f5e836fed815027a03492"
  ],
  [
    "Experimente a amizade como primeiro passo.",
    "e241fdcc4bd3770cc15f9aa29693a8ad"
  ],
  [
    "Espero ver Freddie G., Yusef G, amo meu G",
    "59f6fe9a065903642449f739e01ecd49"
  ],
  [
    "Senhor para o jogo, mano até chegar a minha hora,",
    "de05cea274e59facc670c1abc2d45aad"
  ],
  [
    "Por que sempre tem que se resumir a você ir embora",
    "3cc9c97080412725d7f048872b8703f0"
  ],
  [
    "No jargão online, “BEG” significa “grande, mal” isso",
    "4d47fbbf1a1b58c13849dab85a9799f6"
  ],
  [
    "Tire tudo, oh, nah, nah, nah",
    "4c33e78be7acc9357bdff1452bac535f"
  ],
  [
    "Essas ruas são lisas à noite.",
    "29d5f91c9bc9025e92b469f3bf65daf3"
  ],
  [
    "Às vezes eu gosto de uma bebida, ",
    "a897ed642fcb142c162aff3d06315fd0"
  ],
  [
    "Se ele sugerir ir em uma montanha-russa, mas você tem medo de altura, mostre a ele que você pode superar seu medo e ser espontâneo.",
    "e8145fa16fea40dbaebc1a6b0a23a41b"
  ],
  [
    "Não te digo mentiras, oh, nah, nah, nah",
    "9f069de83b45b2a0b7e8f249ee6eb75b"
  ],
  [
    "Dê a ele esse tempo.",
    "5ca48ba69fd7d1e648f77df2d4e73195"
  ],
  [
    "Os dois presidentes dos EUA que eram primos de quinto grau",
    "a0796f90abd2d3181dbbaee9b5f3914d"
  ],
  [
    "Você estaciona naquele passeio levantado ",
    "8568504561d9dfb2ec1833918b03fd8d"
  ],
  [
    "Vou guiar seu",
    "ba63542c231c3fbdc4b33f75a7141407"
  ],
  [
    "Morando no andar de cima, centro",
    "8b51f6ead23b21d29fe10dc9fd36c82c"
  ],
  [
    "Essas pessoas construíram o Muro de Antoine do Firth of Forth ao Firth of Clyde por volta de 142 d.C.",
    "bdece87677ffe566f0d2af30d028a482"
  ],
  [
    "Ah sim sim, oh sim, oh sim...",
    "be89c4852e5251b7e14a0cbf855c4f46"
  ],
  [
    "Corações de papel estão em todo",
    "391ddf8deccbe642327a83685439c39d"
  ],
  [
    "Esse aviso de que os consumidores são incentivados a “procurar” remonta aos carpinteiros da Califórnia em 1869.",
    "50f57bded18c52e43d50bc103a38d634"
  ],
  [
    "Oh baby, às vezes eu me pergunto por que",
    "565052eaa3b508a82a044a09fb8f3f59"
  ],
  [
    "Agora, quem pensaria que alguém como você poderia me amar?",
    "24d5354d22b41148570d94b7a119f892"
  ],
  [
    "Este poeta “Andrea del Sarto” passou seus últimos dias no Ca' Rezzonico, a casa palaciana de seu filho Pen, e morreu lá em 1889",
    "1eef0563894ae770f00e733ae3d729b5"
  ],
  [
    "Não cruze os braços ou as pernas, pois isso pode ser um sinal de fechamento e pode sinalizar falta de interesse para alguém que está prestando muita atenção.",
    "62cc5fc3b7c69b4b015af58430c1d6c9"
  ],
  [
    "O de Luxemburgo é “Uns Heimat”, que significa “Nossa Pátria”",
    "1969a1bb99226cc36ad749f558162f0f"
  ],
  [
    "Faça perguntas para conhecê-la no seu primeiro encontro.",
    "236ef08c5d0e5698b6410aa5841caae3"
  ],
  [
    "Faíscas voarão, elas inflamarão nossos ossos ",
    "78fabb04a21c4d2f0c709db5f248dab6"
  ],
  [
    "Filho de Bobby, ele marcou 86 gols em uma temporada",
    "59a2b921bd05c9c2b634201a4d7869e2"
  ],
  [
    "Johnny disse a este rio: “Eu vou cruzar você em grande estilo algum dia”",
    "92c08b5da82d0ca67d6b12bd0018a01e"
  ],
  [
    "Mas falar sobre o seu trabalho permite que ele saiba sutilmente que você é uma trabalhadora que pode cuidar de si mesma.",
    "3b1c4173be6a469301736df265399e73"
  ],
  [
    "Ao contrário da maioria de seus parentes da família dos pinheiros, o larício é classificado assim, pois perde suas agulhas a cada outono",
    "4863a0e758a0be3f75b3ff74d1d543aa"
  ],
  [
    "Uma máquina usada para tecer: sua roupa íntima pode ser o fruto dela",
    "0cdb01f106c77a909f42ffe514a8e7df"
  ],
  [
    "Para o caminho para riquezas e anéis de diamante",
    "2664678cc0c641eb6ca9169ecb57fbdd"
  ],
  [
    "Um homem mais velho pode ter suas finanças em ordem.",
    "227dfb29768c8349e97b648c7bb9181f"
  ],
  [
    "Ela fica sob seus cuidados e dirige",
    "17370c93eb30be6f5a0e58f3e4a7b644"
  ],
  [
    "Apague a luz",
    "204090c4fadeaeb0e4fa48d75f3b9649"
  ],
  [
    "Uma pintura de um artista distinto, ou do próprio artista",
    "c9e2b25dba0d6068d830627b03c39bf2"
  ],
  [
    "Entenda que certas silhuetas favorecem diferentes tipos de corpo.",
    "334cd74c08b1459701640299357a8287"
  ],
  [
    "E o lobo veio batendo na porta",
    "5963554385f953c9d4c7124e10b85c0f"
  ],
  [
    "Como uma velha abelha ocupada economizando, é mel",
    "2ff5ff467342d0fbad9eaf66101d7fc1"
  ],
  [
    "Olhe para o céu e eu digo olá, ooh yeah",
    "6bbf7169a11dd861a0f1114fe9e4408d"
  ],
  [
    "Saiba quem ela é como indivíduo.",
    "54af9d9834f10a5ed14355e62270336c"
  ],
  [
    "Eu sempre fui um desistente",
    "07aa8c6ea232b7470f302278ec4ef9d4"
  ],
  [
    "Se o Conde de Chesterfield não tivesse conseguido que a Inglaterra adotasse isso, ele teria morrido em 13 de março em vez de 24 de março de 1773.",
    "f8ba50f65653e29ea447f43f04c22251"
  ],
  [
    "Se ela tem algum animal de estimação - se ela tem, que raça ou que tipo de gato ou cachorro ela tem?",
    "fe1a9f50d968a1dea425d684843cdb59"
  ],
  [
    "Em 1895, ele começou a substituir a hipnose como forma de terapia por associação livre.",
    "ad2fd71b56fed27f9c05ffd3e51756fc"
  ],
  [
    "A única coisa que eu sei",
    "657830c463069f61b1a3276f1e030c06"
  ],
  [
    "Eu misturo designers, sou uma declaração de moda",
    "c87bfe9b3fdcd9ec80f3bd7492842370"
  ],
  [
    "Os cotovelos cutucando bem naquele doce",
    "1d123fed15065a24110b6504be6929ab"
  ],
  [
    "Porque só o céu sabe por que sentimos esse vazio",
    "4a47aef4c86c6d88349300b7113bf7e4"
  ],
  [
    "Charon rema em torno deste planeta anão",
    "b6709c4620e52c3438651523cc42f21c"
  ],
  [
    "Quando eu te abraço perto de mim",
    "b9388e073c2e2d42973dc0a9e4e110c3"
  ],
  [
    "Não há problema em discordar dela, desde que você não a ameace, respeite a opinião dela e ofereça boas razões sobre por que acredita de forma diferente.",
    "e14473acc12ba857c2c47e093139c120"
  ],
  [
    "Escove e passe fio dental nos dentes pelo menos duas vezes ao dia.",
    "9fc78b1ea219995cd6614ef611e80c24"
  ],
  [
    "Mas se você ficar, oh se você ficar (Fique)",
    "93eb2b44e268a7f47bcabca11b6439dc"
  ],
  [
    "Sting baseou essa música “Southern” em “Interview with the Vampire” de Anne Rice",
    "6e8afccabe7c9317f6970aa5767aa68e"
  ],
  [
    "Desenvolva algumas tradições só para vocês dois.",
    "d2503c22379f3ac03da470ddfe83e2c4"
  ],
  [
    "Escolha um horário em que vocês dois estejam sozinhos.",
    "4cc3bcbbdf89e2022643ea1ec7ac73a9"
  ],
  [
    "Brilhando sob a luz do sol",
    "4f5d3f8194eeb767d736ec7627d24848"
  ],
  [
    "Toda vez que chove, eu apenas lavo meu carro",
    "0d848d0460924bbbbca03056a58729a9"
  ],
  [
    "Eu revido quando a caneta me machuca",
    "0c60438370d48a96d90759584fb4b6d6"
  ],
  [
    "Sofrimento ou dor excruciante",
    "13b9f818d018f9663848a1d3a56ebf2c"
  ],
  [
    "Você escreveu 100 cartas só para mim",
    "b153bb0197fd7f2767435206c67d02ac"
  ],
  [
    "Lembra da última vez que você se apaixonou por uma garota?",
    "24eb91d18385ce7dc0395bfdb0831745"
  ],
  [
    "Leve-me para o lugar de onde você chora",
    "ae251ada9f8fd1a41ffbe4e1952abe99"
  ],
  [
    "O tio de Rodrigo, Papa Calixtus III, fez de Rodrigo, 25 anos, um desses altos eclesiásticos",
    "814586a16a314648b5641f4c4ef27de3"
  ],
  [
    "Para marcar uma visita histórica, em 17 de maio uma banda do exército irlandês tocou essa música seguida pelo hino da Irlanda",
    "7fb2294986c3c4e60e0aa6158db8c40c"
  ],
  [
    "Algumas mulheres acham a noção de que um homem deve pagar por cada encontro um insulto, e preferirão dividir os custos com você ou pagar por conta própria.",
    "71e009713232963d419d1e3bd2010cc6"
  ],
  [
    "Misture-se com outros amigos e mostre que você pode se virar sozinho.",
    "39efc94f26043fa5b104f2f5b0bda836"
  ],
  [
    "Os olhos, ou assim dizem, são as janelas da alma, então imagine o quanto você pode se comunicar apenas usando-os.",
    "7bc731b6119bf86c6d1f714af5b210e1"
  ],
  [
    "Quando você quiser falar, mova-o para segui-lo pelo 'movimento de acenar da cabeça', (e se você quiser, use o movimento sedutor de seguir o dedo).",
    "10fb0ff17c6b4a99a11d98ffa42270e2"
  ],
  [
    "Conte a ela de uma forma cortês e sincera.",
    "ec70c1e630c4beefe56484bff029cf92"
  ],
  [
    "Fazer coisas que o deixam feliz ajudará a diminuir seu ciúme e a deixar você mais satisfeito.",
    "d8d6aa1044c53c76d0d85dd9be54668c"
  ],
  [
    "Os curingas riem e os perdedores sofrem",
    "ba3c59470be5477865d3991545f51f9b"
  ],
  [
    "Uma cabeça de cavalo com uma juba laranja",
    "762e76ef26a285353bfb987f8536b7e5"
  ],
  [
    "Representando todos os guetos em todo o mundo,",
    "f07df01b3b03c68fe2c36c864637ce99"
  ],
  [
    "Que eu quase te dei tudo",
    "24e6a0e67a5cbf09ef1e04ac5d9430fb"
  ],
  [
    "E por que você me deixou também",
    "daa0bdddbfa8e5ddc8a4ce448979a633"
  ],
  [
    "Se você encontrar um pensamento negativo sobre si mesmo, como “Eu sou indesejável para as mulheres”, imagine-o simplesmente passando por você nos olhos de sua mente.",
    "cca79ee27483fce9ba55419adfd116cd"
  ],
  [
    "Tempos difíceis, eu apenas os levo com calma",
    "ebe852d7972b40ca2b0cce9c38659e3e"
  ],
  [
    "O tipo Hercules desse inseto pode levantar coisas 850 vezes seu próprio peso.",
    "5f2426e02486a6f6343735b2124446e8"
  ],
  [
    "A Universidade Cheikh Anta Diop, antiga Universidade de Dakar, é a única universidade deste país africano",
    "17e6f697db63c16f6613e2d4d6d1a6a2"
  ],
  [
    "Às vezes me sinto confuso e otimista em outros momentos.”",
    "b50b807b23164973c63f1c2220e35036"
  ],
  [
    "Acho que te entendi errado.",
    "6d8c8713a218d02b52fa5dc6b77763a2"
  ],
  [
    "Mas eu não vou esperar muito mais, porque essas paredes começam a cair.",
    "fb9fc3e3cfda3e362a85fbbc702429ed"
  ],
  [
    "Aguarde alguns minutos para responder aos textos.",
    "9695d311795279ed86c06c123a956a30"
  ],
  [
    "Apenas mantenha-o casual.",
    "464bd22ee7b55d967eb173765499569c"
  ],
  [
    "Eu não te deixaria se você...",
    "4c190e8ea9ea776c3b83ba0e345beaef"
  ],
  [
    "O mano que saiu do crioulo",
    "c8bb64e2ee8c72f4f42373e1bc956d9c"
  ],
  [
    "Conheça todas as coisas que fazem de você quem você é",
    "5a1070fb15bb2ee8107de0a6e287a985"
  ],
  [
    "Errol Flynn nasceu nesta capital da Tasmânia em 1909.",
    "33f3139f80ee8b5c49d5075280ad20bf"
  ],
  [
    "Você não vai me ajudar porque eu não posso deixar isso sozinho",
    "f9c78b2d86e3deb55debea82480b1992"
  ],
  [
    "Técnicas comuns de datação são carbono-14, contando anéis de árvores & analisando grãos disso",
    "657ee7d59e94e0312acbba4323264f21"
  ],
  [
    "Se eles não entenderem, diga a eles que demonstrações públicas de afeto são apenas para namorados.",
    "a843a15d375f6b78aa0fc91873ea04d6"
  ],
  [
    "E eu, eu estou me esforçando para respirar",
    "8849a16cc35587321aac65a0075c1761"
  ],
  [
    "E eu me levanto logo após cada outono",
    "d21636f4c79d5d286b0ba08c27bc5843"
  ],
  [
    "Fale sua língua.",
    "4cb30c576142e8d37d0b7b90b8aeecd8"
  ],
  [
    "História verdadeira: a comunicação não é apenas para mulheres; elas também querem saber o que você pensa e sente.",
    "486928c10976513db659d0489152851a"
  ],
  [
    "Tenha cuidado para não continuar flertando se você estiver bebendo demais.",
    "0619669d8980b934cbf7b0b39a24bd63"
  ],
  [
    "Como é, negro bandido de ossos,",
    "cda7473c4012285015c86a62f25c3110"
  ],
  [
    "Essas ruas conhecem o jogo, não podem jogar bola, não jogam",
    "efb2b4272aed8e5259bd48938d4c76e4"
  ],
  [
    "Toque nela de maneiras sensuais.",
    "3c2fc9587b66e4206afa62c657e26d30"
  ],
  [
    "Dizem que a beleza está nos olhos de quem vê,",
    "acbc47899ab6e5a7d8169d5afab96c94"
  ],
  [
    "Em 1451, Nicolau V fundou esta biblioteca “para a conveniência comum dos eruditos”.",
    "f1dfdb41e659fa5398c7938824c8ac6b"
  ],
  [
    "Eu só não dou a mínima",
    "48cccc9f82d8559996c68790b1a19abf"
  ],
  [
    "Mas isso significa que você deve entrar em um encontro de flerte reconhecendo seu valor como pessoa, para que o objeto do seu flerte perceba isso.",
    "b3a1890169afb2d2dc4048f57437b172"
  ],
  [
    "Você diz, você poderia escrever uma música para mim?",
    "f281d2853aec8a07e30f1299c9ee168e"
  ],
  [
    "Mas se eu estiver sentado aqui sozinho,",
    "7793149c3a2d60249e5ea92e3e3d510b"
  ],
  [
    "Então, não meu bebê",
    "3346760ccc93211be7f56236874bf402"
  ],
  [
    "Enrique é o verdadeiro primeiro nome desse porto-riquenho que sabe como “Shake Your Bon-Bon”",
    "abf0ea207b596fc68ef2cc25a6d04e0e"
  ],
  [
    "Comprar joias de ouro garante boa sorte em Akshaya Tritiya, um dia especial dessa religião",
    "ffee1303583fd40305c93af9bd84f889"
  ],
  [
    "E eu estaria mentindo se dissesse",
    "7dd04c50e2522834f61ff5e3cad5f0bb"
  ],
  [
    "Agora ela provavelmente está cantando",
    "dcc45162a0992b956ffc05d4b58b5620"
  ],
  [
    "A Srta. Manners diz que o único lugar seguro para guardar cartas de amor prejudiciais é neste lugar, “entre troncos em chamas”.",
    "f68d4907ef4254f2240f83470d69ccfe"
  ],
  [
    "Eu não posso acreditar nesta vida na minha",
    "d0cdd4fe8f075e24e6ecc3139ec9d82e"
  ],
  [
    "O poeta medieval Snorri Sturluson adorou a Prosa Edda, uma das maiores obras literárias deste país",
    "80cf507af0764258b15bc4409b3f7d41"
  ],
  [
    "Por um tempo ele foi o trabalhador da construção civil mais famoso do mundo",
    "a71be03ba3bcb4235e953c4af2c7a772"
  ],
  [
    "Se você não está se divertindo enquanto fala com uma garota ou enquanto procura por ela, você provavelmente está levando isso muito a sério.",
    "86c0e5724e5a20be120db9240c88c67b"
  ],
  [
    "E ela sempre me protege",
    "f771a13d03630115c86834a4c54e0949"
  ],
  [
    "A invasão da Bastilha e os carrinhos da morte cheios de carga humana são características deste romance de Dickens",
    "61c947a0ef9be972f7cb4983e24179e3"
  ],
  [
    "Quando ele finalmente descobrir a verdade por trás desses segredos, seu apelo aumentará ainda mais.",
    "8620ffe1b809c4142d6e16000d70e812"
  ],
  [
    "Este romance contém a frase: “Bem, Clarice, os cordeiros pararam de gritar?”",
    "9cdcaf1f76bd377f1a183add7025742b"
  ],
  [
    "Fuja do mundo lá fora, nós sabemos",
    "44fb3d890815181dd58f77342c75888d"
  ],
  [
    "Então ela deu mais um passo e disse ",
    "b27c2d9dcc72a93c7da8042fc5e63945"
  ],
  [
    "Segure a corda de chumbo com uma mão e comece a esfregar suavemente o cavalo no pescoço ou entre as orelhas ou nas laterais.",
    "85d96aae2b0334392212734182181886"
  ],
  [
    "Beije-a apenas no canto da boca e negue-lhe um beijo adequado por alguns minutos (não importa o quanto ela tente).",
    "58b893da9fb28aa373f4a7fc8d905e05"
  ],
  [
    "Tenha cuidado para não exagerar. ;",
    "2fcded5edcc66bf457d49958c21f2eb0"
  ],
  [
    "Em vez de refletir sobre as coisas que você precisa fazer quando sair, tente ficar solto e se divertir.",
    "5f1dfd86cb05f35eb0c456ba14192348"
  ],
  [
    "Cem pés por segundo apenas gritando seu nome",
    "3f694c94c5b3551a4f50336e7b760fef"
  ],
  [
    "Que tipo de dinheiro você está gastando?",
    "de5e3a3a6edecb8b2829aef673ed01ac"
  ],
  [
    "Em uma canção infantil, este grito de curral precede: “Minha dama perdeu o sapato”.",
    "c59e723968df83c52fd854930d0cac68"
  ],
  [
    "Diga a eles quais valores são importantes para você.",
    "24d32197cec3345a6e6e51ada65d44da"
  ],
  [
    "Às vezes eu me sinto como as páginas esfarrapadas e rasgadas ",
    "45e4a6669301efbe55082c081570662a"
  ],
  [
    "Este sobrevivente do Holocausto seguiu “Night” com “Dawn” e “Day”",
    "473ccd65013e10649b5a5b102f62de5c"
  ],
  [
    "Para o resto de seus dias",
    "d782e9cf717411dd6484d720fb1dd17b"
  ],
  [
    "Fale abertamente com seu par.",
    "59dd81e80bf3e5633add0deef9d5517c"
  ],
  [
    "Os amantes da dança sabem que há um festival anual de merengue nesta capital da República Dominicana",
    "a56601bc1c6444cd28877860de702d8c"
  ],
  [
    "Quando você estiver à espreita, limite seus números e abra-se ao amor.",
    "256d6a0a4664e2880601aff831e4f555"
  ],
  [
    "As Crônicas de Mark Vincent levaram a uma mudança de nome para esta estrela de cinema “Velozes e Furiosos”",
    "36d49d3ac1e01c479baa59b1adc07cc0"
  ],
  [
    "Eu ouço os discos dela todos os dias",
    "a338f7cd1a80982a74a4a65933f87706"
  ],
  [
    "Ela anda por aí parecendo o Michael com o seu dinheiro",
    "d88a524c64d873a1eea009579dd01123"
  ],
  [
    "Quando eu fiz isso, desligue o 110",
    "1fa62ea4cfd42f141e5f0f26ddcd17af"
  ],
  [
    "Eu preciso dos meus álbuns favoritos em CD - eu só os tenho neste, significando “caixa pequena”",
    "72ae6217bb4d82e2f9ea196148757847"
  ],
  [
    "Dia Internacional do Enfermeiro, 12 de maio",
    "568325012e408084cab2893615383c83"
  ],
  [
    "Elogie uma garota da maneira certa.",
    "d83544db8186bd07535f969f623aa1fd"
  ],
  [
    "Respire de volta nele.",
    "6fac388a8fb697782626fea89bae04a6"
  ],
  [
    "Filhos da mãe perguntando: “Quem é esse?”",
    "48da34435fd1f718846334d85748b76e"
  ],
  [
    "Para as meninas, você provavelmente pode fazer isso praticamente a qualquer momento por qualquer motivo.",
    "1bbb57f1d038371199f0c652c9e7e675"
  ],
  [
    "Encontre seu estilo sexual.",
    "12869ca50a76a2c903db0c370efa7607"
  ],
  [
    "Você não pode viver sem isso, sim",
    "02403dabca19255331681d78c684f2c1"
  ],
  [
    "Mas ele ainda está aguentando",
    "57a85914838ba26244c6c8fe929482a7"
  ],
  [
    "Duas palavras, Mos Def, K. West, bosta",
    "3f8d78df9425c63cd8722a11e8608d35"
  ],
  [
    "Escreva seu nome",
    "9abb85e5af604a5849df5cd0e19e3736"
  ],
  [
    "A Baía de Buffalo deste lago é compartilhada pelos EUA e Canadá, com a parte dos EUA situada no Northwest Angle de Minnesota",
    "a2d4dce70ec55a3eb7413c86292cc4a2"
  ],
  [
    "Os turistas podem ficar no GoldenEye, que já foi a casa de férias deste autor best-seller",
    "2030869ad4f3e0b55059146af0e446dd"
  ],
  [
    "Dê a si mesmo tempo para processar as respostas, se necessário.",
    "7e7244d35063175bf229845452b683ea"
  ],
  [
    "Nadando no riacho com todos os meus amigos, no sul",
    "d44dae03c82e3c253f5545d2b94163ad"
  ],
  [
    "Use um guardanapo limpo se você decidir por esse caminho.",
    "dc1144c2c4b31864e4403ea1fc3b0e2f"
  ],
  [
    "Por um tempo, tudo o que ele tocou se transformou em ouro, incluindo sua filha",
    "20d28789ceea8de5fe53b91a96394dc9"
  ],
  [
    "Vamos bater e moer garota hoje à noite nunca vai acabar",
    "cb12364264a8c65cd777f8395c8ec6e1"
  ],
  [
    "Estou desamparado, agarrado a um pouco de espinha",
    "4dfa69536199af964b19489f66c0541b"
  ],
  [
    "Mas com a besta lá dentro, não há lugar onde possamos nos esconder",
    "c4f38e12ba9bf7905bc6fda26e01d98f"
  ],
  [
    "A maioria dos 70.000 funcionários sazonais de colarinho branco desta empresa trabalha apenas 4 meses por ano",
    "2795f047fbfc636707737f55a14916c7"
  ],
  [
    "Assim como aquele 9 milímetros vindo para te aquecer",
    "a5db8c77b2ca251f6ab2434a3ac85d33"
  ],
  [
    "Há uma corrida anual de trenós puxados por cães nesta capital do 4º maior estado dos EUA.",
    "b8123dfec303386a3a5f28a16be981d0"
  ],
  [
    "Concentre-se no seu encontro; não dê uma olhada em mais ninguém, não importa o quão esperto você pense que pode ser sobre isso.",
    "84ddae841567949dbb75414380672be9"
  ],
  [
    "Convide a pessoa para sair novamente, se estiver claro que você deve tomar a iniciativa.",
    "00697b65c15473dc8bb27eb84f0c598e"
  ],
  [
    "Os toques devem ser simples e não ultrapassar limites pessoais.",
    "f62c38547957ebfbc74636c29eb0c1ab"
  ],
  [
    "Eero Saarinen projetou seu famoso arco",
    "ec7ecd58314d373b40b5a61fc1b7d406"
  ],
  [
    "Fique casualmente perto da pessoa e olhe para ela de vez em quando.",
    "660c1a40b20c5d1a804ab0bd83c9b0b6"
  ],
  [
    "Não diga",
    "2bf11ecc542ab2593605fb95c09f20c9"
  ],
  [
    "Eu não posso ver você sair",
    "6534b353ab9a364fafc7e08d059a109e"
  ],
  [
    "Quando você está perdendo o controle",
    "e3f821b3eb807c89f0642a44226f0f9c"
  ],
  [
    "Ensine seu cavalo a respeitá-lo.",
    "0ac09a713c59529ce40b1beae17e6948"
  ],
  [
    "Pode fazer uma garota se sentir muito bem",
    "a2e3fc2e0d3ea8989dbadd27d2e31a43"
  ],
  [
    "Dê a eles uma guloseima se você tiver um com você.",
    "fa922ec87c8b7210a13d26b10df8a588"
  ],
  [
    "Não tente comparar as experiências dela com as suas quando ela está tentando dizer algo sério",
    "9629fdcc9a0d7bb5708201f1a5f886d6"
  ],
  [
    "Este escritor ganhou por seu romance “The Counterlife” e pela biografia “Patrimony”, mas não por “Portnoy”",
    "36a6cf36580dd2d4f4bd60b0d12f4de4"
  ],
  [
    "Seja breve e direto ao ponto.",
    "8fa610841e8fb2c2f1da721994646707"
  ],
  [
    "Odisseu se agarra à barriga de um carneiro para escapar de Polifemo, uma dessas criaturas caolho",
    "23c8f411b77a6a5431b633bfc978dba5"
  ],
  [
    "Um acento sobre a última letra transforma um significado de palavra desativado neste tecido com fios metálicos",
    "0a944cd465b3cd96269f5d177a38ae91"
  ],
  [
    "O bolo, eu reppin a cidade mais real em que ficamos",
    "96040221cb7f90a6c2374f5199a3ed6e"
  ],
  [
    "Mas eu estou aparecendo",
    "eedc1c47a8fd92e038ccc7c07e798fec"
  ],
  [
    "Quando essa vida acabar",
    "c098f2ea590820c204de6aa0a336ef3f"
  ],
  [
    "E quando eles perceberem, estaremos fora de vista deles",
    "c36117dc37cb09c95b6e9693d8d5317b"
  ],
  [
    "Eu nem tinha visto meu apartamento",
    "61a60e8f65cd3179c32af58de4bb1208"
  ],
  [
    "(Ultralife comigo, ultralife comigo)",
    "15c87d0cb95c6085ef5c34447352a2e0"
  ],
  [
    "Identifique seus critérios.",
    "dea57ab708da23f8f396c30c6bd50c9e"
  ],
  [
    "Esclareça suas intenções.",
    "31ee940164f2946154426c2cde237ac3"
  ],
  [
    "Comece uma conversa fiada.",
    "2d21b95498e45c0c352fb3e691598236"
  ],
  [
    "Você pode estar se sentindo negligenciado ou com ciúmes.",
    "665a35e798f27471d42019ca1566a3a3"
  ],
  [
    "Roubando o coração da jovem",
    "b0859a7d03734b73d0ed1f8a493b102f"
  ],
  [
    "Fale sobre outras coisas além do trabalho.",
    "a98ea6644e1e923ec39fbefaf400af14"
  ],
  [
    "Para honrar os mortos, bandeiras voam nesta posição",
    "dfc91183477f29ff01d9d26feb202515"
  ],
  [
    "E você está me perguntando se eu acho que vocês dois têm",
    "76da503fa3fd9c52f91f985d756d1e51"
  ],
  [
    "Experimente um diário de gratidão.",
    "1d80687ea3d088580ee8a099c9854a84"
  ],
  [
    "Tenha cuidado para não namorar alguém que um de seus amigos goste - verifique antes de convidá-lo para sair.",
    "1b194c1466af7a351de41face7f48113"
  ],
  [
    "Se ele está vestindo uma camisa engraçada, diga a ele que você acha legal.",
    "36f76f290c5cbb913870afea6df9c300"
  ],
  [
    "Vozes batem em minhas paredes",
    "658a62fcb83c8909886945fdca621fe0"
  ],
  [
    "O carro e o berço da mamãe dele são maiores que os dele",
    "d5c60573e2852454f37b71e5c36b1ab2"
  ],
  [
    "Mas não coloque todas as suas cartas na mesa de uma só vez.",
    "20211066e8a25d1b46865e88adc92011"
  ],
  [
    "Sangria na cantina, falando comigo mesmo",
    "630451e27696ab8cf1956bfeef16dedd"
  ],
  [
    "Decida se você quer que seu perfil seja público ou privado.",
    "5df96ab8316bf67c598073da721fdad0"
  ],
  [
    "Estou vivendo ultralife (ultralife, ultralife)",
    "0d758866e6dae52df63cbea087983528"
  ],
  [
    "Pergunte se eles gostam de você e, em caso afirmativo, se eles querem ser mais do que amigos.",
    "b2e2bd552d9442147210d8cc1905293d"
  ],
  [
    "Está a pelo menos duas semanas de todos os lugares",
    "fad2ba7aeb209136c188a6c7d5d4d89d"
  ],
  [
    "Como o fundo da garrafa",
    "dd0c1094ead55cf753518cec09f8ccfb"
  ],
  [
    "Quando você disse que estava gasto?",
    "51a097a9805bb66d00a176bfa8f8f787"
  ],
  [
    "Você esteve tão indisponível",
    "1f2fee70cf95341b8f17b8c9b54cb28e"
  ],
  [
    "Eu ando todo no capô no meu novo Bentley com minha bunda sentada no jag",
    "33d9642314b6b7e56405f0ea39d888ed"
  ],
  [
    "Ser uma celebridade",
    "6ce20c640d0890b8978aca9c615c281d"
  ],
  [
    "Estou com meu parceiro, caixa, você e você e não com 'cho",
    "7ba4d12aea86b392ed88d5dc759e0685"
  ],
  [
    "Por cima de um violão gritando",
    "3b7110aec178acf0a135c6fb38d65152"
  ],
  [
    "Diga em voz alta - esta máquina de sexo tinha “Soul Power” em 1971",
    "16e45df8937139124e697084b2473d9b"
  ],
  [
    "Em 1961, essa rainha atual obteve um doutorado em direito pela Universidade de Leiden.",
    "303c33d06c520c709dcd4c87a5bfc086"
  ],
  [
    "E a cada dia isso fica cada vez melhor.",
    "30db1c98dde68fbfe9627602e23c716a"
  ],
  [
    "Só quero fazer isso, eh, só quero fazer isso, eh",
    "e5341cd8649d72e0053e4dd426d4c569"
  ],
  [
    "Os “últimos avistamentos” desta ave que não voa foram relatados em 1662, 1674 e 1681",
    "384b88119568b38f6fd28e556a40bad7"
  ],
  [
    "Beber vinho e matar o tempo",
    "d9e8eafd3c8b95177a9aede4c3c6c3b0"
  ],
  [
    "Se você já esteve namoro por um ano ou mais, dizer “eu te amo” pode parecer uma força de hábito.",
    "5567969fedccdd2aac67a533cd643a1e"
  ],
  [
    "E eles estão correndo, correndo, correndo",
    "0667f6800fc025f8c7122eb6e95b9666"
  ],
  [
    "Estou lembrando de você",
    "2a94e0ecec6b559eeb2ecb77a1d7fa98"
  ],
  [
    "Busque inspiração.",
    "2f9ab8d3321e549ddc7b29e7f5a6e718"
  ],
  [
    "Mais de 3 dezenas de montanhas nesta cordilheira do norte de Nova York ultrapassam 4.000 pés",
    "14bf6f5e905a631e0644f5de242dcc07"
  ],
  [
    "Sim, venha hoje à noite ",
    "0675d198e48806bbb2c84ab4cbcf3093"
  ],
  [
    "Repita para virar à esquerda, fazendo as mesmas coisas que para a direita, exceto puxando na direção em que você está.",
    "fe3785d0ea0813b393d16c8aac1a17b5"
  ],
  [
    "O quanto você precisa ver",
    "faa74ba6a2a5a876729fbe1a1ba56620"
  ],
  [
    "“Do lado deles, os trabalhadores tinham apenas” este documento: “o outro lado tinha baionetas”",
    "d6c5ae72ec9ed5bd3b579727b0e3774c"
  ],
  [
    "A terceira palavra em nome dessa ativista da democracia birmanesa leva um duplo U.",
    "af5802d323ea17d404ba2cf98f8fbd45"
  ],
  [
    "Eu me viro e viro, estou perdendo o sono",
    "d77f7c28a02146ed22a5cf4b0edde678"
  ],
  [
    "Oh, eu não vou esperar muito mais, porque essas paredes começam a cair.",
    "2c474b8e944c4976cdce93e3e12080f4"
  ],
  [
    "Fique em pé com as pernas afastadas e as mãos nos quadris.",
    "1f3039a2baab23bc536d35f4f1a2bb75"
  ],
  [
    "Não é o que costumava ser",
    "4c4ebaa876a8d0fe88eb2052b5ae274e"
  ],
  [
    "(Verso 2 - Lil Scrappy)",
    "c64872eaee0c5703e630f754b08913e9"
  ],
  [
    "O garoto vizinho a ensinou a beijar francês",
    "d8f43a34e09a5580ee09203b6ce37081"
  ],
  [
    "Você pode até ser quem tem que iniciar o primeiro encontro.",
    "8c041b717309bf00741d8b2ecae0041b"
  ],
  [
    "Muitas pessoas namoram fora de sua faixa etária.",
    "963304757d0b1aaeab2bc7f3765825ac"
  ],
  [
    "Aproximar-se de uma pessoa é um sinal de que você está interessado nela.",
    "a314e7ea93b6c98f7d7050b24d91c842"
  ],
  [
    "Se ele pode pegar um chicote, ele pode pegar uma mão.",
    "cfef777bdc373b2938fef4ee0999df37"
  ],
  [
    "Toda vez que você me vê, cara não faz nada",
    "73d88ef6b2b5612f381304db349701ff"
  ],
  [
    "Entenda a dinâmica do romance de viagens.",
    "42a74c0d1a07022450bbfecf28fff120"
  ],
  [
    "Faça com que ela se abra com você.",
    "f92a5d553987a4ce06f84190c8f984a4"
  ],
  [
    "Não tente nada muito louco no início - tenha um bom ritmo antes de ser criativo.",
    "abc03dd15f2e5fe538b43c8d2d605abf"
  ],
  [
    "Perguntei à enfermeira: “Você fez a pesquisa?”",
    "4bde90f10bf432d22aa3a57f89558dd1"
  ],
  [
    "E eu só quero saber",
    "1296749ec747f971fcb0ddee5edc8bf3"
  ],
  [
    "É simples assim e pode abrir toda uma conversa.",
    "eb40fab7c6321cb34986434e8a157cfa"
  ],
  [
    "Você não quer ir ao seu primeiro encontro com uma máscara de maquiagem.",
    "904ac57b48cade5b418b9cc40ed95c27"
  ],
  [
    "Deixe claro que você quer falar com ela, e não aja como se você achasse que poderia estar incomodando ou incomodando ela.",
    "d22216b35376cd0ae08dddc7867fdc4f"
  ],
  [
    "Por enquanto, podemos ficar aqui por um tempo, sim",
    "e10cadb3e758f09afa099bfc7190665a"
  ],
  [
    "Alguns compostos com cheiros agradáveis, como benzeno, têm ligações chamadas assim, um termo usado para descrever perfume",
    "aff28b03e591485e78d8bd3940a07b7c"
  ],
  [
    "20 anos no governo",
    "f443835631dc0b48550634c9869244f3"
  ],
  [
    "Eu sou o inferno na terra agora isso é o que eles me disseram",
    "d6e96d3ae8a375dbdd3a9b88bd243f38"
  ],
  [
    "Vocês já conheceram uma camponesa de verdade?",
    "b7afcd27b1b7d1c6e272656a5309e95e"
  ],
  [
    "Discuta planos e possibilidades, discretamente.",
    "29c4671000e5a24e4cb4d6435bbd820d"
  ],
  [
    "390 a.C.: Essas pessoas geralmente associadas à antiga França saqueiam Roma",
    "7a662a35171f02c63f58264e93c1cb7f"
  ],
  [
    "Eu ando pelas ruas do Mississippi",
    "f699a98e6b573c235839cfc3a25af3a9"
  ],
  [
    "Pergunte a ela sobre seus amigos, seu trabalho e seus hobbies para mostrar que você se importa.",
    "b25cbe919cbf72617f92baac1eabcc35"
  ],
  [
    "Amplie seus horizontes.",
    "1e363539db37ad7ab13e7053ebbb3a16"
  ],
  [
    "Onde está sua maldita sacola de livros?",
    "adfdfd7ce52b0ee441e8908554832d3d"
  ],
  [
    "Encontrei um mártir",
    "82c43c2f511ad64e391f7185a1ec3d3d"
  ],
  [
    "Ela sabe que logo estarei lá ",
    "709e8e8bd74056b2988c20c47dabb9de"
  ],
  [
    "Luar em uma cortina de pato",
    "0ccdf75ea0a3f1d21de13819e2dd64b1"
  ],
  [
    "A noite, esse vazio, esse buraco que eu estou dentro",
    "1c17435806ae3f1344602578be59a2fe"
  ],
  [
    "Eu quero te roubar para uma intervenção rítmica",
    "31306d99a306c282c177b7851a35eba6"
  ],
  [
    "Bogie estrela como Phillip Marlowe neste clássico do filme noir de 1946 baseado no primeiro romance de Raymond Chandler",
    "9132997bc80d241e45b4bc1db63238c1"
  ],
  [
    "Somos a nova Americana (sabemos muito bem)",
    "bf291459e64fe1728dce3f37bfab47c9"
  ],
  [
    "Você ficará bem sentado se conseguir uma pontuação de três letras com Q ou X neste jogo",
    "88b29dfdb276252587c354bf810a9f7a"
  ],
  [
    "Pode querer que eu apareça na sua porta",
    "517da3113b912b82b008afa1ea3747c4"
  ],
  [
    "Andando por todas as ruas, batendo em todas as portas",
    "7fe81e6ac8f607098189b23362ca650e"
  ],
  [
    "(Talvez nós vamos)",
    "cd3ba9e3967338eddd8e985c02fffd55"
  ],
  [
    "Acenda um e entregue, descanse sua cabeça no meu ombro",
    "cc724fc5b731cd7f27db46f7e0d7899c"
  ],
  [
    "Canção dos Herman's Hermits sobre viúva cujos 8 maridos tinham o mesmo nome",
    "b75eb1cb1eed8972e5b6c1bf9a00b940"
  ],
  [
    "Palavra para B e Jay-Z",
    "7617355db83faea4bc8346c96930d6e5"
  ],
  [
    "Este modelo esportivo Dodge está disponível como um SRT-10 Roadster para 2004, a partir de US $80.000",
    "1e4fcc1175d70731c55214d11208950d"
  ],
  [
    "Provavelmente, será melhor procurar possíveis datas quando as pessoas estiverem em modo inativo do que correr na hora do almoço ou no horário de pico em casa.",
    "11abbf536160667598cd50cbce6edacb"
  ],
  [
    "No dia dos namorados, dê a ela um presentinho, um cartão ou algo assim.",
    "477ab4011ee0a2adf2491fe829669625"
  ],
  [
    "Use gestos grandes, suaves e fáceis.",
    "6bb8aaf1a24c7d15566468ae193c3e1b"
  ],
  [
    "Lembre-se de que muitas mulheres não têm orgasmos por causa do sexo, então, se ela não tiver orgasmo, toque-a até que ela o faça.",
    "c6dc452b622589f5c4f757be3816ad97"
  ],
  [
    "Pergunte diretamente como ele se sente, principalmente se você notou algum interesse ou flerte da parte dele.",
    "25c9a1c4f78e8bf259c0ffb726da3e3e"
  ],
  [
    "Se você quiser continuar o relacionamento, não jogue duro para conseguir.",
    "cfd355153889c3ab0e01a0c919156198"
  ],
  [
    "Parece que eu te esqueci",
    "48b1e1f73c13f2711f4dbb3ba5ea31ef"
  ],
  [
    "Não consigo explicar o sentimento",
    "04bf8c9c9a347e635f32f7464ff3790d"
  ],
  [
    "Me fez sentir como se eu fosse burra",
    "6833de5eb99fb028f1f1d523f1262ef7"
  ],
  [
    "Ela quer aquele lovey dovey (lovey dovey)",
    "c00c73b402b25fae35fd3301622d1b8d"
  ],
  [
    "Como você disse, tudo já foi feito antes",
    "a98b1293048e60ad809571526646db7c"
  ],
  [
    "Mas acho que ela sente que eu já estou perdido.",
    "10ba685f27d7973d60025cf2f25fc5b6"
  ],
  [
    "Eu gostaria que tivéssemos outro lugar",
    "230f07a58bfd0cfad267749f2fa75d78"
  ],
  [
    "Depois de conseguir um, nunca é suficiente",
    "275833235d3f092ab5c81315af66ccc5"
  ],
  [
    "Pegue um livro e um adesivo de nicotina",
    "c7ee6cabefe262a698edd3a54b5aad15"
  ],
  [
    "Fogo longe",
    "e0c95a39ad2b673bdedb2fd8bd7696d7"
  ],
  [
    "Eu te dei meu coração",
    "28ba07165e9a0ac5a2c53d300f7c35a6"
  ],
  [
    "Você é como uma pílula",
    "8023c62df55fbd0e2afa51a14cc1f959"
  ],
  [
    "Sabe, eu rujo como um leão",
    "992ecd6a9d186ace07ca33f9d318935b"
  ],
  [
    "Ooh",
    "9f29d6b943e35f61ce0b2741e0916d73"
  ],
  [
    "E o tempo está bom, sim, ninguém está por perto",
    "1e9bb014fed0ef0b8fe12247a1334bf9"
  ],
  [
    "E eu posso ver isso se desenrolando",
    "5ba6e83b80b04130d13584c5327974d9"
  ]
]