[
  [
    "Caso contrário, não era nada bom.",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "“Comprometido” é uma bagunça peculiar e excêntrica de um filme que não diverte nem ilumina.",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "Usando essa estrutura macro-histórica, podemos ver a deflação japonesa, a dívida europeia e até mesmo a Primavera Árabe como fases de mudanças sistêmicas dentro de estruturas complexas que estão interagindo umas com as outras em um novo sistema global multipolar.",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "(g) A delimitação das partes constituintes do Estado da Bósnia-Herzegovina tem vindo a tomar forma e estão a ser envidados todos os esforços para que as áreas atribuídas à República de maioria muçulmana, que contêm a maior parte da riqueza e da base industrial do país, não sejam inferiores a 30 por cento. do território geral.",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "Os testes usados para medir as atitudes dos agressores em relação à violência doméstica e sua probabilidade de se envolverem em futuros abusos eram de validade questionável.”",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "Isso leva a uma grande batalha no final, quando o ninja morto volta para seu corpo e eles o eliminam em uma guerra total.",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "Tinha uma sensação de aventura brega dos anos 20.",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "Eu vi esse filme pela primeira vez na TV em 1959, quando eu tinha oito anos de idade.",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "Depois que a crise do subprime eclodiu, hipotecas e dívidas do consumidor foram pagas pelas famílias com suas economias ou por padrão.",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "Este ano ou no próximo, a China ultrapassará os EUA como o maior emissor de gases de efeito estufa do mundo - em uma base nacional, em vez de per capita, é claro.",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "O relatório do Secretário-Geral deve incluir um relatório sobre a coordenação em todo o sistema e relatórios das regiões relevantes.",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "Costas fundou a empresa de títulos boutique PrinceRidge Group em 2009 e se aposentou dela em agosto de 2012.",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "No geral, apenas diversão estúpida.",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "Dito isso, a atuação foi ótima e os locais autênticos.",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "Se, digamos, a Coreia do Norte estiver disposta a respeitar os padrões internacionais de comportamento econômico, poderá ser convidada a aderir ao Fundo Monetário Internacional.",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "De um total de US $1,4 bilhão buscados para assistência emergencial para a África, US $866,2 milhões foram recebidos até o momento pelas agências e organizações atraentes.",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "Em 2005, pelo Decreto do Governo da Federação Russa, o Instituto Pedagógico do Estado de Birsk foi renomeado para Academia Social e Pedagógica do Estado de Birsk.",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "O problema com este filme é que ele está tentando compilar um filme de mais de 6 horas em 2 horas.",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "Pelo menos é o que ele diz para culpar o oficial da Marinha dos EUA Annibal Ramirez (Quinn novamente) a assumir a missão de se passar por Carlos e configurá-lo como um traidor aos olhos da KGB.",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "Agora, encorajados pela apreciação contínua, alguns estão sugerindo que o ouro poderia ser ainda mais alto do que isso.",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "A situação dos Estados Unidos não era única: o Japão estava no encalço de uma armadilha de liquidez desde meados da década de 1990.",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7. O Sr. PACE (Secretário da Comissão) disse que a Federação Russa desejava se tornar um patrocinador do projeto de resolução.",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "Ele foi representado pela galeria André Emmerich e pela Knoedler Contemporary Arts em Nova York por mais de trinta anos.",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "É outra variação da história frequentemente contada de duas pessoas se casando e tendo que compartilhar sua ninhada de filhos.",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "Não se incomode.",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "Na verdade, não há um pouco de “sofisticação\"* nisso.",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "Mas não havia evidências de que as cinzas mais dispersas que sopravam sobre a Europa da Islândia causariam problemas semelhantes.",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "Este partido será centralizado sob a liderança pessoal e reduzirá o estado a uma ficção jurídica.",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 No que diz respeito à alegação do autor de que não estava devidamente representado durante a audiência do seu recurso, o Comité n",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "onde:",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "A única coisa parecida foi o fato de que o casal teve que entrar na indústria pornográfica e isso nem era necessário na trama, porque depois que você vê o final que eu não vou estragar, simplesmente não fez nenhum sentido.4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "Ao dramatizar o romance de Wilde, John Osborne condensou eventos, eliminou uma série de personagens, e geralmente sugeriu, em vez de mostrar a maldade essencial de Dorian.",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "CAMBRIDGE — Quem sofrerá mais e mais com a implosão de Wall Street em 2008-2009 e a recessão mundial que se seguiu?",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "Crucialmente, o Tribunal também afirmou sua autoridade para invalidar as leis europeias se os juízes considerarem que não têm base nos tratados europeus.",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "Também foi importante reconhecer que a publicidade internacional e a pressão diplomática tiveram um impacto no governo de Bangladesh.",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "Um jogador talentoso, diminuto e criativo, com bons pés, um físico esguio e um olho para o gol, ele era capaz de marcar gols e marcá-los ele mesmo com seu excelente pé esquerdo, o que inicialmente lhe rendeu comparações com seu ídolo Roberto Baggio, bem como Gianni Rivera, e em particular Diego Maradona, levando-o a ser apelidado de Maradonino.",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "Quando Roger planeja outro esquema para pegar Al-Saleem usando o inocente arquiteto Omar Sadiki (Ali Suliman) como isca para atrair Al-Saleem, ele põe em risco não apenas a segurança de Sadiki, mas também de Aisha que é sequestrada.",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "Lewis Black joga apenas a si mesmo basicamente, mas ele é maravilhosamente bem usado aqui.",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "Mas essa perspectiva benigna foi minada pela violência necessária para manter o estado judeu e permitir o surgimento de um Estado palestino.",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "Quando a ideia foi lançada pela primeira vez, há cerca de 10 anos, a expansão para o Báltico foi levada a sério por poucas pessoas.",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "A intervenção turca que se seguiu ao golpe cipriota greco-grego em 1974 foi inevitável em face da agressão aberta contra Chipre e da ameaça colocada contra a segurança dos cipriotas turcos pelas forças cipriotas gregas e gregas, que estavam prestes a invadir as áreas cipriotas turcas em questão de dias. e realizar seus planos de extermínio.",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "A partir de discussões entre artistas do HAG sobre a necessidade e formas de concretizar o estabelecimento de um centro de arte permanente para o Harlem surgiu a ideia do Harlem Community Art Center, inaugurado no final de 1937, e do qual Gwendolyn Bennett foi diretora de 1938 a 1941.",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "Merda total e eu não tenho ideia do que Julianne Moore estava fazendo nisso, já que foi a única razão pela qual eu peguei na prateleira da locadora.",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "É um filme não tão matador, mas sobe um pouco acima do nível de lixo que chega ao DVD atualmente.",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "Quase classifica um 8.",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "Os líderes da Europa não podem realizar grandes transferências entre países indefinidamente sem um quadro político europeu coerente.",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "Suas pinturas eram geralmente grandes em tamanho e escala, mas ele fez muitas pinturas muito pequenas também.",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "Este filme só para fãs de ninjas e quem quer fazer nostalgia.",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "Enquanto isso, como Wolfgang Streeck escreve persuasivamente na New Left Review, os governos democráticos, enfrentando o que parecia, na década de 1960, como uma visão infinita de inovação e crescimento, foram rápidos em expandir o estado de bem-estar social.",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "Mencione as Nações Unidas e a primeira reação provavelmente será o escândalo do petróleo por comida em curso e o que isso significará para a capacidade do secretário-geral Kofi Annan de liderar a organização pelo ano e meio restante de seu mandato.",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "Também foram fornecidos serviços educativos e científicos, cuidados de saúde, assistência para encontrar emprego, casar novamente e restabelecer uma unidade familiar.",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "Enquanto trabalhava na Radio Hosokyoku, conheceu Herawati Diah, uma emissora que se formou em jornalismo e sociologia nos Estados Unidos.",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "Parece que os escritores não sabem a diferença entre o que é engraçado e o que é estranho ou nojento.",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "Há também outra coisa - assistir La Momia pode lhe dar uma pista do que era todo o conceito do gênero SF/horror nos anos cinquenta, quando você o compara com a era atual do entretenimento cinematográfico Matrix.",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "Embora não seja o filme tecnicamente mais avançado que eu já vi, foram algumas horas divertidas e agradáveis.",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "Em nossas vidas, vimos uma mudança bem-vinda dos dias mais sombrios da Guerra Fria, quando uma devastadora guerra convencional e nuclear na Europa era uma possibilidade real, para uma nova era em que nenhum Estado enfrenta esse tipo de ameaça existencial.",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "a região, incluindo aquela entre a Geórgia e a Rússia sobre a Ossétia do Sul e a Abcásia, a tensão entre armênios e Azerbaijão sobre Nagorno-Karabakh está entre as mais desafiadoras.",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "Em relação aos tipos de denúncias referidas nos seguintes casos, é feita referência ao relatório sobre a missão realizada pelo Relator Especial em Ruanda (E/CN.4/1994/7/Add.1).",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "Quando Chris Pronger quebrou o braço no início da temporada 2002-03 da NHL, MacInnis foi nomeado capitão interino pelo restante da temporada.",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "A sinopse deste filme me levou a acreditar que seria a história de uma mulher não convencional desafiando as convenções da sociedade em que vive.",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "Este é o primeiro filme que assisti em épocas em que acabei avançando rapidamente pelas partes tediosas que existem em abundância.",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "Como Leland astutamente aponta em um ponto, você vê homens e mulheres ajudando os outros e se abraçando quando veem a dor e o sofrimento ao seu redor, mas depois de alguns dias tudo volta ao normal.",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "Os palestinos podem negociar seu futuro relacionamento com Israel e podem contar com a assistência americana, russa, europeia e da ONU.",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "Um apoio importante para esses esforços nacionais poderia ser expandir e estender a tradução e distribuição da Declaração Universal dos Direitos Humanos para as línguas nacionais.",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "Avanços em novas tecnologias, aquisição de armamento e aeronaves foram feitos após 2000.",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "Você decide.",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "Eu estava sentado assistindo isso absolutamente furioso por isso ter sido financiado.",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "Acho que merece, mas subtraí um por causa do fator de reassistibilidade.",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "Em muitos países, os governos em 2009 responderam ao colapso das bolhas imobiliárias instituindo políticas destinadas a apoiar esses mercados especulativos.",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "Por outro lado, as plantas construídas com técnicas menos precisas, como hibridização ou mutagênese, geralmente estão sujeitas a nenhum escrutínio ou exigência governamental",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "(As quantidades em questão representam apenas uma pequena percentagem das necessidades reais do Iraque, mas o Comité, no entanto, rejeitou o pedido.)",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "Mapeamento britânico em 1978.",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "Lacunas na lógica parecem ser ignoradas em favor de uma contagem corporal saudável.",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "Não tenho certeza de quantos foram ver esse filme de quatro anos quando ele estreou em Nova York em abril passado, mas espero sinceramente que não muitos.",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "nossas emissões de gases de efeito estufa, ao causar aquecimento suficiente para derreter o gelo ártico, criaram um ciclo de feedback que gerará mais aquecimento e derreterá mais gelo, mesmo se parássemos de emitir todos os gases de efeito estufa amanhã.",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "O que falta é uma nova 13ª convenção que fecha a brecha que parece permitir que os governos decidam o que constitui terrorismo e o que não constitui.",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "Quanto à alínea b) acima, um consultor do Secretário-Geral realizou uma investigação e estabeleceu que não houve impropriedades.",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "Estava em 20 pés de água e com equipamento de mergulho improvisado, eles conectaram cabos para escavadeiras para puxá-lo para terra.",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "O casamento do casal parece estar em ruínas devido ao acidente de carro que tirou a vida de seu filho e deixou sua filha cega.",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "o roteiro que deveria ter sido rasgado antes do filme ser feito não é engraçado, eu não ri uma vez.",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "Dadas as fortes mudanças nas condições econômicas, no entanto, agora é do interesse nacional da Rússia tranquilizar os mercados internacionais de que é um lugar confiável para fazer negócios, para o qual um novo PCA serviria como um sinal ideal.",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "Foi nessa encruzilhada que Israel e Irã, duas potências que disputam o domínio em um Oriente Médio em rápida mudança, escolheram lançar sua competição estratégica em termos ideológicos.",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "O conceito de jus soli não foi posto em causa sob a nova lei, uma vez que a nacionalidade francesa foi concedida automaticamente no nascimento aos filhos de pais franceses, aos nascidos na França de pais não franceses, também nascidos na França, e aos nascidos na França.",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "O filme foi lançado em IMAX e 3D, nos Estados Unidos em 8 de março, coincidindo com o Dia Internacional da Mulher.",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "O “flashback” entrelaça incoerentemente imagens antigas de épocas totalmente diferentes e de qualidade de filme totalmente díspares.",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "Eu acho que Jonny Knoxville deveria ter atuado no filme porque ele é um ator muito melhor do que a maioria das pessoas de Haggard e provavelmente poderia ter tornado este filme muito mais engraçado.",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "Ele creditou outro (futuro) vencedor do Prêmio Nobel, James Meade, por ter reconhecido a importância da mobilidade laboral em trabalhos anteriores, mas criticou Meade por interpretar a ideia com muito rigor, especialmente no contexto da integração nascente da Europa.",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "Exorta a comunidade internacional e as organizações intergovernamentais e não governamentais a fornecerem à Serra Leoa formas técnicas, financeiras e outras de assistência para o repatriamento e reassentamento de refugiados, repatriados e pessoas deslocadas da Serra Leoa;",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "O tiroteio ocorreu no final de janeiro de 2018.",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "Por outro lado, é incrivelmente frustrante que “Favela Rising” seja uma oportunidade tão perdida para esclarecer o público não brasileiro sobre o assunto, porque os diretores estreantes Jeff Zimbalist e Matt Mochary (que são dos EUA e, compreensivelmente, neófitos sobre o assunto) viram a biografia do líder do grupo AfroReggae, Anderson Sá, em uma canonização glamorosa neste documentário superficial, unilateral, pouco pesquisado e enganoso.",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "É bem executado, atuado e dirigido.",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "Tanto o passado quanto o presente foram sobrecarregados pela natureza ad hoc das relações entre os Estados Unidos, México e Canadá.",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "A história pode ser feita em Madri no final de janeiro, quando os países mais ricos e pobres do mundo convergem para buscar soluções para a crise global da fome.",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "Na resposta do Governo de Honduras ao pedido de informações do Relator Especial, a posição é declarada da seguinte forma:",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "As cerimônias mais longas podem durar até dez dias e noites durante a realização de rituais que restauram o equilíbrio entre o bem e o mal, ou forças positivas e negativas.",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "Não é minha ficção científica favorita, mas também não é a minha pior.",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "Vi isso ontem à noite no 7º Festival Anual de Cinema em Casa de Nova York - um local bastante tumultuado que se acalmou para este doce e comovente filme de duas mulheres.",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "Na década de 1920, alguns alertaram sobre um mercado de ações superfaturado, mas não previram uma depressão de uma década afetando toda a economia.",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "Embora se espere que as diretrizes melhorem consideravelmente o processo geral, uma série de questões ainda precisam ser abordadas.",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• Construir",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "Atuação ruim?",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "Comprei o vídeo por £13 na HMV (pagamos mais na Grã-Bretanha), pois um amigo me disse que era altamente avaliado e os comentários neste site eram geralmente impressionantes.",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "Que isso acontece com os russos comuns é claro; o que Cherkesov revelou foi que o círculo de Putin também enfrenta essa situação.",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3. Demandas sem precedentes estão sendo colocadas sobre instituições internacionais, especialmente as Nações Unidas, à medida que a comunidade mundial tenta enfrentar novos desafios para a paz e a segurança internacionais.",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "Para alcançar a estética dos anos 1990, Davis primeiro tentou utilizar técnicas de pós-produção para transmitir uma aparência de época, mas descobriu que isso apenas suavizou a imagem.",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "NÃO desperdice seu dinheiro vendo esse filme.",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "Teria sido bom se Penny (Patrika Darbo) tivesse permanecido no programa durante toda a sua exibição.",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "Por ter feito um problema tão grande com o que era de fato um evento relativamente menor, Gates poderia ser acusado de banalizar casos muito piores de abuso.",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "Finalmente, permita que os países que precisam de uma cota maior a comprem daqueles que emitem menos do que sua cota.",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "Na trigésima sétima a quadragésima sessão, a Assembleia Geral continuou a considerar a questão (resoluções 37/18, 38/9, 39/14 e 40/6).",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "Embora o CB em si fosse versátil, era evidente que algumas unidades poderiam ser menores e/ou especializadas para unidades específicas de tarefas.",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "Ao contrário de “Holloween” (2007), pudemos conhecer as pessoas e nos importar com o que aconteceu com elas.",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "Então, basicamente, eles pegaram um romance com muitos erros e decidiram transformá-lo em um roteiro, despejar milhões e milhões e milhões de dólares nele e fazer um lançamento teatral distribuído mundialmente incrivelmente promovido e em nenhum momento alguém teve tempo para fazer uma pequena pesquisa sobre o lote.",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "Este é um filme muito agradável e bem atuado.",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "Mais provável do que não, muitas ou a maioria dessas pessoas estaria na maior parte ou em parte certa, pois a crise econômica foi causada por uma confluência de muitos fatores, a chance de co-ocorrência de muitas coisas ruins, que empurrou o sistema financeiro além de seu ponto de ruptura.",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "É assim que os cidadãos podem ser levados - e se levar - a sério como documentadores e investigadores de nossa situação comum.",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "A obtenção de resultados positivos a esse respeito dependerá, sem dúvida, da flexibilização da política.",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "No entanto, congressistas do PTB e da Frente Parlamentar Nacionalista denunciaram o ato, como o senador Oscar Passos, para quem a sessão foi conduzida de forma “brutal, ilegal e violenta”.",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "Os personagens são principalmente retirados de outros filmes e o sósia de Vinnie Jones saiu direto de Gone in 50 Seconds.",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "Não tenho nada contra Paul Schrader.",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "Para evitar um resultado desordenado na zona euro, a austeridade fiscal de hoje deve ser muito mais gradual, um pacto de crescimento deve complementar o novo pacto fiscal da UE e deve ser implementada uma união fiscal com mutualização da dívida (Eurobonds). Além disso, uma união bancária completa, começando com o seguro de depósitos em toda a zona do euro, deve ser iniciada, e os movimentos em direção a uma maior integração política devem ser considerados, mesmo quando a Grécia deixa a zona do euro.",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "Como a política monetária comum do BCE não pode se adequar às condições macroeconômicas de todos os países membros, os países da zona euro precisam de regulamentos macroprudenciais que visem reduzir o crescimento excessivo do crédito.",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "Eles queriam saber sobre os motivos da partida de muitos judeus para o exterior, bem como as condições gerais de vida dos judeus na Tunísia.",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "Os batalhões que se seguiram foram enviados para um ABDs em Davisville, Rhode Island ou Port Hueneme, Califórnia, para serem encenados antes do embarque.",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "Entre irrelevâncias, banalidades (às quais os atores dos filmes são particularmente propensos) e atuação (pelos fãs que aproveitam ao máximo - se não o melhor - de sua única chance de fama), pude perceber um pouco do apelo especial da LOTR, as respostas emocionais especiais que ela evoca e a variedade do criativo especial formas que essas respostas podem assumir.",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "E até o Chili parece não saber o que está acontecendo.",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "nenhum personagem está livre de falhas; nenhum personagem é mau.",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "SYDNEY - Os espectadores da Daytona 500 de fevereiro, na Flórida, receberam bandeiras verdes para acenar em comemoração à notícia de que os stock cars da corrida agora usam gasolina com 15% de etanol à base de milho.",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "Mas os mutuários não privilegiados - cerca de um terço das famílias dos EUA - não têm muito acesso a hipotecas e cartões de crédito.",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "Assim, as instituições multilaterais de desenvolvimento e o FMI mantiveram o seu estatuto de “credor preferencial” e permaneceram isentos da reestruturação da dívida.",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "O produtor executivo Johnathan Schwartz acrescentou que “é divertido mostrar os poderes de Skrull e o alcance de Ben como ator” com o personagem.",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "O diretor deste filme não parece ter algumas noções importantes sobre quanto tempo gastar na introdução e flashbacks, por exemplo. (para não mencionar algumas outras coisas) Para pessoas como eu, que querem assistir a um ótimo filme de vampiros, eu realmente recomendo assistir “Lost Boys” ou “The Interview with the vampiro”.",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "Honestamente, tenho que admitir que vou ver certos filmes estúpidos baseados no hype que eles geraram ou estão gerando atualmente.",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "No filme, é claro, Ghosh vai na outra direção.",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "para qualquer tendência revanchista na Rússia em relação ao Báltico, a Europa se torna um lugar mais seguro, e a Rússia é ajudada em seu esforço para se redefinir como um estado nacional e não um império.",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "Estes podem ser fornecidos em diferentes níveis: governo local, regional, nacional ou supranacional, ou seja, a UE.",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "Durante suas reuniões de nível ministerial em 1991 e 1992, a ANRPC pediu a renegociação oportuna do Acordo de 1987 e reiterou que o acordo sucessor deveria, além de estabilizar os preços, abordar adequadamente os objetivos de desenvolvimento.",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "O 27º CB criou sua própria “Oficina de Reparos de Navios” como cortesia à frota.",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "Tenho que ser honesto e admitir que esse filme basicamente não fez nada por mim, exceto me confundir completamente.",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "Mas ainda assim, você pode sentir claramente que o elenco aparentemente se divertiu muito fazendo esse filme.",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "No entanto, mesmo que a América esteja apenas à beira de uma armadilha de liquidez, e mesmo que se afaste do estado atual das coisas em breve, t",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "Os esforços para melhorar as estatísticas do COMTRADE estão a ser feitos pela Divisão de Estatística que trabalha com o GATT, o FMI, o Banco Mundial, a UNCTAD, a Organização para a Cooperação e Desenvolvimento Económico (OCDE) e o Serviço de Estatística da Comunidade Económica Europeia (CEE).",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "No entanto, dito isso, deve-se admitir que os atores principais assumem seus papéis como se fosse Shakespeare.",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "E onde eles conseguiram o dinheiro?",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "Para alcançar um crescimento do PIB mais equilibrado e sustentável, os líderes da China devem implementar um conjunto de reformas institucionais profundas, abrangentes e duradouras destinadas a impulsionar a TFP.",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "A guerra do Iraque e as guerras de Israel com o Hamas e o Hezbollah mostram os limites do que o poder militar pode alcançar, bem como justificar a diplomacia e a resolução de conflitos.",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "Os títulos publicados ou em processo de publicação incluem Análise de Mudanças e Séries Temporais, Aplicação GIS em Florestas, Aplicação GIS na Gestão de Zonas Costeiras, SIG e Tomada de Decisão, Aplicações GIS em Riscos e Avaliação de Riscos, Aplicações GIS em Ambientes de Montanha e Aplicações GIS em Urbanos Áreas em países em desenvolvimento.",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "Davis finalmente convocou Dan Sasaki da Panavision para fazer novas lentes para as cenas de época que poderiam funcionar com as câmeras.",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "Poderia ter sido decente se fosse feito de forma diferente.",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "Tantos filmes de Jane Austen foram lançados recentemente que este merece ser enterrado permanentemente junto com outros dois filmes que eu desprezo - O Homem de Flanela Cinza e a versão de 1969 de David Copperfield.",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "Ter que fazer humor com ele só para sobreviver e passar o dia era tão adequado. (Minha mãe e meu irmão tiveram que fazer isso) Quando vi Robert Ryan retratando esse tipo de homem, foi uma imitação muito boa desse tipo de indivíduo, e fiquei impressionado.",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "Se a Rússia está se tornando o que a França revolucionária estava sob Napoleão, ou voltando à forma soviética - despojada de uma ideologia totalitária, mas com um apetite por conquista e reconquista - o que é necessário não é a “liga das democracias” defendida por alguns conservadores na América.",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "O montante do benefício depende das circunstâncias específicas do requerente; a diferenciação é feita, inter alia, entre pessoas solteiras e pessoas que compartilham uma família com outras pessoas.",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "Em 22 de março de 1945, eles colocaram a armadura de Patton em Oppenheim, em balsas de pontão e embarcações de desembarque que haviam sido transportadas por via terrestre a partir da costa.",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "O filme dura cerca de oitenta minutos e a maior parte consiste em personagens chatos jorrando em diálogos enfadonhos e demorados.",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "É apenas mais um filme com um enredo muito fraco usado para criar cenas pouco convincentes entre homens não atores que passam muito tempo na academia e bimbos que obviamente tiveram implantes de silicone.",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "Não é nada parecido com o livro, o que pode decepcionar seus fervorosos seguidores.",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "Mais fundamentalmente, as uniões monetárias - em um sentido mais amplo - existiram não apenas em estados únicos, mas também em grupos de estados soberanos, sendo o padrão-ouro o exemplo mais notável da história.",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "Em particular, a desaceleração da demanda econômica global representa desafios assustadores para muitas economias asiáticas, especialmente aquelas que são mais dependentes do crescimento liderado pelas exportações.",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "Através da nossa participação na Comissão para o Exercício dos Direitos Inalienáveis do Povo Palestino e da nossa posição contra a ocupação estrangeira, juntamente com a nossa convicção de que as resoluções das Nações Unidas devem ser implementadas, encorajamos todos os esforços para promover a paz.",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "Bluebell com mais de 200 sobreviventes a bordo, dirigiu-se diretamente para o Clyde, chegando em 20 de outubro.",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "Ambos são essencialmente a mesma coisa e se resumem a questões de quem controla ou cria a situação.",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "A Europa, é claro, não tem autoridade tributária centralizada significativa, portanto, esse estabilizador automático chave está essencialmente ausente.",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "Mas podemos defender justificadamente artistas e intelectuais moralmente comprometidos com base no mérito de seu trabalho, mas condenar pessoas comuns por ofensas muitas vezes menos graves?",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "o resultado de uma profunda avaliação dos desenvolvimentos na África do Sul desde o debate do ano passado na Assembleia Geral - uma avaliação estabelecida no relatório da Comissão Especial contra o Apartheid.",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "Su foi eleito magistrado do condado de Tainan e assumiu o cargo em 20 de dezembro de 2001.",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "Apesar das fortes atuações de Minnie Driver e Tom Wilkinson, este filme não consegue acender a imaginação do espectador.",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "A história do filme é tão chata e lenta no desenvolvimento que você só quer desligar a TV ou o DVD player depois da metade.",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "Portanto, o filme parece estar em sua camada mais externa.",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "Ele acredita na cooperação internacional, em vez da filosofia poder-é-certo da era Bush-Cheney.",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "Quando os líderes europeus publicaram seu apelo para curar a crescente fenda transatlântica, eles foram acusados de minar a unidade europeia.",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "Com a conclusão dessa tarefa, a UNCITRAL teria apresentado um conjunto abrangente de disposições modelo sobre aquisição de bens, construção ou serviços.",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "Ele trabalhou como editor de jornal e mais tarde trabalhou em vários cargos na mídia durante a ocupação japonesa das Índias Orientais Holandesas.",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "Eu tive que classificar isso tão bem simplesmente porque o Leito de Morte: a cama que come, é tão única e tão original.",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "Ou é necessária uma Conferência de Yalta dos últimos dias, destinada a redesenhar as fronteiras políticas da Europa?",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "No entanto, como os eventos dos últimos meses mostraram, os mercados emergentes não estão imunes ao atual surto de turbulência financeira global.",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "As informações orçamentais necessárias não estariam disponíveis até que o Secretário-Geral apresentasse as suas propostas para o biénio 1994-1995.",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "A seleção nacional de basquete sub-16 da Costa do Marfim é uma equipe nacional de basquete da Costa do Marfim, administrada pela Fédération Ivoirienne de Basket-Ball.",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "“Certifique-se de parecer legal quando olhar para a esquerda e para a direita para ter certeza de que ninguém está olhando!” Segundo, eu adoro quando alguém leva um tiro no peito e então você o vê sentado feliz como uma cotovia 10 minutos depois.",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "Embora eu nunca tenha me importado com Gary Bussey, ele era fabuloso como Buddy Holly!",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "Além da questão da violência, as autoridades russas correriam um enorme risco histórico ao não registrar a crescente alienação do público.",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "Portanto, há um consenso crescente de que as técnicas padrão para o manejo da pesca devem ser complementadas com um sistema de “zonas proibidas” - áreas nas quais a pesca é totalmente proibida.",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "Como resultado do fechamento, o acesso de muçulmanos e cristãos a locais sagrados foi negado, em particular durante a semana da Páscoa, o que resultou em uma manifestação e marcha de protesto.",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "Em seu esforço para estabelecer um ideal moderno e sóbrio do soldado da consciência, está muito distante da atitude entusiasmada da maioria dos livros sobre guerra e vida militar.",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "Todos no cinema (quando eu vi o filme) saíram murmurando sobre como quase adormeceram.",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "E é só sobre zoey e chase e os outros personagens.",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "Quando comemos nossas refeições, não temos consciência do desmatamento que resultou da agricultura insustentável.",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "Estive duas vezes no Sudão e, como parte de uma delegação organizada pela Conscience International, também visitei os campos de refugiados em Nyala e El Fasher em Darfur.",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "Ambas as partes salientaram que não rejeitaram o compromisso proposto, mas expressaram reservas em relação a certas disposições do texto.",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "Aliza Ayaz é ativista climática e embaixadora da juventude das Nações Unidas.",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "Ainda assim, o aspecto de fantasia dessa história em particular, filmado anteriormente em 1924 a partir do livro de Laura E. Richard, é suficiente para cativar aqueles que têm o espírito sacarino adequado.",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "História, direção, atuação e estilo são todos planos como uma panqueca.",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "Vamos nos concentrar.",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "Os problemas podem ter origem a nível nacional, mas, devido à união monetária, ameaçam rapidamente a estabilidade de todo o sistema bancário da zona euro.",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "O protótipo de treinamento de gênero, que fornece modelos masculinos, promove a participação de homens como filhos, pais, maridos e avós, bem como em seus papéis profissionais.",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "SE VOCÊ PLANEJA FAZER OUTRO FILME DE POMBA SOLITÁRIA DE QUALQUER TIPO, pegue o meu e bilhões de outros, não perca tempo.",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "As ideias do showbiz usadas pelo personagem de Christopher Walken para animar seus funerais são genuinamente momentos de riso alto.",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "Mas as políticas concretas necessárias para realizar esse objetivo não são, já que reformar o estado de bem-estar social e os mercados de trabalho significa mais competição, o que assusta muitos cidadãos.",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "Os dois homens se encontraram, aparentemente como iguais, não para expressar os valores comuns do conservadorismo, mas para confirmar e promover sua autoridade para defender os valores tradicionais.",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "Finalmente, em relação à Capacidade 21, um membro expressou preocupação com seus níveis de financiamento e sugeriu que talvez devesse ser financiado a partir de recursos essenciais, começando com a próxima fase.",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "Em novembro de 1999, um turbo diesel menor de 1,9 litros foi adicionado à linha.",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "Eu tinha grandes expectativas ao entrar neste filme, mas, infelizmente, me sinto decepcionado.",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "Isso realmente não dá certo - deveria ter se agarrado a um gênero.",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "A nomeação deles chega ao clímax com a reviravolta final da história.",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "Mas desculpar as atrocidades nazistas apontando para crimes stalinistas é um estratagema intelectual e moralmente inaceitável.",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "O setor privado pode gastar menos e economizar mais, mas isso implicaria um custo imediato conhecido como paradoxo da economia de Keynes: declínio da produção econômica e aumento da dívida como parte do PIB.",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "A redução proposta reflete uma alteração generalizada para impressão externa explicada na parte I. B. Conselho de Tutela",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "Os programas acadêmicos e currículos são mantidos sob o regulamento do Conselho de Educação Técnica de Bangladesh (BTEB).",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "Estou começando a me perguntar se todos esses filmes de terror PG-13 são apenas testes de tela glorificados para jovens e talentos emergentes.",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "Não posso dizer muito positivo sobre The Delivery.",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "É característico que esse filme não seja mais conhecido.",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "Muitos neurocientistas acreditam que os efeitos da televisão na saúde mental podem ser ainda mais profundos do que o vício, o consumismo, a perda de confiança social e a propaganda política.",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "No entanto, também somos chamados a abordar as causas profundas de muitos desastres, como pobreza, aumento populacional e conflitos civis e étnicos.",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "O 117º CB foi designado para a próxima operação de Saipan.",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "“Mad Dog Morgan” merece ser lançado em DVD no corte teatral original.",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "Mas isso pode se desgastar com o tempo, especialmente após o final do filme cafona e previsível.",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "Esteja preparado para a viagem ao “La pianiste” de Haneke... A doença psicológica do personagem principal, maravilhosamente interpretada por Huppert, vai além de qualquer limite que você poderia esperar.",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "Seus pontos de vista nunca poderiam ser submetidos a um jornal acadêmico e avaliados como um novo procedimento médico é.",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "As próprias Nações Unidas precisam de reformar a sua organização e modo de operação, de modo a garantir a democracia, a justiça e a igualdade para todos os Estados-Membros.",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "Hoang competiu no Campeonato Mundial de Xadrez Feminino em 2000, 2001, 2004, 2008, 2010, 2012, 2015, 2017 e 2018.",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "Embora alguns dos efeitos especiais sejam muito legais (paisagens), este não é um “espaço de batalha” e sim uma relação estranha e desarticulada de mãe/filha com conceitos de ficção científica lançados.",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "The Cavern: 2 de 10: Blair Witch encontra The Cave e me dá dor de cabeça.",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "Os nazistas têm ideias diferentes.",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "Essa transformação colocou o mundo nas mãos de uma geração mais jovem, mais experiente tecnologicamente do que seus pais e conectados uns aos outros por meio de redes sociais que não são confinadas por território, idioma ou governo.",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "O presidente Rafael Correa brincava com a inadimplência desde a campanha presidencial de 2006 (o repúdio da dívida fazia parte de sua plataforma), e rapidamente ganhou uma classificação CCC da Fitch.",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "Os Ministros sublinharam a importância do desenvolvimento de contactos entre parlamentares no âmbito do CEI.",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "Atchison concluiu os estudos de direito e foi admitido na Ordem dos Advogados de Kentucky em 1829.",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "Esse show durou a maior parte da década de 1980 e teve seus momentos, mas os enredos eram geralmente finos e muitas vezes dolorosamente sem graça.",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "Isso trouxe de volta memórias de infância de ver isso na TV tarde da noite há muitos anos.",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "Certas reviravoltas e temas estão um pouco errados, e a atuação ocasionalmente ultrapassa o topo.",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "Os líderes da UE devem aproveitar a ruptura na luta para parar de reagir e começar a antecipar.",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "Candidatos que são adequados - e que são amplamente vistos como adequados - são a chave para a legitimidade do Tribunal.",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "O NPFL/NPRAG, em pronunciamentos mais recentes, expressou a vontade de iniciar o desarmamento voluntário aos observadores militares das Nações Unidas, acompanhado de apelos para a instalação imediata do governo de transição.",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "Em 16 de maio de 1991, Risebrough tornou-se apenas o segundo gerente geral na história do Flames, e atuou como gerente geral e técnico nos primeiros 64 jogos da temporada 1991-92.",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "Além disso, seu pai é um bêbado, sua mãe não está por perto e ela está secretamente apaixonada por seu professor de inglês (Matthew Marsden).",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "Isso é absolutamente imperdível para qualquer amante de terror, e eu recomendo para qualquer outro fã de cinema que não seja muito sensível quando se trata de violência extrema.",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "E Aung San Suu Kyi, o heróico líder da oposição, e Thein Sein, o novo presidente da Birmânia, podem projetar uma transição política tão habilidosa e pacificamente quanto Mandela e de Klerk fizeram para a África do Sul no início dos anos 90?",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "Nessas circunstâncias, há uma necessidade urgente de uma facilidade que permita aos governos de países pobres negociar em pé de igualdade com investidores estrangeiros para chegar a contratos que sejam tão justos quanto possível sob as circunstâncias dadas.",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "Ela é funcionária da RENIEC desde 2007.",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "Estou tentado a dizer que o diretor de fotografia tem 7 anos, mas isso seria mau - para crianças de 7 anos.",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "Parece que foi arrancado das mãos do Demme, geralmente competente, e simplesmente jogado fora.",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "Mesmo assim, eles podem ser grandes e valer a pena a dor e o sofrimento da separação.",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "A Europa não precisa do plano francês de coordenação das políticas fiscais, ou de outro FMI, mas é preciso haver disciplina fiscal para impedir que outros países possam andar livremente, como os gregos parecem ter feito.",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "Neste contexto, as reivindicações territoriais e marítimas cada vez mais assertivas da China ameaçam a paz e a estabilidade asiáticas.",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "chamou a atenção para o aumento dramático do número e alcance de situações de emergência complexas, e apontou para o fato de que são as guerras e os conflitos civis que agora geram frequentemente a necessidade de assistência humanitária.",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "Independentemente disso, a segunda interpretação (filhos de anjos ou outros seres divinos) é inexistente no judaísmo moderno.",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "Não seria até 1982 que ele faria algo como um retorno bem-sucedido - como o presunçoso apresentador de talk-show 'Jerry Langford' no brilhante 'The King Of Comedy', de Martin Scorcese.",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "As coisas ficam complicadas para nosso jovem herói quando o caso de amor proibido é agravado por sua cultura, sua situação doméstica na novela, e sua própria estupidez sem limites em todas as decisões importantes que ele toma ao longo do filme.",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "Muito bom.",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "n da Conferência Islâmica e da União Africana, juntamente com estados tão poderosos como a China e a Rússia.",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "e munições emitidas por esses governos para seus militares, à taxa padrão de $65 por pessoa por mês mais $5 por pessoa por mês para armas pessoais e munições ($764.400).",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "A maternidade e alguns anos de maturidade a haviam evidentemente mudado.",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "Na época em que vi Juno, tinha visto Suspiria e alguns filmes de Argento, mas não Lewis.",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "O estranho sobre o Galaxina não é que seja extremamente ruim, embora seja.",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "Minha esposa e eu pegamos o programa depois que o programa sueco “The Eagle” terminou e parecia, em comparação, ser um substituto muito ruim para o nosso programa favorito na TV.",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "O CPA, e a comunidade mundial, não devem prejudicar o resultado de seus esforços, aceitando uma visão fácil e falsa da sociedade iraquiana.",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "A legislação chinesa atual sobre minorias compreende leis nacionais, incluindo a Constituição e a Lei de Autonomia Nacional Regional, e leis e regulamentos locais, incluindo portarias autônomas e regulamentos especiais emitidos por áreas autônomas nacionais.",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "Vlastimil Jansa venceu a seção 65+ aos 76 anos em 2018 (sua primeira medalha de ouro), Gaprindashvili venceu no mesmo ano no grupo feminino 65+ aos 77 anos.",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "“The Juror” é essencialmente a mesma história de “Trial By Jury”, com melhor atuação, melhor direção e uma aura muito mais emocionante sobre isso.",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "Os filmes foram muito divertidos porque os monstros eram na verdade uma ameaça para as pessoas.",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "Mas geralmente eles não encontram grandes audiências.",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "Quando oito líderes europeus publicaram seu apelo para curar a crescente fenda transatlântica, eles foram acusados de minar a unidade europeia.",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52, e encorajado pela intenção expressa do Secretário-Geral de reforçar as comissões regionais como braços regionais de um programa único e integrado das Nações Unidas nos domínios económico e social:",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "O Lago Vishansar é a fonte do rio Neelum, que flui para o norte até Badoab e depois para o oeste através de Gurais ao longo da Linha de Controle.",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "Sim, diverte em parte, mas no final parecia que dois filmes se fundiram para formar um todo, e falharam em ambos ao fazê-lo.",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "Imediatamente seu tio morre e deixa uma casa e um carro para ele, e ele recebe alguns colegas de quarto para ajudar a pagar o aluguel e conseguir um emprego.",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "Os efeitos visuais são excelentes, considerando sua data de produção.",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "No entanto, ocorre em um momento em que a vizinhança oriental da União enfrenta graves desafios, com a crise financeira e econômica atingindo duramente muitos dos países parceiros.",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "O fato de que o procurador-geral da Rússia, Yuri Chaika, assumiu a investigação sobre o assassinato de Politkovskaya, como ele fez com o assassinato de Kozlov, não inspira esperança, como tal envolvimento de nível sênior faria em qualquer democracia real.",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "Uma vez que esses primeiros passos tenham sido dados e as tensões diminuam, podem surgir condições favoráveis para a retomada das negociações políticas.",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "Chishti nasceu Iftikharul Hasan em Manglaur, distrito de Haridwar, Uttarakhand.",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "Direção ruim, roteiro ruim, atuação ruim... Muito ruim no geral.",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "Por exemplo, na Conferência Internacional sobre Financiamento para o Desenvolvimento, em Monterrey, México, em março de 2002, os Estados Unidos assinaram o Consenso de Monterrey, que inclui uma promessa dos países ricos de elevar sua assistência ao desenvolvimento para 0,7% da renda nacional.",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "Por outro lado, apesar de sua validade jurídica, certos princípios fundamentais claramente estabelecidos nas resoluções da Assembleia Geral, entre eles, a Resolução 1514 (XV) e a Resolução 2625 (XXV), relativas ao exercício da soberania nacional e ao direito à autodeterminação sem interferência externa, foram ameaçados por ideias como “soberania limitada” e “direito de intervir”, que claramente violavam o direito internacional.",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "Na verdade, não é tão cafona quanto a maioria dos outros na série Carry On, mas talvez por isso não seja muito divertido.",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "Foi uma dor assistir a esse show.",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "Este filme é divertido, embora não tenha uma ideia central.",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "O impacto mais imediato e direto de ter uma política fiscal independente seria reinar nos gastos produzindo um contraponto ao crescimento do governo panglossiano e às previsões de receita.",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "Muitos dos que agora se opõem à acusação de Bashir participaram das decisões que levaram à acusação.",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "O Conselho do BCE (agora o Conselho Executivo) do PNUD enfatizou que a execução governamental (agora ampliada para a execução nacional) e a gestão de projetos devem ser “a modalidade final” de todos os projetos apoiados pelo PNUD.",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "Abaixo estão alguns dos principais componentes da implementação do EDM que devem ser considerados:",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "A única razão pela qual qualquer um dos cerca de cem usuários assistiu a este filme foi porque eles pertencem à equipe, eram amigos da equipe, ou eram fãs obsessivos de Lance Henriksen ou Lorenzo Lamas.",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "Hora de assistir a algo, que na verdade é sobre problemas REAIS...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "Eu vi isso na minha adolescência e ainda adoro mais de 20 anos depois.",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "Enquanto a Islândia entrava em falência, devido ao comportamento irresponsável de suas elites políticas e financeiras, em sua maioria masculinas, o povo da Islândia decidiu que apenas uma mulher forte e responsável poderia corrigir os problemas do país.",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "Mas hoje estamos todos igualmente prontos para trabalhar para alcançar um desarmamento mais eficaz e estabelecer novos padrões internacionais para o uso da energia nuclear para beneficiar a humanidade e não para destruí-la.",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "No entanto, esses esforços se mostraram incompletos quando o plano legado de ONGs para Continuidade do Governo foi brevemente ativado pelo presidente George W. Bush em 11 de setembro de 2001, em resposta aos ataques terroristas na cidade de Nova York e Washington, DC.",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "Existem alguns pontos engraçados no filme, mas com o tipo de coisas que acontecem na juventude de hoje todos os dias, é realmente meio idiota.",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "Não havia como negar o brilho demente em seu olho enquanto ele o puxava para fora de seu saco de papel marrom e anunciava o que tinha reservado para nós: “The Most Dangerous Game”, filmado com um orçamento de cerca de US $2,95.Em qualquer caso, eu imagino que Boyette se afastou desse acidente de trem e provavelmente passou menos tempo pensando em “Dungeon of Harrow” do que as pessoas que postam nos fóruns deste filme.",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "Minha única queixa é que Yuen Tak não foi usado tão amplo quanto ele foi usado em 3 Evil Masters, ou mesmo Invincible Pole Fighter (8 Diagram Pole Fighter) para excelentes filmes imperdíveis.",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "É duvidoso que o BCE aumentaria as taxas de juros para conter o excesso de liquidez enquanto a recuperação econômica permanecer em questão.",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "Embora a Assembleia tenha repetidamente reafirmado que fatores como área, tamanho da população ou localização geográfica não devem impedir que os povos desses Territórios exerçam livremente seu direito à autodeterminação e independência, o Comitê Especial não perde de vista o fato de que a descolonização até o ano 2000 exigiria soluções inovadoras e realistas.",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "Um memorial a ele também foi erguido em Jimbour Homestead.",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "Enquanto lá Annie & Johnny conhecem um garoto chamado Josh (Leonardo DiCaprio, sim aquele) que, por sua vez, todos se deparam com Charlie McFadden (o co-produtor de filmes Don Keith Opper) dos dois filmes anteriores do Critter.",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "Quando Curley começou a chorar eu perdi o controle... Como eu disse, o filme foi bom, mas poderia ter sido e DEVERIA ter sido muito, muito melhor.",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "Yul Brynner nunca foi tão atraente.",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "Desejando reforçar a cooperação internacional no domínio das proibições ou restrições à utilização de certas armas convencionais e, em particular, para a remoção de campos minados, minas e armadilhas,",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "Os primeiros registros históricos existentes da igreja datam do ano de 1344, mas a igreja não era nova naquela época (provavelmente foi fundada no século XIII).",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "Atuar foi horrível, e os personagens eram desagradáveis na maior parte do tempo.",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "Mostra como um velho avô tenta salvar os olhos do neto.",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "Os neurocientistas até mesmo “eletrocutaram” magneticamente áreas cuidadosamente direcionadas do cérebro das pessoas para influenciar seus julgamentos morais de maneiras surpreendentes - por exemplo, tornando mais fácil para elas mentirem.",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "É fácil ver o apelo de sucatear a arquitetura financeira global de hoje, porque obviamente há muita coisa quebrada.",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "Aqui, gostaríamos de saudar a acção levada a cabo, a pedido do Presidente da República, pelo Secretário",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "No entanto, executivos qualificados da China e seus parentes podem buscar vistos de 3 anos em Taiwan, e nenhum limite é colocado no número de vezes que os vistos de 3 anos podem ser renovados.",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "Não desperdício como uma perda de tempo (qualquer tempo gasto com esses personagens nunca é desperdiçado), mas desperdício como um desperdício de oportunidades.",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "Os argumentos do julgamento simulado e as imagens da vila circundante deixam claro o sofrimento desses residentes africanos, mas pergunta-se por que devemos ficar sentados durante 2 horas, quando uma imagem muito mais precisa poderia ser pintada em um artigo da Newsweek de 20 minutos, ou episódio de Bill Moyers.",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "Nunca houve 1 personagem com o qual eu pudesse me relacionar totalmente, mas mais uma combinação de todos eles de uma forma ou de outra.",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "De fato, a economia da China experimentou uma desaceleração significativa - e contínua - do crescimento após a crise econômica global que eclodiu há cinco anos.",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "As salvaguardas da Agência Internacional de Energia Atômica (AIEA), que acabam de ser aprovadas pela Câmara dos Deputados do Brasil, cumprindo assim um importante requisito de ratificação, fornecem à comunidade internacional as garantias de nosso compromisso com o uso pacífico da energia nuclear.",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "Hoàng Thanh Trang (nascido em 25 de abril de 1980) é um grande mestre de xadrez húngaro nascido no Vietnã.",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "Deve ser vigiado para ter uma ideia aproximada do que a guerra fez com as crianças da Bósnia.",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "Isso foi estúpido!",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "Diálogo inteligente e situações.",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "Como acontece, as acusações foram devidamente retiradas, e lá o caso poderia ter descansado se o presidente Obama, cansado e frustrado após semanas lutando por sua conta de saúde, não tivesse pesado em nome de seu “amigo” Gates, e chamado a polícia de “estúpida”.",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "Somente quando mais pais, professores e líderes comunitários se comportarem da mesma forma, o recrutamento de terroristas se esgotará e as autoridades policiais receberão total cooperação do",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "Infelizmente, a experiência recente demonstra que a indecisão, uma política intermediária e um equilíbrio completamente intolerável entre os interesses do agressor e da vítima não é apenas uma conivência em relação ao agressor, mas também mina a confiança dos países que recentemente se tornaram membros da comunidade internacional.",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "O mandato expira em 1 de novembro de 1938.",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "É provável que ele tenha sido incitado por seu diretor, cuja abordagem florida poderia ter funcionado melhor com a linguagem elisabetana, mas que parece uma escolha chocante e pretensiosa para este roteiro modernizado.",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "O enredo real (que basicamente é bastante engenhoso e intrigante) só fica claro durante uma explicação perto do fim, mas o problema é que você para de se importar muito antes.",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "Ditto Spirited's - embora eu só me lembre de ser muito complementar ao filme.",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "A Argentina precisa e merece tal ajuda, e as bases para o sucesso econômico - habilidades (uma população alfabetizada e bem-educada) e instituições (uma democracia constitucional federal) - estão em vigor há muito tempo.",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "Um privilégio de veto ligado ao poder dos Estados é inadmissível, sobretudo se o Conselho de Segurança puder tornar-se um instrumento dócil nas mãos de alguns Poderes, um risco que está presente agora mais do que nunca.",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(nem um pouco) é para ser engraçado??",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "Sem saber a ressalva final do filme... assistimos como um cara atira em sua esposa grávida de 9 meses e dois filhos e devemos segui-lo pelas próximas 2 horas enquanto ele tenta estabelecer uma nova vida??",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "Abraham Lincoln é creditado por dizer “Você pode enganar algumas pessoas o tempo todo, e todas as pessoas algumas vezes, mas você não pode enganar todas as pessoas o tempo todo”. Uma solução abrangente do euro certamente chegará para alguns dos países em algum momento, mas não para todos os países tão cedo.",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "Se eleita, ela seria a primeira mulher presidente da Coreia do Sul, e, para seus rivais, sua posição dominante na disputa é um fato desconfortável, mas inatacável.",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "As respostas também denotam a necessidade de expandir os programas de treinamento para o pessoal da missão em Nova York sobre questões críticas relacionadas às atividades das Nações Unidas, especialmente no campo da manutenção da paz.",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "Scott Withers, o proprietário da Withers Media e ex-vice-presidente da Auction Network, também buscou a indicação democrata.",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "O diálogo é ruim, os atores nunca parecem assustados!",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "São apenas as pequenas coisas que o diretor precisa ajustar.",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "É claro que qualquer assistência à Coreia do Norte teria que ser monitorada de perto para evitar que fosse desviada para fins militares ou outros fins políticos.",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "Como parte de seu programa geral de controle de alimentos, a FAO auxilia a Guatemala e outros países da América Latina na implementação de boas práticas para a preparação e armazenamento de alimentos em campos de refugiados.",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• Takepan",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "Um daqueles filmes em que não há grandes reviravoltas e você pode prever praticamente o que vai acontecer.",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "Comparada com a versão de Yul Brynner, a versão de Paul Rhys parecia tão fraca e não faraó.",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "Leva um pouco de tempo para entrar nos personagens e se relacionar com eles, mas depois disso, você obtém algumas risadas imparáveis com isso.",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "Esse progresso é lento e cheio de frustrações, pois reflete a evolução incremental do sistema.",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "É difícil traçar uma linha de princípio em torno de qualquer área e determinar se o conhecimento dela fornecerá informações relevantes sobre o caráter moral de um político.",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "No entanto, numa recomendação recente, a Comissão tinha proposto a eliminação progressiva da utilização de redes de emalhar de deriva de grande escala dentro da jurisdição comunitária das pescas.",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "Desde 1918, a escola de professores estrangeiros Birsk foi transformada no seminário de professores Birsk Mari e, em 1919, nos cursos pedagógicos Birsk Mari.",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "Necessary Roughness (1991) foi uma comédia/drama ruim que tentou muito em todos os níveis ser um filme sério sobre futebol universitário.",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "Não adianta tentar encontrar os lados positivos deste filme, porque como um todo é pobre em todos os sentidos, e o mais triste é que Zeta-Jones é arrastada tão intransigentemente para os clichês, que ela não tem absolutamente nenhuma chance de mostrar nem 1% de seu talento! Evite esse filme mesmo na oportunidade de passar a noite em casa estrelando a parede!!!",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "No final, depois que os voos de teste sem passageiros a bordo não mostraram danos ao motor, e os fabricantes de motores de aeronaves disseram às autoridades da aviação que seus motores poderiam operar com segurança com um baixo nível de cinzas na atmosfera, os céus da Europa foram reabertos.",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "O Irã proclama que seus programas são para a geração pacífica de energia nuclear, mas os inspetores já encontraram vestígios de urânio altamente enriquecido para armas.",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "Enquanto isso, incidentes com risco de vida continuam a ocorrer, apesar de todos os esforços para chegar a um acordo sobre procedimentos e garantias adequados.",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "Depois de brincar por algum tempo, as coisas ficam mais sérias.",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "nem mesmo pegue, vá assistir 'Cruel Intentions 2' em vez disso - mesmo filme sem os efeitos especiais ruins, enredo ruim, escrita ruim, diálogo ruim e má atuação.",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "Bruno, de coração frio e amoral, sua parte do acordo concluída, se aproxima de um cara chocado esperando, até mesmo pressionando-o a 'fazer sua parte'. As coisas não são ajudadas quando a irmã mais nova precoce e franca de Anne aparece suspeitando do assassinato de Guy of Miriam.",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "Por exemplo, os EUA ajudaram a promover a estabilidade do setor financeiro com injeções diretas de capital, mas, em última análise, são os bancos que devem retomar os empréstimos responsáveis aos consumidores e empresas.",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "Assim, era necessário um compromisso renovado com os direitos humanos, com especial sensibilidade às minorias étnicas, religiosas, linguísticas ou sociais e aos grupos vulneráveis, com uma ênfase mais forte no alerta precoce, apuração de fatos, diplomacia preventiva, procedimentos de emergência eficazes, construção de confiança e pós-conflito resolução.",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "O primeiro filme foi bastante moderno e teve momentos divertidos, esse filme não tem exatamente o mesmo padrão.",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "Mas então a tecnologia, a demografia e a globalização trouxeram novos desafios dramáticos que a abordagem neoclássica não podia prever.",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d construir apoio e forçar uma votação no plenário do Senado sobre uma emenda, co-patrocinada com o senador Sherrod Brown, que teria imposto um limite máximo ao tamanho e alavancagem dos bancos (dívida em relação aos ativos).",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "Reconhecendo o papel crucial e decisivo que a imposição de sanções internacionais desempenhou na aplicação da pressão necessária sobre o regime sul-africano para tomar medidas significativas para a erradicação do apartheid,",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "Hawks disse que ela “não era a mesma garota” que ele havia descoberto.",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "o malsucedido vem a Istambul para ficar com o bem-sucedido na tentativa de conseguir um bom emprego no mar.",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "O comissário Mattei (André Bourvil) é um single com uma pequena arma que adora gatos e seu chefe no departamento de polícia de Paris é um filósofo que sabe que até a polícia se torna culpada mais cedo ou mais tarde.",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "Naquele país, como em outros países latino-americanos, o que deveria ser visto era antes uma estratificação da sociedade que poderia coincidir com a cor da pele.",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "Estes foram considerados seu melhor trabalho, ganhando aclamação popular e acadêmica.",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "O filme dá uma sensação de boa vontade e vitória.",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "O senador Carl Levin, presidente do subcomitê que ouviu seu testemunho, evidentemente concordando com Kaufman, foi igualmente difícil depois de uma investigação de um ano sobre a Washington Mutual, Goldman, e as falhas abjetas de reguladores bancários e agências de classificação de crédito.",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "E, no que deve ser música para os ouvidos da indústria, um funcionário do governo Obama declarou que, mesmo em meio aos preços mais altos dos alimentos que o mundo já viu, não há “nenhuma razão para tirar o pé do gás” no biocombustível.",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "(g) Criar um departamento de formação integrado para agentes penitenciários superiores no Instituto Nacional de Estudos Judiciários como um passo preliminar para a criação de uma escola autónoma de agentes penitenciários que ofereça formação básica, complementar e especializada;",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "Aterrando com o ataque em novembro de 1942, eles construíram instalações em Oran, Casablanca, Sifi e Fedala.",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "Com prequels que sucedem aos filmes originais, você sempre se pergunta em que ordem deve assistir aos filmes, para que faça sentido... A história é boa, mas não é nada de especial.",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "Poucos cineastas fizeram tão bom uso de seus editores e atenção à narrativa que Nolan tem.",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "Até hoje, portanto, permanece o risco de que o número de potências nucleares aumente, particularmente dada a esperança das pequenas e médias potências de aumentar seu prestígio e posição em conflitos regionais.",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "Todos aqueles que fizeram seu trabalho elogiar a estabilidade na região devem olhar para esses números.",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "Os fluxos de financiamento comercial de médio e longo prazo foram direcionados em grande parte para um número limitado de países, dos quais apenas um subconjunto limitado pode tomar empréstimos em termos comerciais.",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "Em 1897, ele foi premiado com a Grã-Cruz da Estrela da Índia por sua bravura, pelo governo colonial.",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "O primeiro HOTD foi uma porcaria divertida mais do que qualquer outra coisa; Uwe Boll cuidou disso.",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "Na maioria das vezes eu geralmente amo a comédia ruim dos anos 80/início dos anos 90 (haha sem trocadilhos).",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "Eu vi esse filme em 1º de setembro de 2005 em Indianápolis.",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "Em suma, a China deve mudar seu foco do cumprimento das metas de crescimento do PIB para criar um ambiente que promova a inovação e a concorrência, permitindo assim que as forças do mercado estabeleçam preços e aloquem recursos de forma mais eficaz.",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "Em meados de 2009, como parte de um projeto do Centro de Consenso de Copenhague para avaliar diferentes respostas ao aquecimento global, Green e Galiana realizaram uma análise de custo-benefício dos gastos com P&D em tecnologias verdes.",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "Em Nimba, apenas 12 por cento das crianças foram vacinadas contra o sarampo, enquanto 56 por cento não receberam nenhuma vacina em novembro de 1993.",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "Parar a distância de visão é um dos vários tipos de distância de visão usados no projeto de estradas.",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "Este é um momento de grande tragédia e pathos, quando Ma finalmente percebe como ela destruiu sua família por sua própria ganância, mas em vez disso, provoca risos.",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "Agora seria muito fácil dar ao JACK FROST 2 a classificação mais baixa possível.",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "Estou tão feliz que esse defensor público tenha sido escolhido para trabalhar neste caso.",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "Em algumas áreas, temperaturas modestamente mais quentes podem produzir maiores rendimentos das culturas se as mudanças associadas nos padrões de precipitação não forem adversas e/ou a irrigação permanecer viável.",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "Por outras palavras, trata-se de um truque de conjuração das relações públicas, concebido para tornar a UE mais atraente, sem realmente conferir quaisquer benefícios reais.",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 Uma reunião do grupo de peritos sobre parcerias privadas, públicas e comunitárias para atividades de financiamento de assentamentos humanos;",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "As paredes e tetos do interior são cobertos com decorações pintadas de alecrim de videiras e figuras dos séculos XVII e XVIII e posteriores.",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "Balk termina com Boyfriend Taylor, dorme com o Diabo (eu acho - interpretado por Dempsey), e acidentalmente mata Taylor - que a segue pelo resto do filme como um fantasma.",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "Com a ascensão nazista ao poder na Europa Oriental no final da década de 1930, Charles Chaplin voltou sua atenção para criar uma reação a isso.",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "Isso daria aos países em desenvolvimento um forte incentivo para aceitar cotas obrigatórias, porque se conseguirem manter baixas suas emissões per capita, terão direitos de emissões excedentes para vender às nações industrializadas.",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "O número de registros de empresas aumentou 12,8 por cento, para 10.161, em comparação com um aumento de 13,9 por cento em 1990.",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "O ataque foi coordenado a partir de Lorient pelo almirante Karl Donita e sua equipe.",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "Lote reciclado e previsível.",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "A atuação não é tão ruim, embora os atores não tenham muito com o que trabalhar, pois o diálogo é tripé e clichê”... Depois de assistir a este filme, é preciso imaginar como diabos um produtor poderia se deparar com um projeto como esse e pensar: “EU PRECISO fazer este filme”. Não admira que não conseguisse um lançamento teatral.",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "As caracterizações foram fortes e todo o elenco teve um desempenho bastante bom.",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "Infelizmente, apesar dos estímulos passados, o crescimento ainda é morno e é cada vez mais difícil encontrar novos gastos sensatos que possam compensar no curto prazo.",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "Mundell não enfatizou crises financeiras, mas presumivelmente a mobilidade laboral é mais importante hoje do que nunca.",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "As Diretrizes de Harare fornecem aos governos, agências de desenvolvimento e organizações não governamentais uma estrutura razoável para aproveitar a vitalidade econômica da mineração em pequena escala, bem como para mitigar suas desvantagens.",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "Os fãs de TV de Dame Edna podem ficar intrigados com a presença de uma Madge Allsop diferente, infelizmente, alguém que não tem a maravilhosa magia de comédia monótona de Emily Perry no papel.",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "Ei... eu realmente não sei por que esse filme tem sido tão apreciado, talvez eu tenha perdido o ponto.",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "Para qualquer pessoa remotamente interessada no governo, este é um filme muito crucial, imperdível.",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "Alguns países - por exemplo, Alemanha, Suécia e Coréia do Sul - “esconderam” seu desemprego pagando empresas para manter o trabalhador",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "órgãos para o trabalho da Conferência, o Presidente referiu-se às disposições da regra 65 do projeto de regulamento interno da Conferência Mundial, segundo o qual o presidente ou outros membros designados de órgãos de tratados de direitos humanos podem participar como observadores nas deliberações da Conferência.",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "As filmagens de locações começaram em janeiro de 2018, com a fotografia principal começando em março na Califórnia e terminando na Louisiana em julho de 2018.",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "Este é um exemplo perfeito da porcaria de terror mainstream dos anos 90.",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "uma perda absoluta de tempo Jay harris",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "Alguns argumentaram, em vez disso, que a longa marcha ascendente do ouro foi parcialmente impulsionada pelo desenvolvimento de novos instrumentos financeiros que tornam mais fácil negociar e especular em ouro.",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "Se puder, será mais capaz de responder não apenas ao desafio russo, mas também a muitos dos outros desafios que caracterizam o ambiente global em rápida mudança de hoje.",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "Isto é particularmente importante no contexto do processo eleitoral, no qual é essencial que haja salvaguardas necessárias e adequadas para permitir a liberdade de expressão de todas as forças políticas através dos vários meios de informação.",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "Em uma pesquisa com 400 prováveis eleitores, conduzida pelo pesquisador republicano Whit Ayres entre 16 e 18 de agosto de 2010, que informou os entrevistados sobre o apoio de Schauer à Lei de Proteção ao Paciente e Assistência Acessível, Walberg liderou com 50 por cento para os 40 por cento de Schauer.",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "Em 1967, vi um musical excepcional no Wintergarden em Nova York, onde Angela Lansbury ilumina o palco como Mame.",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "Além desse caso tórrido que ela está tendo (e devemos admitir que o caso tem seus redutores de velocidade), ela é um peixe muito frio.",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "Uma rara exceção à regra de que a grande literatura faz filmes decepcionantes, a bela despedida de John Huston à vida e aos filmes é quase inteiramente fiel à narrativa e ao espírito do conto de James Joyce, uma terna meditação sobre amor, morte e tempo expressa nos eventos de uma festa da décima segunda noite na classe média Dublin por volta de 1910.",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "Ao justificar sua recusa em assinar o Protocolo de Quioto, Bush sempre se referiu ao fato de que este não comprometeu a China e a Índia a limites obrigatórios de emissão.",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "Comecei minha carreira no China Youth Daily em 1979 e experimentei todo o processo de abertura e reforma da China.",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "Allsebrook, Mary (2002), “Nascido para se rebelar.",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "Na última (terrível) cena, quando a câmera está saindo da cena do acampamento e parece provável que os créditos comecem a rolar a qualquer segundo, o público parecia subir em uníssono.",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "McClure é muito Cheezy para ser acreditado, mas quem pode culpá-lo no deserto deste filme cujo enredo sobre pássaros dinossauros antigos governando humanos tem retrocesso do século 19 “charme de época,” Mas não o suficiente e, infelizmente, o roteiro carrega as conotações racistas do gênero literário em filmes.",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "Apesar de estar em Marathi, quase não houve um momento em que eu não fosse capaz de acompanhar o filme... as legendas eram boas.. Imperdível para qualquer fã de um bom cinema.",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "Faz muito mais sentido tributar coisas que são ruins, como poluição, do que coisas que são boas, como poupança e trabalho.",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "O imprimatur mais importante deve vir das Nações Unidas, onde o debate deve começar imediatamente sobre uma resolução autorizando uma zona de exclusão aérea.",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "O Conselho manifesta a sua vontade de ajudar a garantir a implementação de um acordo nesta base alcançado pelas partes, incluindo o respeito pelos direitos da população sérvia local.",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "Ele foi posteriormente transferido para o departamento de geologia e, em dezembro de 1901, acompanhou o professor F. T. Gregory em sua expedição à Austrália Central.",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "Em várias ocasiões, Lou Diamond Phillips é capaz de agarrar criaturas facilmente com as próprias mãos.",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//Sentindo-se como uma estrela de cinema*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "viva para ele.",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "Os produtores de flores no Quênia, que dependem do transporte aéreo para levar seu produto de curta duração para a Europa, de repente não tiveram renda.",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "Também estamos cientes de que as operações das Nações Unidas que têm sido realizadas na área, como a PEC e a Conferência Internacional sobre Refugiados Centro-Americanos (CIREFCA), produziram muitos resultados.",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "Ele foi premiado com a Legião do Mérito por “habilidades excepcionais e dedicação ao dever em cada uma de suas atribuições”.",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "Quanto ao entretenimento de qualidade, este é estritamente para os juniores.",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "Este filme tem mais bobagens do que qualquer outro filme que eu já vi na minha vida.",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "Eu também diria que os outros atores também desempenharam papéis brilhantes.",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "Os economistas fazem isso porque, na maioria dos lugares, as vendas diretas de terrenos urbanos vagos são raras, e muitas vezes envolvem lugares incomuns ou circunstâncias incomuns, que tornam essas vendas não representativas dos valores da terra sob as casas.",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "Uma das grandes realizações do primeiro Provedor de Justiça foi sensibilizar o público para a existência e, na verdade, para a importância do seu cargo.",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "Originalmente uma mina de prata, mais tarde uma mina de prata-manganês, estava localizada a aproximadamente 8 km a sudoeste de Superior.",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "É claro que nem é preciso dizer que o clássico original de Boris Karloff, “The Mummy”, realmente nem deveria ser mencionado no mesmo fôlego que as chamadas “sequências”, todos os quais parecem exagerados ou cultos.",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "Esta é apenas minha opinião, mas acho que esses caras deveriam parar agora antes de se humilharem mais do que já fizeram.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "É uma pena para a União Soviética que Samojlova nunca tenha tido a oportunidade de tocar nos filmes ocidentais - mas, novamente, ela provavelmente nunca se encontraria lá.",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "A missão do programa - ajudar a orientar as transições políticas, sociais e econômicas dos estados vizinhos - não é inerentemente problemática; o problema está na maneira como a missão foi interpretada e perseguida.",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "A longo prazo, a crise antidepressiva, portanto, pode vir a ser uma bênção disfarçada, mas apenas se trouxer a transparência e a honestidade intelectual necessárias para tornar a profissão médica responsável perante as pessoas que afirma servir.",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "parágrafo 19 do presente relatório para prever um Chefe da Unidade de Recrutamento que lide exclusivamente com questões de manutenção da paz.",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "Deu a Vigny acompanhar Luís XVIII da França em sua retirada para o Reino Unido da Holanda, em vez de ter a glória de confrontar o exército invasor de Napoleão I.",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "Mas a impressão que tive foi que o orçamento era muito pequeno e apenas uma câmera foi usada!",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "Embora seja um filme de ação e tenha um cenário e tema de faroeste, pode ser apreciado por qualquer pessoa, independentemente do seu gosto em filmes.",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "A boa notícia é que agora está lentamente tomando forma uma solução que promete criar um mecanismo pelo qual o BCE poderia apoiar o FEEF.",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "À medida que o boom se desfez, as perdas ameaçaram sobrecarregar a capacidade do Estado espanhol, e o problema tornou-se europeu, porque ameaçava a própria sobrevivência do euro.",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "Quase todas as reclamações relatadas foram fundamentadas na verificação e mostram padrões de conduta regularmente recorrentes.",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "Foi eleito legislador três vezes seguidas servindo de 1992 a 2001.",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "Só porque você usa a estrutura dos sonhos ou um estado de fuga mental não o torna linchiano.",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "Em turbulência regional este ano, deixando as potências locais - Turquia, Irã e Arábia Saudita - para disputar influência.",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "Espanha e França precisariam de uma queda de dez anos, com inflação anual 2% menor que a de seus concorrentes, para recuperar sua competitividade.",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "um século de confronto árabe-israelense e ocupação israelense da Palestina finalmente chegará ao fim, e que a identidade nacional e política dos palestinos será finalmente reconhecida universalmente e irrevogavelmente.",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "Em outubro de 1843, Atchison foi nomeado para o Senado dos EUA para preencher a vaga deixada pela morte de Lewis F. Linn.",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "Não querendo necessariamente arruinar o filme para ninguém, mas a conclusão inverte tudo o que você considerou ser fato sobre o que e quando as coisas estão acontecendo de cabeça para baixo, sem nenhuma razão específica, exceto para talvez contar ao mundo, sim, eu sou legal, e eu sei disso.",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "Na verdade, me dói dizer isso, mas esse filme foi horrível em todos os níveis.",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "O elenco e o diretor fazem um trabalho incrível com o roteiro, e qualquer um que goste de filmes 'diferentes', que tenha paciência para sentar e dizer: “Que diabos é isso?” , e se deixarem atrair devem dar uma chance a este filme.",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "No entanto, qualquer um que gostaria de prever o comportamento futuro de Sharon deve se lembrar que, ao contrário de Begin e Shamir, Sharon",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "A duplicidade em torno da comercialização de medicamentos antidepressivos ressalta o quão corrupta a profissão se tornou.",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "Foi por reconhecimento das condições especiais dessas populações que surgiram medidas e diretrizes operacionais para proteger as populações transferidas, e é essa característica étnica da prática que desenha o elo mais importante entre as questões de desenvolvimento envolvidas e os valores de direitos humanos em participação que estão sob a alçada da Subcomissão.",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "Su, juntamente com 50 escritores e romancistas, participou dos protestos em maio, antes da chegada do secretário-geral soviético Mikhail S. Gorbachev.",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "Para qualquer um.",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "Esses são apenas dois dos aproximadamente 23 absurdos que devemos aceitar para que este filme tenha algum significado.",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "Gee corre para prefeito e leva um tiro.",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "Como Nieli descreve, os palestinos “teriam o direito de se estabelecer em qualquer lugar dentro de Israel, assim como os judeus teriam o direito de se estabelecer em qualquer lugar dentro do território do Estado palestino.",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "Ele precisa construir substancialmente sua liderança em mudanças climáticas, adotando metas muito mais rígidas da UE e, em seguida, usar sua influência econômica e comercial internacional para defender novos padrões globais de emissões que a opinião científica pode aceitar como significativos.",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "A principal função do cargo seria auxiliar na organização das atividades educacionais do Programa de Aplicações Espaciais, incluindo a preparação e divulgação de fichas informativas e convites para atividades, processamento de inscrições, notificação de candidatos, realização de viagens e outros recursos financeiros e arranjos logísticos para os participantes, convidando e fazendo arranjos para instrutores e preparando relatórios sobre as atividades.",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "Amorose levantou $6.475 e gastou $6.370.",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "É difícil comentar sobre esse filme.",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "Este curta trata de um professor de redação severamente crítico, cujas críticas pouco diplomáticas se estendem em sua vida cotidiana.",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "Independentemente da escolha de alguém na luta partidária entre o Fatah e o Hamas dentro da Palestina ocupada, devemos lembrar que as sanções econômicas e restrições ao fornecimento de água, alimentos, eletricidade e combustível estão causando extrema dificuldade entre as pessoas inocentes em Gaza, cerca de um milhão das quais são refugiados.",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "LONDRES — A recente reunião no Vaticano do “Guardião dos Lugares Sagrados”, do Rei Abdullah da Arábia Saudita e do Papa Bento XVI foi um evento seminal, particularmente porque ocorre em um momento em que muçulmanos radicais estão condenando o papel de “cruzados” na política do Oriente Médio.",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "Em 20 de março de 1994, o ministro da Polícia, Moshe Shahal, anunciou que os territórios seriam fechados até pelo menos depois das férias da Páscoa (2 de abril).",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "Durante o Último Máximo Glacial, quando o nível do mar estava mais de 100 metros abaixo dos níveis atuais, a maioria das ilhas offshore da Nova Zelândia estava conectada ao continente.",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "4 de 10",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "Leary, Lovitz, Delly, Wuhrer, Estevez.",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "Sou fã da Rachael desde o início do 30MM na Food Network, então a vi crescer ao longo dos anos.",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "Com uma visão estratégica de longo prazo, a UE poderia sobrecarregar e, em última instância, minar os sucessos de curto prazo de Putin.",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "O manuscrito é citado esporadicamente nas edições críticas do Novo Testamento Grego (UBS3).",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "Ironicamente, poderia ter sido mais engraçado se tivesse usado atores diferentes que não tinham expectativas tão altas colocadas sobre eles.",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "A pior Wrestlemania de todos os tempos.",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "Eu não vi quando foi lançado, mas meu avô - um grande fã de mistérios e filmes de guerra - gravou em 1989.",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "Problemas recentes de segurança alimentar, como os casos de “bolinhos envenenados”, aumentaram claramente a sensibilidade do público japonês sobre as exportações chinesas.",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "A proposta é particularmente apropriada na provável ausência de qualquer resolução ao abrigo do Capítulo VII das Nações Unidas (“Ação com respeito às ameaças à paz”), devido ao uso (quase certo) cínico por parte da Rússia e da China de seu poder de veto no Conselho de Segurança.",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "A este respeito, foi expressa a opinião de que, uma vez que o início da mineração do fundo do mar seria adiado, isso proporcionaria tempo suficiente para pesquisas cuidadosas destinadas a proteger a marinha",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "Ele alegou que o dinheiro não foi a única razão pela qual assinou com os Blues, afirmando que queria um novo desafio.",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "Previsível.",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "De qualquer forma, este filme é sobre um personagem (Seagal) sendo uma espécie de herói misterioso e violento.",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "Enquanto o diretor fez um bom trabalho retratando cada um dos personagens com delicadeza, ainda havia muito pouco em termos de enredo significativo, provavelmente uma falta da história em si.",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "O problema para a macroeconomia é que os tipos de causas mencionadas para a crise atual são difíceis de sistematizar.",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "NOVA YORK — A recessão global agora em curso é o resultado não apenas de um pânico financeiro, mas também de uma incerteza mais básica sobre a direção futura da economia mundial.",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "ditando tortura generalizada e sistemática e maus-tratos a detidos políticos pelas forças de segurança sudanesas.",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "Os Seabees criaram um batalhão inteiro de tanques lança-chamas para o ataque.",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "Stryker não quer se envolver, mas isso muda quando seus amigos se tornam os alvos reais.” Savage Dawn” é um filme esquecível da meia-noite que é definitivamente uma falha de ignição na maior parte.",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "Enquanto o crescimento foi miserável de 1,5% em 2005 nos 15 “antigos” membros da União Europeia, a Ifo espera que o crescimento da UE-15 acelere para 2,1% em 2006.",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "Os recursos do pessoal incluem pessoal permanente, assistência temporária e, em processamento e reprodução de texto, horas extras também.",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "Junto com as mudanças no design, uma versão com tração nas quatro rodas chamada Quadra também foi introduzida.",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "se fosse melhor, não acho que faria diferença, mas não seria interessante ver um remake com o mesmo elenco, pois acredito que eles possivelmente melhoraram nos últimos 7 anos.",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "De igual modo, o período de transição já é turbulento, com fluxos de capital impulsionados pela convergência a elevar as taxas de câmbio e a complicar a política monetária em vários países candidatos, incluindo a Polónia, a República Checa e a Hungria.",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "O Secretário-Geral apresentou um plano de reforma razoável, mas a maioria dos Estados membros da ONU, agindo em conjunto como o chamado G-77, está se recusando, porque consideram isso como mais um passo na redução da autoridade da Assembleia Geral em relação ao Conselho de Segurança.",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "A Sra. ZHANG Qiyue (China) afirmou que a informação era uma parte importante do trabalho das Nações Unidas.",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "Essas ilhas têm vegetação esparsa.",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "Como uma joia como Scifi Channels “The Shining” consegue um público tão pequeno, mas essa carga de “CGI, fácil de fazer 4 Kidz” é divulgada?",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "Este filme faz um excelente trabalho ao nos levar até o túnel escuro da espionagem, desde o início até o cálculo final.",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "O povo do Burundi embarcou nesse processo, inicialmente hesitante, mas confiante, com os inevitáveis altos e baixos, e conseguiu realizar eleições livres, justas e abertas.",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "“Beisebol” acaba como propaganda piegas, alegre e dos direitos civis disfarçada de Americana.",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "Se você quiser assistir a uma verdadeira obra-prima de filmes de ficção científica de baixo orçamento, experimente o aluno feito “Dark Star” por um certo Sr. John Carpenter.",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "Este é um filme engraçado e ótimo.",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "A resposta está tanto no fato de que ele prometeu não fazê-lo quando assinou o TNP e nas consequências que ele imporia a outros.",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "Finalmente, o Encontro discutiu direções e desafios futuros no campo das políticas e programas populacionais.",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "Os seguintes eventos ocorreram na Antártica em 2017.",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "No geral, é um filme que vale a pena assistir em casa.",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "não foi uma grande perda para o cinema ou mesmo para o (s) gênero (s).",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "Um pouco preconceituoso, mas atingiu duramente o governo.",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "Em particular, a ascensão dos mercados emergentes desafiou a lógica tradicional dedutiva e indutiva ocidental.",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "Um ranking preparado para a City Corporation em Londres mostra Nova York e Londres ainda pescoço e pescoço no topo da liga.",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "Foi acordado que o secretariado prepararia uma agenda revisada e a submeteria ao Conselho para adoção na sessão de abril.",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "Antes da declaração, o deputado Pedro Aleixo disse que a atitude era esperada pelos militares.",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "Mike, seus homens e os serviços de emergência têm seu trabalho cortado tentando parar o rio de lava e salvar o máximo de vidas possível... Volcano é um pouco de um desastre em ambos os sentidos, é um filme temático de desastre que acabou um pouco de desastre em si.",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "Acho que é por isso que esse filme está recebendo boas críticas.",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "Ele enfatizará interesses estratégicos comuns, destacará benefícios econômicos mútuos, gerará opinião pública positiva e promoverá novos intercâmbios.",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "Uma declaração sobre a necessidade de as questões de preocupação para os povos indígenas permanecerem na agenda após 1",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "MacInnis disse que sua decisão de deixar Calgary não foi fácil de tomar dado que sua família era da cidade.",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "Talvez eu tenha uma expectativa muito alta depois de assistir a muitos filmes profundos com imagens mais fortes.",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "Eu adoro mais uma vez como Joe fica preso com os papéis ruins enquanto seu irmão e sobrinho estão apenas recebendo os papéis vencedores do Oscar a torto e a direito.",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "Ótimo para um dia chuvoso.",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "Nos mercados emergentes, o crescimento da China é crucial, devido ao seu tamanho e importância como mercado de exportação para o Brasil, Índia, Coréia do Sul, Japão e até Alemanha.",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "Particularmente relevante é a ação orientada para facilitar a transição da assistência humanitária para a cooperação para o desenvolvimento.",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "E o final é tão estúpido, você vai querer chutar a tela da TV.",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "Mesmo diretor, mesma atriz - o que poderia dar errado?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "A única diferença, além do óbvio, era que não havia muito humor nesse filme.",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "A Corte ainda está em sua infância, e antagonizar os muitos líderes do governo que expressam solidariedade a ele poderia colocar em risco seu futuro.",
    "892591828290783978c34df893c28336"
  ],
  [
    "Consequentemente, o total de compromissos autorizados para o período em questão é de $445.323.848 brutos e o valor total avaliado pela Assembleia Geral para o mesmo período é de $286.292.886 brutos.",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "Era conhecida como Defense Mobilization Systems Planning Activity (DMSPA), uma organização de cobertura.",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "Você fará bem em ficar acordado.",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "Mal escrito, mal interpretado; eu poderia continuar, mas por que me preocupar?",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "Vamos, junto com os EUA, derrubar as barreiras comerciais e econômicas que estão sufocando essas economias.",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "A conferência do INET em Berlim mostrou a necessidade de uma nova - um consenso que apóia o sacrifício no interesse da unidade.",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "As organizações relevantes confirmaram ainda que as melhorias na administração do CERF, incluindo a pronta resposta do Departamento de Assuntos Humanitários às solicitações, os ajudaram a acelerar suas próprias respostas a emergências.",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "No início de 2006, um artigo relatou um acordo entre a China e a Rússia, que vê a aquisição pela PLANAF de 40 transportes de assalto Ka-29, mais de 20 helicópteros Ka-31 de alerta antecipado aerotransportado (AEW) (montados com radar de busca) e até 20 anfíbios a jato Be-200.",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "Depois de um encontro mortal com uma cadela branca racista com uma espingarda (interpretada pelo diretor), os sobreviventes se refugiam na casa de uma sacerdotisa vodu cega.",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "Não vi todos os episódios, mas ainda gostei.",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "Condenei esses ataques como abomináveis e um ato de terrorismo, já que a maioria das treze vítimas nos últimos sete anos não foram combatentes.",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "É forte opinião do Governo croata que a ponte deve ser reaberta sem demora, logo que seja tecnicamente possível.",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "Ele foi nomeado K.C.M.G. em 1881.",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "A cena-chave em “Nine Lives”, de Rodrigo Garcia, vem quando Sissy Spacek, escondida em um quarto de hotel onde ela está tendo um caso com Aiden Quinn, encontra um documentário sobre a natureza na televisão, momento em que Quinn observa o artifício de tais coisas - imagens díspares são editadas em uma cena, predadores e presas são lançadas juntas para capturar o momento - tudo para forçar conexões onde nenhuma realmente existe.",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "Eu vi esse filme recentemente e disse para mim mesmo: “Esse filme é ruim!” William Shatner é um ótimo ator, mas ele não é diretor!",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "Acho que merece um 9,0.",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "A crise financeira infligiu dificuldades a uma população que não gosta de enfrentar a dura realidade.",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "A recompra da Bolívia em 1988 de quase metade de sua dívida soberana inadimplente, uma operação financiada por doadores internacionais, é um exemplo clássico.",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "Quanto às contramedidas, seu escopo deve ser severamente restrito, pois elas podem levar a abusos por parte de Estados poderosos; elas devem ter como objetivo a restituição, não a punição.",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "Williams alegou ser deficiente e incapaz de realizar seu trabalho na Toyota por causa da síndrome do túnel do carpo e problemas relacionados.",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "Este é um western incrivelmente padrão, que apresenta alguma atuação ruim, enredo monótono e ação boba. 4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "“Um cientista pesquisador está fazendo experiências com DNA humano na tentativa de criar o ser humano perfeito.",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "Você não morde as mãos que o alimentam.",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "Hu sucedeu Jiang em 2002, quase quando o ex-primeiro-ministro Junichiro Koizumi estava chegando ao poder no Japão, e encorajou o “Novo Pensamento” na política japonesa da China, o que implicaria afastar-se de queixas históricas e promover melhores laços.",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "no âmbito do projecto ferroviário transeuropeu (2); * revisão da Convenção relativa à facilitação do transporte ferroviário internacional na Europa; grupo de trabalho sobre transporte combinado (4); implicações jurídicas e técnicas da Convenção sobre o tratamento aduaneiro dos contentores de piscina utilizados nos transportes internacionais (2); * Administração do sistema TIR (2); relatório sobre o acompanhamento dos estudos relativos às dimensões dos recipientes; * e propostas de alteração do Acordo sobre o Transporte de Géneros Alimentícios Perecíveis.",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "Su Xiaokang foi muito elogiado por estudiosos e intelectuais na década de 1980, visto como um dos escritores liberais mais icônicos e populares.",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "Eu gostei dos dois Van Dykes ao longo dos anos e fiquei feliz em assisti-los novamente. Com certeza assistirei a qualquer coisa que eles fizerem sozinhos e juntos.",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "Assim, sua profunda admiração pelos “valores americanos”, embora sincera, não implica nenhum abraço do presidente George W. Bush.",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "O Secretariado sugeriu que as Partes enviassem dados populacionais juntamente com seus dados sobre substâncias controladas.",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "Ela morreu de câncer de pulmão em 1º de maio de 1982 em Orange, Califórnia.",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "Como a “testemunha ocular”, William Hurt nunca acredita que seu amigo seja capaz de tal ato.Sexta-feira, 17 de outubro de 1997 - Vídeo",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "Kutcher trabalha para o pai de Reid, um retentivo anal Terence Stamp (como Jack Taylor).",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "Então você começa a entender que essa peça é engenhosa, o trabalho da câmera é impressionante e o sabor residual segue você por semanas.9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "Os reguladores também devem estipular que os relatórios das empresas sejam disponibilizados regularmente e em tempo hábil e que sejam facilmente acessíveis e comparáveis entre países e outras empresas extrativas.",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "Após a aprovação do projecto de decisão, foram feitas declarações pelos representantes da Bélgica (em nome dos Estados Membros das Nações Unidas que são membros da Comunidade Económica Europeia) e do Canadá (ver E/1993/SR.44).",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "George Călin, o DJ da dupla, passou a produzir música sob o nome de Manuel Riva com “Miami” se tornando um sucesso internacional para ele em uma música com Alexandra Stan.",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "Polly, é claro, também leva a uma das perguntas do filme - o que aconteceu com ela?",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "Então, os créditos de abertura do filme nos aconselham.",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "cheio de ação, com meu tipo favorito de criatura.",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "Assim, além de ajudar o país a encontrar uma solução política, há também a necessidade de se concentrar na reconstrução e reconciliação a longo prazo, para que as vidas dos jovens distorcidas pela guerra civil possam ser corrigidas e as crianças possam ser resgatadas da influência nociva de tanta violência e derramamento de sangue.",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "Permitimos que os custos anuais especificados da política climática crescessem proporcionalmente ao PIB global até 2100 a partir de uma referência anual inicial de US $18 bilhões.",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "O problema de proporcionar tal alívio em situações de conflito em que a paz ainda é uma perspectiva distante ainda não foi resolvido satisfatoriamente.",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "Esta mariposa é nativa da América do Sul.",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "É triste ver um ator tão bom em um filme tão lixo.",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "Mas algo me manteve grudado no meu confortável futon enquanto eu assistia a este veículo Heather Graham.",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "Estrela valente!",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "Que tal reunião tenha ocorrido é um sinal de que tanto o Papa quanto o Rei acreditavam que havia algo a alcançar.",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "Nos termos da Resolução 36/120 B da Assembleia Geral, de 10 de dezembro de 1981, as publicações da Divisão são traduzidas para outras línguas que não as línguas oficiais das Nações Unidas.",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "Greenisland tem uma série de clubes esportivos e instalações, incluindo Greenisland Golf Club, Greenisland Bowling Green, Greenisland War Memorial Sports Club (GWMSC), Greenisland Ladies Hockey Club, Greenisland Boys Football Club, Knockagh View Equestrian Centre, Knockagh Wrestling Club.",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "Estou procurando todos os filmes dele para ver.",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "Deixando de lado o enredo asinino e implausível, má atuação, diálogo ruim, acrobacias mal executadas e pastelão, erros de continuidade e alta taxa de atores sem nome para nunca mais serem vistos, apesar de tudo, era um filme muito ruim de qualquer maneira (em sua essência, quero dizer).",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "Eu não acho que havia uma dúzia de pessoas naquele teatro de East Village naquela noite.",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "As respostas podem ser encontradas não apenas nos discursos proferidos na Assembleia Geral das Nações Unidas ou no Fórum Econômico Mundial de Davos, mas nas conversas que temos com nossos amigos, familiares e colegas.",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "Por outro lado, foi salientado que não havia tal contradição, uma vez que essas disposições se relacionavam com diferentes aspectos e, portanto, tanto a empresa quanto os Estados em desenvolvimento seriam elegíveis para a transferência de tecnologia.",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "Durante essa mesma campanha, ela cavou uma trincheira de teste no local de Azoria, o mais importante local grego antigo (ou seja, pós-minóico) da região, evidentemente uma cidade primitiva (c.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "Estou realmente surpreso ao ver todas essas críticas positivas para este filme.",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "David Dhawan copiou HITCH e uma cópia não oficial. O filme não é nem 1/2 tão engraçado ou divertido quanto o original, é chato com histórias forçadas como a faixa de Lara de ter um filho e nenhum marido Além disso, há um estúpido indesejado Chota DON e David tenta sufocar o drama também, mas o filme parece desarticulado, Chato O garoto exagera",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "A Primavera Árabe expôs falhas que percorrem não apenas países individuais, mas também por toda a região.",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "Também estavam sendo organizados eventos na própria Austrália para celebrar o Ano Internacional dos Povos Indígenas do Mundo, com ênfase em uma nova parceria entre os australianos, na forma de seminários e conferências sobre questões indígenas.",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "Este filme; e muitos outros, não cumpriram este livro.",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "O pior foi alugar este filme em um estabelecimento de propriedade de gays apenas para descobrir que essa história de traficantes do sexo masculino estava cheia de jovens homofóbicos envolvidos em muitas cenas de sexo hetero e não em uma única cena de sexo homossexual.",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "“Classe tous risques” parece o avô de “Os Sopranos” ao misturar o criminoso e o doméstico, e do filme de amigos para se sentir tão contemporâneo quanto “Reservoir Dogs”. Enquanto o Film Forum exibia uma nova impressão de 35 mm com legendas recém-traduzidas, ela não estava intocada.",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "Na prática, no entanto, os cinco membros permanentes agora concordam com um candidato, e sua decisão é carimbada primeiro pelo Conselho de Segurança e depois pela Assembleia Geral.",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "Ela pediu desculpas pelo ataque mais infeliz da mídia à comunidade diplomática e aguardou com expectativa um diálogo contínuo com a comunidade diplomática para atender às suas necessidades e às do povo de Nova York.",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "Também conhecido como “Eternal Evil”, sua história insatisfatória tenta ser inteligente demais para seu próprio bem.",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "As recomendações do Secretário-Geral basearam-se no pedido explícito de ambas as partes, nas conclusões da equipa de inquérito de peritos da polícia que tinha visitado Moçambique em Outubro e Novembro de 1993, nas numerosas consultas realizadas pelo seu Representante Especial junto do Governo de Moçambique e da RENAMO relativa ao mandato, ao conceito operacional e à dimensão da componente policial ONUMOZ, bem como às observações pessoais do Secretário-Geral durante a sua visita a Maputo em Outubro de 1993.",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "Gheorghiu trabalhou como engenheiro mecânico em empresas romenas e como designer mestre no County Institute of Design “Prahova” .Em 1970, Gheorghiu mudou sua profissão para ciência da computação, como resultado de frequentar os cursos organizados pela CII França, da qual a Romênia comprou a licença para produzindo computadores eletrônicos.",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "pior do que ver reprises de sitcom.",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "Há um problema inerente ao comentar ou revisar um filme como esse.",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "Quando os problemas começaram a surgir, o ministro das Finanças na época alegou inicialmente que o país realizaria “o resgate bancário mais barato de todos os tempos”.",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "Eleitores sul-coreanos de todas as idades e regiões receberam Park como candidato à liderança de seu país.",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "Hajrudin Krvavac, que geralmente só é conhecido na Europa Oriental, dirigiu algumas dessas histórias “partidárias”; infelizmente, apenas um punhado delas foi exportado para o resto da Europa e dos Estados Unidos.",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTL é o tipo de comédia estereotipada e sem esperança para ser apreciada pelo tipo de ovelha que para e ouve quando se depara com uma banda tocando em um shopping center.",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "É às vezes terrivelmente comovente .Eu não sou realmente um fã do tipo de música no filme, mas você é atraído para o romance e descobre que você está cantando as músicas por dias.Este filme merece ser mais amplamente disponível .Nossa cena favorita envolve Dirk e uma arma e suas calças, assista e veja!",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "Com o Azerbaijão tendo gasto extravagantemente em armamentos nos últimos anos, agora pode ter se convencido de que agora tem a vantagem.",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "Presidente: A Assembleia concluiu, assim, esta etapa da sua análise do subponto (b) do ponto 16 da ordem do dia.",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "Outra atração é o naufrágio da elingamita que naufragou lá em 9 de novembro de 1902.",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "“Ice Cream Man” é um filme de terror muito bizarro, que é uma verdadeira explosão de assistir se você estiver com o humor certo.",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "É basicamente uma combinação não original de “Napoleon Dynamite” e “Sordid Lives”. Há algumas partes engraçadas, mas fora isso é um clichê chato.",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "Mas o interesse legítimo em saber mais sobre um político se estende aos detalhes sobre relações pessoais?",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "Em caso de falência, devido ao comportamento irresponsável de suas elites políticas e financeiras principalmente masculinas, o povo da Islândia decidiu que apenas uma mulher forte e responsável poderia corrigir os problemas do país.",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "Por iniciativa dos co-presidentes da Conferência de Paris sobre o Camboja, os Estados signatários dos acordos sobre uma solução política abrangente do conflito no Camboja declaram sua firme determinação em apoiar o processo eleitoral em curso naquele país.",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "“La Canne de jonc”",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "Este filme poderia ter funcionado como um videoclipe, já conquistou um culto de seguidores e é por isso que fui obrigado a vê-lo, mas depois de fazer isso, não sei por que as pessoas acham que é ótimo.",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "Mas acho que há pessoas que gostam desse filme.",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "Eu recomendo isso!",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "Esta foi uma investigação que teve que ser conduzida, e aqueles que tinham o mais alto nível de responsabilidade pelos crimes tiveram que ser indiciados.",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "Acreditamos que o Departamento de Assuntos Humanitários está fazendo um trabalho importante, e fazendo isso bem, na medida do possível, e sentimos fortemente que o Departamento deve estar devidamente equipado para gerenciar melhor seus negócios entre Nova York e Genebra.",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "Isso foi adiado ainda mais até que as finanças pudessem ser encontradas.",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "Quase não houve ação e o personagem era meio sem graça.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "A primeira reforma institucional assume a forma de um envelope maior de recursos oficiais, o que significaria uma união quase fiscal.",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "Demorou mais de quatro anos para estabelecer fisicamente o Tribunal Penal Internacional, e foi necessário um grande esforço das Nações Unidas, de vários países importantes e de centenas de especialistas, ONGs e grupos de reflexão para fazer isso.",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "Dois dos incidentes mais notáveis de tais práticas foram no contexto da reunião de trabalhadores do Primeiro de Maio no centro da cidade e a proposta de celebração do estádio esportivo com o Papa João Paulo II, que deveria ter ocorrido no início de setembro de 1994.",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "Hardiman levantou $209.236 e gastou $202.459.",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "Mas ei é por isso que eu gosto dele - ele é divertido.Vergonha de todos vocês (incluindo Eric Roberts) - Agora estou ansioso para assistir Con Games (eu me pergunto???)",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "Sem tais ameaças externas, os laços entre, digamos, tchecos e eslovacos (para não falar de sérvios e croatas!) são muito fracos para garantir um nível nacional comum de governo.",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "A única alternativa era a severa austeridade fiscal, para a qual o governo nunca reuniu a vontade política.",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "(g) Comitê contra a Tortura ($280.200), incluindo viagens de membros do Comitê ($240.000) e viagens de funcionários para servir as atividades de campo do Comitê ($40.200); 1/",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "Hayford, desde sua aposentadoria, tem dado palestras públicas sobre Assuntos Internacionais e Diplomacia, especialmente em Gana e na África.",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "Lembro-me de assistir a esta minissérie pela primeira vez em 1984 com uma crescente sensação de raiva e indignação.",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "A representação de Goldie Hawn de uma jovem simples envolvida em um triângulo amoroso com um homem mais velho, um dentista, interpretada com tanto prazer por Walter Matthau, que ela ganhou o Oscar de melhor atriz coadjuvante em 1969.Como amigo de Matthau, Jack Weston é fabuloso como seu parceiro no esquema também.",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "E, com os preços da habitação continuando a cair, o crescimento do PIB vacilando e o desemprego permanecendo teimosamente alto (um dos seis americanos que gostariam de um emprego em tempo integral ainda não consegue um), mais estímulo, não austeridade, é necessário - para equilibrar o orçamento também.",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "De 1991 a 2001, as exportações totais cresceram de cerca de $12 bilhões para $27 bilhões (uma taxa média de crescimento anual de cerca de 8,5%), apesar da moeda supervalorizada.",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "Reconhecendo o importante papel desempenhado pelo Centro das Nações Unidas sobre Assentamentos Humanos (Habitat) e pela Comissão de Assentamentos Humanos dentro do sistema das Nações Unidas e como um fórum chave para melhorar a coordenação e o intercâmbio de experiências entre organizações relevantes para promover o pleno realização do direito humano à moradia adequada por todos os Estados Membros das Nações Unidas,",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "Entre 1920 e sua aposentadoria em 1936, ela lecionou no Wellesley College, em Massachusetts, uma faculdade historicamente feminina, sobre arte pré-cristã.",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "Além disso, gostei da ideia de que um bando de canalhas descobre suas qualidades heróicas depois de ter sido confrontado de má vontade com o desafio de cuidar de uma criança.",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "(Ok, então, o elenco de Cyborg 3 não é tão impressionante.) Eu nunca vi Cyborg 3, mas eu vi isso no canal Sci-Fi e devo admitir que não fiquei impressionado.",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "O Hamas então fez uma proposta pública de um cessar-fogo mútuo restrito a Gaza, que os israelenses consideraram um",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "Considerando esses fatos que aparecem nos noticiários do dia a dia, nós da EAFORD submetemos a este Encontro Regional para a América Latina e o Caribe da Conferência Mundial de Direitos Humanos o seguinte:",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "MacInnis jogou apenas três jogos naquela temporada como problemas de visão que ele sofreu durante um jogo de outubro de 2003 contra o Nashville Predators foram diagnosticados como sendo o resultado de uma retina destacada em um olho - o mesmo olho em que ele sofreu uma lesão grave após ser atingido por um bastão alto em 2001.",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "Há um sentimento definitivo subjacente de anti-semitismo por parte da família Wilkinson, mas isso nunca pode sair.",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "É como um vírus: um Waters cria cinco novos diretores ruins, e então esses cinco criam mais, e assim por diante.",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "Ótimo filme!",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "O público japonês, mesmo agora, permanece incerto sobre a capacidade do DPJ de governar e é cético em relação aos seus programas otimistas de redistribuição de riqueza, que carecem de financiamento sólido.",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "Assim, um segundo conjunto de políticas e reformas institucionais exige que todos os credores não garantidos de bancos e outras instituições financeiras precisem ser “tratados” - ou seja, eles devem aceitar perdas (ou “cortes de cabelo”) em suas reivindicações.",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "Esse instrumento é essa Organização, e essa dimensão especial de seu trabalho se expandiu e foi enfatizada nos últimos anos.",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• Panicupan",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "Durante o verão, a linha de sinalização para essa atração é muito longa, já que é um passeio aquático.",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "smith” da matriz dá uma reviravolta admirável como vendedor de casas gays com apetites “estranhos” aqui, mas essa não é a única coisa para se maravilhar.",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "A China também começou a questionar a soberania indiana sobre o estado de Jammu e Caxemira, um quinto dos quais ocupou após a anexação do Tibete.",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "A “Perspectiva” deve tirar proveito do papel das Nações Unidas como observador único dos assuntos mundiais.",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "Da mesma forma, durante a sessão do Congresso no início da manhã do dia 2, foi lido um comunicado informando a presença do presidente em Porto Alegre (na realidade ele estava voando de Brasília para Porto Alegre).",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "Tudo tem seu lugar e embora eu prefira ouvir as “versões originais de sucesso” em vez daquelas “novas gravações estéreo”, essas “novas gravações estéreo” funcionaram muito bem em HAPPY DAYS.",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "Esses escritores estão tentando recriar os personagens que eles têm em “scrubs” em uma ocupação diferente, no entanto, os personagens com os quais eles estão presos não têm carisma ou capacidade de atuação, sem mencionar que a escrita parece pobre e sem esforço.",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "De qualquer forma, assista - vale a pena cada segundo.",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "Para um país normal, o sistema nacional de imposto de renda constitui um enorme estabilizador automático em todas as regiões.",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "Quando o antecessor de Hu, Jiang Zemin, viajou para o Japão há dez anos, as relações bilaterais estavam se deteriorando: a China estava descontente com a recusa do governo japonês em estender o mesmo pedido de desculpas oferecido à Coréia do Sul por agressões passadas; o Japão estava preocupado com a ascensão da China e, assim, tornando-se mais conflituoso.",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "Além disso, fiquei surpreso (não agradavelmente) por um novo personagem que não estava em nenhum lugar no livro",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "Certamente Wilder e o co-escritor Wendell Mayes estão cientes das armadilhas dramáticas do voo relativamente sem intercorrências de Lindbergh, alternando entre uma estrutura de flashback bem executada para pontos-chave em sua vida e a acumulação para o próprio voo.",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "Por meio de sua recusa evidente em aceitar o status quo territorial da Ásia, a China apenas destaca a futilidade das negociações políticas.",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "O Comité sugere que o Governo considere medidas para rever e, sempre que necessário, reformar a legislação laboral para garantir que a liberdade de associação, tal como garantida pelo artigo 22 do Pacto, seja usufruída por todos os trabalhadores da Costa Rica e, em particular, que os trabalhadores das pequenas empresas agrícolas sejam beneficiados livre para organizar.",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "Vishansar na Caxemira significa o lago de Vishnu.",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "Estamos apenas assistindo as pessoas atuarem.",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "Coisas ruins, muito ruins.",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "Então, pare de ler sobre isso e vá comprá-lo.",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "Pouco tempo depois, pesquisadores nos Estados Unidos encontraram um material relacionado que superconduz acima da temperatura na qual o ar se liquefaz.",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "Isso ajudaria a manter a produção económica dos candidatos elevada e, assim, sustentar uma convergência real com os níveis médios de rendimento da UE.",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 O Comité também concluiu que os métodos utilizados para a execução judicial de uma pena capital podem, num caso específico, levantar questões nos termos do artigo 7º.",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "Isso é para garantir a segurança nacional e não apenas estadual ou regional.",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "Além disso, a forma como o filme começa - apenas nos deixando em uma situação muito confusa sem muita configuração - é desorientadora.",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "E, claro, a múmia asteca parecia muito, muito ruim.",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "O general Yuri Chaika, assumiu a investigação sobre o assassinato de Politkovskaya, como fez com o assassinato de Kozlov, não inspira esperança, como tal envolvimento de nível sênior faria em qualquer democracia real.",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "Uma vez que o défice em conta corrente da Grécia em percentagem do PIB era três vezes superior ao da Irlanda, os preços gregos teriam de cair cerca de metade para alcançar o mesmo tipo de sucesso.",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "Qualquer um destes tipos de instalações pode ser combinado com zonas francas e zonas de transformação de exportação, que também beneficiam de regimes fiscais e regulamentares particularmente favoráveis destinados a promover as exportações.",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "Como está, o tempo de execução é de apenas uma hora e meia.",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "Se você pensou que um pouco do humor de Landis foi forçado, tente algumas das tentativas excruciantes aqui.",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "É uma pena que este filme seja classificado como PG 13 - é realmente adequado para qualquer pessoa - embora crianças pequenas possam não segui-lo muito bem.",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "No ano passado, aumentou a ajuda anual ao Norte da África em 100 milhões de SEK (11,1 milhões de euros), propôs uma missão da UE à Tunísia apenas uma semana após a revolução para apoiar as aspirações democráticas lá, e foi um dos primeiros e fortes apoiadores das resoluções da ONU em apoio à revolta na Líbia.",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "Se Obama for reeleito, e os republicanos controlarem a Câmara e o Senado, sua agenda legislativa será essencialmente letra morta, e ele passará os próximos dois anos, pelo menos, negociando sua reforma e reversão.",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "A Missão de Angola junto das Nações Unidas deseja, além disso, tornar público o plano de paz do Governo angolano, cujo texto em inglês diz o seguinte:",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "De acordo com o Modelo Duluth, “mulheres e crianças são vulneráveis à violência por causa de seu status social, econômico e político desigual na sociedade”. O tratamento de homens abusivos está focado na reeducação, pois “não vemos a violência dos homens contra as mulheres como decorrente de patologia individual, mas sim de um senso de direito socialmente reforçado”. A filosofia do programa visa ajudar os agressores a trabalhar para mudar suas atitudes e comportamento pessoal, para que aprendam a ser não-violentos em qualquer relacionamento.",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "Esse filme não me empolgou.",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "Não se preocupe ao olhar para a capa do DVD, Sandra Bullock só aparece no máximo 5 minutos no total neste clássico cult.",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "Ao mesmo tempo, um grupo de condenados foge de uma prisão próxima.",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "Seu retorno assume a forma clássica de ataques a indivíduos, como o recente assassinato de um jovem judeu na França, ou de lugares simbólicos desfigurantes, como cemitérios e sinagogas.",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "Para fazer uma diferença real, especialmente no curto prazo, o mundo deve combinar mitigação e adaptação com o aumento da pesquisa e desenvolvimento em tecnologia de economia de carbono e seqüestro, o que, por sua vez, requer projetar e explorar incentivos baseados no mercado.",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "A provisão para a dotação especial para os projetos especiais da Comissão Especial contra o Apartheid baseia-se no pressuposto de que, durante o biênio 1994-1995, a Assembleia Geral continuará a aprovar as dotações especiais anuais, como tem feito desde 1978, mais recentemente na Resolução 47/116 B de 18 Dezembro de 1992, em que aprovou uma alocação especial de $450.000 para o ano de 1993.",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "Pronger insistiu que MacInnis permanecesse como capitão permanentemente quando ele retornou para a temporada 2003-04.",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "Também tem um tom de comédia, o que o dificulta muito, se eles realmente sentiram a necessidade de fazer uma sequência, deveriam ter feito dele um filme classificado como R que tivesse alguma nudez e sangue.",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "A delegacia parece suja e cansada, cheia de pessoas desesperadas dos dois lados da lei, gritando, xingando, tentando fazer negócios ou simplesmente permanecer vivo.",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "Os EUA prometeram ação para combater as mudanças climáticas provocadas pelo homem como signatários da Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas (UNFCC) em 1992.",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "Por ser um motor menor, a economia mundial crescerá mais devagar, mas a influência da China aumentará muito rapidamente.",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "O Conselho começou a analisar o assunto e ouviu as declarações dos representantes de Angola e de Portugal.",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "Seis dos trinta e nove assentos para eleição não foram contestados.",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "Este filme é bastante previsível, disse nuff... desde a cena do beijo atrasado até a inevitável volta do vovô... este é um ótimo filme para a faixa etária de 10 a 12 anos, mas além disso não tem mercado.. eu dou 4/10 apenas porque alcançou exatamente o que se propôs a fazer e nada mais.",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "O que eu mais sinto falta neste filme é que ele não deixa lugar para a imaginação, tudo é dito.",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "Minha esposa e eu achamos este filme um maravilhoso estímulo quando precisamos dar boas risadas - o conflito entre alguns personagens e a repetição entre outros tornam isso um alívio de comédia de fogo seguro.",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "A turbulência levou a um reequilíbrio gradual, com o déficit em conta corrente dos EUA começando a diminuir e os mercados emergentes tomando medidas para impulsionar a demanda interna.",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "Acreditamos que o aumento da disponibilidade de medicamentos aprovados para o tratamento do transtorno bipolar pode estar influenciando os médicos que não têm certeza se um paciente tem transtorno bipolar ou transtorno de personalidade limítrofe a errar do lado do diagnóstico do transtorno que é responsivo. à medicação.",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "Conforme indicado no parágrafo 28 do anexo IV, os postos são obrigados a administrar a zona recém-criada e cinco subzonas adicionais, bem como a Divisão de Desarmamento, Desminagem e Desmobilização e fortalecimento da Divisão de Justiça.",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "O Carrickfergus Citizens' Advice Bureau opera um serviço de divulgação que está disponível na Igreja Batista Greenisland às quartas-feiras, das 12h30 às 13h30.",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "Comprei este vídeo em uma mesa descartável na locadora esperando um bom elenco no que foi anunciado como uma premiada comédia sexual britânica.",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "E isso realmente impressionou o público quando Modern Love surgiu depois de um curta leve e caprichoso (nome que eu esqueço).",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "Os homens italianos podem ter pena do líder envelhecido e isolado, que se parece cada vez mais com sua efígie de cera no Madame Tussaud's.",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "Conyers foi novamente reeleito em 2012 e 2014.",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "Quanto ao comentário sobre Kiefer Sutherland ser um grande nome para colocar no cartaz, eu apostaria que ele se encolheu ao assistir o corte final.",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "Esse filme é simplesmente idiota.",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "Esses investimentos poderiam gerar cerca de cinco milhões de empregos de “colarinho verde”, fornecer um tiro no braço para as indústrias de construção e engenharia e levar a América de volta ao negócio igualmente sério de combater as mudanças climáticas e alcançar a segurança energética.",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "A questão de saber se o fato de o Canadá ter abolido a pena capital, exceto por certos crimes militares, exigia que suas autoridades recusassem a extradição ou solicitassem garantias dos Estados Unidos de que a pena de morte não seria imposta contra o Sr. Kindler, deve na minha",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "Ela é presidente do Clube Apurímac em Lima.",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "Em primeiro lugar, a edição que achei muito ruim às vezes, o roteiro (ou o que eles tinham de um) não era muito bom, e se não fosse pelo Nunzio La Bianca, a atuação teria sido uma porcaria.",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "É totalmente estranho e impossível encadear juntos.",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "Pouca atenção do governo tem sido focada em tais questões, em parte porque os pagamentos ocorrem além dos horizontes eleitorais, e em parte porque a eficácia dos programas governamentais tem sido m",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "Essa prolongada “lacuna do produto global” ressalta a ausência de uma almofada na economia mundial de hoje, bem como sua maior sensibilidade a choques.",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "Além disso, o Centro das Nações Unidas para Assentamentos Humanos (Habitat) e o Programa das Nações Unidas para o Meio Ambiente, localizado no Escritório das Nações Unidas em Nairobi, foram colocados sob gestão comum.",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "A linha ferroviária de 120,3 km opera nos distritos de Bankura e Purba Bardhaman, no estado indiano de Bengala Ocidental.",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "Não se deixe enganar por isso — não há comparação em história ou qualidade.",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "Pagar em pesos é mais barato do que pagar em dólares, eu suspeito.",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "Vá e veja esse filme.",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "A partir de agora, as relações diplomáticas dos EUA com outros países se envolverão diretamente com seu povo e os conectarão ao povo americano, tanto quanto possível.",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "A maioria dos países da amostra relatou ter uma instituição governamental central responsável pela política populacional nacional (73 por cento).",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "O anúncio dizia que isso era parte de uma reformulação maior do site, e que o recurso “Quero Ver” seria restaurado assim que o filme fosse lançado.",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "Claro que tem alguns momentos engraçados - a cena nos chuveiros quando Robbie Coltraine ecoa a linha medonha de lobisomem de Lon Chaney Jr “Eu não consigo evitar” é hilária.",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "Atenção foi dada a grandes detalhes nas cenas finais.",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "E, em nome de toda a humanidade, continuaremos a avançar no desarmamento nuclear e na não proliferação, a serviço de realizar um mundo livre de armas nucleares.",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "Os pedidos de treinamento da polícia foram recebidos dos seguintes: Argentina (outubro de 1994 e março de 1995); Brasil (outubro de 1994); Egito (junho de 1994); antiga República Iugoslava da Macedônia (início de 1995); México (início de 1995); Moçambique (setembro de 1994); e Palestina (novembro de 1995).",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "A história transmite uma impressão encantadora, embora em tons de rosa, da vida na corte francesa do século XVIII.",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "Acontece que todo mundo está lá por uma razão e isso é o máximo que eu pude entender.",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "Por que eles mudaram o cenário do programa de uma escola para um CABOOSE?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "ya operação, e está fazendo praticamente o mesmo com tentativas de impor sanções mais fortes contra o Irã e fornecer apoio às Nações Unidas na Costa do Marfim.",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "O protesto de 5 de julho nos lembrou dos 3.000 sequestros desde o início deste conflito de quatro décadas, mas os colombianos poderiam formar correntes humanas e soltar balões brancos por muitas outras razões.",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "No que diz respeito ao Departamento de Coordenação de Políticas e Desenvolvimento Sustentável (DPCSD), a Comunidade Europeia e seus Estados membros saudaram o fato de que se espera que o novo departamento não apenas prepare, mas também implemente os resultados das conferências globais, e observou a proposta de integrar o Conselho Mundial de Alimentos no DPCSD.",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "Este evento é comemorado por uma pequena exposição em uma casa na montanha, a casa Róza Szegedy, enquanto a antiga casa do próprio Kisfaludy é agora um restaurante.",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "O filme é escrito ridiculamente, direção é estranha, diálogos estão fora do lugar e embaralhados, os atores também não fizeram muita justiça, Arquette é irritante o tempo todo, Ian Nicholas era inexistente, Macy era decente, mas apenas porque ele é um ator muito bom e provavelmente apenas tentou o seu melhor para não sair de este projeto com um desempenho totalmente embaraçoso, ele era pelo menos tolerável.",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "Tenho me sentido um pouco decepcionado com Tarantino desde a prova de morte.",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "Apesar do aumento da renda, os russos são menos educados e menos saudáveis do que eram quando Putin chegou ao poder; eles ainda morrem em uma idade chocantemente jovem.",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "y para a Grécia recomprar a sua própria dívida no mercado secundário com grandes descontos, impondo assim uma perda aos detentores de obrigações privadas sem a necessidade de declarar um incumprimento.",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "O Comitê Internacional da Cruz Vermelha e o Relator Especial devem ser autorizados a monitorar a implementação desta recomendação.",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "O democrata Bart Stupak, que assumiu o cargo em 1993, era o titular.",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "Outra coisa que eu não conseguia entender foi a solução venenosa que ele colocou no carro (o que diabos era?). E a melhor cena, afinal, foi Richard Gere tentando segurar o pilar entre 2 trens em movimento rápido.",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "É claro que as recriminações também começaram imediatamente, com israelenses e palestinos acusando o outro de destruir deliberadamente o processo de paz.",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion), propôs uma missão da UE à Tunísia apenas uma semana após a revolução para apoiar as aspirações democráticas lá, e foi um defensor precoce e forte das resoluções da ONU em apoio à revolta na Líbia.",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1. A Comissão para o Exercício dos Direitos Inalienáveis do Povo Palestiniano foi criada pela Assembleia Geral na sua Resolução 3376 (XXX) de 10 de Novembro de 1975, na qual a Assembleia solicitou ao Comité que considerasse e recomendasse um programa destinado a permitir que o povo palestiniano exercer os seus direitos inalienáveis, tal como reconhecido pela Assembleia na resolução 3236 (XXIX) de 22 de novembro de 1974.",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "Parg é uma vila da Croácia.",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "Além disso, o filme carece de uma história firme.",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "Depois de cair em tempos difíceis, ele suporta um trabalho humilhante, uma mãe que descobre falhas, passivo-agressiva e arrogante que precisa urgentemente de um golpe épico e de um bebê chorando sem parar.",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "É um curta-metragem para sentimentos tão imensos.",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "Mais tarde, verificou-se que o BCE não era tão difícil, apesar de ter enfatizado que deixaria de intervir assim que o novo FEEF se tornasse operacional.",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "Os liberais russos inicialmente saudaram o caso Budanov como um sinal de que o país poderia abordar acusações de que crimes de guerra foram cometidos na Chechênia.",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "“Membros de comunidades étnicas e nacionais ou minorias que vivem na República da Croácia devem ser educados em jardins de infância e escolas em sua própria língua e roteiro, com programas apresentando adequadamente sua história, cultura e ciência, se tal desejo for expresso.",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "Em 1982, havia mais de 1.000 praticantes cerimoniais qualificados para realizar um ou mais dos trinta cerimoniais e incontáveis rituais de oração mais curtos, também conhecidos como “Pessoas da Medicina”, que restauram hózh́ que mantém o campo semântico de 'condição harmoniosa' e 'beleza', boa saúde, serenidade e equilíbrio.",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "E por que usar telhados de zinco no meio do deserto?",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "Por exemplo, na cena que retrata o desfile inaugural, a primeira-dama está em um conversível Rolls Royce com o agente Killion e sem o presidente.",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "Vicente Aranda conseguiu retratar a época (1830) com cuidado meticuloso.",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "Isso também é verdade para outros tipos de ódio grupal, mas o Holocausto torna o anti-semitismo único, porque é uma emoção cúmplice na quase aniquilação de um povo inteiro.",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "No que diz respeito aos dados demográficos, essas informações seriam fornecidas em forma de quadro no próximo relatório periódico.",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "Usando suas memórias extraídas, Vers e Fury vão para a instalação do Projeto Pegasus em uma base da Força Aérea dos EUA.",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "A partição falhou em criar qualquer profundidade em seus personagens, bem como nas cenas que deveriam ter um impacto.",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "Se o escritor soubesse o que estava fazendo, este filme teria seguido a fórmula comprovada, e feito de Hartnett um idiota, e Leelee como a namorada presa em um relacionamento ruim, do qual ela é salva por Klein.",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "Quando eu vi pela primeira vez, eu estava apenas tocando canais no controle remoto tarde da noite... e fiquei viciado em poucos minutos.",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "Atualmente, eles estão realizando uma revisão intensiva de seus programas de trabalho, reordenando suas prioridades e transferindo recursos sempre que possível, a fim de se concentrar em ajudar os países a cumprir os principais objetivos da Agenda 21 em suas respectivas áreas de competência.",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "Não foi uma sequência muito boa de um filme que teve um final muito definitivo e uma abundância de profundidade emocional muito maior do que este filme.",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "Jack Godell, chefe da sala de controle, evita que o reator sofra um desastre.",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "Mas, apesar da declaração única de Tony Blair de que levaria a Grã-Bretanha “para o coração da Europa”, ele permanece visceralmente contrário à perspectiva de uma maior integração, e ele vai resistir a qualquer nova invasão da soberania britânica em suas áreas de “linha vermelha” de impostos, política externa e financiamento orçamentário da UE.",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "Ele também foi informado sobre as disposições que concedem aos membros das forças de segurança imunidade de acusação em Bangladesh (Código Penal de Bangladesh) e na África do Sul (Lei de Indemnização Adicional).",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulume levantou $27.036 e gastou a mesma quantia.",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "Dito isto, Alexei Sayle se dá bem como policial de trânsito com ambição e a trilha sonora apresenta ótimas músicas da época.",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "Os valores de produção são excelentes, mas o filme resultante é uma perda de tempo; lave suas meias em vez disso.",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "A narrativa para a câmera, também funciona de forma fantástica.",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "Não só o público é quase totalmente ignorante da agenda política da UE para impulsionar a competitividade, o crescimento econômico e o emprego, mas essa ignorância se estende a muitos intelectuais, acadêmicos, CEOs e até mesmo alguns deputados.",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "À medida que a ciência e as tecnologias evoluem, as avaliações de risco e o diálogo entre cientistas e governos devem se adaptar.",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1. O PRESIDENTE chamou a atenção para o documento informal sobre a racionalização do trabalho da Primeira Comissão que circulou durante a primeira reunião aberta do Grupo de",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "Eles modificaram o primeiro tanque leve designando-o como “Satanás”.",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Se alguém viu as prévias de Stitch-The Movie, você verá meu ponto.",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "Para começar, eu não suportava os gritos constantes e o pânico barulhento o tempo todo.",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "Humor, suspense, ação.",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "Assim, novas brigas no teto da dívida, riscos de paralisação do governo e rebaixamentos de rating poderiam deprimir ainda mais a confiança do consumidor e das empresas, reduzindo gastos e acelerando uma fuga para a segurança que agravaria a queda nos mercados de ações.",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "O objetivo das medidas do BCE era restabelecer a confiança e trazer uma recuperação do mercado interbancário.",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "Em 11 de maio de 1993, um menino de 15 anos foi gravemente ferido quando um colono abriu fogo contra ele na aldeia de Kedr.",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "Uma edição limitada de CD+DVD, incluindo o CD single e um DVD especial com o videoclipe de “Robot”, uma característica especial das gravações do videoclipe e performances do show “Code Name Blue lançamento ao vivo no Pacifico Yokohama”, realizado em 9 de setembro de 2012.",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "O principal problema é que todos os personagens não têm calor, e Pauly Shore é tão abrasivo que ele é um herói muito desagradável.",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "Eraser não é tanto um filme, mas uma série de cenários de ação amarrados juntos.",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "'Anna Christie' é um filme poderoso, mas não para todos.",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "es não levam a uma nova década perdida de desenvolvimento, e que as famílias pobres - especialmente as crianças - não sofrem como sofreram na década de 1980.",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "O Sr. Luis Fernando JARAMILLO (Colômbia), falando em nome do Grupo dos 77 e da República Popular da China, disse que o ambiente internacional auspicioso que testemunhou a adoção em 1990 da Declaração sobre Cooperação Econômica Internacional e da Estratégia Internacional de Desenvolvimento para a Quarta Década de Desenvolvimento das Nações Unidas - ambas apelando para o desenvolvimento acelerado do terceiro mundo, um crescimento econômico mundial renovado e uma maior cooperação internacional - havia mudado drasticamente.",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "Ela fez disso sua profissão de vida e gostava de ser imprudente e imprudente com os sentimentos dos homens.",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "Este esforço tardio de Freda é um thriller gótico moderno (anos 70), mas sai aquém das emoções.",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "Normalmente passo quase tanto tempo escrevendo minhas críticas quanto assistindo ao filme, mas com Today You Die, sinto que fazer isso seria uma perda de tempo criminosa.",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "Os atores de The Bottom tentam administrar um hotel.",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "Como a crise atual deixa dolorosamente claro, nesta era de comércio e investimento global, nossas economias - e nossa prosperidade - estão inextricavelmente ligadas.",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "O Relator Especial da Comissão para as execuções extrajudiciais, sumárias ou arbitrárias, em 17 de Fevereiro de 1993, dirigiu uma carta ao Presidente da República do Zaire, na qual se referia a vários atentados, no final de Janeiro de 1993, à residência do Sr. Mikuin Leleil Balanda, Presidente da Supremo Tribunal de Justiça do Zaire e Presidente do Grupo de Trabalho Ad Hoc sobre a África Austral.",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "Após ser expulso das Bermudas, Garfield Thomas retornou a Nova York em 11 de março de 1944.",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "A Disney usa uma fórmula comprovada para fazer um filme que os adultos e as crianças vão gostar.",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "Em 2005, a Associação de Professores Universitários (AUT) pediu um boicote mais limitado, destacando as Universidades Bar Ilan e Haifa por opprobrium.",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "Aprender fazendo, por sua vez, aumenta a competitividade e estimula o crescimento econômico, melhorando assim as expectativas dos investidores - e induzindo mais investimentos.",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "(a) Serviços de assessoria (XB) e apoio a estas atividades (RB): concepção de políticas econômicas globais, avaliação e reativação de políticas e programas de desenvolvimento; desenvolvimento do setor social produtivo; negociações no âmbito do GATT; desenvolvimento agrícola e políticas; e projetos regionais sobre a viabilidade da produção de pasta de kenaf branqueada na sub-região e mulheres chefes de família na América Central;",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "A instalação exigiu 150 libras de haste de solda, 1100 conexões elétricas e custou entre $20.000-25.000 por tanque (adj.",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "Chinaski se muda para o apartamento de Jan e agora, em vez de ficar bêbado sozinho, ele pode ficar bêbado com outra pessoa.",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "Enredo, personagem, tema, consistência - todos eles estão com defeito ou faltando neste filme.",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "provavelmente o melhor filme de terror em 5 anos.. houve remakes idiotas, tentativas de te assustar (quando tudo o que eles fazem você fazer é sair do cinema) e filmes que simplesmente não deveriam ter sido feitos.",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "Andrei Kozlov, o vice-governador do banco central da Rússia que liderava uma campanha contra a fraude financeira, foi assassinado em 14 de setembro.",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "Também informei o Conselho de Segurança de que tinha pedido ao meu Representante Especial que preparasse uma avaliação aprofundada das perspectivas de reconciliação nacional na Somália e que tinha decidido realizar uma revisão abrangente da actual força das tropas do UNOSOM II.",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "Dirigiu a vinícola da família, que se concentrava na produção de vinhos sem álcool e conhaque, mas ainda ouvia concertos de jazz e shows de música de câmara na região de Rhein-Main.",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "Com sua falta de suspense, urgência e personagens que podem realmente atuar, eu simplesmente tive que desistir desse show e estou feliz que ele foi cancelado para que eu não tivesse mais nada a perder.Grau D-",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "Os supercondutores estão sendo usados para trens levitados no transporte ferroviário de alta velocidade e como filtros de microondas para melhorar a largura de banda do sinal em estações base celulares.",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "A própria existência da nossa União, e particularmente do euro, já ajudou a evitar as desvalorizações competitivas e as políticas de mendigar os vizinhos que devastaram a Europa durante a década de 1930 — a última vez que o continente enfrentou uma crise económica tão brutal.",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "Aumentar a produtividade, conservar o solo e a água, diversificar as culturas cujos retornos caíram a longo prazo e aumentar a renda rural dependem tanto do investimento quanto da nova tecnologia.",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "O Sr. Robinson é casado, mas sem filhos; ele fez amizade com o residente do orfanato local Ted Donaldson (como Barry).",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "No entanto, o roteiro e o trabalho da câmera foram terríveis.",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "E foi irritante ver o testemunho insensível dos homens encarregados das forças do governo no local de Waco, o testemunho sem noção de Janet Reno, e a defesa partidária do ataque a Waco, uma defesa liderada por alguns dos democratas do comitê.",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "Uma pequena quantidade de conhecimento científico adicional e equipamento de laboratório precisaria ser adicionada a um sistema de saúde pública que atenda às necessidades comuns.",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "Como será, então, uma avaliação de risco futura se os países significativamente menos organizados e desenvolvidos começarem — com a assistência ativa das potências nucleares — a adquirir capacidades civis de energia nuclear?",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "O custo de capital para a instalação de uma estação terrena central e a troca internacional de gateway (excluindo a rede doméstica) está na faixa de US $500.000.",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "Além disso, a maioria das superfícies de pavimento úmido e a maioria dos sistemas de frenagem de veículos são capazes de fornecer força de frenagem suficiente para exceder essa taxa de desaceleração.",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "Embora este filme tenha sido feito na Europa, ele toca para um público jovem americano com foco em sangue, sexo e a premissa do filme de terror (que é realmente uma grande queda) e explica por que provavelmente ganhou um bom dinheiro e gerou uma sequência, mas não necessariamente contribui para um bom filme.",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "O personagem de Chris Klein era desagradável desde o início e nunca melhorou.",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "A música não é muito ruim.",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "O longo boom pós-Revolução Industrial, que levou os salários dos trabalhadores não qualificados a alturas inéditas - mantendo-os a uma distância gritante (ou pelo menos sonhadora) dos estilos de vida dos ricos e famosos - não é necessariamente um bom guia para o que virá a seguir.",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "Em sua retomada quadragésima oitava sessão, 189/ a Assembleia Geral autorizou o Secretário-Geral, em caráter excepcional, a assumir compromissos para a manutenção da ONUSAL de 1 a 31 de março de 1994 até o valor de $2.941.200 brutos ($2.666.700 líquidos) (decisão 48/468 B).",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "Essa “deficiência” foi alterada na versão 2.0, tornando impossível descriptografar arquivos afetados pelo TeslaCrypt-2.0.",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "Caso contrário, esta é uma reformulação de terceira categoria do antigo formato ABC Afterschool Special, sem o charme ocasional que esses curtas-metragens tinham.",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "Dwight Schultz é absolutamente hipnotizante como Oppenheimer - uma presença verdadeiramente magnética e carismática, uma peça inspirada de elenco que me faz pensar por que ele não recebe melhores papéis e mais papéis principais.",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "O Brasil coordena de perto as questões de defesa com seus vizinhos, tanto bilateralmente quanto por meio do S da Unasul",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "A fácil sabedoria Clausewitziana de que a ação militar leva a uma solução política não é mais convincente.",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "A seguir está uma lista de igrejas em Torridge.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "Pontos altos do filme: ver “Tennessee” Ernie Ford sem bigode cantando “Man in the Saddle”; As cenas muito breves de Alfonso Bedoya como cozinheiro; a fotografia colorida do país alto, e a cena de luta lá com John Russell.",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "Se você gostou de “Swimming to Cambodia”, você vai adorar este.",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "Ao mesmo tempo, devemos explorar a praticidade da engenharia climática, que talvez precisemos ganhar mais tempo para uma transição suave dos combustíveis fósseis.",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "Neste contexto, foram encomendados 25 estudos aprofundados que abrangiam vários sectores e questões socioeconómicas (estes poderiam ser consultados para mais pormenores).",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "Você pode convencê-los facilmente neste momento.",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "Mas eu sei que não posso estar sonhando, porque enquanto eu me deito todas as noites",
    "3a917167e9522117b024149102676888"
  ],
  [
    "A reunião deste grupo apresentando seu hit “Roxanne” deu início ao Grammy de 2007",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "Funcionários da Enron e da Dynegy também disseram que farão o que for preciso para manter suas pessoas-chave. ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "Costumava namorar uma loira",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "Ele desaparecerá em alguns dias, ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "Eu perdi meu único espaço",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "Você ganhou seu primeiro single de ouro, caramba, mano, uau,” como o refrão foi",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "Eu me pergunto quantas vezes um coração partido pode consertar",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "Ela chorou quando viu aquele bebê no banco de trás.",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "Se uma pessoa só fala com você quando quer ou precisa de algo, é provável que você se saia bem sem ela em sua vida.",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "Este filme de 1972 é o número 3 da lista; sua sequência é o nº 32",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "Por exemplo, se ela fez um comentário durante uma discussão, tente dizer: “Seu comentário foi realmente instigante.",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "Wit da tig ol' bits",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "O fosso de uma mente é a prisão de outra mente",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "Apenas mostrar a alguém que você vê e entende o problema dela significa o mundo.",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "Longfellow escreveu que este “naufrágio” “navegou pelo mar invernal; e o capitão tinha levado sua filhinha...”",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "Eu aceleraria e deixaria que ele me carregasse",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "Se você precisar imediatamente, precisará fazer o que Sandy falou com você na semana passada e isso é para obter com a Contabilidade Financeira.",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "As revistas “Boys' Life” e “Exploring” são publicadas por esta organização",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "Estive em lululemon em Vancouver.",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "E está tudo bem",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "Às vezes, as pessoas não estão em um lugar onde estejam prontas para namorar.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "Leva tempo para conhecer alguém.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "Orgulhe-se de suas roupas.",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "Você realmente sabe como me deixar louco",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "Aqui estão os detalhes dos locais em Houston, Portland e outros locais.",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "Você vai deixá-la louca.",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "Não que Chuck Watson, presidente e diretor executivo da Dynegy, estivesse ameaçando fazer tal coisa. ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "Ninguém disse que essas táticas eram para os pacientes.",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "Disse, venha hoje à noite",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "“Tequila Sunrise” é uma faixa deste álbum dos Eagles com tema de cowboy de 1973",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "O ClickAtHome subsidiará apenas um provedor por funcionário qualificado.",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "Olhando para você, olhando para mim",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "revela qualquer, disse Bergstrom. ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "Oh, eu não quero passar minha vida cansado, esperando",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "A única coisa para a qual eles são bons é ir embora",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "Uma aventura desses dois meninos Twain: tentar curar verrugas com um gato morto no cemitério à meia-noite",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "Eu ainda sinto o aguilhão da solidão",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "Em Copenhague, é quantos doces dinamarqueses você deixou de uma dúzia se você comeu otte",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "Este acordo apoiará ainda mais minha posição de que o PSA não foi uma compra da TPP, mas foi a compra de um patrimônio de 77%",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "E depois da formatura, ela foi para Denver.",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "A disposição da penalidade e juros será resolvida em um nível acima do nível do auditor.",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "No título de uma fábula de Esopo, esse inseto compartilhou o faturamento com um gafanhoto",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "Se todos nós vamos morrer",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "Embora você possa se sentir curioso sobre certos aspectos do passado do seu parceiro, ele ou ela pode não querer compartilhar tudo com você.",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "Aulas de dança de salão para iniciantes",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "A Standard & Poor's fez um movimento semelhante na sexta-feira. ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "Apenas ria se algo der errado ou parecer estranho.",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "De Alan Jackson a Aldean",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "O espaço ocupado pelos músicos é chamado de “fosso”",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "Ela esperou por mim (e depois?)",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "'Cause on and on (Ligado e ligado)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "E eu sei que somos jovens, então vai demorar um pouco",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "Não há nada mais doce, pêssegos da Geórgia, pêssegos da Geórgia",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "CROSSROADS: Mentor de uma criança problemática bolsa marrom",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "Facilite a conversa, fazendo perguntas abertas sobre si mesma.",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "Não pude pesar o amor que tenho pela garota",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "Crack rock, crack rock, crack rock",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "FDR em 1982 foi o último selo a mostrar 1 deles; eles foram removidos das fotos de Jackson Pollock e Edward R. Murrow",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "De acordo com o texto da Sexta Emenda, o acusado deve conhecer a acusação e “ser confrontado com” estes",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "Diga algo como: “Você tem uma maneira natural de falar com novas pessoas.",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "Encontrar a colônia certa pode transformar você.",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "Receberei os números do compressor e do consumo doméstico em breve, e o preço será determinado um pouco mais tarde. ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "Esmagar e pegar o que é meu por direito,",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "Eu te conheço, Forrest.",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "Quando o sol está alto",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "Por volta de 1200 a.C. no Oriente Médio e 600 a.C. na China, a Idade do Bronze foi substituída por esta era metálica",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "Oi Rob Espero que você esteja indo bem. ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "Não deixe a conversa se arrastar.",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "Em 1910, este estudioso e oficial do exército britânico explorou a Síria a pé",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "Sim querida, eu adoraria mudar seu nome",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "Presumo que isso deva ser postado no quadro de avisos da mesma forma que qualquer outro CIAC.",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "Alegadamente, esse parceiro de Lynch já vendeu jornais para homens se esconderem atrás em um distrito da luz vermelha",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "Eu tenho um problema a menos, um problema a menos",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "Mas Watson disse que a Dynegy não está interessada em ver os ativos irem a preços baixos. ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "Eu tenho contas para pagar, mas isso não significou nada para você, absolutamente nada",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "Se você sair hoje à noite e ficar bêbado e sozinho",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    ", Jantar implica reunião em outra noite.",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "Eu sou cortado de um tipo diferente de tecido,",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "No entanto, os funcionários não disseram se estavam fazendo algum esforço específico para reter funcionários. ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "O primeiro registro de fogos de artifício no infame “dia” deste britânico veio em 1660 e foi mencionado no Diário de Pepys",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "Faça um esforço para conhecer sua família e ver de onde ele vem.",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "Uma forma criativa de rimar sem usar facas e armas",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "Fale com um amigo em comum.",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "A única coisa que tenho a acrescentar, se essa é a nossa premissa, a Williams Field Services não é uma “proprietária” do Blanco Hub. ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "A Champs-Elysees vai da Place de la Concorde até este marco de Paris",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "me dê uma olhada no filme se você acabar indo e quiser ver Royal T's.",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "Através do coração batendo no meu peito",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "Esta fruta, essencial para fazer guacamole, está madura quando a parte superior e inferior cedem à pressão",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " Queria não me sentir tão hipnotizado,",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "Conheça os amigos dela e aprenda seus nomes.",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "Eles dirão que eu enlouqueci",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "“Acho que as pessoas voltarão cada vez mais à Enron assim que os US$ 1,5 bilhão mudarem de mãos”, disse. ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "“Não necessariamente sentimos que nossas costas estão presas contra a parede em disposições de ativos”, disse ele. ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "Sugira que seria ótimo nos encontrarmos novamente para comparar notas sobre o que a outra pessoa achou do livro, etc.",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "Estou dançando até o amanhecer (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "Os últimos anos de Henry Pu Yi como governante da China foram a base deste filme de 1987",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-Observe que as datas das avaliações se aplicam a TODAS AS UNIDADES DE NEGÓCIOS que serão remetentes dos custos.",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "James Thurber nasceu em Columbus, Ohio; O local de nascimento de Carson McCullers é Columbus neste estado",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "Susan Strasberg fala sobre sua amizade com essa mulher em seu livro “Marilyn and Me”",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "Se você ou seu cavalo não estiverem equipados com precisão, qualquer um de vocês pode se machucar seriamente.",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "Capitalizar todo o texto em um e-mail é uma abominação que significa que a pessoa está fazendo isso.",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "Então, quando a indústria falha, eu sobrevivo como Kanye",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "A Prússia foi cristianizada no século XIII por cavaleiros dessa ordem.",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "Então shawty entenda isso (ah-ooh)",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "Fiquei parado, mas estou me sentindo bem",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "Cinco, quatro, três, dois, um",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "Caras gostam de parceiros que têm suas próprias opiniões.",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "Mantenha as coisas divertidas e leves.",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "Não envie nem receba mensagens",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "Durante uma conversa casual, mencione que você estará fazendo algo divertido neste fim de semana, como ir a um novo clube.",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "Se o seu perfume for muito forte, ele pode facilmente dominar seu olfato e fazê-lo querer colocar alguma distância entre vocês.",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "Concentre-se nos seus pontos fortes.",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "Quais são as férias dos seus sonhos?",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "Certifique-se de sorrir e fazer contato visual ao contar isso a ele.",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "Lamba seus lábios inferiores.",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "Diga a ela que ela é linda ou que ela tem olhos bonitos.",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "Depois de entender isso, comece a encurtar os vãos do trote, para que a maior parte seja feita em um galope.",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "Mantenha sua mídia social domesticada.",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "Mas se ela não mencionar isso, você também não deveria.",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "Você pode explicar um pouco mais?”",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "Ouça atentamente.",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "Quando as mulheres estão interessadas ou excitadas, suas narinas se alargam.",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "Seja honesto, mas gentil, se você não estiver interessado.",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "Isso garantirá que você esteja sempre na mente dele.",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "Flertar com sua inteligência é uma ótima tática.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "Para fazer a bola rolar em um ambiente de compras, peça ajuda para chegar a algo ou peça conselhos sobre marcas.",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "Sempre faça perguntas.",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "Faça com que os amigos dele notem você.",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "Se você quiser aumentar a sensualidade, coloque um meio sorriso, incline a cabeça para um lado e dê uma olhada nele lentamente.",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "Aqueça seu cavalo",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "Aprenda a trabalhar em equipe.",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "Dormir com o cabelo trançado pode dar uma onda suave e fácil.",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "Ouvir, ouvir de verdade, é uma arte perdida.",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "Leve seu parceiro a uma cafeteria.",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "Perguntar pode ser tão divertido e sexy quanto ir em frente.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "Embora a implicação seja que você está interessado, isso não precisa significar nada mais do que isso imediatamente.",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "E por que não?",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "Um minuto ou dois é ótimo para quebrar o gelo, mas muito mais pode ficar entediante rapidamente.",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "Também é improvável que ele faça perguntas sobre você.",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "Relacionada à insegurança deles está a necessidade de concordar com tudo o que você diz.",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "10 dias não serão muito tempo para você voltar à forma, mas será um bom começo.",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "Vá com um clássico.",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "Abra as portas e pague o cheque se você estiver inclinado, mas não se ofenda se a mulher preferir que você não aja cavalheiresco com ela.",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "É uma forma descomprometida de comunicar com a qual muitas pessoas se sentem confortáveis.",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "Compartilhe seus hobbies exclusivos.",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "Se ela estiver com amigos, converse com eles também e não os faça se sentir excluídos.",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "Depois de se comprometer por um tempo e parte do romance desaparecer, pode ser difícil saber se você ainda está em um relacionamento saudável.",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "A variedade no que vocês fazem juntos desempenha um grande papel na maioria dos relacionamentos.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "Diga isso antes que você fique sem tempo",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "Desapareça no sol",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "Você dorme até tarde, muito tarde, sim, tirando uma longa soneca",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "Um sentimento que eu simplesmente não consigo descrever",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "Dame não sabia quem eu era e eu estava tipo, “Ei, e aí eu sou Kanye”",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(Jermaine Dupri)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "É o meu lado sombrio que faz você se sentir tão entorpecido",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "Sim, agora eu não estou preocupado com nenhum",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "E a noite é minha",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "Eu vou ser o único que vai deixá-lo ir",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "Você tem que me levar agora,",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "Eu tenho um problema a menos sem você",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "Bela mulher, vinho branco, relaxando à beira da piscina",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(Coração tatuado, coração tatuado...) Ah, oh...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "Veja o que você diz quando nos encontramos, porque eles sabem que você pode levar uma surra",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "Que as pessoas gostem",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "Continue fazendo as coisas da sua alma",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "Compton e Watts, Eastside, sempre aparecendo",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "Eu estive preso nessa rotina",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "Nós não conversamos, conversamos 2 cinco-o",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "Eu estou indo para você (eu estou indo para você)",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "Você está procurando no lugar errado para o meu amor",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]