[
  [
    "A ideia principal por trás do filme é bastante original, considerando a abundância de festivais assustadores baseados em bonecas assassinas que nos foram impostas ao longo dos anos; infelizmente, a história é tratada com toda a sutileza do último ator de Michael Bay, com um elenco de personagens que são uniformemente desagradável e interpretado com precisão perfeita por atores presumivelmente peneirados de novelas coreanas diurnas.",
    "458b2b0a337be706e306cf095fb6199a"
  ],
  [
    "É um filme divertido que é realmente ajudado pelos grandes atores nele!",
    "53d872231fccaae2d713d99608221336"
  ],
  [
    "Nos EUA, testemunhamos um desenvolvimento igualmente promissor no debate sobre o clima no mês passado, quando o conservador American Enterprise Institute,",
    "ed1e2b36f393afd8cceabe82bc8b71ca"
  ],
  [
    "As atividades também se concentrarão na análise das reformas comerciais e financeiras na América Latina e no Caribe e seu impacto em termos de mudança nos padrões de produção e equidade social.",
    "dc53a479bc19ca67e65c220fa2ee5370"
  ],
  [
    "O general Fico havia sido convidado, mas estava indeciso.",
    "7d3711ee5ef0cdc239e9d60bb3317ef8"
  ],
  [
    "Se fosse, não tenho certeza se aguentaria.",
    "d5922df79df94311d4ba8347699c87b1"
  ],
  [
    "Ela é vítima de inúmeras tentativas de assassinato, todas dirigidas pelo Chefe de Gabinete do Presidente, que quer a primeira-dama morta.",
    "83cb720dc8b2b8441459a362c31cc207"
  ],
  [
    "Não é divertido ler um livro ou artigo que diz que a previsão econômica é melhor deixar para os modelos de computador que você, o leitor em geral, precisaria de um Ph.D. para",
    "57d328750186722c78ca1fe34b93e22b"
  ],
  [
    "a Faso dirigiu-se ao Presidente do Conselho de Segurança, transmitindo o texto de uma declaração do Governo do Burkina Faso de 4 de Maio de 1994.",
    "2c6a62a118e894bdf831a15ff2ac311b"
  ],
  [
    "Outros podem ficar rapidamente irritados e desligá-lo.",
    "3e62e34db205688ecafd573fa1ba2d4c"
  ],
  [
    "Sim, é pitoresco e certamente um produto de seu tempo, mas como filme está apenas dois degraus acima de inútil.",
    "e2507e13768b345cab63b0c8589f071a"
  ],
  [
    "A falta de uma acção concertada e atempada continuará a provocar tentativas individuais de remediar as deficiências mais evidentes, com riscos associados à coesão do sistema comum.",
    "d66d24cf7d0374b2f689725dca56c0ee"
  ],
  [
    "O trabalho no primeiro aeródromo começou em D+5.",
    "efed25064361cef62164eebacb7b2e1f"
  ],
  [
    "Isso entraria em vigor após o último jogo da temporada de Gretna, em 13 de maio de 2010.",
    "498131572f2e00a7997cf2b22d266ce3"
  ],
  [
    "Um acordo negociado pode produzir esses resultados, e a ONU é uma plataforma para forjar essa paz.",
    "02742fb7e728078c0f92e3216660e415"
  ],
  [
    "Meus colegas e eu, atuando em um comitê consultivo para a iniciativa espanhola, recomendamos que os doadores agrupem seus fundos em uma única conta internacional, que chamamos de Mecanismo de Coordenação Financeira (FCM).",
    "da4400c9e155e4533283cbd86d1c3361"
  ],
  [
    "Ironicamente, a Somália conseguiu se desintegrar em busca de democracia, justiça e liberdade dentro de si mesma.",
    "181f5e0622806f36c723cfbc62587d94"
  ],
  [
    "Só por esse motivo, eles mereciam um final muito melhor na Columbia do que receberam com este curta. Graças a Deus, a TV descobriu os meninos depois que o departamento de shorts fechou.",
    "37cd55af5688477e9795cec7c88b4b79"
  ],
  [
    "Recentemente, vi esse filme na esperança de ver um retrato preciso da batalha mais sangrenta do século XX.",
    "643f5af2d171e50faaa33d5899b5e620"
  ],
  [
    "As Nações Unidas podem estar justamente orgulhosas do papel que o Comitê tem desempenhado em sustentar a vigilância e o ativismo da comunidade internacional e fornecer apoio crítico às forças anti-apartheid na África do Sul.",
    "2f2da2d0ff2d4ac252db35ad586af610"
  ],
  [
    "Como fã do Bills, eu estava realmente ansioso por isso, mas isso foi ruim.",
    "d8e6e312f4f83b7a02a41efa62e7d679"
  ],
  [
    "Nos termos da regra 15 do seu regulamento interno, a Assembleia decidiu incluir um subponto adicional na ordem do dia da sua quadragésima sétima sessão, intitulado “Eleição de um membro da Corte Internacional de Justiça” (item 15 (c)).",
    "0952ccec16244bd3e4eafff4d13fa07c"
  ],
  [
    "Então, na segunda metade, há uma reviravolta na história que transforma isso totalmente em um conto profundo de alcance global.*********** Minor Spoiler Here ************* Eu tenho apenas uma reclamação com o filme.",
    "468036073a0d8f5f6a4695d8b16af46e"
  ],
  [
    "No entanto, a melhor ferramenta para alcançar esse bem supremo para a humanidade, ou seja, a educação, não foi usada.” (resolução 35/55, anexo ao Acordo, Apêndice à Carta, parágrafo.",
    "81a7b05ffb038a5edb10230bd0a6a26d"
  ],
  [
    "O médico naufragado Claudio Cassinelli e a tripulação pousam na ilha, eles são apanhados pelos pescadores ou amarrados para trabalhar para o lunático Richard Johnson, caçador de tesouros.",
    "2e5f6013fe00708cf58d9be09f6f7843"
  ],
  [
    "É uma piada e meia.",
    "74f4a77459615a67fa1dcbada4aba069"
  ],
  [
    "Essa assistência deve estar próxima e, a fim de evitar sobreposições burocráticas e conflitos territoriais, as responsabilidades e prioridades em dispensá-la devem ser explicitadas e acordadas antecipadamente pelo governo e essas organizações.",
    "c9ede0d717b44eb160717292a4540302"
  ],
  [
    "No seu discurso de abertura, a Embaixadora des Îles, co-presidente do Briefing Internacional e Presidente Interina do Comité Especial das Nações Unidas contra o Apartheid, ecoou estes sentimentos quando afirmou que:",
    "0a42600ce12ad1291c61fe81a152e908"
  ],
  [
    "Uma cena de carnaval de 1986 foi filmada mais tarde naquela semana no Jim Hall Racing Club em Oxnard, Califórnia.",
    "b998c2ed2f31c849c30051a9d9dfba38"
  ],
  [
    "Abordagens bem-sucedidas em todo o mundo incluem limites na publicidade na TV, especialmente para crianças pequenas; redes de TV públicas não comerciais, como a BBC; e tempo de TV gratuito (mas limitado) para campanhas políticas.",
    "fac25de05cad8c2b799857871e6bf2dd"
  ],
  [
    "Como os informados sabem, os líderes e membros do PAC, como resultado da revolta de Poqo, foram os primeiros neste século a serem condenados à prisão perpétua na Ilha Robben.",
    "138c4b674aa160dfc8d7096aa433f6c6"
  ],
  [
    "King, por sua vez, cedeu o cargo de volta a Atchison em dezembro de 1852, depois de ser eleito vice-presidente dos Estados Unidos.",
    "7c041d5ecffe32dee58304da9534715e"
  ],
  [
    "Mas realmente... quem se importa com essas pessoas?",
    "c38380cbaaf837a4d6b06dbd6f2db9d9"
  ],
  [
    "Como a política monetária comum do BCE não pode se adequar às condições macroeconômicas de todos os países membros, os países da zona euro precisam de regulamentos macroprudenciais que visem reduzir o crescimento excessivo do crédito",
    "f8e6877897e0f24acdf53a092c6d5d7b"
  ],
  [
    "Um subsídio diário para despesas pessoais incidentais é pago a todos os militares a uma taxa de $1.28 por pessoa por dia, pagável em moeda local, para um total de 6.489.114 pessoas/dias ($8.306.100).",
    "4f06a00da2c2ffb794bfb5fcb8746ca0"
  ],
  [
    "No início da década de 1930, a visita de Sergei Eisenstein ao México influenciou uma dúzia de diretores.",
    "25f91a962c2087454b6b963bd7a6388a"
  ],
  [
    "Em conclusão, deve-se salientar que, no período 1990-1991, nenhuma infração penal nos termos do artigo 252 do Código Penal da República Federativa da Jugoslávia foi relatada nas Repúblicas da Sérvia e Montenegro.",
    "17a1ac20a135c874823ab604fb063b87"
  ],
  [
    "Teve um primeiro ato muito lento, cenas de matar preguiçosas, personagens chatos e chatos e uma reviravolta muito estúpida e inacreditável.",
    "39f3fc7ad78b3157eed057f6b6b4e5b8"
  ],
  [
    "Sally é agressiva e leal a McGargle, não importa o que ele faça - mas McGargle parece sentir um pouco de culpa por mantê-la no circo em vez de com sua própria família todos esses anos.",
    "ff732e728bef809687f71adb971ccc66"
  ],
  [
    "Nos estados que aceitaram a jurisdição do Tribunal, os indivíduos poderão obter acesso direto ao Tribunal",
    "b08c2e4fed6c3871649230f684b07af4"
  ],
  [
    "Que a contribuição e a participação efetiva das mulheres indígenas sejam levadas em consideração em todas as questões e atividades relacionadas ao desenvolvimento e ao meio ambiente que afetam os povos indígenas.",
    "23ca1fe23c85de0c3f287abf32089756"
  ],
  [
    "Da mesma forma, os governos da Europa deveriam estar a fazer um esforço novo e determinado para reforçar o sentido dos europeus de uma história partilhada e de valores comuns.",
    "4da7ca60e343edc235e38d8486b440bd"
  ],
  [
    "A este respeito, deve ser dada especial atenção à formação de agentes responsáveis pela aplicação da lei (polícia, exército, forças de segurança e agentes penitenciários), juízes, advogados e membros de outras profissões, tais como jornalistas, cujas actividades tenham incidência directa na realização dos objectivos estabelecidos no Aliança.",
    "dbcb8e466102fd367106cd8981bec5d4"
  ],
  [
    "“Mais uma vez, temos um filme que reúne cerca de 20 minutos de entretenimento - grande parte envolvendo as letras ocasionalmente engraçadas da banda - em um pacote de 90 minutos.” Para qualquer pessoa com idade suficiente para se lembrar, isso é ao longo das linhas do primeiro “Bill e Ted” SEM o enredo.",
    "0ea70197bf555c7a7f10396a1ff1a650"
  ],
  [
    "Vários países asiáticos já começaram a construir uma cooperação de segurança mutuamente benéfica em uma base bilateral, estabelecendo assim as bases para uma rede potencial de parcerias estratégicas interligadas.",
    "cc6a3928ad01745146da8cab056780c1"
  ],
  [
    "a importância de quaisquer medidas que possam contribuir para a transição da CII Rev.2 para a Rev.3 e a necessidade de identificar e resolver os impedimentos à transição;",
    "7932225fb4fe5a9aaa08273bc8307be0"
  ],
  [
    "Atualmente, esse serviço é prestado apenas por estudantes de direito, e não se sabe se ou quando os planos do Ministério da Justiça serão realizados.",
    "35eb1f4b2390b14eb334b841da969042"
  ],
  [
    "Foi reconhecida internacionalmente como a árvore mais rara e, portanto, mais ameaçada do mundo.",
    "56fbd7cb9d53d1b2034ec2f0a5c24999"
  ],
  [
    "Além disso, quando os personagens estavam dirigindo em um caminhão, o ruído do motor (ou rádio?",
    "cb9eb74e6a477f5fcd5845fa399bbdda"
  ],
  [
    "Isso significa principalmente que, apesar dos tiroteios em massa, pessoas inocentes tendem a não morrer ou pelo menos não as vemos morrer.",
    "8f45e0adfd1002d2a436a1546b35a5c5"
  ],
  [
    "A entidade adjudicante deve responder a qualquer pedido de esclarecimento de um fornecedor ou contratante sobre o pedido de propostas recebido pela entidade adjudicante dentro de um prazo razoável antes do prazo para a apresentação das propostas.",
    "d94b3bc27640ec6225880db2ddb06f66"
  ],
  [
    "Mostra um homem que despreza (talvez odeie) o mundo.",
    "31f249db81fbf99fadad332be19269cd"
  ],
  [
    "Eu esperava que, com o sucesso americano de Janet McTeer anos depois (com Tumbleweeds), esse filme voltasse a ser disponibilizado para nós.",
    "e67f8a80bf7762558c4273f64e65ab3e"
  ],
  [
    "A intenção era compreensível: se todos no mundo trocassem a maioria das lâmpadas por lâmpadas fluorescentes compactas (CFLs) com eficiência energética, poderíamos economizar 3,5% de toda a eletricidade, ou 1% de nossas emissões de CO2.",
    "8e6e5483d47451ac3ec5df0b4e2ab7da"
  ],
  [
    "O Japão não é apenas um dos maiores parceiros comerciais e de investimento da China, é também o vizinho mais poderoso com o qual a China quer se dar bem, em parte para mostrar que a ascensão da China não é uma ameaça para a Ásia e o resto do mundo.",
    "7f59168b928dc9fd53ea8caeb28a6b3b"
  ],
  [
    "Sublinhando também neste contexto, a importância crucial do desarmamento para alcançar a paz e a estabilidade duradouras em toda a Somália,",
    "0a99a8cd9aaf3ed0ec2afc9652ddc473"
  ],
  [
    "Unidades de Manutenção do Batalhão de Construção/CBMUS, um quarto do tamanho de um CB era um.",
    "e9bdb90bfb44253c6bba15326fd55ec2"
  ],
  [
    "As Mulheres, de George Cukor, continua sendo uma das joias brilhantes de 1939, o mais dourado dos anos dourados de Hollywood.",
    "32070cf4f72864490bc7262ef57145cf"
  ],
  [
    "Por meio da joint venture UNEP/PNUD, o Escritório do Sahel das Nações Unidas continuou a ajudar os países sudano-sahelianos a implementar o Plano de Ação e a reunir assistência financeira e técnica adicional de outros órgãos.",
    "8debcad401c950665f0ee2df1dad7dc5"
  ],
  [
    "6/1980",
    "83b358e0b0f0a80ea917cea19cec2dfd"
  ],
  [
    "OK, então Herc é um pedaço... mas o resto das 3 horas foram desperdiçadas, desperdiçadas... oh a humanidade! NH",
    "3b3c3928b264310bba1e50f94bea7d76"
  ],
  [
    "Sem acesso a ferramentas econômicas básicas, como taxas de câmbio e políticas monetárias, a Argentina não conseguiu superar os profundos choques externos da segunda metade da década de 1990, quando os preços de exportação caíram,",
    "26702a09cb8d35f03342f85889c33974"
  ],
  [
    "Mas não conte com uma taxa de câmbio euro-dólar estável - muito menos um euro ainda mais forte - no próximo ano.",
    "1e960c32efb843c58180dc9ae746013d"
  ],
  [
    "d que os Estados da Zona contribuam ainda mais para estes esforços, particularmente aqueles com capacidades relevantes para considerar a possível cooperação com os Estados-Membros interessados no sentido do estabelecimento de mecanismos conjuntos de monitorização no Atlântico Sul, incluindo a vigilância costeira de lixões tóxicos.",
    "fb2be8be023c453ca1a5d31f85aaf8aa"
  ],
  [
    "Ele tentou deixá-la sexy sem perceber que ela já era.",
    "b3ab4d34511c288961ac09cd2f41368e"
  ],
  [
    "Como no mundo esse pequeno filme atraiu atenção suficiente para receber cinco indicações importantes ao Oscar em 1983 é um mistério para mim, mas é bom saber que a Academia pode ser culpada de uma demonstração de bom gosto de vez em quando (é claro, eles deram o prêmio naquele ano para “Termos de Carinho” - afinal , eles não querem ser acusados de mostrar muito gosto) .Grau: A",
    "34bfa6dbddcfb6d1641ca8488efc16a0"
  ],
  [
    "recentes declarações intransigentes do líder cipriota turco, Sr. Denktash, e sobre uma série de novas atividades provocativas e manifestações condenáveis encenadas pela entidade secessionista legalmente inválida no território ocupado da República de Chipre, como segue:",
    "f9a3533feee8bc44dac752546560f4a3"
  ],
  [
    "Nas quatro temporadas seguintes, ele jogou um total de 30 jogos no topo, que foi afetado por lesões e perda de forma.",
    "a4533298c89e2efeccdea5def0e841f4"
  ],
  [
    "Na República Unida da Tanzânia, “cúpulas” especialmente convocadas das legislaturas foram realizadas em 1991, tanto no continente quanto em Zanzibar, para aprovar as bases sobre as quais o NPA está sendo elaborado.",
    "bcbff7f67c8e496354a16f7204c0a140"
  ],
  [
    "Em 1999, uma Golden Palm Star em Palm Springs, Califórnia, Walk of Stars foi dedicada a ele.",
    "176298b55b865211671d63acc39df622"
  ],
  [
    "Ele coaxa para o barman “me dê um pacote de batatas fritas” Enquanto ele está comendo, podemos sentir o quão mais sedento ele está ficando, ouvimos uma voz ao fundo dizendo... “Continue construindo essa sede, construa-a até que você não consiga mais segurá-la... então exploda com TEAM” O homem bebe TEAM (um refrigerante) Parece que algumas dezenas de sacos de batatas fritas a sede é tão intensa que eu não consigo mais aguentar, Temporada 2 tem ainda mais voltas e mais voltas do que a temporada 1.",
    "87208a7d5de3d22d7bd1655d91de53a1"
  ],
  [
    "Conhecimento, avanço científico, viagens e comunicações globais nos dão muitas oportunidades de encontrar soluções para os grandes problemas do mundo.",
    "c63bf9c95419efe48a4ebf05160088a9"
  ],
  [
    "Afirma especificamente (a) que o pedido foi feito pelo Governo da República de Chipre reconhecido pela Comunidade Europeia e seus Estados membros como o único * Reeditado por razões técnicas.",
    "9befad03aabb85fc66ec92a9382198f7"
  ],
  [
    "Também não está claro que a divisão dentro da elite iraniana entre puristas revolucionários e aqueles com uma mentalidade de classe mercantil levaria à mudança de regime em breve.",
    "e4a4ca7d072a8b04c2a5453006eafad7"
  ],
  [
    "Um orador considerou que a disposição deveria declarar mais claramente que o mandato do Subcomitê não se sobreporia ao papel do CICV nos termos dos tratados acima mencionados.",
    "1b07a349de758bb4b0ebbb87852ce05c"
  ],
  [
    "Kissel entrou como motorista assistente/artilheiro com tripulações de tanques nos 20 dias da operação.",
    "4ec4aec64d7501fd9d31fdc9b4c9eb74"
  ],
  [
    "E Joe Mantegna sussurrando amorosamente para sua esposa enquanto ela entra em sedação pré-cirúrgica.",
    "e76ac3503af16cd0d16314a46961460a"
  ],
  [
    "Os dois governos certamente usarão a visita de Hu para comemorar o aniversário com novos programas projetados para aumentar a compreensão bilateral e a amizade.",
    "f4818220bb72dadbafae02fb51606f1b"
  ],
  [
    "Chadbourne inventou um instrumento conhecido como ancinho elétrico ao conectar um captador de guitarra elétrica a um ancinho.",
    "a56ac7cadcfb73bb362f680cbd103fc9"
  ],
  [
    "A mudança mais marcante nos rankings é a ascensão dos principais centros financeiros asiáticos - e não apenas Hong Kong e Cingapura, mas também Xangai, Pequim e Shenzhen.",
    "93cf64abbfaa5b412fc902c9e9a437a4"
  ],
  [
    "Mesmo antes da guerra, a situação da água era precária, pois apenas 45 por cento da população urbana e 23 por cento da população rural tinham acesso a água potável, ou seja, cerca de 750.000 em 2,2 milhões de pessoas.",
    "99b6efe4f3e1f7aac6174b1f81791b2e"
  ],
  [
    "Algum entretenimento pode ser derivado dos excelentes estilos e músicas de Holly feitos em uma variação B.",
    "e2b9024e13133a84bddb0b64a8c48a85"
  ],
  [
    "É 100% preciso e é um pouco meloso em alguns lugares?",
    "ba59c5b622d2a3fab36aa34c0d727aae"
  ],
  [
    "A Primavera Árabe, no entanto, revela a fragilidade dos regimes políticos repressivos que tentam manter sua legitimidade limitando os fluxos de informação.",
    "6a3fee8912e91c7fd03d28d865405451"
  ],
  [
    "Embora Morfeo geralmente jogasse como meio-campista atacante, ele muitas vezes não era implantado em sua posição normal no início de sua carreira, devido à prevalência da formação 4—4—2; ele era, portanto, capaz de jogar em várias posições de meio-campo e ataque, e também poderia jogar como ala esquerdo, como um segundo atacante, ou mesmo como um craque profundo.",
    "2129a1cf49027628cea7cb550bfc63eb"
  ],
  [
    "Foi membro do conselho de administração do conselho estadual da União Americana das Liberdades Civis do Colorado e da Comissão do Colorado sobre Respeito à Lei, bem como do Conselho Nacional de Estudos Sociais.",
    "aded8c4b4c4af4293a1c53ed9118a642"
  ],
  [
    "Mas, à medida que a crise se aprofundava, a chanceler alemã, Angela Merkel, trabalhou para persuadir seus homólogos europeus a implementar um regime de sanções amplo e mordaz.",
    "4d0df138978390ed7e0ebde456445ab4"
  ],
  [
    "Agora, se você assistir a isso como um adulto, por outro lado, você será presenteado com o filme antidrogas *mais estranho* deste lado de “Reefer Madness”.",
    "73005dd260d055b80df34e5f5de9a1b1"
  ],
  [
    "Sabemos que o desafio é grande, mas o prémio vale a pena a luta, e a Europa deve saber que esse é o nosso objetivo.",
    "6633f225a3dcd1e8a8a88d7c2ef87c42"
  ],
  [
    "Ele concordou com o representante de Cuba que o Segundo Comitê também deveria considerar a questão, levando em consideração",
    "7c4707b2962c629b9e7a12afc09d7f44"
  ],
  [
    "Nephilim foi até considerado uma estatura.",
    "50be407927469a61efd183a59e242f00"
  ],
  [
    "Os roteiristas realmente acreditam nesse lixo que estão despejando?",
    "7cece832bb9c5fbf698da5f5d2a12fd0"
  ],
  [
    "Já vi esse filme várias vezes e o achei muito atraente e triste.",
    "37333c1a2de95672e3da70b801c33f13"
  ],
  [
    "O eventual candidato seria sábio em incorporar as melhores ideias de seus adversários e pessoas de topo em sua campanha.",
    "24f5cb5eb469bf7882a5bb0a49e88eb8"
  ],
  [
    "Reconhecendo também que um forte componente dos direitos humanos é indispensável para o processo de paz política e a reconstrução pós-conflito do Ruanda,",
    "3308527b9ab87b486b2b088a9d23a37e"
  ],
  [
    "Mais tarde, ela foi transferida para fazer cruzeiros diurnos e noturnos a partir de Hong Kong.",
    "75a5e2f130fc430954a0d3a5a11d7ec1"
  ],
  [
    "Além disso, o final efetivo usado na história é a favor descartado por um final feliz, o que torna o impacto geral mudo.",
    "57aa4388c05280ed4e38ec41ba4200cc"
  ],
  [
    "Em 22 de novembro, uma imagem foi divulgada em seu site oficial japonês, revelando as capas das jaquetas, produtores, preços e brindes bônus incluídos em cada edição.",
    "dfd3951493cd4951dd194f9cd77b054c"
  ],
  [
    "ping, pacificação, cooperação humanitária, técnica e necessidades operacionais especiais da Organização.",
    "76457add18d4f0d35f4ad93615ceb297"
  ],
  [
    "No entanto, o escritor Cryer e o diretor Richard Schenkman estão muito ocupados lidando com a vida bastante desinteressante de Stan e Daniel, em vez de se concentrar em Richie.",
    "05a941aa625e0898d0f924296dd38f3c"
  ],
  [
    "mas para ser justo, Uberta não calar a boca é um pouco engraçado.",
    "3ebf337879a874eebb881597c70c153a"
  ],
  [
    "Claro que o enredo é improvável, mas isso não impede que alguém aprecie este filme.",
    "1d6dd7ff50d9f6c42c974d6c528ef2ec"
  ],
  [
    "As incertezas persistentes no que diz respeito à disponibilidade de recursos suficientes para a realização dessas missões aumentaram a precariedade da situação.",
    "f7774abc42bce5a51db0065c25f542cb"
  ],
  [
    "Uma triste decepção.",
    "d7bd3cc844fc4e3d8c61548f6896593c"
  ],
  [
    "Talvez não seja MINHA vida... Você não pode deixar de querer correr pela floresta com shorts curtos, meias até o joelho e cabelos emplumados toda vez que assistir a este filme.",
    "8f2d00662ce99946a457fc9b1d9bea36"
  ],
  [
    "Como ele chegou às suas vistas?",
    "3c19349827f31ae2f30b30bad69ce1af"
  ],
  [
    "Okla, tenho falado sobre esse filme.",
    "a0f594af9afc73af53a612d591c74be6"
  ],
  [
    "As estatísticas sobre as políticas econômicas das agências financeiras internacionais para fortalecer as economias latino-americanas eram angustiantes.",
    "e40e58f0b9516595b21c290d8002cf69"
  ],
  [
    "Eu vi “Mirrormask” ontem à noite e foi uma experiência insatisfatória.Não acho que posso continuar com uma análise do trabalho de Gaiman sem perder a vontade de viver.",
    "4b67883197fc02cb187508d8f471a8fb"
  ],
  [
    "Na Europa, o Kremlin conseguiu seguir uma estratégia bem-sucedida de dividir e governar, particularmente tendo em vista a decisão da Hungria de suspender os fluxos de gás para a Ucrânia.",
    "30f38fdf3aa77c3133791e7b1d9fb282"
  ],
  [
    "A experiência demonstrou que a prestação de assistência humanitária é uma atividade complexa que requer muita clareza, transparência e compreensão em todos os níveis.",
    "72222a96588d38092f11d79c2c9e9d06"
  ],
  [
    "Alcançar o alinhamento organizacional sobre a importância do gerenciamento de dados (bem como gerenciar dados como uma área contínua de foco) é o domínio da governança.",
    "ce1ad3ae7550a5bd9f0af93db8d8e173"
  ],
  [
    "Se você ainda não viu isso, você realmente deveria, em DVD.",
    "7de33f507b37ed50d1082c74f32bff97"
  ],
  [
    "Dor Golan foi fundada em 25 de agosto nas terras agrícolas ligadas a Moshav Sha'al, e teria sido apenas um assentamento “temporário” cujos residentes eventualmente esperavam se mudar para o que era atualmente um posto avançado do exército Nahal chamado Nimrod, mais ao norte no Golã.",
    "04bb66cf5674ec1fa8115b4f30704ba9"
  ],
  [
    "O exército da milícia de Liège, ansioso por vingança pela destruição em suas terras, massacrou a infantaria brabantina.",
    "905488a6e62d04b213a54f9cced0a1a5"
  ],
  [
    "Não nos é dada nenhuma profundidade real além de 'ela tinha alguém que amava, ele morreu, a polícia não persegue, ela pega uma arma, yada-yada-yada, ela fica um pouco, mas não realmente envolvida com o detetive principal' no personagem, e assim ficamos com algo que sobrou de filmes anteriores: o código de justiça vigilante, onde tomar o poder nas próprias mãos é tudo o que existe.",
    "0e62736de7c2745f95838210d7614763"
  ],
  [
    "2. Condena com veemência todos os actos de genocídio, violações do Direito Internacional Humanitário e todas as violações e abusos dos direitos humanos ocorridos durante o conflito no Ruanda, especialmente após os trágicos acontecimentos de 6 de Abril de 1994;",
    "4dbc76a8325115293b2bc37dee7de021"
  ],
  [
    "Esta estrada passa pelo coração de Pikit.",
    "7ff511deaaa01898bee85ee7f29452cb"
  ],
  [
    "Parece que não, pois também é verdade que pessoas muito confiantes também têm rendimentos mais baixos do que a média.",
    "09c96199d8baa21f39537cd611b3b385"
  ],
  [
    "O trabalho de desenvolvimento é que, devido a limitações de recursos, não conseguem desenvolver esforços de assistência a uma escala compatível com os desafios que ajudam os Estados-Membros a enfrentar.",
    "c3ede900ce9fd41a223f0fc3e3843178"
  ],
  [
    "Em 2010, o distrito tinha um Índice de Votação Partisan Cook de R+6.",
    "9c2b37330e0eb7795ac1565695bd2174"
  ],
  [
    "Não acredito que este filme tenha uma classificação média de 7,0!",
    "c3b788557269c5b87461eea2f0040281"
  ],
  [
    "É bom, simplesmente bom!",
    "f6a34549e480b9921dd428b510697b93"
  ],
  [
    "c Sistema de salvaguardas da Agência de Energia, que garante o não desvio de programas nucleares pacíficos, a fim de promover a cooperação no combate à ameaça do terrorismo nuclear e desenvolver novos mecanismos para proteger conjuntamente a infraestrutura crítica contra ataques cibernéticos.",
    "8e8fa7f0510caebc2d06393ba83d80b2"
  ],
  [
    "Bania há muito deixou claro que colocar o Kosovo sob o controle e proteção das Nações Unidas é a única maneira garantida de prevenir conflitos e desencorajar a 'limpeza étnica' silenciosa que a Sérvia está praticando lá.”",
    "aff7d2040136e6932a66849ae12970cf"
  ],
  [
    "Também em julho, a California Film Commission concedeu um crédito fiscal de $20,7 milhões para a produção, indo para os primeiros $100 milhões gastos em despesas qualificadas no estado, tornando a Califórnia o principal local de filmagem do Capitão Marvel.",
    "7ca462f0bc5a791923975528bef8d434"
  ],
  [
    "Acho que ela escolheu se concentrar no palco britânico em vez disso.",
    "01df028a3feb5419df421c9ee5251b98"
  ],
  [
    "As pessoas que administravam grandes negócios eram muitas vezes inescrupulosas e, em alguns casos, usavam sua posição dominante no mercado para expulsar seus concorrentes - permitindo que as empresas sobreviventes posteriormente restringissem a oferta e aumentassem os preços.",
    "45aa92e0d823d84d29b781a04c20251b"
  ],
  [
    "O meu Governo considera que a análise do relatório pela Assembleia Geral deve incluir a adopção de uma resolução da Assembleia que tome nota do relatório e formule recomendações sobre a forma e o conteúdo para a elaboração de futuros relatórios.",
    "8e88dd16d17e91af6e77aa598d1a310c"
  ],
  [
    "Você não ficará desapontado.",
    "f976e0b8224509bc26374c68689284c4"
  ],
  [
    "Por exemplo, uma proposta de música folclórica, ele diz com reflexão: “Você ouve um homem chorando no escuro.",
    "5675e374e13f7d6ca4a02f20a18c977a"
  ],
  [
    "Eventualmente, investi na Space Adventures, a empresa que organizou a viagem de Shuttleworth ao espaço.",
    "fbc5ec3f4db493ef687763b6e833bab2"
  ],
  [
    "Você simplesmente não pode fazer isso porque este é um roubo tão direto que é difícil acreditar que alguém deu a isso mais do que uma classificação de 5. O que diabos está acontecendo?",
    "3ed2f9238d04efd8a8e40534fc5f6bb1"
  ],
  [
    "Inovador em seu conteúdo, representa uma contribuição inquestionável para o direito marítimo internacional e constitui um marco importante na codificação do direito internacional.",
    "cdfd81bbb9f8ad426d4f9c03f889608f"
  ],
  [
    "Esse remake nem chega perto do topo do original.",
    "fa7b5db38123fd4afaaecd4abdcb8523"
  ],
  [
    "Iniciado em 1992 e continuando até 1993, cursos de duas semanas estão sendo oferecidos pelo programa em instituições de biotecnologia selecionadas em toda a América Latina.",
    "f1244046cee3160a828e0946ca84e8e6"
  ],
  [
    "É tarde, estou cansado e já perdi tempo mais do que suficiente escrevendo sobre esse pedaço de lixo.",
    "423f80dd73050ac77864b84bf877f0d7"
  ],
  [
    "(c) A Declaração sobre a Proteção de Todas as Pessoas contra Tortura e Outros Tratamentos ou Penas Cruéis, Desumanos ou Degradantes (Resolução 3452 (XXX) da Assembleia Geral, de 9 de dezembro de 1975);",
    "c5065a21eb76db417fb9a7e1704dacab"
  ],
  [
    "Seria uma pena se Tommy Lee Jones e Robert Duval vissem esse filme, pois provavelmente estarão associados a ele nos próximos anos.",
    "027121ada458229dce8c7253fbe9c00f"
  ],
  [
    "As coisas não saem como Tiffany esperava & Chucky acaba não sendo o homem dos seus sonhos, afinal, então ela o tranca em uma caneta de brincar na qual Chucky não está nada feliz.",
    "215d73b0d2842e275173c6ae762cb108"
  ],
  [
    "No final da Grande Depressão, em agosto de 1938, um artigo de Ralph M. Blagden no The Christian Science Monitor relatou um conjunto informal de entrevistas",
    "4f0680f05dd5cec8b9f7bbd3535e5b45"
  ],
  [
    "Ele acreditava que tal recomendação geral seria adequada e eficaz, especialmente se os Estados partes fossem convidados a incluir em seus relatórios como eles haviam incorporado os objetivos e princípios do Ano em sua implementação da Convenção.",
    "2ffb646a9e94f7f0cdd9b6ca8368ed3b"
  ],
  [
    "Um protótipo de alto desempenho (P46) chamado Espace Biturbo Quadra também foi proposto pela Matra em 1990, antes da segunda geração do Espace entrar em produção.",
    "13a5600ba56785c22fec9571231db7f6"
  ],
  [
    "Eu assisti essa série na TV em 1990 e adorei (eu tinha nove anos).",
    "256d762db511fdedc77e319b4ff519d0"
  ],
  [
    "Tenho uma forte sensação de que o que você pensa deste filme dependerá fortemente do seu quadro de referência.",
    "1c531953cc00bcea88cfe9ae307175b1"
  ],
  [
    "é principalmente para uma organização não governamental - a Nuclear Threat Initiative - e financiamento inicial de Warren Buffett.",
    "c5e3d82e9d6125018ade51ef336e22e3"
  ],
  [
    "Outras actividades de formação da UNU em 1992 incluíram a convocação de cursos de alto nível em áreas como aplicações de software de computador, bem como recursos minerais e economia ambiental.",
    "ce5494dcf2bb438f25449f83437b2840"
  ],
  [
    "Devem também ser tomadas medidas para permitir que os utilizadores dos países em desenvolvimento se envolvam mais no planeamento e desenvolvimento de tecnologias e sistemas espaciais, a fim de garantir que os sistemas futuros sejam concebidos para satisfazer as necessidades de todos os países.",
    "0ecfa804c55efa84c52544000a50cf10"
  ],
  [
    "Algumas das cenas sangrentas são surpreendentemente vívidas, mesmo para Hammer, e elas foram recortadas do lançamento original dos EUA (apesar de uma classificação R da MPAA), embora a versão completa esteja agora disponível em vídeo caseiro.",
    "83850e199ba9173273af6720071d04e7"
  ],
  [
    "Altamente recomendado!",
    "9a7bf00c586eb439fa780c62701b8991"
  ],
  [
    "Não há restrições à convocação de conferências locais ou internacionais sobre assuntos artísticos ou científicos, e o pedido de fundos é frequentemente feito ao ministério relevante.",
    "dd0a5ef213bf943e9b74b03a100b5982"
  ],
  [
    "Um lixo como esse certamente deve sugerir o porquê. **",
    "940d06dbbbbd289d103cf7661cd80891"
  ],
  [
    "Na minha opinião, usar o balanço da Alemanha para ajudar seus vizinhos diretamente tem muito mais probabilidade de funcionar do que o suposto efeito “gotejamento” de uma expansão fiscal liderada pela Alemanha.",
    "620e8a7e1199d282be853283da78efa2"
  ],
  [
    "Expressa a mais profunda gratidão e apreço ao Dr. Tolba por cumprir suas responsabilidades como Diretor Executivo do Programa das Nações Unidas para o Meio Ambiente",
    "b7c00d50bfd96eaea07608199d887d08"
  ],
  [
    "1. Anjelica Huston - Honra de Prizzi 2.",
    "35439a6ea7cfeb374d8a0a538f9f3c4c"
  ],
  [
    "WGM Ludmila Saunina (Rússia), venceu a seção feminina de 14 jogadores por um ponto completo, 8,5/11, para ganhar €700.\n\n! #!!",
    "47306aae3e9824a3e66c8e53c93fba58"
  ],
  [
    "O diretor Vincente Minnelli não tem absolutamente nenhuma ideia de como montar essa trama bizarra, inventada por Edward Chodorov a partir de uma história de Thelma Strabel, e o elenco amigável e de primeira linha (incluindo Robert Taylor, Robert Mitchum e Edmund Gwenn) é deixado pisando em águas turvas.",
    "483a5190b0233b48701cc4680ba137ff"
  ],
  [
    "Sua postura construtiva deriva de uma visão de mundo que atribui um lugar de destaque aos valores da democracia, justiça social, desenvolvimento econômico e proteção ambiental.",
    "674db996eec5b950ceecbe2a3870829b"
  ],
  [
    "recrutamento e treinamento e servir como mercenários para serem ofensas puníveis nas legislações nacionais dos Estados Membros das Nações Unidas, tanto mais que os princípios da política externa da Iugoslávia sempre se basearam no direito dos povos à autodeterminação e à condenação do colonial e regimes racistas.",
    "15191df108f92fd48ce9bd35bd693585"
  ],
  [
    "Ela chegou a Eniwetok em 16 de agosto de 1945, e operou entre os Marshalls e os Carolines, rastreando comboios e tomando sua vez como navio-patrulha até que ela partiu de Eniwetok em 8 de dezembro para Pearl Harbor, chegando oito dias depois.",
    "ed33fa79bc13c9e874eb16ecccf835f8"
  ],
  [
    "Este foi uma surpresa e melhor do que a maioria dos filmes que eu vi recentemente.",
    "0906b47e40d370aa32e62f8b1294a989"
  ],
  [
    "Foram apresentadas propostas 42/ de que os países que dão preferência devem tentar compensar esses efeitos adversos através de uma maior cobertura de produtos, redução ou eliminação das restrições às importações preferenciais e simplificação dos regimes, com uma maior transparência e efectivamente transferidos para os rendimentos países beneficiários.",
    "1f6b90fd358c35c876e7f725e10342ff"
  ],
  [
    "Ao julgar se esses valores teóricos prenunciam um grande realinhamento do euro, vamos ver o que os causa.",
    "ea089a42806bf05b1edbf6ee87e625d8"
  ],
  [
    "Em 1950, Kundera, então um comunista de 20 anos, teria denunciado à polícia criminal como um espião ocidental um homem que ele nunca havia conhecido - um amigo da namorada de seu amigo.",
    "2836314079ed60d9d9c37e5b64f95fc8"
  ],
  [
    "Em suas formas iniciais, o TeslaCrypt direcionava dados de jogo para jogos de computador específicos.",
    "94dc1c5d42f64fe2b39fedcd1d7d3432"
  ],
  [
    "Enquanto estiver fora, ele acidentalmente mata um animal encantado que traz uma maldição sobre ele.",
    "cb5a22ecb6becfd4483112bc918a944e"
  ],
  [
    "É super cafona e a atuação é boa na melhor das hipóteses, mas o que mais você poderia querer de um filme de terror dos anos 80?",
    "fd6b083ff16beee00629569afe6562c3"
  ],
  [
    "Há uma década, a defesa da integridade territorial da Rússia e a restauração da governabilidade estavam no topo da lista de prioridades.",
    "05d0a65a15a3f9ccae07f7c2520823b6"
  ],
  [
    "Sua jurisdição deve ser concorrente à dos Estados, que poderiam julgar um caso ou encaminhá-lo ao tribunal.",
    "31ce332c13560582a5124f8735cbb6e1"
  ],
  [
    "Mas pouco ela sabe, um estranho espreita na casa, e constantemente assedia Johnson pelo telefone.",
    "f8b7afe7a52e3f12515cd8490a266f0f"
  ],
  [
    "Eu tenho que concordar com o que muitos dos outros revisores concluíram.",
    "7d61ffb48fe63f6ac6f9d59acd5b5e6e"
  ],
  [
    "A Comissão Especial sobre a Situação no que diz respeito à Implementação da Declaração sobre a Concessão da Independência aos Países e Povos Coloniais, com a cooperação dos Poderes Administradores, deve:",
    "c963b3b1c01a23835dd73d5c7ec10bcb"
  ],
  [
    "Seu papel como diretor era garantir que a missão da OSAA em melhorar o apoio internacional ao desenvolvimento e à segurança da África fosse bem cumprida.",
    "9359a5d2128db4331a04de0c2b4eed37"
  ],
  [
    "POR FAVOR... existem muitos filmes bons da Segunda Guerra Mundial por aí para desperdiçar seu tempo com esse lixo.",
    "3ee0b51488573cee4bf12be472efae98"
  ],
  [
    "Para as pessoas comuns, a corrupção em larga escala é menos visível, porque, embora as somas envolvidas sejam alucinantes, os custos não são sentidos tão diretamente quanto no caso do enxerto de nível inferior.",
    "44923247b86c27d074e3b0235103a01c"
  ],
  [
    "Neste importante documento, o Sr. Boutros-Ghali apresentou-nos os seus pontos de vista sobre como enfrentar os desafios do nosso tempo.",
    "dfd686961e88bf48ef19409d15af36de"
  ],
  [
    "O registrador óptico permitirá o rápido estabelecimento da cronologia do gelo em um poço, em poucas horas após a perfuração.",
    "8145990d836019225407ed283c1c46e9"
  ],
  [
    "Pegue uma história totalmente estúpida.",
    "e6ffcc189e95eb4bf4740581ca662d36"
  ],
  [
    "As pessoas que realmente acreditam no Antigo Testamento simplesmente se sentam lá e balançam a cabeça.",
    "62a7a67189efab5db13f77d983e02f54"
  ],
  [
    "É a história de um grupo unido de crianças comuns crescendo no centro da cidade e faz com que se sinta como se estivessem realmente sentados à margem, em vez de assistir em uma tela de cinema ou televisão.",
    "4350aa499266a6d881267c2b21e17cee"
  ],
  [
    "Mas o ressentimento amargo do exército com o fim do status de superpotência da Rússia, reforçado pela humilhante perda de recursos e prestígio dos próprios militares, não é menos evidente.",
    "3aee28eea27e203cf1c874c4d94994a9"
  ],
  [
    "Israelenses e palestinos não conseguem encontrar a saída sozinhos, porque nenhum dos lados ousaria desarmar à força seus próprios extremistas sem prova absoluta de que o outro lado fará o mesmo.",
    "468d5cf1d1f2f65f3dbf33943e2c55e4"
  ],
  [
    "Como, durante a sessão atual, a Assembléia Geral foi obrigada a fornecer ao Comitê de Contribuições diretrizes para seu trabalho na próxima escala de avaliações, era importante determinar quais mudanças deveriam ser feitas na metodologia atual, a fim de levar em conta os problemas dos Estados que haviam obtido independência recentemente ou cujas economias estavam em transição.",
    "f94ffac972497570e279eab2925652fa"
  ],
  [
    "Implantado para a Inglaterra em julho de 1943 e inicialmente foi usado para organizar unidades de defesa aérea.",
    "5855f65f43356e8b6370e4ba7d6f4ebc"
  ],
  [
    "O público, no entanto, parecia gostar, então provavelmente sou só eu.",
    "1e823fd3780a1af9afe5c1cf222ca5a9"
  ],
  [
    "Mas esse não seria o caso com esta versão de Os Sete Magníficos.",
    "12d2a5323ebf8f582225e645c8b2fc30"
  ],
  [
    "c) Oitenta e três materiais técnicos sobre as regulamentações técnicas aplicáveis aos veículos rodoviários e suas alterações (2); catálogo de documentos técnicos seleccionados das auto-estradas transeuropeias norte-sul; e alterações ao Acordo de 1958 sobre a construção de veículos a motor e peças e seus regulamentos anexos (80).",
    "e7521790a20b8a9fd4359ff3430b8974"
  ],
  [
    "Quando, na expulsão dos judeus da Espanha em 1492, muitos dos exilados se estabeleceram em Jerusalém, Bertinoro tornou-se seu líder intelectual.",
    "04507f02e6b5eb2495948f0b0b24eeea"
  ],
  [
    "Eu vi o Hurlyburly na Broadway e gostei muito.",
    "b04922db4a6ee739adcc74dd3f445d3a"
  ],
  [
    "Além dos milhões já empurrados para a pobreza em 2008-09, outros 64 milhões podem cair na pobreza extrema durante 2010 como resultado dos efeitos combinados e persistentes da crise",
    "9cb32af88dad6e73b26ead294139b25a"
  ],
  [
    "Afinal, é mais um filme do que eu escrevi ou dirigi.",
    "8e649c525bd5a9af985f4b69a77042a3"
  ],
  [
    "Se você está procurando um filme que demonstre o tom desse fenômeno cinematográfico exclusivamente americano, “The Last Prom” é bem típico - sombrio, hiperbólico, extremamente didático, pesado em melodrama.",
    "94486f45b97fbfe048f6980bc33c1589"
  ],
  [
    "Imagine a influência que seria gerada por um instituto paquistanês que era o líder mundial em pesquisa de câncer.",
    "4c6f9ba5a75bec5db1eb9eb1c40456f2"
  ],
  [
    "Infelizmente, ou ele não tinha certeza sobre o que fazer com o material, ou talvez, ele estava sob pressão para entregar um filme diferente do que ele pretendia, seja pelo estúdio, ou pelos patrocinadores.",
    "0f51ccb193baf625d7590845918d32f2"
  ],
  [
    "No entanto, após a morte de Morgan, que aparentemente cometeu suicídio, os estudantes descobrem que Quinlin voltou e está perseguindo suas almas com seu amuleto.",
    "c71ad74146869c3dab4b4ccc428d6774"
  ],
  [
    "5.2 O autor reitera que vários fatores em seu caso, incluindo a coleta e a avaliação de provas, a omissão de importa",
    "0fa8537e6204c0a82d8e02e2a231876f"
  ],
  [
    "A única parte interessante deste filme foi o back drop de jazz e reggae de Nova Orleans.",
    "f2234ba2be118234acabd880c77f2d24"
  ],
  [
    "O apoio do governo ao rápido crescimento da produção de biocombustíveis contribuiu para a desordem na produção de alimentos.",
    "e6a191a1578b97c015abce3b0306ca96"
  ],
  [
    "Além disso, na sequência de outro pedido feito pela Assembleia Geral na mesma resolução, após a conclusão da primeira parte da quadragésima sétima sessão da Assembleia, através da realocação de recursos, o Departamento produziu um comunicado de imprensa contendo as resoluções e decisões adotadas pelo Assembléia, juntamente com os registros de votação, em árabe, inglês",
    "e88df2dc67182c75584d6c8555b2f0e7"
  ],
  [
    "Esta versão do Espace foi apresentada no simulador de condução Gran Turismo 2.",
    "33001f53cece5b073a86e97fa3a7974f"
  ],
  [
    "Estou surpreso que haja confusão sobre o título deste filme.",
    "00ec7bdab12e58f6d44f230e28732fa9"
  ],
  [
    "Sob tal acordo, a Europa se juntaria aos EUA para elevar os níveis de investimento - complementando a iniciativa “moonshot” da América com um programa de reforma estrutural destinado a construir uma economia digital, verde, eficiente em termos energéticos e competitiva - enquanto a China desempenharia seu papel aumentando seu consumo.",
    "a817d93a18cb46dca776f1a3e18c6618"
  ],
  [
    "As autoridades prisionais geralmente recorrem a várias práticas que não estão em conformidade com as disposições do Pacto Internacional sobre Direitos Civis e Políticos e da Convenção Americana sobre Direitos Humanos, ou com a Regra Mínima Padrão",
    "38b5685febc06ed8f1f21b0e0dabf4ae"
  ],
  [
    "Ele foi libertado após acertar .234 com 27 home runs e 87 RBI.",
    "f5eb2e16139221bb868abcd6600368c1"
  ],
  [
    "É desarticulado e voa de cena em cena com pouco fluxo ou significado relevante para o enredo principal.",
    "6cbbd7b739501c8801875b2f88298b71"
  ],
  [
    "Em Moscou, o jovem casal Veronika (T.",
    "e688c71b71068f9469901187079d5e5a"
  ],
  [
    "Mesmo que esse diálogo, que está sendo conduzido enquanto ainda observamos as jurisdições atribuídas aos principais órgãos da Organização pela Carta, seja tão frutífero quanto nosso esforço comum em prol da paz e segurança internacionais exige, ele ainda deve ser estendido a todos os membros das Nações Unidas, em cujo em nome dos actos do Conselho nos termos do artigo 24.º da Carta.",
    "774886d24022e0615a9f30b3a6e3ce71"
  ],
  [
    "O novo regime bolchevique assinou um armistício com a Alemanha em dezembro de 1917, mas uma paz separada não foi assinada até o Tratado de Brest-Litovsk, em março de 1918.",
    "041125b1a6ad4a067d5b70ffcb3e7e67"
  ],
  [
    "Há todo um outro elenco de atores excelentes (como o desempenho convincente de Saul Williams como Ernie) que fazem este filme realmente funcionar.",
    "0c28a10e9c7be4857c6e39bf0cd46b8f"
  ],
  [
    "(d) Requisitos de $114.600 para cobrir a manutenção do equipamento de automação do escritório do Tribunal, outros equipamentos de escritório e veículos;",
    "513ff6c6c59e5a5af8d3d4086684ab43"
  ],
  [
    "Desde a eleição de 2013, é o número 66.",
    "25b205c15ecd0a2f378f9ed2ed9fbc33"
  ],
  [
    "Geralmente conseguimos o que procuramos, mas Wild Roomies realmente se destacou: Por ser horrível.",
    "d08cd2fcf2b5551c0252641dde7c203b"
  ],
  [
    "Com LITTLE VOICE Herman provou que você pode fazer uma divertida comédia edificante com almas do norte, mas eu tive que perguntar onde seu talento indubitável foi neste filme?",
    "f592bb7cc1c4a5409fe8cb0b17e3f3ed"
  ],
  [
    "O terceiro e o quarto cenários podem se desenrolar mesmo que os EUA continuem sendo a principal âncora de segurança da Ásia.",
    "b61c4c51af3817fa2a189178e51da22c"
  ],
  [
    "Também não fez declarações para aceitar as disposições dos artigos 21 e 22 da Convenção.",
    "f8151ebb2de6902ffffc4d0c2e05cbc2"
  ],
  [
    "No mundo moderno, o serviço militar tornou-se uma questão de mera rotina.",
    "50e1b0093b856b1530351dd5f8c31436"
  ],
  [
    "Kilgore!) Ou o diálogo e o roteiro, que foram estranhamente ignorados no Oscar daquele ano.” Não deveríamos tentar a psicanálise naquela árvore?",
    "92c8f8dfd23ce7f4038dd8beb8c59d32"
  ],
  [
    "Não foi muito complicado, pois eu não tinha visto os dois últimos, mas achei que era um filme muito bom mesmo assim.",
    "51c15df26defe685dfc7d4a90fdbfb62"
  ],
  [
    "Imagine as consequências se alguém fizesse um filme igualmente satírico hoje que criticasse a política externa dos EUA? Este filme é hilário, comovente e trágico.",
    "5b90f4c1b30cf52ee1a89630fcee0821"
  ],
  [
    "Lula reconhece que o progresso nessa área, incluindo a reforma do mercado de trabalho, é fundamental para que o Brasil cresça o suficiente para permitir que ele continue sua ambiciosa agenda social.",
    "7b7088d69fb24179d483e86644f61773"
  ],
  [
    "No geral, no entanto, o filme é uma oportunidade perdida, e as perspectivas de um ótimo filme de boates permanecem por aí em algum lugar.",
    "7a77f1b2d09856dc0b1bc9ad018f064b"
  ],
  [
    "Essa seiva escapa da prisão e a encontra - com outro amante - um alto funcionário do governo e doninha interpretada por Gerard Depardieu.",
    "116061aacf5d7784dca7926315fd36bf"
  ],
  [
    "Em primeiro lugar, quando criança, eu simplesmente assumi que iria à lua, sem ter que fazer muito em particular para que isso acontecesse.",
    "0a37ac456b871401f5540cf5875e8f85"
  ],
  [
    "Com a liderança francesa, 2011 oferece uma oportunidade de ouro para os mercados de capitais mais importantes adotarem regras claras e precisas que exigem divulgação financeira completa por empresas do setor extrativo às autoridades governamentais.",
    "4d1863c75da679b0bacfa6c4e2417260"
  ],
  [
    "A equipe homenageou MacInnis como o primeiro jogador a entrar no programa “Forever a Flame” em 2012.",
    "965e3740f22f464156f3e966be67f712"
  ],
  [
    "Nunca é chato e consegue gerar mais do que um pouco de interesse em ver o que virá a seguir.",
    "5257d4bc98bebe6bf6473f8ccc83a472"
  ],
  [
    "Eu não teria tanta certeza de aceitar os testes de DNA como prova irrefutável contra Anna Anderson.",
    "0ea48ea1f537a20eb7b6ee560901a908"
  ],
  [
    "A Arábia Saudita estava actualmente envolvida numa revisão abrangente das convenções internacionais às quais ainda não tinha aderido, com vista a tomar as medidas necessárias para aderir às mesmas.",
    "4c261faa0a521fd2014b27c3b2f2ea27"
  ],
  [
    "No último, ele também co-estrelou a curta série Aaron Sorkin como Cal Shanley, o diretor de controle ocasionalmente atormentado pelos nervos do programa autointitulado show-within-a-show.",
    "cc6d1961284de8130adafc9cfa0bcc39"
  ],
  [
    "Se a água puder ser gerenciada por irrigação, isso poderá ser combinado com várias culturas (várias colheitas por ano) para produzir uma safra durante a estação seca.",
    "73115f188b5eda15ab5c50b90f95f7e5"
  ],
  [
    "“Para fazer com que os macacos façam o que você quiser que eles façam, você tem que dominá-los; você tem que manipulá-los para que se apresentem.",
    "4502fc1d0cee0877ba5ce82c490b5255"
  ],
  [
    "Para piorar a situação, ele corta da corda desgastada para cenas de Enrique tentando se esquivar do bastão de borracha, basicamente parado e agitando os braços ao redor.",
    "bde6c3b5c2c86e4a71e3fae57fb1500b"
  ],
  [
    "A proibição aumenta a margem de lucro dos preços — um espantoso 15.000% no caso da cocaína que viaja para a Europa a partir de instalações de processamento andinas.",
    "ae3fd4455f2935b0e2e839327ab9302f"
  ],
  [
    "Juntamente com mais de 300 outras igrejas paroquiais em toda a Noruega, foi uma mesa de votação para as eleições para a Assembleia Constituinte Norueguesa de 1814, que escreveu a Constituição da Noruega.",
    "96cd890324abc41bbb6ced7963a90269"
  ],
  [
    "No entanto, representa um compromisso claro por parte da UE de dar o seu apoio político e económico à sua transição e reforma — um processo que deve trazer prosperidade e estabilidade a toda a região.",
    "5f70808049f19b175743aed794e54f26"
  ],
  [
    "es; adotou uma reforma abrangente e altamente impopular dos cuidados de saúde (cuja constitucionalidade será determinada pelo Supremo Tribunal este ano); impôs vastas novas regulamentações em amplas áreas da economia; adotou uma política industrial que seleciona certas empresas para tratamento especial; engajado em empréstimos e gastos em níveis superados apenas na Segunda Guerra Mundial; e poder centralizado em Washington, DC (e, dentro do governo federal, no poder executivo e agências reguladoras).",
    "02ca7484e6f8cbbe21d52bad9630a0e7"
  ],
  [
    "reunir-se com um contingente da Missão das Nações Unidas no Haiti (UNMIH) enviado em conformidade com a Resolução 867 (1993) do Conselho de Segurança.",
    "bf07cacd12f5ced2658c48c291031331"
  ],
  [
    "John Travolta reprisa seu papel como Chili Palmer, gangster de Hollywood, que agora volta os olhos para o negócio da música.",
    "bafa3b6ffbcb9e9bc640b9dba8cfdf15"
  ],
  [
    "POR QUE esse filme foi feito, eu nunca saberei, nem como a Paramount poderia ter pensado que venderia ingressos em 1947.",
    "9798c519fcf023b4b3114f1fc9d31682"
  ],
  [
    "Ichikawa consegue levar sua mensagem ao mundo através desta peça assombrosa de cinema.",
    "228d926ccc8b94f1d3b99ce4628305a7"
  ],
  [
    "A educação primária também inclui educação especial, que tem seus próprios programas e cursos, e é destinada a crianças com necessidades especiais (dificuldades de comunicação, deficiência mental, deficiência visual, distúrbios motores, deficiências graves na capacidade de se comunicar e se relacionar).",
    "65fd56e9124c4ec9fb5a5c8a7fa1b36d"
  ],
  [
    "Essa tentativa de traduzir a série de TV de sucesso para a tela grande foi um fracasso sombrio, como costuma acontecer.",
    "be189ed8befc3846301c126e2197ea35"
  ],
  [
    "Mas a mensagem subjacente - sobre o perdão de Deus e dos outros por nossos pecados reais ou percebidos - é positiva e única no cinema, e o elenco é muito, muito bom.",
    "ca46e1c798482985b8601014f40c2b44"
  ],
  [
    "No caso de uma infração menor, se o menor tiver de 13 a 18 anos de idade, é aplicada uma simples penalidade de multa.",
    "25d19b3410668775f2523ff5d64c8fc7"
  ],
  [
    "Schwartz disse que uma das razões pelas quais Los Angeles foi escolhida para as filmagens foi porque “não há mais muitos filmes grandes em Los Angeles, então estranhamente parece um novo território para um filme como este”.",
    "d3373d78dbd80302b978518e9f0e2a23"
  ],
  [
    "Ele então começa a matar os personagens estúpidos enquanto fala algumas das piores frases ouvidas desde que Hee Haw foi cancelada.",
    "110ac3a5c312be2eefe73e07c9a0c16c"
  ],
  [
    "Deus concedeu à Turquia uma posição geográfica que requer fundamentalmente que nos envolvamos com o Oriente e o Ocidente, o Norte e o Sul.",
    "94820a12ed482a1b6af0c6683424eff4"
  ],
  [
    "8. Solicita ao Secretário-Geral que apresente um relatório um mês antes dessa reavaliação, a fim de abranger todos os aspectos da situação, incluindo medidas de reforço da confiança, progressos nas negociações políticas e eventuais medidas progressivas no sentido de uma força de observadores com base na proposta descrita no ponto 12 do Relatório do Secretário-Geral (S/25492);",
    "93c87ffb121e002f1258f58e02163b53"
  ],
  [
    "Lecionário 53, designado por siglum 53 (na numeração Gregory-Aland), é um manuscrito grego do Novo Testamento, em folhas de papel.",
    "a5e25519c5cb64a627a5527d9c5ffb58"
  ],
  [
    "Tempo perdido, dinheiro desperdiçado.",
    "46a2ddfbcf17a92556deacf55d692de4"
  ],
  [
    "Às vezes, pessoas negras e brancas se davam bem por causa do afeto e compreensão genuínos.",
    "65d8d19b982bf33740c658086e341d8a"
  ],
  [
    "Nos anos seguintes à sua criação, a Região da Eurásia foi considerada por alguns como tendo estagnado em seu propósito: entre outras coisas, o site oficial não foi atualizado entre 2004 e fevereiro de 2006.",
    "6cd0a1d3c420f8c5bcf7356303e5a3c9"
  ],
  [
    "Também encorajador tem sido a consolidação dos amplos mecanismos consultivos para a criação de confiança, segurança, direitos humanos e cooperação originalmente estabelecidos para a Europa na Conferência de Helsínquia e agora substancialmente alargados.",
    "c18ad3951ad7f65a329197727462229c"
  ],
  [
    "Se as pessoas começarem a matar como forma de vingança, os criadores deste filme devem ser responsabilizados.",
    "c9f61f9aa59642a0d1f3ba635becaf2e"
  ],
  [
    "Moderação, tolerância e capacidade de reforma em igual medida são as palavras de ordem do conservadorismo alemão de hoje.",
    "6e0596e4587c2bbb3521f04b14b0e63a"
  ],
  [
    "4. Apoia os centros de reabilitação para as vítimas de tortura e apela aos Estados para que forneçam recursos ao Fundo Voluntário das Nações Unidas para Vítimas de Tortura.",
    "b3826af0141979687415ff96007d19ff"
  ],
  [
    "O Sr. WOLFRUM disse que todos os Estados, e no atual caso os Estados europeus, devem estar cientes das tendências anti-semitas ou xenófobas emergentes em seu território e devem tomar as medidas preventivas necessárias.",
    "8f464158ac754ca624ddc4e3ba76e323"
  ],
  [
    "“Em dezembro de 1942, os alistamentos voluntários do Seabee cessaram por ordem presidencial.",
    "224df7cb578a32a397a0be87eaac89fa"
  ],
  [
    "E quando isso ferve, algumas coisas ruins começam a acontecer.",
    "30725ed4a43ff08ef651cf0974e3a4de"
  ],
  [
    "Em primeiro lugar estão as quatro liberdades do mercado único: a livre circulação de bens, serviços, pessoas e capitais.",
    "47c6946c4fc104a72374b0dd5e875d91"
  ],
  [
    "Dado o número significativo de reduções de pessoal que estão a ser planeadas (e a possibilidade de reduções ainda maiores, dada a esperada diminuição adicional nos orçamentos dos programas e nas receitas de apoio ao programa), as Nações Unidas têm de considerar a divulgação de uma estimativa da responsabilidade total a longo prazo para todos os custos. pagável em caso de demissão do pessoal (conforme recomendado anteriormente pelo Conselho em 1990-1991).",
    "f760f483f20c4b739b816f676367d9ec"
  ],
  [
    "O decreto da vaga não foi votado pelos parlamentares, mas apenas comunicado pelo presidente do Senado.",
    "9727f9aac674ebd194f040cd53ca1616"
  ],
  [
    "Ajudar os pobres com as tecnologias atuais, ao mesmo tempo que investe em tecnologias futuras aprimoradas, é a divisão ideal do trabalho.",
    "f96ef34936862397e5b66484c489ec58"
  ],
  [
    "No entanto, em termos globais, pensamos que é uma instituição desejável, que, entre outras coisas, reconhece a grande responsabilidade de alguns Estados nos campos difíceis e dispendiosos da manutenção da paz, da aplicação e da segurança.",
    "2aba40c192e408ad766d43bc3dd94a2c"
  ],
  [
    "A maior parte do filme acaba acontecendo em Londres ou em algum lugar da Inglaterra, então, após os primeiros 20 minutos, você perde o cenário do espaço sideral e qualquer esperança de alguma ação e suspense de terror de ficção científica real.",
    "bba296dbec190ea0076b7940d1dba3b3"
  ],
  [
    "Os preços globais dos alimentos são os mais altos desde que as Nações Unidas começaram a rastreá-los em 1990, impulsionados em grande parte pelos aumentos no custo do milho.",
    "c7634c76b948f511365fc4d4bc41350f"
  ],
  [
    "Esta estratégia, não de entrada diferida, promete o máximo para os atuais e futuros membros da UE.",
    "6d4992629d44cf4f48f9d5eaac7d5960"
  ],
  [
    "MARUYAMA (Japão): Desejo, em nome do Grupo Asiático, expressar sinceras condolências ao nosso colega Embaixador Seniloli e, através dele, ao Governo e ao povo da República das Fiji, pelo falecimento do seu estimado Presidente, Sua Excelência Ratu Sir Penaia Ganilau.",
    "3d1d3fe8d3fd604e454958eb50eec951"
  ],
  [
    "No dia da eleição, Benishek foi eleito com 52 por cento dos votos contra 41 por cento de McDowell.",
    "9e544aea9225fd04cc3d54944d1e50bb"
  ],
  [
    "Este filme tem a sensação de um projeto de faculdade sobre ele, quem quer fazer um projeto de bruxa blair encontra o tema da serra.",
    "c75f502d0a5a386158d05bfef88f9ab0"
  ],
  [
    "A existência de uma minoria étnica, religiosa ou linguística em um determinado Estado Parte não depende de uma decisão desse Estado Parte, mas exige que seja estabelecida por critérios objetivos.",
    "9327b352af3b87d77bc8b74c12b2d722"
  ],
  [
    "Walberg foi novamente reeleito em 2012 e 2014.",
    "05ec1935a4015a1d383de64d6bb14daf"
  ],
  [
    "Com seus vastos recursos e alianças, soluções ad hoc permitem que os EUA promovam seus interesses de forma eficaz, sem o emaranhamento de regras, costumes e estruturas mais duradouras.",
    "bb6604d469ba9347289aec67a6e94573"
  ],
  [
    "9. Os primeiros contingentes da Força-Tarefa Unificada (UNITAF) desembarcaram em Mogadíscio em 9 de dezembro de 1992 e gradualmente garantiram oito centros principais no centro e sul da Somália.",
    "6b0c0210598b74d4d69901b793a4c31c"
  ],
  [
    "Camp foi novamente reeleito em 2012 e se aposentou em vez de buscar a reeleição em 2014.",
    "19234748676f7700535a3e85a277d2cc"
  ],
  [
    "Este é o show de Zucco todo o caminho e ele é ótimo ranting e delirante, falando sozinho enquanto fantasia que ele está falando com seus colegas (“Eu não estou interessado em suas bocas imbecílicas!”) e deslizando temporariamente para dentro e para fora da sanidade.",
    "6feb3deb30756a781e42cd7c3aae0fa6"
  ],
  [
    "O Comitê para a Eliminação da Discriminação Racial, sobre o qual o Sr. Simma relataria com mais detalhes, adotou um procedimento importante para ação urgente.",
    "c9fa220d072e3e4029bd71522bf3f1f3"
  ],
  [
    "O tribunal especificamente desconsiderou evidências de que ela era capaz de realizar tarefas de cuidados pessoais e tarefas envolvendo tarefas domésticas como irrelevantes para sua constatação.",
    "1dbd0263524e2a35fb7738ed0ff0c436"
  ],
  [
    "Mas depois que eles foram transferidos para o país capitalista, aqui está, tcheco não oficial, mas bem conhecido mentalidade... COPIANDO... COPIANDO... CÓPIA de tudo o que consideram bom, quando o veem em outros filmes, países ou em outro lugar.",
    "c0405e9adc3cb2bce533eecc5bd165e0"
  ],
  [
    "Lançado em 1989 e mais tarde usado em Cruel Jaws: Jaws 5 de Bruno Mattei, junto com muitos outros filmes de tubarões.",
    "35f40973b7e85379ffd6d6bfd17c85f8"
  ],
  [
    "South Shore Furniture (incorporada como Les Industries de la Rive Sud Ltée e também conhecida como Meubles Rive Sud) é uma fabricante canadense de móveis.",
    "2b138f7a39459445671a81c6837723aa"
  ],
  [
    "Rev. Stat.",
    "35a25345589498820cd184e4c130d546"
  ],
  [
    "Compare a introdução de Jeepers Creepers com a introdução de Monster Man e você verá o que quero dizer.",
    "e7dd4e2ae46017a22dd0b759a83d8640"
  ],
  [
    "O Ocidente não está prestes a declarar guerra à Rússia por causa de uma Geórgia cuja credibilidade foi muito corroída pelo comportamento irresponsável de seu presidente.",
    "be8a528f320289ebb388556fc980b04b"
  ],
  [
    "Uma forma de garantir essa colaboração poderia ser através da criação de um comité de direção, incluindo na sua composição representantes dos Estados-Membros, que conduziria grupos técnicos mais pequenos na preparação de recomendações adequadas.",
    "cf135b80f28ee1c857d57a396db85ea1"
  ],
  [
    "Eles tiveram a chance de se classificar para a inaugural Twenty20 Champions League.",
    "279e5db5bb64b647dc3b2789dc342129"
  ],
  [
    "tentando se encaixar no gênero de comédia espacial assustadora, este filme se enquadra em dois desses.",
    "c8beac6d46b1ee5e30736cc34bbd80f5"
  ],
  [
    "O impacto da retirada prevista do contingente finlandês durante o mês de Dezembro de 1993 reflecte-se na síntese das estimativas de custos da Força para o período compreendido entre 1 de Dezembro de 1993 e 30 de Novembro de 1994 e é apresentado no Anexo III.",
    "e1ace3555fabb7b9624c21ab6e2d9566"
  ],
  [
    "O álbum foi produzido pela filha de Alender, Yoko.",
    "004c4b4851a65cd4915eff1d4e70d7e6"
  ],
  [
    "A fotografia (o diretor muitas vezes começava cenas com uma tela principalmente escura, onde nossa única visão é através de uma pequena abertura, fazendo sentir como se estivéssemos assistindo através de um olho mágico, que depois se expande) também era pretensiosa e inescrutável.",
    "e65ff833d018e0de1a68f8153f5c293c"
  ],
  [
    "O diretor Yu consegue criar uma boa atmosfera e um verdadeiro senso de diversão, conjuntos de personagens humanos e plásticos são agradáveis e brilham, pois cada par sofre seus próprios conjuntos de problemas domésticos que o rastro de cadáveres que eles estão deixando para trás obviamente causaria.",
    "61c19c7c542ea531d04249ad53288fda"
  ],
  [
    "Será também dada prioridade aos contributos relacionados nos preparativos para a Conferência Internacional sobre População e Desenvolvimento de 1994, a Quarta Conferência Mundial sobre a Mulher e o Desenvolvimento, em 1995, e a Cimeira Mundial para o Desenvolvimento Social de 1995, incluindo a selecção e compilação de indicadores sociais, e a Década do Censo da População e Habitação de 1995-2004.",
    "518639f0fbf1d0ecd0ceea9245bbba82"
  ],
  [
    "O botânico Thomas Frederic Cheeseman visitou as ilhas em 1887 e 1889, documentando as espécies vegetais presentes nas ilhas pela primeira vez.",
    "1a2104e84f1b38837e26070988e88909"
  ],
  [
    "Por que isso?",
    "5f751c02301bece34939648576a9db21"
  ],
  [
    "Fiquei agradavelmente surpreso ao ver esse filme sendo exibido como uma prévia no meu cinema local.",
    "b1878c140a0992882da8565597a4bf3d"
  ],
  [
    "De fato, quando um presidente se voluntaria para reduzir os poderes de seu próprio cargo, você pode ter certeza de que ele não está tramando nada de bom.",
    "1f24be6f3a85617060e43b67aa34950b"
  ],
  [
    "As filmagens em Shaver Lake, nos arredores de Fresno, Califórnia, estavam programadas para acontecer em abril, mas foram adiadas para meados de maio.",
    "5e0419dd8edc893712b28391d03fad77"
  ],
  [
    "Isso é praticamente tudo o que posso dizer sobre esse remake plano e sem inspiração do veículo Carol Kane de 1979.",
    "bca1aa85d61a77c366638e0fb126cf57"
  ],
  [
    "Em relação à prevenção do crime, a política da Indonésia, de acordo com suas diretrizes de política do Estado de 1988, foi direcionada para melhorar o conhecimento da lei para que todos os cidadãos indonésios estivessem cientes de seus direitos e deveres.",
    "6bcf32d1fd00ed63bea2c2f8195a9d96"
  ],
  [
    "Para tornar a instalação do motor o mais curta possível, o radiador foi colocado à esquerda no compartimento do motor, com o motor atingindo a grade.",
    "9b627c8cbd29c3f96be812c2c99d088c"
  ],
  [
    "O grande número de especialistas presentes atestou o interesse particular dos países em desenvolvimento pelos portos e seu papel no comércio.",
    "722c7119f16bed30ccb956ed75c06802"
  ],
  [
    "Carabinas com pinos de baioneta da Guerra da Coréia, rodos de limpeza e capuzes de visão perdidos do K98k, uniformes alemães que não existiam, a lista poderia continuar para sempre.",
    "c1df86c64da3f44bdea87d5e2d83c563"
  ],
  [
    "Primeiro, adorei o documentário.",
    "97b4c6a574a34ce69efbb20cf306825b"
  ],
  [
    "países endividados usaram no passado para se livrar de dívidas excessivas não são viáveis.",
    "b55aca4cdfb184f497cb0ddae10831fb"
  ],
  [
    "No decurso desses contributos para as deliberações da Assembleia, o Governo do Liechtenstein anunciou que estava disposto a convocar uma reunião de peritos para aprofundar as principais ideias apresentadas pelo Liechtenstein.",
    "7251186a63ee33c74620df54e3ebea5c"
  ],
  [
    "A população do distrito era 80 por cento branca, 8 por cento hispânica e 8 por cento negra (veja Raça e etnia no Censo dos Estados Unidos); 88 por cento eram graduados do ensino médio e 28 por cento tinham recebido um diploma de bacharel ou superior.",
    "cf79b4f58bb49542d9ca972602ceb02d"
  ],
  [
    "Depois de um tempo, eles descobrem.",
    "b8ac16603a34622cdb5aa733f59e2819"
  ],
  [
    "Este é o pior do cinema espanhol contemporâneo.",
    "a5372a2f3afa2c0b5d2c9f0cc8461709"
  ],
  [
    "A música “popular” se assemelha ao movimento melódico altamente ativo dos refrões, apresentando amplos saltos intervalares e alcance melódico geralmente de oitava a oitava e meia.",
    "cc8d9a7a3be40815082e0721d128a918"
  ],
  [
    "Oooh!",
    "ed5017ed41eebbb03a2fa88c8140e75a"
  ],
  [
    "Esta crítica pode, em nossa opinião, ser explicada basicamente pelo facto de quase todo o trabalho do Conselho ter lugar sob a forma de consultas informais às quais os Estados não membros do Conselho não têm acesso.",
    "b93cb3a836c812ea23b48f4b3620521f"
  ],
  [
    "Kady Brownell (1842 - 5 de janeiro de 1915) foi uma vivandière que ajudou o exército da União durante a Guerra Civil Americana.",
    "4b082cf8f7605a7aac2602b5987d0cfc"
  ],
  [
    "Não me entenda mal: a atuação é boa, e eu presumo que as pessoas por trás desse filme provavelmente estavam tentando fazer um ponto sobre racismo, mas o filme simplesmente não funciona.",
    "212e3a4098ace025cd2e56ccaa0b71ec"
  ],
  [
    "De acordo com a Missão Civil Internacional, até onde se sabe, nenhum presumível autor de execução arbitrária foi preso neste momento.",
    "df1776ac21a582258a7cf62598e964cf"
  ],
  [
    "Norberg apareceu como concorrente no Let's Dance 2013.",
    "4b13e0f3707a2b9b961cfc534ee88f39"
  ],
  [
    "Declarações de militares reconhecem a falta de obstáculos do Congresso à deposição do presidente e seu papel na institucionalização do golpe, mas enquanto alguns avaliam positivamente as motivações dos congressistas, para outros foram oportunistas.",
    "c4ae7f4512af5f43fc92407329082590"
  ],
  [
    "Eu só estava realmente incomodado com Kanga.",
    "6442abda328c4f14b97a27136c9855d4"
  ],
  [
    "Embora o conflito religioso em um filme de vampiro fosse comum, senti que muitas das outras coisas não eram.",
    "12039fb8a448893e8fdc764529469cc0"
  ],
  [
    "O rei Jaime I de Aragão viveu no forte sob proteção dos Templários durante sua infância.",
    "2fd916018ae3110153ac8b8bcaf064fc"
  ],
  [
    "Muitos dos vizinhos da China temem que sua contínua expansão econômica e militar represente uma ameaça crescente aos seus interesses e independência, e estão entrando em contato com os EUA para diversificar suas parcerias de segurança e proteger suas apostas nas intenções benignas da China.",
    "b151a24122212e1ee0a0299993f1c566"
  ],
  [
    "Os presentes dos Estados-Membros, das instituições privadas e dos indivíduos não estão a receber os devidos cuidados e atenção.",
    "57524ec4832e9c55399dec4394524592"
  ],
  [
    "O ritmo, a história e a direção são fracos, em comparação com, digamos, “Sede” (paródia de “Segredo do Meu Sucesso”).",
    "b9e07b2a3c46e88b1816ef9a24984a5e"
  ],
  [
    "Mais especificamente no que se refere às nossas relações com a Organização da Unidade Africana (OUA), a União Europeia teve ocasião de se encontrar com o Secretário-Geral da OUA, Salim Salim, e de ter um diálogo importante com ele em Junho passado, em Copenhaga.",
    "94b8d56bbafdb5361a071b9ddf443647"
  ],
  [
    "O republicano Vern Ehlers, que assumiu o cargo em 1993, era o titular.",
    "fad7a84c56d4a2505187907dc81dbc87"
  ],
  [
    "Na 3288ª reunião, realizada em 5 de Outubro de 1993, de acordo com o acordo alcançado nas suas consultas prévias, o Conselho de Segurança incluiu, sem objecções, o seguinte ponto na ordem do dia:",
    "2ff323eb2a598fc8b8f33b3fdfc2cf56"
  ],
  [
    "Igualmente importante foi o facto de todos os países em causa terem manifestado a ambição de se aproximarem da UE.",
    "d16465521746e373bd74388792a579d6"
  ],
  [
    "Drones - aeronaves não tripuladas que são dirigidas remotamente - provaram ser eficazes para matar um número significativo de terroristas, incluindo muitos dos líderes mais importantes.",
    "137a000cbfd7868a77b81e18efce7cac"
  ],
  [
    "Quando a sessão foi reaberta, Auro declarou que Goulart havia deixado o governo.",
    "ddb4acbce37231e0477b48af1b0d805c"
  ],
  [
    "Seu prazer com este filme dependerá de sua tolerância com Rugggles e suas bobagens.",
    "c89e8a8ad4eb1222fc8d4394898943ec"
  ],
  [
    "Em suas Perspectivas de Emprego de 2009, a OCDE analisou atentamente suas reformas políticas favorecidas e as considerou deficientes em ajudar os países a se ajustarem a uma recessão impulsionada pelas finanças.",
    "481dfde5ba9178813fca4e0da9d540d2"
  ],
  [
    "No entanto, é certo que, à medida que a marinha recebe mais atenção, o PLANAF receberá aeronaves mais novas e muito mais financiamento, já que seu papel significativo na projeção de energia sobre o mar está se tornando cada vez mais realizado.",
    "17042ce16bc6c5507d72d39ec7a0b0c6"
  ],
  [
    "Ah, sim, eu tenho que concordar com os outros que descrevem isso como terrível.",
    "9fc3dcc96b6595106a78ccf9441397de"
  ],
  [
    "“Elogiando os Estados africanos que contribuíram com tropas para o ECOMOG, e os Estados-Membros que contribuíram para o Fundo Fiduciário ou fornecendo outra assistência em apoio às tropas,",
    "8b74c6186a8b74b1a2f1ced20c7cb0d6"
  ],
  [
    "Avance 30 anos, e temos uma equipe de mergulhadores chamados por um cientista e sua equipe para explorar alguma caverna com algum propósito científico desconhecido.",
    "b3d571e4ebe7bdf93e09d426b248a0bd"
  ],
  [
    "Eu disse a ele que o filme tinha me marcado por toda a vida no que diz respeito a BUFFY, e ele me disse para esquecer que o filme existia.",
    "5e433cef494e751b477e91579f197ef0"
  ],
  [
    "Se nós, em El Salvador, pudermos testemunhar qualquer coisa, podemos testemunhar que é possível passar da irracionalidade para a construção deliberada da racionalidade histórica.",
    "ba43e12649b7e27cd1faf67fa9ab54e2"
  ],
  [
    "O rapper/cantor porto-riquenho Anuel AA foi confirmado para o remix oficial “Te Boté 2\" junto com Jennifer Lopez.",
    "28a0dfa94df7079eadd350c64a3686dd"
  ],
  [
    "Eu queria gostar desse filme.",
    "81c13f291db8d46c4a1b3d877377d9a4"
  ],
  [
    "“Durante um período de relatório de 12 meses, a Agência de Pesca do Fórum recebeu um relatório da Austrália de que um navio indonésio foi avistado com redes de deriva na zona de pesca australiana em dezembro de 1993.",
    "d80393de28e44cb02bfd10cb75530953"
  ],
  [
    "No entanto, darei minha opinião sobre este filme.",
    "7e9980ac8c13657e1b03f35c8a775c31"
  ],
  [
    "Desde a primeira cena, onde temos uma aparição de Mel Torme como um grande e mau líder de gangue de muffin (e isso é um festival de risadinhas em si), até a imagem final de Mamie Van Doren, agora uma adolescente angelical reabilitada passeando para fora da prisão (errr.. casa de uma garota amorosa administrada por freiras com punhos de ferro), você não pode pare de balançar a cabeça.",
    "59dedd9da57abecd29c6d2a9e7d61f2c"
  ],
  [
    "Há um grupo clandestino liderado pelo milionário industrial Jonathan Doors (David Hemblen) que utiliza seus milhões para investigar os Taelons.",
    "f410352cb1a145c642bd7a2950c7e385"
  ],
  [
    "No seu relatório ao Conselho de Segurança de 12 de Julho de 1994, 3/o Secretário-Geral detalhou o quadro dentro do qual o UNOMIG funcionaria.",
    "819a10ba71efcc80a93b19a40c99f15b"
  ],
  [
    "Os homens tinham uma renda média de $30.125 contra $21.875 para as mulheres.",
    "a9648107db092930df9acde528838996"
  ],
  [
    "Boa ideia... vergonha sobre o filme real.",
    "ae64c3e54e5446e4f579b293184a5afc"
  ],
  [
    "Esse período ficou conhecido como a “década perdida”. O UNICEF respondeu com Ajustamento com Rosto Humano, que argumentou que as crianças devem ser protegidas durante crises econômicas.",
    "5f395a89b134a0e4615ab689a1f5e1f0"
  ],
  [
    "O Conselho observou a importância de adotar políticas nacionais de desenvolvimento de recursos humanos para o comércio com base nas considerações expostas acima.",
    "27011081464e037510c9d868c182d397"
  ],
  [
    "Este filme tem efeitos especiais verdadeiramente terríveis e um enredo sem sentido.",
    "4cb6c2a2d0d5989bde7daa20e0b1ea39"
  ],
  [
    "O Embaixador Boddens-Hosang concluiu a sua declaração recordando ao Comité que, embora o direito à vida, à liberdade e à segurança da pessoa estivesse consagrado no artigo 3º da Declaração Universal dos Direitos do Homem, nem todos estavam em condições de exercer esse direito.",
    "86d5845405184fd3f71a492a79ff5a58"
  ],
  [
    "Isso é exacerbado por sua forte anisotropia - os materiais têm uma estrutura quase bidimensional que consiste em uma pilha fracamente acoplada de folhas condutoras.",
    "ca7d971d52d0b2a6521d9fd3c9dc9567"
  ],
  [
    "Agora, digo isso, tendo visto apenas o DVD dos EUA e esperando que o corte de Tavernier faça uma enorme diferença.",
    "9a0d4b9d047a79b574c2a01f4a93fc14"
  ],
  [
    "NOVA IORQUE — A Grande Recessão de 2008 transformou-se na Recessão do Atlântico Norte: são principalmente a Europa e os Estados Unidos, e não os principais mercados emergentes, que ficaram atolados em crescimento lento e alto desemprego",
    "1487d299c19990037d764d25face7dd3"
  ],
  [
    "Tenho a honra de transmitir a iniciativa de paz de 1 de Novembro de 1993 do Presidente da Croácia, Franjo Tudjman.",
    "854fdd3a1e932625d1f3ba3ff29f8351"
  ],
  [
    "Sr. Miguel Jacosalem, Asst Supt. da Colônia No.",
    "a157fe4ec4262627fa4d2e089beaea9a"
  ],
  [
    "O irmão mais novo, interpretado brilhantemente pelo recém-chegado Jonathan Furr, não quer deixar seu irmão mais velho ir, e ele parte em uma missão para se alistar no Exército ele mesmo.",
    "cc4ea4b2990fa0da5e793eadd56879c7"
  ],
  [
    "Assim, em uma base direta de custo-benefício, parece fazer sentido para a maioria das pessoas mudar de lâmpadas incandescentes para a nova tecnologia mais ecológica.",
    "b000329099956a37ae5161472dcf5cbd"
  ],
  [
    "“Exceto quando as partes acordarem de outra forma, nenhuma das partes terá o direito, em qualquer outro processo, seja em um tribunal ou perante árbitros ou perante qualquer outro órgão, entidade ou pessoa, de invocar quaisquer opiniões expressas ou declarações, admissões ou propostas feitas pela outra parte na conciliação procedimentos, mas não aceites ou o relatório",
    "199e31dd492dae7a8de9eead70147c4a"
  ],
  [
    "Lucky era uma comunidade não incorporada no Condado de Wood, Virgínia Ocidental, Estados Unidos.",
    "3bac1cf0a4c344c59df99a7b0f95a185"
  ],
  [
    "No final da Grande Depressão, em agosto de 1938, um artigo de Ralph M. Blagden no Christian Science Monitor relatou um conjunto informal de entrevistas com “professores, especialistas bancários, líderes sindicais e representantes de associações empresariais e facções políticas” dos EUA, todos os quais receberam a mesma pergunta:” O que causa recessões?”",
    "fb1b22ae66899dfcd98235046f765dd5"
  ],
  [
    "Cymatodera pubescens é uma espécie de escaravelho da família Cleridae.",
    "7ddbfbe84a373d9baf14d0ec27abb16b"
  ],
  [
    "Mas isso deve ser condicionado ao fato de Kuchma deixar a constituição e a democracia do país em paz.",
    "602a3446c8600d2b128336dd86730024"
  ],
  [
    "O debate sobre soberania na Alemanha e em outros estados membros da UE foi reacendido não apenas pela crise da dívida, mas também por uma série de decisões controversas do TJE, mais notavelmente a interpretação do Tribunal das liberdades de estabelecimento e prestação de serviços articuladas em seu Viking, Laval, e Ruffert decisões.",
    "ee533c30cc8ac3fa415db9cc0c2fc8d0"
  ],
  [
    "Pikit é subdividido politicamente em 42 barangays.",
    "aa4a4b1c97c6cfcc98e3c6098de3c52d"
  ],
  [
    "a fim de ganhar algum tipo de responsabilidade, que eu realmente não vejo o sentido na punição..., eles são enviados para Paris, muito longe de casa para viver com o chamado avô estrito que tem uma posição importante com Paris.",
    "8e3f15f83445ed9f7caa17aaeaf03524"
  ],
  [
    "Como disse recentemente o secretário de Energia dos EUA, Steven Chu, “Estamos tirando uma escolha que continua a permitir que as pessoas desperdicem seu próprio dinheiro”.",
    "15d37c44fad9b4267de39a2c5c3b3b83"
  ],
  [
    "O financiamento oficial multilateral é necessário diretamente para aumentar o investimento e também tem que desempenhar um papel catalisador antes que um país seja capaz de atrair investimento privado por conta própria.",
    "b564045cb1c9d5dcc9c1695f504140a5"
  ],
  [
    "Esse filme piegas me deixou gemendo depois de qualquer troca de diálogo ou complicação na trama.",
    "1f12a1246cef3dc929f1df11ef2026f9"
  ],
  [
    "Elegante, instigante, legal e emocionante, apenas quatro aspectos de um filme que permanecerão por muito tempo nos pensamentos desse espectador.",
    "636a359eb4a2b28693e8b11bb601c463"
  ],
  [
    "7. O Comitê apelou ainda a Israel, enquanto se aguarda a retirada completa do território ocupado, incluindo Jerusalém, para que ponha fim imediatamente ao confisco de terras palestinas e atividades de assentamento, incluindo a construção de estradas e o controle sobre os recursos hídricos, e que revogue as ordens militares que restringem atividade política, social e econômica dos palestinos.",
    "e9988ff184b13ede33196acd4163d6bb"
  ],
  [
    "Ele trabalhou no cinema e na televisão até sua morte.",
    "939055abab20adae51442b109a428027"
  ],
  [
    "Este é um filme de ação pelos números que mostra seu chapéu em muitos filmes clássicos de Van Damme.",
    "aec6e51110728337281029bc86f03b60"
  ],
  [
    "A música das Horseflies é muito única e adiciona uma qualidade estranha a algumas das cenas.",
    "94583bbfa7040984ed547e8f2eb0eaab"
  ],
  [
    "Será dada especial ênfase à educação baseada em competências, à melhoria dos serviços e aconselhamento de saúde escolar e à participação dos jovens no desenvolvimento do programa.",
    "33137ed4add5ccd6df91796e3dae63e9"
  ],
  [
    "Em 2009, Katrin Kunert, da Esquerda, venceu o eleitorado e cumpriu um único mandato.",
    "72486713344fceb68e6c67b5bf61cdfa"
  ],
  [
    "Este filme de terror começa de forma bastante promissora e há um momento em que pensei comigo mesmo “isso vai ser muito bom”.",
    "4c303b4a1b482ff730b028cbfdb80b87"
  ],
  [
    "Tudo é igualmente sem graça.",
    "626981a65bb0bb11738d41ee213b6287"
  ],
  [
    "De um modo geral, considerou-se também que tal modificação seria supérflua, uma vez que o n.º 2 do artigo 1.º já previa uma modalidade suficiente para a exclusão de tipos específicos de contratos públicos.",
    "4015f1f7e215cd5b035bc7ad63a5a00f"
  ],
  [
    "O Primeiro Comitê recomenda à Assembleia Geral a adoção do seguinte projeto de resolução:",
    "b918358b60617a77c5e7f47c4db1c467"
  ],
  [
    "Este filme recebeu uma ótima redação na Blockbusters 'coming attraction'. Eu estava ansioso pela data de lançamento,08/07/02.",
    "6bbec8766f9c36357a5b34c9a7ce82ad"
  ],
  [
    "Os agricultores bahá'ís tiveram sua entrada negada em cooperativas de agricultores, que muitas vezes eram a única fonte de crédito, sementes, pesticidas e fertilizantes.",
    "bb575767868efc6144f90672ad741e49"
  ],
  [
    "O que está em casa no beisebol chega a um ponto agudo",
    "c7dbf4d9613f997feb7a7f2cd6a0704c"
  ],
  [
    "Envie-lhe algumas mensagens que mostrem que você está pensando nele e, em seguida, continue com seus negócios diários.",
    "3eb9ac7bca92028d726fbd717d07c58d"
  ],
  [
    "Eu sou um fazer você dobrar suas costas",
    "3eb655a9c89b68d6b74eba14558f6a64"
  ],
  [
    "Encontre algo que vocês dois achem hilário.",
    "952aba5579eb008f236a171cc782c649"
  ],
  [
    "Ter uma boa postura criará imediatamente uma melhor percepção de você.",
    "2e17ad199186a182f5125d2c2f1a9692"
  ],
  [
    "Se você mantiver as coisas um pouco misteriosas, ela só vai querer ver você mais.",
    "a490a6ce47488fe89a920aa2a5a02f76"
  ],
  [
    "Não torne o primeiro encontro muito longo.",
    "aec4720cac0d8d4fab22ad3f86b8b43b"
  ],
  [
    "Vai bam e bate, sinto meu coração ir, ir, ir",
    "632637726c13964657c235e04a5c359e"
  ],
  [
    "Deslize seus braços sob os dele se ele for mais alto que você.",
    "1c6aca16bab03d21dc10379e0e473a9d"
  ],
  [
    "Bosques de bambu circundam as encostas mais baixas desta montanha japonesa mais alta",
    "29e599ee4d36e442045161b1cb3a49a9"
  ],
  [
    "Uh, olhe para o homem no espelho",
    "0974fe6d4914420b3ae9e75a628874e3"
  ],
  [
    "Porque não queremos mais ouvir essa coisa fraca",
    "ac7e16f03802668358c1261b703f1eeb"
  ],
  [
    "Para encaixar 2 itens correspondentes e lutar com luvas em um ringue",
    "fbe54bdad42af4d96495adfaf0a5b26e"
  ],
  [
    "Vasculhando meu armário outro dia",
    "4e8273d255cd1df5b6e0e734d8c2b302"
  ],
  [
    "Ele me ensinou a pescar",
    "5b0cfe4da8ecadf3ba4207ae8b00de33"
  ],
  [
    "“Judgment Day” foi o subtítulo desta sequência do filme de 1991.",
    "ebfb8aef9ee1279ff93c9e5310c9197e"
  ],
  [
    "Eles caem para dentro e para fora de novo",
    "c75c07b962b06b4f0f060fb40cfcd8ac"
  ],
  [
    "A correlação NG-R4 é de 60%. ",
    "6a0578377a548f334e7b739dc0a246e5"
  ],
  [
    "Não vamos pedir muito disso, pois é mais do que provável que seja algo novo.",
    "6a3eeaa5a9efc31a20d0df912fa0374e"
  ],
  [
    "Acho que meu aparelho está quebrando",
    "ea8ec3d11abefa45cccd921df87ca4b9"
  ],
  [
    "Até conhecê-la melhor, tente manter a conversa bastante neutra.",
    "12077daa5bbdac59252680a24dabfc11"
  ],
  [
    "Quando você faz essas perguntas, as pessoas também começam a pensar nas respostas e, portanto, podem se distrair de entender completamente sua pergunta.",
    "17d52c5e6c08aa3a4b5a61d158f5be8d"
  ],
  [
    "O que chamamos de garrafa térmica remonta ao frasco que esse cientista inventou na década de 1890",
    "54c8340e63db5fac459f17105b98f5f5"
  ],
  [
    "Termo de 9 letras para um disco grande usado como enfeite em uma corrente ao redor do pescoço",
    "bd511f4d55e144031668fcf2c4af97aa"
  ],
  [
    "Ele gosta da sua reação:",
    "a0945500be42648df91d04b5e74ff6c8"
  ],
  [
    "A Terra é o quinto maior planeta em tamanho; este planeta é o quinto fora do sol",
    "76e68c28a3e09de53069b11724f73c26"
  ],
  [
    "Greg Whalley, presidente e diretor de operações da Enron, que permanecerá com a Dynegy após a fusão",
    "7d8025bf7ef935840110139dff0b399e"
  ],
  [
    "Então, que seja conhecido agora",
    "a84dac8fb908c538bf8ee9b236ee03e0"
  ],
  [
    "Entre em contato com um ou dois amigos que estão dispostos a atuar como alas para você no bar.",
    "28dfd3115bcdb65143f4bc9bf8818f66"
  ],
  [
    "Um anjo morrerá, coberto de branco",
    "af70fd68f2da27a688dad34b947dfe0e"
  ],
  [
    "Modelo de carro mencionado na música ouvida aqui:",
    "867b08b433d9445322cd01bb04a23a72"
  ],
  [
    "Colidindo com você, batendo em mim (tão gostoso)",
    "5b457ad6fa66b957f9fb7a7326a46f15"
  ],
  [
    "Incentiva a guardar o telefone.",
    "7f67c87be9d72f5f454876d3ec55bca7"
  ],
  [
    "Experimente estilos diferentes para encontrar um visual que funcione para você e destaque seus melhores recursos.",
    "ac55c120b69daf0d10a868d06233773b"
  ],
  [
    "Mantenha as comunicações pessoais pessoais pessoais.",
    "09758477554c0dd124818acee40d8ffe"
  ],
  [
    "Io é seduzido a orbitar este planeta",
    "f7e090785c87d9795bb026ad1202342b"
  ],
  [
    "Isso fornecerá a você munição para flertar com ele ou ela.",
    "3b6e5e04581b1d98a43531c31d38de9b"
  ],
  [
    "Dizendo-me que ela 36-26, mais duplo-d",
    "53c55a60a3001d28e92928f3c512b11a"
  ],
  [
    "Uma vez que você aborrece um jogador, ele vai te trair ou despejar você (contanto que você não o largue primeiro).",
    "0bf18d222e79e2f362f80a965c9c71e1"
  ],
  [
    "Embora a sociedade tenda a reforçar a ideia de que a beleza é de suma importância para a identidade de uma mulher, esse não é o caso.",
    "c58f91d96dd9da133c45525917aeac32"
  ],
  [
    "Bem nos meus braços",
    "1e0372bc890757457b4e003b7aefaa48"
  ],
  [
    "Considere por que você gosta dessa pessoa.",
    "4b9eeeff08bcca976b3186d8e56e9cd1"
  ],
  [
    "Ele me perdoa quando estou errado",
    "3f385798f353c14baf1c5a09ee9bf665"
  ],
  [
    "Então você vai embora amanhã",
    "3f81f809635c2fed703b43b2dca6dba4"
  ],
  [
    "Tenha um encontro em mente.",
    "14e0d1b68fe28c527ea4a71216d1a8dc"
  ],
  [
    "O significado original deste termo era dinheiro que uma mulher carrega em um encontro, caso ela tenha que abandonar sua escolta.",
    "52026b3aad338d49985a0723a56be2db"
  ],
  [
    "Este grupo de mamíferos perdeu para os mamíferos placentários em grande parte do mundo, mas resistiu duramente na Austrália.",
    "fb3d113f14c01097576720ef123ab668"
  ],
  [
    "Também pode ajudar a virar seu corpo para ela, em vez de se afastar dela.",
    "7f07b2e9045496cbcb9e2ae8f4c63866"
  ],
  [
    "Digamos que você realmente goste de conhecê-la, e peça para conversar em outro lugar.",
    "523deec3f205f10a2bed163855d18deb"
  ],
  [
    "Porque seus olhos queimam tão brilhantes",
    "61250d6fa190ce7c203489756cbf1326"
  ],
  [
    "TÃO perto, mas até agora,",
    "d81376152f80919480c9e76a874054fa"
  ],
  [
    "Aquele rio secou",
    "5973815c7ecdc1c714220edaed987d04"
  ],
  [
    "Você quer sair, mas ele está te segurando",
    "93a554b42f2d3bbdbf9a420cbd075b48"
  ],
  [
    "Se você se sentir nervoso ou não tiver vontade de sorrir, e sorrir pode parecer forçado e estranho.",
    "77b62769f97ed84d6b73784bf83752a7"
  ],
  [
    "Alguns exemplos de datas novas e interessantes incluem: Fazer uma caminhada, ir a um evento esportivo, ao zoológico ou a um museu, ou fazer uma aula de culinária.",
    "268d33fc8888efb049795858deeab728"
  ],
  [
    "Eles estão fazendo o seu melhor",
    "0084c2d058cd26965be1c62433362359"
  ],
  [
    "A condição humana continua como tal.",
    "00acd4b0026d62a544bd026cc000de2b"
  ],
  [
    "Este neologismo de 7 letras descreve alguém que deseja imitar o sucesso de Madonna ou Britney",
    "c125b8dfedaab77bca932e59ff866b7e"
  ],
  [
    "Este rio “imponente” esculpiu o Black Canyon, bem como o Grand Canyon",
    "7736296696764e38da45775f6c683aa3"
  ],
  [
    "Eu realmente não queria fazer você chorar",
    "0816aed7c631762f0207c71c5cb5c05e"
  ],
  [
    "Foram alguns sinais que eu não vi",
    "5cdfea51fc6d1f3d3b5eb054325233d1"
  ],
  [
    "Tente terminar a reunião com uma boa nota.",
    "63e0430620292885b874786ca0f3be18"
  ],
  [
    "Na foto de Mathew Brady de 1879 vista aqui, essa estrutura tinha cerca de 150 pés de altura",
    "a3902732d4a99ef203cbe60a1fbfeeda"
  ],
  [
    "As garotas são atraídas por caras que consideram legais.",
    "a72850e0b037f766c828e0e0c2588d2e"
  ],
  [
    "Eu não jogo a mão que recebi, eu mudei minhas cartas",
    "aea92b7e2ecf42f887f4264c631f037f"
  ],
  [
    "Desenvolva uma atitude positiva contagiante com a qual ela vai querer estar por perto.",
    "31d6f89f9815715ab3572c378087d2cc"
  ],
  [
    "Descoberta em 1978, esta lua de Plutão leva o nome de um barqueiro mitológico grego no rio Styx",
    "53730bb6d3ce23506c9695d1f16c151b"
  ],
  [
    "Jogue o futebol e seja seu orgulho e alegria",
    "6c9f381f9e087caa905a5ad89927eaee"
  ],
  [
    "Talvez você sorria ao saber que esse queijo britânico é tradicionalmente usado para fazer rarebit galês.",
    "783f68ba5897159850f3a7e7818421b3"
  ],
  [
    "Certifique-se de que essa pessoa ainda não esteja em um relacionamento.",
    "f7805f9c33ffcb1ab922723a2a4c55ef"
  ],
  [
    "Você tem tempo do seu lado.",
    "0d2be479813e45d69cf00ec11a944e33"
  ],
  [
    "Jazz pode fazê-la se sentir sofisticada, e o R&B pode colocá-la em um clima sexy.",
    "5913afe3de26a3eceb860f6c84be620f"
  ],
  [
    "Eu sou tudo que você adora, senhora",
    "d5f76cea5a92699cedd9851ccd93c680"
  ],
  [
    "Você é o que você come, jovem bichano, vá escovar seus dentes",
    "7bfa0fca56bb11ec61fb646a77f7870e"
  ],
  [
    "Os parentes vêm de todo o país para celebrar esta cerimônia de um menino judeu se tornando um homem",
    "7e27aeee3ff8265956e34c31087857db"
  ],
  [
    "Ela diz que é amor e para dizer a verdade",
    "196596c1f4afa0e81a7d4172a6cb1e4b"
  ],
  [
    "Só não como um peixe!.",
    "16b54f3b5457cb43d78f8afd1675725b"
  ],
  [
    "Embora isso possa ser uma surpresa, os caras adoram elogios tanto quanto as meninas, então não tenha medo de dizer algo legal para ele de vez em quando.",
    "3f41472d95c63ba17113913545c09091"
  ],
  [
    "Oh, no final, sou eu que você vai sentir falta",
    "3e00a0b9aa3cb35a32d0f1dd3ab003de"
  ],
  [
    "Um pouco mais desesperador se você acabou de se conhecer em uma loja de jogos ou convenção, mas não tenha medo.",
    "b00dac50649c138ab0fdabd87e8a1e81"
  ],
  [
    "Algumas de suas pinturas como “The Sleeping Gypsy” influenciaram fortemente o movimento surrealista",
    "7ce897c58c9a10c12515062a0eeb9b15"
  ],
  [
    "Em 1841, Matthew Perry foi promovido a esse posto.",
    "75ea4553cd8ab324bc1f57471ba6aa55"
  ],
  [
    "Há um velho vau enferrujado",
    "3bd80762faea513e3f757886d00a573d"
  ],
  [
    "Porque Olivia Mae eu vi você parada lá",
    "f79097d0c18eca9d67acdf665329fc64"
  ],
  [
    "Ela está realmente a caminho",
    "9982e7d212a3aab6e9920b1157941dd4"
  ],
  [
    "Tivemos uma boa discussão. ",
    "6e20bbb278461f0c119b4db2a45b60ee"
  ],
  [
    "O episódio de 10 de novembro de 1998 de “90210\" contou com o retorno triunfante desse ator após uma ausência de 3 anos",
    "d6753c728dfb4107d1bd265b605ec550"
  ],
  [
    "Sabia que iríamos bater na velocidade que estávamos indo",
    "6ccc1e34d771f17887d38363b515c970"
  ],
  [
    "Chame a atenção dele para as partes mais fascinantes e bonitas do seu rosto.",
    "23a94ae5e1b2711bba8334278cbf4edb"
  ],
  [
    "Isso equivale a 1 xícara é uma gíria para uma pessoa baixa",
    "07311a179a7618220f1ea517ce16ba1a"
  ],
  [
    "Meu coração vai bater, meu coração vai bater",
    "1e827948cda4c142640e2023268536ad"
  ],
  [
    "Você só procura minar, você só procura nunca morrer",
    "1a2677aba914e7177d169b4f81d23e7b"
  ],
  [
    "Não consigo encarar a verdade",
    "eebe9a32fba8d8775c3d2a77961b39b5"
  ],
  [
    "Eu sou tão dependente",
    "e7da18d33a3d0718c1c0e7f2c3ff0507"
  ],
  [
    "O piloto não está dando nenhuma ajuda.",
    "b9b8ab39fa997e3778a8820082e0ae8f"
  ],
  [
    "Sim, ela é o paraíso nos olhos",
    "81b7a6488c816dfdf07fbe7b095d8b0f"
  ],
  [
    "O IV rei desse nome (após a conquista normanda) trouxe a Casa de York ao trono da Inglaterra",
    "c49fa1e6e1fe87fe1c5787fa8e2aab33"
  ],
  [
    "Em 1991 publicou “Prescription Medicide: The Goodness of Planned Death”",
    "3fb33e4b0b11185bb10df132b2e5a97a"
  ],
  [
    "Seu “Bolero” teve sua estreia americana em um concerto de 1929 da Filarmônica-Sinfonia de Nova York",
    "bc2c20ce5b0cb333aa53bf48af364671"
  ],
  [
    "Com todos esses pensamentos",
    "61a1ccdabe1371c5a19f9d29fac91774"
  ],
  [
    "Faça contato visual com uma mulher do outro lado da sala.",
    "a04c28ebe5f3f9939811ad2265f85061"
  ],
  [
    "E pare de te amar",
    "81c0382391030dd43dcbeebdbd9f2da4"
  ],
  [
    "Eu quero ter filhos?",
    "2d02336c1683dff60b40b4404766f513"
  ],
  [
    "Além disso, é útil saber qual é a banda favorita dela quando você está tentando comprar um pôster para o aniversário dela.",
    "2c09b80660eedfc90ee2a7513af71cd8"
  ],
  [
    "Eu acredito que existe o céu, eu acredito na guerra",
    "7b38484d0e2ef4c1e415e04e32b65898"
  ],
  [
    "Sugira atividades que vocês dois possam fazer juntos, que enfatizem suas características e experiências compartilhadas.",
    "d6238abdb8c48f65d6147f2b6c0539e7"
  ],
  [
    "E eu sei que há dias em que você só quer se levantar e parar",
    "72b361f7faeade69096380358ddf9e20"
  ],
  [
    "Na minha mão esquerda, ",
    "b3a0ee3b5c83e6b18f90955b505e134b"
  ],
  [
    "Ele fala e o som de Sua voz",
    "ba702930fee059be0050bf7f4e1dd76e"
  ],
  [
    "Então eu tenho que bater neles com esses pequenos tijolos com frequência.",
    "d69dde539f5db03df125fb35bedfa32e"
  ],
  [
    "Quando essa porcaria aqui chegar à rua, vai ser o hino do gueto",
    "37b52c056af95ac615ca4ab70dae8951"
  ],
  [
    "O tipo de carvão mais abundante e mais amplamente utilizado, também é chamado de “carvão macio”",
    "7c5459034a630b918bda871a4b536ee4"
  ],
  [
    "É tudo o que podemos dar ",
    "64cefce1295f844fd20e82515b6d88fb"
  ],
  [
    "Toque nele ou passe por ele.",
    "523f10acd8aa766619726e55707cb421"
  ],
  [
    "Tome cuidado para não exagerar com a colônia.",
    "cf54599e909cdf02c2710906e6cb8098"
  ],
  [
    "Sob as mesmas estrelas ",
    "c4ccec40a2fc48435ef97b3b56890fb3"
  ],
  [
    "Tirar sarro de si mesmo de ânimo leve é diferente de se chamar de perdedor ou falar sobre como você nunca conseguirá um bom emprego.",
    "c0f69cedb2d152eaf20c37575a89393a"
  ],
  [
    "Ele diz: “Senhor, eu nunca reclamo, eu nunca pergunto 'Por quê? '",
    "b731acc0496f49742ad7d686b929f2a0"
  ],
  [
    "O calor extremo funde refrigerante, cal e areia para fazer essa substância diária",
    "5493bf2682714397fb5257acdb38ae2e"
  ],
  [
    "Não seja insincero.",
    "f4249c3bd09c5d983b5684bd752b651c"
  ],
  [
    "Falamos sobre tarde demais",
    "ab29e3135cc2a58720faab85807b2370"
  ],
  [
    "Em um panfleto, Thomas Paine escreveu sobre o governo fundado sobre “os hereditários inexequíveis”",
    "005b3853179981579dd92367164e7f19"
  ],
  [
    "Uma expressão ou ideia usada em excesso, vem do francês para “estereotipar”",
    "26b8f3d22968bc4964384390354486c3"
  ],
  [
    "Se você ficar com a garota, é provável que eles façam parte da sua vida para sempre.",
    "045418a43f0236afdac8120ebc3240d1"
  ],
  [
    "Rindo um pouco mais com cada milha,",
    "b8df848ed559b081e3732b5191786fbc"
  ],
  [
    "Ele disse: “Você vem de uma longa linhagem de pecadores como eu”.",
    "2205a800baa827709d3c43ad0191f9f1"
  ],
  [
    "Eu sou a coisa mais quente que está nessas ruas",
    "f3deb7f011673088dec0c0a722456d76"
  ],
  [
    "Aqui nesta cidade, todos eles têm o blues",
    "a4db76994e6515667bfc5e0956b14d98"
  ],
  [
    "Porque todos esses planos que eu tenho feito",
    "ceff795d05c59f1735fefa29520f756d"
  ],
  [
    "Afinal, você é.",
    "ac43d11d0865cd576eb8c7cf397eab6b"
  ],
  [
    "Nos anos 1500, os portugueses transportaram angolanos como escravos para esta colônia sul-americana.",
    "1a433ae2c596f945bfb4ea69321af313"
  ],
  [
    "Não há nada que não possa ser feito",
    "23156ca932b3bedf51d9eeb6d147013a"
  ],
  [
    "Relembrar os momentos que vocês compartilharam juntos de uma forma íntima cria uma dinâmica de flerte entre vocês dois.",
    "e66bf1d04e221a0d1065865f7c52ffc5"
  ],
  [
    "Surpreendentemente, este país montanhoso da Europa Ocidental não concedeu totalmente às mulheres o direito de voto até 1971",
    "0ae74a622a7a40ca33456c06fc3efa29"
  ],
  [
    "Todos os lugares em que joquei e o dinheiro que ganhei, ",
    "017e9e021451465d1ce53355ef47dfd8"
  ],
  [
    "Mas enquanto a noite terminar com você em um táxi amarelo",
    "db3236ec68a5c8398728e78c5fac9e6b"
  ],
  [
    "A natureza simbólica de um presente pode ajudar muito a fazer sua namorada se sentir melhor.",
    "024ae0d8583ea75485d76ad68fcf8a80"
  ],
  [
    "Não vamos parar, não vamos parar",
    "0538c613827284e544d78661f7779813"
  ],
  [
    "... aeroporto internacional para o Zoológico do Central Park é este",
    "b7c01847e2ab06476bc4d90bb7198acd"
  ],
  [
    "Evite situações em que você seja inibido pelo álcool com seu amigo.",
    "78c77fcdb0323aa5c42115efe050225a"
  ],
  [
    "A mesma dor de sempre, um negócio diferente",
    "0de092968b6ebbb50b3c92aa5b2a5ff2"
  ],
  [
    "Ser jovem estava ficando velho, estávamos indo por uma estrada sem saída",
    "8ac068ba8b34a6867e025dce554f1655"
  ],
  [
    "As características deste forro de luxo incluem o Grand Lounge e o Queens Grill, um dos 5 restaurantes gourmet",
    "31daffccc3913a76ff59635325995211"
  ],
  [
    "Eu sinto isso caindo do céu acima",
    "179bddb4c573ccceb5946c235ef73638"
  ],
  [
    "Eu vou te amar e respeitar",
    "9c6fa5bef48286fc48adf428453aa053"
  ],
  [
    "Ao fazer contato físico, você está sinalizando seu interesse e, ao mesmo tempo, definindo seus sentidos formigando e fazendo com que ele queira você ainda mais.",
    "40cf765bc9e3f604e42c93409be57a9f"
  ],
  [
    "Rolando em um preto bentley sim",
    "84fb04f47f1ee9f22679f4698d93b000"
  ],
  [
    "Foi assim que ela nasceu e cresceu, ela não tem medo de ficar, país",
    "4b5041b67ac7d0211618a7298bfd524a"
  ],
  [
    "Fenício, roda na sua prateleira!",
    "17ac03ba276fc72a66abed97cab7e595"
  ],
  [
    "Todo mundo se conhece, se não, eles perceberam",
    "77f66e79b9bbb8f80c83e8959b9db88f"
  ],
  [
    "Na mitologia romana, Luna era uma deusa desse corpo celestial.",
    "7b43cc0b540a9ee0cf4b6889a3ba98fe"
  ],
  [
    "Então eles a deixam em paz",
    "3a221ab51ddd62b4be8ffc6336eda376"
  ],
  [
    "Adjetivo ocupacional para uma camisa ocidental ou botas ocidentais",
    "522f664a6b340fb001887ea04f1c69d0"
  ],
  [
    "Se ela continuar voltando aos assuntos que você acha que estão desviando a conversa, você tem duas opções:",
    "3636f76f84e702d0b787df1f3c097b86"
  ],
  [
    "Enviando-me no meu caminho...",
    "1e55806606751eb7dc06c24863c07459"
  ],
  [
    "Esta mulher projetou o Museu de Arte Africana de Nova York, bem como um famoso memorial em Washington, D.C.",
    "5e0e83d9fc1a7450b7022dd817a8c697"
  ],
  [
    "Mas não espere que isso aconteça.",
    "c860e7412f25b9fefa2e8a5ed2ca4e43"
  ],
  [
    "Continue fazendo o que você fez quando estava indo para o outro lado, e logo o cavalo se acalmará e deverá estar trotando (ou galopando) além dos pontos problemáticos.",
    "fac8018f65c9b85021f07c81692a547f"
  ],
  [
    "Na mitologia, Tritão podia acalmar ou agitar as águas soprando esta concha.",
    "5c74aaee55229d3b61ab7a1d936f2b4d"
  ],
  [
    "Cada momento estará desaparecendo em você",
    "850c35e20b5f9e96eebfbe23c0727e79"
  ],
  [
    "Terra estava saudável, mas não estava em uma missão",
    "029715108c74ea44f6f84270cd0e9409"
  ],
  [
    "Escovar os dentes.",
    "fcedc08643b403b1881fb8a5ba0dcaca"
  ],
  [
    "Já que minha mulher saiu, estou para baixo e para fora. ",
    "bfe5047f59bfcd50d1e700bc09e3e06b"
  ],
  [
    "Um pequeno pedaço de petróleo bruto",
    "06f164c04c5f114aa33074adf93b1968"
  ],
  [
    "A lista do Projeto Gutenberg dos primeiros 100.000 dessas corridas de 1 a 1.318.699 (embora alguns digam que 1 pode não ser um)",
    "9370593070ce26dff74dc2e3cccba603"
  ],
  [
    "Desde que eu tenho segurado um anjo",
    "27a1b2806ad5d6c5de17de8a2007a2e0"
  ],
  [
    "Eles não compartilham o amor, mas estão tramando algo",
    "ad9c08a31a397a1963614a2cc0d055d0"
  ],
  [
    "Ofereça detalhes e evidências para apoiar sua vanglória.",
    "b35ed6687168806d8de98b4cb94fb078"
  ],
  [
    "Oh, olha lá",
    "a65ac53a76de5ad4309c91341cf213c5"
  ],
  [
    "Baby, qual é o seu nome?",
    "8ad75b76e03da2e7265dc5e79945aa5d"
  ],
  [
    "E mostre a eles que você nunca se sentiu tão sexy, sexy, sexy",
    "8f6c3e3b3b030aa1fccdb3f03a054f7d"
  ],
  [
    "Agora vença isso. ",
    "950f21499011c1bf615ed5a9c5f1f402"
  ],
  [
    "Imagine todo mundo nu",
    "1a44e9aed552f0077ad93e6b8d6e2883"
  ],
  [
    "Este gigantesco mamífero asiático de 2 cores de 6 pés e 300 libras é tão fofo!",
    "2d65ea5d058c9685c57cf9d72d079f5f"
  ],
  [
    "Ugh, cadê meu café?",
    "b2a78861bcfe1875b805c897cfeea9a9"
  ],
  [
    "Depois de terminar a conversa, continue desenvolvendo seu relacionamento.",
    "a13f8b79fbc2ebdb25fbee20814db6ec"
  ],
  [
    "Continue falando sobre outras garotas com seus amigos rapazes.",
    "00204334744238557b28a2e59c13df02"
  ],
  [
    "Ser invisível traz à tona o lado ruim desse ator em “Hollow Man”",
    "cb1a41ea8264c913de8709b369d2a45c"
  ],
  [
    "Armagnac é este tipo de destilado único",
    "a4558f026eb25148ef7955b35bab13e6"
  ],
  [
    "Em seguida, conclua a Certificação anexa e devolva-a, com anexos, para Linda Guinn na EB 3829a até 11 de fevereiro de 2002.",
    "14b65c652aac893cb6bec4b0cb5511c5"
  ],
  [
    "Amarillo, eu estarei lá",
    "31e2cea385a6b3a46bb8fab14bdaced4"
  ],
  [
    "Deveria ter segurado, GEICO pelo seu dinheiro (dinheiro... dinheiro)",
    "6290f9b97d66aafefc781dcfc5a9eff9"
  ],
  [
    "Seja meu, seja meu, seja meu, seja meu, seja meu bebê;",
    "550f3c2253909011834c4f8c380b4f67"
  ],
  [
    "Inferno não, não, irmã, não baixe a guarda",
    "f074becdb42fc44e2450075fd20c0707"
  ],
  [
    "Dance com a outra pessoa.",
    "2c05c1c4b81a8ad4bcc53c2658e5f61d"
  ],
  [
    "A gravidade não é necessária para mover a comida até o estômago; esse processo a move para baixo no esôfago",
    "affff47314077187292ed9764bc3fcaa"
  ],
  [
    "Agora mesmo,",
    "9174288a585d77d28639e66a0a390f6f"
  ],
  [
    "Uma estátua grega de 1,80 m, digna da WNBA, foi criada por volta de 130 aC, mas teria dificuldade em chutar a bola",
    "9e960475e46a353da364fed9c2c84852"
  ],
  [
    "E fazê-la pensar que sou Shaq O'Neal.",
    "e4ea27d5c86ac54b3688e0671948535f"
  ],
  [
    "Você não está tentando ser sutil, jogador.",
    "91494be19d1aead6a316f7886e76241a"
  ],
  [
    "Evite linhas de captação e seja excessivamente ousado.",
    "cdef78e95f158cba3d558ec36dbd8184"
  ],
  [
    "Do lado de fora do Parlamento, nesta capital das Bahamas, está uma estátua da jovem Rainha Vitória.",
    "5c564b3ceaf40b5cb69cbca1213c5963"
  ],
  [
    "Discuta seus planos para o futuro com a nova pessoa.",
    "7f30d3517c5814a9b99c70aa937f964e"
  ],
  [
    "Trator puxa e rodeios, feiras de condado e shows de bluegrass",
    "25f3c28007143208309a8048d2998797"
  ],
  [
    "Se o ponto número um abrir, dê aqui (Aqui)",
    "42730937f6304788021949af6ab80e12"
  ],
  [
    "Seja doce, mas não a sufoque.",
    "9c67f551425613d3d517cc787011b46c"
  ],
  [
    "Isso o deixará irritado e dependente do café para obter energia.",
    "51d44b7df345d75e9dd3b8d96b0f0d85"
  ],
  [
    "Todas as groupies liberadas... O gueto ainda estará aqui",
    "18dc1d48d50ecb2dbc821bbc2a52984e"
  ],
  [
    "Para o sorriso demonstrado",
    "60dfc9a949b2dcc9f3d61ab4ab49d71b"
  ],
  [
    "Um cara que está interessado em você e quer flertar vai prestar atenção em você.",
    "62ca3751e21fe2668908b607fa4db361"
  ],
  [
    "Porque eu estou falando com seu pai",
    "83081a62f809963a80ecca277697a25d"
  ],
  [
    "Se ela mencionou uma determinada flor que ela gosta ou seu tipo favorito de sobremesa, compre para ela.",
    "878c6dc57c55202485b84152f579a985"
  ],
  [
    "Eu levo uma vida egoísta",
    "3b2cc4913889811f0c603a817edcbbf4"
  ],
  [
    "Todas as noites é meu aniversário",
    "0159812088c4d3cc08dcfd58c3831d95"
  ],
  [
    "Um meio de comunicação em massa, ou uma comunicação psíquica com os mortos",
    "171536048eebe743a10a7838c558cd24"
  ],
  [
    "Eu estarei lá para salvar o dia",
    "9041c24f629ef49012cda0e8402e9b77"
  ],
  [
    "Ele está se debatendo em uma peruca de 3 'de altura, gritando “Deixe-os comer bolo!” (Ele realmente perdeu a cabeça!) Ele acha que é...",
    "c78ff4cd99ce7f8b21bc6b36e2111978"
  ],
  [
    "A voz de Marlin em “Procurando Nemo”, ele nasceu com o nome Albert Einstein",
    "03839361b5d0960323efc95b81f7883c"
  ],
  [
    "Se meu polegar pudesse sinalizar um vento selvagem",
    "c041c7242ec8de72530189b3712b6223"
  ],
  [
    "Investimos nisso, é como se tivéssemos linchado Merrill",
    "967afb2d93a6d70994f63505fc720cfd"
  ],
  [
    "Este compositor da “Grand Canyon Suite” já foi arranjador e pianista de Paul Whiteman",
    "50148e3a1a5341215cb7c22efdb44af6"
  ],
  [
    "Realmente subiu desde que foi amarrado",
    "e105cd0736a302521d9c0e822e33b75e"
  ],
  [
    "Enquanto o diabo guarda minha porta",
    "99c3301b7f0eaaf4e3ec38c341fc579f"
  ],
  [
    "Isso pode ajudá-lo a começar a vê-lo como alguém com quem ele quer estar por perto.",
    "f7ff2c5db97aacf674f536bea330a008"
  ],
  [
    "Envie fotos engraçadas de você mesmo, de fotos de bebês a fotos mais atuais.",
    "b13414b013c8f78fef18cbf8188f0555"
  ],
  [
    "De acordo com o título do primeiro livro de contos de Flannery O'Connor, esse tipo de “homem é difícil de encontrar”",
    "364796474e888b975285a2749254d406"
  ],
  [
    "Oi TJ e Lisa,  ",
    "4219e10382de86980e3060d91e3a495e"
  ],
  [
    "Por que você está tão firme se isso não está funcionando",
    "14fef9e14962f8f7b8c4a9ec1f55f777"
  ],
  [
    "Quero te dizer que sinto muito, sinto falta de ter você ao meu lado",
    "691261b45022772491d255a5e510d300"
  ],
  [
    "Quanto mais tempo você gasta sendo um genuíno, pessoa completa, mais o cara vai querer te conhecer.",
    "c4240d69929318f05021e7ac7159d0ac"
  ],
  [
    "Sexi eyez 2 combinar e",
    "f98a13f8edd66e0bc6478823395a7a76"
  ],
  [
    "1 de 2 Whigs que atuaram como vice-presidente",
    "37bc2bad2d06831c610debbe2283cf7b"
  ],
  [
    "A única razão pela qual eu preciso da sua ajuda",
    "3b01f16adfd7c509651aef4184d00116"
  ],
  [
    "Ele preenche a jukebox e depois toca a mesma velha música",
    "901a4d56e8c191513db60e2ecb2bee03"
  ],
  [
    "Resista à tentação de contar a essa pessoa toda a sua história de vida, especialmente seus pais.",
    "1bf92c1e0fda21835ee927d481cb4fdd"
  ],
  [
    "Vai durar",
    "a92394916f74e48f1c4898f88a452d22"
  ],
  [
    "Ao contrário do que você possa pensar, emoticons não são necessários para ajudar alguém a entender seu tom ou como você pretende que uma mensagem seja recebida.",
    "ab24f4baf8f699706735f174678c8342"
  ],
  [
    "Isso pode te separar",
    "c2139102530201bbe802bd46e056298e"
  ],
  [
    "Realmente Doe disse a você onde estamos hospedados",
    "a0e7b3c39bbbfa91f9dd12bb128ef35a"
  ],
  [
    "Se ele soubesse as coisas esquisitas que você escreve com ele",
    "8f9cf5716d23b4837523135a18bdbba3"
  ],
  [
    "Alguns dizem que o CC desta empresa é tão rápido quanto um coelho",
    "71e61074c651013b471a8e5b54c244a6"
  ],
  [
    "Não seja um perseguidor.",
    "2e0bb1d88bd1148f416f9e52a78ab561"
  ],
  [
    "Isso também lhe dará a chance de conversar com a pessoa de quem você gosta.",
    "fa82e4cafca75f005f4f6df162cfe7f5"
  ],
  [
    "Oliver, Oliver",
    "530c76c723c43e611de2080b6e90fa08"
  ],
  [
    "“Ela estava com medo de sair da água” porque ela usava essa roupa escassa",
    "bf90f283e5b20b4eefcd714964fe4219"
  ],
  [
    "Eu sei disso, essa é a razão pela qual seu negro me odeia",
    "9c67e2a2c4df939cfeca0d7184647ecd"
  ],
  [
    "Faça-o esperar e ver se você vale a pena.",
    "3aad7bcc7952ba3fabc7689d8770910c"
  ],
  [
    "Um garoto de karatê pode aspirar a esse alto escalão, kuroi-obi em japonês",
    "5e63751e3c9b115fca327e9bc80d3627"
  ],
  [
    "O tempo está passando",
    "215d648556fd732e3c600c57bdf2d533"
  ],
  [
    "E eu quero estar dentro do seu céu",
    "3338d1f4e6576a698628cf4970f8a9c9"
  ],
  [
    "É fundamental, ao se sentir deprimido, agir.",
    "9b3eb3dc498b51dc3d2c90d5e8b409f4"
  ],
  [
    "Evan Dando dos Lemonheads e essa ex-cantora do Blondie estavam em “Heavy” de 1995",
    "1f13edcbf70ce9a45845ce88a65d62c7"
  ],
  [
    "Nunca defenda nada disso.",
    "954afdf1740ce8e3d0c015ab56faa2ba"
  ],
  [
    "Você continua voltando para mim quando foi você quem nos separou",
    "b796eb80b1bdaa1d03ae11388ad57f1f"
  ],
  [
    "Mas antes de você, eu quero que você saiba, que eu",
    "de86a7a285ab28e18a15ecf3710a13f0"
  ],
  [
    "Você não quer assustá-lo, mas não quer enviar um e-mail curto e rígido que não expresse muito.",
    "9964faf64cbfaa8dc8a473a52ebc3b48"
  ],
  [
    "Dê a eles algum crédito.",
    "f88c4f4c3d6945b7c1744f25b7591b91"
  ],
  [
    "O governador deste estado, Gregoire, foi empossado depois que uma recontagem de mão lhe deu uma vantagem de 129 votos",
    "b8dc0d40583253b7d5686841aacace82"
  ],
  [
    "Espere até que o cavalo se vire e peça para caminhar.",
    "73ad3c9d2501ae45c7b89be286b801cc"
  ],
  [
    "As montanhas Blue Ridge, Catskills e Cumberland fazem parte desta faixa",
    "9427d0b09afbc1bdd754947a2f00ea1f"
  ],
  [
    "Só vai piorar as coisas se trouxermos de volta",
    "a66d0be43e7083452be8b913aef99fc2"
  ],
  [
    "Eu estarei sentado aqui, paciente de verdade",
    "8350c5328e4c11b44c402f4a5b49d8fa"
  ],
  [
    "Outras possibilidades incluem ir ao parque, à praia, fora da cidade, etc.",
    "4d66825e1051a620c784b8262ad69eb8"
  ],
  [
    "Ciclone, faça girar",
    "0e1087f56ee51e7be8f0683c3965e40f"
  ],
  [
    "Se você é um cara, dê uma carona nas costas da garota.",
    "9bc7cf5a441a6056adf998a075eef246"
  ],
  [
    "Depois de matar esse monstro, Teseu traçou seu caminho para fora do labirinto seguindo um fio",
    "eb6165f059b4e139f58ad987285d81ae"
  ],
  [
    "Do 12, signo do Zodíaco, que geralmente é retratado carregando uma arma",
    "bf2650a30326bae6b29753b6818d77d2"
  ],
  [
    "Porque eu falei com todos os outros anjos",
    "2ffd605ee11232d3fba21506b489ab61"
  ],
  [
    "Porque se o mundo inteiro estivesse assistindo eu ainda dançaria com você",
    "7c9467dc6c3b3cb0032e370d3a734cc2"
  ],
  [
    "Seja um bom aluno.",
    "8930ba01faf2f3e52d8db9e10ece7c06"
  ],
  [
    "Ele/ela pode querer se tornar sócio relativamente rápido, o que significa que mais horas no escritório ou no tribunal podem ser necessárias.",
    "bacc41b6bfe4ac241acc77fdc7038971"
  ],
  [
    "Se você tiver alguma dúvida, por favor me avise.",
    "b73f5f302a604f7e5d76dfbc148da71a"
  ],
  [
    "Eu não vejo nada assim desde Red Solvine (Red Solvine)",
    "01fbae8852ca1091e4ea55dffa49309e"
  ],
  [
    "Um daqueles que eu amei ao longo do caminho",
    "4965fc775923acfc45528a8e0d85f415"
  ],
  [
    "Ao beijar, concentre-se nos lábios.",
    "bf0555d3883989f1b5218edfa171bef7"
  ],
  [
    "Golding: “O menino de cabelo loiro se abaixou... e começou a escolher seu caminho em direção à lagoa”",
    "ea69d5a3fe57ca3be68b3d7a54496680"
  ],
  [
    "Desenvolva suas costeletas cômicas.",
    "3cf12dbfa34ffc46147a611d4427d004"
  ],
  [
    "Voando para o céu",
    "4c08a49fd34417363847de98d7f2874a"
  ],
  [
    "Navio cujo memorial é visto aqui: (em Pearl Harbor)",
    "c19fb5902b26e124da66454bb912eec3"
  ],
  [
    "Afinal, você tem seus próprios amigos e familiares, e eles também são importantes.",
    "c246e3efe5f434d032b46a38c38b9cf4"
  ],
  [
    "Farley Granger interpretou Mr. Darcy para Elizabeth de Polly Bergen em “First Impressions”, baseado neste romance clássico",
    "0ab0e31839a1029d9483fa09f33b7a6f"
  ],
  [
    "Mamãe, não se preocupe comigo",
    "f69f3da6bd7572bae54c3374aaa2e6a2"
  ],
  [
    "Liguei para o pai dela, no telefone",
    "0665beb2d63396e7e5de12d34f83b456"
  ],
  [
    "Para dizer a verdade,",
    "90d915db8c82605aeebcec035b48e49e"
  ],
  [
    "Espere até que você se sinta à vontade em seu ambiente e não se sinta desconfortável com as pessoas ao seu redor ouvindo você flertar com sua paixão. ;",
    "8f21c488637b42a99e01603b828b6d07"
  ],
  [
    "A condutividade e o custo do cobre o tornam o metal mais comum para a haste que o guia até o solo",
    "40b449bb2ef63e0b965f9f63d7636daf"
  ],
  [
    "E há cinquenta no cinzeiro no caso de você ficar sem dinheiro",
    "c01c773a949a8e91f39fd5c040ca2494"
  ],
  [
    "Tente manter o tom de sua voz baixo e resista à tentação de falar muito rápido.",
    "92be7afecdc16a75e23aae0ab9236adf"
  ],
  [
    "Brinquem juntos e tirem um dia de folga no trabalho.",
    "a6387fae3543dc55bc019b1cb55b454a"
  ],
  [
    "Assim como ela",
    "b1cad2d57404af48feeb1073be81288e"
  ],
  [
    "Em uma cidade caipira",
    "9d4d715b99b128b6569eb18e837f268c"
  ],
  [
    "Se você está pensando que quer um estranho",
    "8f52c6ed6995a2e1d6aa057519ed7e58"
  ],
  [
    "A “hora” para começar uma ação militar",
    "af253c1a9528b0af7894bbc6ae73fa1b"
  ],
  [
    "Trabalhar em uma escala menor ajudará seus sonhos a parecerem mais alcançáveis.",
    "813d466db9759279a8257c0e1240cd72"
  ],
  [
    "Embora não estejamos juntos novamente até a primavera",
    "f707b268d6dc4d21fa8152502d4d2cd9"
  ],
  [
    "Escolha a hora e o local certos.",
    "8f5e368e1a7ec9422221ad64d07f6101"
  ],
  [
    "Ela disse que alguém por favor.",
    "4ca074651e6ff3e30f05c2e7478dbfd7"
  ],
  [
    "E eu me safei deixando o que precisa ser dito não dito",
    "78161632a2a2a6048d6835c517bbce6c"
  ],
  [
    "E tenho a sensação de que ela não me queria mais por perto.",
    "e240f7e3396c3a1444424c6842ff4d47"
  ],
  [
    "É mais do que o vinho",
    "3f0ba397a59334ae4ff395f891fe37f0"
  ],
  [
    "Aquele verdadeiro negro da música negra",
    "b2f69ba1d9ddebea0f3bd433fadaa5b9"
  ],
  [
    "Acredite em si mesmo.",
    "b63b84a472f5ce06b67f97ed139291d1"
  ],
  [
    "Aplique perfume leve.",
    "7099a6b10a8844a836b2bb50295a3f7a"
  ],
  [
    "(Repetir refrão até o final)",
    "3f5d4ed1ce57a34d8622ee51ddc4e645"
  ],
  [
    "Pratique antes da data.",
    "2fb95d7656e415bb7347548b982b02a4"
  ],
  [
    "Número compartilhado pela Pacific Coast Highway e Boston Post Road",
    "6092af1583b324de5a596865b2b7f3e0"
  ],
  [
    "Em 1968, esse futuro prefeito de Detroit tornou-se o primeiro membro negro do Comitê Nacional Democrata.",
    "c4d705a526fff3073e2df5c740f18985"
  ],
  [
    "Trocamos todos os problemas em nossas mentes",
    "aea16858dc5af7b16c5c197d8dfe089f"
  ],
  [
    "E eles fizeram Mel me ligar, eles disseram, “Yo",
    "eec4686e09ae30cb97acb03291e074bd"
  ],
  [
    "O final desta peça mostra Bialystock & Bloom em Sing Sing ensaiando para “Prisoners Of Love”",
    "776522ebfbab6994a6d6c95cf1285e29"
  ],
  [
    "Eu te apaguei como um cigarro",
    "18bcf57b53d9a6590e54219db757f9a7"
  ],
  [
    "Rochester, Nova York cresceu por causa de sua localização neste",
    "9e673e4db859fa885d88cfd2cbc858f3"
  ],
  [
    "Quando se trata das provações para encontrar o amor, seu amigo pode ser o melhor juiz.",
    "ef58b131f85ad11c31288557f35a9ef3"
  ],
  [
    "Mental fora do meu cérebro, coisas ruins enlouquecem,",
    "e3abc7941b8edc17abba8142d66a0758"
  ],
  [
    "Quase fez o pai dela chorar",
    "f43bd451063d30cfa393164551ccba9f"
  ],
  [
    "Observe alguém com o canto dos seus olhos.",
    "fe132b857c569b96ea4793720b970e7d"
  ],
  [
    "Publicou seu primeiro romance de Coelho, “Rabbit, Run”, em 1960",
    "e60c4fcfbd359165608adfd1096754d1"
  ],
  [
    "Tenha cuidado com este.",
    "dae625f0f1e13f9211830a57cf7dd9fb"
  ],
  [
    "Ouça perguntas inapropriadas sobre mulheres que você conhece.",
    "91b895439e1c6c6cebb70c383aad737d"
  ],
  [
    "Acostume-se o cavalo com o cabresto.",
    "67a44bea165a794ef36a1402fcba2b4e"
  ],
  [
    "E a emoção, a emoção se foi",
    "2004e530a3a35dbab65c8bef3fcd69dd"
  ],
  [
    "O título desta música de 1917 foi emprestado da última linha de “Shine On Harvest Moon”",
    "da5002b978aea1ef0f5042378b8ab54e"
  ],
  [
    "Só porque você está sexy, tudo vai embora se você não puder participar do encontro.",
    "0be8e5ef32a597d2b908e8300ebd8301"
  ],
  [
    "Eu finalmente encontrei alguém",
    "876b9ad2ae87cd3ce2ffae0f0b4f0b08"
  ],
  [
    "É uma luta desorganizada com todos os presentes se juntando",
    "e4f1db3f4b3d0c1c6a96bb4e60044bc0"
  ],
  [
    "Ela queria que eu fosse ver a família dela.",
    "4e71ab05efa002a6454e3061f065278b"
  ],
  [
    "Bem, eu vou dar um mergulho por toda a cidade",
    "5872afcffe1cc883410908a2a145e14a"
  ],
  [
    "Querida, eu fico louco",
    "0aaf43a9eed371c2945ae053b7f97986"
  ],
  [
    "Um mundo inteiro para ver",
    "aa65391871eef32bd4f769f97d7cff94"
  ],
  [
    "Tente dizer algo como: “O apartamento dela está sempre impecável, e ela adora manter as coisas em ordem.",
    "dc4c29ff0275293cc3773d9866f88d8c"
  ],
  [
    "Este principado da Riviera tem a menor taxa de desemprego do mundo - -0%",
    "043e95119f9b617f5e7169d083d5e151"
  ],
  [
    "Garota gostosa, quero pular por aí para mim, som.",
    "9527638253b3daad09a717cbe94cb8f7"
  ],
  [
    "E isso não faz sentido, mas baby, eu sou o bosta",
    "fbb98f24b372d3a436b56806ea5936ae"
  ],
  [
    "Desenvolva uma rotina diária.",
    "df97961631c2092014d3de4b9ee86879"
  ],
  [
    "Na versão desta lenda de Geoffrey de Monmouth, essa esposa do Rei Arthur se chama Guanhumara",
    "b6a310b429824dd6ca604db5d7fb1f52"
  ],
  [
    "Patenteado em 1º de março de 1921 foi um “traje de mergulhador” aprimorado por esse artista de fuga",
    "c98c5262c885d23d2b96e51f65881d1e"
  ],
  [
    "Ao vender sua câmera box, essa empresa usou o slogan “Você pressiona o botão, nós fazemos o resto”",
    "52996a3e8e099c1359b2a061d95f2480"
  ],
  [
    "O grupo tem poderes para fazer constatações de fato em um procedimento judicial",
    "51a688d7d934dd7197e5a67ba5eb6fe7"
  ],
  [
    "Um dos quatro homens do presidente condenados por um tribunal federal em 1º de janeiro de 1975",
    "f87c15ce62ae2ec78539655af8f3f683"
  ],
  [
    "Karch Kiraly se tornou o único jogador a ganhar a 3ª medalha de ouro neste esporte, dentro ou fora de casa",
    "fa94ae4ea943812144010e028c9f3834"
  ],
  [
    "Acariciando zonas erógenas.",
    "6efa31e5df1712885e2f9881bee44a9d"
  ],
  [
    "Baby, nada te deixa para trás",
    "c2d4ee65ffd1af35224f15e3fa20f36b"
  ],
  [
    "Cuidado com a linguagem corporal dele",
    "43c67df0507b0774cac97244c3fe6260"
  ],
  [
    "Obter a opinião de terceiros ajudará a colocar as coisas em perspectiva e permitirá que você classifique racionalmente o problema de um ponto de vista objetivo.",
    "f42de325ce9f4ede1d9af52466096acc"
  ],
  [
    "Disfarçada de advogada, ela salva Antonio da vingança de Shylock",
    "9b6834a703a222c97274984b32320acf"
  ],
  [
    "Sawbones é a gíria do Velho Oeste para essa profissão",
    "006fcb24d67a2cde8f4ee253c2bf75f3"
  ],
  [
    "Baby, eu sou um garoto do dinheiro, então onde está minha grana (Ka-ching)",
    "c5328834c6fc3436aec75f128bd5d794"
  ],
  [
    "Quando adolescente, Noel apareceu no filme mudo do diretor “Birth Of A Nation”, “Hearts Of The World”, em 1918.",
    "fc6d458b91b8e21de8f0533650478ca1"
  ],
  [
    "Diga a ele que você está interessado.",
    "6fd50267496f0752f580729dd0e7e749"
  ],
  [
    "Eu parei de escrever e, oh, eu continuei vivendo",
    "16296c1ed93d27f9c4e20597344abdb4"
  ],
  [
    "Eu não acho que o passado tenha sido tão claro",
    "ea12191735a1fa10c57f7cc9083bbe5d"
  ],
  [
    "Se cairmos na linha, eu sempre vou manter um controle",
    "bb951bdbb63bb717833d19c974dd8085"
  ],
  [
    "Baby please ya man, ya man ain't me (ya man ain't me)",
    "389240fb21573453558eb88448b3f2b1"
  ],
  [
    "Ela está na mente dele mais uma vez",
    "85a6b2f612e8188706b8043722e1542a"
  ],
  [
    "Quando chegar a hora de se encontrar, marque um encontro em um local público e forneça seu próprio transporte.",
    "321630ab10d4ccbb3ebcc3cd21a134c4"
  ],
  [
    "Passe algum tempo separados.",
    "a1a8aca2413ad3f6aacd251b06c54212"
  ],
  [
    "Esta boneca com pernas listradas vermelhas e brancas e cabelos vermelhos foi criada pelo cartunista Johnny Gruelle em 1915",
    "3bbff960b423e77a846c6e98b7cb9cc0"
  ],
  [
    "A noite antes da vida continuar",
    "9d9a32189e40901da8bba7b0cdeb02a0"
  ],
  [
    "Pica de volta e me faz tirar a tampa dos pringles",
    "501eb93d3f8af4ad2505ed3667696d56"
  ],
  [
    "Passou por 11 desses 12 passos",
    "47b6486824b2cc5f80dc29c739f0fbdc"
  ],
  [
    "Este artista nascido na Suécia é conhecido por suas versões gigantes de objetos comuns, como hambúrgueres ou cones de sorvete",
    "9db0344fbdac38a535f81cec62fa3d0f"
  ],
  [
    "Mantenha seu par interessado em você.",
    "32f5b863dbbba8519808f2fc57f5a88b"
  ],
  [
    "Eu com certeza não quero acordar ",
    "8860c4e0f143ea15a5612d8a1169ebb2"
  ],
  [
    "Prometa nunca fazer o que você fez para deixá-la com raiva.",
    "97b2cf89dc8dbc753cd36d77d906966e"
  ],
  [
    "Se viajar de forma independente, certifique-se de deixar tempo suficiente para estacionar (será muito movimentado) e chegar ao salão de baile Grand",
    "71918dc457f78f9f1fe3c40a3977233d"
  ],
  [
    "Evite atender seus telefonemas ou mensagens de texto imediatamente.",
    "b06924ef0cccd543024c8d0333c08785"
  ],
  [
    "No festival de Lupercus de Roma, deus dessa qualidade, as mulheres foram atingidas com peles de cabra para transmiti-las a elas",
    "6b803d5aa141795b4ac34f36bbe21c46"
  ],
  [
    "Country (shoot) de suas botas de cowboy para suas raízes caseiras",
    "f77d64c28fb9ab4e388735b28cd96487"
  ],
  [
    "Em 2000, a cidade de Halfway, Oregon, renomeou-se assim, depois de um site com descontos de pelo menos 50%",
    "d29d445834000a968605e9b121b49636"
  ],
  [
    "“Uma mulher tem duas caras, uma coisa preocupante que vai deixar você cantar” essa música",
    "4ff35e6fe4dec41f5028717a627d17ee"
  ],
  [
    "(Nós não, nós não)",
    "1a08483a159cbe751ea4e0159230cdaa"
  ],
  [
    "Bem, eu prometi ir à igreja com ela.",
    "9e924a92916c8bc31328821fec53e4b9"
  ],
  [
    "Eles dizem para manter seu lugar na escada",
    "afb9d7dc729cf49cf69a18ac04ae0d58"
  ],
  [
    "Tenha uma noção dos sentimentos dela com os amigos.",
    "db3f87f0632db95a838147dac32208d8"
  ],
  [
    "Mas ninguém nunca me deixou tão dolorido",
    "a3cee44a2461c037559fb187e403aad6"
  ],
  [
    "Você é o amor em que eu quero estar!",
    "defdd2c57a0b7fb71b919aeda4d604e3"
  ],
  [
    "Manter uma postura aberta e acolhedora mostrará a qualquer cara que você é acessível e pronto para conversar.",
    "c25af2a1d4a81c8c289b913738380018"
  ],
  [
    "Eu estava do seu lado",
    "b71195dc31c43a6f1da0bce67287d7fb"
  ],
  [
    "Pode significar o céu da boca ou, mais geralmente, o paladar",
    "c9eceae2ec42125bf4280e919cf94647"
  ],
  [
    "A vida familiar era divina",
    "516f97ebbc7964c4e9b42d9b36feba7e"
  ],
  [
    "“Estou impressionado com sua (paciência, gentileza, etc)”",
    "a1055049427fe32736ec041cade08db3"
  ],
  [
    "Sozinho, você sabe que eu nunca vou mudar",
    "d8016829485f59440f809f34dedf02c4"
  ],
  [
    "E eu nunca tive tempo para que você soubesse",
    "c48eeceecdc042ba46f9f73e6dbbc202"
  ],
  [
    "Se você não pode perguntar a ninguém, verifique se ele tem seu status de relacionamento publicado no Facebook ou em outro meio de mídia social. ;",
    "df282023e4129f25377ee921e63033fd"
  ],
  [
    "Vou beber do meu peito.",
    "0888e4be332e1ecd512961db03d4b110"
  ],
  [
    "Emma, eu sou para você, você, você",
    "8cf43baa2ec8d2e3741221f07bab522e"
  ],
  [
    "Essas pequenas distrações farão com que ela pense que você está desinteressado ou incapaz de manter uma conversa estável.",
    "916939f107d1318d7ea8ec042ff6540f"
  ],
  [
    "Use um cinto para acentuar sua cintura.",
    "b8c7afb3a53a2178eeb96dcec3ea97ec"
  ],
  [
    "Me sentindo bem por dentro",
    "5c84f4ac3da95e9ea5d630c89835426f"
  ],
  [
    "“Eu quero que você beije meu peito e ombros.”",
    "0c30193400249a35152eb0619f2e65ba"
  ],
  [
    "Desde que você foi um",
    "78f45aa980b3f53a9108b5adb5eba8dc"
  ],
  [
    "Ela não me mudaria se pudesse, ",
    "514e58bd5b3027f53f2d1039fa928006"
  ],
  [
    "Para isso eu vou escalar",
    "5b072daef800dc68b427d0ed3d1d4869"
  ],
  [
    "A parte mais baixa do Tennessee é o “Mississippi”, esse tipo de planície.",
    "2e97bc4827884fbdcd5c92acdbe6619f"
  ],
  [
    "Até corações como os meus",
    "18a4ba00728761dd3fb9e8ad704761d6"
  ],
  [
    "Eu sou o Deus Eu só quero uma deusa",
    "a2e4ef8f84fa0e131bb64bb142c03779"
  ],
  [
    "Quando você está se divertindo, é muito fácil parecer confiante.",
    "39e044c025294da0289508fad3f7090d"
  ],
  [
    "Pilhas coloridas são muitas vezes espalhadas na manhã de Natal.",
    "804d98701e56ea0bef42aa013d04d390"
  ],
  [
    "Snipp, Snapp & Snurr, que estrelam uma série de livros, são irmãos deste país escandinavo",
    "30664bb4ac826dbaf9b19633b002f395"
  ],
  [
    "Assista ao seu filme favorito da velha escola.",
    "6d5c458aac44ecea3a033e693c06ee00"
  ],
  [
    "Este viúvo e corcunda é o bobo da corte do Duque de Mântua",
    "ba7eeb7aef497817f623b43b0819b91e"
  ],
  [
    "(Ponha as mãos para cima)",
    "1a79f47b37a3a6287e33da2a92a565f2"
  ],
  [
    "Eu começo a perder meu senso de casa",
    "46e29ab8b83b05a67ad2ef2b100185e1"
  ],
  [
    "Porque eu poderia ser seu primeiro e único",
    "cf67e3d6244bb4bd9dd94c37fca6e222"
  ],
  [
    "“Não, obrigado, Sra. Robinson. Eu não sei o que é um 'puma' e acho que não quero descobrir. Elaine está em casa?”",
    "849f82a1b1341cc429516d4a2717512e"
  ],
  [
    "Tessie Hutchinson é a infeliz “vencedora” neste conto de 1948 sobre um ritual mortal na aldeia",
    "d7a6ab71115347583884a7b17a577237"
  ],
  [
    "Não ria, mas atrás da córnea há uma câmara cheia de um fluido claro chamado aquoso este",
    "174e609e46125d01bc2cf92488441861"
  ],
  [
    "Mostre sua personalidade.",
    "f306bfcc1dc25c96111b1f0e62dc25a7"
  ],
  [
    "Em novembro de 1957, a URSS disse que sim, temos um segundo Sputnik; este passageiro não estava disponível para comentar",
    "d5965e1c3f018878d813f37c58675ac4"
  ],
  [
    "Talvez se ele soubesse de algo que fez o envergonhou, algo poderia ser feito para minimizar ou eliminar o comportamento ou a característica.",
    "c88abb1ae1462609aea1d3253daaf39b"
  ],
  [
    "Não, não vejo os bancos dela há muito, muito tempo.",
    "42fc1a20e0f835e19b50170036c6aa43"
  ],
  [
    "Descobertas por John Davis em 1592, essas ilhas foram colonizadas pela primeira vez por argentinos na década de 1820.",
    "2e83c5db071ac5a5cdb4dd19ae943f45"
  ],
  [
    "Quando as dúvidas começam a surgir",
    "eade589f58572bbf57e66eae7cd35bf2"
  ],
  [
    "Um na estrada é uma divisão em galhos",
    "6febb49d165d13d1f8368735239907f3"
  ],
  [
    "Título francês do filme refeito nos Estados Unidos como “The Birdcage”",
    "849779db953dac28922a9f203c822ca3"
  ],
  [
    "Mantenha seus pés em movimento.",
    "044596716eff777d2aa1ffe7db841a50"
  ],
  [
    "Mas você está me amarrando",
    "21eb78c422dc817980afd470519d870f"
  ],
  [
    "Se você vai partir meu coração, apenas quebre",
    "0db3956d1719e84e53a6612d1bb7f9b9"
  ],
  [
    "Cuide da sua aparência.",
    "7f4f72327256ff49f078bde718ba0813"
  ],
  [
    "O movimento para reformar a Tchecoslováquia comunista no início de 1968 era conhecido como a “primavera” desta cidade",
    "62df51284357fcc5ce6092a6beb06b49"
  ],
  [
    "Estou preso na areia movediça",
    "4008c13fed984a230c122e8c25528fe2"
  ],
  [
    "ii) Se “Combustível do Compressor” for tributável, qual é o “Preço de Compra”.",
    "7c88e3d4e6aba1840962e48ce4103f7c"
  ],
  [
    "William Schuman ganhou o Prêmio Pulitzer de Música de 1943 por seu “Secular”, um desses “No. 2\"",
    "56c8fa251761cc8d03b3b519f73127dd"
  ],
  [
    "Eu tenho uma casa na praia e um monte de novos amigos",
    "6d13ca576aa1f0a1313500285cd6e502"
  ],
  [
    "Prove a ela que você se importa o suficiente para, pelo menos, fazer um esforço para descobrir mais sobre o estilo de vida dela.",
    "0620b563ff712e72785a68c9a856a867"
  ],
  [
    "O título desta minissérie ambientada na Segunda Guerra Mundial também é uma frase de “Henry V” de Shakespeare",
    "19e4b053ca57cb2f13d7588e0648e098"
  ],
  [
    "Aproxime-se dela com uma energia positiva e confiante.",
    "b71b3ce690e8d854fc2365ce4703648d"
  ],
  [
    "Ela sabia exatamente quem eu estava me tornando",
    "3dac5f50c823d7006765e009a44ff104"
  ],
  [
    "Evite alimentos desencadeantes.",
    "01674f627318d802e47c0c42f2eb1e1b"
  ],
  [
    "Em 2003, os moradores de New Hampshire ficaram surpresos quando esse marco pedregoso deles simplesmente desmoronou.",
    "09d24fe5cd5cad4ce6d6b5a5309d74f0"
  ],
  [
    "Preste atenção se ela se inclina para você quando está falando e se ela toca seu braço ou perna enquanto fala com você.",
    "b9394c3a782030af1bb2b216d42242f3"
  ],
  [
    "Tenha algum tempo a sós com seu par.",
    "129def1b2734a10a6cb4a9e7e0709543"
  ],
  [
    "Este personagem de 140 libras em “The Call of the Wild” é um cruzamento entre um São Bernardo e um Shepard Escocês",
    "9fc4ffbb03a3267e3ea5b8ae8bee3d3f"
  ],
  [
    "Rip Torn assumiu o papel desse deus grego supremo no filme da Disney “Hércules”",
    "8e56f8bed26762e204dc7ed4711974d6"
  ],
  [
    "Fazendo meus desejos, espero que eles estejam contando pelo amor do amor",
    "858743da2c7288323684d5ca3801d37f"
  ],
  [
    "O controlador de solo passa para o controlador local quando seu avião estiver pronto para esta parte do voo",
    "5a97eb4910e95741e678e28d6249fdb1"
  ],
  [
    "Use uma colônia poderosa e masculina.",
    "0297d8ff59075c02971be9ad030b10a0"
  ],
  [
    "O tempo pode fazer toda a diferença entre uma boa e uma chamada ruim.",
    "b94ea018bcd389306024dbba1332cff6"
  ],
  [
    "Confira, veja do que se trata",
    "6c262cb46922ea25c18ea319f5f3df02"
  ],
  [
    "Tenha cuidado, Apesar, porque muito tempo individual pode aborrecer um extrovertido.",
    "a803625080f8781618bb1aa509ade84a"
  ],
  [
    "Você tem que me dar um pouco de volta ",
    "02a4fae18a33f52a9f715daf44a99c3e"
  ],
  [
    "Terminamos nosso dia no telhado",
    "cf6dd385949ad1da6ec6ce6dbd2d894e"
  ],
  [
    "Ajude os outros na frente dela (embora você deva ser útil de qualquer maneira).",
    "b8f47fb52924c703bbe1626137107205"
  ],
  [
    "Dê um tapinha no cavalo quando ele estiver parado e, em seguida, remova a sela, caminhe até o outro lado e faça de novo.",
    "04331fd1188f202000f32584dfc99f66"
  ],
  [
    "Pegue um bronzeado e certifique-se de estar no seu melhor.",
    "4fdf1c609fb405057b2b4ab0ea576d9b"
  ],
  [
    "Adoro não atuar da minha idade",
    "6de1cd8bb559f9b3e1b03d16c6940cc6"
  ],
  [
    "Eles deveriam ter “Orgulho” em saber que a Rolling Stone os chamou de “A Banda dos anos 80\"",
    "f0b688018fdc0d8328eefbd4457995e2"
  ],
  [
    "(Outro: DJ Khaled)",
    "baebec3967a1cc139948d78015f7bc66"
  ],
  [
    "Tente mostrar seu grande interesse por política, eventos mundiais, livros, música - em resumo, coisas que o tornam mais interessante em geral.",
    "3c07a599d7b03a8287e0e83d2b41a0bf"
  ],
  [
    "O que vemos as pessoas fazendo na realidade namoro programas ou muito do que está escrito em livros como The Rules é manipulador.",
    "1e81c380e9ebcf256da06304ae49c5f3"
  ],
  [
    "Vá na hora certa.",
    "a10f7b7fd99cda3c7432311bbd056ddd"
  ],
  [
    "Quando você está naquele adderall",
    "7a0e7b99ad9bb1f4657cc042c3365151"
  ],
  [
    "Agora estou preso na sua cama de novo",
    "3ac859a2051df5d825b3ff562f61ffcc"
  ],
  [
    "Ela diz que nunca tem medo",
    "12ec9b48a410ea2ee5840672c1f93066"
  ],
  [
    "Você pode querer se encontrar em um lugar neutro, como um café ou em um parque.",
    "c1d6bc5773fa9e0cbe4cb327169b3f90"
  ],
  [
    "Dizem que o país está desvanecendo",
    "310837935a1eeed40517b0908249b998"
  ],
  [
    "Um membro da gangue fora-da-lei de Jesse James",
    "2d3ff8c2e12fa1181a202df806df9097"
  ],
  [
    "Qual é a sua coisa favorita?”",
    "8f209c0c4f3db45995f58dd39879b50f"
  ],
  [
    "Jane Krakowski desta série de TV Calista Flockhart foi uma estrela adolescente na Broadway em “Starlight Express”",
    "17db472861449b049e0175386d385292"
  ],
  [
    "Aprenda o idioma.",
    "1a119c4a73e91706f88fd5f6414324ee"
  ],
  [
    "Eu ficaria feliz em fazer isso duas vezes",
    "1c15f00246b69b0954e921ff78cecad1"
  ],
  [
    "Eu gostaria que isso acabasse agora",
    "4736f691c7eddb741d3c045f37392f44"
  ],
  [
    "Bem, nós viramos aquela grande plataforma, bem em um centavo",
    "eb30d0dabdcaa61a2e660aebd41e0a36"
  ],
  [
    "Rollies e Pasha terminaram me deixou louco",
    "2e622cf40d746f694e7ee2d5efbe6ebd"
  ],
  [
    "Para a mão dos fabricantes.",
    "ccf6463a9f3f06e45eaf5e0560a724b8"
  ],
  [
    "Depois de alguns meses, talvez trazer isso à tona casualmente.",
    "ad83f19b22c652eac4241bf68db63058"
  ],
  [
    "Esteja disposto a fazer concessões em áreas que não violam suas necessidades.",
    "61dd7ddf05e55bf8bf1c977decd8d2cd"
  ],
  [
    "Dizendo querida, sinto sua falta como um louco.",
    "06d67f111ef224a81adf557b8dadd93f"
  ],
  [
    "Encontre um espaço e solte",
    "fb2613102839f39194e425762ca4b2b0"
  ],
  [
    "Ainda recebendo uma cabeça sem fio sem mãos",
    "aa3f89e8637f35896bb089416628a215"
  ],
  [
    "Todo dia 12 de dezembro, os mexicanos convergem em uma basílica na Cidade do México para homenagear a virgem deste lugar",
    "933bd8ec45d3ce28c43ce6d4547ff2f7"
  ],
  [
    "Deixe a luz brilhar na minha mãe",
    "3bc808a2226f121217fb260096fddd20"
  ],
  [
    "Então não se preocupe - baby, você me pegou...",
    "646b345aa8ba5973d432da9dd93f2cdf"
  ],
  [
    "Muitos visitantes da Big Apple voam para o Liberty Airport desta cidade, talvez na Continental",
    "b8885894a54d8ce8f29fb5b8bd10b079"
  ],
  [
    "Então, o que te faz pensar que eu quero ouvir você dizer",
    "96eadad1586cc590f4f714e609f99d12"
  ],
  [
    "Até que eu esteja de volta em seus braços novamente",
    "9258d70e671e467089379da5d4956e72"
  ],
  [
    "Aprenda sobre os hobbies dela.",
    "1daa6b143f6c54683c145210c6ebf1f8"
  ],
  [
    "Onde você cresceu?",
    "9a419700c0d5428b180f9c3bdb920059"
  ],
  [
    "E não consigo resistir",
    "898aab624d224cda5d30087dd67cf5ac"
  ],
  [
    "Você viu Buddy Two Shoes Wilson?",
    "858fbc3a59ef7694a9bd5e82d32e3d69"
  ],
  [
    "Ah, sim, heaheah.",
    "85f53a81724f5b71f6c0d87c45268cbe"
  ],
  [
    "Esta bela patinadora artística já foi chamada de “The Brooke Shields of East Germany”",
    "cf0f0f5e93136f45e09627cb2e7f687b"
  ],
  [
    "Eu faço o melhor que posso",
    "b4c0f4dba2fa4d96daae011fed1504f5"
  ],
  [
    "Aquele que determina a idade dos buracos de impacto de meteoritos",
    "72fbc625bba266005c4916f91d5f3731"
  ],
  [
    "Mesmo que você realmente ame seu cavalo, você precisa encarar o fato de que as pessoas são mais importantes.",
    "24466467811a333ba8d938138b09d3b8"
  ],
  [
    "Festivais culturais.",
    "7f33e1af546d8e1526e55cf1b9c04c4a"
  ],
  [
    "Eu penso nela, respiro fundo",
    "ece765053a4eea43aff91b68ac460806"
  ],
  [
    "Considere por que você quer que essa garota goste de você.",
    "a6189c21906efccd281cfca0f9f5219e"
  ],
  [
    "Brinque para manter as coisas divertidas, mas evite tirar sarro da garota, de seus amigos, de sua família ou de qualquer outra coisa que machuque seus sentimentos tão cedo no jogo.",
    "51cad3c4ae9afe854e276071f8a6ca24"
  ],
  [
    "Talvez hoje à noite eu te ligue",
    "69b1c7a886fd3b1fdb2f48dcffe0974e"
  ],
  [
    "Os vencedores",
    "58cbd7098176b2a760d8002719b49b7d"
  ],
  [
    "Aquela mulher que eu tinha enrolado em volta do meu",
    "e3151630887fdaba9df0d004cfd1c8e5"
  ],
  [
    "Os meninos gostam de estar perto de pessoas que os fazem se sentir bem consigo mesmos.",
    "0a9d0f58e7e3f22df8952ae06c10074a"
  ],
  [
    "Tente ganhar um encontro com sua celebridade participando de um concurso.",
    "e9b05bdd1a75127a7f36c9542fbaf700"
  ],
  [
    "Como o próprio nome reflete, esta capital da Serra Leoa foi fundada como um refúgio para escravos libertos",
    "bc1b8913241e0e97cc0d21d137ae9755"
  ],
  [
    "Um conjunto numérico de concertos do Vivaldi",
    "4b0ca8cc879a5a348874c39931ba4a0b"
  ],
  [
    "No único julgamento desse tipo na história da Pensilvânia, Margaret Mattson foi julgada por isso em fevereiro de 1683.",
    "34ae323aa2d71a16ea7aa2f007882c6f"
  ],
  [
    "Tente manter uma aparência agradável em seu rosto com um leve sorriso.",
    "b1a34be6341c3d806b82c19604ad36d8"
  ],
  [
    "Ela vai me chamar de querida, quando ela precisar de ajuda",
    "7c66c169c6d152b581cac88889b47bce"
  ],
  [
    "Este personagem de Sinclair Lewis é um ex-jogador de futebol descarado que entra no ministério",
    "1c5e911180b618145ce095e46c5edbb9"
  ],
  [
    "Alabaster Snowball, administrador da Naughty & Nice List, é um de seus elfos",
    "a81878170e88525909103321f8fd0d76"
  ],
  [
    "E espero que você encontre amor ao longo do caminho",
    "00bfaac1f9972af5e9baf0bba231eac9"
  ],
  [
    "Eles mal conseguem alugar um apartamento degradado,",
    "c12490ff5ff718651e1e34bfe6c2537d"
  ],
  [
    "Pense em um presente pessoal.",
    "0439bc97ae5f111e794be752ade16f7b"
  ],
  [
    "Embora você possa trazer uma crítica válida quando parecer certo, você deve dizer pelo menos quatro coisas positivas sobre elas para cada coisa negativa que você diz.",
    "e95f0bfee315f757a5164914059fe75b"
  ],
  [
    "Primeiro-ministro britânico 1937-1940",
    "5b3140b84cfdde1435739de919c3aecb"
  ],
  [
    "Eu dou a ela 'Murder Was the Case' como Suge Knight",
    "6f1b90405e8585d79087e5ec328ffd89"
  ],
  [
    "Eu não estou gastando dinheiro para nada, eu quero ver você tirá-lo",
    "6b8f096edaa886c8a1ee996bcc959867"
  ],
  [
    "Sem deixar rasto que eu estou",
    "f2ad331620376fc883c94cf37350a039"
  ],
  [
    "Oh, como você brilha",
    "5652e65652f3e61905de3dd44777a244"
  ],
  [
    "Esta cidade mais ao sul do Texas é, na verdade, cerca de 450 milhas mais ao sul do que Tijuana.",
    "7278d3c3e9f96c657a82f35403d1fcef"
  ],
  [
    "Se você está em um relacionamento há algum tempo, considere conversas que se concentram em sentimentos positivos, em vez de negativos.",
    "a2f688941d06537f1b47e2a12a16980f"
  ],
  [
    "Deixe-o excitado.",
    "256c3ab7a3bfcef99055a0885c43c700"
  ],
  [
    "O pequeno Jimmy Jackson está levantando seu Bronco",
    "0a9ef3078d3d11ed2b6c01053349c795"
  ],
  [
    "O rinque do Detroit Red Wings",
    "9d13844ef01fa69fcea54378f65b5543"
  ],
  [
    "Concentre-se nos profissionais de namorar um médico.",
    "c1f892051e4e3dc834fc637fbfa15f45"
  ],
  [
    "Ele ganhou 3 prêmios Pulitzer de drama - em 1967, 1975 e 1994",
    "d5491cb4e2064d44ac21e32353758241"
  ],
  [
    "Tinha o ouro em minhas mãos e o banqueiro estava cego",
    "f1b80ef63ec5a7f5c13bba2f114185f5"
  ],
  [
    "Você não pode se levantar e conseguir um emprego",
    "52826bcce4d8adb99fda3bc3234aff3f"
  ],
  [
    "Fumei cigarros e experimentei o vinho ",
    "37e36802f565092db2b2164a4c7665eb"
  ],
  [
    "Sem essa invenção de 1947 de Shockley, Bardeen & Brattain, teríamos Walkmans de 40 libras",
    "4c898d3d2d3ee6276b7d5d05f5d7e6cb"
  ],
  [
    "Seja claro com ela que você não fará nada com ela, a menos que ela termine com seu parceiro atual.",
    "597d9d5706c4a260b7ed9d6be38a00c1"
  ],
  [
    "Do grego para “andar na ponta dos pés”, é outro nome para uma ginasta",
    "81f08d94400aab35eae26baa0ee73657"
  ],
  [
    "“Years of Upheaval” é seu relato pessoal de relações exteriores durante o 2º mandato do presidente Nixon",
    "32a8a8e4920e6895aa029189c1a98e09"
  ],
  [
    "Longe, tão longe",
    "9a8bdc4cfd7a03e4ecbd3864c7b8d3b7"
  ],
  [
    "Se você disser algo que não vai bem, siga com algo engraçado e transforme em uma piada.",
    "0dd0caf035b630fe956f102ef19fe460"
  ],
  [
    "E esta torre está viva",
    "499c750ff5c7b7c82428423055dbbb01"
  ],
  [
    "Alguém diga a esses (manos) quem é Kanye West",
    "0b441db028de10f5a522e7ec3d68356b"
  ],
  [
    "Harlas e padres",
    "0b3e8ebbfcc1f67166840d01a413b562"
  ],
  [
    "Porque você não está aqui para me beijar, sim",
    "cfd6ba99267f5a04d859901d1da2c2a3"
  ],
  [
    "O terremoto de 1906 nomeado para esta cidade teve uma magnitude de 7,9; mais de 28.000 edifícios estavam em ruínas",
    "1129fc2f645918756a49eb78e26ab5f7"
  ],
  [
    "É desagradável para muitas mulheres ver que um homem escreve mal, usa gramática incorreta ou usa muitos emoticons.",
    "da112f5bc38f0269837884ac2e07d230"
  ],
  [
    "Eu disse: “Eu coloquei um atrás do bar",
    "a763de274f12865fec8a76f64f37a568"
  ],
  [
    "Faça perguntas abertas para manter a conversa em andamento.",
    "bdb3e0e50a2b0284731cf6af5733f8c6"
  ],
  [
    "Mas eu dou um pedacinho de mim",
    "b63d70d192c97926d381578e2588bf95"
  ],
  [
    "Evite entrar com muita força.",
    "7ad8c02d89948a11ef9b23dd891255aa"
  ],
  [
    "O dono do Spot coloca uma coleira especial no Spot para evitar que esses insetos pulem sobre ele",
    "0f9d286adff93a5eb7b8531f5ce50dcf"
  ],
  [
    "Comece a data mais cedo.",
    "7b8aaf498746d09fb9315c6658629893"
  ],
  [
    "Mas todo mundo deveria molhar uma linha de vez em quando",
    "9636c07f4c64ef1bacd75d6a1c8f25c0"
  ],
  [
    "Tudo o que fazemos é sentir o desbotamento",
    "efee9e920e5679bc8d2c918734b1e323"
  ],
  [
    "Use romã.",
    "d32997fb8ddfd934be8a1dfe9f89fd7f"
  ],
  [
    "Pense em pensamentos positivos.",
    "a0cb4da38d4cad26d77e6548b8ede097"
  ],
  [
    "Então Ele me ligará algum dia para minha casa longe",
    "22e6c8a4a2897389996ae9353ec97ec4"
  ],
  [
    "Blastin para Johnny Cash",
    "8b9b445e330e5abaa58e4aea553437e9"
  ],
  [
    "Saiba que a perseguição nunca acaba.",
    "89d90406511d9c6cbc2f41f89fc15c00"
  ],
  [
    "Querida, eu te adoro",
    "883f46872884a73da914ded1d344b296"
  ],
  [
    "Quando os minutos se transformam em dias e anos",
    "a1b4bd6526f8caed2a2e49d6b91dcb5c"
  ],
  [
    "Droga, meu P O vocês podem dizer a ela que eu disse isso",
    "8f1e31c3903fd933d001def37ac43049"
  ],
  [
    "Em 1887, o irmão desse primeiro líder da URSS foi executado por tentar matar o czar Alexandre III.",
    "414ef68bb8cedda1aa0507eceac6311c"
  ],
  [
    "Mantenha um comportamento aberto e acessível sorrindo.",
    "b9aa0b63ccd173ebd2d678a52efad65f"
  ],
  [
    "Não fique aterrorizado e deixe que isso o impeça de notificar um adulto.",
    "d5295f55d7bc1b1d78c8e15aea995a96"
  ],
  [
    "E eu sei, e eu sei, e eu não sei",
    "8e599b58d84803862814505b39be7099"
  ],
  [
    "Você não está fazendo nada com sua vida, nada com sua vida",
    "2989a764aca6ab9290afe95d622e4994"
  ],
  [
    "A tribo de Levi tem que carregar esta maleta",
    "e50bda258b696d92f4ba74f210703cec"
  ],
  [
    "Fazer contato visual mostra que você é aberto, destemido e disposto a interagir.",
    "3f5c050bf62b5dd0b6132c2705798077"
  ],
  [
    "Formado em 2001, é um departamento de gabinete presidencial",
    "411d06389cd0d1b0e06c87cc93213d27"
  ],
  [
    "Use humores situacionais.",
    "8227233ac0e83686f4121e356e82c0a6"
  ],
  [
    "E eu espero que você sinta o mesmo, baby (yeah)",
    "1721790e95370871768b284791f5ed09"
  ],
  [
    "E Ele fala comigo",
    "70f2c6565e52bee0fc21720127121cd2"
  ],
  [
    "Ooh ooh ooh ooh deixe respirar, (hah hah) oh",
    "676d97bb1f44ca88624fa07b895d3515"
  ],
  [
    "Nos círculos que eu tenho corrido",
    "0778eb9d5ddd8869ab912278b4315128"
  ],
  [
    "Eu sei para onde eu vou",
    "9bd98a40fc289e3c83db888c1143dbc6"
  ],
  [
    "Estabeleça uma meta com alguns meses de antecedência.",
    "7ec6995479f6e20c7763857a0421409b"
  ],
  [
    "“Her First Roman” estrelou Richard Kiley como Julius Caesar & Leslie Uggams como esta rainha cativante",
    "55cea9c41d4defc1ad5fa29b1fcf9023"
  ],
  [
    "É bom ter dinheiro jovem, dinheiro, dinheiro.",
    "2dc7aee3880e5376557880275bbaf028"
  ],
  [
    "Esse é o tipo de música que você faz quando gira em torno disso",
    "6002260f1df89dec640e43525e31c297"
  ],
  [
    "``Nós não estamos no negócio de pipeline e eles estão. ",
    "8332e25a64b747caf8f6cb74a0e9e227"
  ],
  [
    "Se você gosta de alguém, mas sua primeira conversa não foi bem, definitivamente fale com ela novamente.",
    "0f1e5b3df0d41f9136d25269301ca358"
  ],
  [
    "Na Geórgia, você pode caminhar pela Appalachian National Scenic ou ver a história na Antebellum",
    "f8503f76474eac8e7b1c94f4ab257636"
  ],
  [
    "Vocês jogadores da velha escola, vejam “The Gambit”, um blog sobre este jogo antigo",
    "59e30e30e4e5431219f2a6e22f87ba9d"
  ],
  [
    "Em várias versões de “Othello”, ela é sufocada, estrangulada ou esfaqueada até a morte",
    "922ea98974788581f7d37a6471345075"
  ],
  [
    "Como sou novo na área, por que você não me leva lá e me mostra do que se trata?”",
    "608553179abf511229e124f7491a2663"
  ],
  [
    "Em vez disso, aceite-o e invente seus próprios planos para falar.",
    "f62fa2065ff7002f8a27b862b1c38dc6"
  ],
  [
    "Decore como quiser para que sua casa seja uma ótima representação de quem você é.",
    "ab9d31664809474b7fe46381a3859401"
  ],
  [
    "Criadas em cativeiro, dezenas dessas raras doninhas “mascaradas” foram introduzidas no deserto do Wyoming em 1991",
    "d489b726b655bffe7774f30d112ee191"
  ],
  [
    "Do jeito que fizemos quando nosso amor começou",
    "21e86fac478849a85b393bb915ae3ee2"
  ],
  [
    "Seja você mesmo e tenha confiança em sua própria pele.",
    "9b3119d364100e3ad941adfc5070ce63"
  ],
  [
    "Minha alma se rende",
    "abc752921b164752978297ce967bb80e"
  ],
  [
    "Diga não de forma clara e firme.",
    "0b8d32ea2ec4ae39c3386cbbc6949844"
  ],
  [
    "Ser uma pessoa com muitos planos e ideias interessantes fará de você uma pessoa mais interessante e multifacetada.",
    "16b69dd3f36b52033dfca9bad95986aa"
  ],
  [
    "Observe como a pessoa interage com outras pessoas também.",
    "0e39f820ca6310fbbb87ef59db13cd26"
  ],
  [
    "Fica selvagem, sim, mas é assim que descemos",
    "60bbb0f84df46112f2e618c898d14b6c"
  ],
  [
    "Veja a vida pessoal do seu namorado fora de você.",
    "3bb2f5e571f93d6d0d90049f69553ca9"
  ],
  [
    "E se preocupar com todas as coisas erradas",
    "1c42d8cae16527a5c9a1d69d8c7f3a39"
  ],
  [
    "Sim, eu vim do nada, transformei em algo",
    "e1b94ea0c280cf57d2b43bc51b1232d1"
  ],
  [
    "E se os filmes nos ensinaram alguma coisa, o caminho para o coração de um príncipe é através de sua aula de física. ;",
    "4d430835433d68074f3ce8ff5d920a7f"
  ],
  [
    "O amante em mim é o amante em você esta noite",
    "e4f8e776c30ef7817743f0941248eebd"
  ],
  [
    "Use o humor apropriado.",
    "cb93b13ea1ceb2c34ff74cb1cd064aea"
  ],
  [
    "Pode ser assim",
    "b69c2645b4c10963aebee1b55571dff2"
  ],
  [
    "Se você tem algum dinheiro extra para gastar, invista em um novo par de sapatos.",
    "095492be4a6b3f18cff56761c775509b"
  ],
  [
    "Você tem meu coração, não sei como você fez isso... (Sim!)",
    "340d960a3385bff4c82be8cce89e2fa2"
  ],
  [
    "Com tantos amigos quanto eu pudesse fazer as malas",
    "344ec898b5ebcfbf6423b563d0a02cd3"
  ],
  [
    "Dá a ela o direito de escolher, mas o bebê não aborte",
    "356a36a1eb560b5dfe2f7f0bf004397f"
  ],
  [
    "Todo mundo está me dizendo",
    "743667c983c801cc39145f6093dbaebb"
  ],
  [
    "Os tipos incluem corrida e volta",
    "736d0d80bea77defc4c44dd774d4bc25"
  ],
  [
    "Ela fechou a porta",
    "0831606792cf20ed7cd8b12c16beaef2"
  ],
  [
    "Logo no início, esta Rainha de Cartago pode ter cantado para Enéias: “E eu quero agradecer a você, por me dar o melhor dia da minha vida”",
    "77d0e1ec14f200327e7712d01d4b0b92"
  ],
  [
    "Quem pensou que esse carinha aqui",
    "94c2d842eb0b122b7c2c8c19255ef296"
  ],
  [
    "Eles estão aqui para protegê-lo.",
    "70dec77359e5713cef60f8b9fb78f7b2"
  ],
  [
    "E velas e bolo",
    "f0771940eacd2fe8388c0ae09446dbfb"
  ],
  [
    "Disse-te para não me amarrar muito depressa",
    "6bc470d42479e0c1d7166e373971193a"
  ],
  [
    "Eu sei tudo de cor",
    "bcf589d69b4b9082bc2f654e5f0b2e4f"
  ],
  [
    "É hora de assumir",
    "8939ba345162498259400850e0f82b12"
  ],
  [
    "Isso pode deixar vocês dois ainda mais excitados.",
    "3aa60a38db29971c5d0781151ea07d2b"
  ],
  [
    "Você não precisa explicar por que carrega essas coisas até o seu encontro.",
    "9346fcc61f2f8c97e413f124ce5b1250"
  ],
  [
    "Não fale apenas sobre você.",
    "db8ebe17509a82041dbd814d6e0a88a9"
  ],
  [
    "Cultive relacionamentos.",
    "a3c148cfffde57e91b146b6e914d583a"
  ],
  [
    "Experimente novas rotas de corrida; coma em um novo restaurante; tome algo diferente no café da manhã.",
    "106cad3800d7e00448f47160a098f76c"
  ],
  [
    "Evite namorar ou ficar com pessoas que fazem parte do seu círculo de amigos.",
    "05dfaf0490d4c7baae22cebc143923fe"
  ],
  [
    "Seja feliz, no entanto; não leve a vida muito a sério e mostre a ela que você pode rir e você é excitante.",
    "ad88b938db3b9c4a13e32c6a02f65df5"
  ],
  [
    "Sorrisos lentos e lânguidos são geralmente considerados sexy.",
    "3c76d7ac92f756522dea1793305af527"
  ],
  [
    "Não deixe que a rejeição te derrube.",
    "8323262281975fd8e99f5e06a127cc4f"
  ],
  [
    "Trabalhe na sua confiança.",
    "571d1922f26b7f28a3eeaf0d9c92c83e"
  ],
  [
    "E voar, voar e voar?",
    "0ffc3eff5c3fd494586722a294c57bf6"
  ],
  [
    "Obrigada",
    "7a7c46aab7e07559c6f7a8b25f2b9ef4"
  ],
  [
    "Eu me sinto seguro na luz das 5 da manhã",
    "8b5bf2df146857f4a7c0cf1ecd6f463b"
  ],
  [
    "Se eu contrair doença",
    "031467f873b3f49e03b62298cbe2ec6c"
  ],
  [
    "E musicalmente eu estou demonstrando",
    "bab71d283e162faa852cebb645cde0b7"
  ],
  [
    "Você pode ficar sensível, mas a coisa não é verdade",
    "453febed4d85c88b43dc7ab9c45903a8"
  ],
  [
    "Posso levar outra cadela ou não?",
    "b6e5a4b5faad02ca46b79bbeae152b97"
  ],
  [
    "E eu não estou apenas sentindo frio Eu só estou vendo você fingir",
    "9fb8d64f07ced1b7da528bdcce609c3a"
  ],
  [
    "Aperte esse romance",
    "0c5983b842203a16c1f202f80e3f67db"
  ],
  [
    "Apenas deite, baby, e deixe-me te deixar louco",
    "6a514810c1fc44d82c9004616de3b1a8"
  ],
  [
    "Nunca há um momento certo para dizer adeus",
    "f11277491c74dad1aa3e32a4d2c27ef5"
  ],
  [
    "Não posso esperar mais (eu não posso esperar mais)",
    "61f040bbc1fdbbcdc8c5998231bb9478"
  ],
  [
    "Garotas más, manos de verdade aqui comigo",
    "da2382cc0e249cf481adf4400cedc702"
  ],
  [
    "Apenas acerte na primeira vez",
    "4726319ef68a1a0caaa4d2d6e60251e5"
  ],
  [
    "Eu fui ao Cheesecake, ele era um maldito garçom lá",
    "a697fbb224ce7e117ed0bbfe2c06bb5d"
  ],
  [
    "E o segurei cativo no meu beijo",
    "b20d76731fedda3e383e007db6af189c"
  ],
  [
    "E vamos recomprar tudo o que eles já tiraram da vovó",
    "16fb7301e92798d380159ad8d9e29212"
  ]
]