[
  [
    "Virando-se, ele viu uma terrível Besta, que parecia estar muito zangada e disse, com uma voz terrível: Quem lhe disse que você poderia colher minhas rosas?",
    "88b28a4347c4ba762199e70f2edbd13b"
  ],
  [
    "Ah!... Oh e Emma, olhe para seus bichinhos de pelúcia alinhados tão bem!",
    "b82bc2df76e615e393d02a22dd9d74d3"
  ],
  [
    "A jornada de Phoolan Devi: De Rainha Bandida a legisladora",
    "da089b0aea00bcfbb9f763993130dfbc"
  ],
  [
    "Esta espiã percorreu um longo caminho desde suas origens como filha de um chapeleiro holandês",
    "8df5f1b25266412c6deb45eeb0ee9df0"
  ],
  [
    "Tem sido um dia muito ruim para mim.",
    "c01e5c7f5ca0857fab3b5bcd75b57596"
  ],
  [
    "Eu estava pesquisando LSD on-line por meses durante meu último ano no ensino médio porque eu tinha um forte desejo de tomar LSD e experimentar todos os efeitos sobre os quais estava lendo.",
    "64a395590036d25066628ab49beeb29d"
  ],
  [
    "Grande Satanás (nossas bandeiras vão queimar!)",
    "2d7bf612ef6ab120a09c57aff54adf9a"
  ],
  [
    "Acho que só estou em uma jornada lenta.",
    "1a133140f745b01a4b590d31e5d06fa7"
  ],
  [
    "Hahaha é muito aleatório ~ Fred tocando violão muito legal!",
    "94426ee5a09e93f04a6961b5ca75e4f4"
  ],
  [
    "Administradores de universidades em todo o país me disseram que estão economizando semanas e semanas de tempo burocrático agora por causa do nosso programa direto de empréstimos universitários, que torna os empréstimos universitários mais baratos e mais acessíveis com melhores condições de reembolso para estudantes, custa menos ao governo e corta a papelada e burocracia para o governo e para as universidades.",
    "9325c1da6ad486ff432ad19c4164cb80"
  ],
  [
    "Esteja pronto com sua pergunta.",
    "2749d154493fab778953f39bf8674da3"
  ],
  [
    "* 43) (Uma mensagem no espaço livre)",
    "16e1f3555b216aa8038676545956a97f"
  ],
  [
    "Se você deseja desfrutar de sua refeição principal logo após entrar no restaurante, no entanto, pode não ter tanta sorte.",
    "0a63d68e69a6608ec325a547c2c03036"
  ],
  [
    "A essa altura, a luz do dia começou a aparecer, e a princesa, olhando para seu maestro, viu que ele tinha lágrimas nos olhos e parecia triste demais para falar.",
    "fe380bb656999570d967fc8ea17b32e2"
  ],
  [
    "Obrigado, você pode simplesmente colocá-lo na mesa.",
    "09203fe4fa8a0c8b4dadd49cf285dfbb"
  ],
  [
    "EM PRETO E BRANCObr A Caxemira deve ser tratada da maneira Punjab",
    "3541fc4c594bbebf94bc2fdeeb046dae"
  ],
  [
    "O primeiro personagem que Alice conhece no País das Maravilhas, ele usa um colete e um relógio de bolso",
    "150be05de923a42bd17f48acfc99cfe9"
  ],
  [
    "Eu tenho um velho Commodore trancado no sótão.",
    "a0046a6d0d273a7ee8f02103ea336e73"
  ],
  [
    "Eu imagino que eu tenho, pela razão pela qual todas as mulheres se apaixonam",
    "9efa469cb4c27ce82ebc21bde34a13a4"
  ],
  [
    "No início dos anos 80, [a inflação disparou em torno de 14%] (As espirais da morte não se seguiram.",
    "100fb2230880a012b8d6252c05155ce0"
  ],
  [
    "Você enviou um poema de ano novo chinês =) você também aproveita seu ano novo chinês..",
    "5d63d5c5185708ff2559b77888a09dea"
  ],
  [
    "Pelo contrário; ele está enganando.",
    "cb19364c0bfeea40850943541e984419"
  ],
  [
    "Evite tentar ser alguém que você não é.",
    "1caf39c8d6def9de21896fed9a622b3a"
  ],
  [
    "No Senado do Estado da Califórnia, a cidade está dividida entre oito distritos.",
    "9b270c63eecbfdb6e3875d04e41030ae"
  ],
  [
    "Somos 4 adultos e três crianças.",
    "8e342f049c22715952e5b8338433b4cc"
  ],
  [
    "Conhecendo a pobreza de Ali Baba, a irmã estava curiosa para descobrir que tipo de grão sua esposa desejava medir, e artisticamente colocou um pouco de sebo no fundo da medida.",
    "227e2c9dcc380081327410987fd32354"
  ],
  [
    "O que é isso, quebra de água?",
    "18ee93e10c9953609834263b61e2ef2c"
  ],
  [
    "As 10 melhores bandas de irmãos Buffalo",
    "59790ca776f694da88915811a29c6676"
  ],
  [
    "O Aeroporto Internacional Jomo Kenyatta serve esta capital mundial",
    "60db3ff4f85741e54e44315bdbc14673"
  ],
  [
    "Eu disse a ela que tinha reflexos rápidos.",
    "39ccbeecc97ef802b566bce24ec7bac6"
  ],
  [
    "Antes que eu perca minha habilidade de andar novamente, eu escondo o que sobrou no cachimbo e, em seguida, volto imediatamente para o meu lugar.",
    "de6e824efe0e3ec2f6c42f402622ddc1"
  ],
  [
    "Então talvez você tenha seus próprios problemas, quem não tem?",
    "6f7561f6cc22e29b7bdffd074ce545a3"
  ],
  [
    "tks",
    "83cf231b1533457ade9d693cb67afa5c"
  ],
  [
    "Seu irmão e os outros caras não estavam muito interessados nessas plantas, mas meu amigo achou que elas eram de vital importância, porque a vida real só poderia ser criada dentro do contexto do jogo, e não a partir dos níveis superiores.",
    "038868026c281a28c1082075b3a62372"
  ],
  [
    "ns hahaha vai se tornar buff!",
    "f0c7e770977ade69db2cfe5f3cddb447"
  ],
  [
    "Parabéns, Madame Speaker.",
    "e79725dee9268b91cd8790336054a18f"
  ],
  [
    "Mova os pedregulhos para que eles tapem os buracos, para que você possa atravessar e ir para o próximo nível.",
    "5958819e65ecd464453b55cfe245c86b"
  ],
  [
    "Através de obras de Roger Bacon, John Pecham e Witelo baseadas na explicação de Alhazen, a ilusão da Lua gradualmente passou a ser aceita como um fenômeno psicológico, com a teoria da refração sendo rejeitada no século XVII.",
    "61e74b0dc33e27859efdcb57502f2505"
  ],
  [
    "Que pena que o roseway não tenha bebida, oh, mas espere!",
    "73c0751ae44f3bcab1fee41c6f1313f2"
  ],
  [
    "Não fique inquieto, disse Abdallah; vá para o quintal e tire um pouco de um desses potes.",
    "ffb516519bf800ca6b0cb40fd5cea633"
  ],
  [
    "Ela acabou de ter o bebê, ela estava toda assustada por fazer isso sozinha, ela teria dito sim a qualquer um.",
    "5c7f84f9273e516a5506e8ea0990adcd"
  ],
  [
    "Segurança reforçada em torno de instalações sensíveis",
    "4bc431a9b2ead8db6a28bd3ecb43f722"
  ],
  [
    "O U.S.S. Seawolf, um submarino da marinha, pode lançar mísseis aéreos e esses projéteis subaquáticos",
    "f8f12d89dd7e800df7c7903540f9ae39"
  ],
  [
    "Apesar do nariz esmagado, olhos esbugalhados e rolos de gordura, o cachorro parece gostar dela.",
    "56da43c9bc8b44f951f92a31df711751"
  ],
  [
    "Eu fumei quase duas horas antes de sairmos, então eu ainda estava um pouco chapado quando entramos no carro para dirigir até a rave.",
    "eb16679251824fbd1515a3545dc2ca77"
  ],
  [
    "Talvez sair, talvez ficar em casa",
    "c5273f75d3989a43b86bdd8dd057c045"
  ],
  [
    "Robert Quick",
    "88a0908f5bf54cc73ab6467c60921496"
  ],
  [
    "Mas o que ajudou foi que eu mantive a calma sobre isso, eu disse a ela que eu realmente queria que ela soubesse, mas que eu estaria nesse relacionamento independentemente do que ela fizesse, e que eu estava feliz com isso.",
    "5fd3624a4beabf37e1916ee24932066a"
  ],
  [
    "Lols eu talvez fazendo carpa com jeans sia.",
    "2ef9b7abd57d586ed7e45e611cfac656"
  ],
  [
    "Se você precisar de um especialista, você deve ter o direito de ver um.",
    "280b9cfd3a93aa5fc52c813a099cf6ce"
  ],
  [
    "Tente não falar ou até mesmo olhar para essa pessoa.",
    "3ed27abb6ae9beefa48beb5d111dcf4b"
  ],
  [
    "A corrida foi revivida em 2009 como Honda Indy Buffalo, parte da programação da IndyCar Series.",
    "fc757a6633eed7051349956026d59a23"
  ],
  [
    "Experimente o cone com uma casca dura.",
    "e569ac3a39b18b818bdca06ad080a771"
  ],
  [
    "Então, de uma só vez, ela viu diante dela a anã amarela.",
    "4365302ac93a3a728085b8f4fe967efc"
  ],
  [
    "O que você vai fazer amanhã à noite?",
    "73bae48a7e7811126992a9c3217ec3d4"
  ],
  [
    "Historiador baleado",
    "58251773893b7c4f12b09f071125d7fe"
  ],
  [
    "O reino sumério terminou quando este rei inimigo, famoso por seu código, conquistou a cidade de Larsa.",
    "01bab9892d2d9dd2684c3c1a4d8cb871"
  ],
  [
    "Por que a CIA torturou a vespa russa?",
    "29da58d5d45b84a210e4a5111957f361"
  ],
  [
    "Ele acabou se mudando para outra pessoa e eu agradeci profusamente.",
    "8d0971ea29b178ea7f63a83d61beb9ad"
  ],
  [
    "E o segredinho sujo da polícia é que o treinamento com armas de fogo é bastante medíocre.",
    "db37b8dba554e54ae082ab833cac6178"
  ],
  [
    "Porque minha intenção de retomar é tentar a lei.",
    "60662e3fd95f671893c74fc5c48147ca"
  ],
  [
    "Para proteger a relação médico-paciente e manter bons médicos fazendo um bom trabalho, devemos eliminar processos médicos inúteis e frívolos.",
    "e6b89b0e1261658b28759fc1912e7368"
  ],
  [
    "Pergunte se você pode participar de uma entrevista antes ou depois do seu dia de trabalho.",
    "dbe2fe96133727798e857ccd12d90681"
  ],
  [
    "O San Diego Chargers anunciou em 12 de janeiro de 2017 que se mudaria para Los Angeles e se tornaria o Los Angeles Chargers a partir da temporada 2017 da NFL e jogaria no Dignity Health Sports Park em Carson, Califórnia, pelas próximas três temporadas até que o estádio Inglewood do Rams seja concluído.",
    "8cb3103ec12b3a21c99022164af1cb73"
  ],
  [
    "Vamos apenas dizer que tivemos um momento muito glorioso carnavalesco!!!",
    "a8bba532718899e6cc92e83e3c06135f"
  ],
  [
    "Eles mal ousavam falar ou virar a cabeça.",
    "f3fa053c1517fde568b6672813f3e2fc"
  ],
  [
    "Ei, o cachorro do homem acabou de morrer.",
    "70f3d590b99090bd01e752bd320da46f"
  ],
  [
    "O restaurante New Buffalo oferece brunch inspirado no sul",
    "f90672b9bdee64f2f3d0051376b02b39"
  ],
  [
    "Não abreviado, como o 3º Novo Dicionário Internacional Webster",
    "0a05b3c84cf408115678f1ee24d54e73"
  ],
  [
    "Qual show custa 45 centavos?",
    "40e7c24edd94c993ccf72217e0d3809b"
  ],
  [
    "úmido - ainda mais úmido por pomadas secretas, que, quando ele veio",
    "32f3a040c8a71f0e0eec8e7ae95d85ce"
  ],
  [
    "SAM",
    "9f1b3be4a82b11d104e4ef7f7ccb1c19"
  ],
  [
    "Primeiro concordamos com um acordo, depois você volta atrás na sua palavra e pede um jogo que seja mais caro.",
    "2a29b69b731a667900354876fe5befd3"
  ],
  [
    "Estudou alguma coisa ou apenas transa com tym lyk me?",
    "13eb28cd2f78cbc75a833b0cbeb9f84f"
  ],
  [
    "Nossos fundadores colocaram a América em um curso permanente em direção a uma união mais perfeita.",
    "7e7f34b239cd914aef91c37992ba5832"
  ],
  [
    "Observe as solicitações de pessoas que visualizam seu trabalho.",
    "576aa9eb4445a23e744ac359a40122c0"
  ],
  [
    "Block argumenta que os rounders e o início do beisebol eram, na verdade, variantes regionais um do outro, e que os antecedentes mais diretos do jogo são os jogos ingleses de stoolball e “tut-ball”.",
    "d30293841a7c323bd2b68bfe56a64843"
  ],
  [
    "Esta loja não é tão escolhida quanto muitas das outras lojas Vintage parecem estar dentro e ao redor desta cidade.",
    "3ce71c46efe580de1f13a1f224314bc7"
  ],
  [
    "Ele falou com o menino, e perguntou-lhe por que ele estava tão infeliz; e o menino lhe contou como ele havia jurado trazer a Cabeça Terrível, e não sabia como começar a partir para a aventura.",
    "1d1b4a4c9b47242fe1bb7cb1e6a8f4c8"
  ],
  [
    "Vou levar Ursula hoje à noite.",
    "7605e87bf35589a192c14900e7e029f6"
  ],
  [
    "O que está aberto e fechado no Dia do Trabalho 2016 em Buffalo",
    "9b4bf37e44ddbc566cbc8b846abdf161"
  ],
  [
    "A história deste produto alimentício no site da Embaixada Suíça começa em 1528 com Hernando Cortez",
    "1e99091a98bd051da235656b978c7988"
  ],
  [
    "Eu sou tão bom, tenho ciúmes de mim mesmo.",
    "88553267a26428ed5b2215ab95c72d6b"
  ],
  [
    "Agora veio a parte delicada da performance de Netty.",
    "1cc1ceb60ffa8a67c2be230686f9e86a"
  ],
  [
    "Quando eu terminar, eu ligo para você",
    "f70dc92255e1896da36ae8b205dddb7e"
  ],
  [
    "Você sente minha falta?",
    "e15abcf909c80aef8701bd9500cefd90"
  ],
  [
    "Imo, cães são como bebês.",
    "02b73fcbd735146729dc5961320f38be"
  ],
  [
    "Uma amizade pode resistir à maioria das coisas e prosperar em solo rarefeito; mas precisa de um pouco de cobertura de cartas e telefonemas e pequenos, presentes bobos de vez em quando apenas para evitar que seque completamente.",
    "ec44fdfbe8785d09d62fb9abaf1361b4"
  ],
  [
    "Eles precisam ter acesso aos cuidados de saúde.",
    "b8a2132a6930985a5c30ba94cd238c54"
  ],
  [
    "Observe a tendência de reclamar com quem quiser ouvir.",
    "9c623ebadf01238363ce5f8f36eb7cdf"
  ],
  [
    "</ref>357 e mais tarde tornou-se brevemente presidente da Espanha em 1873, enquanto era o líder do Partido Federal Republicano Democrático.",
    "ff4206479bb7dad841f44411f8ee35a7"
  ],
  [
    "Eu amo chiptole de perto ou de longe",
    "e5e442f2cccdcfc5b360245dd11d10a5"
  ],
  [
    "Esses jovens nunca se importaram com mais ninguém.",
    "0a5506d03746eb259cd1357ccf063730"
  ],
  [
    "Vamos, Ross jr. É hora de entrar.",
    "27872b4d63fa6c9d5bbd1496951dfa75"
  ],
  [
    "Fãs se divertem com a vitória do Buffalo FC sobre Montreal",
    "dc8f9a9e38ca54b17c0cbd15a34c48fb"
  ],
  [
    "Anne Shirley deixa o orfanato para morar nesta fazenda “colorida” em Avonlea",
    "4e6775608f0bf95bc6b45ed8f8eda3ca"
  ],
  [
    "Meu médico disse que minha diarréia constante era um problema causado pela genética.",
    "39b515261321a584a6f0466adbbbd2a2"
  ],
  [
    "catapulta, através de uma janela para a rua abaixo.",
    "ad3381096814f362ae7abdc9cf62c0c1"
  ],
  [
    "Às vezes ela te faz chorar",
    "29ea53e6711f24338edc7f26654b47ae"
  ],
  [
    "Sara -",
    "4a1d40b33030b8b5a40af76f07718c73"
  ],
  [
    "Por que não transmitir um programa que venderá tempo publicitário?",
    "244dad5f417543cafff5175fc6733307"
  ],
  [
    "Então, quem chega para comprar o tix primeiro.",
    "aca971777e54be53a8da32d7ac383553"
  ],
  [
    "No ano passado, eles criaram a maioria dos empregos desde 2005.",
    "25bca4c19527d33d5e0621381f4ee70c"
  ],
  [
    "Deixe o jogo sozinho e comece em outra atividade (que não exija o uso do seu computador) por um tempo. , Vá para o seu Den e clique no botão Reciclar. , Clique em todas as novas pelúcias de leão em seu inventário. , Clique em “Reciclar”. , Se você não tiver a quantidade desejada de gemas, repita o processo de coleta de pelúcia novamente.",
    "c3ab311daeec03ec248524ce57389a8e"
  ],
  [
    "===Estabelecendo recordes=== Em 1921, uma inovação no treinamento, até então desconhecida para o jogo escocês, foi introduzida pelos diretores após uma visita à Inglaterra: o uso de uma bola nos treinos.",
    "4761874ae4ecd96d3274599772de28f7"
  ],
  [
    "Acho absolutamente chocante que eu tenha vivido em Austin por mais de uma década e NUNCA tenha ido a este restaurante!",
    "3a4462684ef59900262a3aa5df3bb4a4"
  ],
  [
    "O que, você pode fazer isso no estacionamento de um Taco Bell, mas você não pode fazer isso em um consultório médico?",
    "4ad201d6284673475b27e31d535d46d0"
  ],
  [
    "Uma carta de amor para os becos e vielas de Buffalo",
    "e00a51d25d94fffddfd456c31f62e6f0"
  ],
  [
    "Esta bactéria de intoxicação alimentar tem o nome do cientista que a identificou, não de um peixe",
    "969cb2c2243cafdd6838db7cf0ff21c6"
  ],
  [
    "Minha namorada disse que queria que eu a provocasse, então eu disse: “Tudo bem, gordo?",
    "4b863f8ccb7f11bdfd1c611754334016"
  ],
  [
    "“Bastante morta”, sussurrou a Roda de Catarina, e ela foi dormir.",
    "16773a63947314c9a9d70636ac9db62c"
  ],
  [
    "Mil no couro, vocês manos deveriam saber melhor",
    "ef6958094145e936e27deb81ba4be17e"
  ],
  [
    "SARA",
    "7f3c1ae38e1687965056c3834c48b343"
  ],
  [
    "Vou invocar uma rara transmissão graças às suas doações.",
    "541c4893b27edcbce3b44fa826e26ba8"
  ],
  [
    "Espero que você não esteja chateado, mas eu realmente gostaria de te ver amanhã.",
    "476f2b55fd642f733f861d0288971ad6"
  ],
  [
    "Terceiro, estamos atacando alvos terroristas enquanto treinamos as forças iraquianas que são cada vez mais capazes de derrotar o inimigo.",
    "c48ae68647bfefcdb1e7e7033d1a0438"
  ],
  [
    "Lembre-se de que cada dia é novo.",
    "844281fc52211fb99efd3378154d4de8"
  ],
  [
    "O Star Building original em 80 King Street West foi demolido para dar lugar ao First Canadian Place.",
    "950bb39e3569759e6e5c7979dbc9d86e"
  ],
  [
    "Todos encolheram os ombros e agiram como se não soubessem nada sobre o agendamento online.",
    "844aab572dc69c3c2e990161d3fb60a3"
  ],
  [
    "Filho, respondeu o Sultão das Índias, eu deveria estar muito arrependido se o que eu peço de você me causasse o desagrado de nunca mais vê-lo.",
    "6ad521b506249add7b960e88d349ec7b"
  ],
  [
    "E você está usando meu nome!",
    "e28283cf81d71322a5e3e52440de9069"
  ],
  [
    "Buffalo recebendo um cinema panorâmico com várias telas",
    "3c618985367c90d9195b288c1f2f7c38"
  ],
  [
    "“Vamos correr com o caminhão.",
    "620ac4e863142e4b28a00815380a39cb"
  ],
  [
    "Um garotinho engoliu algumas moedas e foi levado ao hospital.",
    "412600c7c50962e6088ab97ad04da6d1"
  ],
  [
    "Eu conheci um cara chamado 'Hoopy' e nos unimos instantaneamente ao longo de nossa rolagem compartilhada.",
    "90df042a5a3786165095a717c8768a15"
  ],
  [
    "Preso na chama estourando",
    "6230830fde3d26f9fd3cfaf076b70d21"
  ],
  [
    "Em um novo negócio de franquia?",
    "7c2b8a48f28e47ca18e0c590fc975a8c"
  ],
  [
    "Lembro-me da primeira vez que treinei com uma garota que tinha um peito muito grande.",
    "d52bd2c608a58c473be99a1ed23fc3f7"
  ],
  [
    "Oh não, ela me pediu para colocar um pouco de óleo para ela, então agora minha mão queimando hahaha!",
    "f240a31738f3f1fec36ca331da1e84fa"
  ],
  [
    "Uma nação que vive como uma comunidade deve valorizar todas as suas comunidades.",
    "c2cdd45fa5da0623072f2daa63e29847"
  ],
  [
    "Ouça de forma ativa e curiosa.",
    "f95e92f2dd948b39c62ce227c8d6c749"
  ],
  [
    "A pele é apertada e mantida no lugar por 32 varas de bambu.",
    "d58dbb2a16f9b799f914bba0045ae7f2"
  ],
  [
    "Também adoro que eles não digam irritantemente “meu prazer” a todos os clientes - eles provavelmente apóiam o casamento entre gays, já que também estão no lado leste.",
    "3848858e1784929dc2f126fa5dd70a59"
  ],
  [
    "O manequim pegou o anel e zumbido!",
    "6ca4fb854eca1f98d156ffaebc2494f1"
  ],
  [
    "E Joey, me dê uma garrafa de vinho e taças?",
    "38e0065fe373e99eea5923247a43ba44"
  ],
  [
    "Brinque de deus; 'pai' um mascote",
    "e3337b200dcf045e80d0b6f3c11bfc3d"
  ],
  [
    "Palavra russa para uma casa como Novo-Ogarevo, o retiro florestal de Vladimir Putin perto de Moscou",
    "6a0b577ebaab761d1fce3efc585609b7"
  ],
  [
    "Acabei de ver um ótimo documentário sobre como os navios são mantidos juntos.",
    "0377c25d47dd8e4ef10d02688b9442b9"
  ],
  [
    "“Eu pensei”, disse o Sr. Gliddon, muito mansamente, “que o Scarabaeus era um",
    "3e002e89ed655ed3a7fbbf79649389eb"
  ],
  [
    "Tenho que comprar, cozinhar, cortar, vender e virar",
    "c6894ddb3a7f3eabe481c3ce90958620"
  ],
  [
    "Você está vendendo hambúrgueres na costa leste?",
    "eab95e7aa7a9919b55dad85344be8fe6"
  ],
  [
    "Agora trabalho para uma grande empresa de petróleo com mais de 50000 funcionários e viajo para diferentes países, tudo com base na minha experiência e em algumas certificações MS e boa comunicação.",
    "305c622844d4a68c58f1faab9d6eb574"
  ],
  [
    "Onde ela vai ficar, então?",
    "bcb764489b8693ea28afe183e301b41e"
  ],
  [
    "Então, vou emitir uma ordem executiva que nos permitirá seguir em frente, porque me recuso a passar esse problema para outra geração de americanos.",
    "a5c1a3268d5b356816cd20c10cb9c4ca"
  ],
  [
    "Para encontrar redstone, cave cerca de sessenta quarteirões no deserto e crie um piso.",
    "abb642b14b49451bd798b5008d5239cb"
  ],
  [
    "Anos depois, Gandhi e seus colegas serviram e ajudaram africanos como enfermeiros e ao se opor ao racismo, de acordo com o ganhador do Prêmio Nobel da Paz Nelson Mandela.",
    "42cc86d961bfe78bb64e9febbd0b2a9c"
  ],
  [
    "Eu não tinha comido nada parecido, mas o molho estava ótimo, a carne estava macia e os sabores estavam lá.",
    "2ca3092f9857abbdbe99e38efe768f88"
  ],
  [
    "Ele logo viu com seus próprios olhos como o ganso e a ganso cuidavam dos gansos, e como depois de um tempo a donzela se sentou e soltou o cabelo, que brilhava como ouro, e repetiu: Vento, vento, balançar suavemente, Sopre o chapéu de Curdken; Deixe-o perseguir o campo e voar Até minhas madeixas de ouro corado Agora desviado e pendurado para baixo, Seja penteado e trançado em uma coroa.",
    "24b06fa18288256f1ea6d2a1ccad9398"
  ],
  [
    "Tudo bem, eu vim aqui para convidar vocês para um filme comigo e com a Janine.",
    "89ee31e09084ecf8b39d57065df99ce0"
  ],
  [
    "Perda de Rs 25 lakh em incêndio na fábrica",
    "c6795b527e7f7a9e5f5e61f1008b02d2"
  ],
  [
    "Este rio esculpiu uma “lacuna de água” nas montanhas Kittatinny entre Nova Jersey e Pensilvânia",
    "df2616ce3d7f84f390929191cf7390ce"
  ],
  [
    "Poderíamos aprender muito com as abelhas.",
    "a12d195ccad77267988b9a1ffa062688"
  ],
  [
    "“E eu voltei para o velho",
    "a79520830ed277b721324bf9bb065755"
  ],
  [
    "Quem está comandando esse programa e quem não está",
    "a1255bc8e063b8f9d999c864fa67f1ef"
  ],
  [
    "Eu simplesmente perdi a noção!",
    "8338a47c5763e0e36518734f7cd9f146"
  ],
  [
    "Infelizmente, a satisfação é facilmente substituível.",
    "3ea87ecca17f5b30402b8d84c554927c"
  ],
  [
    "Existe algo como uma estatística?",
    "c1a94ab4bfbf3b9498347901d9505792"
  ],
  [
    "Nós também superamos alguns momentos difíceis.",
    "283d633fcf419b868df41affe2165a1d"
  ],
  [
    "Comer porções razoáveis de baixa categoria de CD contém alimentos (CD de 0,6 a 1,5).",
    "ce69e0450e9dfe50b6b5f2dfdeddae7a"
  ],
  [
    "No entanto, Robert Charles Dallas em suas Recordações afirma que Byron nasceu em Dover.",
    "3d7fd81ca4855197d0b949688f5a1db1"
  ],
  [
    "Muito útil para autenticar documentos em regime de entrega imediata.",
    "00e079283e5f7cffca19130d822a7234"
  ],
  [
    "No dia seguinte, o casamento seria realizado no palácio do rei, e o irmão mais velho deveria dirigir para a igreja com sua noiva, e o irmão que tinha estado com o gigante com sua irmã.",
    "66311f32f7ac2e61b4631138b3b714d1"
  ],
  [
    "Mas tudo bem, aqui está o número para o qual você pode ligar.",
    "e8262384164f8b75a0745f6a9c611e15"
  ],
  [
    "Puja do prefeito no mapa de repressão",
    "d385a20e47896b5af0a16abca456c0dd"
  ],
  [
    "As temperaturas podem chegar a 90 graus negativos nesta grande área oriental da Rússia que compõe 75% do país",
    "82a5c7830e42eb948474b1e5d4a2c910"
  ],
  [
    "Tirei o espelho retrovisor do meu carro e, desde então, nunca mais olhei para trás.",
    "5f4f69c42ab37704d198c194a93ed1a7"
  ],
  [
    "de acordo com o costume, foi para a cama ele mesmo.",
    "92df5c771473d8ae9e1077c4e49f0bbc"
  ],
  [
    "Ou morrendo de pé por honestidade",
    "08f8977661fbfdb56d53d2306da55e93"
  ],
  [
    "Plantação da Ilha Amelia?",
    "4b4e26725772fd0514fd60751535d9c7"
  ],
  [
    "Devo ter medo de que algum fanático deixe uma bomba no local porque eu desenhei um desenho e disse: “Este é Muhammed”?",
    "641fbbe81c93fd002ee78a69269c1ce0"
  ],
  [
    ";)\nBem, quero dizer, há os pais para contornar.",
    "ad8f25357b50f3a5f03de964a8db9f33"
  ],
  [
    "Era tão popular quanto um canal radicular.",
    "82e60fe1d63628164ede2bb3eb08b030"
  ],
  [
    "Abra seu menu de inventário/criação.",
    "a5da88d2c74a9451958c474febae89c0"
  ],
  [
    "Em comparação, durante o mesmo surto de tornado, mais de 2000 casas foram completamente destruídas, com outras 7000 danificadas, e ainda assim apenas algumas dezenas de pessoas morreram em suas casas.",
    "85c32992a366a45d950d28ae160f5625"
  ],
  [
    "Eles poderiam ter trazido um pouco de água ou chá enquanto esperávamos para compensar, mas eles não ofereceram nada - nem mesmo depois de termos uma mesa.",
    "cabb5b3d3270bb517f36d76734b2dd09"
  ],
  [
    "O gênio apareceu e, sob o comando do mago, levou-o, junto com o palácio e a princesa nele, para um lugar solitário na África.",
    "71c495f2423ed0e988c77f845369a1ca"
  ],
  [
    "Quero dizer, no ano passado, espalhei um pouco de alegria, mas não o suficiente.",
    "6dea3bd14ddd21d2d194c8b69c2f69b6"
  ],
  [
    "Todo o estado mergulha na escuridão",
    "cdc71e93d37e8111f2585ad15af3d8b0"
  ],
  [
    "Termo de 2 palavras, um tanto contraditório, para o código de vestimenta do jogador da NBA que permite calças ou calças cáqui",
    "9591ddc127023d8cdad59e55f9da7c11"
  ],
  [
    "Agora isso seria música para minha bunda.",
    "21e6a0f14463e913d92ccde306444330"
  ],
  [
    "seus instrumentos para dissecação, quando observei que era então passado",
    "ac22471dbf3c1320bae3bab947a52947"
  ],
  [
    "São Petersburgo?",
    "4defc0ac930c59f6aab5afd795b748b6"
  ],
  [
    "O mensageiro diz a ela “não se preocupe com isso, se Allah quiser que isso aconteça, vai acontecer” (estou parafraseando, é claro:P).",
    "a9fd5bdd6d4fbc56974e3f4497b6c31b"
  ],
  [
    "algo a ver com marketing?",
    "91c50c44163917f732016aa334075319"
  ],
  [
    "Então, em vez de lutar novamente nas batalhas dos últimos dois anos, vamos consertar o que precisa ser consertado e seguir em frente.",
    "3d0508e781e80edd814031e2e8793097"
  ],
  [
    "Inclua cursos em disciplinas como ciência da computação, matemática, eletrônica e desenho mecânico para ampliar a profundidade de seu aprendizado, pois está diretamente relacionado aos princípios da mecânica da aviação.",
    "dc843fbcb59356b7993ef9138078febd"
  ],
  [
    "O Heereswaffenamt (HWA, Army Ordnance Office) havia tirado o Reichsforschungsrat (RFR, Conselho de Pesquisa do Reich) do Reichserziehungsministerium (REM, Ministério da Educação do Reich) e iniciado o projeto formal de energia nuclear alemão sob auspícios militares.",
    "bb9d5c61897442bb14f57536d5043ee5"
  ],
  [
    "Minha esposa e eu levamos minha filha e duas de suas amigas aqui para o aniversário dela.",
    "8975d7b58ae248135373e268f1da7e00"
  ],
  [
    "No entanto, no dia seguinte ele começou, com uma lança, uma geladeira patenteada, e muitas das garrafas que as pessoas jogam no fogo para apagá-las.",
    "05be730e66e3c850880276e88222feca"
  ],
  [
    "Olha, Rachel, não temos que fazer isso.",
    "2d2eea436e434f834df3f7ee7b86b48b"
  ],
  [
    "As 5 melhores janelas panorâmicas em Buffalo",
    "4c30dd0885e6c9f8dd2428811a3d6d27"
  ],
  [
    "A rainha em “Edward II” de Marlowe é assim chamada, como uma famosa rainha da Espanha",
    "b34a088cf1fe1b874a2e4ec7b9f30c0a"
  ],
  [
    "Mas primeiro eu filtrei-o pelos meus rins.",
    "a6409e5618bf5c9dd674c1fadf635082"
  ],
  [
    "Ela continuou a percorrer seu caminho",
    "f2b2ada9e3412a7d4375077790a28f9f"
  ],
  [
    "Joguei meu chapéu e disse: “Seu tolo, poderia ter sido amor.”",
    "6ad96c263335dc96647e3fad5f3e11e2"
  ],
  [
    "Eleutra?",
    "bd068989da263f866b55274d04a23189"
  ],
  [
    "Como você vai lidar com as pessoas que ficam irritadas com você várias vezes ao dia porque precisam esperar mais para que você reinicie e acelere longe dos semáforos.",
    "291ccc0663bb713ca8d8e4aca22e6a0e"
  ],
  [
    "Apenas me mande uma mensagem e eu vou fazer o login.",
    "262f9423d6a28fecc461dd8adf023aae"
  ],
  [
    "Longe de ser um sonho sem esperança, o avanço da liberdade é a grande história do nosso tempo.",
    "89442acfd8a15586a0c11b58b3948093"
  ],
  [
    "Bata nos dois blocos à sua frente e depois acerte um abaixo de você, depois faça isso continuamente até chegar ao fundo!",
    "36324c41d942fae78c21a6dde41ac955"
  ],
  [
    "Tínhamos tudo embalado, embalado e pronto para ser movido.",
    "d87a14a70ade5cd1c7790d7ef9bf5c40"
  ],
  [
    "Todos os dias, quando ela se levantava, ela queria dizer isso à noite, e quando a noite chegava ela adiava novamente, até que finalmente ela teve um sonho sombrio que a ajudou a se decidir.",
    "6ea918eb31f703245b297a05701e35b8"
  ],
  [
    "O noivo não pode ver a noiva!",
    "8de4086b6df95a2d3c2e5be58b161f6a"
  ],
  [
    "Pooja derruba Divya na semifinal",
    "676e6aaf488744148659a4067fc046a4"
  ],
  [
    "O tipo de hidrogênio desse produto químico é encontrado nas sementes de maçã e uma dose de alguns miligramas pode ser fatal",
    "36b4ac832cc31282200239cc98c0a9b1"
  ],
  [
    "Você ouviu falar sobre o professor vesgo?",
    "d677cd6af9e32476cfa43ce4b0113571"
  ],
  [
    "No entanto, você pode me dizer um escritor",
    "0070334ad11270f3418595e3275e83e5"
  ],
  [
    "Memphis?",
    "90c58987c4b73fc8111bf2cb973c21dc"
  ],
  [
    "PS: Estou meio adormecido e cansado de regurgitar argumentos dos meus dois últimos posts, então estou postando isso sem revisão (por minha conta e risco, eu sei), então espere uma edição para esclarecimento.",
    "d7159619a68161bb1ea3934d0280ad2c"
  ],
  [
    "Os americanos falam todas as línguas, conhecem todos os países.",
    "f33611732651826f7060af9f19203a8c"
  ],
  [
    "Escolha pessoas que sejam confiáveis e compreensivas.",
    "06d6773164683392f666d67be368ab7b"
  ],
  [
    "Baseball Before We Knew It: A Search for the Roots of the Game (2005), do historiador americano de beisebol David Block, sugere que o jogo se originou na Inglaterra; evidências históricas recentemente descobertas apóiam essa posição.",
    "2bb64359d80a3adc1f839c94229cf6ac"
  ],
  [
    "Prefiro muito mais ver meu médico regular para que ela possa conhecer melhor meu filho!",
    "6a49c0f6b8bf69e85251f47ce34dee9f"
  ],
  [
    "Então eles viveram felizes em um país feliz, ocasionalmente visitando Manoa; e como eles possuíam a mágica Água da Vida da Fonte dos Leões, eu não acredito que algum deles tenha morrido, mas que Prigio ainda seja Rei de Pantouflia.",
    "8b14e478217086d586e29f4da6a1e709"
  ],
  [
    "Tudo bem, quem você quer como seu contato de emergência?",
    "ab6a444c52f6bf7a7761b3a2a1ea5d42"
  ],
  [
    "Qual era a aparência do Triângulo de Junção",
    "28633044890cb656daf2260eb96e2e05"
  ],
  [
    "Em 1 Coríntios, ele escreveu que “Sua fé não deve permanecer na sabedoria dos homens, mas no poder de Deus”",
    "4fc9e34dd5ff1f63ecdfaf633763463c"
  ],
  [
    "Ela era responsável pelo lúpulo.",
    "e467f960cd57d3b3ac33292a808a5029"
  ],
  [
    "o rei chamou isso) 'para ser alegre'.",
    "da838185f4e0e7b97c2e8e4e0657815f"
  ],
  [
    "Transformando santos no mar",
    "95c40845ed2233b507535d2b3207a640"
  ],
  [
    "Ligarei para você em breve.",
    "eea0f91c3f39da3d358bf80b1c50bdf0"
  ],
  [
    "Uma guerra trivial irromperá em um país de heavy metal ou petróleo como a Rússia ou o Canadá, só porque eles estão entediados e precisam de uma desculpa para aumentar sua própria economia e compensar as recessões na América e na China.",
    "827b0c1550838443c9f51da276d57770"
  ],
  [
    "Não há necessidade de devolver botinhas ppl):",
    "445d0a6e5df03775a0f6784344cbd832"
  ],
  [
    "Junte-se a mim nesta importante inovação para tornar nosso ar significativamente mais limpo e nosso país muito menos dependente de fontes estrangeiras de energia.",
    "e2ae474fbfb0710037f1a5ce17323ea4"
  ],
  [
    "Meça a largura da pessoa que usará a cadeira de rodas.",
    "1afde5c3957cf6970d548ef1fa88ae7b"
  ],
  [
    "O secretário particular de Gandhi observou que “A questão da consistência entre seu credo de 'Ahimsa' (não-violência) e sua campanha de recrutamento foi levantada não só então, mas tem sido discutida desde então”.",
    "7627a628b50328e9e916c95089c3567c"
  ],
  [
    "A seleção de queijos deles aqui é um pouco menor, mas eu aprecio a estação de gelato e o baú gigante de sorvete mochi.",
    "78ce49d321ea3e3aca2cc97b0641f9fa"
  ],
  [
    "Eu posso te dizer tudo o que você quer saber melhor do que ela poderia.",
    "11bc4bb532b501ba97bbb809eb2f7033"
  ],
  [
    "Ouça, Phoebe e eu sentimos cheiro de gás vindo do seu apartamento.",
    "ab8851aa6a2749c9667cc84f5b3a3afc"
  ],
  [
    "Adoor vai dirigir a academia de cinema de Kerala",
    "786464083b41d9caf6b3dfb62c15065d"
  ],
  [
    "O acordeão diatônico ou “Cajun” é o instrumento musical oficial desse estado",
    "36442686dcb6b459de27104208eea0dc"
  ],
  [
    "Eu me recuso a falar com esse tom de voz.",
    "816f52b940c933634780f834fc331227"
  ],
  [
    "continuou sem demora: —",
    "5741362111c6a862ea6c958800c6e46e"
  ],
  [
    "Becky lhe trará a versão impressa.",
    "52fe0dabdd2cc1bf5606ecf43138843c"
  ],
  [
    "Países com culturas que valorizam muito os relacionamentos (especialmente aqueles que se concentram nas relações familiares tradicionais) geralmente são aqueles com alta corrupção e clientelismo.",
    "e64858feda7c939ef87b7f683261854f"
  ],
  [
    "Anna v r em Maharagama.Mumy está dormindo.. Em que lugar devemos informá-lo..?",
    "92f58826db8e1dd97f05bcafd469be58"
  ],
  [
    "Nossos homens e mulheres de uniforme merecem as melhores armas, o melhor equipamento, o melhor treinamento - e também merecem outro aumento salarial.",
    "112cb0f259111a98d95a4f62497e6316"
  ],
  [
    "Toque no forno para abrir a caixa de instruções.",
    "13e8d038a13f4fbbbf9062c29ae3a09a"
  ],
  [
    "No entanto, o método mais conveniente é o uso de plasmídeos para expressá-los in vivo, entregando-os na célula-alvo usando vetores.",
    "249b84f5ace5d7175fb5345e7a1de7e3"
  ],
  [
    "Fiquei surpreso ao descobrir que a pizza vegana tinha um sabor tão bom quanto a real!",
    "0612daff0b8b029fce473eea0e650daa"
  ],
  [
    "Então ele tirou o lenço manchado, e, eis, não havia sequer uma marca onde a ferida estava!",
    "2122843cc9f8087aebad56a7f18075d4"
  ],
  [
    "Certo, ok, Laurie pede Jo em casamento, e ela diz não, mesmo que ela ainda esteja apaixonada por ele, e então ele acaba se casando com Amy.",
    "15a845ab212b3466edf7dc132c7c5b20"
  ],
  [
    "Este restaurante leva o jantar quente para o próximo nível",
    "0a16ac6ce94c1796293b54b78468859a"
  ],
  [
    "A Broadwood Co. liderou o mundo na fabricação desses instrumentos e não, eles não cobriam as pernas com pudor",
    "79e7506fb9bc34ad97968b7f0e849699"
  ],
  [
    "Definitivamente, preciso de um novo teclado.",
    "0abee0746ef9c933bb72a7e92cea9071"
  ],
  [
    "Eventualmente nos levantamos, embora nenhum de nós tivesse dormido, e eu pedi ao meu amigo que me levasse para casa porque eu estava tão tonta.",
    "5b8485c705d07f8162e171fd25ae4bb9"
  ],
  [
    "Mas eu estou no meio de uma multidão, e sou dono do meu",
    "07f6e881d9d000426e0f9150b0a73074"
  ],
  [
    "Janice Moore",
    "acf58f2d15380ea9da95337758ff0f06"
  ],
  [
    "* Custo CBC de 20 anos (pós-corte): $16,6 bilhões",
    "66bcf8934564d955ea6df9c43980740a"
  ],
  [
    "Eu não tenho mais dinheiro, então certifique-se de que ainda há pizza sobrando.",
    "2a9682a28c3bf101dda999074b3ce131"
  ],
  [
    "E agora todos nós, republicanos e democratas, devemos dizer: “Nós ouvimos vocês.",
    "314b6c8a0e07df1356c00ec76a39d6d3"
  ],
  [
    "Dê uma olhada em seus vícios.",
    "1b0ccae8c6fd421739df02e53962579a"
  ],
  [
    "A imigração porto-riquenha para o Havaí começou em 1899, quando a indústria açucareira de Porto Rico foi devastada por dois furacões, causando uma escassez mundial de açúcar e uma enorme demanda por açúcar do Havaí.",
    "4892ff5fbe4c78a225d3a12b92e5848d"
  ],
  [
    "O que é péssimo porque está perto.",
    "b77b69ae8d0765a5a07e0289e8c91426"
  ],
  [
    "O capitão pousou na costa e começou a explorar o país.",
    "7661696ea9e5cc5c48791bc33250a42f"
  ],
  [
    "Ok, essa é a coisa verde falando.",
    "0eeaa16b0a381e5f0a4edd73edb7ca19"
  ],
  [
    "Índia deve se concentrar na força econômica",
    "f13661ea308841a683df6c559c476e1a"
  ],
  [
    "O sujeito visto aqui é nativo deste continente.",
    "4f75f95cd5f88d9eb83c20f28bc9cf2d"
  ],
  [
    "Foi realmente um serviço maravilhoso.",
    "6a5fa290d78abc6532afff5ad2a88ddd"
  ],
  [
    "maneira sobre este pequeno trabalho trumpery por nada!”",
    "5477c59d1b1580254aa0091eeca23ce0"
  ],
  [
    "Música explodindo, sacudindo essas paredes",
    "6042a86d37eea2bcec6f04e8e45401fd"
  ],
  [
    "Quase nenhum trabalhador (minha namorada na época e o irmão de 15 anos foram contratados no local naquele dia).",
    "1b92c70f1c884fa97716ee2f316cd7f9"
  ],
  [
    "Dr.: 5 lakh Sindhi: ágar 'plástico' zumbido de..??",
    "0bd49040c10f3fd43df4051822e69803"
  ],
  [
    "Para tornar nossa economia mais forte e produtiva, precisamos tornar os cuidados de saúde mais acessíveis e dar às famílias maior acesso a uma boa cobertura - e mais controle sobre suas decisões de saúde.",
    "faf0083d7e2f4dfc3262fc62b68ef4cf"
  ],
  [
    "Quando chegar ao nível 8, vá para Ellinia e avance para se tornar um mágico.",
    "ae7fc13db21e2da04ea938f5bf529c0f"
  ],
  [
    "* Assistências: vezes que um putout de outro defensor foi registrado após o jogador tocar a bola",
    "0786f506249defe17b2819e264848f6c"
  ],
  [
    "O Barking Crab é um daqueles lugares que você sabe que é superestimado, mas você ainda vai se divertir se for.",
    "a89f6cf5a8cac5b0f97758ed8ea89669"
  ],
  [
    "Depois de um tempo, quando eles se aqueceram, eles disseram: Amigo, vamos jogar um joguinho de cartas?",
    "14e911d70413cf36ec0c86893d5f76d4"
  ],
  [
    "Agora querida, eu sei que você não gosta das minhas festas no escritório, mas você pode usar suas botas novas.",
    "13f252ff8b0372fec825bb0c16b90642"
  ],
  [
    "Governo aluga dois depósitos de grãos",
    "dafd0ce394e64e50f76c9a774dd311ab"
  ],
  [
    "Este rapper e produtor co-fundou a N.W.A. & é o meio-irmão de Warren G.",
    "1d0134b30f2bac6b335aa35ce51c1468"
  ],
  [
    "Minha esposa cresceu um pequeno pênis depois que ela começou a tomar esteróides.” Realmente, anabólico?” “Não, só um pênis pequeno”.",
    "c576a093705ce18162fabbc4c968a4f2"
  ],
  [
    "caça homem passar, e atualmente vi muitos mais deles, nobres e",
    "b62f8827d3704bfdd310a135563a7cf7"
  ],
  [
    "Obtê-lo brilhado em 59, Lean and tuck Eu vou cortar um pouco mais",
    "42ccbfed7a59854691245253a544324c"
  ],
  [
    "Estou checando Londres.",
    "66c10c013b8674997f5aad6f978d0f0c"
  ],
  [
    "Lembre-se de /u/Féeso, você ainda pode ser você mesmo, mesmo estando fora.",
    "6b434ad8cd198f2ca98395395736f87c"
  ],
  [
    "Ei yun.. Eu tomei meu próprio tempo doce.",
    "a1511609987e2cb7d9ab868a89e6169f"
  ],
  [
    "E se o projeto de lei que acaba na minha mesa não atender ao teste da reforma real, eu o enviarei de volta até acertarmos.",
    "ecd1c712e154d3bbeeef913ef77a8534"
  ],
  [
    "Pergunte se ele pensa em sua própria mortalidade.",
    "fda6691928a4bee07ffcb60dfe11cd88"
  ],
  [
    "Os ancestrais dos Micronésios se estabeleceram lá há mais de 4.000 anos.",
    "ca25045eee8ce57a4551631567b626d7"
  ],
  [
    "Este lugar foi decepcionante no geral.",
    "cf11063cfb10436f6de2b08bc5b8cb42"
  ],
  [
    "Como ela fala sobre o meu nariz!",
    "bfbe8f387f18c4177441e2b44ac0e97f"
  ],
  [
    "Ok, e sempre que eu não posso fazer isso, eles estão todos rindo de mim.",
    "742a0a091980c8032bc0ad64bfedfb75"
  ],
  [
    "Leslieville troca um bar de mergulho por sorvete e biscoitos",
    "bc23eb5f7657c61dfb2948b1a98f99de"
  ],
  [
    "A soma dos costumes e crenças que distinguem um grupo de outro; os hippies formaram um “contador”",
    "d2c9fbb7df41daf238f0598625e7243a"
  ],
  [
    "Você sabia que os trampolins costumavam ser chamados de jumpolines?",
    "9dcc89cbc67a8b9f7af65e7ec945a801"
  ],
  [
    "Foi uma noite muito selvagem, e o vento",
    "356d0e223aab90db580399a5fd757292"
  ],
  [
    "Eles puxam as calças para baixo e todos querem comê-lo, uh",
    "706ce2ae61065ad043d5bd85d289b033"
  ],
  [
    "Até o ensino fundamental, isso é.",
    "f63a8da73b93ac4a5b1c39489b3c5b99"
  ],
  [
    "Estou bastante livre hoje em dia la, u organizar um dia de reunião senhor.",
    "a03b086c12e26f867e0d1cf4dfd38df6"
  ],
  [
    "As democracias não atacam umas às outras, elas são melhores parceiros comerciais e parceiros na diplomacia.",
    "e7efcbaddd317fb68965107e467694f7"
  ],
  [
    "Transferência para terapia de grupo.",
    "635bafc24c57b2f1e9c99076e1b907dd"
  ],
  [
    "Tempestades que produzem tornados podem apresentar correntes ascendentes intensas, às vezes excedendo 150 mi/h. Os detritos de um tornado podem ser carregados na tempestade original e transportados por uma distância muito longa.",
    "f004fa6caafff62483f63d9ca8dce644"
  ],
  [
    "Este é um dos melhores lugares em Medford.",
    "2689fd0fb3193da402bae188e92be85e"
  ],
  [
    "O homem não tinha passado um happy hour desde que os deixou na floresta, mas a mulher havia morrido.",
    "fe063fbb9fe3f1c5b970b68d53085248"
  ],
  [
    "Sabe, eu esperava um pouco mais de entusiasmo.",
    "f42549b0d99284eb1f103941b1bc9a91"
  ],
  [
    "Mulheres Vaishali; mortas por dote; recuperadas vivas",
    "1e9bd109d051b6b7eb44be78148ab0d6"
  ],
  [
    "Ele saiu desta espiral mortal em Warm Springs, GA de uma hemorragia cerebral.",
    "2d57f5ce3218b5cee0758e0c91fce5a0"
  ],
  [
    "Provavelmente não porque é muito queso fresco!",
    "4fab59c000c093504a28667c4b9ac102"
  ],
  [
    "“Quando eles estavam acima da testa, nós saímos, e seguimos um pequeno caminho para",
    "1226422d67fd67ec2c6ee3c28f63c1f6"
  ],
  [
    "Bem, ela coloca seus sapatos de dança todas as noites",
    "9744565164e65f53b813046d1b3f4ba0"
  ],
  [
    "Vou iniciar a chamada.",
    "b6fd8e65ebb2a5fa8b464fc80d9920a1"
  ],
  [
    "Agora, para aumentar o nível, você deseja adicionar à altura diretamente ou ao volume da caixa?",
    "98a1f6dd746dd4e1f681ce70be8dfef5"
  ],
  [
    "Mas depois jogamos jogos de quebrar o gelo com um aluno primeiro?",
    "c761668c89c59cea5bc6269225c9c615"
  ],
  [
    "E hoje, com o futuro de uma Polônia livre em suas próprias mãos, membros do Solidariedade lideram o governo polonês.",
    "d5623279af6acc01d0ba9515434e1426"
  ],
  [
    "Limite sua exposição a cães logo após serem mordidos.",
    "e72034fdd784f749bfd96ab843a6661c"
  ],
  [
    "No período pós-Khilafat, Gandhi não negou as demandas judaicas nem usou textos islâmicos ou história para apoiar reivindicações muçulmanas contra Israel.",
    "7be3e3f3d27ce9eb7d5d1f43e507dc81"
  ],
  [
    "Ele pensou que seria preciso algum reforço, mas uma vez que ele o colou e encheu, ele disse que achou muito forte e cortou o preço cotado pela metade!",
    "797bec29d864ad1905592ad866c5d9de"
  ],
  [
    "Tudo está bem quando acaba bem, disse ele, acendendo um charuto fresco, pois ele havia permitido que o outro saísse em sua excitação, mas foi uma briga!",
    "ced806bddb2dc266b9ab121a5b7e2cd4"
  ],
  [
    "Acredita que ninguém entre meu apartamento e aqui se ofereceu para fazer isso por mim?",
    "5e50dde605be1102319c2c7d9ec0555c"
  ],
  [
    "Painel de segurança rodoviária envia recomendações",
    "229937cdbe86c6b49fe36e4df3657e4f"
  ],
  [
    "Índia ao norte, leste e oeste e Birmânia ao sudeste",
    "25cc79471cc585a0b4faaf98f0483cba"
  ],
  [
    "O salva-vidas soprou o apito tão alto que eu quase caí.",
    "27270d453d3920200bd4d8713afff501"
  ],
  [
    "igreja para se casar, o pa'son (que era um homem muito rigoroso dentro do",
    "368f86d72817a3a45667d17a29c44263"
  ],
  [
    "Ele foi esmagado pelo volante",
    "452ae2619960736c45a6f636cd877595"
  ],
  [
    "Acho pessoas como você ridículas.",
    "be13c2ab9f0f2879a88c0946199eff33"
  ],
  [
    "Por dois séculos, fizemos o trabalho árduo da liberdade.",
    "431fb02b896840df69193ea1b373ccbd"
  ],
  [
    "Concordem em torcer um pelo outro.",
    "b08165ca1b4c888a557bec2dcc6c2b8d"
  ],
  [
    "Virginia Woolf, Simone de Beauvoir, Doris Lessing e Elfriede Jelinek foram vozes feministas durante esse período.",
    "2f2bb80749d243e5987c442458dcc39b"
  ],
  [
    "Eles vendem ingressos demais nesse nível, e mesmo chegando mais de 20 minutos antes do horário de início, o trilho ao redor estava cheio, o que significa que sua única visão será das luzes acima do palco, e isso era estar com apenas uma fileira de pessoas na nossa frente.",
    "3afc5e771f8ab21d100ef07b9d113280"
  ],
  [
    "Enquanto ela estava atravessando a floresta, ela se encontrou com Gaffer Wolf, que tinha uma grande mente para comê-la, mas ele não ousou, por causa de alguns criadores de bichas na floresta.",
    "12601c8373612b6e707c74c49f49c98e"
  ],
  [
    "Você está linda esta noite.",
    "9d7339977a5a4772e6e626a45e505d22"
  ],
  [
    "Novo salão ganha vida em Dundas West",
    "9ebc6dcc9d17cb01d0bdf5b35aa171b9"
  ],
  [
    "Pode parecer um pato, mas essa criatura desajeitada já foi considerada relacionada ao mergulhão, mas isso era maluco:",
    "217660b5afc257bd740f26372852955e"
  ],
  [
    "Eu não tenho um temperamento curto, eu só tenho uma reação rápida a besteira.",
    "2c873a67d9c8c1e36b9c4e6c19a4f0c2"
  ],
  [
    "engoli-lo, como ele fez, quart após quart; de modo que, um dia, quando o",
    "9b6d5e9de1452d5fbe50a77eb40fb32a"
  ],
  [
    "Confie em mim e ouça.",
    "fc49b56f65f0977f7525fdcc1de3a785"
  ],
  [
    "Mas acho que precisa ser feito em um momento *separado*.",
    "60044f558a885b8190bfb5d1acb1d459"
  ],
  [
    "Slackin na hm lor cöz decidiu não trabalhar como topógrafo.",
    "e3568cc616ae4c60da1e21ddd465218c"
  ],
  [
    "Nossas orações esta noite são com um de seus que está envolvido em sua própria luta contra o câncer, um bom representante e um bom homem, o congressista JOE MOAKLEY.",
    "f5845a4f80accdea8495ae67ec8505c7"
  ],
  [
    "Crie um cronograma de aulas particulares.",
    "8ca0b7419b13ffdbcc72b309fecb16b8"
  ],
  [
    "O beisebol é popular na América do Norte e em partes da América Central e do Sul, Caribe e Leste Asiático, particularmente no Japão e na Coréia do Sul.",
    "13da00c4883481e7121083be3491f757"
  ],
  [
    "O bacon estava magro e mal passado.",
    "c521e3e1713b04c14743e534841fec06"
  ],
  [
    "Mas ele enfiou a Cabeça Terrível em sua carteira, e voou para longe sem olhar para trás.",
    "cb2ad53c28d721414d8fcc78f79f4fcc"
  ],
  [
    "Não acredito que Ross se foi.",
    "8cde79ce66502c49b36bad107a5bbda3"
  ],
  [
    "Precisamos de mais reformas judiciais",
    "1aba89d6847b66ff41f3b8f205f4e648"
  ],
  [
    "Nascido em: 14 de junho de 1928, Rosario, Argentina.",
    "16290e03a5d771ee1b9d651981bf6c05"
  ],
  [
    "Então lembrei que minha esposa e eu temos dentistas diferentes.",
    "88a60f167ab4ddc18bcff77f0313442d"
  ],
  [
    "sustentando que um sentimento popular surgindo com absoluta espontaneidade",
    "4f2746a60af7c7425d13fc75d7bf949f"
  ],
  [
    "Ela quer dormir comigo",
    "1e51f97573aef3211e57bec7f8776a42"
  ],
  [
    "Como você disse, ela ainda é muito forte - não é a melhor escolha que você pode fazer na maioria das situações.",
    "39ad79943d211172e6e304ff12ee1d08"
  ],
  [
    "HAHAHA nvm le cally comprou.",
    "449f3df83d8bb6bb3e35b460b32a0f9f"
  ],
  [
    "Graças à habilidade e bravura de nossas Forças Armadas, vencemos no Kosovo sem perder um único americano em combate.",
    "42b96634914ca18e12db52929ac55f84"
  ],
  [
    "Ative urnas sem runas (nr) com runas terrestres.",
    "f02f96ec6382c6b9a01411fd67b8d2b7"
  ],
  [
    "Escócia, País de Gales e Irlanda do Norte descentralizaram o autogoverno.",
    "936d7109ababf6886ca3b97bbcc603b0"
  ],
  [
    "Então eu tive que desembolsar $140 por esse pesadelo.",
    "d30c6ed6d3bb81fb39718706baa9681b"
  ],
  [
    "Mas imagine seu espanto e deleite quando de repente uma linda princesa estava diante dele, e, enquanto ele ainda estava sem palavras de espanto, a porta se abriu e uma boa companhia de cavaleiros e damas entrou, cada um carregando a pele de um gato!",
    "5c4455797cc06d7f7593a48ded6c959c"
  ],
  [
    "Bem, Richard adorou a comida na festa dele, é claro que você estava dormindo com ele.",
    "3f9895f8e2554dc93cbcff402389d993"
  ],
  [
    "Buffalo Maple Leafs busca ajuda em Kijiji",
    "21fd90ae0e8ee0979391fef5778f80a4"
  ],
  [
    "Ela interpretou uma loira cabeça-dura a quem William Holden teve que ensinar boas maneiras em “Born Yesterday”",
    "68b2f84a8abfeb3c6a86d33c9284f054"
  ],
  [
    "Não estou satisfeito com meu seguro de viagem de acampamento.",
    "f71911e56a21bcb3764cc65972445da3"
  ],
  [
    "ainda não prometi a ela, e acho que posso sair disso, e perguntar a você",
    "3c62151e39885da161a739a178861816"
  ],
  [
    "Se você não está recebendo nenhum dinheiro, dê o fora de mim",
    "61bc9b4c6032cb81eb87c6cdea350bd7"
  ],
  [
    "Naturalmente, ela não ia deixar que ele tivesse filhos com ela, e então ele desistiu desse sonho também.",
    "7cd8d86270a38377c7828aef6b2875da"
  ],
  [
    "Mas você deve me trazer la.. Não posso passar a noite.",
    "1f57db0c6193e21b56793d3026638107"
  ],
  [
    "E estamos trabalhando para nos livrar de regulamentações desnecessárias e torná-las mais sensatas.",
    "488772c5d4b79262292bf965f6cfb309"
  ],
  [
    "Basta seguir no seu próprio ritmo.",
    "b07a44e990649a3bfc99b65cdd8c2e51"
  ],
  [
    "No período de maior consistência de alto nível do clube, o Rovers permaneceu na primeira divisão até a temporada após a saída de McNaught em 1962.",
    "f317c09a2f364af05975385fd3d2a6bf"
  ],
  [
    "Além disso, o arroz frito com quinoa que está no menu especial de verão é absolutamente delicioso.",
    "1b8a69e83ab7c1e65d12042b8d605a75"
  ],
  [
    "O que você estava fazendo, homenzinho?",
    "37d57e2b07864d435f93d1436bfb9700"
  ],
  [
    "Achei que seu pai tinha tirado seu cartão de crédito.",
    "c7d78295ab0abef68bc0303712d67a46"
  ],
  [
    "Os 5 melhores lobbies de hotéis para trabalhar ou estudar em Buffalo",
    "60421cb3f17771c05ec8a5823ff1c671"
  ],
  [
    "Um show de marionetes chamado “Percy, o Pobre Pinguim Pequeno” estreou na loja Herald Square em 2001",
    "39ae4d3bd3a0aa22bfea48d20b67a1ba"
  ],
  [
    "Porque eles não têm Seul",
    "416c2615034d5404a7d73a3d7dda06de"
  ],
  [
    "os juncos, e em um grande trono de granito está o Deus Memnon.",
    "0138562412c1d7f51f88161e96a8737b"
  ],
  [
    "Até esse dia, você vai correr para muitos outros homens",
    "29291d8665f7dcf62c039699b568d8d9"
  ],
  [
    "Eles também são incrivelmente fáceis de manter, com ainda menos peças móveis do que uma arma normal, mas oferecem quase a mesma quantidade de personalização e escolha que a arma real.",
    "88640ff217964a850879d5ef42421e5e"
  ],
  [
    "Seu nome completo, gênero, corpo docente, contato não, experiência de navegação e endereço de e-mail.",
    "bb30b6f6d0d8006d146e6160c905965a"
  ],
  [
    "No início de 2006, mais da metade das pessoas do nosso mundo vive em nações democráticas.",
    "fa5f667ae93537685053289afdf9b7c4"
  ],
  [
    "Receba seu diploma de graduação.",
    "c44aa64af761b7742cacdf5bcada3da1"
  ],
  [
    "Ele delineou uma visão das origens do movimento, o que ele buscava, e por que ele era importante para o futuro do trabalho em seu panfleto Anarco-sindicalismo de 1938.",
    "afa3f189b04437ea0dd4bf82dca4bbfe"
  ],
  [
    "GOLFINHO ESTÚPIDO DÁ UM GIRO!” Havia muitos funcionários ao redor que estavam bem no ouvido desse garoto que poderia ter dito a ele para calar a boca de qualquer maneira educada e amigável que pudessem, mas em vez disso, eles apenas sentaram lá olhando para seus relógios.",
    "dd7889cff90945a854b884624f53d864"
  ],
  [
    "O chão estava cheio de corpos dos mortos, e através deles Prigio cavalgou lentamente para o pátio, onde o Inca estava sentado na poeira, chorando e jogando cinzas em seus longos cabelos e suas vestes douradas.",
    "62101d5ce59d6269e36a8ac720d41394"
  ],
  [
    "Antes de começar a distribuir alianças de casamento e planejar despedidas de solteiro, você não precisa decidir quem será seu padrinho?",
    "d76d2a362232b89ddaccb8987966f1f1"
  ],
  [
    "AU status financeiro ruim: Relatório",
    "88870ef9b2a680c7a70914b1dfc8e2da"
  ],
  [
    "O chantagista Arthur Geiger é assassinado em “The Big Sleep” deste autor",
    "559c5c63c7e7f4f715a8a322c240e463"
  ],
  [
    "Então eu estava entrando no meu carro, e esse cara me disse: “Você pode me dar uma carona?” “Claro, você está ótima, o mundo é sua ostra, vá em frente",
    "15dc1250ff437b463384f4c48db0c924"
  ],
  [
    "Veio de um Rocket alto e de aparência soberba, que estava amarrado até o fim",
    "ac0dec72bc5889ac1d6f349584bda65d"
  ],
  [
    "E se você estiver com outro cara, vá dizer cara",
    "2eb0015614a0b6f5885ede7698e8c6ab"
  ],
  [
    "Parece bom.",
    "9a895ab7dbe8d77f2598132099d20184"
  ],
  [
    "TL:DR; É preciso muita desculpa e reinterpretação para não torná-la blasfema.",
    "0b402c2303356db0466aad4983b3a4c3"
  ],
  [
    "Eu não sabia o que estávamos fazendo eryi!",
    "198b5cab85928d046a277bf81d7a079b"
  ],
  [
    "Devemos fortalecer a aliança das democracias industriais, uma força tão sólida para a paz como o mundo jamais conheceu.",
    "d722235fea260b711ec8e60889d044af"
  ],
  [
    "Sente-se para as refeições e elimine as distrações.",
    "05248ec462daca8b6b5dd528e40613dd"
  ],
  [
    "A ascensão do nacionalismo nas colônias coincidiu com a posição econômica agora muito diminuída da Grã-Bretanha, de modo que uma política de descolonização era inevitável.",
    "990a8be74b9b836f18d87de69fca77ce"
  ],
  [
    "Eles entraram em contato comigo no mesmo dia e marcamos um encontro com Brooke M.",
    "466fcba6e38cb7b18b4fcd1de0a50b77"
  ],
  [
    "Ele não conhecia seu caminho e, para piorar a situação, começou a trovejar e a chuva caiu.",
    "93698f4eb1fec01879b8cc4f21ccdb14"
  ],
  [
    "Ah, bem, isso significa que eu posso vender biscoitos, mas eu não sou convidado para dormir em casa.",
    "47b9b5d90aa7bd442f0a67f42bf9bc04"
  ],
  [
    "O governo da HP completará o mandato",
    "0175a1953f300dd2ba7c642f01447516"
  ],
  [
    "Eles são os únicos membros verdadeiramente anfíbios da família das doninhas.",
    "b8ba0045055cad2a9cac6aba5db60a01"
  ],
  [
    "Quando a vida dá limões a Charlie Sheen, ele transa com eles e lhes dá limões",
    "d0cf6c055a341d496fd4600b7c635776"
  ],
  [
    "desconforto, não, dor positiva e lesão final.",
    "0a7026a77921b2346f6607f0728c318b"
  ],
  [
    "Oh, não, não, só não vou entender.",
    "f44cd1fddb593dcb062617a8c479280f"
  ],
  [
    "Lembro-me do primeiro policial perguntando a ele: “Ei, você sabe o que é Geocaching?” e o outro oficial reagindo como se fosse uma nova gíria ou algo assim.",
    "9313a22d6b1d784255a53ad2bc3fed58"
  ],
  [
    "se você fez muitas mudanças, você pode simplesmente usar meus diagramas individuais para os serviços.",
    "c49126a4db1a33bb40a3290a7ffecff6"
  ],
  [
    "Reafirmamos nossa promessa de ajudá-los a construir mais forte e melhor do que antes.",
    "32b39a10de7959c1176854a32099ec6d"
  ],
  [
    "Digite cl_crosshairscale 1.",
    "fb457e031fc093b1951c26eba653cb8d"
  ],
  [
    "O clube ganhou dois troféus nacionais, a Copa da Liga Escocesa em 1994 por pênaltis e em 6 de abril de 2014, o Rovers venceu a Scottish Challenge Cup 2013-14 depois de derrotar o Rangers por 1-0 com um gol tardio de John Baird na prorrogação.",
    "4c141fdbe7c668caa9c1d545d0449928"
  ],
  [
    "Na saída do aeroporto, pedi um café quente.",
    "56553e8a3543f09303935bc76fd39ad1"
  ],
  [
    "E nada foi feito com o patife.",
    "ed2a1b714dcb848276bf94ac21d415f2"
  ],
  [
    "Oh Ross, acalme-se, eu te dou os 80 centavos.",
    "39149d33c75b22ed6e14413b909af9dc"
  ],
  [
    "Há uma razão para este restaurante de tacos ter uma fila para fora da porta",
    "c28e64035e2f597dd562c682bbf87cfe"
  ],
  [
    "Se você disser: “Estou comendo um cachorro-quente com isso”, você pode significar uma cobertura de picles picada ou simplesmente prazer.",
    "5bad1ae6bc3c95aa63fef0f31b208a73"
  ],
  [
    "Alguém tem esperança em sua alma..",
    "063646e14af16f1fdd9c4655cfb5cf70"
  ],
  [
    "em um carretel de três mãos foi o trabalho de um segundo, Mop modulando no",
    "add90baf5faba997562014fbbda154f8"
  ],
  [
    "O rascunho que você recebeu foi aprovado por Dan.",
    "d357f1fd67f7a312def39fa868f0e100"
  ],
  [
    "De jeito nenhum eu não estou apoiando uma empresa apoiada por pessoas como você.",
    "5aff09c0e254994d6a295f43216f19e0"
  ],
  [
    "Eu pergunto a eles c como den confirmar wif u k..",
    "8130e95386e56536dfffad2ece6c1a2a"
  ],
  [
    "Alguns serão usados para reduzir o tempo de espera pelo tratamento.",
    "fb0db7bc067d6ec522a94710aff30b0a"
  ],
  [
    "Prepare-se para um contra-ataque massivo se o bloqueio do estrangulamento entrar em colapso.",
    "fed5f7dba39aa0a6e7c12fcb244dc477"
  ],
  [
    "Em alguns casos, estado Desai e Vahed, seu comportamento era de ser uma parte voluntária da estereotipagem racial e da exploração africana.",
    "cee31fa909e60382461c78c7caf25c10"
  ],
  [
    "Eu comi uma omelete simples com espinafre e algum tipo especial de salsicha.",
    "ee3a11448c0c154437d3b492b72f93e6"
  ],
  [
    "Então veio Charming, que a presenteou com o anel e disse: Senhora, eu fiz suas ordens.",
    "ce2c2665e69ad81d2feda19ded6e0596"
  ],
  [
    "Phoebe, quero dizer, você sabe que ele é casado?",
    "ef449bf6ebd5064ae63b6034a1cf7619"
  ],
  [
    "Restrições do food truck Buffalo afrouxadas pela prefeitura",
    "ecbd61b8c0f89c1c61f4722d72766a66"
  ],
  [
    "Acho que vou comer um bagel, cream cheese e o tipo Nova Scotia disso",
    "7c1d928c1de4c8e72c4e8e22e9c3c461"
  ],
  [
    "Como você chama uma vaca com contração muscular?",
    "13799995d51edb944db300f5a5e351fe"
  ],
  [
    "habitantes: mas que seu propósito ulterior — de vir gastar seu último",
    "1c5d77c6d69c97bbdb3ecfa51bb1d9f8"
  ],
  [
    "Você foi legal e agora você não é assim",
    "d070154547d231f5850b4f2aa007b45a"
  ],
  [
    "O resto confere, exceto que talvez nos leve a não cair em tentação, mas livra-nos do mal.",
    "726d89b120a514d807783bb3234bd560"
  ],
  [
    "Ok, o nome do seu grupo é supermassivo e, por favor, use vermelho.",
    "8ee4ad82fc68714f5036d7fed204230e"
  ],
  [
    "Portanto, todos nós, não apenas como pais, mas todos nós em nossos outros papéis - nossa mídia, nossas escolas, nossos professores, nossas comunidades, nossas igrejas e sinagogas, nossos negócios, nossos governos - todos nós temos a responsabilidade de ajudar nossos filhos a fazer isso e aproveitar ao máximo suas vidas e suas capacidades dadas por Deus.",
    "7eff7bd9f8192e603591a4e7cb8b2acc"
  ],
  [
    "Inscreva-se em aulas de treinamento em carpintaria oferecidas por faculdades ou universidades comunitárias.",
    "7e7eecc23f811878c2f93078b422e5a8"
  ],
  [
    "Ela defende a racionalidade, apontando que o sistema de Burke levaria à continuação da escravidão, simplesmente porque tinha sido uma tradição ancestral.",
    "5b502ee8580d7ee7db26f958b198c581"
  ],
  [
    "Eu estive aqui mais do que algumas vezes com meus amigos.",
    "cba32bc1fb05d707f9e56583bf62c4e7"
  ],
  [
    "Implore a ele que fique satisfeito em saber que você é feliz, e não deseja mais; e deixe-o saber que o único fim de sua visita é torná-lo fácil, e informá-lo de seu destino.",
    "b42fa5fd1ff6588bf2d42c11f42ad712"
  ],
  [
    "Eu não fui ao banheiro.",
    "27e0b726f5cc3e59cccb9733930176a7"
  ],
  [
    "Tortas de queijo Pablo do Japão abrindo primeiro local em Buffalo",
    "a223b0141464c60409226d688282d954"
  ],
  [
    "Para fazer o teste para este musical, Yul Brynner cantou sentado de pernas cruzadas no chão",
    "ed9b6e94d864f680c31848fea1085a94"
  ],
  [
    "Eu realmente odeio ser um ateu deprimido.",
    "b709cbbb86473ec3ba0a1317185f8429"
  ],
  [
    "seus olhos grandes brilhavam, em vez de brilhar; para o efeito",
    "06fdadcc6dda5207acc61f2f51547388"
  ],
  [
    "(Doo-wee-ooh-wee-ooh-wee-ooh-wee-ooh)",
    "646ba68a3de0409aa35d544afd5e33e9"
  ],
  [
    "Então, já se passou bem mais de um ano desde que eu tive qualquer ação.",
    "e20609464c61340a1a6dd7cb3c4adf42"
  ],
  [
    "Se sua família se separou, você deve pagar a pensão alimentícia.",
    "8888834571c87d73452de6f855c4b249"
  ],
  [
    "Compre um Dragon Dagger, e se você se sentir confortável, faça loucura de macaco por arma de dragão.",
    "a8722c3c3eca58e2bd27d00534c2bac9"
  ],
  [
    "Mais tarde, o Navajivan também foi publicado em hindi.",
    "e03c8e1f692dd3b08752477d8553ef5b"
  ],
  [
    "Eu experimentei todos os hambúrgueres deles e eles são todos incríveis.",
    "02a5e1e3c2a424e3d3d3275dd1cb04bd"
  ],
  [
    "Então ele estava de pé em um momento, e na varanda.",
    "f9e3e806a33a0d5d3a8f1f01ae7c369e"
  ],
  [
    "Eu sempre tenho medo que as pessoas pensem que eu sou apenas gordo com seios grandes.",
    "2f18cb13c665422a1476926001656e5b"
  ],
  [
    "Trekkers em todos os lugares... até Ambaji",
    "57f2cc0d3bcb34304ada83baf102a971"
  ],
  [
    "Não estamos atrapalhando você: esta capital da República Tcheca é famosa por seus teatros de fantoches",
    "afe3b97f6f21b51009d28c5bc0a8e039"
  ],
  [
    "Nada, só deu um pouco de vinho.",
    "6f45ce8409a3130ba0c8b71237bae244"
  ],
  [
    "um conhecido que eu tenho no mundo houl?”",
    "c070fa3e722f41e5d440e7b718b6b56d"
  ],
  [
    "Não vai durar muito,",
    "7fc28f01fae23002098958c1e5b286bf"
  ],
  [
    "Estou esperando para ouvir sobre uma possível ligação na sexta de manhã.",
    "13b8d98fed50fec3414819f6c071768c"
  ],
  [
    "Nota: É melhor se eles são pessoas que estão na sua classe, que pelo menos o reconheçam, mesmo que apenas como o silencioso.",
    "3e8298a8897734a6fb9d9ad4c0872ed9"
  ],
  [
    "Eu me atrasaria por 10 min",
    "16df25e890fbbfd0bbe710d256ac071e"
  ],
  [
    "Os americanos travaram três guerras na Ásia neste século.",
    "51fa258391e1a192a396c2bfa836fa7e"
  ],
  [
    "Não explore bugs/glitches.",
    "32a9c3ec62071aad21225ec003392722"
  ],
  [
    "O paciente ou o profissional de saúde é um guerreiro, em vez de uma vítima passiva ou espectador.",
    "9726703f3f305c7c75532611bbc73a78"
  ],
  [
    "(Adicione gelo, agite a bebida no copo e adicione mais gelo à borda).",
    "8546690acdd3817ee208376215de89ea"
  ],
  [
    "Enquanto isso, os companheiros do príncipe o procuraram por toda parte, mas sem propósito, então enviaram dois mensageiros para contar a triste notícia ao rei, que imediatamente ordenou que um regimento de cavalaria e um de infantaria fossem procurá-lo.",
    "736e801260dcd2035f95f9df2c9ce135"
  ],
  [
    "Nós moramos no mesmo prédio.",
    "bbcd4cd0350a3f175eacfde0e8a260ef"
  ],
  [
    "Que tipo de casa você ganha em Buffalo?",
    "42ee180569c9e90eaa1eecb399bdf303"
  ],
  [
    "Pode significar abater animais, ou a pessoa no mercado que vende carne",
    "165285c05c331a8b58e4c608993b0116"
  ],
  [
    "Onde houver vontade, eu quero estar nela.",
    "dd281a3f437fc2b577fe3052580f442c"
  ],
  [
    "T+2,5 horas: Agora o teto está chovendo arco-íris, embora o teto seja realmente branco, e ocasionalmente vejo rajadas de borboletas ou começaria a chover rosas sobre nós.",
    "702cef780ba41b64bba7ac3e01f9fb41"
  ],
  [
    "Além disso, você não tem nada melhor para fazer",
    "9874c28eab8ac5578ddbe694090a1b5a"
  ],
  [
    "A ligação foi cancelada.",
    "a8851451687e6b34f8420ea7e18785e9"
  ],
  [
    "Eu acho que o conteúdo que é postado aqui no reddit regularmente e é rehospedado no imgur é besteira, mas, da mesma forma, enviar spam para seu próprio site direcionado a anúncios no reddit ou em qualquer outro site é, na melhor das hipóteses, de mau gosto, e geralmente é bom fazer com que você seja banido.",
    "a6895481b5d30bd0d9d67113e3f25616"
  ],
  [
    "Woooot.ur agrupa a terceirização de consultoria sobre? onde o lugar ah? ri muito.",
    "7d9a9da84d0f69cc9a4c84759f007b75"
  ],
  [
    "Espero que você pense neles e apoie essa disposição.",
    "f7569338192449993742423c83510808"
  ],
  [
    "Passe bons momentos com eles.",
    "3dd042f7b72fe9d15ef53b2392e34df2"
  ],
  [
    "O início da ficção moderna na França tomou uma forma pseudo-bucólica, e o célebre L'Astrée, (1610) de Honore d'Urfe (1568-1625), que é o primeiro romance francês, é devidamente denominado pastoral.",
    "673018d42f0f600e6cfba9ff493da830"
  ],
  [
    "Normalmente guardo metade para o almoço no dia seguinte, mas acho difícil fazer aqui - não por causa do tamanho... Simplesmente porque não consigo parar de comer!",
    "d54cec03af4a7645b2c7d53fe1af29ce"
  ],
  [
    "O gigante leu: Sete em um golpe; e pensando que eram seres humanos que o alfaiate havia matado, ele concebeu um certo respeito pelo homenzinho.",
    "0401c3c34b09c1939315441a149804d2"
  ],
  [
    "Bem, se você o vir, poderia dizer a ele que estou procurando por ele?",
    "df4405c6198322a0209ece4a0774c74f"
  ],
  [
    "Jaspal continua ofensiva; abala o gabinete",
    "96bed885b1a8be29b469f75437ce256a"
  ],
  [
    "Alguns raros quartos de 1965 ainda eram feitos deste metal; a Casa da Moeda mudou para uma moeda revestida naquele ano",
    "4ce01fabd4ec1a8b6569ac9d729cf6fc"
  ],
  [
    "Meu cachorro nem sabe andar de bicicleta.",
    "3a432ed0941bddec6ead139ed4bccf31"
  ],
  [
    "ele está apto a esquecer sua alta persuasão!” E no minuto seguinte a esquina",
    "2f1062ff32a0974a92a5396f1245aa5d"
  ],
  [
    "Mas assim você ama querida, saiba que você me dá o meu preenchimento",
    "93ad3c991a87847d6edc4f028ce386c0"
  ],
  [
    "E agora seu booster está trocando por mais 4 segundos antes da próxima repetição, o que significa 500 de dano por segundo por mais 4 segundos, e seu impulso ainda representará apenas 980.",
    "917c29149b209da19c08529d7d385ce1"
  ],
  [
    "Ainda há problema. Então acorde às 5 e verifique",
    "4893bdb0b99d50eca42af974ada9edf8"
  ],
  [
    "O povo americano nos observando em casa, com a ajuda de todos os comentaristas, pode dizer de quem está de pé e quem se senta, e quem bate palmas e quem não, que ainda há diferenças modestas de opinião nesta sala.",
    "98bc6fe8897e258629f32d4f503e97d0"
  ],
  [
    "você deve ter tido essa experiência nos últimos 10 anos.",
    "f5ef80e2061521d59b7184880c649129"
  ],
  [
    "Essas variações podem fazer a diferença entre um home run duplo e triplo ou dentro do parque.",
    "7e1a28c5d565d89bf6a79689b1b5b70f"
  ],
  [
    "O rolinho do dragão estava muito ruim, mas o frango tikka masala estava decente.",
    "db2822d5a77b0459912e429ad882b9b7"
  ],
  [
    "Então ela começou a andar o mais rápido que podia, mas a floresta era tão grande e o sol estava tão quente que ela quase morreu de calor, terror e fadiga; olha para onde ela iria, parecia não haver fim para a floresta, e ela ficou tão assustada que imaginou cada minuto que ouviu o Rei correndo atrás dela para matá-la.",
    "6334d8ba992e79155f9b0e815ee9ec4d"
  ],
  [
    "Oh umm, bem uh, talvez talvez mais tarde.",
    "0cc0c2bffe32d6316d9756950baaa1bb"
  ],
  [
    "Mova-se para reviver Silent Valley atrai críticas",
    "63818d3c238f96966364bd22417f3d25"
  ],
  [
    "A colunista Anna Quindlen escreveu “Um breve guia para” um desses",
    "75eb997822d1fbb64ef285a391605090"
  ],
  [
    "O KKK é uma boa fonte de potássio?",
    "abf453fe306aab74baa1d74784fc7852"
  ],
  [
    "das savanas tebanas, que criaram piolhos e muitos outros semelhantes",
    "3ba64386ae6c2469f84e47ee49a94ebf"
  ],
  [
    "Ei, ei (bop shoo-wop, mbop-bop shoo-wop)",
    "631532e40980aefcba456c32f4a4e1f4"
  ],
  [
    "___________________________________________",
    "515c6ee060324ea7bba141162ca6a56f"
  ],
  [
    "Na mesma época, comecei a malhar e a comer de forma saudável.",
    "d943b4fcd3a9388bb3420b1b4a72cb60"
  ],
  [
    "Estou assistindo muito com meus filhos morrerem à ré.",
    "ed5dfd2d35f3bd9e2ac06bc5af13478a"
  ],
  [
    "É porque eles entendem que quando eu recebo incentivos fiscais que eu não preciso e o país não pode pagar, isso aumenta o déficit, ou alguém tem que compensar a diferença - como um veterano com renda fixa; ou um estudante tentando terminar a escola; ou uma família tentando sobreviver.",
    "bd1793f0582853eb064980fd870d8d70"
  ],
  [
    "Verifique se você tem uma conexão de internet banda larga.",
    "b1eaaf5bd8b471f491c06ccea5d7d11a"
  ],
  [
    "A equipe lutou durante tempos difíceis entre as décadas de 1920 e 1930, mas as coisas melhoraram na temporada de 1937-1938 e viu Raith estabelecer um recorde da Liga Britânica com 142 gols em apenas 34 partidas da liga enquanto vencia o campeonato da 2ª Divisão.",
    "9ba3ffb66216c553667a22601a17e829"
  ],
  [
    "Eu estava tipo... ' pelo menos a comida vai ficar bem.” Rapaz, eu estava errado?",
    "f3fbe31b5f1e7acfe1462e3d80aa167a"
  ],
  [
    "Ao amanhecer, mesmo antes do sol nascer, a mulher veio e acordou as duas crianças: Levantem-se, seus mentirosos, todos nós vamos para a floresta buscar lenha.",
    "be289f43aab77d85b196b39fb88647ed"
  ],
  [
    "Pequenas adições e ajustes por Dan SilverStein.",
    "8978b5467687aa7305302b9961c30c49"
  ],
  [
    "Scrap University Bill; dizem professores",
    "9fdb51b75e8aa7d54689dc7970a70c65"
  ],
  [
    "É a abreviação de um dos músculos, ou um grande espaço aberto no campus cercado por edifícios",
    "13231e0984943869605f3904efb57745"
  ],
  [
    "Não admira que bebês recém-nascidos chorem.",
    "82576458c7e6c39174dcdeacd83ab57f"
  ],
  [
    "Pelo contrário, entre o nível da vala e o porão",
    "81a1d34f9aa095304599765615abfbbb"
  ],
  [
    "Eu não quero ver você indo embora em um carro preto para um novo bar",
    "e1ff99bc34ddcdc9811da0f9790f80bb"
  ],
  [
    "Sua opinião pode ser aceita, mas não contesta a opinião de uma pessoa experiente que também pode ser confiável para tratar e gerenciar os cuidados de um paciente.",
    "041da87fb8c94d94b551c5eac0d8a639"
  ],
  [
    "(:\nSim, eu não vou para a reunião:x todos eles estão tentando me ligar agora, embora x.x LOL que razões nostálgicas!",
    "749500beed5f435194794ced84ae9c5b"
  ],
  [
    "Uma mulher me escreveu e disse: “Estamos tensos, mas esperançosos, lutando, mas encorajados”.",
    "88376da38ac90c8180f98fe5f7befe0e"
  ],
  [
    "Quando as crianças ficarem mais velhas, arranje-lhes um namorado ou namorada.",
    "a09c70fc41c40141cff36b7048177208"
  ],
  [
    "O primeiro foi com Jane Arden em Beverley.",
    "b0b74e540b1d0f9ddd147ae1dab383e9"
  ],
  [
    "Definitivamente vale mais uma visita!",
    "968aa7b6f6120681928be319ed050bcc"
  ],
  [
    "No debate sobre esta acusação, meu amigo continuou, Sua Majestade muitas vezes pediu os serviços que você tinha prestado a ele, enquanto o almirante e tesoureiro insistiu que você deveria ser levado a uma morte vergonhosa.",
    "fb2f29bab881395625dc7191a19e4790"
  ],
  [
    "Eles eram tão ornamentados e lindos, quero dizer, olhe para isso!",
    "4e1c70d6675d62dfd1458b2e0607d469"
  ],
  [
    "Como o coquetel de mesmo nome, a torta de gafanhoto é aromatizada com este licor verde.",
    "fb800bd761710d547763ea4fe20225ef"
  ],
  [
    "O homem que sobreviveu ao gás mostarda e ao spray de pimenta agora é um veterano experiente.",
    "3d834d54c11d56b899c4fb7fba5f3f16"
  ],
  [
    "foi através de uma avenida de três quilômetros de extensão, composta por esfinges, estátuas e",
    "de7f8cc253846751fa4c950344653c97"
  ],
  [
    "Mas você estica a verdade oh sim",
    "2130ed1f8849a874ca815222169ce456"
  ],
  [
    "Então não, eu não estou confundindo MINHA moralidade com a dos outros.",
    "d6993d91c0c837bca48fa415b5d00348"
  ],
  [
    "Economize dinheiro sozinho?",
    "a66867c7f422da98c7ba848953034093"
  ],
  [
    "Uma criança nascida hoje à noite quase não terá memória do século XX.",
    "cc0c68b2e841e54d472236108329fdfd"
  ],
  [
    "Surpreenda-se de vez em quando.",
    "602ec4d5a2d1260138ff6e7cd2a475a9"
  ],
  [
    "Mary é em si um romance de sensibilidade e Martin tenta usar os tropos desse gênero para minar o próprio sentimentalismo, uma filosofia que ela acreditava ser prejudicial para as mulheres porque as encorajava a confiar demais em suas emoções.",
    "78180da9aa57b6d30e41480ec861e24d"
  ],
  [
    "A equipe foi muito prestativa e fomos recebidos pelo proprietário.",
    "5f38088945352529d73c8cc417302c22"
  ],
  [
    "'\nE em um instante eles vieram caindo um sobre o outro, e ainda assim eles não estavam empoeirados nem estragados, e a Rainha os achou tão bons quanto ela os imaginava.",
    "206ade0a59fc4b9a1b8474b4944a6d2c"
  ],
  [
    "Você realmente me fez ir lá!",
    "183da219e6bf8dce57abaf9aa2d9bd79"
  ],
  [
    "Notas falsas chegando a Guj pela rota terrestre",
    "d3ad7de3c3bc51aacaec0f7cb23bdd0b"
  ],
  [
    "Número de “cervejas na parede” no início da música",
    "2193a7507bcb27ba3701596ff9810ede"
  ],
  [
    "É preciso apenas um prego para pendurar a foto.",
    "d3e0c9a26ebea692eaa936b6bf729848"
  ],
  [
    "marcha interjetiva - algo entre um salto e uma contorção - um movimento",
    "ae84c57f6b228f0fdffedd464f0056f5"
  ],
  [
    "Parecendo provocante, ela vai deixar você bater se",
    "56deb227e836374efa14e8e9bb9af52d"
  ],
  [
    "Isso não é inerentemente ruim, mas é diferente do que os jogadores de MMO estão acostumados e resulta em perda de funcionalidade e personalização.",
    "184798899c13df3f2d926b9fc350a63e"
  ],
  [
    "Bendita és tu entre as mulheres e bendito é o fruto do teu ventre Jesus.",
    "cb542afa64780a310f9521fbf7e5cbdd"
  ],
  [
    "Boa sorte, Capitão - e certifique-se de colocar no Instagram.",
    "34e45e26c620add10fed22e1a41a389e"
  ],
  [
    "Experimente alguns alimentos vegetarianos que contenham leite animal ou ovos.",
    "5c9708756abfbd9d29553529736c96b5"
  ],
  [
    "Durante este período, estima-se que a população afro-caribenha da Grã-Bretanha fosse de 10.000 a 15.000, que mais tarde diminuiu devido à abolição da escravidão.",
    "34a39bfc0377ecf8bf37fca69c188a5f"
  ],
  [
    "O menu deles é bastante normal, sem pratos especiais verdadeiros.",
    "41670ef2fb8579f54a11b2dff6977a76"
  ],
  [
    "Eu o parabenizo, senhor; Molinda é uma menina querida.",
    "235bedb05919c1cf206e50dce7fa8053"
  ],
  [
    "Em segundo lugar, o que ele disse quando você disse que eu estava grávida?",
    "eace43a0f6aa1c7669e46d6c39d3545b"
  ],
  [
    "O novo salão culinário de Buffalo coloca estilo em vez de substância",
    "67d8230482e26584a6423fffa0cf1fe1"
  ],
  [
    "Braço de Al-Anon que é especificamente para jovens entre 12 e 20 anos",
    "bb134a0312059dd8f2f55acb1b5aeabf"
  ],
  [
    "O que o sádico fez com o masoquista?",
    "c074ee2e98561bd3212e15ce9339852d"
  ],
  [
    "boato atingindo seus ouvidos através da polícia de que um homem um pouco semelhante",
    "4cf350e017eac6f00fe7bba1a304b21c"
  ],
  [
    "Talvez o sol não brilhe mais",
    "a4eab5ce3a88dac2b30a72b31498bc82"
  ],
  [
    "Bem, os EUA importam as melhores e mais brilhantes mentes de todo o mundo.",
    "f7a08dd3042e6de01cc23b8f76d573b8"
  ],
  [
    "Eles se despem na sua frente?",
    "736b1c7454e9c6092120510b110b5c56"
  ],
  [
    "Esta noite eu também peço que você reforme nossas leis de imigração, para que elas reflitam nossos valores e beneficiem nossa economia.",
    "2f01091c4cd0562eb4eb25ae4c4912ea"
  ],
  [
    "Vá para “Configurações”. Na tela inicial, empurre o joystick esquerdo para abrir um menu de opções.",
    "a97e702c18806d79c7577869eacfb371"
  ],
  [
    "Uma estimativa de 1991 para o mercado global de jogos de tabuleiro foi de mais de $1,2 bilhão.",
    "a51a0d83b884cde0b06d3648eadfd431"
  ],
  [
    "Eles variaram desde a parada necessária em japadog para um Kurobuta terimayo, até ver (e degustar!) naan feito em um carrinho, a ótima opção vegetariana no Le Tigre de couve-flor e couve de bruxelas que realmente acertou em cheio.",
    "39ce5d83338eea5974573384c4db6f1d"
  ],
  [
    "No dia seguinte, o feiticeiro, amarrado à cauda de uma mula selvagem carregada de nozes, foi quebrado em tantos pedaços quanto havia nozes nas costas da mula.",
    "570cfdc182cb61b4f1f357c48395e94c"
  ],
  [
    "Sou eu que não tenho escolha porque eu... porque não consigo parar de te amar.",
    "db14df3a3686c7d773907ce856fb08dd"
  ],
  [
    "Golfinhos brincando na baía e Goa em todos os lugares",
    "95fbf83153703a1746695163adc03a46"
  ],
  [
    "Pratique a versão de escritório deste exercício sentando-se e levantando-se em rápida sucessão algumas vezes ao dia",
    "c0525edb4d0493b1bcd11a91f78f927c"
  ],
  [
    "Meu amigo disse que ficou chapado por cheirar Coca-Cola, mas eu só tenho Pepsi.",
    "cb4a273f37bc67674da1d03360a3d3cb"
  ],
  [
    "Jane, a noiva dele, você vê, era um pouco mais velha do que",
    "1f7d50780fb7c2714f9037e3d5aa2ce4"
  ],
  [
    "Senhor, você pode me levar para Little Rock?",
    "a1085afaeec7cba9227a5fcc80d229fe"
  ],
  [
    "por favor, tente verificar.",
    "1fe757f64a5da9125637ced39b4e12fd"
  ],
  [
    "Eu li sua postagem e não entendo como a tenho ao contrário.",
    "97878d512cda77778e0771c55a3f296f"
  ],
  [
    "Não muito pple lor, apenas alguns.",
    "f10e3acb9369fb58f1c417776909fdc5"
  ],
  [
    "Eu servi como governador por uma dúzia de anos.",
    "26a7e6c8aa2909c20c28b960b7bacddb"
  ],
  [
    "Abra a mesa de criação para acessar o menu de criação.",
    "565a9b8b05f1932420cc3f344968a6df"
  ],
  [
    "* Suporte a IPv6 - adicionou tecnologias PPPv6, L2TP, DHCPv6 e RADIUS, permitindo que eles trabalhem em IPv6.",
    "abab4fda2e1725b5cb6d1c06606f5295"
  ],
  [
    "O menu inclui frango assado e outras entradas, sanduíches, saladas, acompanhamentos vegetarianos, aplicativos e sopa - tivemos dificuldade em decidir o que comprar porque tudo parecia tão bom.",
    "1b7338ee41b72285f3162b6b62a39381"
  ],
  [
    "Agora eu não saio do local até que você tenha aberto a porta.",
    "aa485abea1a4177e8c822d4d14a72012"
  ],
  [
    "Por que você olhou para mim quando disse isso?",
    "3ee5e90345d23564c0e9cd962832c6a9"
  ],
  [
    "Fumar narguilé pode ser proibido nos bares de Buffalo",
    "b537e371e9557b367a39060c64f75f78"
  ],
  [
    "O que significam as letras em “scuba”",
    "c8c84b676e13cd8a048197a61011072f"
  ],
  [
    "Soa melhor do que ejaculador precoce.",
    "ec71ead0dddf6a9711bfa14fb4be5720"
  ],
  [
    "Fiquei em silêncio e aguentei a viagem aquecida de volta para casa, onde, ao voltar, saí rapidamente do meu carro para fugir.",
    "d29a4f26d95868ecd66f196b6d55d386"
  ],
  [
    "Não me faça perguntas e eu vou te dizer",
    "f5d2f98c065bc3824b35ef2cdbf747e3"
  ],
  [
    "Ele pergunta qual é o meu orçamento e eu digo a ele 25-30 dólares.",
    "e8748c57f6a070ad313ab2f92cf1c03c"
  ],
  [
    "Haha.. ok ok.. aiyo.. então ele é bonito ou não?",
    "db17805e0a4732040bca65942ae66d9d"
  ],
  [
    "Hoje à noite, juntos, vamos fazer mais para restaurar a ligação entre trabalho árduo e oportunidades crescentes para cada americano.",
    "4cfab109ee555696e69078ec714e9ebe"
  ],
  [
    "Mate zumbis e/ou aranhas.",
    "4a3fbcb2ad1b6cb28814d9d364cea1fd"
  ],
  [
    "Los Angeles é o lar de pessoas de mais de 140 países que falam 224 idiomas diferentes identificados.",
    "fb5dbdcc84553051fa4643266344daec"
  ],
  [
    "O queijo tinha gosto de mussarela normal que você compra em um pacote de queijo Kraft.",
    "20b0ee85f010163a73f0853bec461774"
  ],
  [
    "Quando o dia começou a amanhecer, e ele teve poder para jogar a pá, ele não ficou muito tempo onde estava, mas fugiu o mais rápido que pôde; e todos que o encontraram o encararam e cuidaram dele, pois ele estava voando como se estivesse louco, e ele não poderia ter parecido pior se tivesse sido esfolado e bronzeado, e todos se perguntavam onde ele tinha estado, mas por muita vergonha ele não diria nada.",
    "a749fe4bc0f58de030281dc862ca9c11"
  ],
  [
    "Eu acho que você sabe que eu não estou com um cara há tanto tempo e como às vezes você está procurando por algo e você simplesmente nem vê que está bem na sua frente tomando café - Oh não, eu falei muito?",
    "a98032008a7fea1f840eef9ee5695795"
  ],
  [
    "Engenheiro Puttur; outros mangalorianos seguros",
    "10f74b95745686151ba22cc398a16e5a"
  ],
  [
    "Este “Rei do Crunk” não deve ser confundido com Lil' Wayne",
    "cd82e1a32c712616d2c725744e3bcc62"
  ],
  [
    "Aqueles que criticam nossa geração parecem esquecer quem a criou.",
    "4d80d4b0961fd88c19fbb1b5071de533"
  ],
  [
    "Embora inundado com a luz da ascensão",
    "103d75dcf408f18924653ba282aedf54"
  ],
  [
    "Vá correr e diga aos seus amigos que minhas coisas são loucas",
    "6fa0e954e807980f791d84588067cc1a"
  ],
  [
    "Poderia",
    "4f76a9a57d76ee277a3334513e0c92da"
  ],
  [
    "Congresso, o Pentágono e o Secretário de Estado.",
    "1dc187154b9edfd9c13f6e680a3af732"
  ],
  [
    "eles provavelmente estão infelizes apenas quando eu durmo cedo haha:P porque eu sou muito difícil de acordar quando tenho falta de sono:P haha por que preguiçoso?",
    "2de3685d11f2fdc1755e677e8a7e506d"
  ],
  [
    "Passe o corte de imposto sobre a folha de pagamento sem demora.",
    "eceaede1182a6d33c3c7600de5ad9ce2"
  ],
  [
    "Não se faça passar por moderadores de nenhum tipo, pois isso pode resultar em mudo ou banimento.",
    "7020561d27df67584075030578f93865"
  ],
  [
    "Esses tornados são especialmente perigosos, pois até meteorologistas experientes podem não vê-los.",
    "5cccf79982bd5782ee10f0b591af689a"
  ],
  [
    "Ela limpou minhas unhas dos pés, mas não trabalhou nas cutículas ou no leito ungueal.",
    "58c475bea2d58126ca9c46742d69aa36"
  ],
  [
    "se não ficar pior do que isso, eu consigo aguentar, pensou Cinderlad.",
    "8a919148397d6645c6efdcf38550088b"
  ],
  [
    "Tem uma pequena queda por Tag, não é?",
    "f6bfd4b56d21dc1a2a6be0af1fff5601"
  ],
  [
    "Estou em forma como um violino: Vijay Mallya",
    "7c472e899b346868a29cb5e3fe59f465"
  ],
  [
    "F.W. De Clerk reuniu-se com este líder do Congresso Nacional Africano preso pela primeira vez",
    "8395a452910b3221b170d1a83858eabe"
  ],
  [
    "Estou com problemas com minha esposa depois que ela perguntou para onde eu a estava levando hoje?",
    "446c4571910dbe8c0ba040ebc97f9ccf"
  ],
  [
    "logo terminando em uma chuva forte e estável.",
    "af7c714a64f9b525226341d6af782a72"
  ],
  [
    "Eu prometo a uma bandeira tão cinza",
    "20929af7c96b5a3d0e06abf9567d263a"
  ],
  [
    "Rick",
    "17ad55a9b8384777496330d23e59d520"
  ],
  [
    "você tem amigos ruins e atrasados, se esse fosse o seu caso",
    "b55dd48a9a17d0d9876b5223ad050429"
  ],
  [
    "Ok.. Tente chegar um pouco mais cedo.. Indo como bolos quentes..",
    "d143dbeec1d5e087d200a74ac3bee596"
  ],
  [
    "Daqui a cem anos desta noite, outro presidente americano estará neste lugar para informar sobre o Estado da União.",
    "1f2c756d64b9be7a3312ae405b559d81"
  ],
  [
    "Fique entusiasmado com a oportunidade e mostre interesse na empresa.",
    "03bd4b76075794dad23acbcff05ab94d"
  ],
  [
    "O Scrabble faz algo semelhante com letras escolhidas aleatoriamente.",
    "608d9ad75f035af7fe86ffa9d49f7287"
  ],
  [
    "Quando ele pediu um pouco de creme para misturar, descobrimos que o leite coagulava, sim VOCÊ OUVIU DIREITO, coagulou... AKA não se misturou no chá e você podia ver manchas flutuando no chá, isso foi honestamente tão estranho e nojento.",
    "adbb628c8156dac4551d2407dde650ec"
  ],
  [
    "Sua esposa fez tudo o que pôde para convencê-lo de que estava extremamente feliz com seu rápido retorno.",
    "eea6982aa425148a1ce81d4ab39304b9"
  ],
  [
    "Então, por que nós três não podemos sair juntos?",
    "6c85fe2a1ce8a2d74e6e89ea7daae989"
  ],
  [
    "O hotel Igloo é a melhor escapadela de inverno de Buffalo",
    "a348c972fc8819b5744ae2f1a980e898"
  ],
  [
    "1º nome compartilhado pela filha de Rigoletto, uma estrela do “Saturday Night Live” e um personagem de R. Hayworth",
    "d4c082d28fc177cf5a276c08b91a1c26"
  ],
  [
    "Ambos são sugados em pântanos.",
    "3a5510cd8c3c9caf1e2eca9d3c89fbe1"
  ],
  [
    "Jen foi ao banheiro e eu a segui até a cozinha e fiquei na pia e as lágrimas começaram a rolar pelo meu rosto.",
    "19efe31a15acb892286da6472d86e987"
  ],
  [
    "Só um de nós vai embora!",
    "2dce4820c260264e2e08a24aa4b21247"
  ],
  [
    "Dois em um dia.",
    "51b6cae2fadf795fab021da83c88436f"
  ],
  [
    "Olhei para o que cortei e enxaguei debaixo da torneira.",
    "9bc4edaec47c5d5ad642ed2ab128b8a5"
  ],
  [
    "Você tem tanta sorte de não trabalhar hein, fui bao pelo seu sugardad ah.gee..",
    "0bd1a6594c4eeebb8de63791bb284cf1"
  ],
  [
    "Vamos pelo menos concordar, não devemos aprovar nenhuma medida - nenhuma medida deve ser aprovada que ameace a Previdência Social.",
    "8f930f9d013217bdf9e79125f499249f"
  ],
  [
    "Selecione a opção para pegar uniformes quando a lavadora de roupas parar.",
    "6f46635c3945456733a2f7232c3f2928"
  ],
  [
    "Ao que tudo indica, o relacionamento deles era feliz e estável, embora breve.",
    "b0c3b18bd73c1c3db7e6ff6b05c00535"
  ],
  [
    "As porções eram decentes e o preço também não era ruim.",
    "340bc2eee400689d80aafb215b622186"
  ],
  [
    "Então dizendo, ele se jogou aos pés dela e a segurou pelo manto.",
    "c330cf4fe7ebe33cdeba4421465b1128"
  ],
  [
    "Sim, isso me incomoda Ross, mas você sabe que se ele fosse um regular na cafeteria, eu estaria servindo espirros para ele.",
    "d2a297cacfc8a68e4b5b1b4372ebd794"
  ],
  [
    "Sua hábil gestão da AMC mudou a face da cidade",
    "a48b8df168dda0d19a29adf77ed66a5c"
  ],
  [
    "Elon Musk agora está fazendo foguetes e carros elétricos; antes disso, ele co-fundou e vendeu este sistema de pagamento eletrônico",
    "dfd72c2c1d2d2b49487b2a6f2cbe072e"
  ],
  [
    "Eu conhecia uma piada sobre o hipocampo, mas esqueci.",
    "ae296bfc7fac4e80b8531bcab15bada5"
  ],
  [
    "lindamente que os altos lírios brancos espiavam pela janela e",
    "51d3e886d789d1004c00451122f89057"
  ],
  [
    "Mas em toda a nave você tem uma coisa para continuar, você lentamente junta exatamente o que exatamente aconteceu, através de registros de texto e áudio... E é reafirmado através desses mesmos registros que esses necromorfos tinham pessoas que amavam, de quem cuidavam.",
    "fba6a3a1a5807fb49357e3d9ab2a74f2"
  ],
  [
    "Talvez ele tenha embarcado no ônibus mais cedo Xd",
    "9d3b85242b9ccbb81e366e072a8f1eb3"
  ],
  [
    "A maior força que temos é a bondade heróica, a coragem e o auto-sacrifício do povo americano.",
    "df845c56aec12b2cef39492b1f878c6e"
  ],
  [
    "Crie um fichário sabático.",
    "5f2e70ef8ca18cafe8878faf306154e8"
  ],
  [
    "No final de 1885, o pai de Gandhi, Karamchand, morreu.",
    "6b52c746ed170807ae6fcfa764ead55f"
  ],
  [
    "Ela teve alguns dos melhores serviços que eu já recebi.",
    "2f74939213273bd0f2d1d1ecc140ae24"
  ],
  [
    "Seu coração está enterrado, se assim posso dizer, com o pobre Alphonso.",
    "2939e0f32be0464fcc239dd764b9ae6e"
  ],
  [
    "Agora ok, eu não me lembro de nada disso vindo quando você me deu essas pequenas cápsulas mortais!",
    "ce713315d37974ef11e7f8add012ee13"
  ],
  [
    "Sonda contra médico para testes de determinação do sexo",
    "b10a94f48a1178edec6d402ebfb330a3"
  ],
  [
    "Os 2 símbolos vistos em bandeiras piratas e garrafas de veneno",
    "efbde59fc40f797a49178ee9c3838c82"
  ],
  [
    "Não há futuro na viagem no tempo.",
    "72a1e6ffd44342555ed9d22a0be799ae"
  ],
  [
    "O estado de espírito em que me encontrei foi extremamente interessante.",
    "a4881421c6428975e80d1fcc7ed28db5"
  ],
  [
    "Oitenta por hora e o rádio alto",
    "51158d2c65d879535f090e5820cb1685"
  ],
  [
    "bob k",
    "ab4f94786289b21e617f17ca9341ce81"
  ],
  [
    "O cachimbo chega a Stacy, ela leva um grande golpe, passa para a esquerda, expira e começa a falar.",
    "9a949b057841e3ae5488324da6f6a85d"
  ],
  [
    "Juntos, oferecemos uma saudação final e orgulhosa às cores sob as quais mais de um milhão de nossos concidadãos lutaram e vários milhares deram suas vidas.",
    "0b74806e2f6ae2ce44ae8ba9ec7d7542"
  ],
  [
    "Use seu balde de água de forma eficaz.",
    "b374fdb027ee7a6584331e2e976a05e7"
  ],
  [
    "Os outros grupos principais da Melanésia de norte a sul são o Arquipélago Bismarck, o arquipélago das Ilhas Salomão, Santa Cruz, Vanuatu, Fiji e Nova Caledônia.",
    "a49249f8b845c0639950ee6a37c9d119"
  ],
  [
    "Vou tentar outra vez, mas fique longe do curry da selva na próxima vez.",
    "48848fd2333d8bd10ffedae8bbe8309d"
  ],
  [
    "O gênio voltou com uma tigela de prata, doze pratos de prata contendo carnes ricas, duas taças de prata e duas garrafas de vinho.",
    "529f8c33473beafdba23b948fc0797fa"
  ],
  [
    "Sim, mas só posso pagar $8.000.",
    "5d261b80a8ce00a6da0fb46a63d8e97b"
  ],
  [
    "Promoções do DD contra o terrorismo",
    "ef5c4623a14827ae2b82e6d9718ab2e9"
  ],
  [
    "Em uma guerra de jornais de Londres para este título a hora do dia, o News fechou em 1980, deixando o Standard de pé",
    "63cdad2b78519b49a2444237e2317b48"
  ],
  [
    "Piadas de Tampax simplesmente não são engraçadas!",
    "68ccca9a0bd38700e2394dd09c6ee5cd"
  ],
  [
    "A viagem diminuiu e eu comecei a voltar à linha de base.",
    "50910e51e093c307890b89f45199011e"
  ],
  [
    "Porque como o Piston Joe, eu vou voltar para trás",
    "a15af9fe699d0960c24a0653c9ee0b0b"
  ],
  [
    "Experimente isso.",
    "34b2a5bf8453b5d7f265dbfcdeb7cc20"
  ],
  [
    "Ocasionalmente, eu os via em lojas diferentes ou na casa de um amigo, então eu sabia o que eram.",
    "e7c8b7044842b567ece04623578c4f08"
  ],
  [
    "Eh Truman diz que ele só pode estar indo para um dia de chalé.",
    "a68a7783264950822d2ce4f4b7ac4d20"
  ],
  [
    "Aqueles de nós reunidos aqui esta noite foram chamados para governar em tempos extraordinários.",
    "7322f2dd09867e584aa01a1d56d2830b"
  ],
  [
    "Leia este gráfico para ver quais configurações de temperatura da água, música e luz deixam seus peixes felizes ou tristes.",
    "37f7320ffa1602b929e285a4d90988b8"
  ],
  [
    "Autoras relataram sobre política e sobre seus casos amorosos particulares em Haia e Londres.",
    "b0a68a52950eead686db7ff419d4033b"
  ],
  [
    "Era caótico, cheio de pessoas, desorganizado e, às vezes, totalmente fora de controle.",
    "3620e4ed90393581766011e146bd9928"
  ],
  [
    "Mendigo luxuoso, quem quer que seja, disse Ricardo.",
    "a3fdb9b06687e78923a31c73ddd4d8d8"
  ],
  [
    "O homo-erectus caçava com ferramentas de madeira?",
    "e3f813c2d72bf158884fbc43bfc7d048"
  ],
  [
    "Forças seculares sofrem silenciosamente; diz Javed",
    "1dcce8c9a1567baa8ce11eae52ddf2d8"
  ],
  [
    "Em 1934, ele passou vários meses sozinho perto do Polo Sul.",
    "3adae2bbbfe669577484d08aa4a5869d"
  ],
  [
    "Minha nova namorada realmente me tira o fôlego.",
    "75d0dc5b9ec87f378ba9b0a889a401e7"
  ],
  [
    "oficinas no bairro onde ele tinha sido conhecido; e sentindo frio de",
    "63fa5349d16335efd4306ae05c96b05a"
  ],
  [
    "No meu rock 'n' Rolls Royce com o teto solar abaixado",
    "b5645e20c9fa8096f362c8e4a9137a88"
  ],
  [
    "Foda-se só fazendo as contas e digitando isso Eu quero chorar. **",
    "e50d38988662304e65d3363d73db72f9"
  ],
  [
    "Estou esperando o vaivém cara lol",
    "5513f262ee3dcf444bddd11534a1a397"
  ],
  [
    "Refugiados iraquianos nos contam como as confissões forçadas são obtidas - torturando crianças enquanto seus pais são obrigados a assistir.",
    "834796e38f443622c867a2cd629545f8"
  ],
  [
    "Blind: Blind permite que você incapacite seu oponente.",
    "752e026c2bbd9bf698c267bb9b7f9ea9"
  ],
  [
    "Um jogo consiste em nove entradas (sete entradas no nível do ensino médio e em partidas duplas nas ligas universitárias e secundárias, e seis entradas no nível da Liga Infantil).",
    "39170044943305625e5888dd0b5787b3"
  ],
  [
    "É um churrasco delicioso, pessoal.",
    "bb02a2c3ff197330d52b62ba0c28387e"
  ],
  [
    "De repente, a porta se abriu, e entrou um homenzinho e disse: Boa noite, senhorita Miller-maid; por que você está chorando tão amargamente?",
    "e08d38020031667ed6964fccd2998260"
  ],
  [
    "É muito assustador, e Ross, se você está ouvindo, eu não quero mais tocar sua música.",
    "a24d1371818b1aa4019ebefe6aab0a6c"
  ],
  [
    "As 10 melhores lojas de botas de chuva e equipamentos em Buffalo",
    "1640848d8290f1d6bc390eaac23e09a6"
  ],
  [
    "Normalmente, os contos da hospitalidade do Oriente Médio incluem a porção do tipo turco em copos minúsculos.",
    "9912370953f3876d54f8bebf57e23327"
  ],
  [
    "Meu médico perguntou se eu era sexualmente ativa.",
    "04bff226c0e131b62515250e63a78441"
  ],
  [
    "estava em Stickleford?”",
    "c215b5574cc87e3bfc59602022af457b"
  ],
  [
    "Dizendo aos seus rapazes que estou no crack",
    "2e1a7612b6c99a251671afb112713b85"
  ],
  [
    "Tive outras pessoas que falavam por seus filhos, que não tinham vontade de estar lá.",
    "d7c0e08942a5f5c51cd90377f8897988"
  ],
  [
    "Eu sabia disso.. Eu o vi na loja do dólar",
    "00d0f0f352d8727dabeeb5c0f3c7aae6"
  ],
  [
    "E depois de 40 dias no céu do deserto e 4 dias no solo, os homens e mulheres das Forças Armadas da América e nossos aliados cumpriram os objetivos que eu declarei e que você endossou: Libertamos o Kuwait.",
    "739b50e59dd1e21e4065db63e07d1e89"
  ],
  [
    "Coloque um pistão pegajoso um bloco acima do topo do quadrado voltado para baixo.",
    "71a97e1208b39a4ba98d6b090e003a43"
  ],
  [
    "Fatias de limão e casca de limão são usadas como enfeite para alimentos e bebidas.",
    "6a884f277975b7e427a4fcea124b7440"
  ],
  [
    "Também fui forçado a andar com minha mochila gigante entre minhas Leggs em uma van abarrotada para o passeio de mais de 20 minutos.",
    "fe684761c85a2f1cb0d94f84ad6b4d03"
  ],
  [
    "Vou me casar hoje!!",
    "15e123b36734b0564091e8e806449b70"
  ],
  [
    "Chopper de treinamento Mi-8 cai; tudo seguro",
    "5873bfd640bc6b932334ec4181fa77b7"
  ],
  [
    "Lacteous descreve algo que é a cor dessa substância",
    "9a7251f6f5c9d7fc47516e7bd515c584"
  ],
  [
    "As coisas que vêm para aqueles que esperam, podem ser as coisas deixadas por aqueles que chegaram lá primeiro.",
    "6d53050118b121849473f3cc8199923e"
  ],
  [
    "À noite (a estação para a qual o",
    "788b2068805c463d857034807036f9bf"
  ],
  [
    "Aquele que você deseja quando não há ninguém por perto (eu tenho sua dose)",
    "50c17db077cce890e5118d7c6487ea79"
  ],
  [
    "Sandra",
    "d41219060e0c16c228ed4682cade6379"
  ],
  [
    "A JACL tinha um motivo específico para se formar, e sua missão era simples.",
    "05dfc9198dccf0c2e3c44dc207618e76"
  ],
  [
    "sim querida, comi até cheio cheio alr.",
    "3dd07bb71191a1894d68c1b59e405804"
  ],
  [
    "Espero que você o apoie.",
    "aa47cad810f76479b37cb80a15e3be27"
  ],
  [
    "Navegue pelos sites dos concorrentes.",
    "84b6b4a044a103fb77c516cabd126c2e"
  ],
  [
    "Ele foi o primeiro e único jogador de Tyler Chapel Hill a ser convocado nas duas primeiras rodadas do Draft da NFL.",
    "7405f6752b3b5f83f88deea4943b99af"
  ],
  [
    "Como mencionado anteriormente, os sabores ficaram sem graça e ficaram mesquinhos com os molhos e temperos que costumavam deixar esses pratos acima da média.",
    "31ec7d6c51394a8f2416e0574efca751"
  ],
  [
    "quem é o original da bela imagem?",
    "e8406b8db548acba312aa123e718c560"
  ],
  [
    "Se você quiser colocar um rótulo nele.",
    "2258978de9aa67d1643298695b56e78d"
  ],
  [
    "Devolva nossos 100 cr; MHADA diz ao governo",
    "bef5aa452aba637815c94818112019f3"
  ],
  [
    "Robert Frost se perguntou “Quantos” desses “caíram na cabeça de Newton antes que ele entendesse a dica!”",
    "f74f84840180668b408d0793c34880a8"
  ],
  [
    "Os gatos continuam tentando encobri-los",
    "f02cfa3da10f6845b338f95fb62070f8"
  ],
  [
    "mão ela artisticamente pisou atrás dele, para que o agente só pudesse ver um",
    "0b3969a78e4ae2dcfbd39891d75c2906"
  ],
  [
    "Você sabe que você está me excitando sabe",
    "72868a4b4487aa2443922b15f0c5180b"
  ],
  [
    "Na verdade, não espere fazer nada que envolva interagir com outro ser humano sem que haja alguma conversa.",
    "697f37f6e901a231c3ed768403c70508"
  ],
  [
    "Hahaha sim, acho que é o centro de alimentação Maxwell que tem um macarrão de camarão muito bom!",
    "5b8e0a2c4ea6785325442b52052dd1c7"
  ],
  [
    "Passe o pacote bipartidário como sua primeira ordem de trabalhos.",
    "d9d6a5ef0f4d1ba49d55ca021ba63149"
  ],
  [
    "Compre os itens perfeitos do covil.",
    "3089b4eacb92b2eb044a592cb6b447a9"
  ],
  [
    "Em outubro de 2006, a editora e editora-chefe do The Star foram substituídos em meio a relatos de batalhas na diretoria sobre a direção da empresa.",
    "32ecb7f78ba424f539ab0feced4ffd81"
  ],
  [
    "As pizzas são personalizáveis - sem custo extra - e saem quentes, mas o sabor não chega perto das pizzarias de primeira linha em Portland.",
    "bc4abccaf76315c3b7fce61cbf079ebb"
  ],
  [
    "Ele foi descobrir o pequeno Day, e o viu com um pequeno papel alumínio na mão, com o qual ele estava cercando com um grande macaco, a criança tinha apenas três anos de idade.",
    "8c58b69c161b8d3d6c6cbf13ad802333"
  ],
  [
    "Ah, e o mais frio tem a síndrome do túnel do carpo.",
    "85643c4fb6b8df8f243999d200030b22"
  ],
  [
    "Equipe Cong em Bangalore hoje para discutir leis trabalhistas",
    "3c8f60a3e7ae3d0021b9f77eacb8f9a3"
  ],
  [
    "Vladislav Surkov, um assessor de longa data desse ex-presidente, é conhecido como o “Cardeal Cinzento” do Kremlin",
    "845312cb8330bc220a808f583825ace5"
  ],
  [
    "Porque ele recebeu a conta do gás.",
    "580c829e9c086e74cb2453e5d917125e"
  ],
  [
    "O homem passeando com seu cachorro por nós olha para mim com desaprovação.",
    "fe6d34855176edb8660cd3870b5eefa3"
  ],
  [
    "Cara, eu juro, meu negro tropeçando nessa porcaria de novo, pegue-o",
    "75931a03c9f07b542acc68d582db1b18"
  ],
  [
    "**EDIT: ** Uau, parede de texto!",
    "e38a5994a86b95ffbe17dc730e155f8b"
  ],
  [
    "Que Deus nos abençoe, tenha um bom dia",
    "dac83cff32f1babb9994ca301bceb241"
  ],
  [
    "É por isso que temos limites de velocidade e leis de trabalho infantil.",
    "4fe4f3e06dc2c2c6ef6e0d19f72b278c"
  ],
  [
    "Leve-os para conhecer seus colegas de equipe.",
    "8a625b16406ca5041f435ec8c23078a0"
  ],
  [
    "O beisebol inspirou muitas obras de arte e entretenimento.",
    "81ce39c5bcd106cf373d21d315e85f9f"
  ],
  [
    "A seção de caminhada testará suas pernas, pois é uma grande curva para cima, independentemente da direção em que você começar.",
    "25c8f614fada3f848f6789b27eaaafd1"
  ],
  [
    "Lá, também, havia um retrato de uma bela dama, dormindo profundamente: esta era Madame La Belle au Bois-dormant, também uma ancestral da família real.",
    "26cbf3d05f59ca053ecd23b5d363ac4a"
  ],
  [
    "Ela está bem, eu só não entendo uma vibração muito boa dela!",
    "00f12b51eb8a80bab3749523f1db0a35"
  ],
  [
    "As 10 melhores festas de dança mensais nos bares Buffalo",
    "2f5d90c595e4a5d74bf37591777e7033"
  ],
  [
    "O personagem de Jack Palance é descrito como “um alforje com olhos” nesta comédia de 1991",
    "7995ab1e0335eec1b535555648331f19"
  ],
  [
    "Estou lutando para escrever um filme pornográfico.",
    "07ee4ecf40ed958e868443ce1d409666"
  ],
  [
    "que compreendia os Dewys, Mail, e o resto - na verdade, ele não se levantou",
    "feaa45facb5bb0d3f48d45d0602a701b"
  ],
  [
    "Algo sagrado e não superficial",
    "c3bb400e84ced725d7f80a2bfb28c99f"
  ],
  [
    "Será fácil pular e pular para 95.",
    "aface4b862eea8229f311ced5685ee85"
  ],
  [
    "Lol agora estamos todos entediados até a morte le",
    "bb7b044fe8d8b3bcf4ba2d5d258ecf14"
  ],
  [
    "Quem se beneficiou desse fiasco?",
    "c63b434c4eace18535a7f35aac9f8b45"
  ],
  [
    "Suponha que demore mais do que você espera.",
    "55f6b7c372c493953ec45f187765b646"
  ],
  [
    "Foi endireitado e forrado em 51 mi de concreto pelo Corpo de Engenheiros do Exército para atuar como um canal de controle de inundações.",
    "95c59c1dc84e324c92254668dd150c4e"
  ],
  [
    "O avaliador disse ao meu representante que meu carro valia apenas 16K porque eles compram a venda inteira agora, lembre-se, meu carro ainda é considerado certificado e está em excelentes condições.",
    "cf1f59419baf8e08dec76eb9d21cd692"
  ],
  [
    "Antes de obter a mão da minha filha e metade do meu reino, ele disse a ele, você deve fazer outra ação de valor.",
    "e5f85885aa23938cd52f11a0aee8e62a"
  ],
  [
    "Agora que você mora ao lado, podemos ficar juntos todos os dias.",
    "2cdee2e5e50a9c7678a0e2a16982025d"
  ],
  [
    "Bangalore enfrentará escassez de gasolina",
    "fb8814ea8864671cf39866e0406dfc05"
  ],
  [
    "Para lavar seus frutos do mar na Espanha, peça uma taça de Manzanilla, um desses vinhos fortificados",
    "45a76267ce6219e388884459cce0e4ce"
  ],
  [
    "Às vezes, coloco a cabeça entre as pernas e me inclino para frente.",
    "946068e49a4caa291531f0db46319c9b"
  ],
  [
    "“Qualquer um deles _não_ pediu para andar com você.”",
    "8614cdef153b44e3179a270cbc818aeb"
  ],
  [
    "Aí vão as luzes, não falamos com o cinco-o",
    "9ccc77489f0b125c978062d88fe00e3a"
  ],
  [
    "E nosso governo teve ajuda/pressão externa/o que quer que seja para dizer essas mentiras.",
    "5e2563aa68a667537e42b06268fb49a7"
  ],
  [
    "Senhor, preciso da data de nascimento do senhor Velusamy e dos detalhes das instalações bancárias da empresa.",
    "e1c788829bfc89b6a6fc43bfdff354a9"
  ],
  [
    "Todas essas propostas são essenciais para expandir essa economia e adicionar novos empregos - mas são apenas o começo do nosso dever.",
    "5cc7a44a42108e6d9c0df606ce188cbf"
  ],
  [
    "Pratique o diagnóstico diferencial.",
    "54fa63e3635e93d40df77a9e287f8da5"
  ],
  [
    "observou que o tratamento de refração de Alhazen descreve uma configuração experimental sem publicação de dados.",
    "a02ab4d794a854539481d78a015cebde"
  ],
  [
    "O molho de mostarda e mel de rábano era o nosso favorito e era tão gostoso para mergulhar batatas fritas.",
    "03d5733c872707ad8bbf0a881c3b208c"
  ],
  [
    "Aqui estão cinquenta dólares para você, estabelecidos no vasto mundo com eles; mas veja você não dizer a ninguém de onde você vem ou quem é seu pai, porque eu tenho vergonha de você.",
    "f5ab31f3b5060adee0668a8015f6204c"
  ],
  [
    "Cuidado, torta de abóbora chegando!",
    "f7ec2c5066a4678462110b4b4f69dbb1"
  ],
  [
    "Drake empata Swift enquanto Views lidera as paradas da Billboard novamente",
    "4d088ae3c53fab3aad75ae0d6f7c950f"
  ],
  [
    "Este autor adotou a postura “The Firm” de dizer aos graduados do estado de Arkansas que “deixem o país”",
    "4a0036b76c88ca3c74f9e7cf54ee62e7"
  ],
  [
    "Uma estação de ônibus é onde um ônibus para.",
    "33b6cdb84dacc6f6c6fe55eb1adc8bad"
  ],
  [
    "pensando em colocar a questão de distribuir os banns que muito",
    "312bd17213f1650c440b8ed0d7211a3c"
  ],
  [
    "Vamos quebrar o relógio e diminuir a velocidade",
    "05c90ef3f0a66ec0f2bd40d9535c12c6"
  ],
  [
    "Shanna, falei com Per esta noite sobre isso.",
    "3a9f7b39a33974047d034bc22d033199"
  ],
  [
    "Tenho apenas 34 anos, mas tento permanecer jovem me envolvendo nas coisas que eles gostam.",
    "4c3639d7da8c2c3cbbdd78448a4ff96a"
  ],
  [
    "Bem, eu te amo e eu estou aqui se você precisar de mim",
    "9cb63c6d183a792ad6509839c5b41a1c"
  ],
  [
    "O governo não pode ser substituído por instituições de caridade ou voluntários.",
    "db40b07753c2c379ea1250bfc6ec065c"
  ],
  [
    "Devolver sintomas letais elevados.",
    "2f7d282c76d85f93f455b92593331ff8"
  ],
  [
    "O Atlas foi um jornal publicado na Inglaterra de 1826 a 1869.",
    "1efc3f9efc1cc77a002113b10b9c2b6b"
  ],
  [
    "Foi caro, mas as crianças adoraram e com certeza voltaremos no próximo ano.",
    "d4df87824408070b2fcdc80c52ba10b8"
  ],
  [
    "Ele ouviu uma andorinha dizer a outra: Venha, vamos voar para a Finlândia; podemos construir ninhos melhores lá.",
    "2c029ec0f6f682e48a90310477cdaad9"
  ],
  [
    "Se não for você, essa é uma história horrível.",
    "9fae48c4c7c363e53d6a818f492d3d47"
  ],
  [
    "Por que festas dançantes de tributo são grandes em Buffalo agora",
    "588b91af46e24d8f2a6c7219eb91fd7a"
  ],
  [
    "Este ator está fantasiado de seu filme “The Wild One”",
    "f49554f8ea75de654a1f4b0be984c0fb"
  ],
  [
    "Quer saber o que realmente faz meu sangue ferver?",
    "44f7a087b697140bdaff493330b6b74a"
  ],
  [
    "Um par de bigodes e uma gravata de cachoeira.",
    "39c58426dc1171ecd1f04452ecfa4353"
  ],
  [
    "Eu sou como um trem Eu rolo forte, soltando muito vapor",
    "2f5068fb17c7808d192965d62caee67c"
  ],
  [
    "Shanna Funkhouser",
    "01522b3ef4f576041698a35c47501ec7"
  ],
  [
    "e conversamos e damos as mãos enquanto eu a levo a dois quarteirões até o prédio.",
    "0573b942690da48ae035633f322372d2"
  ],
  [
    "Aiyah i tot pode ganhar algum dinheiro.",
    "ba9599ca9bb0645e5395cc913613ad69"
  ],
  [
    "Aprovar apenas as prioridades que podem realmente ser cumpridas sem adicionar um centavo ao déficit.",
    "61737915df25576ac97410159620009f"
  ],
  [
    "Fique em sua cidade natal primeiro.",
    "db7d09bd16988916cd64f1518d545f5c"
  ],
  [
    "* 'Uma breve introdução sobre Ibn al-Haytham' baseada em uma palestra proferida na Royal Society em Londres por Nader El-Bizri",
    "7218fad567ec71879a1ee09f9e4d73bb"
  ],
  [
    "O molho de alho ajudou um pouco com essa entrada muito seca, mas as bananas pelas quais troquei me deixaram com muita inveja.",
    "a4ae9ae944e731db40dcdc17cd7aea94"
  ],
  [
    "Quando ele chegou lá, ele entrou no celeiro e se deitou, mas em cerca de uma hora o estrondo e rangido começou, e foi assustador ouvir isso.",
    "2de68415dca97edc3a2e207f734ed9a7"
  ],
  [
    "Para que haja um lugar decente para eu sentar.",
    "ea73e156088a1a4cf942a16233c13d32"
  ],
  [
    "Inaugurações do restaurante Buffalo: The Tennessee, Daily Press Juicery, Fat City Blues, The Battered Fish",
    "58e200d29a507542164617d9b9dbd813"
  ],
  [
    "Nascido em 1919, ele “pegou” aclamação em 1951 e publicou todos os 1 romance e 13 contos; tende a manter para si mesmo",
    "0a9fdbf2a41f63db11eea33f881da530"
  ],
  [
    "É pasteurizado antes mesmo de você vê-lo.",
    "c8abbf188b95ebbf59b960f78d6acecf"
  ],
  [
    "Eu tinha feito essa combinação antes, mas não fiquei muito impressionado com isso.",
    "22bdbf2365ecd55735f5682b3120dbd6"
  ],
  [
    "Eu vagueio por onde você não pode ver",
    "380c3d7f4b3db89306e795daef940a4b"
  ],
  [
    "Simone Scott Walker",
    "d6492a82bdb333ee5055a15baf73ae12"
  ],
  [
    "Minhas inclinações políticas são definitivamente de extrema esquerda, mas sempre achei que as teorias da conspiração do “colapso da sociedade é iminente” são um pouco exageradas.",
    "f6d87b2dfe9e8a528a5c5e2715e2936e"
  ],
  [
    "Agora mesmo essa garota estava promovendo.",
    "0cfc11b4aff82f2d365f92358fac9db0"
  ],
  [
    "Proponho - proponho um crédito fiscal de $1.000 para idosos, doentes ou deficientes e as famílias que cuidam deles.",
    "89dc2963acd39e46cc20ac639699bf4b"
  ],
  [
    "Forneça nutrição ao seu corpo.",
    "f59ef7e01d73a9296c019798372608e2"
  ],
  [
    "Durante os três anos seguintes, ele havia jogado na Copa do Presidente, na Liga Menor e na Liga Sid Bartlett.",
    "2d5462376613ff098cd40cb9febd5126"
  ],
  [
    "É uma propaganda totalmente falsa e você deve fazer com que eles atualizem sua listagem.",
    "077d69ddf169e1372bf0ff0a76f4d228"
  ],
  [
    "Mas o rei não se agradou; pois, pensou ele, é claro que os meus três filhos devem ir atrás do bruto, o mais velho primeiro; e, como sempre, matará os dois primeiros, e será espancado pelo mais novo.",
    "9839585147c959e56c722024440e83f0"
  ],
  [
    "Com licença, você é Monica Geller, não é?",
    "69eca12de6e9f5031c5178c760525094"
  ],
  [
    "Província leiloará licenças para vender vinho e cerveja em mercearias",
    "00eb7a1a5ade6988902c82574171e6ae"
  ],
  [
    "O Faraó deu à esposa de Abraão algumas bundas e alguns desses animais de tração do deserto",
    "d42f44317afd09340c46814188e48305"
  ],
  [
    "Ele nunca falou sobre isso.",
    "743a66c92ac34293325775ac721c5ed4"
  ],
  [
    "camisa e lenço confirmaram a ideia sugerida pela bala; para",
    "2bd28da7983f13be82af117b49ab0bc8"
  ],
  [
    "Cindy Skinner",
    "9f45eabe568e715a6be2fe36a0445e9f"
  ],
  [
    "Que tal no topo dos edifícios perto de E ao lado do spawn inimigo?",
    "7db855822078c58f3a477ee940933824"
  ],
  [
    "No entanto, mesmo quando esses planos são feitos, o regime sandinista sabe que a maré está mudando e a causa da liberdade nicaraguense está em seu auge.",
    "d7cc5c7b14af0c23205f2d68fba2982f"
  ],
  [
    "Bata na trepadeira até que ela morra.",
    "355f6345b42f7905ec8ea55d6f75350f"
  ],
  [
    "Voltaire escreveu neste gênero em Micromegas: um romance cômico, que é uma sátira mordaz sobre filosofia, ignorância e a presunção da humanidade (1752, inglês 1753).",
    "63e932ed5013884eb61cb8b90f216fae"
  ],
  [
    "Se você vai trazer algo especial para uma mesa, pelo menos certifique-se de que haja o suficiente para todos na mesa.",
    "af6d11b4e974ceb56c2f4c22baf9d63e"
  ],
  [
    "O capitão colocou um de seus homens, totalmente armado, em cada um, esfregando a parte externa dos frascos com óleo do recipiente cheio.",
    "06ee48be0f58b5fbfaa2e13ab256a364"
  ],
  [
    "Não, olha, ela é obviamente instável, ok?",
    "affc15b32203858f768fae3abe4ee13e"
  ],
  [
    "Entrada de Rs 40 lakh para subir no MCH",
    "7cc5a95cd2fd708fa5483fe852b5fbbd"
  ],
  [
    "John Humphreys disse que criou os corpos vistos em “Alien Autopsy”, um vídeo que mostra seres que “morreram” perto desta cidade de N.M.",
    "e7aa9dc519347c41287a6a889c1f720c"
  ],
  [
    "Quando uma caneta não pode preencher um cheque?",
    "9a46e733358dabffcdc76f7129803742"
  ],
  [
    "Todos os que podiam fazer isso olhavam da pequena janela traseira da van, mas o",
    "1055aea38cf09273818911a508806298"
  ],
  [
    "Se você superou minha garota do amor",
    "76a73f7ac8bfb8dc732ef633c8ec3aab"
  ],
  [
    "Noel Ryan",
    "99ae6ebc4eb09a8784332c8f5746193d"
  ],
  [
    "O mosto resultante é pulverizado em uma chaleira de ebulição (a aspersão filtra os grãos) e um volume de fervura é coletado adicionando água quente através da lata de purê na chaleira.",
    "904a83f5d27fc9d7041948cc04e0e729"
  ],
  [
    "Melhor citação dita por Bill Gates.” Eu sempre vou escolher um prsn preguiçoso para fazer um trabalho difícil bcoz, Definitivamente, ele encontrará uma maneira fácil de concluí-lo.",
    "784fdddfb5c6e112a98b2a24493f225f"
  ],
  [
    "Agora, os avanços em energia limpa só se traduzirão em empregos de energia limpa se as empresas souberem que haverá um mercado para o que estão vendendo.",
    "0af874ac40c47d40bacc94770245ed65"
  ],
  [
    "Strafe para a direita, de fora da tampa do lado da parede do projetor, apontando de cabeça para cima.",
    "82acc40ef6165195deed14aed4fac2dd"
  ],
  [
    "Gandhi acreditava que o budismo, o jainismo e o sikhismo eram tradições do hinduísmo, com história compartilhada, ritos e ideias.",
    "6387cfb5fe663a3cacce31c78a3a8f14"
  ],
  [
    "Ambos eram incríveis, suculentos, saborosos e frescos.",
    "6950c3fdb9750ac82e9220418053ce27"
  ],
  [
    "Imagine o desespero do mágico quando ele acordou e o anel de bronze não estava em lugar nenhum!",
    "5e985643adef111ad37ef2be821a5532"
  ],
  [
    "E você vai desempacotar porque já se passaram três dias e isso está me deixando louco!",
    "5f41a151235f7ec3296e27f960c7d501"
  ],
  [
    "Número de condomínios Buffalo não vendidos agora em 21 ano de alta",
    "98481ea84d8cb4c5a67de0692991ec78"
  ],
  [
    "Estado cuja abreviatura também é um departamento de gabinete que foi formado em 1989",
    "fd3ae017bb669916626ac2a82320006f"
  ],
  [
    "Ele foi puxado por uma groselha forte.",
    "adb5000be56a6bb0ee92db1cb263186a"
  ],
  [
    "Claro que isso seria uma tarefa difícil, pois eu morava a cerca de 6 milhas da minha casa.",
    "736ca04e9b928370891f08935dda7928"
  ],
  [
    "E ainda por cima com o sol e misture com rum",
    "4662e30141258a68bd2fa70eb5196199"
  ],
  [
    "Neil Davies",
    "8def0f8e830c2b7c37a110cf219d440e"
  ],
  [
    "E se todos os mais de 600 subreddits hipotéticos tivessem 0 assinantes e fossem apenas subreddits de piada?",
    "71b63bfc6037306ad3d032ed8573a01a"
  ],
  [
    "m strezz porque meu hyp ainda não acabou",
    "27c929b1f9d2b4d4b451f316181a9143"
  ],
  [
    "E acredito que a nação que inventou o automóvel não pode se afastar dele.",
    "98771ca31ed863ac8f5477a7ed226f68"
  ],
  [
    "Antes de dormir, leia para suas ovelhas sua história favorita!",
    "7a14e92285873a6021b0c67a6e8b15d1"
  ],
  [
    "Em 11 de março de 1998, Butler assinou um contrato de um ano com o Cleveland Crunch da National Professional Soccer League (NPSL).",
    "aca94e17e41f3d2478e5b20dc634300a"
  ],
  [
    "Para frango frito em Columbus, este é o seu lugar.",
    "d9ff92b02a4b4c02b3d0f024924cf5fe"
  ],
  [
    "Agora, o rei tinha alguns vizinhos briguentos, que, cansados de deixá-lo em paz, começaram a fazer guerra contra ele tão ferozmente que temia ser completamente espancado se não fizesse um esforço para se defender.",
    "53065f430edc6a9c59ae1abe9b694f91"
  ],
  [
    "Porque realmente não está fazendo nada por mim.",
    "fcfef7ed5bae8280636307b9813c2693"
  ],
  [
    "Mahesh Manjrekar: Hollywood é o próximo passo?",
    "2f4234bc9b09633009adc816c505b9d5"
  ],
  [
    "3,2 milhões: 150 milhas de Bogotá",
    "f0cbd874c4da01fdc00b9d6a7c483f16"
  ],
  [
    "Por que os gorilas têm narinas grandes?",
    "1439bb260d9520f935af867835fd3131"
  ],
  [
    "Em seguida, eles derreteram a estátua em uma fornalha, e o prefeito realizou uma reunião de",
    "05f9f4810e7d8f7037bdddf9142245a3"
  ],
  [
    "Karen Phillips",
    "e5237b1e387c69c1b77a2702bb2c9327"
  ],
  [
    "Parecia errado para mim, então comecei a pensar exatamente quando os objetos deveriam ter caído.",
    "8fcf16b5cf72a3cc6ef0f1eac825a64b"
  ],
  [
    "Meu Deus, Joel é como um empresário hahaha",
    "0821296761c573379eb1cb0d2f024e25"
  ],
  [
    "Você vê, o fluxo de crédito é a força vital da nossa economia.",
    "c2e700833abe94111b379ab602d745a8"
  ],
  [
    "Anexe uma lista de referências de agências sem fins lucrativos.",
    "4ed6df619e696293afb8ea97463fd10c"
  ],
  [
    "Outros parceiros de acoplamento descobertos por laboratórios separados como análogos aos ciclooctinos incluem cicloocteno trans, norborneno e uma molécula funcionalizada com ciclobuteno.",
    "7f071eb87902f18e14843d5f593c376a"
  ],
  [
    "Pode parecer estranho, mas o chá de ervas também teve um sabor melhor do que a média.",
    "051379cb1d61fd3919adde2fa0c59f73"
  ],
  [
    "Agora, você não pode contratá-lo para usar seu interesse com a Fada para conseguir uma barraca que possa ser carregada na mão de um homem, e que deve ser tão grande a ponto de abrigar todo o seu exército contra o mau tempo?",
    "f4c17a50ec6efbaf0293ee78124eae42"
  ],
  [
    "Não sei, parece o mesmo.",
    "0cae569a06a2f4c662ac2c5be84b3d48"
  ],
  [
    "Melhor colocar seus ídolos em um balde em casa",
    "5ce5ab8e414addc37adad788c8def9fb"
  ],
  [
    "Cameron precisa de mais em sua vida amorosa",
    "24bab64d3bdf8ebcc1b4334b384dab35"
  ],
  [
    "“Concentre-se”, ele disse, mas eu ainda não conseguia me lembrar!",
    "46f181e70004279bc480019f0880e8c9"
  ],
  [
    "para ver como ele estava indo.",
    "40c336421ced10d95efa0d6c8f29229a"
  ],
  [
    "Amanhã de manhã, eu poderia ser um vagabundo",
    "14986f3115dcae3f27c6dbd88a97d071"
  ],
  [
    "Sheila Knudsen",
    "86c3d42db1e1fc667057b3a286c29bd7"
  ],
  [
    "Eu não gosto disso, porque nos leva ao território de decidir o que é permitido desencadear quem, e não estou convencido de que usar TWs para algo que consideramos levemente ofensivo cause qualquer dano.",
    "e5356874f3f5993bb9621d22bc4f1b53"
  ],
  [
    "Posso ter seu endereço de e-mail?",
    "0408597798bae52f1990f5c51ee0f5f1"
  ],
  [
    "Agora, neste século, a ideologia de poder e dominação apareceu novamente e busca obter as armas supremas do terror.",
    "dabfb87577a3cf7a48cbf795d93da0fc"
  ],
  [
    "Lembre-se de que mendigar não é para uma renda séria e lembre-se de que é apenas um jogo.",
    "88dbb499577f869d7ad995b1e8210a5c"
  ],
  [
    "Apenas 40% das atividades enzimáticas presentes em uma amostra podem ser expressas em E. coli.. Além disso, a purificação e o isolamento do eDNA são essenciais, mas difíceis quando as fontes das amostras obtidas são mal compreendidas.",
    "f5ff64bcf51190025428db2eafa59888"
  ],
  [
    "Além disso, se a neve estiver derretendo, há uma enorme poça na entrada pela qual você precisa passar.",
    "d6db25164ad4e8dd2c592205743c79ec"
  ],
  [
    "A princesa então abriu a porta para Aladdin, e jogou os braços em volta do pescoço dele; mas Aladdin a prendeu, ordenando que ela o deixasse, pois ele tinha mais a fazer.",
    "1d11f3b4a5b990014e69d8aa8e44ec24"
  ],
  [
    "Então eu acho que é o Joey!",
    "4fcb97e177d0267f519950b54eda6084"
  ],
  [
    "Metrolinx pode matar um enorme contrato LRT da Bombardier",
    "ea0b192f139247b895e6404a192886e4"
  ],
  [
    "Desenvolvida por Edward Jenner, a primeira vacina verdadeira foi projetada para proteger contra essa doença",
    "0a0603617a90adf7de181da8baeb9beb"
  ],
  [
    "Ou seja, parece e parece algo que foi destruído pelos romanos há cerca de 2500 anos.",
    "fad9eae8962a280d0d6a218deaa3e0e6"
  ],
  [
    "Quando entramos no teatro, pensamos ter visto uma sala lotada com pessoas em cada assento, então nosso amigo nos disse que havia apenas uma senhora nos fundos e de repente vimos como estava vazio.",
    "41415b273a028cc982ee421e58aa8023"
  ],
  [
    "Eu quero ir lá, não, não é justo",
    "da6f18e17b1a4ba4c61ec0b27d940b5b"
  ],
  [
    "Wendy Fincher",
    "0353686b7ac735517c6b63059a75df3d"
  ],
  [
    "A história que eles transmitiram, no entanto, não era tanto sobre a crueldade do dono, mas mais sobre como um homem operando sozinho não pode cuidar de tantos gatos.",
    "1eb27fc20933ad4580c33178f3d7b519"
  ],
  [
    "De qualquer forma, hoje todos os meus amigos não vieram.",
    "a75fec0d82920ffa1e7489225e4401b0"
  ],
  [
    "Muitos americanos em busca de tratamento não conseguem.",
    "6b80fa4bea640b79e901636161664b0b"
  ],
  [
    "Evite ser chamado de novato quando tiver o título de “ratinho”.",
    "3ee3240111eef65ca9a6e7c59d565707"
  ],
  [
    "Resistindo ao Estado-nação — a tradição anarquista e pacifista, o anarquismo como tradição do pensamento político.",
    "73e6b27b83cb90579a179f87592e4a53"
  ],
  [
    "Com o bebê e o frio fora, não tivemos escolha a não ser esperar na concessionária.",
    "60f15c22d9ba4597915fa61b062e6b0a"
  ],
  [
    "Você certamente tem conversado com minha mestre-empregada, pois você nunca tirou isso da sua própria cabeça, disse o gigante novamente.",
    "7d649429eaa750a8b1b1d1bd7e7b5e24"
  ],
  [
    "Tudo bem, então Mike está a caminho.",
    "227d40a290c3c936b4a69ec2a7cfb874"
  ],
  [
    "Campanha Advantage India nos EUA",
    "0ab60d5287a222802ceab35d6858c41b"
  ],
  [
    "Johnny, líder dos Rebeldes Negros",
    "0fd813493e0a7fee10f4c1c73ef29859"
  ],
  [
    "Dê fogo a um homem, e ele ficará quente pelo resto do dia.",
    "64c6fc79c2890b9d26bbd74e61358623"
  ],
  [
    "intimidar os pequenos squibs, a fim de mostrar que ele ainda era uma pessoa de",
    "76246697c14970f491e47d3eb074831d"
  ],
  [
    "Os homens ogros ainda estão lá dentro.",
    "b43571fdb139afb61f04980b81930a62"
  ],
  [
    "Sheila Walton",
    "45073a16a04ff29dfd416c106cafb44f"
  ],
  [
    "**Não é sobre se ela gosta ou não de você, é sobre se ela quer ou não você naquele momento específico no tempo. **",
    "493d58e50525a64b2639124bf116276f"
  ],
  [
    "Ótima notícia para você e Desmond também.",
    "c50b371b9289b308be5b01a6569587e9"
  ],
  [
    "Um dos principais defensores da democracia e dos direitos humanos do Iraque é Safia Taleb al-Suhail.",
    "6e7ecc46fd34633a51a036b060a3927e"
  ],
  [
    "Agende uma consulta com seu médico ou nutricionista registrado.",
    "be685a7467f0e6f229aaf1ea21855487"
  ],
  [
    "A falha separa duas regiões distintamente diferentes; ou seja, as Terras Altas ao norte e oeste e as planícies ao sul e leste.",
    "a50947bf9f1848242706fe06da11490b"
  ],
  [
    "Essa coisa foi MUITO boa.",
    "1c4f1d446a6e25caae95c5bfd1203fc1"
  ],
  [
    "— por que, ela pensaria que ele era um mero fanfarrão.",
    "72d65159759d7b1547309911a6086804"
  ],
  [
    "Por que você está falando sobre vulcões de repente?",
    "10d3b00fc83425a2c2f8c20a141f830b"
  ],
  [
    "Lee Aventura olha Hampi; Hassan",
    "dcb0e2b67e368d2680ab01666f05f3a1"
  ],
  [
    "Na antiga música padrão, “As cordas do meu coração” foi por aqui",
    "e47b4118e221790860e036dd7ff47464"
  ],
  [
    "Ele trabalhou com um lápis.",
    "162ee5446d414542d7987ca7a86ffab9"
  ],
  [
    "agora aplicou o fluido nos nervos bisseccionados - quando, com um movimento de",
    "907eab02c06d6aeaf5c89f64cd994707"
  ],
  [
    "Tana Moda",
    "de22576787d52e877a39d022fa8f7cb6"
  ],
  [
    "Eu assisti, me escondendo nesse ponto, enquanto todo o grupo de caras se revezava transando com meu amigo, que mudou algumas vezes entre a forma humana e a de cachorro, dependendo da preferência de cada cara.",
    "ab2bf351185fe46128169b8b62842ff4"
  ],
  [
    "Hmmmmmmm conseguir algo para representar eh.",
    "e1e5c3949cf68551300c0849c2d3d4b7"
  ],
  [
    "Para superar o extremismo, também devemos estar vigilantes na defesa dos valores que nossas tropas defendem - porque não há força no mundo mais poderosa do que o exemplo da América.",
    "9fc2304d357265df0b2a31af7820a035"
  ],
  [
    "Coloque uma placa sobre a entrada dizendo: “Entrada escondida da casa”.",
    "143d598580b933d110f2eece80b28793"
  ],
  [
    "Learning and Teaching Scotland fornece aconselhamento, recursos e desenvolvimento de pessoal para profissionais da educação.",
    "845cd556037398b9b18cb5c18b09f736"
  ],
  [
    "Comi com carne de porco (tão boa) e feijão.",
    "a72d836f9f5d850f838a115fcbf1839f"
  ],
  [
    "O pequeno alfaiate, que apenas fingiu estar dormindo, começou a gritar com uma voz clara: Meu rapaz, faça aquele colete e remende essas calças, ou eu vou encaixar suas orelhas.",
    "e58643ed5cceb2b228930fdc1e77284d"
  ],
  [
    "Quero dizer, você está saindo em um encontro com o cara barulhento lá em cima?",
    "30cc559a951041d70f0c7ad78ef9196a"
  ],
  [
    "Vai ser muito escaldante em Buffalo neste fim de semana",
    "9282ab56c96b5feef95e997d484df8db"
  ],
  [
    "Esta capital das Bahamas serviu como base de abastecimento para os corredores de bloqueio confederados na Guerra Civil",
    "921fdd3f22d8bc5e95a58ac9a7b7b3a0"
  ],
  [
    "Acontece que era apenas minha imaginação asiática.",
    "9fa625f61cde14994734351a95d8561b"
  ],
  [
    "tinham certeza de ser chamados para o jogo.",
    "c8f8749bd29b904bd9730c8ffd9f3b07"
  ],
  [
    "Não na segunda, terça, quarta, sexta, sábado",
    "394008cc38e78946596565b92d01ea5a"
  ],
  [
    "Tim O'Rourke",
    "342e057c2c66590adfda5be3faccef44"
  ],
  [
    "Se uma empresa espera mais de suas contratações iniciais e está procurando evidências de potencial geral e evidências de que você geralmente é um “cara inteligente”, eles podem preferir a instituição de maior prestígio.",
    "93eaa9f112086402c76ce06a42f30376"
  ],
  [
    "Ok, então não precisa me dizer nada, eu vou dormir boa noite",
    "05a4aac099cc181b4e51176877e788b2"
  ],
  [
    "O povo da América foi cobrado a mais e, em nome deles, estou aqui pedindo um reembolso.",
    "f5b70280d908762a46081e59ad8c3306"
  ],
  [
    "Converse com seus pais com frequência.",
    "ada040af789e081baa44fcbb624e784d"
  ],
  [
    "Embora a produção de bebidas espirituosas tenha diminuído ao longo das décadas, Buffalo ainda tem uma crescente indústria de microcervejaria.",
    "dc688a694d06a6c0bb0af6bad163eaf2"
  ],
  [
    "Meu marido e meu filho pediram o bife e as batatas fritas.",
    "92d383dbcf741e093319160210ab70f4"
  ],
  [
    "As coisas bonitas sempre permanecerão lindas, e as coisas feias se tornarão adoráveis.",
    "7e83b0544d29e450f9dd000ab9e63bf9"
  ],
  [
    "Umm, escute, eu sinto muito, mas eu vou colocar um pouco logo de manhã.",
    "b41d25903a141a844b36e9a189d52056"
  ],
  [
    "A lanchonete Buffalo acaba de abrir, faz falafel e cerveja",
    "199df96067a0d7fb677e76373e76dd8e"
  ],
  [
    "“The Greatest Generation Speaks” é uma coleção de cartas inspirada no best-seller deste jornalista de 1998",
    "1acbc70c8393bfb2b93793e1c39a53cb"
  ],
  [
    "Por que você nunca deveria namorar um jogador de tênis?",
    "5eab1b20123b3a2e521a0527219b38d8"
  ],
  [
    "Seu rosto estava tão lindo no",
    "def1c046ace8c0e2cba3a7cdc578d5a7"
  ],
  [
    "E quando você terminar de falar, você ainda tem que atirar,",
    "013725ae4d7fa4d099f84630e018d5b8"
  ],
  [
    "Mecole Brown",
    "7ca72f78649e29041c1af5b756258f2f"
  ],
  [
    "É penetração mental indesejada.",
    "fd79cb48979cefbc8277860c505df79e"
  ],
  [
    "Acho que as soluções que eles nos deram são bastante estranhas.",
    "6649a37b5d7d6b4724bf6eb1167a17b0"
  ],
  [
    "A maneira da Nova Aliança deve ter incentivos integrados para recompensar o sucesso.",
    "cfb62261cd06fd042e81fa21c3ac1fdc"
  ],
  [
    "Clique no botão de download na seção “firmware” para baixar um arquivo ZIP.",
    "09f21947d8ebd4b3ce5211702c1dc58c"
  ],
  [
    "A nova mulher: feminismo em Greenwich Village 1910—1920.",
    "038cddbc373e403390ef15bcbf5e74b1"
  ],
  [
    "Eu apontei e ele apenas riu de mim e disse, “ah, então você é um perfeccionista?”.",
    "4db60da8a74480e7016e3161a4b64d87"
  ],
  [
    "Não vejo mais Meu Amor, que ainda assim minha tristeza aplaude.",
    "f2058ae864c17dbd11f9e1ef5296b26b"
  ],
  [
    "Sim, trocamos de fornecedores de carne no trabalho, e os novatos me deram os bifes como uma espécie de agradecimento.",
    "6340eff58a29cc8d3ef61b28cd556b0d"
  ],
  [
    "Notificação contra Shourie encaminhada ao presidente do RS",
    "428fb2f85c27beed8da5777cfaeb7386"
  ],
  [
    "Uma vez considerado sagrado demais para usar, mais tarde foi o nome da garota principal de 1880 a 1940",
    "76a0bab0fd2a8551730f963f657d4e66"
  ],
  [
    "Quantos gerentes são necessários para trocar uma lâmpada?",
    "58c5899007387579aba1004e7387a1fa"
  ],
  [
    "saiba quem será presidente em 2045.",
    "8aee003c7e4c0af0ea9921494e64da80"
  ],
  [
    "Mas agora estou de volta no meu dia a dia,",
    "1e2f39ac35884806fc09b97e5a72b43e"
  ],
  [
    "Ryan Seleznov",
    "7e90b77049dbe7f2c627d582945034f5"
  ],
  [
    "Colocamos alguns abrigos durante a noite no território e isso significa que eles não se importam em voltar para suas famílias depois de ficarem bêbados - eles simplesmente ficam lá e esperam que tudo seja dado a eles.",
    "b7ce0ffc7db26d8cfd6541b0f24cf0ac"
  ],
  [
    "Parece que você deixou cair muito cabelo.",
    "048217d10c319600441db1cfa411dafc"
  ],
  [
    "Liderando — sempre — com o exemplo de nossos valores.",
    "f4b21e7fba8cce9528392eae4451519f"
  ],
  [
    "Diagnosticar os sintomas mentais/emocionais.",
    "34a58677fb533671db16807c9577a0f2"
  ],
  [
    "Alternativamente, induzir a diferenciação por moléculas pequenas é vantajoso, pois permite o desenvolvimento de condições completamente definidas quimicamente para a geração de um tipo de célula específico.",
    "e40d47f5f6c4f7ced2a32ad6816d8c3a"
  ],
  [
    "Havia 4 lugares no balcão.. mesa do chef - se você não se importa de sentar ao lado do balcão - pode ser bom.",
    "efa06493dbbe4f9b1a064952f300cdbb"
  ],
  [
    "Eles devem se sentir muito seguros contra ladrões, ele disse a si mesmo.",
    "55a76be7665885ed25206de8330478dc"
  ],
  [
    "Vamos todos fazer algo hoje à noite.",
    "da3aa5a0e0d00611718bd09a417fdfd7"
  ],
  [
    "Violência nos EUA: CM atira em estudantes",
    "5967aade00106c72cd65c52bc9075047"
  ],
  [
    "Ele forneceu as vozes de Beavis & Butthead",
    "29c0084f2e27e180ad62cb5707cadc3f"
  ],
  [
    "Não acredito que pretzels são pão de nó.",
    "510297eab927fec2c0aaaf18c6de895d"
  ],
  [
    "Essa experiência mudou minha vida completamente.",
    "c8b5874d932bb0f2342cbdd422bd0536"
  ],
  [
    "Sim, nós rolamos essas cadelas como elas centopéias",
    "b2cae6c500ddb7667527f6cc306efa53"
  ],
  [
    "Gary Buck",
    "23a5b4123143095f87f51a2ceeb81c91"
  ],
  [
    "Você lê o livro e faz o experimento.",
    "15a773e0fafb474f39d182f3e4bf7ed2"
  ],
  [
    "Sim, que filme a que horas?",
    "5dd49d21cdbb448d7e9542376631096e"
  ],
  [
    "E na esteira da crise financeira, parte disso foi necessária para manter o fluxo de crédito, salvar empregos e colocar dinheiro no bolso das pessoas.",
    "da06b56207624f8560c27dc8bd2fe7e9"
  ],
  [
    "Comece a construir sua árvore de talentos.",
    "e97a467f5b4700b9d2e5a6cef55b79a0"
  ],
  [
    "Jogar jogos de tabuleiro também tem sido associado à melhoria das funções executivas das crianças.",
    "a47294c1e49bfda8aee17bf88671ad7b"
  ],
  [
    "O lugar não estava lotado de forma alguma, então a comida estava pronta rapidamente.",
    "39839794dbe34019a54ddb5527a190f6"
  ],
  [
    "Quando sua fome extrema o despertou depois de várias horas, ele ainda estava sozinho; mas uma pequena mesa, sobre a qual havia um bom jantar, havia sido preparada perto dele, e, como ele não tinha comido nada por vinte e quatro horas, ele não perdeu tempo em começar sua refeição, esperando que ele pudesse em breve ter a oportunidade de agradecer a sua animador atencioso, quem quer que seja.",
    "0d650ab68a353c20d9d8ad4735a1959e"
  ],
  [
    "Acho que devíamos ligar para o Ross, talvez ele consiga um carro e venha nos buscar.",
    "4503d1e50252ed6d0b4f6cdf2b13ed2a"
  ],
  [
    "Governo sopra quente e frio na questão do disparo do LoC",
    "f74b6636f459ac54a7ba8f3ff858038d"
  ],
  [
    "Mary Ann Evans tornou-se George Eliot; Amandine-Aurore-Lucile Dupin usava roupas masculinas e usava esse nome masculino",
    "1d9b1c65272ec00dc226353dd859f365"
  ],
  [
    "Eu me senti um idiota até perceber que era meu carro",
    "8f053ef8ffc85e3d6bd53edb4c33a65a"
  ],
  [
    "Bonaparte tinha sido três anos a fazer o seu",
    "f1fbe4b4f1f6371aa9f3df4a832bb167"
  ],
  [
    "Pushkin era parte negro; um de seus bisavós era um general etíope deste “grande” Czar",
    "2fb5a3d117d9485441418f010faeb1af"
  ],
  [
    "Quando ninguém podia nos segurar",
    "dbebb6a0b559f872d58dd0dcf2736c58"
  ],
  [
    "Como uma mulher se veste — independentemente de sua idade — depende em grande parte de seu próprio senso de estilo pessoal.",
    "4205de942c708d8d1eae2226132152e2"
  ],
  [
    "Se você quiser, nós podemos fornecer-lhe",
    "fc1e02feb08856d04c67b53c76bc6792"
  ],
  [
    "Para um olhar mais sexy, olhe para cima, para baixo e depois para cima novamente através dos cílios.",
    "853b3b71a22424a4e9d2d2e1d4452c6e"
  ],
  [
    "Pegue as flores dela, se ela gosta desse tipo de coisa e peça desculpas sinceras.",
    "6a8fcc9f9eef61114d5812a7b93e9966"
  ],
  [
    "Restolho no rosto de um homem no final da tarde, se ele se barbeasse pela manhã",
    "9b121f273388c0154bf0decd6ec94cb5"
  ],
  [
    "Cavando o nariz dela.",
    "7668a917592a1ed9cce3574b1d826b88"
  ],
  [
    "Enquanto a pomada manterá seu cabelo bem no lugar, uma cera adicionará um pouco de brilho e controle adicionais.",
    "21645b63d5a2d66d5cda4a44c32f18ac"
  ],
  [
    "Deus sabe que amamos a emoção",
    "4a90363fe8a27ae60461718cf8877c64"
  ],
  [
    "Ele quer o que quer, baby",
    "2b4fa65c445f9bc65b39ee2ff70f1d90"
  ],
  [
    "Faça um esforço para mostrar aos amigos dele que é divertido sair com você.",
    "298ca2b74e33b81b86e0653204ed2df6"
  ],
  [
    "Esse verdadeiro amor, Roc-a-Fella até eu morrer",
    "18161a0d74d493fab1736cf2fbe5655e"
  ],
  [
    "Saber o que são e por que estão lá ajudará você a evitar algumas situações embaraçosas.",
    "48a5a80017d43c747fd0fda9d4526e6d"
  ],
  [
    "Se ela chorar na sua frente, conforte-a.",
    "8bd35e537d732a19018e4187d9a865ae"
  ],
  [
    "Estou dançando até o amanhecer",
    "6126f32edb86bedc555254354e6496ca"
  ],
  [
    "Não tente acabar com isso.",
    "1b4b479f73398c3333bccb8e2cd32625"
  ],
  [
    "Obtenha a configuração da terra.",
    "0b7eb1939f031a8eb17792fe26752c41"
  ],
  [
    "Se você conseguir encontrar um terreno comum, poderá ter conversas interessantes sobre coisas pelas quais vocês dois são apaixonados.",
    "da6c315b1ed3b1de7c66ad90f4613f6c"
  ],
  [
    "Na Europa, por volta da hora do almoço, 11 de agosto de 1999, as Contas de Baily se tornaram visíveis em torno disso",
    "ab62e7485d3f34b9ad79ecabe5694314"
  ],
  [
    "Você está rasgado em todas as bordas, mas você é uma obra-prima",
    "2da38a79c5936ee294d51c2b71653417"
  ],
  [
    "Você não precisa ficar obcecado com sua aparência para conquistar uma mulher com o cuidado que você coloca em sua aparência.",
    "3b88cc00c4b2530cbb99fff3ab402038"
  ],
  [
    "Eu já passei pela sua cabeça?",
    "73d1d2ceaeff60543f2b3519d6f77bb4"
  ],
  [
    "Peça a ela para sair depois do trabalho.",
    "739b36bb88029c1e72c1b0df57a5dc18"
  ],
  [
    "Agradeço ao Senhor",
    "091f35d2330fe39de9162c164b6371fb"
  ],
  [
    "Bem, você sabe que eu sou um marinheiro, e amanhã nós navegamos",
    "ac29fa86f282b770efdc0865feaf1fad"
  ],
  [
    "Filha do coadjuvante Paul, ganhou o Oscar de Atriz Coadjuvante de 1995 por “Mighty Aphrodite”",
    "ec93b1c5864ddfb0229916f8d24f99f8"
  ],
  [
    "O reformador social William Edward Burghardt...",
    "6dc948757426a1f3c3d93b71477ecbed"
  ],
  [
    "(Cara, seus manos são estúpidos se vocês não assinarem Kanye, de verdade)",
    "9f9a767d1c347a4d86ca5b472481f05b"
  ],
  [
    "Começou com a sujeira, agora estou viajando pelo mundo",
    "54459209f93e8e4b6ab6b71232a1c932"
  ],
  [
    "Ter um bom senso de humor é uma das principais coisas que as meninas querem em um parceiro.",
    "4162709f069cb1b00777acad3969f661"
  ],
  [
    "Ela vai querer estar perto de você e passar um tempo com você porque você é divertido.",
    "5edf73c12dcf364c6062071c91debd44"
  ],
  [
    "Oprah foi produtora executiva deste filme de 2009 que rendeu a Mo'nique um Oscar",
    "0eb0d8cca7677a8c498e15f8356946d1"
  ],
  [
    "” Eu amo essa música.",
    "1ec0b118f0c5de8dc9b425c80a9d4f9f"
  ],
  [
    "Como ela sabia que eu acabaria",
    "f25780f541930164a1dc506588e0774b"
  ],
  [
    "Os dois principais tipos desse fungo que ataca as plantas são pulverulentos e felpudos",
    "364743aa9f958342b588712d6d451c56"
  ],
  [
    "Que tipo de música você gosta?",
    "37153f35d3fe5e2c4fb851ebd4d3a320"
  ],
  [
    "Rapaz, me faça acreditar",
    "bc4062bb7b29a318b9323524f0d858ce"
  ],
  [
    "Mas eu sei que você tem trabalhado em tudo isso",
    "ea06cc62e5d59d2170d1ac13b6009556"
  ],
  [
    "Participe de conversas.",
    "5ab5da7bb6b5c2747f1a72006bf72d2a"
  ],
  [
    "Uma vez casada com o produtor Grant Tinker",
    "7dd4689b9349c51c00862ce4e8a9d266"
  ],
  [
    "Que todos os bons momentos cheguem",
    "594adcc92e8f5e729b4a4013f45eb627"
  ],
  [
    "Mas eu prefiro fazer uma música que eles possam tocar no rádio",
    "d9ecd94b1e1ba8ff1ff8876474017dc6"
  ],
  [
    "Eu não posso lutar contra as lágrimas nos meus olhos",
    "9ca9c66aa56acfdcb904c9c24094242a"
  ],
  [
    "E atravesse a linha e volte vivo",
    "44fa068630069d219aab1ebcd3178a40"
  ],
  [
    "Em um rio de lágrimas, perdido sob o riacho",
    "25761e6b59a95cc459493e6c866e1864"
  ]
]