[
  [
    "Pequeno Polegar foi tão bom quanto sua palavra, e voltou naquela mesma noite com a notícia; e, nesta primeira expedição fazendo com que ele fosse conhecido, ele conseguiu o que quisesse, pois o rei pagou-lhe muito bem por levar suas ordens para o exército.",
    "d730bda37220bb53b71069b042a53b4a"
  ],
  [
    "Quero dizer, tudo vai cheirar a Monica!",
    "93e84bf70dae2bea44965caa15424396"
  ],
  [
    "Eventos de fim de semana em Dubai 9-11 de setembro de 2016",
    "798366b9ea026facab56187941830f9b"
  ],
  [
    "Os mais vendidos deste satirista político incluem “Parlamento das Prostitutas” e “Dê uma chance à guerra”",
    "29fd721a3f72d22425a2bbc224456360"
  ],
  [
    "Quais são os benefícios de se mudar para a Suíça?",
    "74ad055689a8f58fe7e5c3192206fee8"
  ],
  [
    "Eis, para evitar todo desagrado, que eu sei que não aguentais mais",
    "7b0e4259371b2017278e1768e4c55fe3"
  ],
  [
    "Você quer dizer isso, você quer dizer isso, você fala sério?",
    "d862a650c0f3e7f77fa6294b244389c8"
  ],
  [
    "Que mutações extremas podem às vezes ter sido um elemento de progresso na natureza que poucos negarão, especialmente se excluirmos formas monstruosas como as que o criador usou na construção de raças domesticadas de animais.",
    "532cfba399af4db0a91369bc08c51b87"
  ],
  [
    "A economia simples explica por que o Walmart, e não a Costco, é o maior varejista do mundo.",
    "b7293c792433900a9b4bc8902c4548d7"
  ],
  [
    "Nenhum cartão para dar.. Não há flores doces para enviar.. Não há gráficos bonitos para avançar.. Apenas um coração amoroso desejando um Natal abençoado e pacífico a todos... :-)",
    "8fe5d1f2eede6a9eabe6fdd3cd508bdd"
  ],
  [
    "Somos gratos por não ter havido outro ataque em nosso solo desde o 11 de setembro.",
    "17f1ab4eded6868e339bf789969f1538"
  ],
  [
    "Aprenda a reconhecer distorções cognitivas.",
    "178a65e9b10d7aab0d479a990ff37e24"
  ],
  [
    "Muitos dos judeus de Los Angeles agora vivem no Westside e no Vale de San Fernando, embora Boyle Heights e Northwest Los Angeles já tivessem grandes populações judaicas.",
    "812e67fad239a44c0c0cbeb886b41259"
  ],
  [
    "Depois que a aula anterior terminou, eu me apresentei a Ashley, a instrutora, e avisei que eu era novinho em folha.",
    "998fe52858daf04f2ae2ced2f3d044eb"
  ],
  [
    "Quando o sultão o viu, ele desceu de seu trono, abraçou-o e o levou a um salão onde um banquete foi espalhado, com a intenção de casá-lo com a princesa naquele mesmo dia.",
    "3e8bb002251c66c9935eebf08ca27044"
  ],
  [
    "BARRY: Sim, o que eles vão dizer que você não me ama mais.",
    "5401119f17674960bc39e5571574a4e9"
  ],
  [
    "Basu traz Buda de volta aos sentidos",
    "a9bea51ee894264ad126ce6e6172fea6"
  ],
  [
    "A versão de presunto e queijo deste prato de ovos é preparada da mesma maneira que a Lorraine",
    "be122a8a76e789f115dfbb56813cb3ec"
  ],
  [
    "O que calças justas e um hotel barato têm em comum?",
    "82de61905a11a7e233092b7a8f5b9fa6"
  ],
  [
    "Só o garotinho não correu, pois seus olhos estavam tão cheios de lágrimas que",
    "fa006f20962d50094cc21a76e24d0d4e"
  ],
  [
    "No começo, tornou-se uma prática, mas agora ela está entorpecida",
    "2b62648037fed0571eac26e7237a6357"
  ],
  [
    "Às vezes falamos um pouco do americanismo, insinuando que ele carrega o utilitarismo em seu escudo.",
    "b32dd67ae399c72275b4018c4f751dc4"
  ],
  [
    "Na época de cerca de 60 mil membros, havia muita informação nas linhas de fatos e ciência para ajudar a focar, havia um cara estranho gritando 'Você teve um sonho molhado, você falhou! ' mas, em suma, era mais um fórum comunitário e de fatos.",
    "02705e0867ded8c403d10ba923498c57"
  ],
  [
    "No Iraque, as forças multinacionais estão operando sob um mandato das Nações Unidas.",
    "878dc345e57b7ef986e3bcfcda8097cb"
  ],
  [
    "Aguarde de 10 a 15 minutos.",
    "ffa7ce250931f87a48b9917b1e83a91b"
  ],
  [
    "* One Yonge Street — Espaço de escritório atual do jornal",
    "7c68ba9b1d8d693b1bcd40079e1253f7"
  ],
  [
    "O álcool estava muito acima do preço e pequenas porções.",
    "d671c0e45a48535bd91a076f8c65b5c6"
  ],
  [
    "Aladdin montou em seu cavalo e passou pelas ruas, os escravos espalhando ouro enquanto iam.",
    "4df9f671d171fc98a43af2f574a0d23c"
  ],
  [
    "Vou usar a almofada.",
    "bda60bbc8a001b62131656cf6c794f14"
  ],
  [
    "Casa da semana: 176 Bedford Road",
    "32ab1f9653bc4de606261a1573e1f0b2"
  ],
  [
    "Salinas, Califórnia, tem uma biblioteca pública com o nome desse romancista",
    "5c5058f5f1f05bf793a601c531e5c3a1"
  ],
  [
    "Nunca leve a vida a sério... você não vai sair dela vivo",
    "2cebae1263ab47067d75d8523239d49b"
  ],
  [
    "tinha sido depositado com ele.",
    "b7fa91a927cfbb860ca29ec822ce914f"
  ],
  [
    "Nós temos aquele amor jovem, amor jovem",
    "3efac31d40a22c4933f72a0af95d972d"
  ],
  [
    "Eu imploro a todos, permaneçam perto de seus oficiais.",
    "7e30a7a6e072f8d247b1e5169e42bba2"
  ],
  [
    "O ministro na Geórgia queria que o irmão passasse por mais alguns obstáculos, então ele cancelou o casamento.",
    "dc0651061eb1d2a348527b9ad833709c"
  ],
  [
    "Estou muito desgrenhado para dirigir nas compras para ir à blading no ecp tmr.. Não se importa de mudarmos para outro dia?",
    "038095fe96186d6b47af149244be4361"
  ],
  [
    "Hoje, a taxa de desemprego feminino é a mais baixa em 46 anos.",
    "4ffa851a40a151f5ca614de21948677e"
  ],
  [
    "Uma onda de pedras sairá.",
    "ab37646bfa09b000945ee58a05bd2ae0"
  ],
  [
    "Um delegado pôde comparecer da Espanha e nenhum da Itália, enquanto uma desculpa técnica - que eles haviam se separado da Fédération Romande - foi usada para evitar convidar os apoiadores suíços de Bakunin.",
    "56f205db2961cce2ad801ae5c5202768"
  ],
  [
    "Este é um ótimo lugar para comprar pizza e cerveja.",
    "934c41444e163219c49b1a57b3f4b512"
  ],
  [
    "Mas Prigio quase levou o país a várias guerras por ser muito inteligente para os embaixadores estrangeiros.",
    "b649dc8163cc746ff9bf5a59dfbc55c7"
  ],
  [
    "Eu só acho que, seria algo que você vai se arrepender todos os dias pelo resto da sua vida.",
    "6be54ae59fc69a11437f5fc9b575213a"
  ],
  [
    "O que está sendo filmado em Dubai nesta primavera e verão",
    "675651f64c18ccf50d646a0c43d67f4b"
  ],
  [
    "Por volta de 100 d.C., Tácito escreveu um livro sobre como essa arte de falar persuasivo declinou desde Cícero",
    "37eba750a9732b8eb041509b89b8241c"
  ],
  [
    "Então, no funeral, compramos uma coroa de flores em forma de salva-vidas.",
    "98c4332978fbe94ebb67f4faaeaf0bb4"
  ],
  [
    "Bonaparte tinha examinado essas praias por si mesmo com vista a um",
    "50fc1d9912f8daecb1657b5b4439cecf"
  ],
  [
    "Dinheiro e riquezas blá blá sim sim",
    "55cbc79a6253cb2ed7c15e04abbd1932"
  ],
  [
    "Eles ignoram a única explicação óbvia que explica tudo - a maternidade.",
    "5b9f803de4a91292070516da4f29b3c5"
  ],
  [
    "Cliente: “oi companheiro, você tem algum desses lá atrás”",
    "f782f2c2cd7044f907bcb51651c6874c"
  ],
  [
    "4 PCS PORÇÕES EXTRA GRANDES 4 HOMENS, POR FAVOR.",
    "aa09d362299604150fe539c1da26114b"
  ],
  [
    "Uma nação forte repousa sobre a rocha da responsabilidade.",
    "cd66656c12ad90bd1742f3129c34097d"
  ],
  [
    "Afaste-se um pouco, agora, pois a trepadeira virá em sua direção.",
    "0c69451b4c9a36569d1f474650083ff9"
  ],
  [
    "A liberação da tensão é terapêutica e útil em nossa sociedade, porque a maioria dos trabalhos é chata e repetitiva.",
    "a20364d215a72a0d4b2853641bc433bf"
  ],
  [
    "Um era como um molho picante tradicional e o outro tinha gosto de molho picante habanero.",
    "669faf339efc1b0cd8c9517aee4cc723"
  ],
  [
    "Esse conselho agradou ao rei, e ele enviou um de seus cortesãos até o pequeno alfaiate, para oferecer-lhe, quando acordasse, uma comissão em seu exército.",
    "e5df4672a6c9426197a260a1cdf3da9d"
  ],
  [
    "Porque eu realmente acho que os pais deveriam sentar e conversar.",
    "44fceb1b11621d21786e3de75f2fabee"
  ],
  [
    "Sociedade Sikh enviará peregrinos a Pak",
    "f1c44ed67622c80ec2a22fdb3b4d8159"
  ],
  [
    "Os ovários fazem parte do sistema reprodutivo e desse sistema que produz hormônios",
    "71fe2ab7820efedf096f29fdec3d3ac5"
  ],
  [
    "Então espere... você pode ser pago por isso?",
    "71a36d498f27c890c964a19971d2ae63"
  ],
  [
    "'O pa'son então tirou sua sobrepeliz branca clane, e foi embora; e",
    "de765f3ba2fc38dfdd01d77fbc573133"
  ],
  [
    "Isso significa que eu não estou sozinho",
    "396eca4a827161605f785c3c513331e0"
  ],
  [
    "A cor aparece em vários tons, mas, se padronizada, segue as mesmas leis da variação do acaso.",
    "3c2d8051ff90d7b0691c7bcfebbc1cb3"
  ],
  [
    "Eles falam sobre fazer o bem para sua comunidade, ajudar os outros, fazer uma mudança no mundo.",
    "d5147073b3ef7ce2e8e670c0094c51e5"
  ],
  [
    "Vá às 4 5 ou volte para casa às 4 5",
    "ac86cb9aab0727b8a97a21d5982119b1"
  ],
  [
    "O povo não nos mandou aqui para brigar, e é hora de governar.",
    "1948667b003c94eb0438f8dccdf144e4"
  ],
  [
    "Consolar seu filho quando ele estiver chateado.",
    "4c3ef0ecd02fc68eb141e9d16b57d593"
  ],
  [
    "As células são imersas em um meio onde o acesso a nutrientes é limitado a análogos sinteticamente modificados de combustíveis padrão, como açúcares.",
    "88fd1964379182dc8724f2b4c5fd89e2"
  ],
  [
    "Eu uso principalmente a biblioteca como um lugar para trabalhar, em vez de um Starbucks.",
    "d87164f46c4c34f3bd196efd892aa593"
  ],
  [
    "Agora havia na Corte um jovem, que era mais inteligente e bonito do que qualquer outro.",
    "938514f803eacd3fc2b694c2d2bcd5da"
  ],
  [
    "Sabe, eu não falo com ele há uns dez anos e ele me pede um favor!",
    "fc0a1f5a3d971c995d6be686371c58bf"
  ],
  [
    "HEADS & TALES/KHALEDA ZIA Nenhum novato político",
    "3cba8db58512cde0b09a17d6fb881643"
  ],
  [
    "Parmesão tem o nome de Parma, e este outro queijo ralado é nomeado para a capital da Itália",
    "a417374ccbdc653f16c2e0271d8159b0"
  ],
  [
    "O que tem quatro pernas e moscas?",
    "341322b8f7c9a6efde390e8c4921dcbd"
  ],
  [
    "chegando a Rattleborough ele foi levado perante um magistrado para exame.",
    "4a9c9f13e404d1f14082a8d7809b4246"
  ],
  [
    "Em nome da colina debaixo dos pinheiros, sim",
    "4084f7063fbd56405c4fd9911e2d3300"
  ],
  [
    "A superfluidade das ajudas ao nosso comando naturalmente causa uma depreciação desses trabalhadores, de acordo com a lei aceita da estática das paixões.",
    "6c2dbec367d10d4ecc196563f5e2e5e2"
  ],
  [
    "Deckard Cain não disse “fique um pouco e ouça” e eu ainda estou esperando para encontrar a perna de Wirt em algum lugar escondido no jogo.",
    "3be320696a7f9e79f9a6d4bac270b99f"
  ],
  [
    "Desculpe, eu sou um porco): hmm devo tomar banho?",
    "cd7c7788fbc40dda97050089d6f7c1b7"
  ],
  [
    "Nossa taxa de desemprego está agora mais baixa do que era antes da crise financeira.",
    "48cb9399f29352d49530a6e6503f2614"
  ],
  [
    "Entre em contato com sua empatia.",
    "87853523c0dcbb9d3d3d7323067bc823"
  ],
  [
    "* Fezes pálidas ocorrem quando a estercobilina, um pigmento marrom, está ausente das fezes.",
    "50957e26c042e8bd0beb44db3778746b"
  ],
  [
    "Isso é um ótimo atendimento ao cliente para mim.",
    "d3a938231529059b08446fd37e9fa95c"
  ],
  [
    "Se ela vier, ela deve vir de boa vontade.",
    "1e5d44da5e009411564b20980a8a3768"
  ],
  [
    "Estou aqui com o Ben.",
    "3afe332b21496776b9b9291fb87ea6ed"
  ],
  [
    "Dubai Raptors vale $400 milhões a mais do que no ano passado",
    "912c6cd3124798dc092d228a617ee9ff"
  ],
  [
    "Por profissão, Noah Webster foi um desses",
    "178d47b78a6fabb59cb701218747ecde"
  ],
  [
    "Está cheio de sax e violinos.",
    "cdc4813bf17688a59e2009f51098d60b"
  ],
  [
    "Algo estava acontecendo, tudo bem.",
    "9d5bee5782318f784208d24007d3cc5b"
  ],
  [
    "Os experimentos não refutam a possibilidade, mas até que haja evidências diretas, o julgamento deve permanecer suspenso.",
    "50b1acdd6e9a3ded3a0fac0fe5220d99"
  ],
  [
    "Em países como Canadá e Grã-Bretanha, os preços são definidos pelo governo.",
    "6cd7b8ee416ff4ac45626f4c1100b84b"
  ],
  [
    "Ok np man.research liao então, por favor, restrinja para aqueles que são mais aplicáveis para nós.. muito obrigado.",
    "ff090b28f626496a7231c8debb6b42c1"
  ],
  [
    "Foi o que ajudou a levar a esses déficits.",
    "49201394832089b33f9756ccfe2c3f16"
  ],
  [
    "Faça outra árvore a cerca de 16 quarteirões de distância 15 de altura 4 de largura 4 de comprimento",
    "7424b96fb00ef5c102397aa259994bfd"
  ],
  [
    "Byron usou seu prestígio para tentar persuadir os dois líderes rivais a se unirem para se concentrar em derrotar os otomanos.",
    "af1784c04f59cfe78a5f85c7bb1f4823"
  ],
  [
    "E o que é um local coreano sem meias ($2-3/cada).",
    "8bcdb9d252fe1b964168c5aa07c03d0f"
  ],
  [
    "Então eles enviaram um mensageiro para o matagal, e imploraram tão lindamente que eles poderiam ter o empréstimo de seu cabo de pá de que o xerife tinha falado que eles não foram recusados; então agora eles tinham um alfinete que não se quebraria em dois.",
    "7166e4e350ce9338444a953bec74c254"
  ],
  [
    "Bem, não por um tempo.",
    "bdb57111ca797ca298d57b2e70ee1e0e"
  ],
  [
    "CPM ameaça agitação na AP",
    "0782b5a1efd5dbc3d5f0ded4d4a6a744"
  ],
  [
    "Jerome Van Aken, da fama de “Garden of Earthly Delights”, levou esse nome em homenagem à sua cidade natal, 'S-Hertogengosch",
    "10fc35441760bc12424b5bd3710be384"
  ],
  [
    "Porque eu coloquei as meias erradas antes de sair para passear.",
    "d33d9c5dfa1ef986664eafb39ccfebc3"
  ],
  [
    "um após uma aberração de um dia ou dois; mas o tempo passou, e nem ele nem",
    "60270cf2754f7eb78e503d27bf8aeb44"
  ],
  [
    "Eu preciso saber (eu preciso saber)",
    "9aea69d0a5926bbb01074b3cdf1ed404"
  ],
  [
    "Na medida em que a franquia de serviços dará às mulheres o direito de votar, as trazidas serão mulheres trabalhadoras, e podemos colocar isso contra as filhas dos ricos.",
    "a57555a9577a570b37ea1a484265c6ec"
  ],
  [
    "Então, ele liga para alguns de seus companheiros e fala por uns bons 20 minutos sobre quem ele deve escolher e um monte de jargão de futebol que eu não entendo muito bem.",
    "0e1f81ac30d42242a3ddfd5a8dd43ef5"
  ],
  [
    "você pode pegar cachorros-quentes no caminho de casa?",
    "794cada50ae3e03671123b760985e7bb"
  ],
  [
    "Cada um de nós fez uma promessa de ser digno de responsabilidade pública - e essa é uma promessa que nunca devemos esquecer, nunca descartar e nunca trair.",
    "53a79630314d1a7bca0b8dc33de761eb"
  ],
  [
    "Faça perguntas relacionadas à segurança.",
    "0c355b515fe949828acbc8e2cda48239"
  ],
  [
    "Na Escócia, a Igreja da Escócia é reconhecida como a igreja nacional.",
    "8656a14137e26dced581e6cdfe355d03"
  ],
  [
    "Tenha em mente, há mesas abertas e assentos por aí, mas toda vez que ela se apressava por nós, “apenas me dê mais um segundo!” Ao todo, 1 hora desde quando entramos pela primeira vez até quando nosso pedido foi perfurado.",
    "24d564259836d0a02e7dd5233bc9c6fc"
  ],
  [
    "Novamente, quando os embaixadores chegaram da Corte de Blefuscus, como um falso traidor, você os ajudou e entreteve, embora soubesse que eles eram servos de um príncipe ultimamente em guerra aberta contra sua Majestade Imperial.",
    "58e0aef9e17c81dfd55e3f933c01b861"
  ],
  [
    "Isso é sempre apropriado!",
    "81c582eb5612b6bfe09afa50606bb29f"
  ],
  [
    "O VHP ameaça iniciar o trabalho no templo",
    "baeb3db057cf7c15db0b1bc13162ad06"
  ],
  [
    "Conhecidas como Wandermeisen em alemão, essas formigas visivelmente móveis se movem em colunas longas e ordenadas",
    "2d9d35307ac68603ad2c2224ed87f4f6"
  ],
  [
    "Como você chama um homem que costumava ser um artista?",
    "aac4058516d6a18bf6f296f0d1bbe47e"
  ],
  [
    "liberalidade e despesas por parte do Sr. Goodfellow, entretive",
    "dc71c299d457822aa42e5e2ed685dc66"
  ],
  [
    "Eu tenho aqui um rato valsante que gira em círculos em vez de se mover para frente.",
    "227ed6a5167511418bd410257d80ebb3"
  ],
  [
    "Aparentemente, ele tinha uma queda enorme por mim.",
    "f576c9f6ba74ba7b8ec5de1d7eac6bf2"
  ],
  [
    "Lol I gd boi dun club.hahaha.the curtir e votar parece fácil de fazer embora.hahaha.",
    "955f017255139bfce73eb096bd3c26e6"
  ],
  [
    "Nossa nação também precisa de uma estratégia clara para enfrentar as ameaças do século 21, ameaças mais difundidas e menos certas.",
    "885de16a2e54a382a6dd6283e8acbf2c"
  ],
  [
    "O nível do Casino Royale está cheio de falhas.",
    "1dd976832e2e991971b499cf0231eec6"
  ],
  [
    "Desde 1973, o governo local na Irlanda do Norte está organizado em 26 conselhos distritais, cada um eleito por voto único transferível.",
    "81e594ac1bb114bc0e548c12f1265d10"
  ],
  [
    "Absolutamente a pior experiência em unhas de cristal na lougheed.",
    "e9356efd852f86d94b5c259fa40fb4f2"
  ],
  [
    "De repente — bater, bater!",
    "9e321216d954317a3b87b09b3fa7c800"
  ],
  [
    ". Não acredito que foi um ano inteiro!",
    "2a3795a43c159ef447e643f35e4001d5"
  ],
  [
    "Menção de casta para postagem devaswom atrai fogo",
    "dd4d5ac35a583bcd5ee102764937be3f"
  ],
  [
    "Navegação sonora e alcance é o nome completo deste dispositivo que salta ondas de rádio debaixo d'água",
    "8479ed99771d70cc17efb36fb4323738"
  ],
  [
    "Minha noiva da internet foi entregue hoje.",
    "73dc816e287d8e7fa32aff082ef0a69a"
  ],
  [
    "Wretch recebeu sentença de morte, e foi detido para a prisão do condado",
    "4f9d0dab5a468033d6eef257b141883e"
  ],
  [
    "Eu não consigo controlar meus shakes, como diabos eu cheguei aqui?",
    "2a18d412ba99cb95ffedae88973fcd19"
  ],
  [
    "O céu me livra do absurdo de Lamarck de uma “tendência à progressão”, “adaptações da vontade lenta dos animais”, etc. Mas as conclusões a que sou levado não são muito diferentes das dele; embora os meios de mudança sejam totalmente assim.",
    "06e9df2ebed671a07ad13672875eaf13"
  ],
  [
    "Se você tivesse servos em vez de empregados de salário mínimo, você os usaria também.",
    "215551d54a7a57acb336e9ef360f3202"
  ],
  [
    "Haha, eu deveria acordar tão cedo, mas adormeci logo depois de enviar aquele sms!",
    "8e281cceb1f5c77a7dc43f7344066b4d"
  ],
  [
    "Em segundo lugar, eles também são nossos concorrentes.",
    "5287794bd626a70093a46485630b27a7"
  ],
  [
    "Concentre-se na arteterapia para crianças.",
    "8bf50adcd2faa76430fdda57979665e8"
  ],
  [
    "Dubai é um município de nível único governado por um sistema de prefeito-conselho.",
    "fd5e4e075407ecf1bfee37ef99429ca8"
  ],
  [
    "Todos os pratos eram muito saborosos para mim e a preparação/execução foi excelente.",
    "7275ad5e21a3ff9f506397603f9b4ae7"
  ],
  [
    "não falta nada, respondeu a fada.",
    "631860c7e1759a61b3737aba4bddc05a"
  ],
  [
    "Eu não sabia que você estava tendo uma aula.",
    "8064d34357bf8d68895443bd4f61c407"
  ],
  [
    "Os restaurantes de Dubai estão adorando os playoffs dos Jays",
    "b0f2e8e0fcc05c5cab56305bc2b3f1b1"
  ],
  [
    "A primeira previsão bem-sucedida documentada disso foi feita por 2 oficiais da Força Aérea em 1948 em Oklahoma.",
    "2305bd56c0aa78e157053e4eafa41c86"
  ],
  [
    "Ela continua tentando me fazer delirar com ela, e ela não vai techno para uma resposta.",
    "7fbac6a8a4565b1dcf307f6fbae4dbb3"
  ],
  [
    "a menos que eu o veja e testemunhe sua assinatura.”",
    "5ce0fb686ab83f1c1f5c2a270bbbff02"
  ],
  [
    "Sejam pacotes de pontuação, eles começam a ficar loucos e",
    "0e6e367b0da43ee32e06c004f1e9d711"
  ],
  [
    "Isenção de responsabilidade: Isso só funcionará se a maioria das pessoas tiver uma opinião neutra ou boa sobre você.",
    "b97de1e71b440a3b3ebfb655d0e9c740"
  ],
  [
    "Não, eu não preciso saber agora.",
    "51510ba1bed427654438de6cc8a74329"
  ],
  [
    "O Irã está financiando e treinando grupos de milícias no Iraque, apoiando terroristas do Hezbollah no Líbano e apoiando os esforços do Hamas para minar a paz na Terra Santa.",
    "56b04cb0c564061ca10c1a1eb50dacbe"
  ],
  [
    "Gire a roda no canto superior direito!",
    "aaf970efc23591e17c3a7a65e46e5e1d"
  ],
  [
    "Em 2009, metade do gás britânico foi fornecido a partir de importações à medida que as reservas domésticas estão esgotadas.",
    "dcc75ee598af187ea237d6eea533ef47"
  ],
  [
    "Meus amigos tinham udon e donburi e ambos pareciam ótimos!",
    "3b1ffb68855cf27f5d7b8e8e3881281b"
  ],
  [
    "Já que você não vai, boa noite, Beauty, ele disse.",
    "fcf73d3564575d9a91e868c25d7d04eb"
  ],
  [
    "Eu posso respirar pela minha boca.",
    "64d69cc2e167807f8e76fa5e97fdfcdc"
  ],
  [
    "Vítimas do assassinato de Murlichuk aguardam socorro prometido",
    "1a24cc12684cc88b380eb25dc22139d8"
  ],
  [
    "Este “Royal & Ancient Golf Club” da Escócia estabeleceu o padrão para uma partida de golfe com 18 buracos",
    "711cb2de13da434b671a54ae397e4d71"
  ],
  [
    "Porque a maioria das prisões está dentro de casa.",
    "07e4398add5166418b7d08ad0679e633"
  ],
  [
    "três, há apenas uma única unidade de diferença.",
    "d463140da1fc206da3c199673cb20352"
  ],
  [
    "Rapaz, eu quero sair dessa montanha-russa",
    "117c31db29f24c85997da7b13654bdf6"
  ],
  [
    "Outro exemplo da atividade química dos micróbios é fornecido na preparação do ópio para fumar.",
    "fe1984068171630452c9203087abab17"
  ],
  [
    "Aparentemente, essa foi uma má jogada.",
    "b4aa7e1e0d56aa9ebd31c5aa2a35e6cf"
  ],
  [
    "Sianz não sabe se é meu telefone ou meu sinal doméstico, da última vez que uma pessoa do Starhub veio aqui dizer que é o problema da casa, então vá consertar, no final fica pior o que o.",
    "20c4e33a4029a9c6782a9a697031c9bb"
  ],
  [
    "E quando você tenta fazer grandes coisas e fazer grandes mudanças, isso desperta paixões e controvérsias.",
    "12f2945e165495adac600f6cc684136f"
  ],
  [
    "Aprenda o máximo possível sobre as qualificações exigidas para os campos que lhe interessam.",
    "83d47cb03971267787391c832ed28912"
  ],
  [
    "A biologia química tem raízes científicas, históricas e filosóficas na química medicinal, química supramolecular (particularmente química hospedeiro-convidado), química bioorgânica, farmacologia, genética, bioquímica e engenharia metabólica.",
    "3c09d59b8b870f1f20f1e0c20c1047f1"
  ],
  [
    "Se você está procurando um bom restaurante italiano em Longwood, eu recomendo o Cafe Paisano.",
    "34196422d548f0b157f9079eae7eccab"
  ],
  [
    "Nesse momento entrou Bruno.",
    "73e148d5438bf435d7a4bcee449b2d2f"
  ],
  [
    "Diz aqui que a faca passou direto pelo seu sapato.",
    "3dd0efc5ab9bd97f50865caac4afcdc3"
  ],
  [
    "Voltas lançará VRS para equipe de poda",
    "fa9de6fdec9afd8349f0983a864f0680"
  ],
  [
    "Significa libertar-se, a partir da escravidão",
    "6f1991e1fc2734a52ad93af0d5b9f2aa"
  ],
  [
    "Quente e por toda a minha virilha.",
    "4555168bb064e2579fb7ba5766832bea"
  ],
  [
    "qualquer general habilidoso faria um negócio de aterrissar exatamente onde ele estava",
    "86205164f7e92f597f1e9e3043029223"
  ],
  [
    "E bater no Foghorn Leghorn",
    "2ac0d6cc551a5ec019546b4654d1e259"
  ],
  [
    "A dupla divisão que foi adotada na classe científica de nossa nova sociedade não corresponde àquela que acabamos de estabelecer, a saber, da História Natural, por um lado, e da Filosofia Natural, por outro; nem ainda, como poderia parecer à primeira vista, à distinção mais familiar entre natureza inorgânica e orgânica.",
    "f06d48b853035729967defe4d0e4a063"
  ],
  [
    "Eu não teria tido tempo para entrar com uma ação judicial por um acordo que foi posteriormente trazido à minha atenção para ser fraudulento.",
    "48d7780e8d3f2df20794e5962aa4d0c8"
  ],
  [
    "Nos encontraremos às 19h lá, então vejo você tmr!",
    "2b8ff5641d196be265ee6fb3a406bb98"
  ],
  [
    "Eles viram nossas forças se movendo para os bairros, eliminando os terroristas e ficando para trás para garantir que o inimigo não retornasse.",
    "84c6d4f32ba0541b1c2a345683ff1afd"
  ],
  [
    "Certifique-se de ter preparado seus arquivos.",
    "f75e6d2f10b58c169bf645dbea3867ee"
  ],
  [
    "Diz a lenda que Alhazen fingiu loucura e foi mantido em prisão domiciliar durante esse período.",
    "dc5a1cdd745a8e8bf9c7107ef1fa06fa"
  ],
  [
    "Ela me trouxe para esta seção maravilhosa de lojas sofisticadas, belos edifícios e pessoas, e para a Gypsy Kitchen.",
    "b7fea5d099fdaee8b74b7826f31a7737"
  ],
  [
    "O príncipe não podia acreditar que qualquer perigo o ameaçasse quando ele foi recebido dessa maneira, então, guiado pelas mãos misteriosas, ele foi em direção a uma porta de coral, que se abria por vontade própria, e ele se viu em um vasto salão de madrepérola, do qual abriu uma série de outras salas, brilhando com milhares de luzes, e cheio de imagens tão bonitas e coisas preciosas que o Príncipe se sentiu bastante desnorteado.",
    "cdad0bc08ca7554a280fb793d8a8fb64"
  ],
  [
    "Então, você já encontrou alguém para casar com vocês?",
    "1b22d78bf450a06f63b0588b27712083"
  ],
  [
    "Aprender na nova era promete mais",
    "a056a27b57cbe811be20eb4a1ca3e359"
  ],
  [
    "Diz-se que essa maravilha antiga usava uma coroa de raios solares e ficava ao lado, não sobre, de um porto",
    "27a2e85ac27a7eae5480ffc9e4339fdf"
  ],
  [
    "Malditos idiotas, não começa até meia-noite",
    "9caedfb3cbab107a0d6e394128d1a0cf"
  ],
  [
    "“Eu mandei para o sótão, onde temos um musical antigo",
    "1ccbba7f101468f65d6aa63a3f355d51"
  ],
  [
    "E nós fazemos isso bem e fazemos isso a noite toda",
    "7edc3e919ab3d4c4b9701448e837d866"
  ],
  [
    "Aqueles de vocês que desde então se juntaram às nossas fileiras do exército do General Schyler no norte, peço-lhes que ouçam com atenção... Do outro lado daquele rio, a menos de 10 milhas de distância, na cidade de Trenton e logo além, em Bordentown, estão postados os mesmos regimentos de mercenários de base e mercenários que nos atacaram em Brooklyn Heights e Planícies brancas.",
    "8fa57c7445a8e0e2c8034aa33907560d"
  ],
  [
    "Eu iria ao tribunal com advogados diferentes duas vezes por semana.",
    "4dad4c8b8b9d6e468742251fbf5b7bb2"
  ],
  [
    "porque as mulheres pensam em voz alta, mas os homens não..",
    "377f16e38023398c8471a034797c3566"
  ],
  [
    "Vamos nos permitir ser classificados em facções e nos voltarmos uns contra os outros - ou vamos recapturar o senso de propósito comum que sempre impulsionou a América para a frente?",
    "5b3b4f2b5267569dcfa1b6991320e402"
  ],
  [
    "Clique no link “Mostrar todas as plataformas”.",
    "ae230455e46e3fa347f3288fbba7974f"
  ],
  [
    "Seu diretor é o Sr. Brett Elliott.",
    "ae110902a29f8eeea30b07f7be2759dd"
  ],
  [
    "Quando eu continuei perguntando o que eu estava fazendo que foi tão ofensivo, ele levantou a voz em uma grande sala de pessoas para eu sair da loja.",
    "25c924a041988aa52526464d48ad5484"
  ],
  [
    "Então eles foram lá novamente, e lá estava a grama, de pé tão alto e grosso como tinha sido antes, mas isso não os tornou mais gentis com Cinderlad.",
    "49eee50045ec10318a1733760b21e7c4"
  ],
  [
    "Ele não consegue ver a noiva no vestido de noiva.",
    "ec8850accc5c17815074b1df8a40cf29"
  ],
  [
    "10 coisas que esperamos que Dubai receba em 2017",
    "48c2c46ee3530a8bf61748849b218ef6"
  ],
  [
    "Em 1987 casou-se com uma porta-voz da Pantene; em 1988 começou a rebentar cabeças em “Above the Law”",
    "ad19c8eba8650e1c771e48fe7f51df3c"
  ],
  [
    "O que é melhor do que rosas no seu piano?",
    "7ced4d680adf30be79567b209d6fc04e"
  ],
  [
    "Não sei dizer quando e onde está o trânsito, mas ela está quase de volta ao normal e não tem problemas para negociar a travessia da rua.",
    "854e194b30b129c4d4ea01ebdcd1f004"
  ],
  [
    "Eu não posso amar nenhuma cadela, cada garota é trife",
    "c64eada139b01d765b0346a51129aeca"
  ],
  [
    "O que nos propusemos fazer foi feito.",
    "0f7d09ccf5f38edc5a704f704485ef84"
  ],
  [
    "Avanço rápido de 7 semanas ou mais e eu acabei de sair do hospital e meu senhorio cai, do nada e estas foram suas palavras.",
    "062a0c79e29727c5edcd17fa6a8af998"
  ],
  [
    "Desperdiçado em um pacote de cenoura.",
    "30beb051eeaf81962c96824ee993602a"
  ],
  [
    "Na verdade, falei por telefone com o presidente Gorbachev ainda hoje.",
    "9e15f0c9ac1b5ff02920a16148e588b3"
  ],
  [
    "Escolha “Sim” quando chegar à janela avisando que seu console será desconectado da Internet.",
    "232da33f0c803583abe6f13aa815f9ee"
  ],
  [
    "A Câmara Municipal de Los Angeles também designou sete zonas industriais dentro da cidade.",
    "5af19244d0e647f725fa05735651e0f6"
  ],
  [
    "O serviço foi incrível, a comida era ainda melhor e as bebidas eram a bomba!",
    "9debeb80f5c7c06261de4ff831da81b8"
  ],
  [
    "Por que, eu posso beber a lua!",
    "d7ad7f8152d6577e579c730f5631f83e"
  ],
  [
    "Não consigo decidir qual caminho tomar para Vegas.",
    "3a9749e3f553c50c8aff64fa1e7c2ee5"
  ],
  [
    "SEXMONEY TRUTH ou Tehelkabr A verdade sobre Tehelka",
    "b634269424e23dc0419191cb94f0e344"
  ],
  [
    "A participação especial deste quadrinho em “Spies Like Us”, de 1985, envolveu-o jogando golfe em uma barraca e foi seu último papel no cinema",
    "d6662e95086189ca54a7204a4cf464f0"
  ],
  [
    "Fiquei acordado a noite toda me perguntando para onde o sol tinha ido.",
    "2611c4b6d160d7596e295c09952d5725"
  ],
  [
    "Tinha sido proferido em tal",
    "4f911e19e4f26f6d5a46ebd03c090282"
  ],
  [
    "Assista-os Duelin', Doolin-Dalton, alto ou baixo, é tudo a mesma coisa",
    "9b175c4bdf9b9e0cef56741648eca12e"
  ],
  [
    "Em parte devido ao teor dos legados aos quais os meios para muitos de seus prêmios são devidos, em parte por outras razões, a Academia aderiu essencialmente à maneira anterior de conceder prêmios.",
    "c499bbaf8ca212b11da36454c595810d"
  ],
  [
    "Se ele está no máximo, ele deve investir em um cinto de elevação adequado e aprender a flexionar a parede abdominal para fora, isso sempre me ajudou a manter uma parte inferior das costas reta.",
    "4a13a3b06e3e1febda6c653b476c2418"
  ],
  [
    "Ooo haha ok: P mas ele é cingapuriano agora!",
    "4b0c31bc3e8c7135df5be09ad87327b4"
  ],
  [
    "O financiamento é importante, assim como a reforma.",
    "916fff544f53dceaf7f258afa01c316e"
  ],
  [
    "Considere as políticas corporativas e como os relacionamentos são mantidos com investidores, acionistas e outras partes interessadas.",
    "944830d2e90f2007c59375eac1db9664"
  ],
  [
    "Novos autores entrando no mercado estavam agora prontos para usar seus nomes pessoais em vez de pseudônimos, incluindo Eliza Haywood, que em 1719 seguindo os passos de Aphra Behn usou seu nome com orgulho sem precedentes.",
    "27a539690076ab94c9780d096ee041d0"
  ],
  [
    "O equilíbrio entre gelo e sorvete e outras coberturas.",
    "7249ffcc570944fd5c233a6b8134e695"
  ],
  [
    "Se é bastante justo é outra questão; mas, em todo o caso, não é ouvir.",
    "7f10219a7c0ac29523f192928be56025"
  ],
  [
    "Vamos falar sobre relacionamentos!",
    "cc0afd0f2a35445b334f9ac1308c921f"
  ],
  [
    "Cientista indiano nomeado diretor de pesquisa",
    "d15217db13a59cf8d15babd0e1527ce7"
  ],
  [
    "Esta série dos anos 70 sobre um severo instrutor de perfuração da Marinha com um coração mole, estrelado por Don Rickles",
    "6387beeb578b7ad2ac83e2b3f483a31a"
  ],
  [
    "Ambos vêm em uma caixa elegante.",
    "44a551ae716d1b64cb9a6e75ff7d2a1f"
  ],
  [
    "nesta cabeça, é melhor eu consultar Ptolomeu (quem quer que seja Ptolomeu), também",
    "314b08bf7fdb1e1f17bfdd9345262ce7"
  ],
  [
    "Onde a grama é verde e as meninas são bonitas",
    "cde5905a2f410f1f02df5dd36d6b279d"
  ],
  [
    "O tempo está próximo, o que provavelmente determinará se os americanos devem ser homens livres ou escravos, se eles devem ter alguma propriedade que possam chamar de sua, ou se suas casas e fazendas devem ser saqueadas e destruídas e eles consignados a um estado de miséria do qual não podem ser entregue.",
    "bbaac5f00f9e3e2e66b838d1b857e9ca"
  ],
  [
    "Eu não percebi o que ele tinha feito.",
    "506b367d3c7b71cddb0c287702afc653"
  ],
  [
    "Eu realmente quero meu liao ah.",
    "aec6dc102ebdcb7abc729fff584ad2a8"
  ],
  [
    "Você deve cortar o imposto sobre ganhos de capital sobre as pessoas do nosso país.",
    "a2eed93ef0beb3f67d3fcfc1d6b78616"
  ],
  [
    "Atenha-se às suas mudanças comportamentais.",
    "2290308ca1c47243fe2664c9ce03a2eb"
  ],
  [
    "No entanto, a imigração está agora contribuindo para um aumento da população, com chegadas e filhos de migrantes nascidos no Reino Unido, representando cerca de metade do aumento da população entre 1991 e 2001.",
    "90b833facd9c8d998f4fd7ed642c3293"
  ],
  [
    "Sempre acabo conversando com estranhos legais.",
    "6dc6551b0f5b6e0f782b32802d3e98fd"
  ],
  [
    "Ela agradeceu por tê-la libertado do poder da bruxa cruel e consentiu de bom grado em se casar com ele.",
    "b76c5774cbb96ffac3529efb9ddb9919"
  ],
  [
    "E se for como você sabe, Chanoey?",
    "ed918543015f003e37a2a7f381afcca0"
  ],
  [
    "Militantes intensificam ataques às forças de segurança",
    "cd5a43350e19e1c28774f9ea4ac32250"
  ],
  [
    "Eu posso ser um deus trapaceiro, mas eu realmente ajudei Thor a recuperar seu martelo depois que Thrym, o gigante da geada, o roubou.",
    "173540d1ac09986fb47163d92a581107"
  ],
  [
    "Fiz uma salada de frango hoje.",
    "8c71658ad1ceeb4134d9f535247cb945"
  ],
  [
    "para responder, sem dúvida, mas, no meu tempo, quase não empregávamos outra coisa",
    "4a2bb5e001f4fa1849035a4a1cb4f762"
  ],
  [
    "Me deu um cheque e enlouqueceu.",
    "1c2552c8797a3ee5aebc492b2883527d"
  ],
  [
    "O fracasso dos escritos de Lamarck em produzir qualquer influência aparente em Darwin pode ser atribuído, eu acho, à forma em que os pontos de vista de Lamarck são apresentados.",
    "486b83074b5b1e1825f3d3cff7736f51"
  ],
  [
    "Então, as pessoas estão preocupadas porque não há uma boa resposta porque isso nunca aconteceu antes.",
    "d230416a3cdbacefc5304d8e019ec5c6"
  ],
  [
    "Aproveite seu dia hoje na ktv!",
    "51e0afd27fa30545505eaf8ebfcec6a1"
  ],
  [
    "Devemos recompensar a excelência e cortar a burocracia.",
    "7526fc8391cba9988aecac6724713264"
  ],
  [
    "Observe os Pontos de Batalha por missão.",
    "3bb9198f2c50490de90039ae42d1eb94"
  ],
  [
    "Veja também: Thriller, Westerns e ficção especulativa",
    "aeb92c815b50a1347ecea43245811c48"
  ],
  [
    "Foi a primeira vez que entrei e estava definitivamente com disposição para um deleite.",
    "f1183b94ec487bef44862ceb2baea207"
  ],
  [
    "Eles estão sempre dizendo que isso nos faz estremecer!",
    "ac7a65d2765182d3ee5d20c8b8d77105"
  ],
  [
    "Você sabe que já passamos por isso e eu ganhei!",
    "6e56a734621d33db522b6c789bf7d167"
  ],
  [
    "Festival de comida caseira chegando a Dubai",
    "653a74958efd791f34483357c3d6a277"
  ],
  [
    "Ben Brantley diz que “a injustiça tem sido muito boa” para esta dupla de escritores musicais; veja “Chicago” e seu novo “The Scottsboro Boys”",
    "2001bc46bf769655c38596b08d2252a2"
  ],
  [
    "O que você chama de queijo que não pertence a você?",
    "7ec3c0752f142559b3fac46be1a30087"
  ],
  [
    "pássaros e insetos, e nos lavradores trabalhando nos campos, até",
    "d2f707988b40f21bdc6ac66ef1ac35b1"
  ],
  [
    "Nós temos, nós temos, o que ele e eu, nós temos, nós temos",
    "38f804bc4ce69c8cf455234235bdc969"
  ],
  [
    "Ela está lutando para entrar em todas as esferas da atividade humana.",
    "c2bad4f8b8a68245239662373edc6c1c"
  ],
  [
    "Cada jogo que eu joquei teve um abandono, e eu fui colocado baixo 2k MMR.",
    "848147a11f82a54c058b3b0d4e6e99b5"
  ],
  [
    "teste de condução yar ke liye apni gari le jao?",
    "897e27ad0894a21be490cc2eb593686d"
  ],
  [
    "Hoje marca a aposentadoria oficial de um americano muito especial.",
    "6c037ea89c8d0862b2bf6ccb45b523c8"
  ],
  [
    "Escolha um carma - você pode escolher ser heróico ou infame.",
    "c457000fddc6863316ca1d82c9487907"
  ],
  [
    "Modelos computacionais usam um processo de novo para calcular possíveis estruturas de proteínas com base em parâmetros de entrada, como sequência de aminoácidos, efeitos de solventes e mutações.",
    "ea90ce9755c4c10d0d566b8eada44aaa"
  ],
  [
    "Pedimos 3 rolos de sushi diferentes e cada um era basicamente a mesma coisa (“caranguejo” picado frio e úmido com toneladas de cream cheese”).",
    "b316872dff85c6b40ac6309cb7516fe9"
  ],
  [
    "Posso dizer que vale a pena ter # 1.000.000, disse o príncipe.",
    "e3966343d46a52ad0c27b69bf541b9fb"
  ],
  [
    "Achamos que ele nunca pediria em casamento!",
    "e3f7a1fbb30c1df9ae4bc8e27cfc8c14"
  ],
  [
    "Casa da semana: 17 Douglas Crescent",
    "ebb9bdba7ec63d100342bbb5ff3597c9"
  ],
  [
    "Em alguns aceleradores de partículas, as partículas podem atingir energias de mais de um trilhão de eV, o que significa isso",
    "22628b2fa2084dd3d66d7bbc6abb1155"
  ],
  [
    "20 dentistas e 20 cirurgiões cardíacos!",
    "bfc01335bd9699035a33db2824aa2e97"
  ],
  [
    "Eu vou trazê-los para o",
    "3b6f4d4a40cb0aef29f33a9330ec35e8"
  ],
  [
    "Você não sabe que eu te amo",
    "7cc18994f5f7eeee0c3cb4d7795b124c"
  ],
  [
    "Aos que se opõem, por princípio, a que as mulheres votem, tenho pouco a dizer.",
    "fc6d743d679df58f9d8486eda5e64f16"
  ],
  [
    "Eu cresci na Flórida, frequentei a faculdade e agora moro/trabalho em Atlanta.",
    "a0a3b2969812160bee2a617977db2ec8"
  ],
  [
    "Eu estava pensando que, como quando você começou a se chamar Okhdesi",
    "b8a7037eb0e41eff5cd5ff7fa30c8f97"
  ],
  [
    "Com os iraquianos na liderança, nossas forças ajudarão a proteger a cidade perseguindo os terroristas, os insurgentes e os esquadrões da morte itinerantes.",
    "2fda88782e9dbabab8f4a726f1be8b12"
  ],
  [
    "Saiba quando e onde usar granadas.",
    "983b4fa28b8af9411ba3b26d234d724d"
  ],
  [
    "Como pode ser visto na tabela acima, a SBG foi de longe o maior cliente, comprando mais de 86% da produção total dos Tipos Y.",
    "4d1616ac94ab151a5bf99f0dc8692e92"
  ],
  [
    "Eu tenho um pequeno problema com roedores e eles enviaram uma empresa em poucos dias que avaliou a propriedade e está mitigando o problema.",
    "963aee3f07b30eb2449cbef983db53c9"
  ],
  [
    "Em seguida, ele mostrou ao príncipe duas proclamações, que haviam sido postadas em toda a cidade.",
    "49014bf7c7a28f5da91ed3f5b0435c60"
  ],
  [
    "Então você teria apenas mentido?",
    "03ad698e9f7e0c149d2268c7744dcfea"
  ],
  [
    "Rupia diminui marginalmente em relação ao dólar",
    "844b3cec730492d3742615429a794289"
  ],
  [
    "Sua Terceira Sinfonia em Mi Bemol Maior é conhecida como “Eroica”",
    "58348e066fe7a2d0e467126ba7118cf9"
  ],
  [
    "Minha esposa me perguntou: “Você comeu meu chocolate no armário ontem à noite?” “Não, não seja boba”, respondi, “Eu comi no sofá.",
    "3b15e10bfe87043171facee3f2f5ff6c"
  ],
  [
    "pessoas calorosas raramente são apropriadas em suas observações - elas correm",
    "03fccd3e8a012ecb62000cb4d2030625"
  ],
  [
    "Eu não quero te ver ou sentir você",
    "391ddc37b1ecf047e5a77a3d9d1b6cbb"
  ],
  [
    "Há quem veja nesta medida de aparência inocente, uma tentativa sinistra de estender e fortalecer a qualificação da propriedade, e ao empoderar as mulheres proprietárias, permitir que elas se posicionem do lado dos reacionários em se opor à emancipação das mulheres da classe trabalhadora.",
    "d63c69083bee224e7a2d3f5fb727adf6"
  ],
  [
    "por que você acha que as empresas estão clonando tudo, porque os custos de P&D para fabricantes de clones são literalmente nada.",
    "d1c30607c3e3b12cd1c9ebb7c6c35b78"
  ],
  [
    "Não estou trabalhando hoje, preciso de uma pausa e ir às compras.",
    "e4b2ad651c61e9d1423608d4f69cb1bb"
  ],
  [
    "Em segundo lugar, a única mudança que estamos a fazer na Segurança Social é aquela que já foi divulgada.",
    "afce23979702e52201c4d5f568949006"
  ],
  [
    "Anote suas experiências de desenvolvimento anteriores.",
    "b580aa4324a44f0bdbbe796d1784ab85"
  ],
  [
    "Infeliz com isso, o campesinato apelou para Gandhi em seu ashram em Ahmedabad.",
    "0f057f482497992f9fe7e0d169c49ccc"
  ],
  [
    "Foi estranho dizer: “Ok, obrigado”.",
    "f2afbc6f09093e3dff1a90ba8495f113"
  ],
  [
    "Então, mesmo que ele tirasse o boné da escuridão e se tornasse visível, ele não era figura para uma bola.",
    "a2370158c11ada860e4b21ca49177edb"
  ],
  [
    "Mike, deixe-me perguntar uma coisa.",
    "42f57b368a4c8340736203d4dfd972f3"
  ],
  [
    "Os 16 principais mercados e pop-ups em Dubai em maio",
    "69fbf92c7b439d638304de1657664d76"
  ],
  [
    "Criador vencedor do Nobel de Herzog & Sammler",
    "464bdc44597e0a3388573187858f1e08"
  ],
  [
    "Não tenho certeza de como será a primeira igreja na lua, mas tenho certeza de que a missa será a mesma.",
    "75cbe83dae1297bf27b7e943b1a54b2d"
  ],
  [
    "Ela não é muito especial para mim, especialmente agora que ela está",
    "f28733f719ab6018275dd6c7dcc45ab1"
  ],
  [
    "É velho e é velho e é velho",
    "c97ae7ab5a9f515c0c9db69870428020"
  ],
  [
    "Quem neles adquire uma reivindicação rica tem permissão para trabalhar com segurança, sem que qualquer outro se force a fazer parceria.",
    "51da0c76acc0d0101ecfbcae7973bf34"
  ],
  [
    "[Aqui está uma palestra sobre Gilen descrevendo a linha plana que ele descobriu na democracia americana (o estudo mencionado no artigo)] (",
    "1d8e941786945dbd1482783a25503f90"
  ],
  [
    "Haha o que acabei de ver seus outros sms!",
    "954ae47b1eee54487563eff2b12f1251"
  ],
  [
    "A Lei No Child Left Behind tem funcionado para as crianças da América - e peço ao Congresso que reautorize essa boa lei.",
    "8c6036dd78c732cca12cbdf6099fdab4"
  ],
  [
    "Familiarize-se com possíveis linhas de trabalho.",
    "5e6bb75a87e64952a504c7ee91ad54ee"
  ],
  [
    "Em 1842, Taiti e Tahuata foram declarados protetorados franceses, para permitir que missionários católicos trabalhassem sem serem perturbados.",
    "cca3c08c73edd9138ecf529f27608d21"
  ],
  [
    "Se você precisar escrever esse relatório importante ou fazer um monte de trabalho, você pode ser melhor servido por um café que oferece uma atmosfera diferente; Eu sinto vontade de relaxar aqui!",
    "dacd48ca1e89136467f6d82eab0565b9"
  ],
  [
    "Enquanto isso, o embaixador induziu o rei a se sentar; mas não adiantava falar com a rainha.",
    "b6378f7509d6f3f48e0235e6a05e8871"
  ],
  [
    "Como é que eu não te vi aqui antes?",
    "9f9084ef54fd3157e4f5cd7ddb04e35a"
  ],
  [
    "Nada roubado; então; por que a confusão de reservar um caso?",
    "298dabfbb020ad6589f0c69c67501581"
  ],
  [
    "Este pneu co. pagou Rip Hamilton “para trançar seu cabelo no padrão de piso de um de seus pneus”, não dirigíveis",
    "1bf9f49d786d697a4eab2590f46e8e6c"
  ],
  [
    "Como os trabalhadores da construção civil se lembram de suas tarefas?",
    "abcf60060d1336c7e69c5909fa812103"
  ],
  [
    "“Não, pequena Andorinha”, disse o pobre Príncipe, “você deve ir embora para o Egito”.",
    "8f6808a61b9c91e91d7969772103936e"
  ],
  [
    "Esperando meu tempo até a hora certa",
    "5178d2690b83010c96c39cb58f471844"
  ],
  [
    "É somente removendo as deficiências e restrições impostas à mulher; e permitindo que ela entre livremente em competição com o homem em todas as esferas da atividade humana, que sua verdadeira posição e função na economia da vida serão finalmente resolvidas.",
    "8640ea4ad82c2e52cda672b332dea549"
  ],
  [
    "O fato de Paul favorecer um em detrimento do outro indica que ele simplesmente não entende de economia.",
    "1f649cfe9dbedd1672d9b3c7b911bd5a"
  ],
  [
    "Feliz Natal e que Deus abençoe você e sua família.",
    "d788f4a1c136e7278985ccd1a4f8046f"
  ],
  [
    "Devemos lutar as batalhas que precisam ser travadas, não aquelas que os terroristas preferem de nós - implantações em larga escala que drenam nossas forças e podem, em última análise, alimentar o extremismo.",
    "b7b66261c2552f6a4da01fcde6829356"
  ],
  [
    "Ria de si mesmo quando os outros estiverem por perto.",
    "dad4ac05a4b9f253fc20e862ac50c0df"
  ],
  [
    "Depois que o clube foi rebaixado da Primeira Divisão, eles também lutaram para ter sucesso na Primeira Divisão.",
    "b878f5699fad37238b2410030e51b4b3"
  ],
  [
    "Quando cheguei ao meu destino, pensei que o tinha fora do meu sistema, mas sem 10-15 minutos dentro, acabei vomitando de novo.",
    "39a95b98a76efb0d081ee7043d0f7305"
  ],
  [
    "O príncipe corou com isso, pois sabia que sua conduta não tinha sido honrosa.",
    "c29f2c366fed3033d520e1db8e14efcc"
  ],
  [
    "Você pode conectá-lo à sua TV e obter rádio!",
    "c9f1b7c6fcfcf10a55b19c9eb951cdeb"
  ],
  [
    "A rota de bonde mais popular para sonegadores de tarifa TTC",
    "35c5c4dda2d7099f48dd3c7c02d4f135"
  ],
  [
    "Em 2002 Christie's leiloou seu próprio relato de sua jornada de 48 dias e sua xícara de coco com a data de abril de 1789 nele",
    "c75e2d3aabeb5c134d9dba27bf43f7e0"
  ],
  [
    "Ele diz que pode parar a qualquer momento.",
    "e748c8d4127455cd14a20fc64020a664"
  ],
  [
    "(não obstante os maus tratos deste último a si mesmo, o Sr. Goodfellow)",
    "0b276a065bac184a8dfd95a8e9b4577c"
  ],
  [
    "Então eu escovo meus dentes, apareço em um chicote",
    "2e96ebfb5cf6eaf48c49390ad5fcf186"
  ],
  [
    "Nós agimos na Bósnia, e depois no Kosovo, para impedir a limpeza étnica.",
    "51d8b61a51f63d88e7f0caa731c4f62e"
  ],
  [
    "- Quando uma das minhas professoras lá me olhou nos olhos e me disse que sabia que eu poderia me tornar uma *ótima* dançarina.",
    "b9d216ef213dcf32d467df3495cf7d8a"
  ],
  [
    "Você está no trabalho agora?",
    "c8759dc63cf1e79fcefb7033dcc2daad"
  ],
  [
    "Agora peço a vocês e peço a todos os governadores de nossa nação; peço aos pais, professores e cidadãos de toda a América um novo compromisso apartidário com a educação, porque a educação é uma questão crítica de segurança nacional para o nosso futuro, e a política deve parar na porta da escola.",
    "ecdc9203f9e534b2076376a1ef54bdd7"
  ],
  [
    "Livre-se dos alimentos não saudáveis em sua casa.",
    "a7565c0c403a06fdb0b919f02b02cf34"
  ],
  [
    "Experimentos com espelhos e lentes de aumento forneceram a base para suas teorias sobre catóptricos.",
    "883ca96a7e429f44e65b358b39502432"
  ],
  [
    "Sem sal/pimenta em nenhuma mesa.",
    "1853600719c9e106ef7be51f595ea750"
  ],
  [
    "Então ela perguntou se ela não poderia ir com ele.",
    "422219146548c146a2844097583c962c"
  ],
  [
    "Olha quem é, meu marido.",
    "86f8a45902272b16735a0c3c7cc52574"
  ],
  [
    "Jóias e cores: Inseparáveis",
    "54819dbe36f41a520619705e5c15f0dc"
  ],
  [
    "2 membros desta banda “Ramblin' Man” dos anos 70 morreram em acidentes de bicicleta, com um ano de diferença e a 3 quarteirões um do outro",
    "fd7de05e168b204fefd474f736a12a8c"
  ],
  [
    "Eu disse a ele: 'Não seja a Sicília",
    "c1da2907f95d5162642fca1bce697146"
  ],
  [
    "Eu diria a qualquer um que esteja pensando em tomar LSD para reconsiderar.",
    "e8c0cfd205948cbd918540dec806a4af"
  ],
  [
    "Histórias que eu conto não são ficção",
    "16a8a194b7ed94ae1f89b153fa6f1cfa"
  ],
  [
    "Meu povo os contemplará novamente com alegria.",
    "4a10033eec66fbdadc654c5edac10829"
  ],
  [
    "O que eu mais quero no *mundo inteiro* é perder os últimos 15 quilos, mas é tão difícil.",
    "2b697968c6b6247a1a8ad8ad2a390653"
  ],
  [
    "Sim, vá lá por um tempo e depois volte direto para casa.",
    "1d95ff49c0907e38013a14b098eba7e0"
  ],
  [
    "Este é um regime que tem algo a esconder do mundo civilizado.",
    "aa9a5e9b2776844c0600e45d28aa59e0"
  ],
  [
    "Traçar objetos em um pedaço de papel.",
    "442c7868b638058a44dd74def1cbed9a"
  ],
  [
    "A composição do Senado, que tinha originalmente 45 anos, foi elevada para 63 em 1977 e para 87 em 1985.",
    "65e1db1ecb8a4f761f850312bee804a7"
  ],
  [
    "Ela sempre me fez identificar as questões subjacentes sem julgamento ou palestras.",
    "11e1e886af58562dc93a04eb65270e26"
  ],
  [
    "A princesa realmente perfurará sua mão com um fuso; mas, em vez de morrer, ela só cairá em um sono profundo, que durará cem anos, ao término do qual o filho de um rei virá e a acordará.",
    "2c79c937819b4adef32713de43267adf"
  ],
  [
    "Blá, blá, blá, Purina Um, aponte para uma sacola hoje.",
    "dc555d878462c072f2bf4d791c1cb353"
  ],
  [
    "O café e o local para viagem tibetano são uma verdadeira joia escondida",
    "1ebf672d652fc34112a1819a79d97569"
  ],
  [
    "Quando esse gastrópode em uma concha cavalgou nas costas da tartaruga, ele disse: “Whee!”",
    "f342c62ae50019447e46801fd02cca9a"
  ],
  [
    "O que você ganha quando cruza um mexicano com um oriental?",
    "6bc63fcbca09dbb4d26a7ef3ddafb272"
  ],
  [
    "Esperei até estar em um estado mental especialmente bom antes de tomar o ácido, e acredito que isso ajudou muito a imprimir esse estado de espírito em minha personalidade muito mais profundamente do que já era.",
    "d69282c9856d3dea008b8eb6f80e2bbd"
  ],
  [
    "Acho que atingimos a mina de ouro",
    "190c6a045d980687c61eee2c623c83c9"
  ],
  [
    "Essa dificuldade se aplica ao emfranchisement das mulheres em um grau especial.",
    "631b707ee2e55e8a6e97f500a168049c"
  ],
  [
    "Recuperando o tempo perdido agora.",
    "629826e652cde3df93274ce4541144ba"
  ],
  [
    "Sou só ir à minha casa pegar o cartão e o recipiente pode deixar.",
    "d9ef2659edfa2edb7e3ea45c12da8e7d"
  ],
  [
    "Temos que fazer mais para tornar os cuidados de saúde disponíveis para todos os americanos.",
    "75f5e24c2e30fd0f11299d2fb07cdacb"
  ],
  [
    "Abandone a noção de que lutar é desejável ou atraente.",
    "7dc7df2ff2d06c9d02f28039a9350532"
  ],
  [
    "Gandhi acreditava que vários intérpretes interpretaram isso para se adequar às suas noções preconcebidas.",
    "9e8d0c5a7e8b6e1863eca0f9ce3e2546"
  ],
  [
    "Isso é extremamente inconveniente, já que tenho um horário de trabalho ocupado e tenho que organizá-lo na hora em que um pessoal da Handy virá.",
    "2ccad1324e6e3f015bbd93374f1b4ae4"
  ],
  [
    "O filho do ministro embarcou nesta velha embarcação e, graças aos ventos favoráveis, chegou finalmente ao seu próprio país.",
    "3a0da69e506e0e3cc82eee2cd78db09a"
  ],
  [
    "Bem, ela sabia que vocês dois não eram casados?",
    "d43329709251a9d4c5ce241e23e36690"
  ],
  [
    "15 empresas notáveis de Dubai que fecharam em julho",
    "9ee6e1c4079a40be6d01541fdc74cd55"
  ],
  [
    "Neste romance, Toad afirmou que Toad Hall era a “melhor casa de todo o rio”",
    "6319079e18dc5521e0a8b4ef731d4d7a"
  ],
  [
    "Então, o que você sabe sobre anões?",
    "c30d996334acc24c5eb14109d3e42171"
  ],
  [
    "“Assistência em nome de",
    "26df0debea19824c34dcaf101a56e165"
  ],
  [
    "Toque uma música para mim Curtis Loew, Curtis Loew",
    "56244e2b70b02a4aa28db566cb3b5e3d"
  ],
  [
    "Enquanto eles estão marchando para virar minha direita, eles devem apresentar seu flanco aos seus golpes.",
    "4b73f9164bf40f4c021ecbd844564c57"
  ],
  [
    "O DOMS é causado por microrupturas em seus músculos.",
    "3cc1d1d27564bffc613a6f395dd40fc1"
  ],
  [
    "Quero limpezas mais rápidas e aplicação mais rigorosa das penalidades contra os poluidores.",
    "123c3619bef966502ab08210f01af618"
  ],
  [
    "Pergunte quanto valem os itens menos raros antes dos itens extremamente raros.",
    "ce81c4799236ffe80add109eac9e01c6"
  ],
  [
    "A dívida da cidade aumentou em $721 milhões em 2010.",
    "e6e902b03b402ddd91a53142a73ac2e2"
  ],
  [
    "Este lugar foi ocupado por manos.",
    "cc93ba7318067c2ccd6b83a306c73cb4"
  ],
  [
    "Quando o Príncipe cresceu o suficiente para entender, ele logo aprendeu que não poderia haver nada pior do que ser orgulhoso, obstinado e vaidoso, e ele realmente tentou se curar desses defeitos, mas naquela época todos os seus defeitos haviam se tornado hábitos; e um mau hábito é muito difícil de se livrar.",
    "24366e5ef460d480598aee451e226f93"
  ],
  [
    "Realmente, Pheebs, você não vai se preocupar em economizar para a faculdade, ou gritar com eles quando eles estão ruins, sabe, ou decidir colocá-los em Ritalina quando eles simplesmente não se acalmam.",
    "bbd782e34635fd85cec6b3275e15f028"
  ],
  [
    "Centro dá aceno para tentativa de sondagem em Tejpal",
    "c18fc660e4300faa3ecff9463e04f214"
  ],
  [
    "Na notação física, a velocidade da luz é simbolizada por esta letra em minúsculas.",
    "bd9bd49be85fd33a67fdeb2c3350cd69"
  ],
  [
    "O que é melhor do que ver uma mulher lutando?",
    "3815c9b4fb31d7915c7c949bcef7cbdf"
  ],
  [
    "que, nessa ocasião, o candelabro foi removido.",
    "b888eaabc45ea11c897d0d51f3e2c49a"
  ],
  [
    "Agora eu sinto isso derramando",
    "deb240e7c8755bdf34e98ba6e6046741"
  ],
  [
    "No entanto, esse fato fundamental é muitas vezes esquecido na tentativa de explicar a origem de novas raças, variedades e espécies a partir de variações favoráveis únicas.",
    "4e214fec745dd272879b666f20238a50"
  ],
  [
    "É perfeitamente seguro operar alto-falantes de 500W a 1W para sempre; na verdade, meus táxis carregados com buzina são tão eficientes que, se vissem mais de 100 a 200W, seriam muito altos para a maioria dos locais locais e são carregados com drivers de 500W.",
    "513a8534a254314992711668bf0304b2"
  ],
  [
    ":-( tanwh preto preto rosto ontem ah?",
    "743095f705d33ec47c33de1f595b26d8"
  ],
  [
    "Escolheremos agir com confiança ao perseguir os inimigos da liberdade - ou recuar de nossos deveres na esperança de uma vida mais fácil.",
    "da0d2a251e06c3ed427176527d6eee7f"
  ],
  [
    "Preste atenção à incapacidade de fazer contato visual.",
    "dca24bc665baffcc3b55de19aa0cabd1"
  ],
  [
    "O suco do limão é de cerca de 5% a 6% de ácido cítrico, com um pH de cerca de 2,2, dando-lhe um sabor amargo.",
    "48934116bd4629f7e3c757ee28bdb8d2"
  ],
  [
    "Bastante lento (demorou mais de uma hora).",
    "df23b5107ba44adebf224f6933960e91"
  ],
  [
    "Vamos abandonar Jaqueline, que ficou menos alarmada quando descobriu que não deveria passar fome, em todos os eventos, e retornar ao Príncipe Ricardo, a quem deixamos tremulando como uma pequena carriça de crista dourada.",
    "ac8159a5291d5bc3c94723400aa76986"
  ],
  [
    "Estou te dizendo uma coisa, que ah, primeiro fumo após a hora da soneca...",
    "b95708183c02beaa32cab23f328ba0c8"
  ],
  [
    "Naxals atira no líder Andhra",
    "afa05d674b8c4292c5527d810590de62"
  ],
  [
    "Nesta cidade, você pode visitar um museu de tatuagem, um museu do sexo e o Rijksmuseum, tudo em um dia",
    "f84efaf3f1b4bc262aeb117baf8da544"
  ],
  [
    "A principal razão pela qual o Papai Noel é tão alegre é porque ele sabe onde moram todas as garotas más.",
    "d850feab7b2bfbc1cfa27045cd32367b"
  ],
  [
    "dos vários ministros, por conta de sua incapacidade de andar como",
    "b092ececa098c6a2245e4366f4b5087c"
  ],
  [
    "Ainda tire o fôlego",
    "75d5f08835f0d7052f60ef782efbe76d"
  ],
  [
    "De minha parte, estou tão claramente convencido das travessuras inseparáveis dela, que dificilmente gostaria de mais evidências do que minha própria mente forneceria, pelas deduções mais simples.",
    "8b2febc6e4e8626a9630ee889d8c8e4e"
  ],
  [
    "Ele perde o controle sobre as telhas e vai deslizando pelo telhado conseguindo agarrar a sarjeta enquanto ele cai sem nem mesmo se levantar, eu posso ver seus dedos agarrados à borda e antes que ela afundasse eles tinham ido embora.",
    "dda529b90c95e6a224dbe425cdfd919e"
  ],
  [
    "Lol porque você vai hahahahaha",
    "05a5d9fa6c54a5dd11dda27d32490e57"
  ],
  [
    "A convicção e a coragem que vemos no Golfo Pérsico hoje são simplesmente o caráter americano em ação.",
    "2f8708fa39d720f0446548bad223ae47"
  ],
  [
    "Mantenha as distrações no mínimo.",
    "68cb751ef6f6e9a359f365daff77ddbc"
  ],
  [
    "Em geral, essas drogas têm uma interação não covalente com o G-quadruplex, bem como uma estrutura planar carregada positivamente.",
    "0550c8f865bd0b7cd7b3a33326554f55"
  ],
  [
    "O ravióli de verdade estava horrível, e quando eles trouxeram a marinara, ela deve ter sido “fresca” da lata.",
    "cf47e1eac668dda699a1d67340715ae7"
  ],
  [
    "Um cachorrinho tão bom como eu, gritou Tintim, não conseguia pensar em deixar nenhum de vocês morrer por sua amante.",
    "eb361536c7388be0fec50058e017a27a"
  ],
  [
    "Você deveria gritar comigo, ou-ou-ou me amaldiçoar, ou me bater.",
    "617dda21fbee4c144b5caf7722469019"
  ],
  [
    "Onde comer torradas de abacate em Dubai",
    "85e27e711ff5ec26eeb30e2d516e6c6b"
  ],
  [
    "O pai desse poeta “Uivo” também era poeta e os 2 realizavam leituras públicas juntos",
    "8e9407192453da5bfa41951f82858916"
  ],
  [
    "Você ouviu falar sobre o disléxico que entrou em um sutiã?",
    "c8fad9b28b60ce4a8a2805d5679a75d8"
  ],
  [
    "ainda não aberto para o tráfego; e Hipcroft chegou à capital por seis",
    "3fc0e9108fce12ce42270091c0c16c7c"
  ],
  [
    "E abordar e definir certos problemas",
    "b4d6e45a2dbe20c80ba6258d2c3a95f8"
  ],
  [
    "A luz do dia lança uma iluminação incongruente sobre o lixo e a poeira da sala de estudos de Fausto.",
    "9daadaa4265b95499b1c1076add4dbba"
  ],
  [
    "Ao longo da história, “deus” teve um papel masculino ou feminino.",
    "294537feb36afcc2756c54372275c2dd"
  ],
  [
    "suspiro, eu realmente preciso encontrar um emprego sia, se não no próximo ano, não sei como conseguir dinheiro suficiente para ir para a Holanda",
    "235cb46840bdd9fdd0104a7fbbd9a10e"
  ],
  [
    "E não aumentamos o imposto de renda em um único centavo sobre uma única pessoa.",
    "65a9dbc165fc4d1927209de45d661bb9"
  ],
  [
    "Tenha cuidado para não criticar demais.",
    "33541334134b8a7c94cedf3e442b1d02"
  ],
  [
    "Em Göttingen, sob Born, ele completou sua habilitação em 1924 com um Habilitationsschrift (tese de habilitação) sobre o efeito anômalo de Zeeman.",
    "8f58f16fb82c2abdbb92ac1909160b54"
  ],
  [
    "As unidades em si são boas, mas não vale a pena o bs com o qual você estará lidando quando se trata de gerenciamento.",
    "efa9f72624acd35ca00a1a3fada07ceb"
  ],
  [
    "Meu dever é doloroso, mas claro.",
    "c64a7a8b563b5468c44926d0dbde5e5a"
  ],
  [
    "Porque se você fizer isso significa que você estaria cancelando para mim, e nós somos apenas amigos.",
    "6460bafc6c105d3067e5110c9fe9eeda"
  ],
  [
    "Assassinato de jornalista condenado",
    "02fcf65ca4fa88e6063bab9f4b975537"
  ],
  [
    "Em 2002, o quarterback do Southern Cal, Carson Palmer, ganhou este troféu; o quarterback de Iowa Brad Banks ficou em segundo",
    "b54bf8f242617c78630264207a25ce9c"
  ],
  [
    "A esposa dele levou muito a sério.",
    "349bcd214bf5f7812bd28c124962a80d"
  ],
  [
    "isso se torna verdade no final.",
    "c0b3c74db5eacea301953e94f3aec482"
  ],
  [
    "Adoro brilhar, é por isso que o choppa é meu, (Meu...)",
    "cc6fb6728dc9bb43dd05b9d7009eb680"
  ],
  [
    "No que diz respeito às evidências geológicas, parece que a associação geral de desmoronamento com metamorfismo indica uma certa rapidez no processo de construção de montanhas, e consequente desenvolvimento de calor, e o arranjo das rochas mais antigas ao redor da bacia do Ártico nos proíbe de assumir qualquer movimento extensivo do eixo de rotação, embora não exclua alterações de forma limitada.",
    "ed54dc88677f62af86ad76fece70f68a"
  ],
  [
    "Você está quase garantido um.",
    "edbdb2999ee234b5c4131aab3a0e39e8"
  ],
  [
    "Se você não tem certeza de como ajudar, eu tenho um bom lugar para começar.",
    "0061f1ea81eaef025c3c29ced912f9ef"
  ],
  [
    "Verifique se há áreas sensíveis.",
    "704833c8bd56c3a618a73d31e6ea7b95"
  ],
  [
    "Lá, Heisenberg conheceu Bohr pela primeira vez, e isso teve um efeito significativo e contínuo sobre ele.",
    "1eb8dce8b246d1c38ac2865626fdea49"
  ],
  [
    "Há também uma equipe de garçons que aparece de vez em quando para reabastecer qualquer coisa, desde bebidas até quantas xícaras adicionais de mostarda de mel você quiser (não que eu tenha pedido isso...).",
    "df919305a9f4378be4703778af271093"
  ],
  [
    "Então a bela dama disse: Vá em frente imediatamente, e não volte para se despedir de sua mãe, pois essas coisas devem ser feitas rapidamente, e os próprios Sapatos da Rapidez o levarão para a terra das Três Irmãs Cinzentas - pois elas sabem a medida dessa maneira.",
    "8d1ec49caffb6540195012fe285029cf"
  ],
  [
    "Sabe, sinto que não conversamos mais.",
    "4ed808ef9902f14460efc27e17d98699"
  ],
  [
    "Dubai presta homenagem a David Bowie",
    "528a147dc8a68df597a6459a57c376d7"
  ],
  [
    "Lembre-se de suas aulas/Sua coleção “Sinos e Romãs” /Inclui “Pippa Passes”",
    "1312dc040d29411282eeaaa38f29fa29"
  ],
  [
    "Se alguma coisa ficou mais lento.",
    "0023cd5c85f6b080ea1836b0ba2d2f04"
  ],
  [
    "Aqui vou dar minha experiência anterior com drogas:",
    "9adbb77504824c8bb3dce0f1e7b5866d"
  ],
  [
    "E todas essas garotas nunca tiveram seu boquete",
    "dce6e50109b03af0365621a30018a5fc"
  ],
  [
    "De tudo o que eu disse, parecerá que não é regulamentação, não são meros paliativos, que podem curar esse enorme mal.",
    "c582a1532f8674764383696af849c993"
  ],
  [
    "Não havia como isso acabar pacificamente em 1800.",
    "0b3ce5f48c4eb79326bd7b6249ec7c3c"
  ],
  [
    "Vá para a clínica ambulante, não er.",
    "8bba567eef73686f140207f1c6df8933"
  ],
  [
    "Ainda temos uma dívida com nossos veteranos.",
    "c047d66603bb9c37b4c93502c734c608"
  ],
  [
    "Faça um local cerimonial de comida e bebida em seu cubículo.",
    "d6c9b765be34e195c04d0b5f8bbefd7b"
  ],
  [
    "Definitivamente, pretendo voltar porque esses tacos são incríveis, mas certamente solicitarei um servidor diferente se estivermos presos a ela novamente.",
    "796289ac0238a879fc3a99e7212ddee5"
  ],
  [
    "Quinhentos carpinteiros e engenheiros foram imediatamente colocados para trabalhar para preparar o motor.",
    "49a8cf60bc3a878dee89387384b491f7"
  ],
  [
    "E foi desigual por semanas!",
    "5f76edb9a180d44d6df3e49b31aff275"
  ],
  [
    "Cachorros-quentes originais, The Craft Brasserie & Grille, Piquenique",
    "36eba1e44ea6ef07c4b46d05ef10d094"
  ],
  [
    "Depois da Casa Branca, ele se retirou para sua propriedade Lancaster, onde morreu solteiro em 1868",
    "664f3bc8965498da20130c22b44963b9"
  ],
  [
    "Porque se eles ficarem em cima do muro por muito tempo, eles são pegos.",
    "5f014bea4644e1c75ab816789268a8c2"
  ],
  [
    "squaze no mundo, tudo no caminho de um começo, e não ser muito",
    "8cf0bed5dc592ba2420666cb9e5d87b0"
  ],
  [
    "Jah, guerreiro maluco, nada é mais assustador",
    "accb2425399d8d3809893818be0342d5"
  ],
  [
    "Mas uma vez que as mulheres sejam admitidas à cidadania e algumas mulheres se tornem eleitores, a mente masculina se acostumará insensivelmente à ideia de cidadania feminina, e o caminho estará preparado para o sufrágio adulto completo e irrestrito por sexo, pobreza ou casamento.",
    "74608c24c70ce854019ee80dc539278a"
  ],
  [
    "Um Amtrack e um LAV geralmente levam pelo menos quatro jogadores, dois para dirigir e dois para atirar.",
    "e8d2ad114866eb5bad3016b173177cbd"
  ],
  [
    "Todos tiveram que experimentar o casamento vermelho.",
    "7ba0a990c3a0530d341dec76a8f443d2"
  ],
  [
    "Há outra parte da nossa comunidade americana com problemas hoje à noite - nossos agricultores familiares.",
    "c29d83e5449296703422b841ae74d433"
  ],
  [
    "Designe o almoço como sua refeição poderosa.",
    "151ca312e63e19093fc68e6204d747b4"
  ],
  [
    "Os motoristas de LA passam 92 horas adicionais no trânsito a cada ano.",
    "8263d1e73a2927a56ba814660fd76e5e"
  ],
  [
    "Todo o restaurante tem a sensação de uma parte adicionada à outra e, de alguma forma, tudo funciona harmoniosamente.",
    "db4513eab07ce3cc16042320056f00d1"
  ],
  [
    "Venho trazer boas notícias do seu navio Unicorn.",
    "8beb9c88bd939a98f7e772e3f56d8409"
  ],
  [
    "Uma vez, eu descubro o que estou vestindo.",
    "803d70c56bf9c971150e386a95e6d8d9"
  ],
  [
    "ILNA protesta contra as regras de anúncios do DAVP",
    "59cef06b39f0b4ce0a243470b7f03b19"
  ],
  [
    "Na rima, é o número de golpes que Lizzie Borden deu ao pai",
    "9711e7251b7c153c3445bff16d2c0c64"
  ],
  [
    "Como você deixa uma mulher cega?",
    "70cc6bd34722dc285f2858cec968b893"
  ],
  [
    "Deles foi a afetação da respeitabilidade; —if",
    "5b9de5673b5e860fc01a1adc2899f503"
  ],
  [
    "Você me leva para o alto só para me derrubar",
    "516a4cd2261989cbfebcdb7066a0d334"
  ],
  [
    "O sufrágio da masculinidade provavelmente poderia ser garantido quase de uma vez e para o pedido; mas a privação completa de todos os homens e todas as mulheres ao mesmo tempo seria amargamente resistida por todas as partes.",
    "9326547b4bd103fd19ed747fff65ce1e"
  ],
  [
    "Eu não estava preparado para isso.",
    "12d484cb38391d178893aab31e4f5b31"
  ],
  [
    "Duno leh, tudo depende da minha mãe ter comprado ou não.",
    "2f32a76bbc5c8d5a6dfe485dd6171e08"
  ],
  [
    "E esta é uma aliança forjada pelo poder de nossos ideais, não pela mesquinhez de nossas diferenças.",
    "1beb91551a137e5cef19969a0cbc650b"
  ],
  [
    "Construa mais de um quartel.",
    "1d05b6ec022f1cdb8fd4da4afb92e102"
  ],
  [
    "A lógica de Gandhi para o vegetarianismo estava em grande parte junto com a encontrada em textos hindus e jainistas.",
    "fc307b4a6f6951033f92aa150deabfab"
  ],
  [
    "Eu tentei Al\"s por recomendação de um amigo e não voltei mais desde então.",
    "dadde637e05fbc86920f647abebfa8ac"
  ],
  [
    "Acalme-se, Ricardo, disse Sua Majestade, muito pálido, mas calmo e determinado.",
    "d9daa7b2504fdfe1a01476e0b2f1b55a"
  ],
  [
    "Oh, isso pode demorar um pouco.",
    "eb713d7eb9d00c90bf25e4e46d689a2e"
  ],
  [
    "Os 5 melhores festivais de música de inverno em Dubai em 2016",
    "7db65858b78715f5ee69117cf37cb1de"
  ],
  [
    "Agradável e doloroso, como em uma lembrança",
    "a6e0e6bce74a3a5ffe7c9e5f497459d7"
  ],
  [
    "Isso é o que eu sempre sonhei que o trabalho seria.",
    "fcde0080cb15de373b92a9289c67c563"
  ],
  [
    "lágrimas de uma estátua, partiram imediatamente do violino antigo, como se",
    "92fc66b63e5db1b7fd60e25146c4e9c6"
  ],
  [
    "Eu prometo que vou ficar o mesmo",
    "8bca06fa5885662c9dad6601cc1edee7"
  ],
  [
    "Mas eu gostaria de pensar que aprendemos com esse erro.",
    "c4a564fb2aa40d906c87524275cf2b09"
  ],
  [
    "Não foi ótimo, mas recebe um nome extremamente ruim devido aos mitos perpetuados e às más decisões de marketing/manufatura da Atari que basicamente arruinaram a empresa.",
    "effad505c145d2603925722c6d4d13ea"
  ],
  [
    "Fui comprar o almoço com meu pai! (:",
    "a4266abfed69747ef4313dbdc1066443"
  ],
  [
    "Estou confiante de que um fazendeiro pode conter um derramamento de leite sem que uma agência federal olhe por cima de seu ombro.",
    "11f9316110ece4ab699fda8157590b17"
  ],
  [
    "Coloque-os a uma distância média um do outro.",
    "af3fdfb67049eb20adb15149d07e014e"
  ],
  [
    "Go e Liubo se originaram na China.",
    "2238c10454c1580c47c5f9f49a7fc10c"
  ],
  [
    "Se você não tem vontade de estar com pressa, esperando na fila, mas quer comer refeições com bom preço, este lugar é perfeito.",
    "8885ba773430b0aabdd394e64324646f"
  ],
  [
    "O rei e todos os cortesãos não puderam esconder sua alegria e espanto, e o casamento dos três príncipes foi celebrado de uma só vez.",
    "3f1fb4c91b09f555ccbf2461fed8125b"
  ],
  [
    "Tudo bem, estou sem espaço no forno.",
    "dc3fdd18eab6dd09827496a45e52f895"
  ],
  [
    "Incluir Dawood na lista de sucesso dos EUA: Mahajan",
    "bc7d1faba876f591b413c51375894135"
  ],
  [
    "Como muitas de suas obras, o “Tannhauser” deste compositor é baseado em lendas germânicas",
    "53920c5d71f5e4b1aa247c589ecfe2f7"
  ],
  [
    "Ligue para os Pro Claimers AGORA.",
    "971eeb2f77b9f9451af163b270347dad"
  ],
  [
    "Sendo então solicitado a forçar a abertura da tampa, eu cumpri, de",
    "dce52793a5c7aef10c540e06c854d482"
  ],
  [
    "Limpei meu .243 e acionei meu Dodge",
    "6e023835252144480345209f8a12e0bc"
  ],
  [
    "Em 1889 veio o caso de Beresford Hope v. Lady Sandhurst, no qual foi decidido que as mulheres são incapacitadas de serem eleitas membros de um Conselho do Condado.",
    "d881c299e8faf7bbc9e82b897372c921"
  ],
  [
    "Não tenho ideia do que aconteceu lá em cima quando falaram com ela.",
    "403e20fdbd2ce4e90d0c294350fa30d2"
  ],
  [
    "Então, de repente, penso em?? , me perguntando se eu poderia passar o outono w??",
    "4bd62db5f780b48ec8f5459ba037d0cb"
  ],
  [
    "Hoje, as mulheres representam cerca de metade da nossa força de trabalho.",
    "776d8d5f193a7d6c11cf3a6208235679"
  ],
  [
    "Repita as declarações de auto-acalmação.",
    "75f1ace70e2f4c3f3be029b96b3f5ce1"
  ],
  [
    "Ele sustentou que a crítica às teorias existentes - que dominaram este livro - ocupa um lugar especial no crescimento do conhecimento científico.",
    "1639a90a140665e142c37d96ac34e52e"
  ],
  [
    "A senhora no interfone não desligou o microfone enquanto ajudava outro cliente para poder ouvir cada pequena conversa.",
    "49fb7e4b51e19471f50da07facef6295"
  ],
  [
    "Não, isso eu não sou, disse ela.",
    "72207218c8fb41119b34da961afec21d"
  ],
  [
    "Quem quer ir buscar uma árvore de Natal?!",
    "24e8a54212ab23292e2222bfd1819c74"
  ],
  [
    "Estrela do Instagram captura o mau humor do inverno em Dubai",
    "0e9982d628c6768a7a20a54e293ed652"
  ],
  [
    "“Soul Train” estreou nesta década",
    "f62a20414608d1780012a5e6694688e2"
  ],
  [
    "Se tudo mais falhar, diminua seus padrões.",
    "bda29e91d8b2698ce9085f9d610e768e"
  ],
  [
    "ganhar o significado de uma palavra, eu era garoto astuto o suficiente para descobrir um negócio de",
    "f3abe546ba261b3835dced3e360f1b68"
  ],
  [
    "Garotos legais não tocam rock and roll",
    "f662d5afc57d2bc87fcfccd00ca3d1a5"
  ],
  [
    "“Soldados do Grande Exército: Em uma quinzena terminamos toda a campanha.",
    "508a710b71f53fa85d6ed52f4a93512d"
  ],
  [
    "Eu faço isso com muitas pessoas.",
    "c6c39388a1b839a48525e4077a45c98b"
  ],
  [
    "você ainda tem tradição chinesa",
    "1072bd695c39f245419ddeb2947f64d1"
  ],
  [
    "Eles prometeram enfrentar radicais violentos de qualquer facção ou partido político - e precisam seguir adiante e suspender restrições desnecessárias às forças iraquianas e da coalizão, para que essas tropas possam cumprir sua missão de levar segurança a todo o povo de Bagdá.",
    "80e999b2ab9b6f67cc9510643086c0a3"
  ],
  [
    "Certifique-se de que todos os seus marcadores usem a mesma estrutura.",
    "8ca7d5abb274436a23d1375d3170c0ba"
  ],
  [
    "O libreto da ópera, retirado do Bhagavad Gita, é cantado em sânscrito original.",
    "0bbc8f88ff0ca289ad8546e6fb900b39"
  ],
  [
    "Fica ao lado da igreja em Campbellton.",
    "106257bfdc72f986afef71b2303ee564"
  ],
  [
    "Então tudo ficou parado como morte novamente, e o menino ouviu algo mastigando do lado de fora da porta do celeiro, então ele roubou o mais suavemente que pôde até a porta, que estava ligeiramente entreaberta, e novamente havia um cavalo parado perto da parede da casa, comendo e mastigando, e era muito maior e mais gordo que o primeiro cavalo, e tinha uma sela nas costas, e um freio estava sobre ele também, e uma armadura completa para um cavaleiro, toda de prata brilhante, e tão bonita quanto qualquer um poderia desejar ver.",
    "3b82cfff3fed2f05fe8538883ea0f642"
  ],
  [
    "E parece que quando o Melrose Place foi cancelado.",
    "a7571e1d0966f9e468f91474cd181c7c"
  ],
  [
    "Carbon Computing abre nova loja no lado oeste",
    "93a004762b4a40267fa46d652c5b0c29"
  ],
  [
    "Eleito em 2008, o presidente Dimitris Christofias, desta nação insular dividida, é o único chefe de Estado comunista da UE.",
    "e4f49db15aaf1d33fe5b240365514e6f"
  ],
  [
    "O presidente Bush vai visitar o Vaticano.",
    "8a3795c2e34dee0f96fcdffeee5e6d8d"
  ],
  [
    "Eu encontrei um caldo de um arco, e acho que ele disse que só tinha tomado a liberdade",
    "44d909dbf7d2700454faecfc6540539b"
  ],
  [
    "Eles ouviram aquele cuspir forte, eles ouviram aquela porcaria rápida",
    "4d5b9fdeede830f68220164817991d88"
  ],
  [
    "O estudo da natureza em seus detalhes se apresenta à mente em um aspecto duplo - como histórico e filosófico.",
    "978726a8590301ce0285fba4fe9b312b"
  ],
  [
    "1. Muitos sites o rotulam como um endereço de e-mail inválido, agora você precisa preencher o formulário novamente",
    "b19f2fb888c3aefb98d7380d253ebb48"
  ],
  [
    "Ei, pessoal, vá jogar o capitão.",
    "c4ac28afd68aa641ec0af04ba589fd50"
  ],
  [
    "Ou queremos manter nossos investimentos em todo o resto, como educação e pesquisa médica, um exército forte e cuidar de nossos veteranos?",
    "296c7105bd09620870cc21a4067cae06"
  ],
  [
    "Lembre-se, você pode clicar nos perfis dos seus amigos e comentar sobre o status deles também.",
    "7321dc78bb3a6d2d0c597de702e8c072"
  ],
  [
    "Durante as discussões entre Gandhi e o governo britânico durante 1931-32 nas Conferências da Mesa Redonda, Gandhi, agora com cerca de 62 anos, buscou reformas constitucionais como uma preparação para o fim do domínio colonial britânico e começou o autogoverno pelos índios.",
    "1665b92de4a52b1169d809df31bc72c5"
  ],
  [
    "Seu guia faz um discurso apaixonado, mas é interrompido por duas pinturas, no estilo Harry Potter, que eu achei muito legal.",
    "8e8b791a4c5c5d42819400d4a59ca223"
  ],
  [
    "Sem medo, respondeu o alfaiate; eles não tocaram em um fio de cabelo da minha cabeça.",
    "e5fa8b1405576b3ed49efac77c44a4a1"
  ],
  [
    "Oh, diga uma coisa estúpida que é tão estúpida quanto essa!",
    "5501a63da46e9d942f639b8f0c242a27"
  ],
  [
    "Agora você pode ver shows ilimitados em Dubai por $25",
    "87d7284011a4db58192ac16a0edaf22d"
  ],
  [
    "Em seus cadernos este artista renascentista afirmou: “Os Médici me criaram e me destruíram”",
    "43e2e8309e59f8e63f48e68e516e3cb2"
  ],
  [
    "Dois mexicanos entram em um bar.",
    "a5b7d1e291e54a4fbb811291b67a1fe2"
  ],
  [
    "Nossos estudiosos mais modernos são",
    "71f4933480dad12aa53a4d921c1294d8"
  ],
  [
    "Respirei tão fundo que pensei em me afogar",
    "758f09c914a15f947fa11e3525534b89"
  ],
  [
    "Se dentro de um grupo os machos e fêmeas de certos tipos tendem mais frequentemente a formar pares entre si, o grupo coletivo se modifica em uma ou mais direções.",
    "7a55abe19df1a884df2246a1d6b8819b"
  ],
  [
    "Talvez ele pudesse conquistá-la?",
    "3512922649205bcc84a0053f65b24a6b"
  ],
  [
    "esperando meu irmão fedorento tomar banho.",
    "2bf5f462d9a8d9041fa6c4e65f3c13e9"
  ],
  [
    "Se garantirmos que as crianças americanas tenham sucesso na vida, elas garantirão que a América tenha sucesso no mundo.",
    "62d85ca34ddc60a6ade46b7bb961e1c8"
  ],
  [
    "Considere mudar para uma academia diferente.",
    "4159113bbaf0ec5b80686b1c644f64a6"
  ],
  [
    "Em homenagem a Alhazen, a Universidade Aga Khan (Paquistão) nomeou a sua cadeira dotada de Oftalmologia como “Professora Associada IBN-e-Haitham e Chefe de Oftalmologia”.",
    "740030ab6c1af1ee1f46bd2561ab21a7"
  ],
  [
    "O frango não estava muito picante, não era demais e muito úmido.",
    "906d863bbbc9bfec8cdc8ae2d978f534"
  ],
  [
    "Peço perdão, mamãe, disse a pobre garota, por não se apressar mais.",
    "0a854ad308904a1f72957627fd7efa80"
  ],
  [
    "Estou te dizendo, eu gosto da comida!",
    "3c4890ac206e69ba6951ccd97965ecbc"
  ],
  [
    "Vigilance detecta fraudes no valor de crores em Guntur",
    "c34b593ab849a746e28c223786cf0b41"
  ],
  [
    "Este vegetal perseguido é comumente cozido em pé na panela",
    "ec3b8d7c57dfd63499a5017bb5a43090"
  ],
  [
    "Um collant não pode mudar suas manchas.",
    "9d5150491ae7bd0d9263a5e95df6df84"
  ],
  [
    "vista de uma colina distante, cuja face mais próxima da minha posição tinha sido",
    "c705756c16189265787c3fe31cb11b25"
  ],
  [
    "Você poderia me machucar o quanto quisesse, e eu nunca saberia",
    "c16e4ecb3fd2b05844274f5465c8f12d"
  ],
  [
    "Com isso, a ignorância sentimental, cuja maneira bem-intencionada não pode ser distinguida em seu efeito de acusação caluniosa e perseguição cruel, ousou marcar como métodos maliciosos de pesquisa científica que Robert Hooke, no seio da antiga Royal Society, e o temente a Deus Haller, inquestionavelmente usado.",
    "9046e73c5b5e6649d85a10a5e3a5e8ef"
  ],
  [
    "os registros mostraram uma quantidade enorme de mortes em um determinado local.",
    "63d88a59b43cfb80d400696963c54834"
  ],
  [
    "Mas pode ser um pouco estranho, hahaha, porque eu vou comprar coisas para vestir!",
    "88a29d1672f13897450a73813e88e05d"
  ],
  [
    "É do nosso interesse, e podemos explicar isso para o povo americano porque vamos fazer isso da maneira certa.",
    "d53a8041dc35657b2b9416c05f9b6626"
  ],
  [
    "Ter 3 meses de experiência e 39 meses de serviço restantes.",
    "e77841ed04c15cf57b064423902a0207"
  ],
  [
    "Mohandas Karamchand Gandhi nasceu em 2 de outubro de 1869 em uma família Gujarati Hindu Modh Baniya em Porbandar (também conhecida como Sudamapuri), uma cidade costeira na Península de Kathiawar e, em seguida, parte do pequeno estado principesco de Porbandar na Agência Kathiawar do Império Indiano.",
    "54ab75acbbc31538bc0296931aed5605"
  ],
  [
    "O estacionamento é um ser lotado ao lado de Bentos, mas não há muito que você possa fazer sobre isso.",
    "f7706e8960c655535228c1ffccce7fb8"
  ],
  [
    "Eu não posso parecer assim diante do meu próprio povo.",
    "654f877c9ce17cfcc133293de870480e"
  ],
  [
    "Sim, podemos ajudá-lo?",
    "09f0be4bb13340bb5fff52c872aae840"
  ],
  [
    "Mais dois detidos no caso de assassinato de Phoolan",
    "010a9318e8d7eb2bc22107b1e3594e93"
  ],
  [
    "A beleza nessa parte do corpo é tão valorizada que um insulto comum é “Sua mãe tem um outie”",
    "6ab1ecf181dba34256d081addf0297a8"
  ],
  [
    "Eu dei todas as minhas baterias descarregadas hoje... Gratuito.",
    "8705481d7b98e4af8704674a1e330114"
  ],
  [
    "aldeões, cuja confiança em seu gênio tem sido tão notável quanto o",
    "acba1c4422f58689537c9576e6792014"
  ],
  [
    "É quem somos através e por completo",
    "8dbe8dbc5acc8f698cd7650bd59a56c8"
  ],
  [
    "Eles produzem uma grande variedade de ações, algumas das quais, como vimos, são benéficas, enquanto outras são prejudiciais.",
    "4c45c7fba7cbf70da9518b4616c2c8af"
  ],
  [
    "Foi quando comecei a ficar com medo.",
    "2a685ad95fe195aff98d408cd5f85363"
  ],
  [
    "Não sei se ainda estamos indo!",
    "145569c85818ed8800d0f926e26cab79"
  ],
  [
    "Mas precisamos pensar maior.",
    "6e1a66d854c4f84e9dd8927fe7166553"
  ],
  [
    "Faça login novamente no Dragon Story após 44 horas.",
    "02e0292c596dc21f1dfd567390f27ec4"
  ],
  [
    "No final da guerra, os britânicos deram indicações claras de que o poder seria transferido para as mãos dos índios.",
    "77891b8d7b7256fbc53729936d1463e7"
  ],
  [
    "Eles também disseram que Dottie geralmente paga por qualquer coisa que quebre.",
    "def329d3bc2c570cc4670a77d04accd6"
  ],
  [
    "Quando ele chegou aos portões do castelo, distribuiu os aposentos de carneiro entre os quatro leões, e, passando pelo meio deles bravamente, chegou à fonte, encheu sua garrafa, e voltou tão seguro quanto ele foi.",
    "bc6a6ec3c2277f5ca136c0102950a2fe"
  ],
  [
    "Há um pai no comercial?",
    "5015a7fb1f4e05aaa8ba0bd091d359f8"
  ],
  [
    "HK não aproveita as reservas para aliviar a dor econômica",
    "7c21410e9ea3bebb33dd5af0c1c8a659"
  ],
  [
    "Em vez de atores humanos, o teatro bunraku apresenta estes, que são manipulados à vista do público.",
    "e1b112f750495981d6482a943dcc45c2"
  ],
  [
    "Tentando descobrir por que pilotos suicidas usam capacetes.",
    "8cafa268797476fdda3dbd5597908b69"
  ],
  [
    "Mas embora Hop-Frog, através da distorção de suas pernas, poderia",
    "82bd83b3fcfd677fa21ca2edc2aaaf47"
  ],
  [
    "É a tristeza que alimenta suas mentiras",
    "985af8bb22aa5d98e532a43ad7aadafd"
  ],
  [
    "“Eu”, diz uma das outras evidências, “fui empregado para dançar os homens, enquanto outra pessoa dançava as mulheres”. Esse, então, é o significado da palavra “promovido”; e pode-se observar, também, com relação à comida, que um instrumento às vezes é realizado para forçá-los a comer, o que é o mesmo tipo de prova do quanto eles se divertem nesse caso também.",
    "84c51b1b75e7dc99e5ec793800b1a86f"
  ],
  [
    "Gostaria de acrescentar que também não há evidências de que isso não interfira com isso.",
    "1bca507fc0df9638aa1b510cd6aa3df5"
  ],
  [
    "ya senhor ne josh chave principal diya ths",
    "8c4803d5218175f941ac457b026fac66"
  ],
  [
    "Em breve enviarei ao Congresso uma proposta para financiar treinamento especial para advogados de defesa em casos capitais, porque as pessoas em julgamento por suas vidas devem ter advogados competentes ao seu lado.",
    "32af5eced47be61736bb6c18cf93f22f"
  ],
  [
    "Descubra quem ou o que influencia seu pensamento.",
    "d1011055ff1d583f3a3bbe7c7266322c"
  ],
  [
    "* Hannah Arendt: A vida é uma narrativa.",
    "15c19efc1305fe8636934e5db707ba6d"
  ],
  [
    "Este estabelecimento é fácil de encontrar na Orange Ave. Sentamos lá dentro, mas o pátio parecia ótimo com uma bela vista do Lago Jennie do outro lado da rua.",
    "b1b906f2287276b0cfcab944e4631e67"
  ],
  [
    "Então ele entrou na sala de estar, pegou seu tapete, e desejou estar — agora, onde você acha?",
    "a053411cd2de583f0c8927f4f590aa13"
  ],
  [
    "Sabe, eu estava querendo falar com você sobre toda essa, pequena, nova coisa europeia que você está fazendo, e eu só preciso dizer que isso me deixa muito desconfortável e eu apenas - você sabe - pare com isso!",
    "2f2fc50c4c90c0eff018d3e73b67fa11"
  ],
  [
    "O Charlotte Room fecha após 17 anos",
    "4993877dbd8eb845c68d338c1fa93feb"
  ],
  [
    "Marie Curie disse: “A importância de” este elemento “do ponto de vista das teorias gerais tem sido decisiva”",
    "902007dd883ce12a7056043f6883f5b9"
  ],
  [
    "Nunca é divertido, a menos que você pareça que eles caem da escada.",
    "a75dba718cf4a57f78bd314fc02f21c9"
  ],
  [
    "de acessórios caros seriam tão prováveis quanto conosco, para criar",
    "8c2aed0a75d0f052bbf80e43c3a2dc04"
  ],
  [
    "E eu só estou tentando descansar minha cabeça",
    "a3ea6af4968c269f039c0d78801bbfdd"
  ],
  [
    "Essa simples enunciação de um processo microbiano muito especial ilustra a extrema complexidade da função química dos micróbios, que, além disso, são frequentemente auxiliados em seu trabalho pela radiação solar, da mesma forma um poderoso agente químico, cuja ação, embora menos imensa que a dos micróbios, é semelhante a isso.",
    "9cd9c2add1182b50347e3f197e458f8e"
  ],
  [
    "Ok, então algumas semanas atrás eu estava indo pegar um trem.",
    "674aa41267b6176a7acec156d9e23f52"
  ],
  [
    "Não estou com vontade de ligar meu comunicador mais tarde, se você estiver livre mais tarde, quero ligar? :P",
    "885df3eb28986b5c0d054edfd2936af4"
  ],
  [
    "Desde o início, um fluxo constante de pessoas em busca de liberdade e oportunidade deixou suas próprias terras para fazer desta terra seu lar.",
    "1382be1e7f99f0de2f9b0265e002d9c8"
  ],
  [
    "Teste a biblioteca de som do console na máscara ROM.",
    "022e929bef0dd300d381f44fdefaf5b1"
  ],
  [
    "Antigamente era a cidade do condado de Cornwall até que os Tribunais da Coroa se mudaram para Truro, que também é o centro administrativo (antes de 1835, a cidade do condado era Launceston).",
    "18bc63764cb40afb4a0a2c78d8566010"
  ],
  [
    "Nosso quarto cheirava a fumaça.",
    "46bde60334f9446a1195e7eaed78cfb4"
  ],
  [
    "gritou Príncipe Charles, levantando seu taco de golfe.",
    "8906461860541cc71fd40445ff4c2403"
  ],
  [
    "Monica, apostando no apartamento, eu não sei sobre isso.",
    "0fbb7cfe2db216b8fd085bb29b99366f"
  ],
  [
    "Alerta vermelho soou em Bihar",
    "cd9e364c8056811678c94fed1143bfab"
  ],
  [
    "“Zathura” é de um livro de Chris van Allsburg, autor desta história “legal”, mais tarde um filme de animação de Tom Hanks",
    "998ca45fcf37dc59b4ee14c83a0d9b5a"
  ],
  [
    "“Deuses!” repetiu o viajante.",
    "83e2518df86465443fe476afd9d91b39"
  ],
  [
    "Estou olhando através dos seus olhos",
    "6f622438135807676047535fc3588df5"
  ],
  [
    "Há uma consideração acima de todas as outras que adverte o zoólogo contra falar dogmaticamente sobre propósito, ou sua ausência, na resposta da matéria viva ao seu ambiente - sua ignorância das causas da variação.",
    "5c12514771c92ba4d45afad3a1cafff8"
  ],
  [
    "Talvez você seja mais forte do que eu. Não foi ela que eu perdi.",
    "fa5f45a255b9138f7d0669677fc0d17d"
  ],
  [
    "Pensei que você não ia já?",
    "4ece117c9f2eaab4fe690af7bbbd6a9e"
  ],
  [
    "As taxas de criminalidade violenta caíram para seus níveis mais baixos desde a década de 1970.",
    "9b66d589450f824d2d91e22e86d210cd"
  ],
  [
    "Participe de um grupo de apoio do campus.",
    "50cade4b9ffedf7e1483e7ee56e54592"
  ],
  [
    "Após o efeito devastador das Memórias de Godwin, a reputação de Wollstonecraft ficou em farrapos por quase um século; ela foi pelourada por escritores como Maria Edgeworth, que padronizou a “esquisita” Harriet Freke em Belinda (1801) depois dela.",
    "659ef2f8cd9ab02b331eadd441f594d4"
  ],
  [
    "Eu acho que legalmente isso é sobre toda a cerveja que eles podem servir de cada vez.",
    "8bc95afa4fae44afa5b5b7218ca84e06"
  ],
  [
    "Você tem em seu tesouro cinco toneladas de ouro; deixe os ourives do seu reino fabricá-los em todos os tipos de vasos e vasos, em todos os tipos de pássaros e caça e bestas maravilhosas; isso vai agradá-la.",
    "ba15c8e3efc8f666d6460a17a7c3f6c0"
  ],
  [
    "... não pode, não pode um cara mandar um quarteto de barbearia para o escritório de sua namorada de qualquer maneira!!",
    "15aae0d6cb59f7f669f713b6925af46b"
  ],
  [
    "Ossington finalmente ganha um festival de rua próprio",
    "8246bdef94edb078951afbe137d85914"
  ],
  [
    "Ele é o filho barulhento de Barney & Betty Rubble",
    "ba76c20727e7c117bc79df3872f60886"
  ],
  [
    "De quem foi a ideia cruel da palavra “ceceio” ter um s nela?",
    "83dee80dcb48688bcd224ec1b8129732"
  ],
  [
    "Eu corri até ele e encontrei",
    "c3f0a4bd52687190ca1258e5f1d6c1c2"
  ],
  [
    "Bolsos migo desleixados como lasanha, mano pare de brincar comigo",
    "dee749b6d5036ec0fd290111b6e9eac1"
  ],
  [
    "visão sem ter sido resolvida.",
    "345d185830c46ff82ab6db5819bdb3e2"
  ],
  [
    "**TLDR Eu fiz amor doce com Kobe Bryant**",
    "49f2fecf9a9bf2e0bd75c89a1d2dc6ad"
  ],
  [
    "Ahh e está chovendo muito.",
    "8eecfe9071148304294ae4651882d652"
  ],
  [
    "Não concordo com todas as propostas deles, mas eles fizeram progressos importantes.",
    "64144084c6682559744405b0baf6653b"
  ],
  [
    "Faça uma apresentação divertida para si mesmo.",
    "8189d1594030a34c25994644d6163db8"
  ],
  [
    "A principal estação ferroviária da cidade é a Union Station, ao norte de Downtown.",
    "4bfebd2ac1f6bcd299e2e34de44a32f5"
  ],
  [
    "Seus itens de padaria são antigos e vendidos dessa forma, mesmo que você esteja pagando o preço total.",
    "c7096823206b351ee1d2b9b15ce4ab36"
  ],
  [
    "Finalmente ele levou o príncipe para um canto, fingindo mostrar-lhe uma estátua rara.",
    "b3b0f87ec2ea05f6c6c918bf94036a43"
  ],
  [
    "Estou seguindo em frente, e você está seguindo em frente comigo.",
    "15dd9f98360b3938a7c2aeb32dc85319"
  ],
  [
    "Como é se deslocar no UP Express",
    "eb589bdda1cb74bb1e7d6ac411b748c0"
  ],
  [
    "Esse tipo de frijole pode acabar frito",
    "1e0a4bc2540fb6d9909cb39e65b55de7"
  ],
  [
    "Eu costumava pensar que ser despejado é a pior sensação do mundo até ontem à noite, quando um download de 5 GB falhou em 99%.",
    "d136ba9a63b10df36ce1d155a1083375"
  ],
  [
    "rua do D— Hotel, apresentava uma aparência de agitação humana",
    "39f52b45c8ca8da7d3fd1c6692d88376"
  ],
  [
    "Eu sou enviado aqui pelo escolhido",
    "02588c5ac40bed77cf3290ae82baf69c"
  ],
  [
    "Ele entendeu mal a visão de Lamarck em relação à herança de personagens adquiridos, mas manteve a mesma opinião no principal que tinha Lamarck.",
    "b5313c12d2ba4814baf9ca06c0b663a4"
  ],
  [
    "2. Fechando o turno da noite em “Nathans” (barraca de cachorro-quente/lanche) esperando o último voo sair que continua atrasando.",
    "12ebaaa9313b11510db3897d55b167e2"
  ],
  [
    "Eles não convidam você para se juntar ao ar?",
    "c796d341acd81ef213b580f15931e227"
  ],
  [
    "Mas o debate está resolvido.",
    "55dc08294a1ecea5d3b8fc80e9082f6e"
  ],
  [
    "Obtenha as licenças adequadas para o seu estado.",
    "da8cc4416820652293aac8cf2155eb99"
  ],
  [
    "Aspirant National Service Sergeant Instructors do Royal Army Education Corps foram treinados na Escola de Educação do Exército, situada no final da Segunda Guerra Mundial no Castelo de Buchanan, Drymen na Escócia, e mais tarde, a partir de 1948, na Walker Lines, Bodmin, até se mudar para Wilton Park, Beaconsfield.",
    "198e31edb6e0e7953cee714993a481a6"
  ],
  [
    "E é aqui que Floata decepciona.",
    "d6065f209da1136b611ee0bb941ef594"
  ],
  [
    "E ele começou a ficar muito irritado.",
    "9216e895c47a51eb5c313415fda4f358"
  ],
  [
    "Agora, eu posso olhar para este livro ou é apenas para pessoas que estão realmente envolvidas no casamento?",
    "4236d58c5ea5b6706a69316f28da44a4"
  ],
  [
    "Punir infratores de doping; troveja Uma Bharti",
    "7d7a32f7b3fbf64ece7eff3bcfca2aed"
  ],
  [
    "Associado a esse sentido, o lobo olfativo é melhor desenvolvido na maioria dos vertebrados do que no homem.",
    "d738db362a01ef9a0b1fc899cd32fae4"
  ],
  [
    "Nosso sorveteiro foi encontrado caído em sua van, coberto com centenas e milhares.",
    "2df45729432b55195afdef3cbc8709f1"
  ],
  [
    "Eles vão para a cama, eu apago as luzes e me deito no sofá.",
    "533c936829e47b709defd76621ff27c2"
  ],
  [
    "Personagens lesivos terão maiores dificuldades em se infligir na corrida e, se distintamente lesivos, nunca terão sucesso.",
    "d99345d09d55759543a80756ba5317ca"
  ],
  [
    "Eles também pediram uma placa de rede, então alguém enganou a inspeção.",
    "cea93cd489237213c413f3737cdcb7ca"
  ],
  [
    "Haha não importa eh seu aniversário ainda tem chance ^^",
    "6744f1aa93fe60218a5a514a806c60c9"
  ],
  [
    "A última pessoa que quero apresentar é Jack Lucas, de Hattiesburg, Mississippi.",
    "ce62e503fd4e0c30a13330cb31afbc15"
  ],
  [
    "Observe sua dieta de forma aditiva.",
    "7519b24bdc169a327118332050841e74"
  ],
  [
    "Ele justificou essa substituição com um apelo ao princípio de correspondência de Bohr e à doutrina Pauli de que a mecânica quântica deve ser limitada a observáveis.",
    "fd9a333eb9c577145803491b8fb61fb1"
  ],
  [
    "Não foi o pior que eu tive, mas eu certamente tive melhor.",
    "17a5756046c44df643d4fec13c21baf7"
  ],
  [
    "Quando viram que não podiam, de forma alguma, convencê-lo a entrar com eles, saíram para ele com carne e bebida, e o melhor de tudo o que haviam preparado para o casamento; mas o Príncipe se recusou a tocar em qualquer coisa, e não faria nada além de colocar os cavalos o mais rápido que pudesse.",
    "294596c584118c2106f83e752be8c210"
  ],
  [
    "Umm, eu sou seu professor.",
    "31eb41a5ac19f0f1a93300c77e525b20"
  ],
  [
    "Vedanta é uma ciência que desenvolve espiritualmente o capital humano.",
    "c2a29e2335241b9e6c101640e280d9b8"
  ],
  [
    "Confira a Kokugikan Sumo Budokan Arena nesta capital",
    "a547400ea25610a07b24c7bc63a049c7"
  ],
  [
    "A briga que tivemos ontem à noite foi minha culpa.",
    "edca5150fac7491267fca9c10b593054"
  ],
  [
    "tem vinte sacerdotes para alimentá-lo com bolos de mel; e dos pigmeus que",
    "d2a935cb771d0bfa591b890bc3ecec0b"
  ],
  [
    "Você quer chupar isso, tire seus denchers?",
    "948e8c9e6ae84ab8586a836437a00854"
  ],
  [
    "Cada um de nós é descendente de uma grande população.",
    "378cf8a606cd3e2eb1ef1004286333dc"
  ],
  [
    "Às vezes, para músicas mais difíceis, eles mapeiam as batidas acima da guia.",
    "8c071ff48391bdfeaaac95e31e55f543"
  ],
  [
    "MEU ASSALTO MALDITO FALHAR DE QUALQUER MANEIRA",
    "66a64daa3a0fc8c85777d4132178806d"
  ],
  [
    "E esta noite, exorto este Congresso a finalmente aprovar a legislação de que precisamos para enfrentar melhor a crescente ameaça de ataques cibernéticos, combater o roubo de identidade e proteger as informações de nossos filhos.",
    "93f5d7afeff9288209628058f69d0407"
  ],
  [
    "Cuide bem de si mesmo.",
    "4e839619f2128bdd77dd455fc40de9d3"
  ],
  [
    "Kristeva escreveu vários romances que lembram histórias de detetive.",
    "d52ea42781801ca04c45655025449c26"
  ],
  [
    "Dr. Harper e sua equipe garantiram que eu estava bem preparado para a extração de 3 dentes do siso.",
    "0f28a60d38a7bae07e17fd8aa3c9d871"
  ],
  [
    "sim, disseram eles, muito ofensivos; e o rei daria metade de seu tesouro para ser libertado deles, pois eles não só destroem seu jantar, como você vê, mas eles o atacam em seu quarto, e até mesmo na cama, de modo que ele é obrigado a ser vigiado enquanto ele está dormindo, por medo deles.",
    "77d342d5f0a6d19745b6648b5b5dc27c"
  ],
  [
    "O médico me deixou sentir isso sozinho.",
    "7d746ba63eec9210f9d498464ffd186a"
  ],
  [
    "A cidade acima de Dubai acaba de ganhar uma nova biblioteca impressionante",
    "ac1f29cfa59890db20a3e6ce257a25f2"
  ],
  [
    "Quando “60 Minutes” estreou, esse homem era presidente dos EUA",
    "b6e5e6e1b7d3e013b95d58c0554d16f3"
  ],
  [
    "Um homem roubou uma caixa de sabão da loja da esquina.",
    "a7b0c4497a7f0c23942e122835b21d86"
  ],
  [
    "“Algo está lá!” disse Hannah, começando.",
    "f2a3741790c1a8ff673fa18ef00922bc"
  ],
  [
    "100 rodadas destruíram todo o bloco",
    "55e68561d72b8b4b2046b57ffc45d2c1"
  ],
  [
    "Algumas gerações mais distantes, devemos esperar descobrir que a maioria de todos os indivíduos da espécie derramou seu sangue, como dizemos, em cada indivíduo das gerações futuras.",
    "c7b956f1badef7e361220ca10af5da04"
  ],
  [
    "É que os motoristas prius pensam que seu prius é capaz de qualquer coisa.",
    "58a273e219e4b7eb21dbcb54861c03f6"
  ],
  [
    "Queridas senhoras e senhores, nesta sexta-feira haverá um jantar no telok blangah em um restaurante coreano de churrasco chamado 2D1N. As reservas serão feitas hoje às 18h.",
    "a89d6b38ada037835d0c2b471f4da4ce"
  ],
  [
    "Neste ano decisivo, você e eu faremos escolhas que determinarão o futuro e o caráter de nosso país.",
    "15d8300850f711a585ce237d0454a753"
  ],
  [
    "“Saiba qual arma combina com você.",
    "1c3658337af6d2912e4c61a3c3253ed1"
  ],
  [
    "Os gastos totais com defesa representam 2,0% do PIB nacional.",
    "508489b57426bdaef118ae93eb968825"
  ],
  [
    "Você tem amigos na cidade que pediram a melhor comida indiana que você pode reunir, mas são 9:30 e todos os lugares ao redor da sua casa estão fechando durante a noite.",
    "ecff0ad8428f841533f80f539ed60b41"
  ],
  [
    "O filho do ministro estava alojado em uma grande pousada, o filho do jardineiro e a velha desmontaram na pousada para mendigos.",
    "ddcd99b36d979ca96fe92d67c19c6cce"
  ],
  [
    "Estou no limite do Chandler.",
    "5c41f898f7548c030a52c3148a67ab03"
  ],
  [
    "Febre de pizza barata pronta para pegar Bangalore",
    "c2184a3f318425a67d3a2b3074551ed2"
  ],
  [
    "Dirija pela polícia ao colocar o pedal no metal na maioria dessas rodovias alemãs de alta velocidade",
    "cc7491049ff0701a9073999be65b0f8c"
  ],
  [
    "Eu não quero espalhar isso por aí.",
    "68585ff8797e275237d18097b35f0674"
  ],
  [
    "também está sem cobertura - a cortina das cortinas foi pensada",
    "2817013c2c567df03dc0ca4bfdebd429"
  ],
  [
    "Codeína roxa na minha bebida",
    "067aa9cbff0d675d3e4aa4e289571d74"
  ],
  [
    "Como será visto de relance, a proporção de mulheres votantes nos registros testados para os fins do retorno acima - e estes não foram de forma alguma selecionados, mas foram incluídos porque estavam na ala ou paróquia em que o ramo estava situado - é igual a um sexto do todo.",
    "51d1e5cfcf98cc25cfac8666133c2182"
  ],
  [
    "Eu ficaria quieto se fosse você, e se você quiser ligar de volta, talvez ligar na quarta-feira (se você souber quando no dia eles estão menos ocupados e o gerente está presente, tente ligar então?)",
    "5f851de46d3977e1c35afdac32b15fe6"
  ],
  [
    "Estou em Singapura a caminho do Extremo Oriente, compre a coisa loh.",
    "e0f1a21c9717d4b85f103bbdc0876ded"
  ],
  [
    "Agora enfrentamos outra hora decisiva para a América e o mundo.",
    "be1e6baaaefe382592f7d788ee316413"
  ],
  [
    "Entenda o poder de seus pensamentos. Diz-se que seus pensamentos são os arquitetos do seu destino.",
    "a56383edbd0b1dd9c1a3490a522d0b7a"
  ],
  [
    "Em 1984, a cidade sediou os Jogos Olímpicos de Verão pela segunda vez.",
    "9ebe8185c81280bc426d2c8f1aa1d637"
  ],
  [
    "Minha esposa concordou em pagar $55 por hora.",
    "4a2b3029874148c418fccdbd7d0f6b3d"
  ],
  [
    "Atualmente Suliman fez um sinal com a mão de que as pessoas deveriam ficar em silêncio, e disse: Eu aceitei a coroa que você me ofereceu, mas só que eu possa guardá-la para o Príncipe Darling, que não está morto como você supõe; a fada me assegurou que ainda há esperança de que algum dia você possa vê-lo novamente, bom e virtuoso como era quando chegou ao trono pela primeira vez.",
    "c648de2a93c7dada18e31acbaad51fa8"
  ],
  [
    "Deus, éramos coxos naquela época.",
    "69e1006e9b47364590ad3203d1702e23"
  ],
  [
    "Como MuchMusic mudou a televisão de Dubai para sempre",
    "4212ff0d73d643f2065684bc6ef8bbf7"
  ],
  [
    "No norte da África, essas torres das quais os muçulmanos são chamados à oração são retangulares em planta",
    "2c9f5e028859648f5392ec763dfb0382"
  ],
  [
    "Liguei para o meu pai da loja dizendo que tinha esquecido o suco de laranja que ele pediu.",
    "e9b3842afb79ffb8986843e7bf2d9ed3"
  ],
  [
    "Agarre uma donzela rara e radiante a quem os anjos chamam de Lenore.”",
    "ef4b22cf07e64db47693c15421f6cfcd"
  ],
  [
    "Mesmo naquela época, cozinhar crack, tráfico de drogas",
    "126aa3d9a882aa8b708474ddb31f553e"
  ],
  [
    "Somos convidados pelo olhar geral anterior à superfície da terra a fazer certas perguntas a respeito do Atlântico: 1.",
    "9769834da701e794acdc61cb4e4b7264"
  ],
  [
    "Para mineração e combate, os melhores navios têm entre 140.000 e 300.000 créditos.",
    "e688671f36af555b9a4e9307f3e2c1f3"
  ],
  [
    "Hoje z “por que você gosta do meu dia”.",
    "1af24867efb30daaac24bb723ee95fa1"
  ],
  [
    "Em dois anos, a América passou de um sentimento de invulnerabilidade para uma consciência do perigo; da amarga divisão em pequenos assuntos para acalmar a unidade em grandes causas.",
    "f19d1a9d8fef33d20070f12b305b5c63"
  ],
  [
    "Determine se você está abusando de álcool ou drogas.",
    "a8e874444a8713fe956c8314b5e23766"
  ],
  [
    "Enfrentando o inimigo: uma história da organização anarquista de Proudhon a maio de 1968.",
    "8e3eabd58091e63ec44e3b8df83e0356"
  ],
  [
    "Cruzou para as Bahamas, fez uma escala de 5 horas de Orlando para Titusville e depois pagou um táxi $65 dólares para & $65 de Port Canaveral.",
    "6965dcb973fff3f43dc3af86e3b494a8"
  ],
  [
    "Com isso, ela os escondeu debaixo da cama e foi abrir a porta.",
    "93d5ad9a872ebf5acd9b3ea7c1dda474"
  ],
  [
    "A menos que você saiba que nunca teremos que usá-lo.",
    "d0e83546217b5aeda1b9b38ec2998d2e"
  ],
  [
    "Painel de água envia relatório para H K Patil",
    "7145517b921fc9d835991f814733d39a"
  ],
  [
    "Os irmãos gêmeos Leigh e Leslie Keno são famosos como avaliadores neste programa PBS",
    "7332dcb1df0190befa6d8290d61a8d6f"
  ],
  [
    "Não estou feliz com os resultados da minha circuncisão barata.",
    "7120fb2b18525eb9f404bcd23b06b3d1"
  ],
  [
    "“Sim”, disse o Rei; “Venha nos dar sua ajuda.",
    "92bf9445230d6b29b5b1723c9f0259fe"
  ],
  [
    "Só me deixe te amar",
    "72f75f01e0fc7d98e3861eea8401f3f3"
  ],
  [
    "É tão importante que esse fato seja claramente entendido que posso ser perdoado se me lembrar de algumas ilustrações familiares.",
    "da8bfc15a516022722fa3f5e190b1790"
  ],
  [
    "Você não vai acreditar nas coisas que esse garoto fez há um ano.",
    "1d637e81fec30c4244d3f4b505fbfd33"
  ],
  [
    "Sim, estava frio ontem!",
    "8c8bee139b626c349164f5362d7d1791"
  ],
  [
    "Todos nós temos sido parceiros em uma grande empresa.",
    "bbc2d7e0b3f4d8b5aaa567441a90cc34"
  ],
  [
    "Se você é uma pessoa que segura a tecla “atirar”, mire principalmente no peito, porque a arma normalmente se move para cima em direção à cabeça.",
    "25cd3731f6cb8946086f4b5e0e9ee861"
  ],
  [
    "Em 1927, Heisenberg foi nomeado professor ordentlicher (professor ordinarius) de física teórica e chefe do departamento de física da Universidade de Leipzig; ele deu sua palestra inaugural lá em 1 de fevereiro de 1928.",
    "03dfa94c06b2a2700aebf9678d67ebcd"
  ],
  [
    "agradavelmente surpreso ao encontrar asiáticos realmente bons no texas",
    "ca97e9054534e39e4b1e9574515495dc"
  ],
  [
    "A mesa estava posta para o jantar com dois pratos de ouro, colheres e garfos dourados, e o aparador estava coberto com pratos e copos de cristal cravejados de pedras preciosas.",
    "b6967e6ff2f1a334dab0e3741e22ca4d"
  ],
  [
    "Ok, Paulo, por que você não vai se vestir, e então você vai embora, ok, tchau.",
    "c3c9656b5df5b4005aef7f3c9e7ea520"
  ],
  [
    "Como marcar o Dia da Lembrança em Dubai para 2016",
    "8700b73143ae994f9392b14d36336eb0"
  ],
  [
    "A Pyrotechnics Guild International gosta de lançar variedades destes, incluindo “estrelas” e “cometas”",
    "33dbc8b4c03215fceda9e7b27bce4e5e"
  ],
  [
    "Ele me disse para parar de ir a esses lugares.",
    "c815ff31d28184c26f7d32ac59fa90c3"
  ],
  [
    "“Bem, já que você colocou assim”, diz Nancy, pendurando fogo, “nós - pensamos que nós",
    "e069047ad5e4079d0d05ab66b9ea232b"
  ],
  [
    "Eu fugiria esta noite com minha mente ainda intacta, você tem que fazer tudo certo",
    "fa5c02871b8e00d9c94f8ac4b54c77bd"
  ],
  [
    "Ele leu Malthus em 1838 e isso lhe deu sua primeira ideia da sobrevivência do mais apto; e, como afirma seu filho e biógrafo, esta data marca “o ponto de viragem na formação de sua teoria”, de modo que em 1844 ele formulou “uma apresentação surpreendentemente completa do argumento posteriormente familiar para nós no ' Origem das Espécies. '” Seu extenso estudo da variação sob domesticação forneceu-lhe as evidências experimentais que foram tão longe para tornar seu estudo de variação de grande alcance e profunda importância.",
    "82846f37c242538519f4339619f97571"
  ],
  [
    "Seu nome de usuário é de alguma forma uma referência a uma esquete hilariante do SNL?",
    "6d18ab00290d335561347566c56fce42"
  ],
  [
    "Eu sei que este é um momento desafiador para você também, mas eu tenho que te avisar.",
    "ee558e234032cef747562f2c1c590bfa"
  ],
  [
    "E espero que se juntem a mim — espero que se juntem a mim para expressar agradecimentos a uma americana pela força, calma e conforto que ela traz à nossa nação em crise, nossa primeira-dama, Laura Bush.",
    "f02f1d5adcb8baa6bb754b610ccc12ca"
  ],
  [
    "Quando você tiver uma ideia do que é o trabalho e o que se espera de um candidato, comece a ler “nas entrelinhas”, para descobrir o que não é declarado abertamente.",
    "a3b8e089afe37667dbcbee53a5f2c7b4"
  ],
  [
    "A terra era originalmente parte de uma área chamada Chinquapin pelos índios Washoe.",
    "b73e2875c13b0b9b7f616d3bf4437724"
  ],
  [
    "As crianças comeram frango General Tso e Hunan e eram muito boas.",
    "dc73ff6b3faad17d029c5107dbb7af14"
  ],
  [
    "Os outros cavaleiros todos o chamaram para que ele pudesse muito bem se poupar do trabalho de tentar subir a colina de vidro, pois não adiantava tentar; mas ele não deu ouvidos a eles, e cavalgou direto para ela, e subiu como se não fosse nada.",
    "e665aa2f9471f9ae1d57a5faa74aae5f"
  ],
  [
    "Daqui a cinco horas, shoop, shoop, shoop.",
    "8730ac4db7d93e11c3f836bc2f09ed3c"
  ],
  [
    "Pesquise a cura da AIDS no óleo de coco",
    "e4ac47e410847c7f4e4c23f5a5693203"
  ],
  [
    "Um cachorro chamado Rover pode ser preto ou marrom, mas essa cor “rover” é um jogo infantil popular",
    "b3c9d02316128c3155c807f0bcdecaaf"
  ],
  [
    "Como você chama uma garota com uma perna só?",
    "8889a817598a57cceed23d765ff1c0b2"
  ],
  [
    "sendo sempre ocupado, e não tendo relações em Stickleford, ele não manteve",
    "b7c2b9830bf315b106b7ed80c9443328"
  ],
  [
    "Aquela coisa emocionante de montanha-russa que continua me excitando (oh)",
    "8e1a36b20968e5a04049fdbd3761448f"
  ],
  [
    "Daí seu valor como auxílio à invenção; portanto, estende-se muito além do limite de sua verificação rigorosa.",
    "d7934207c27b4e26514d64fdabb38332"
  ],
  [
    "Se seus amigos não se incomodam em se reunir e limpar as migalhas de suas barbas para celebrar seu casamento, eles precisam bater nos tijolos.",
    "04e870ead0d19a09f8a09805eed956a2"
  ],
  [
    "Mas os cortes de impostos devem reforçar e promover nossa primeira obrigação: capacitar nossos cidadãos por meio da educação e treinamento para aproveitar ao máximo suas próprias vidas.",
    "0dee32569004dce7c9317a9ebc8d65fc"
  ],
  [
    "“Acesse o site do Contrator's State License Board e baixe o pedido de Licença de Empreiteiro Original.",
    "ab2597531ac9c9c526ef6da9f1c1097c"
  ],
  [
    "* Lista de filmes que tratam do anarquismo",
    "614bcbf68109463204ef0ecd96457c77"
  ],
  [
    "Se fosse o Costco, eles seriam mais adequados para distribuir amostras grátis.",
    "116cbe7e4388eb7ebecc453f1e2a1711"
  ],
  [
    "Provavelmente você será grelhado, graças a Deus; mas quem me devolverá Enrico e Alphonso?",
    "1d4e9ec8cc1c43f3839bcb3bbd9173ed"
  ],
  [
    "Você vai querer acabar com isso.",
    "24a02804c2ace51d6294943513fbe7d2"
  ],
  [
    "Igreja de Dubai também quer ser um café independente",
    "14dbba3e5d13cf792dc2a4dd66b10b56"
  ],
  [
    "É a marca registrada de Bogie para Ingrid Bergman em “Casablanca”, garoto",
    "d3128da88fcfa734ca4d266832501fde"
  ],
  [
    "Como eles chamam de aranhas no Oriente Médio?",
    "d170b78f51b0c50a4dff5cc41981b63b"
  ],
  [
    "para seu amigo, enquanto ele lhe dava um tapa nas costas... “Eu te digo o que é,",
    "f78d84629e2df9da928fd91b94898b26"
  ],
  [
    "Então jogue de novo assim como",
    "3d5b1c02237dae2d5831a679cf858c94"
  ],
  [
    "Nada ilustra melhor o entrelaçamento animado dos diferentes ramos da ciência, atualmente, do que o fato de que a investigação sobre a geração original ajudou a cirurgia ao maior progresso que fez desde Ambroise Paré, e a patologia a uma concepção da natureza do mais destrutivo doença infecciosa, tuberculose pulmonar.",
    "ee5a9a887ae1dceea0836ace12de036e"
  ],
  [
    "* Minha libido frustrantemente alta + o declínio do sexo na minha vida.",
    "3429578ea6ac6cb7913b7ee6807324da"
  ],
  [
    "Você também pode nos informar o custo da porta do sótão e se a divisória pode ser construída?",
    "7f51fe2b2756c282cf0797f3a5ff762a"
  ],
  [
    "Meus companheiros americanos, esse é o nosso momento.",
    "9d7ecc9c502c8dca09dc1c224cb1d453"
  ],
  [
    "Beba uma quantidade maior de água ao longo do dia.",
    "58292ae4ed4c2184e2d8f4248049b21f"
  ],
  [
    "Após seu retorno à Índia em 1915, ele começou a organizar camponeses, agricultores e trabalhadores urbanos para protestar contra o excesso de impostos sobre a terra e a discriminação.",
    "5b560d3606a2a6e8665b0ad6cfb5ab9f"
  ],
  [
    "Vim para um jantar de aniversário uma vez e fiquei muito decepcionado - nada bom e caro.",
    "a4bf3cd21af3476fb04b4b450b759bde"
  ],
  [
    "Quando você chegar lá, você deve apenas golpear o cavalo abaixo da orelha esquerda e pedir-lhe para ir para casa novamente; mas você pode levar a maçã dourada com você.",
    "ba73b34ff4d227fa55373bcb477c992d"
  ],
  [
    "Você é muito mais resistente que Chandler.",
    "fd1c28e77d9434a83d7ad28c2fdc75bf"
  ],
  [
    "Dubai está recebendo um novo festival de cerveja e uma festa do bairro",
    "31f5561e4d86c6aa2addd600692a9c49"
  ],
  [
    "O único país fora das Ilhas Britânicas onde o Titanic já ancorou",
    "258e36bf297b6804df6701b5dd47fc5a"
  ],
  [
    "O gerente decidiu fazer dim sum.",
    "e4c9b9393331affdadff1be535438572"
  ],
  [
    "sei que é muito generoso da minha parte, e muitas pessoas pensariam que eu",
    "1ed17312637b55a7e875124eb1009205"
  ],
  [
    "Não consigo lidar com a verdade, como um peido para um furo",
    "0e761b242360750f213425531143a2db"
  ],
  [
    "Pode levar anos ou décadas, chegará o momento em que a investigação coletará suas energias, não mais espalhadas por um enxame de questões exigindo prioridade de solução, para o ataque aos mais altos problemas agora diante de nós: O que é gravidade?",
    "fa5fda3ec9d9c5defd82b94e92dd020e"
  ],
  [
    "Fui até o caminho seguro para devolver um pouco de leite ruim.",
    "6c8d9cb07cbe6392a6fe0ec1ec61c8aa"
  ],
  [
    "Espero ver todos vocês lá.",
    "1dba6035a3d1cbbba806b861bc894361"
  ],
  [
    "Veio de um debate em Washington sobre se os Estados Unidos pagariam suas contas ou não.",
    "f6c05b557d7733a81b081ece5c8d9215"
  ],
  [
    "Total Runescape Thieving: Lockpicking e Roubo de Baús",
    "b36635aab560b984820129fce4a72109"
  ],
  [
    "Prever com segurança a intensidade e a longevidade do tornado continua sendo um problema, assim como os detalhes que afetam as características de um tornado durante seu ciclo de vida e tornálise.",
    "e57b26e101a66c25b6b66691dc6f0c70"
  ],
  [
    "Tenho um problema nas costas e não consigo levantar minha mala.",
    "42638e616cff29f8f69836ec835b81d5"
  ],
  [
    "disse o embaixador, com a verdade perfeita.",
    "99f44689eae37137a6b48f3897330510"
  ],
  [
    "Só vamos ter esse bebê juntos, mas isso é tudo.",
    "39b40a213c0c92ab91004911db4d6c54"
  ],
  [
    "Um morto em Varanasi quando UP bandh se torna violento",
    "836b6df999c0250e104e5b44a083475b"
  ],
  [
    "Se disseminar fatos, conhecimento, o 411, experimente este domínio de 4 letras, usado pelo MTA do estado de Nova York",
    "ab439b48bed0704f3bc38b7030cdae80"
  ],
  [
    "Por que o ouvido humano não consegue detectar o apito de um cachorro?",
    "423b099aa0aabaf9aaab263df49d994b"
  ],
  [
    "tocando a água com as asas e fazendo ondulações prateadas.",
    "3a41dbd4577ecad107ec451e90ab9fac"
  ],
  [
    "Um pôster em uma loja, a foto de um homem procurado",
    "95ceae49356fbb5aad4f1b16cc8a4790"
  ],
  [
    "A situação de segurança em Darfur continua terrível.",
    "b9e94e1d0384dd7adb87653d45581a98"
  ],
  [
    "Tudo está indo super rápido enquanto dirigimos, mas eu sinto que estou preso em câmera lenta.",
    "5371ae13055f58b6738f27c511fab185"
  ],
  [
    "Mas eu tenho mais um assunto.porque pegar um módulo durante o holi.",
    "d8eb1fcf6623487ba45e60c0c10ae2de"
  ],
  [
    "Os líderes americanos - de Roosevelt a Truman, Kennedy e Reagan - rejeitaram o isolamento e a retirada, porque sabiam que a América está sempre mais segura quando a liberdade está em marcha.",
    "5615291e864ac589864caee883b17ba3"
  ],
  [
    "Permita que seus funcionários façam parte do processo de tomada de decisão.",
    "c2954fd3b2edf9ecb82c25bec5b5722f"
  ],
  [
    "McPherson foi um dos conselheiros mais confiáveis de Johnson, influenciando seu apoio à igualdade de emprego e à legislação Medicare.",
    "9eea081c988c1952fdce9ac6e2bbc96e"
  ],
  [
    "E isso é um molho muito bom.",
    "360cdb8471b7c29d4a5278a1004629da"
  ],
  [
    "Mas, bem no centro da praça, havia um espaço claro de terra, sobre o qual caía a sombra de uma coluna alta de pedra vermelha, toda esculpida com serpentes e rostos de deuses.",
    "315ee3e3293bbfc5887dc94c8577f139"
  ],
  [
    "Joey, você não quer sair com uma mulher grávida.",
    "d2e472f0ad002bd355399623ff26a458"
  ],
  [
    "Novo estúdio de ioga se inspira na Califórnia",
    "6a0cade1f53ea0d5aba4b8304ae047df"
  ],
  [
    "O Festival de Artes Lakefront anual de Milwaukee acontece no War Memorial Center, neste lago.",
    "f7d540915b38adb98bfdad0f868b79e2"
  ],
  [
    "O que o fantasma deprimido disse ao psiquiatra?",
    "2e7981ff4456808409de072639e28c51"
  ],
  [
    "Houve agora uma pausa no discurso, e logo a van desceu o",
    "5a457e942c0ec815b787722e49cdd532"
  ],
  [
    "Quero dizer, esta é a parte da fita onde",
    "a3cbb00deb56057ac7d354b6f2a2451c"
  ],
  [
    "Na minha opinião, a apreciação dessa máxima e sua aplicação é a característica distintiva do trabalho de Darwin.",
    "2b9d23ded51653a67387184da47f67f4"
  ],
  [
    "Os pais dela nunca descobriram nada.",
    "6fbc63431f2d0905cf8d09576aac8ca3"
  ],
  [
    "Eu vou ver em meia hora",
    "fa8287e0b0922758afdd82f4605fb745"
  ],
  [
    "Claramente, exigir e apoiar a paternidade responsável é fundamental para tirar todas as crianças da pobreza.",
    "161475cfc969f457f8c4b1a5bac2af83"
  ],
  [
    "Opções para acima do nível 80.",
    "3b546ac96474c675d5499a395e98c460"
  ],
  [
    "Nynorsk é endossado por uma minoria de 27 por cento dos municípios.",
    "f8544e62ce1f1f0d5d88de6ffc2fd0e3"
  ],
  [
    "Quando eles terminaram o trabalho, Jerry e o cara da instalação principal e eu andamos por dentro e por fora da casa fazendo uma verificação final, apenas para ter certeza de que tudo estava perfeito.",
    "105af7a3e196e9a5d63773a1a763fbe6"
  ],
  [
    "Então, as pessoas escolheram para rei o homem que tinha sido gentil com sua mãe quando ela foi lançada na ilha no grande baú.",
    "a6d262f7b2ae78abd89c555421e7bc28"
  ],
  [
    "Você não acha que eles vão me julgar e ridicularizar?",
    "6b09f119583d9b6798432f60e2c0f6db"
  ],
  [
    "Estações TTC definidas para grandes atualizações em 2017",
    "373c47f81ddf4725c9f52dbe03e0b358"
  ],
  [
    "O conceito de Erik Erikson desse tipo de “crise”, na qual você não tem certeza de quem você é, está associado à adolescência",
    "add93893011040223f2b910e61e88146"
  ],
  [
    "Como você faz anticongelante?",
    "a1223ee7890060f64fbd57a860a9deda"
  ],
  [
    "Eu ainda tenho medo e medo às vezes do nada.",
    "f3944bcd926a89dfb512088577b7ab7e"
  ],
  [
    "Eu estive bebendo e ligando de novo",
    "2fa83614c1c6976dbdf9a1c2468e0444"
  ],
  [
    "Você está impaciente para começar outra campanha.",
    "666bac76122d43afb0f24bf7e3f7bea3"
  ],
  [
    "A propósito, eu não estou batendo em você.",
    "186d6adead0c2334dea08e400e90818b"
  ],
  [
    "Estrelas iluminadas Estrelas brilhantes, você é a única estrela que vejo hoje à noite.",
    "5e36844fc3bc8a1e2ba64c7e3ae3e7ec"
  ],
  [
    "Esta noite, peço que se juntem a mim no lançamento de uma nova iniciativa de água limpa, um esforço de longo alcance para limpar nossos rios, nossos lagos e nossas águas costeiras para nossos filhos.",
    "fdda831b27cac19cc8d750be3ddcc5d5"
  ],
  [
    "Em primeiro lugar, escolha sua raça e estilo.",
    "d393d7a8fdfd6e834e914ddd0614f2ac"
  ],
  [
    "* Novo suporte criptográfico - algoritmos de criptografia reforçados para cumprir os requisitos de segurança do governo dos EUA, além de remover algoritmos que não puderam ser fortalecidos.",
    "75d86255908addd52897f5b7f9c2ed66"
  ],
  [
    "Um bônus adicional com os leões-marinhos também foi ver as focas de perto.",
    "fe65a61d9f7946b2e0fbd58457584bee"
  ],
  [
    "Depois de um tempo, a rainha deu à luz gêmeos, dois filhos pequenos, que prosperaram e cresceram, e foram uma alegria constante para ela.",
    "630546b368ed1fd05c7e0c352a25a049"
  ],
  [
    "Obrigado, mas ouça, eu estava na casa da Monica e ela e Chandler tiveram uma grande briga e eles não vão se mudar.",
    "8794cd85ddf9f93a0f0a6847dfc3d106"
  ],
  [
    "TTC\\ ghost bus\\ crash capturado em vídeo",
    "e553304456496e565e368749c912fe2a"
  ],
  [
    "Feito com fubá, sai do forno tão macio que você tem que comê-lo com o utensílio em seu nome",
    "c0c16f5fdd9e3e18f84889b881ff1cc1"
  ],
  [
    "Meu conselho para os homens; casar com alguém que parece sexy decepcionado.",
    "2eb59daf71fb9ebd097a34341c1c5495"
  ],
  [
    "No meio do caminho, eles se juntaram a outros dois e seis",
    "5ed467803a3b454a115ed7205cd0ee10"
  ],
  [
    "Não importa de quem é o pai mais rico agora",
    "9dc306f836066eb60b8d7cb9775f9b3e"
  ],
  [
    "E quando chegar a hora, lutemos por tudo o que você vale e por tudo o que você aprecia e ama.",
    "0f0db5776cba9ead79ef78d22452f28c"
  ],
  [
    "Então eu fiz o que deveria ter feito desde o início e comecei a solucionar problemas em todas as partes da minha configuração.",
    "da6d28398c57d0808d01aa1b43874a47"
  ],
  [
    "Onde devo esperar por você?",
    "3836e5e84af08c90e4f74e1b8338c658"
  ],
  [
    "Não acho que seja segredo para ninguém nesta sala que vários membros do último Congresso que votaram nisso não estejam aqui esta noite porque votaram a favor.",
    "4503dd4cae224d2a194434b5f776e32b"
  ],
  [
    "Compre um armário ao lado de amigos.",
    "30c47bfbedb313ce51822f7bee48a7ff"
  ],
  [
    "Em relação à relação entre a verdade objetiva e Deus: “Busquei constantemente conhecimento e verdade, e acreditei que, para ter acesso à refulgência e à proximidade de Deus, não há melhor maneira do que buscar a verdade e o conhecimento”.",
    "4ac3c2448dd5e25bb4b2e9ead1d00b5c"
  ],
  [
    "Carpete necessário limpo antes do feriado.",
    "16f4def3e23aeaace38fa58e032fc566"
  ],
  [
    "Você vai trazer à tona minha pequena mulher, e ela não é fácil de satisfazer com explicações quando ela me encontra conversando com uma senhora desconhecida para ela.",
    "a935ec437ff362874f8f2916eb47c215"
  ],
  [
    "Ah, sim, que tal você e o, “Me desculpe!”",
    "0b18a4a21396b843516abad2908dddab"
  ],
  [
    "Os 5 melhores lugares para sobremesas em Dubai",
    "93b8b521501ce19ead208f82c44abd9c"
  ],
  [
    "Canal St. ostenta uma estátua de Ignatius J. Reilly, o herói deste romance premiado de John Kennedy Toole",
    "6e2eebc581b5937102d374cb6272c507"
  ],
  [
    "Sempre tive um relacionamento difícil com meus pais.",
    "cb9932e28dc23acc82a0a10e4b03b4d1"
  ],
  [
    "Bem, a coisa não pode ser feita",
    "57f3203d14fe7ed9134f88dd3b50d7cb"
  ],
  [
    "E, finalmente, nunca tivemos academias uma vocação tão evidente, ou as nossas, pelo menos, exerceram uma influência maior.",
    "764273939c0ccd29d61cb6d8061b600b"
  ],
  [
    "No entanto, ninguém em sã consciência jamais consideraria ser um jogador profissional de starcraft se fosse esse o caso.",
    "93ab07c24d549e495f124f40b01b5b96"
  ],
  [
    "Saí porque eu realmente não me importei com mais nada depois do filme",
    "8072ea37877f6fd1331c17715fe199ed"
  ],
  [
    "Há três anos, foi classificada como uma das piores escolas do Colorado; localizada no território entre duas gangues rivais.",
    "016bb9bfef102e24a9e89faf0b7b5008"
  ],
  [
    "Clique no botão .Choose File e procure sua nova capa.",
    "dfa3a967336ef85fd8e12ba4116dbb6b"
  ],
  [
    "Os missionários são moldados em branco como “o símbolo da inocência, temperança e esperança”, enquanto o papa e o pagão são lançados em preto, a cor da “escuridão do erro e... tristeza pela perda diária do império”.",
    "e57f55f342341dadd7961eacb04af62a"
  ],
  [
    "Isso não foi um problema, e mesmo que não fosse durante o horário normal de reunião, a Garden Party Flowers fez arranjos especiais para mim para que eu pudesse me encontrar pessoalmente com eles.",
    "4e7f388f4b390e2f307ce4c1eae2fdfc"
  ],
  [
    "Então a princesa pegou uma grande bacia de prata, coberta com estranhos sinais pretos e figuras levantadas na prata.",
    "78c6f9a8fda744c368716c4f300725ba"
  ],
  [
    "Estou tão feliz que você veio, porque eu tenho uma emergência real de Home Ec.",
    "db79db82c94535aa819ab50ae49979f9"
  ],
  [
    "Para onde ir neste Navratri; a grande questão",
    "e9948ad450d2090123904555dd0eb96f"
  ],
  [
    "Em 1982, este rei nomeou Dali Marquês de Pubol; ele então foi morar no castelo lá",
    "4c2ea1ac03cc73b60008d66a8c728b34"
  ],
  [
    "Eu estava lutando para fazer com que as galinhas se encontrassem.",
    "8d18a97fee2ee868e4ce578ca5c08f67"
  ],
  [
    "Ainda estávamos sentados no chão comparando notas quando, de repente, voltei à normalidade.",
    "91f52149789ea0215737b5251767693a"
  ],
  [
    "E eu os uso, mas estou desaparecendo",
    "00901c3e208fb06e1e7ea5eb451a8caa"
  ],
  [
    "Senhor, a natureza e todas as circunstâncias deste comércio estão agora abertas para nós; não podemos mais alegar ignorância, não podemos evitá-la; agora é um objeto colocado diante de nós, não podemos passá-lo; podemos desprezá-lo, podemos expulsá-lo do nosso caminho, mas não podemos nos afastar para evitar vê-lo; pois é trazido agora tão directamente perante os nossos olhos que esta Assembleia deve decidir, e deve justificar a todo o mundo, e às suas próprias consciências, a retidão dos fundamentos e princípios da sua decisão.",
    "0159ac72a8d38a5e7f72c7007793af4b"
  ],
  [
    "Isso foi ainda mais solidificado ao fazer um curso sobre a história do Islã primitivo, especialmente a divisão xiita/sunita e os eventos que levaram a isso.",
    "cc663d4e362fffd9651a58a336d689df"
  ],
  [
    "Na peixaria com a mamãe lor.",
    "287485ced8e5a8165ced9fa247e65e23"
  ],
  [
    "Quando assumi o cargo, tínhamos um déficit de um ano de mais de $1 trilhão e projetamos déficits de $8 trilhões na próxima década.",
    "71abd33da4ba4a21307727a0649bc289"
  ],
  [
    "Pense nas qualificações relevantes não listadas no anúncio.",
    "f84f6a8be31cb1e4980639c12057f235"
  ],
  [
    "Bairros de luxo foram construídos, como o Bridle Path em North York, a área ao redor de Scarborough Bluffs em Guildwood, e a maior parte do centro de Etobicoke, como Humber Valley Village e The Kingsway.",
    "beaea77e177043e70b68fd980ad952a7"
  ],
  [
    "Nossa garçonete fez um ótimo trabalho nos mantendo com nossas comidas e bebidas.",
    "b576cf8a5c0e5520f8306dc173eec23e"
  ],
  [
    "pobres bebês; para onde vós viestes?",
    "eff371ccf01007c149ee7400dd74bb64"
  ],
  [
    "Mas você sabe, eu poderia usar uma mão para me arrumar.",
    "ec80781c7d9316c6d998612e87e9ff5d"
  ],
  [
    "12 ótimos destinos de brunch nos arredores de Dubai",
    "3ac8821d54f13fae50a6f32c0964994c"
  ],
  [
    "Flor vista aqui (que se encaixa na categoria)",
    "75029cb20058f1f4f9714e9ad1c5d562"
  ],
  [
    "Você sabe o que está voltando em grande estilo?",
    "e5cca46a8079f640dd8d24cb8d6dea94"
  ],
  [
    "Toda a atmosfera fervilhava de desolação.",
    "81b27a970927f437882129bb81dc5064"
  ],
  [
    "E esta noite eu estou vivo, não é um cifrão",
    "618ce3f2f7f51aaf41a554f5356a7233"
  ],
  [
    "Nos últimos anos, depois de ler Lamarck, Darwin escreveu Lyell, em 1859:",
    "f8df291076f6f102f9a9bf908a38fb01"
  ],
  [
    "As tropas tomaram isso como uma deixa, e ela tinha cerca de 250 soldados todos morrendo de rir dela.",
    "201aa2f1f60d4312b7635988180b5e55"
  ],
  [
    "Do que você está falando na última parte, eu não entendo!",
    "51ec9aeca19b265e5d06975a20d2c6dd"
  ],
  [
    "Mas não se engane: esta guerra está acabando e todas as nossas tropas estão voltando para casa.",
    "205718a8cee5cabfaa3a1b4592113b31"
  ],
  [
    "Agora navegue até a pasta que você baixou.",
    "0f177dec7add8c0f0b3bca4fe7008d5f"
  ],
  [
    "Casas de baía e frontão, encontradas principalmente na parte antiga de Dubai, são uma característica arquitetônica distinta da cidade.",
    "99a0e67573d05ab9f83a43335031d2fa"
  ],
  [
    "Espero mais de um estabelecimento tão adorável.",
    "ef631f8021d1a01703b4b8f31351e006"
  ],
  [
    "O Príncipe Darling rugiu de raiva quando ouviu isso; mas foi ainda pior para ele quando chegou à grande praça antes de seu próprio palácio.",
    "65cce82af79f200b26d121d2c236fb4f"
  ],
  [
    "Tudo bem, me ligue quando souber mais.",
    "50054e852a1ffc3ac3953569d276c35b"
  ],
  [
    "AISA resistirá aos lances dos EUA para “escravizar”",
    "ad5a1e71baa03085c669f0d71ddf3bd9"
  ],
  [
    "Em 8 de julho de 1776, foi tocado na torre do Independence Hall.",
    "1fd578e56aa1d43d8ff057058a99c15a"
  ],
  [
    "Alguém acabou de jogar um frasco de cápsulas de ômega 3 em mim.",
    "ac8c6213c5d68691b27c05ce08242479"
  ],
  [
    "se não falasse comigo tão simples quanto um peeper cud falou, e diz,",
    "9c87c1b1b3ff5e49309b2b78d70c9e76"
  ],
  [
    "E se eu pudesse mostrar a esta Assembleia que, numa parte civilizada da Europa, na época do nosso Henrique VII., havia pessoas que vendiam os seus próprios filhos?",
    "f8e616677dc09565d6207b66a8046887"
  ],
  [
    "Ele realmente não esperaria que ele mudasse as características ou o tempo do gatilho, mas isso tornará o gatilho mais nítido e leve.",
    "dcbc93f538c5a03e3aec7d17a0522181"
  ],
  [
    "Ok, então eu vou para sua casa depois de meia hora",
    "e38824b27171b17ba5ea68bfd6729089"
  ],
  [
    "Steven e Josefina me disseram que pagam quase $8.000 por ano em imposto de renda federal.",
    "e6096343a7b49c07c2e2327d1e0f6a9a"
  ],
  [
    "padrão de relações interpessoais instáveis e intensas",
    "8d488982b33f41efb5b12b603a6b1e8d"
  ],
  [
    "1.535.444 pessoas (40,5% da população) viviam em unidades habitacionais ocupadas pelos proprietários e 2.172.576 pessoas (57,3%) viviam em unidades habitacionais de aluguel.",
    "54cf06631cf3f247eb782a3a8f49f22e"
  ],
  [
    "Bloody mary's são muito picantes e custam US $6 aos domingos, a quarta-feira é muito boa, a terça-feira de taco com $5 margs nunca decepciona.",
    "f189251ca98be75b0f0b1dd207308c25"
  ],
  [
    "Veja se ela não tem no dedo um anel feito de um dos meus cabelos.",
    "b43a49d18b8f74f444f05c2745081c3e"
  ],
  [
    "Ei, como você está aguentando?",
    "83a20ae247c408ca2ac5a80a436c5019"
  ],
  [
    "Octroi vai nos próximos dias",
    "dd142376d26f0d883e0a098d15d64ee1"
  ],
  [
    "Diz-se que um urologista americano possui uma parte muito importante desse líder francês que morreu em 5 de maio de 1821",
    "e8622058b45297232bdcc8ffe16c48be"
  ],
  [
    "Quantos surrealistas são necessários para trocar uma lâmpada?",
    "a487b0874fb503e888b3a2c8eb617d82"
  ],
  [
    "Somente no jardim do Gigante Egoísta ainda estava",
    "a59606507b704d3e96302418e29eb8fc"
  ],
  [
    "Mas descobrimos o fato adicional de que algumas pequenas variações são herdadas.",
    "d4d692d2ca8ffc0691f72afd555f8762"
  ],
  [
    "Foi quando a Microsoft disse que corrigiria exploits no XP.",
    "c21adba594236a4bee4985d5dde25878"
  ],
  [
    "Por que jogamos essa amizade fora?!",
    "38ee3fcdb3a69da7f6961dc44b67f8c2"
  ],
  [
    "Foi aprovado com forte apoio bipartidário.",
    "cd147353348de03269ae414d2b47cbb3"
  ],
  [
    "Se quiser, traga uma boa armadura e uma espada.",
    "1337e18f60e8a2a62b7c7dc6617a3b7e"
  ],
  [
    "Nos primeiros sistemas de postagem anteriores, muitas eleições são “predeterminadas” pela demografia do eleitorado, muitos eleitores não votam sabendo que isso não importa.",
    "c281d66b034aa0943acdf8dd2af55f90"
  ],
  [
    "Uma garota muito doce chamada Jadalyn, eu acredito, queria ter certeza de que meu namorado gostava de seu café gelado, caso ela achasse que tinha errado.",
    "b5a978c778f00226fcdd4262b89f6840"
  ],
  [
    "De fato, ele havia encontrado a luneta de marfim esculpido que o príncipe Ali, nas noites árabes, comprou no bazar em Schiraz.",
    "a248361d003bf57ffb3aa6748fc69d01"
  ],
  [
    "Talvez se eu não estivesse indo para o comando...",
    "f5eb9cec89e53083adf1b90f02fe2a76"
  ],
  [
    "Major do Exército entre 25 mortos em J&K",
    "88951fc2ff7d418971814f01b840b9e4"
  ],
  [
    "Número de lados em uma célula de favo de mel ou em um floco de neve",
    "8c8990935acd4f78fca0cdeba4bc3f94"
  ],
  [
    "Acabei de comprar um terno feito de cacto. Eu fico bem afiado nele.",
    "1a584005a391122d4f742304cc0408a8"
  ],
  [
    "coração ferido, como um interlúdio entre suas performances mais sérias no",
    "df0aa866f40433a7557039a92303544a"
  ],
  [
    "Papai, por favor, pare de gritar, eu não suporto o som",
    "76529c9f003e54760b456e120542e679"
  ],
  [
    "Se aparecerem variações definidas, pequenas ou grandes, que sejam de algum benefício, elas podem se enxertar no tempo para a espécie; se outras variações definidas úteis também estiverem se somando, se sua presença garantir algumas variações definidas adicionais nas mesmas direções, o avanço é certo.",
    "7331c5b52d789663809813a586093033"
  ],
  [
    "Uma transportadora da classe Nimitz dos EUA abriga uma população de cerca de 5.000 funcionários, eu acho (e há 10 deles atualmente em serviço).",
    "01c742b8630969baa29bc09a557d1952"
  ],
  [
    "Às vezes, o tempo nos faz esquecer o sorriso, e às vezes o sorriso de alguém nos faz esquecer o tempo e o meio-dia",
    "139960bc6bf718d8bdc744417b46ac13"
  ],
  [
    "Mas este não é um momento comum, e para todas as muitas tarefas que exigem nossa atenção, acredito que esta noite nos conclamamos a nos concentrar, nos unir e agir.",
    "e5ef9ac2c403af1597cdafa9c994cb93"
  ],
  [
    "Planeje cobrir uma variedade de tarefas diárias.",
    "dfb2d1ab4241a28dc010784c493d467b"
  ],
  [
    "O honorífico Mahātmā (sânscrito: “alma-alta”, “venerável”) foi aplicado a ele pela primeira vez em 1914 na África do Sul e agora é usado em todo o mundo.",
    "1b5c8fa9f1fe6c29a5daabd964524f15"
  ],
  [
    "As batatas fritas têm um sabor fresco.",
    "a510776a134937a65e68134324d804bf"
  ],
  [
    "Vamos esperar para ver, respondeu Beauty.",
    "ed0542c6623ae81b289c8f434227d40d"
  ],
  [
    "Querida, estamos perto agora, mas você não acreditaria nos anos de nugies, e wedgies, e wedgies voadores, e wedgies atômicos, e... É aí que o cós realmente passa por cima da sua cabeça.",
    "caf937a513247b2e751404642e317be1"
  ],
  [
    "Novo parque enorme pode ser construído no lado leste de Dubai",
    "9189cac0963e24fee3fc651a7a528968"
  ],
  [
    "Faça do seu jeito nesta cadeia e peça um Mustard Whopper, que substitui o material amarelo por maionese",
    "d9dbe0a5876a9d2c70e203c43f7b7b53"
  ],
  [
    "Para o Halloween deste ano, acho que vou a todos os hospícios e casas de repouso e colocar o papel de parede do cemitério.",
    "46e9d65dc6b04629b4bb977cb9365013"
  ],
  [
    "retratos de beleza à maneira de Sully.",
    "abbf283e67eadd0a6a6fa1ed88b11079"
  ],
  [
    "Vou pegar um sargo ou talvez dois",
    "5891633fea6c166035751de884f09a0a"
  ],
  [
    "Os meus colegas também devem observar que a resolução insta o Conselho de Segurança a autorizar uma missão do Capítulo VII para Darfur — uma missão com um número adequado de soldados bem treinados e equipados — o mais rapidamente possível, para que as tropas da OTAN não se envolvam numa missão aberta.",
    "2b2cff73eff04def9d710ae93c444ac0"
  ],
  [
    "Ela pode não ser a conversadora mais astuta, mas ela tem uma coisa que a torna irresistível para um homem humano solitário.",
    "9774b5f353edf51d5639c37bb9b1e475"
  ],
  [
    "como meus amigos fazendo trabalho de agência, muitos deles receberam mais tutor do que aluno",
    "7891509728588ae167de1826ab42598f"
  ],
  [
    "Devemos fortalecer nossas leis sobre armas e aplicar melhor as que já estão nos livros.",
    "8b7ca1ac16465bab84c0c190ba69a81a"
  ],
  [
    "Coma um café da manhã rico em proteínas e fibras.",
    "5e57ad9c7c42de24f43074cbac981925"
  ],
  [
    "A cidade foi fundada oficialmente em 4 de setembro de 1781, pelo governador espanhol Felipe de Neve.",
    "7bc77d839275c1a3a9e5e01233eb0908"
  ],
  [
    "ATUALIZAÇÃO: Nas visitas subsequentes, a pizza Hot Pig também estava ótima.",
    "732d0c53f69b014e9875fea7401077bd"
  ],
  [
    "Disse o Vento Sul: Sou eu, e esta é ela quem deveria ter tido o Príncipe que mora no castelo que fica a leste do sol e a oeste da lua.",
    "eb041633aa234a9d888f57e9c080607c"
  ],
  [
    "Sim... Qual é o final dessa frase?",
    "fc81822713d13e78d5170bd355a062bd"
  ],
  [
    "Inauguração da popular rede de barbearias de Vancouver em Dubai",
    "b0b5a0022e24d01be3c8b14f5b5d373c"
  ],
  [
    "Uma área no Central Park dedicada à memória de John Lennon recebeu esse nome em homenagem a essa música dos Beatles",
    "e8e8d22d8b5826155ff2ba0c0c4ec2bf"
  ],
  [
    "Eu sabia como fazer esses pequenos doces efervescentes, mas depois esqueci.",
    "fcd9bd9a99b49b2908c7cfee46644f16"
  ],
  [
    "assinado pelo Squire, e saiu; e na manhã seguinte Netty disse ao",
    "b174a77aac2281b6c4938c737139c256"
  ],
  [
    "E toda vez que eu acho que consigo dormir, algum tolo tem que ligar",
    "32bd7290291c8bb0e6496a11cb4fd094"
  ],
  [
    "Seus reis nunca são compelidos à guerra, que podemos ouvir, por princípios públicos, pela glória nacional, ainda menos pelo amor de seu povo.",
    "1d03fa4b7c83dcdf8f3c10a6e05891b8"
  ],
  [
    "(você provavelmente sabe disso, mas muitas pessoas não sabem, então, estou divulgando isso para as pessoas que estão começando)",
    "69c6f1196175564a57a30d91feb23f61"
  ],
  [
    "Ei, eu tenho um emprego lobang para você.. interessado em trabalho de agrimensor??",
    "1d1dfb12a23a52c2751f75100eb0125b"
  ],
  [
    "Aqueles que nos enviaram aqui para servi-los - os milhões de americanos assistindo e ouvindo esta noite - esperam isso de nós.",
    "695cec70bda081d8911b79e5f0084b24"
  ],
  [
    "Clique no telefone público posicionado na extrema esquerda.",
    "445f615ae30f01032bb0de1a2103e21d"
  ],
  [
    "Kristeva em foco: da teoria à análise do filme Berghahn Books.",
    "195253e8c98200a3fbb3966868bb0f8f"
  ],
  [
    "E algumas garotas bonitas estavam lá dentro quando eu entrei.",
    "11acd8f4b9d37781ad4eae64f3fc219d"
  ],
  [
    "O embaixador imediatamente ordenou uma reunião suntuosa, à qual o rei fez justiça total; e sua majestade foi mostrada à câmara real, enquanto ele se queixava de fadiga.",
    "3691ba61f72d9e79ccec1d19cfde1c83"
  ],
  [
    "Claro que me lembro do nosso beijo.",
    "10b81c41bae79f3d555e7df665e18c78"
  ],
  [
    "Estação de salva-vidas Leuty ao nascer do sol",
    "b17fef6a6d7f0121f216de25d8e63339"
  ],
  [
    "Famoso sobrenome do anti-stalinista nascido Lev Davidovich Bronstein em 1879; você poderia dizer que ele estava quente para...",
    "c647cc9e49685187d72410ca5d918a1e"
  ],
  [
    "Estou tendo um pouco de problemas com o carro... principalmente porque não posso me dar ao luxo de colocar gasolina nele.",
    "287258e6aa49bf86d52b6b4109995dd5"
  ],
  [
    "Então o granizo parou de dançar sobre sua cabeça, e o Vento Norte",
    "0fb9682695066b2e008e2d4ce62c7f1d"
  ],
  [
    "Se, então, supomos que dois dos novos tipos de indivíduos sobrevivem em média e emparelham aleatoriamente, haverá oito na próxima geração (na realidade, apenas seis dos oito mostrarão esse personagem).",
    "3a559938f805f6262706fbd2335fa461"
  ],
  [
    "Os trens para Londres estão suspensos naquele dia.",
    "e6536d06c52e36863e4ff419de2ca91f"
  ],
  [
    "Ela está indo para a coisa de lavanda, então não dê a ela razão para ficar lol",
    "8be632c9163570bc503ec13308ad6195"
  ],
  [
    "Ao longo de mais de três décadas, mesmo antes da Grande Recessão, grandes mudanças na tecnologia e na competição global eliminaram muitos empregos bons da classe média e enfraqueceram as bases econômicas das quais as famílias dependem.",
    "dc20ae622c7cbc2d35089bfbba18ef26"
  ],
  [
    "Ajude a criança a lidar com insultos.",
    "f3f3464ec722cc47b326dd94303e3e07"
  ],
  [
    "Historicamente lar de Chumash e Tongva, Los Angeles foi reivindicada por Juan Rodríguez Cabrillo para a Espanha em 1542, juntamente com o resto do que viria a ser a Alta Califórnia.",
    "811abc7eb8b6655d493774b29d5e5390"
  ],
  [
    "A música era boa, eu prefiro o hip hop da velha escola acima das armadilhas, mas ei, eu tenho 40 anos e fabuloso.",
    "cb6b41a45d7ee846015933d34e78f379"
  ],
  [
    "Não tão engraçado quanto o seu, disse o Príncipe Jacinto à Fada; mas, senhora, eu imploro que você deixe a consideração de nossos narizes - como eles são - e que seja bom o suficiente para me dar algo para comer, pois estou morrendo de fome, assim como meu pobre cavalo.",
    "962c1e4428d02ff6e13966fe67f57e86"
  ],
  [
    "Umm, uma pequena mudança de planos.",
    "ea2e44236df0a014550ebb29ac12cf27"
  ],
  [
    "KPCC pedirá a Guttedar que esclareça a explosão",
    "a3550a7734d3bbef43017e9f7bc1ed8f"
  ],
  [
    "Esse sinônimo de “farmácia” vem do grego para “trabalho do farmacêutico”",
    "647d895fc32efc63fa2817333d6ff1cf"
  ],
  [
    "Preocupado neste Natal, pois nosso disléxico júnior organizou um satanás secreto.",
    "fcdcf8bbd0fc2067117527eece9b35e3"
  ],
  [
    "pois, para dizer a verdade, eu me senti particularmente intrigado, e quando um homem está",
    "d37207b164211069daf23fdf80a48dc4"
  ],
  [
    "Dane-se seu pai, vamos pegar um pouco de IHOP",
    "6a6b3070d78544d8817ce5c948ecc335"
  ],
  [
    "Temos, por essa razão, de formular outro aparente paradoxo geológico - a saber, que enquanto em um sentido as áreas continentais e oceânicas são permanentes, em outro, elas estão em movimento contínuo.",
    "6f4383ee18511719bce9eb5516593a71"
  ],
  [
    "Eu estou agora alguns k em dívida, e trabalhando duro para sair, enquanto luta com alguma dor misteriosa perto do meu quadril, e fibromialgia, e um SO que está dormindo com seu primo em primeiro grau (eu descobri tarde demais e não posso me mover até que eu trabalhe na minha dívida).",
    "6a1b2739a766f01eb59590154f3591a7"
  ],
  [
    "Qualquer coisa para cima 2 u. Dun comprar algo muito caro.",
    "9e087ac79cfaf61b4d1596122a965d90"
  ],
  [
    "Devemos estar cheios de admiração e alegria com o que está além do horizonte.",
    "47c813f76cbd15ab918c45f8d3d89108"
  ],
  [
    "Comprometa-se a fazer exercícios suficientes.",
    "b49dfb271066cb0e356c53c1b675b815"
  ],
  [
    "O suco de limão contém um pouco mais de ácido cítrico do que o suco de limão (cerca de 47 g/l), quase o dobro do ácido cítrico do suco de toranja e cerca de cinco vezes a quantidade de ácido cítrico encontrada no suco de laranja.",
    "dc2010a16851b9d3ce417b4fd2917294"
  ],
  [
    "Não me interpretem mal, cada prato, por si só, foi adorável.",
    "e9da29038bd34991c02e8bf25f098a5e"
  ],
  [
    "O rei precisaria que ele entrasse na carruagem e participasse da exibição.",
    "8fcdef7c852bc87da6715df8b5c99b87"
  ],
  [
    "Ok, então umm, já que aquela coisa de câmera de vídeo não funcionou uh, eu pensei em te dar apenas uma pequena prévia.",
    "c34b2a1945a147bc289c2f895bc4120b"
  ],
  [
    "Casa da semana: 421 The Kingsway",
    "01e25853f5a32c231fe4a749283de94e"
  ],
  [
    "O hotel Burr Oak, Iowa, no qual este autor de “Little House on the Prairie” viveu brevemente, é um museu.",
    "ed58cbf7fb250f9d7676effa0e71aa0b"
  ],
  [
    "O que é pior do que uma piada sobre besteira?",
    "742515999ad063180e10f50359ef36e1"
  ],
  [
    "besta e mais do que suficientemente hedionda, sua veracidade para",
    "1960181f428d2e361f81b095df0397f8"
  ],
  [
    "Ele correu para a cidade e vagou pela rua",
    "28577001141eab16ca543e1256b69cd8"
  ],
  [
    "Os últimos dois anos não testemunharam uma agitação cuja vergonha consideramos improvável de cair sobre nós como a da prateleira, de julgamentos por bruxaria ou de venda de homens?",
    "11cd6f5cc7cecb7fd542bd0b57a20863"
  ],
  [
    "No entanto, o corpo do menino não permitiu que Diablo manifestasse todo o seu poder.",
    "895387ebdd8ccda7b1ea571e928b5e35"
  ],
  [
    "Estou sentado na parte de trás do palco do círculo.",
    "cf15f28a9cc02b287631a45b6ce9b9d0"
  ],
  [
    "Eles estão muito orgulhosos do que estão fazendo na Bósnia e todos nós estamos muito orgulhosos deles.",
    "a8c6ae964ed6146631be624ef2d83bd8"
  ],
  [
    "Obtenha seu formulário de afirmação notarial autenticado por um notário atual.",
    "ed1b922f0ddc8e929c9e88a9054b7654"
  ],
  [
    "Diz-se que Guron partiu para St Goran na chegada de Petroc.",
    "6e1437d5aa0ce56ea286c7b4fa9543c8"
  ],
  [
    "O serviço sempre foi ótimo e a comida é fresca, saborosa e imaginativa.",
    "debfb4fb0d8f9dd60fd2dec5be5b334b"
  ],
  [
    "Eles realmente estavam tão felizes quanto o dia foi longo.",
    "d6138a03eb52520d7cafb77d774b0ada"
  ],
  [
    "Na verdade, pensei em você há alguns meses.",
    "d1bf48a1664cf782aebee421b9cbe1f0"
  ],
  [
    "Mestre de um médium implacável",
    "617faea68e70932ba9cb3858fb610297"
  ],
  [
    "Em muitas cidades “Jeopardy!” leva a este show irmão",
    "94d88dd492e4e13f948a65fba8c372a8"
  ],
  [
    "Aqueles que podem contar e aqueles que não podem.",
    "b1a076beb6575b5450e55306697b139f"
  ],
  [
    "Ao sair para a estrada, no entanto, percebo que não estou mais conectado ao meu corpo: ele está atravessando a estrada sem mim.",
    "7c630372c4037f18e692ed29d98cdf86"
  ],
  [
    "Depois de escolher quais guerreiros deveriam morrer, essas donzelas as levavam a cavalo para Valhalla.",
    "7a23599717cb946abd3885baadd56e29"
  ],
  [
    "Só para estar perto de você, baby",
    "d82a2199b2dcf1ac88bc58c2d07f256f"
  ],
  [
    "Descubra qual é o problema e converse com ela antes que isso estrague a base do seu relacionamento.",
    "ef144c961025d73dda3e0e898444c06d"
  ],
  [
    "Você poderia, por favor, ter piedade de mim",
    "6450a01c03721891ec48f9381e7ba37b"
  ],
  [
    "Planeje sua rota com antecedência, se houver um lugar ou área especial que você queira mostrar sua data.",
    "53fb90130e07383d2671d11cc952dd31"
  ],
  [
    "Sussurrou adeus ao entrar em um avião",
    "fa3089eae4d4cacd0d8bbd4269e76a76"
  ],
  [
    "Como na vez em que esconderam a grama",
    "6abee28f87afc4a6e12e9969112b1b01"
  ],
  [
    "Essa palavra onomatopoética precede arte, mosca e arma",
    "79a75d40664ad105066a67b69950e1c9"
  ],
  [
    "Enquanto servia como motorista de ambulância, ele foi ferido em Fossalta di Piave, Itália, em 8 de julho de 1918",
    "d300430190ff69c08b41952cf400ebb4"
  ],
  [
    "Diga olá e diga a ela seu nome.",
    "33f8cfe0f6d2b64a3e6023b09e6b40f7"
  ],
  [
    "Oh, está tudo bem, está tudo bem... yeah",
    "aee1b18c76a176cfc80c6b56a98869cb"
  ],
  [
    "Ele disse “por favor, não vá embora”",
    "15082d2e295fba9c3ea14e6e5c8a0391"
  ],
  [
    "Isso me faz querer sair hoje à noite",
    "d64ed685ccd79745400d7542f5132b97"
  ],
  [
    "Os segredos, todos os meus medos mais profundos",
    "e2c4fd2fa15a3384ac0b2e91f5ccfb43"
  ]
]