[
  [
    "Tendo visto em primeira mão o assédio de uma colega de trabalho por algum idiota que ela conheceu na igreja, eu sei que perseguir não é uma piada, mas certamente está neste filme.",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "Acho que ver um episódio da ilha da tentação com o som desligado daria o mesmo tipo de experiência.",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "Eu amo o enredo único, David Duchovny, David Allen Greer, e a maneira como o cachorro continua esperando na porta.",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "NOVA IORQUE — Vinte anos após a queda do Muro de Berlim e o colapso do comunismo, o mundo enfrenta outra escolha entre duas formas fundamentalmente diferentes de organização: o capitalismo internacional e o capitalismo de estado.",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "Os intelectuais chineses sempre estiveram cientes dessa tensão entre a criatividade individual e a vontade coletiva.",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "O acordo baseou-se em parte numa análise detalhada do preço e da margem de lucro feita pela ONUMOZ, que confirmou que os preços do fornecedor eram excessivos.",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "Escrevendo para a Variety, Owen Gleiberman também elogiou a direção do filme.",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "No entanto, este atinge um novo nível baixo, pois segue as aventuras de Johnny Sokko (?) , um menino que controla um Robô Gigante, e sua luta contra a malvada Gangue Gárgula, que parece ter um suprimento infinito de monstros gigantes horríveis à sua disposição.",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "A noite em que assisti isso foi muito lenta, então eu assisti a coisa toda.",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "Uma experiência rica deve ser adquirida assistindo a este filme.",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "A queda nos preços dos títulos do governo expôs a subcapitalização dos bancos, enquanto a perspectiva de que os governos terão que financiar a recapitalização dos bancos aumentou os prêmios de risco dos títulos do governo.",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "Algumas delegações congratularam-se com a intenção do Secretário-Geral de alcançar mais ganhos de eficiência e observaram que considerava realistas as economias da ordem dos 15 milhões de dólares.",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "Isso pode ocorrer no Ciclo Baal Ugarítico.",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "Ah, o pequeno voo de avião com linhas vermelhas no filme Indiana Jones!!!",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "E, portanto, negando ao mundo um trabalho criterioso, inteligente e criativo.",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "Pode fazê-lo porque os acórdãos do Tribunal serão juridicamente vinculativos e, portanto, executórios nos tribunais nacionais.",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "Conforme mostrado nele, 67 veículos são para a reserva da Força que “podem ser usados para complementar os acervos de veículos de contingentes militares que chegam menos do que totalmente autossuficientes”. (para.",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "A história original do vampiro Hammer tinha muita atmosfera e uma história incrível para se envolver.",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "Eu não vou continuar, mas esse filme foi uma bagunça.",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "porque mostra um lado diferente dos afro-americanos que não é exibido nos filmes.",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "Enquanto isso, a bonança do fracking nos EUA não só oferece uma redução muito maior de graça, mas também cria benefícios sociais de longo prazo por meio de custos de energia mais baixos.",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "Infelizmente, em 800 anos de história financeira, há apenas um exemplo de uma contração mundial realmente massiva, ou seja, a Grande Depressão da década de 1930.",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "Uma vez que o artigo 3º da Constituição garante uma posição social igual a todos os cidadãos, sem distinção quanto ao sexo, raça, língua, opinião política ou condição econômica e social, é óbvio que a Itália não pode de forma alguma impedir a liberdade dos grupos minoritários de terem contato com membros de grupos minoritários em outros países.",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "Eu entrei nesse filme determinado a gostar.",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "Este filme é excelente, tem a mesma sensação de baixo orçamento do primeiro filme de 'Pi' e 'Clerks', mas tem o estilo de 'Memento' (também do roteirista/diretor Christopher Nolan).",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    ", P&D e uma nova rede de centros de inovação universitário-setor privado para criar uma “revolução energética”.",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "Suas preocupações parecem ter sido justificadas pela paralisação de 20 minutos da negociação em Nova York em 6 de maio, quando o mercado de ações falhou completamente em sua função mais básica: descoberta de preços entre compradores e vendedores.",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "o relatório mais recente da AIEA sobre as suas atividades de inspeção no território da Parte em causa, e informar prontamente a Comissão de quaisquer conclusões posteriores da AIEA em relação a essas conclusões.",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Como Paul Kersey estava com falta de parentes reais para vingar, a terceira parcela da saga “Death Wish” gira em torno dele retornar a Nova York para visitar um velho amigo de guerra.",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "Este filme trabalhou junto com alguns dos enredos mais previsíveis e personagens superficiais já vistos.",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "E certamente o enredo é do mesmo padrão que você esperaria.",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "Embora reconhecendo o direito de um ou mais Estados-Membros de empreender novos debates substantivos sobre questões específicas, a seu pedido, tal como referido no ponto 18 do anexo I da Resolução 48/162, o Secretário-Geral aproveita esta oportunidade para saudar os esforços envidados pelo Conselho para se concentrar em tomar medidas sobre os relatórios apresentados neste segmento e dedicar tempo à discussão de novos itens ou relatórios que não haviam sido tratados anteriormente.",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "Matt McCullough (9 de setembro de 1981) é um ex-futebolista irlandês de rugby.",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "Novamente, algumas ótimas falas - algumas engraçadas para rir - mas, como um filme no geral, é um fracasso.",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "tantos buracos na trama.",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "É por isso que tantos tópicos de discussão passam da especulação cidadã potencialmente interessante para o discurso de ódio e a paranóia.",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "enviou uma carta aberta de protesto ao presidente italiano Giorgio Napolitano em nome da Associação Americana para o Avanço da Ciência.",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "Também é de interesse para aqueles que conhecem filmes expressionistas.",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "Como os políticos nos pedem para confiar a eles poderes abrangentes, pode-se argumentar que devemos saber o máximo possível sobre sua moralidade.",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "Além disso, o Comitê está particularmente preocupado com o fato de, ao adotar a Lei, o Estado Parte ter contribuído para uma atmosfera de impunidade que pode minar a ordem democrática e dar origem a mais graves violações dos direitos humanos.",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "Vários CBs se seguiram, quando Okinawa se tornou o ponto de partida antecipado para a invasão do Japão.",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "Se houvesse uma vantagem cômica neste filme, eu certamente não conseguiria encontrá-lo, e isso resultou em um filme surpreendentemente fraco.",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "Foi um verdadeiro fedorento e provavelmente o pior filme que eles já fizeram.",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "Ela tem sido chamada de “Rainha das Eleições”, em particular desde que ganhou uma campanha em 2006 depois de ter sido cortada com um estilete por um homem louco.",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "Nos termos do n.º 2 do artigo 9.º do estatuto da Unidade Comum de Inspecção, o Secretário-Geral tem a honra de transmitir aos membros da Assembleia Geral o programa de trabalho da Unidade para 1994 e o programa de trabalho preliminar para 1995 e mais além.",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "Nenhum senador foi eleito até janeiro de 1857, quando James S. Green foi escolhido.",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "Tenho certeza de que poderia fazer um filme melhor com meus amigos.",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "Acabei de começar a assistir esse programa.",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "Infelizmente, como resultado da desalavancagem do setor privado e do aumento da poupança das famílias, a economia dos EUA, impulsionada pela dívida e pelo consumo, caiu em recessão.",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3. O objetivo da minha decisão, em 1992, de estabelecer escritórios provisórios das Nações Unidas em alguns países da Comunidade de Estados Independentes (CEI) e na Geórgia, todos eles países em que as Nações Unidas não tinham anteriormente tido representação de campo, era garantir que a resposta das Nações Unidas às suas requisitos especiais foram devidamente coordenados desde o início.",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "Depois de ver isso, um viciado provavelmente só quer continuar sua carreira :-) Eu dei 2.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "No entanto, ao contrário do ACORDO DE CAVALHEIROS (que também lida com o anti-semitismo), o filme envelheceu bem e não parece pesado.",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "Se a acusação do TPI agora lhes causa desconforto, isso é apenas porque eles não previram que o Tribunal cumpriria as responsabilidades que eles próprios atribuíram a ele.",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "Ele me pareceu uma daquelas pessoas deturpadamente petulantes que estão cheias de ar quente.",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "“One True Thing” é o tipo de filme em que o público se inspira em performances muito inspiradas.",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "Em cada uma dessas áreas - física, bioquímica e ciências sociais - as teorias são maduras e amplamente incontroversas.",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "A pouca posição moral e política que o presidente russo Vladimir Putin manteve no resto do mundo também está evaporando, como ele descobrirá em breve na próxima Cúpula do G-20 em São Petersburgo.",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "i) Carta de 17 de Outubro de 1994 do Representante Permanente da Indonésia junto das Nações Unidas dirigida ao Secretário-Geral (A/49/532-S/1994/1179).",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "Depois do amor, eles começam a falar sobre suas origens e descobrem que são irmãos.",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "O que eu esperava (ou mesmo esperava) eram as conhecidas imagens de “stop motion” e movimentos lentos extremos, zooms extremos e todas as tomadas de olho de peixe abrangentes.",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "Como era um filme americano, teria sido um ótimo papel para Adam Sandler, de quem eu também não gosto.",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "capacidades nacionais de dissuasão, incluindo a construção de um submarino de propulsão nuclear como parte de um programa naval compatível com suas responsabilidades no Atlântico Sul.",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "Nos EUA, testemunhamos um desenvolvimento igualmente promissor no debate sobre o clima no mês passado, quando o conservador American Enterprise Institute, a liberal Brookings Institution e o centrista Breakthrough Institute se uniram para publicar um relatório que pedia a renovação do sistema energético da América com o objetivo de tornar a energia limpa barata.",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "A ajuda do PAM visa ajudar os países em desenvolvimento a superar problemas que têm impacto direto na terra por meio da silvicultura, conservação do solo, produtividade agrícola, projetos de manejo de áreas rurais e obras de conservação física.",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "“La Canne de jonc” é um complexo entrelaçamento de comentários autorais, narrativas de quadros e recits.",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "Bem, estou MUITO feliz por ter assistido isso na HBO em vez de pagar por isso nos cinemas ou na locadora de vídeo.",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "Acho que todo mundo deveria sentar e assistir quando estiver passando em algum momento e olhar para trás e ver como foi ótimo, especialmente por ser 1983.",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "Falhou, porque quando as negociações bilaterais entraram em colapso, a prontidão para se envolver na cooperação regional murchou sob o desespero da política fracassada e a realidade sangrenta da Segunda Intifada.",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "vior: Equador, um exportador de petróleo abençoado pela recuperação de 2009 nos preços do petróleo, poderia ter retornado aos mercados de capitais logo após a troca.",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "O assédio sexual pode estar sujeito a medidas administrativas ou a qualquer das sanções previstas no Estatuto dos Funcionários.",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "Claro que Kathy é linda, mas essa voz!",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "Há momentos que também trarão lágrimas aos seus olhos.",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "Quase simultaneamente, Thein Sein ofereceu sinais ainda mais fortes de que a sua era uma administração birmanesa muito diferente: libertou prisioneiros políticos e convidou Suu Kyi para conversações diretas com ele.",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "Em 1993, ele foi convocado para o time sub-18 da Itália, com o qual marcou seis gols em tantas aparições.",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "Você só vai estragar o mojo.",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "Algumas pessoas confiam muito nos outros e nas empresas e instituições com as quais fazem negócios.",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "Quem vive no continente europeu não pode — na verdade, não deve — ser considerado um estranho à sua União.",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "No entanto, será necessário registrar provas no exterior ou obter o testemunho de testemunhas que moram em outros países.",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "O projeto de um destacamento foi o QG da Marinha dos EUA na Alemanha em Frankfurt-am-Main.",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "Por favor, Antoine, desista desse projeto de “mestre do balantree”; duvido que você mereça.",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "Confie em mim, você vai rir até os dentes.",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "g) O inquérito estudará igualmente as medidas necessárias e a assistência que poderia ser prestada pela Autoridade, pelas organizações competentes e pelos Estados importadores tradicionais dos metais relevantes provenientes do Estado em desenvolvimento em questão.",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "Hawks ofereceu a Sheridan a protagonista feminina ao lado de John Wayne no filme Red River, de 1948.",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "Eu o faço assistir filmes de David Lynch e todo tipo de coisas indie obscuras (eu recentemente forcei URBANIA a ele), então eu senti que devia a ele um produto inócuo de Hollywood.",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "Will Spanner (David Byrnes, o quinto ator a interpretar o papel na série) tropeça em outro caso bizarro, desta vez envolvendo vampiros ao invés das bruxas, feiticeiros e demônios habituais (ele está no hospital para verificar o filho de seu amigo que se machucou em um atropelamento e fugiu quando eles conduzem uma garota que foi atacada por um vampiro em).",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "Embora o FMI tenha apresentado alguns números sombriamente precisos sobre o custo provável do fiasco habitacional nos EUA, quase não desempenhou nenhum papel na abordagem da crise atual.",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "O Comité analisou o relatório inicial dos Países Baixos (CEDAW/C/NET/1 e Add.1-3) nas suas 234ª e 239ª reuniões, em 17 e 20 de janeiro (ver CEDAW/C/SR.234 e 239).",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "John Leguizamo é um ator multi-talentoso que merecia melhor.",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "Graças à ajuda de um colega da IMDb, acabei de assistir a este filme pela segunda vez em quase vinte anos, e posso dizer honestamente que ele não perdeu nada.",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "Isso significa que os alemães precisam ganhar salários mais altos, proporcionais ao aumento de sua produtividade, para que possam pagar mais feriados gregos e espanhóis.",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "O desenvolvimento a longo prazo pode dar aos países mais capacidade de amenizar o impacto das mudanças climáticas no meio ambiente e na saúde dos cidadãos, mas, enquanto isso, as pessoas mais pobres do planeta precisarão da ajuda dos ricos.",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "O Departamento continua a direcionar suas informações para um espectro mais amplo de audiências com a ajuda de centros de informação das Nações Unidas, serviços e outros escritórios das Nações Unidas em todo o mundo.",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "Depois de passar três meses emprestado no Grasshoppers, ele se mudou para o FC Biel-Bienne no verão de 2008.",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "No entanto, este ainda é um filme estritamente para aqueles que não podem perder a chance de ver um filme dos anos 1950 com um título como “Ataque da Mulher de 50 Pés”!",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "Não me entenda mal: quando se trata de design gráfico, Dave McKean pode ser o melhor do mundo no momento.",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "Morgan sempre foi subestimado como ator e cantor.",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "O presidente da Argentina, Eduardo Duhalde, vem fazendo apelos apaixonados por apoio internacional para reconstruir seu país.",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "Ação do ACNUR: Enquanto se aguarda a revisão do Manual do ACNUR sobre Emergências, estão sendo feitos esforços para divulgar as Diretrizes sobre a Proteção das Mulheres Refugiadas e as Diretrizes sobre Crianças Refugiadas por meio da intervenção de assistentes sociais durante a eme",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "Sir Les, com a ajuda relutante de Dame Edna Everage (Ambos interpretados por Humphries) quase acidentalmente frustra um esquema do novo líder para liberar um vírus mortal, nojento e semelhante à AIDS no mundo ocidental.",
    "391695f826718360596becb40e20a620"
  ],
  [
    "Este é um clássico filme de guerra.",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "Com efeito, o aspecto mais curioso da posição do BCE era a sua ameaça de não aceitar obrigações governamentais reestruturadas como garantia se as agências de notação decidissem que a reestruturação deveria ser classificada como um evento de crédito.",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "A relação dívida/PIB da França já está em torno de 90%; mesmo que seu déficit orçamentário de 2013 não exceda 3,5% do PIB, sua relação dívida/PIB terá subido para 93% até o final do ano.",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "Na sua 1429ª reunião, em 15 de Fevereiro de 1994, ao adoptar as sugestões relativas à organização do seu trabalho apresentadas pelo Presidente (A/AC.109/L.1811), o Comité Especial decidiu, nomeadamente, manter o seu Grupo de Trabalho, que continuaria a funcionar como comité de direcção, e o Subcomité em Pequenos Territórios, Petições, Informação e Assistência.",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "E eu não pude deixar de imaginar que o personagem Melvin Udall de Jack Nocholson para “As Good As It Gets”, com sua enorme aflição de TOC, poderia fornecer conselhos à anti-heroína para ajudar a lidar com a obsessão que foi a base desta obra.",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "O título original de “Cottonmouth Joe” colocaria as coisas em uma perspectiva melhor para grande parte do público espectador.",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "Eu amo esse filme!",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "Companhia petrolífera europeia em um gigante global, renunciou depois de admitir que havia mentido no tribunal sobre as circunstâncias em que ele tinha conhecido um companheiro homossexual (aparentemente, ele o conheceu através de uma agência de acompanhantes masculinos).",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3. O progresso mais sólido feito até agora pela comunidade internacional foi chegar a uma conceituação sofisticada do problema e ter idealizado certas soluções, embora seja claro que ainda existem grandes lacunas na percepção e na teoria.",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "Lola olhou para vários dos filmes de Jackson, incluindo Pulp Fiction (1994), Die Hard with a Vengeance (1995), Jurassic Park (1993), Loaded Weapon 1 (1993), e One Eight Seven (1997), como uma referência para seu desenvelhecimento.",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "Deixe-me começar dizendo que eu nunca quis ver esse filme em primeiro lugar; Eu tive que assistir um dia, e eu percebi que eu poderia me alegrar e aproveitar o que é, e pode ser divertido.",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "A transformação real nos próximos anos terá uma grande vantagem em comparação com esta ilustração.",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "Um dia após a execução de Nicolae Ceausescu, a maioria dessas pessoas de repente se tornou anticomunistas ferozes e vítimas do sistema que serviram por décadas.",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "As negociações incluirão questões tão complexas como o estatuto de Jerusalém, refugiados, assentamentos, acordos de segurança, fronteiras, relações e cooperação com outros vizinhos, e outras questões de interesse comum.",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "De 2002 a 2020, foi membro do parlamento pelo sudeste de Clarendon.",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "Depois de receber um mapa de cartas e pepita de ouro de seu irmão Jared, Shadrach Smith, Clair e seu marido Nick Breman, Carrie Bradac & Sean Hines, dirija para a vila junto com outros quatro amigos e garimpeiros de ouro da armadura Alx & Tori, Steve Wastell & Sangie, e Hayden & Rox Ann, Rick Majeske & Elina para reivindicar sua reivindicação.",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "Outro filme pretensioso de Vicente Aranda.",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "Não perca esse filme...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "Esperamos ver o início da cooperação parlamentar, bem como dos intercâmbios entre as autoridades locais e regionais dos trinta e três países parceiros da UE.",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "Enquanto a Grécia e Portugal enfrentam a necessidade de deflação totalizando 30% e 35%, respectivamente, os números para Espanha e Itália são altos o suficiente para justificar os temores sobre o desenvolvimento futuro da zona euro.",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "Durante seu intercâmbio, ele foi nomeado Chefe do Ramo de Liderança, Departamento de Comando e Tática da Escola.",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "Enquanto as tentativas de Norris de humor e de qualquer forma de compaixão humana são perversas e risíveis, ninguém poderia chutar alguém na cabeça como Chuck.",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "Provavelmente não saciará fanboys que gostam de ação/ficção científica/fantasia e pode ser um pouco fora de forma para os amantes de drama mais voltados para o relacionamento, mas para aqueles dispostos a experimentar algo um pouco diferente, ou que, como séries estranhamente peculiares como esta, Eu acho que The Melancholy of Haruhi Suzumiya é um série bastante refrescante e única.",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "A década de 1990 viu a “depressão” formalmente redefinida como uma doença de deficiência de serotonina e o flagelo de milhões - uma visão conveniente e sedutora, mas profundamente simplista.",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "Rogers foi reeleito em 2008 com 57 por cento dos votos.",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "Não posso dizer o suficiente para fazer as pessoas não desperdiçarem seu dinheiro.",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "Não ria quando digo isso, pois estou falando sério, mas esse é um dos filmes mais assustadores que eu já vi.",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "Espera-se que o crescimento total do investimento atinja 2,9% - fraco para os padrões anteriores, mas, no entanto, uma pomada promissora para o humor alemão ferido.",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "Para o versículo em Deuteronômio, o Texto Massorético não diz “filhos de Deus”, mas “filhos de Israel”, no entanto, em 4T37, o termo “filhos de Deus” é usado.",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "O enredo é péssimo, se existente.",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "Por quase 20 anos, um grupo de ativistas argumentou - em face de evidências cada vez maiores - que o aquecimento global era uma invenção.",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "Eles só recentemente foram reconhecidos como a causa de várias doenças infecciosas, incluindo a doença da vaca louca e a doença de Creutzfeldt-Jakob, que matam eliminando células cerebrais saudáveis.",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "A convenção que cria a comissão será assinada na décima quarta reunião da Cúpula da América Central P",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "Talvez a melhor síntese de tradição e contemporâneo seja encontrada no casamento musical da Tribe II Entertainment, uma dupla de rap do Arizona, Mistic, Rollin, Lil' Spade e Shade são realmente agora, os únicos rappers nativos americanos que podem fazer rap inteiramente em sua língua nativa.",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "Você saberá qual cena quero dizer, porque ela se destaca como um polegar dolorido, como uma espécie de tentativa enganosa da nova linguagem cinematográfica pela qual Korine foi anteriormente saudado.)",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "Este roteiro está faltando muito, ótimo conceito, mas simplesmente não funcionou.",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "Além disso, a história do vício da filha aborda os problemas não apenas de abstinência, mas também a alta probabilidade de recaída.",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "Sem crescimento, será difícil estabilizar as dívidas e déficits públicos e privados como uma parcela do PIB - o",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "A Internet, uma das grandes invenções do mundo ocidental moderno, mostrou-se uma arma que pode ser usada para incitar e treinar aqueles que desejam causar danos a esse mundo.",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "Antes da morte, ele havia escrito este comentário: “Prepare-me para ficar diante de você com os olhos limpos e retos.",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "Não pague muito dinheiro.",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "Qualquer um que seja capaz de olhar além do roteiro - talvez sem inspiração, mas nunca monótono - encontrará um dos melhores filmes do ano 2000.",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "Além disso, ao contrário de Mandela durante seus 27 anos de prisão, Suu Kyi teve suas esperanças levantadas - e frustradas - antes.",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "Mas as mulheres italianas (de fato, mulheres em todos os lugares, ao que parece) sentem apenas raiva e humilhação por um homem tão obcecado consigo mesmo, seus vários julgamentos criminais e seus prazeres vulgares que ele parece não ter nenhum propósito a não ser permanecer no poder o maior tempo possível.",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "Sua principal fonte de apelo vem de seu conceito, que era original nesta fase antes de se tornar o modelo para todos os desenhos animados de Pepe Le Pew que se seguiram.",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "Este é um filme bonito, mas simples, sobre um homem, motivado a encontrar uma resposta, uma resposta que ele não precisa necessariamente, mas estruturou toda a sua vida em torno.",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "Ao mesmo tempo, o estado deve melhorar a qualidade e a oferta de educação, saúde e segurança, minimizando a corrupção e os abusos administrativos.",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "A democracia é baseada na vontade livremente expressa do povo de determinar seus próprios sistemas políticos, econômicos, sociais e culturais e sua plena participação em todos os aspectos de suas vidas.",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "O México estava sendo dilacerado pela modernidade e pela pós-revolução tentando reconstruir e manter a herança intacta.",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "Não tenho certeza do que realmente não gostei no filme.",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "Sim, eu adorei, e espero assistir de novo... Tem buracos na trama, mas é tudo desculpável porque foi apenas um maravilhoso filme de pipoca.",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "Posteriormente, Andorra, Armênia, Dinamarca, Guiné-Bissau, Indonésia, Malta, Marrocos, Mongólia, Nicarágua, Nigéria, Filipinas, Senegal, Cingapura, Sri Lanka, Turquia e Federação Russa se juntaram no patrocínio do projeto de resolução.",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "Foi vendido para os cunhados, Ya'akov Shahar e Israel Kez, os importadores de carros Volvo para Israel e os proprietários do time de futebol Maccabi Haifa.",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "O filme foi lento, mal atuado, e incluiu algumas cenas de sexo muito gráficas do personagem do Sr. Nichols com uma mulher muito jovem.",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "O diretor deixou pistas mais do que suficientes em todas as cenas.",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "O progresso, ao contrário, exige o máximo alcance para uma iniciativa pessoal compatível com a ordem social.”",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1. A fim de promover a compreensão e a prática da interdependência e universalidade dos direitos humanos, as Nações Unidas devem patrocinar uma maior reflexão e trabalhar sobre a inter-relação da liberdade de religião e crença com outros direitos humanos.",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "O grupo recebeu o nome de Pablo Zárate, conhecido como Willka, que morreu em 1905 após liderar uma grande rebelião indígena.",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "Realmente vale a pena assistir?",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "Até a trilha sonora parece estar fingindo o funk.",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "Certamente está no mesmo nível dos meus outros dois favoritos, “Seinfeld” e “The Office” em seu tom ridículo.",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "A tendência é uma restrição excessiva (Europa) ou uma difusão do esforço (os Estados Unidos).",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "A Federação esperava continuar sua parceria com o ACNUR como um elemento essencial de seu desafio estratégico de melhorar a situação dos mais vulneráveis.",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "Está longe de ser um ótimo filme, na verdade, é bastante pedestre.",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "eles não deixaram a última parte, não fazia nenhum sentido.",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "Mas, enquanto as emissões nas nações ricas estavam muito acima do limite permitido, as emissões do Sri Lanka estavam, em 660 quilos, bem abaixo dele.",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "Uma forte força internacional de manutenção da paz, acordada pela ONU, e talvez liderada pelos EUA ou pela OTAN, deve ser colocada entre os lados beligerantes e deve estar preparada para sofrer perdas para terroristas a serviço da paz.",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "(i) A forma como o preço da proposta deve ser formulado e expresso, incluindo uma declaração sobre se o preço deve cobrir outros elementos que não o custo dos próprios bens, construção ou serviços, tais como qualquer",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "Quando a guerra terminou, 258.872 oficiais e alistados haviam servido nos Seabees.",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "Você precisa sentir que as coisas estão saindo do controle de uma forma que faça você sentir que os eventos são inevitáveis, e você precisa de personagens bem definidos e interessantes com quem você se importa, e você não tem isso.",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "Sendo um fã apaixonado de Bewitched desde criança, adorava assistir a qualquer coisa que estrelasse Elizabeth Montgomery.",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "Isso é verdade para um grupo bastante pequeno de países ricos (a Índia é uma exceção parcial), principalmente na Europa Ocidental e suas ramificações no exterior, desde a Segunda Guerra Mundial.",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "(d) À luz do que precede e, em particular, tendo em conta a análise da situação no Afeganistão pelo Conselho de Segurança em três ocasiões diferentes durante 1994, o Estado Islâmico do Afeganistão é de opinião que a consideração da",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "Friedel Dzubas (Berlim, Alemanha, 20 de abril de 1915 — Auburndale, Massachusetts, 10 de dezembro de 1994) foi um pintor abstrato estadunidense nascido na Alemanha.",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "Mas o filme teve uma ótima licença - como sempre com Hollywood.",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "A maioria dos comentários até agora acertou em cheio.",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "Em segundo lugar, eles existiam sem nenhuma transferência fiscal de um centro comum, porque esse centro não existia.",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "Assim, unir as forças do conservadorismo do status quo, mesmo que alguns desses conservadores sejam cristãos, é a única estratégia diplomática viável",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "Primeiro, foi tomada a posição de que a Assembleia deveria ter comitês principais seguindo a estrutura normal de qualquer grande organização internacional.",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "Em agosto de 1742 foi nomeado gravador de Preston, um cargo que ocupou pelo resto de sua vida.",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "Talvez esses sejam apenas eventos que alguém teria que ver para acreditar, então não deixe de fazer planos para visitar o Sanatório em suas próximas férias em Louisville, Kentucky.",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "Se você mora nos subúrbios, está relativamente bem financeiramente, e não tem muito contato com a vida urbana da Inglaterra, então esta é a comédia para você.",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "É um favorito de todos os tempos e fico feliz em saber que está em vídeo!",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "Cambridge — Pode levar alguns meses ou alguns anos, mas, de uma forma ou de outra, os Estados Unidos e outras economias avançadas acabarão por se recuperar da crise de hoje.",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "Um representante da Busfield disse em janeiro de 2013 que Busfield ficou noivo da atriz Melissa Gilbert durante a temporada de férias.",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "NOVA YORK - Julian Assange, o fundador do WikiLeaks, está novamente no noticiário, desta vez depois que o ex-banqueiro suíço Rudolf Elmer lhe entregou registros confidenciais de cerca de 2 mil indivíduos ricos que Elmer afirma conter evidências de lavagem de dinheiro e evasão fiscal.",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "A Sérvia está preparada para conceder apenas “maior autonomia” ao Kosovo e alguma capacidade de celebrar acordos internacionais.",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s; a oferta de capital local é insuficiente para absorver as ações oferecidas; e a natureza do negócio requer vínculos globais e exposições internacionais.",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "Em seus últimos anos, ele rejuvenesceu a comunidade judaica de Jerusalém e tornou-se reconhecido como o líder espiritual dos judeus de sua geração.",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "Este filme é realmente incrível, ao longo dos anos eu adquiri um gosto por filmes japoneses de monstros e estou bem ciente de que os primeiros exemplos desse gênero podem ser ruins.",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "Mas pensei em dar uma chance, pois adoro filmes de guerra.",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "O viciante “Keep Holding U” cantado pelo super fofo e adorável SunMin é um dueto com Kubota, e é simplesmente adorável.",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "Por adopção antecipada, quero dizer o período de tempo mais curto permitido - dois anos - após um novo membro subordinar a sua política monetária às restrições fiscais e monetárias do mecanismo de taxas de câmbio (MTC II).",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "Claus Westermann afirma que o texto de Gênesis 6 é baseado em um urtexto ugarítico.",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "A questão, de fato, é por quê?",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "O filme inteiro é como um submundo domado com algumas montagens românticas e muito pouca ação.",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "As ONGs africanas poderão solicitar ao Tribunal pareceres consultivos, reforçando assim a eficácia do regime africano de direitos humanos.",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "A troca de dívida para desenvolvimento alternativo pode ser considerada como uma nova forma de financiamento de projetos de controle de drogas, porque a dívida pode ser convertida em desenvolvimento alternativo, o que, por sua vez, permite que os governos enfrentem, por meio de projetos de desenvolvimento alternativo, questões nacionais de desenvolvimento econômico, como renda geração, infraestrutura rural e desenvolvimento agrícola.",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "Com John Zorn",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "Acho que o filme anterior de “House” foi um sucesso, levando a Universal a extrair mais algumas gotas da vaca monstruosa.",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "Duas estrelas São coisas chocantes como essa, que destroem qualquer credibilidade que esse filme possa ter.",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "Mas Ray nem sempre é o homem perfeito como parece ser.",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "O resultado cumulativo de todas estas objecções nacionais é que é provável que a Cimeira de Nice registe apenas um aumento modesto do potencial de votação por maioria, muito menor do que o necessário para o alargamento.",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "Consequentemente, a ação internacional na implementação de qualquer programa para a terceira década deve ser orientada para ajudar os Estados a agirem de forma eficaz.",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "Comentaristas online especularam que isso se devia às contínuas tensões indo-paquistanesas, mas o chefe da Disney South Asia, Nadeem Mandviwalla, chamou essa declaração de “sem fundamento”.",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "Ted estava perturbado.",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "Grande parte da programação destinada a jovens, mulheres, empresários, diásporas, tecnólogos e outros grupos sociais é parcialmente financiada e conduzida pelo setor privado.",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "Sublinharam também que se deve tomar nota da gratidão do Grupo pela cooperação que o Embaixador Berasategui sempre demonstrou não só ao Grupo dos 21 e aos outros grupos individualmente, mas também à Conferência como um todo.",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "Ele foi para a Escola Mfantsipim para sua educação secundária de 1964 a 1970.",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "Para a maioria de nós, a vida é um processo de amor que se desenrola.",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "Nesse cenário, qualquer país que execute saldos persistentes e grandes em conta corrente deve esperar uma aterrissagem forçada e uma correção no valor de sua moeda.",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "Em outubro de 1992, uma Comissão de Peritos foi criada pela Resolução 780 (1992) do Conselho de Segurança para fornecer ao Secretário-Geral as suas conclusões sobre a evidência de violações graves das Convenções de Genebra de 12 de agosto de 1949 e outras violações do Direito Internacional Humanitário.",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "Em 2015, Pikit atingiu uma população de 154.441 pessoas, contra 113.014 pessoas em 2010.",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "OK!",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "Inverteria o padrão segundo o qual a Europa depende de regimes repressivos para lhe fornecer petróleo e gás e proteger as suas fronteiras contra os migrantes.",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "A Conferência Mundial, em nome da comunidade internacional, compromete-se a sua solidariedade com o povo e com o Governo da República da Bósnia e Herzegovina, e insta o Conselho de Segurança a cumprir as suas responsabilidades nos termos da Carta das Nações Unidas, particularmente ao abrigo do Artigo 24, assumindo todas as medidas rápidas e eficazes para restaurar a paz e afirmar a independência, soberania e integridade territorial da República da Bósnia e Herzegovina e defender os direitos humanos da mesma",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "É um pouco mal atuado principalmente devido ao erro de elenco dos principais jogadores.",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "É bastante surpreendente que Gordon diga que “Um filme sem enredo não é nada”... É possível que os personagens tenham mais a dizer que o próprio Wim Wenders.",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "Eu só dei nove estrelas em vez de dez porque eu realmente não aprovo muito a pornografia.",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "A 3ª Brigada de Construção Naval fez parte do retorno de MacArthur a Leyte.",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "O diálogo horrivelmente clichê de Ice-T por si só faz este filme arrepiar os dentes, e eu ainda estou me perguntando o que diabos Bill Paxton estava fazendo neste filme?",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "Minha primeira impressão quando li a sinopse do próximo filme foi que seria muito, muito diferente do livro.",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "Adorei cada minuto!",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "Um Irã armado com armas nucleares mudaria o ambiente de segurança de toda a região e, dada a inimizade entre Israel e o Irã, duas dessas potências nucleares se enfrentando representariam uma ameaça.",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "Ao longo da próxima década, aproveitar essa oportunidade aumentaria consideravelmente o tamanho da economia da Europa",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "Nesta resolução, a Subcomissão solicitou, nomeadamente, ao Secretário-Geral que informasse a Subcomissão, na sua quadragésima quinta sessão, dos relatórios relevantes de outros relatores ou organismos especiais no domínio dos direitos humanos, bem como das medidas que foram ou estavam a ser tomadas pela Assembleia Geral e pela Comissão de Direitos Humanos para prevenir violações dos direitos humanos na República Islâmica do Irã (para.",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "Vers recupera um cristal contendo suas memórias extraídas na perseguição que se seguiu, enquanto Fury mata um Skrull se passando por Coulson.",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "Quero dizer, uau.",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "Talvez porque eles pensaram que conheciam a história ou que seria apenas um cara preso em uma cabine por duas horas.",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "Novas nações podem construir com seus antigos ocupantes o mesmo tipo de relacionamento frutífero que a França estabeleceu com a Alemanha - uma relação baseada na igualdade e interesses mútuos.",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "A recessão atingirá os balanços já fracos dos bancos e governos, aumentando a pressão por uma desalavancagem mais rápida.",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "A favor: Afeganistão, Argélia, Argentina, Armênia, Austrália, Áustria, Bahamas, Bahrein, Bangladesh, Bielorrússia, Benin, Butão, Bolívia, Botsuana, Brasil, Brunei Darussalam, B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "Não me entenda mal, eu amo Stephen King!",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "Apesar do TNP, uma separação clara entre o uso civil e militar da energia nuclear nem sempre funcionou, ou funcionou completamente, porque as regras do TNP permitem que todos os estados signatários desenvolvam e usem - sob supervisão internacional - todos os componentes do ciclo do combustível nuclear para fins civis.",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "Sua tarefa dada por Deus é construir uma “paz global duradoura sobre os fundamentos da liberdade, segurança, prosperidade e esperança”.",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "Também foi expressa preocupação de que os escritórios possam assumir funções em detrimento dos objetivos primários de apoio ao desenvolvimento dos escritórios das Nações Unidas no campo.",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "Cerca de cento e vinte cebuanos ficaram sob o agente da colônia, Vicente Lozada.",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "“Haaaarrrryyy!” Muitas risadas pelos motivos errados.",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "Essa é uma daquelas...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "Muito, muito engraçado.",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "Um frequente nos EUA é que as elites globais estão conspirando - através do Grupo Bilderberg e do Conselho de Relações Exteriores, entre outros - para estabelecer um “Governo Mundial” dominado por si mesmos, em vez de governos nacionais.",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "Com o emprego em alta e a abertura de muitos novos negócios relacionados ao turismo, a Review afirma que a economia de Guam está florescendo.",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "Seu pai trabalhou como mineiro de carvão e mais tarde como gerente assistente da arena em Port Hood quando a mina fechou enquanto sua mãe era professora.",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "A única razão pela qual assisti esse filme pela segunda vez, foi aprender o nome da garota da “segunda banana” interpretando ao lado de Katie Holms.",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "Seu desempenho em The Great Race é uma das razões pelas quais eu comprei o disco em primeiro lugar! Espero que isso saia em DVD algum dia para que eu possa adicioná-lo à minha coleção de comédia/ficção científica.",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "Os mercados financeiros podem ser frágeis e oferecem pouca capacidade de compartilhamento de riscos relacionados à renda do trabalho, que constitui a maior parte da renda em qualquer",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "Seabees repetiu isso em Le Havre e novamente em Brest, Lorient e St. Nazaire.”",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "Não é uma comédia negra, ou qualquer coisa nesse sentido.",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "Os armênios passaram a acreditar que a Turquia encontraria uma maneira de reconciliar os interesses do Azerbaijão com a abertura turca à Armênia, e abriria a fronteira com a Armênia, independentemente do progresso na resolução da questão de Nagorno-Karabakh.",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "Da mesma forma, os satélites podem ajudar a mapear a cobertura de neve, uma importante fonte de água em grandes altitudes e altas latitudes.",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "A partir de 1958, também supervisionou fundos de pensão.",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "Esse filme realmente começa forte.",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "Não vale a pena o aluguel",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "Por exemplo, eles geralmente acham difícil pular entre as espécies, porque teriam que mudar sua estrutura.",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "Recordando as disposições do parágrafo 11 da sua Resolução 194 (III), de 11 de Dezembro de 1948, e considerando que as medidas para reassentar refugiados palestinianos no território palestiniano ocupado por Israel desde 1967, longe das suas casas e bens de onde foram deslocados, constituem uma violação das suas direito de retorno inalienável,",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "Durante este período, o diretório de Bassett de 1888 observa que a área era “inteiramente dedicada a belas residências ocupadas em grande parte por cavalheiros envolvidos em atividades comerciais e profissionais em Belfast”.",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "A pior parte é quando uma espada deve estar flutuando no ar, mas você pode ver as cordas.",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "Mas, embora as revoluções tenham derrubado ditadores e transformado sociedades, esses objetivos centrais permanecem tão distantes como sempre.",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "Isso exigiria uma ação de baixa de acordo com o parágrafo 30 das normas de contabilidade do sistema das Nações Unidas.",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "A equipe jogou seus jogos em casa no Memphis Memorial Stadium em Memphis, Tennessee.",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "Acho que não odeio tanto um filme há algum tempo, como esse filme tem uma classificação de 6,6 está além de mim.",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "Ao contrário do Me First & The Gimme Gimmes (o mais importante do mundo Punk-Supergroup/Cover-Band), The Dan Band realmente deve ser visto para ser apreciado.” Lembre-se novamente do meu nome... FAME!”",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "Por conseguinte, neste momento, o Secretariado não conhece nenhum Estado-Membro disposto a contribuir com um batalhão de infantaria para a UNPROFOR, mesmo que a implementação do acordo de cessar-fogo descrito no ponto 24 ab",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "Monotype Olímpico Masculino:",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "Este filme é um dos piores remakes que eu já vi na minha vida!",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "Esta espiral descendente não foi ajudada pelo fracasso de sua fracassada sitcom da Fox “Pauly” (1997) em 1997.",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "Ao nos abrirmos para os ventos da globalização, devemos também fortalecer as instituições locais que fomentam os laços sociais e a identidade, como a família, as comunidades locais e regionais, as comunidades religiosas e a tradição da solidariedade voluntária dos trabalhadores - tudo o que tem sido negligenciado nos últimos anos.",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "Para a Polônia e os outros países da Europa Centro-Oriental que têm ou estão prestes a ingressar na OTAN, a adesão à Aliança realmente não exigia debate.",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "Em seguida, o Conselho de Segurança procedeu à votação do projecto de resolução S/26586 e adoptou-o por unanimidade como Resolução 875 (1993).",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "Um enredo curioso e intrigante, e uma versão francesa de uma história muito americana.",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "Isso exigiria, é claro, elites políticas menos cínicas que possam transcender suas ambições e divisões mesquinhas em prol do país.",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "Sarkozy, de todas as pessoas, deve saber que grande parte da gravidade do cargo deriva da pompa e das circunstâncias.",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "De fato, outro fator fundamental crítico que vem sustentando os altos preços do ouro pode ser muito mais efêmero do que a globalização.",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "No entanto, tendo em conta o facto de terem sido recebidas apenas algumas respostas adicionais, a Relatora Especial solicitou a autorização da Subcomissão para adiar o seu relatório final (E/CN.4/Sub.2/1991/23, ponto.",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "O final do filme é mais notável - o monstro fica com a garota!",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "Eu vi esse curta-metragem na HBO outro dia e adorei.",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "É claro que os moderados de ambos os lados prefeririam o máximo de terra e espaço de manobra possível, mas preferem um compromisso negociado com o objetivo de acabar com a violência.",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "Em junho de 1992, uma requisição para a compra de 850 microônibus de 12 lugares com base em requisitos operacionais imediatos foi submetida para processamento ao Serviço de Compra e Transporte pela Divisão de Operações de Campo em nome da UNTAC.",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "Joe Morgenstern, do The Wall Street Journal, disse que Danvers “é uma candidata ao heroísmo genuíno”, mas encontrou uma “dissonância fundamental entre a profundidade de sua situação e a desorganização superficial do roteiro”.",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "Brimley traz normalidade para o estranho.",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "Infelizmente, o famoso e sensível Manuel cometeria suicídio.",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "Este filme foi uma reminiscência de “The Black Stallion” de Frances Ford, em que uma situação de fantasia é criada para mostrar a beleza de uma criatura magnífica que não está prontamente disponível para ver se apresentando em seu auge, exceto nessas multidões de documentários como natural.",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "Da mesma forma, a revelação de três anos atrás de que o então líder da oposição australiana e aspirante a primeiro-ministro, Mark Latham, havia agredido um taxista e quebrado o braço em uma disputa sobre uma tarifa foi relevante para aqueles que acreditam que o líder de uma nação deve ser lento para a raiva.",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1. Expressar nossa profunda satisfação pela restauração do governo democrático e constitucional do presidente Jean-Bertrand Aristide no Haiti;",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "Em 1946, a população de cabras foi baleada e removida da ilha, levando à regeneração da floresta em Manawatāwhi.",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "Um colecionador para aficionados por artes marciais.",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "Você consegue ver um bom filme sem muita besteira extra que pode esconder uma porcaria de outra forma.",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "The Railway Children estava na TV novamente neste fim de semana, e eu tinha esquecido como era bom. Além de um aplauso rápido para Bernard Cribbins.",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "Forçar padrões comuns significa que a Europa ficará ainda mais para trás à medida que os Estados membros embaralham seus custos com seus vizinhos.",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "Uma das principais prioridades que moldam as políticas da Croácia é a normalização das relações interétnicas, em particular as relações entre os croatas e parte da minoria sérvia da Croácia.",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywood estimou que o filme teve um custo total de produção e publicidade de US $300 milhões.",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "O mesmo aqui.",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "Quanto a ser um filme sério, tenho medo de ter que classificar isso como 2.Edit: Hmmm... Acho que um grupo de pessoas que trabalham por toda a vida deve ter escrito algumas críticas falsas e votado todas as negativas para baixo.",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "Rik Mayall e Ade Edmondson são excelentes, e os hóspedes inexpressivos e desavisados também são excelentes.",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "Muito antes de se tornar moda, Kaufman persistiu com a ideia de que o boom imobiliário dos EUA foi alimentado em parte por uma fraude generalizada dentro do complexo de derivativos de securitização de hipotecas, efetivamente no coração de Wall Street.",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "As negociações atuais provavelmente fracassarão, e mesmo sanções mais rígidas podem não impedir o Irã de tentar",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "Acho que os primeiros 9 shows têm o equilíbrio perfeito com o que todos vocês estão fazendo.",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "Há um pequeno momento da Disney na mesa de sinuca; caso contrário, o espectador não pensa realmente na Disney.",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "Os recursos de pessoal exigidos pelo escritório de Genebra ($6.320.800) referem-se a 19 postos estabelecidos profissionais e superiores (2 D-1, 5 P-5, 4 P-4, 4 P-3, 4 P-2) e 13 postos de serviço geral (2 serviços gerais (nível principal), 11 serviços gerais (outro nível)), e incluiriam as seguintes alterações:",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "Eocyathispongia qiania é a única espécie do gênero Eocyathispongia.",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "Minha cena favorita foi definitivamente quando Amanda passa pelo jardineiro e um colega estudante que suspeita dela e ela está conversando com sua mãe sobre vestidos - já que ela está fingindo ser um cara!",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "Com suas formas muito específicas, as vacinas antivirais mais eficazes devem ser projetadas para uma gama restrita de fatores.",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "Embora fosse necessário exercer flexibilidade no uso dos recursos limitados do Departamento, fazendo escolhas extremamente difíceis, em última análise, apenas um certo número de doações era possível.",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "Difícil de categorizar, não é um romance, mas uma sucessão de contos às vezes vagamente baseados em episódios da própria experiência de Vigny.",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "Os roteiristas, diretores e atores perderam de vista a pedra angular de uma boa história - o conceito de suspensão da descrença.",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "O assassino da “Festa do Pijama” que escapou recentemente está na área e começa a matá-los.",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "Um jogo de gato e rato começa entre Brigdette e Michel (“Eu vou ter um caso”...” Não, você não vai”...) E finalmente Michel percebe que ela pode e jura desistir de todas as outras mulheres em sua vida.",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "O Comitê reconheceu a importância de abordar a questão das reservas e declarações no decurso de sua análise dos relatórios apresentados pelos Estados Partes.",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "Como resultado da falência de Slite, Kalypso e sua irmã foram vendidas em um leilão em agosto de 1993.",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "Outro grande mito é que ele apresenta o inimigo, que não pega sua arma, como um ser humano igual - um avanço que tem sido difícil de tentar em muitos filmes aclamados também.",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "Em quinto lugar, o valor actual do euro não parece totalmente fora de linha numa base de poder de compra. Uma taxa de câmbio de US $1,4: €1 é barato para a potência de exportação da Alemanha, que provavelmente poderia funcionar bem mesmo com um euro muito mais forte.",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5. No que se refere à igualdade de tratamento, recordou que o artigo 128.o da Constituição afirmava que qualquer estrangeiro em território belga gozava da protecção concedida às pessoas e aos bens, salvo disposição em contrário da lei.",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "Coote se aposentou de jogar após a Primeira Guerra Mundial e passou a gerenciar com sucesso várias equipes de croquet.",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... para não perder seu tempo assistindo esse projeto de vaidade.",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "Ela continua essa vida por 8 anos com marido e filha.",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "Mesmo que o Brasil endureça seu poder brando, ele permanece profundamente comprometido com o caminho do diálogo, da prevenção de conflitos e da solução negociada de disputas.",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9. Neste contexto, e com esses objetivos em mente, os delegados da primeira sessão substantiva reuniram-se em sessão plenária e em grupos de trabalho, para abordar uma ampla gama de questões relevantes para os preparativos e a organização da Conferência, incluindo o projeto de declaração de princípios e compromissos e o projeto de plano de ação global.",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• Katilacán",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "Eu acho que o verdadeiro problema, no entanto, é a qualidade dos competidores.",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "Eu vi esse filme há mais de 20 anos e ainda me lembro o quanto eu amei.",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "A racionalização do processo de classificação será realizada, tal como pormenorizado pelo Secretário-Geral nas suas observações sobre o relatório da Inspectio Comum.",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "Há uma mesquita com ar condicionado no instituto.",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "Mas, no geral, essa imagem aumenta como quase impossível de assistir e, portanto, instantaneamente esquecível.",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "Esta é uma comédia universitária típica e é muito comum.",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "Somente em desenhos animados, felizmente, podemos ver alguém sendo atingido por uma espingarda na cabeça cinco vezes e continuar!",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "Esse deve ser um desses momentos.” Assim começa a Estratégia de Segurança Nacional dos Estados Unidos da América, apresentada ao Congresso em maio",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "A doutrina ocidental oficial é que a segurança a longo prazo de Israel depende do sucesso do “processo de paz”.",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "Também em fevereiro, a Alaska Airlines revelou um jato Boeing 737-800 com tema Capitão Marvel, com o logotipo do filme na lateral e imagens de Goose the Cat em suas asas.",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "Lara Dutta, Tansuhree... vocês merecem coisa melhor.",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "O carro continuou em produção até o lançamento de uma nova geração.",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "O monstro parece bem, na minha opinião, mas não tem interação suficiente com os fundos, ou seja, não há destruição suficiente para atender a maioria dos fãs do gênero.",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "As novas negociações terão uma vantagem sobre os esforços anteriores, porque os governos agora entendem a necessidade de um portfólio de esforços de adaptação, mitigação e pesquisa.",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "Na Quarta Reunião de Coordenação sobre Assistência Humanitária para a Somália, realizada em Addis Abeba de 29 de novembro a 1 de dezembro de 1993, representantes das regiões somalis, movimentos políticos e da comunidade internacional de doadores reafirmaram seu compromisso de acelerar o controle somali da reabilitação e processo de desenvolvimento.",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "Todos os cenários da primeira metade do filme foram meticulosamente recriados a partir do livro - algo que tem faltado em muitos outros filmes de Koontz.",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "Uau, até o American Idol e o So You Think You Can Dance têm mais coisas adultas agora do que a WWE (pelo menos as audições têm várias pessoas abusando dos juízes) e aqui está a WWE, arrastando-se com um dos piores movimentos da história da TV, transformando-se em PG.",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "Você deve ver esse filme.:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "incitou uma estranha sensação de déjà vu: assim como no auge da KGB, as pessoas simplesmente desaparecem na Rússia de Putin.",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "Além disso, o desafio da República Popular Democrática da Coreia à autoridade e integridade da AIEA deve ser claramente repreendido pela comunidade internacional com o apoio sem reservas da Agência.",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "Ela foi membro do Garden Vale Tennis and Croquet Club em Athlone, vencendo o campeonato de croquet do Sul da Irlanda em 1901 e 1902.",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "Por que ele tem um porão cheio de mutantes?",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "Gostaria que fosse um pouco mais assustador e explicasse mais sobre os personagens e quem exatamente era a mulher má?",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "A forma como o programa foi exibido tornou tudo ainda mais interessante.",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "Além disso, a situação não só exigia a implementação imediata dessas resoluções, mas também representava um desafio à força e eficácia do sistema político interamericano.",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "John Klein nasceu em outubro de 1952 em Blacktown.",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "Stan assume o centro do palco desta vez, preso em um dilema financeiro depois de segurar parte de seu salário para financiar uma noite na cidade, apenas para descobrir - tarde demais!",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "Então ela mata o policial para tirá-lo de sua miséria e ele desaparece MAIS teve que atirar na cabeça dele duas vezes para matá-lo. Acho que não, especialmente quando você pode ver a cabeça dele meio estourada e não o matou?",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "Seu então namorado Meg Ryan também aparece com ele, mas como geralmente é o caso, realmente não causa muito impacto.",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "Em uma base país a país, girar para o povo significa se envolver com os blogueiros do Egito, bem como com o Conselho Supremo das Forças Armadas no poder; convocar jovens empresários na Tunísia, Argélia e Marrocos e conectá-los ao financiamento e orientação; e usar as mídias sociais na Rússia para refutar esforços do governo para difamar o embaixador dos EUA.",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "O UNEP/ROWA e o IRTI do ISDb continuarão a cooperar na organização de cursos de treinamento e workshops sobre temas ambientais.",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "Eles viram o combate em Siapan e Tinian com Tinian sendo mais favorável ao seu uso.",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "Uma nota final: o baixo orçamento do filme é dolorosamente responsável pela falta de “extras”. Apesar do tamanho impressionante da prisão, parece conter apenas cerca de 12 detentos!",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Assista a isso apenas se você é um grande fã de Miles, ou se você gosta da maneira como o MST3K espeta materiais como este.",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "Por exemplo, os políticos italianos, que, dado o recente desempenho econômico sombrio da Itália, parecem os menos qualificados para oferecer aconselhamento ao BCE sobre política monetária, estão, no entanto, defendendo cortes nas taxas de juros.",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "Ao pagar qualquer tendência revanchista na Rússia em relação ao Báltico, a Europa se torna um lugar mais seguro, e a Rússia é ajudada em seu esforço para se redefinir como um estado nacional e não um império.",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "(c) Material de informação pública: publicações, periódicos, brochuras, panfletos, comunicados de imprensa, folhetos, catálogos e outros materiais destinados principalmente a informar o público sobre as atividades das Nações Unidas.",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "Na década de 1960, ele se associou à pintura de campo de cores e à abstração lírica.",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "Esse filme foi ruim e os filmes sobre como alguns estudantes universitários ficam em uma casa para ganhar dinheiro reformando-a e depois descobrem que a casa tem uma mulher Deamon nela e que há um portal para o inferno.",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "Acho que nem os caras do MST3K poderiam melhorar isso.",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "Olá, aproveite o passeio.",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "No início da década de 1970, quando o regime de taxa de câmbio fixa chegou ao fim, o FMI parecia ter sobrevivido à sua função.",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "O Presidente salientou que o Comité tinha decidido não aceitar o pedido da Somália, dado que não tinha dado qualquer data definitiva para a apresentação do relatório.",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "Prasanna Jayawardene, Malinda Warnapura e Chamara Silva são alguns dos outros jogadores de críquete de teste atuais na lateral.",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "Mas se alguém estiver disposto a vasculhar os filmes de sua época com títulos igualmente intrigantes, é provável que encontre alguns filmes suprtb.",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "O enredo, os personagens e o diálogo eram todos extremamente clichês - coitado de família abusiva é expulso de casa, quer sair de seu 'lote', se reinventa, muda de voz, se veste com as roupas dos outros, é adotado por um homem homossexual que ele passa a desconsiderar em seu caminho até se tornar parte de um conjunto internacional de aristocratas britânicos que tomam drogas.",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "Eu acho que este filme não é para assistir se você se preocupa principalmente com o enredo e o desenvolvimento do personagem.",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "Houve apenas duas partidas feias até agora, cheias de faltas, ataques desagradáveis e agressões desnecessárias, além de vários cartões amarelos e vermelhos: Itália vs.",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "(1) O siríaco é a língua de ensino em todas as escolas primárias nas quais a maioria dos alunos fala siríaco, sendo o ensino de siríaco obrigatório nessas escolas;",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "Acho que nem todos os filmes devem ser vernáculos para que sejam aceitos e compreendidos em outros países de língua espanhola”. Países que não entendem as tendências, ou cultura, se você quiser, de uma certa parte do México teriam dificuldade em entender a mensagem ou dialeto veiculado pelo filme.",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "Simplificando, fiquei incrivelmente decepcionado.",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "A premissa tinha grandes possibilidades de humor e pathos.",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "Esta é uma mudança crucial e é a razão fundamental para um número crescente de notícias e comentários genuínos na mídia chinesa hoje.",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "O Conselho de Segurança será sempre plenamente informado das medidas tomadas ou previstas no âmbito de acordos regionais ou por agências regionais para a manutenção da paz e da segurança internacionais.",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "Um craque altamente habilidoso e criativo, com olho para o gol, ele foi considerado um dos jogadores mais promissores da Itália em sua juventude, mas ele não conseguiu fazer jus ao seu potencial em sua carreira posterior.",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "Concedida, a história de uma mulher lidando com a infidelidade do marido e como ela é ajudada e prejudicada por seus amigos é menos chocante agora em uma época em que o divórcio é tão comum, mas ao mesmo tempo é tão oportuno como sempre, Eu só gostaria que eles pudessem ter conseguido conectar todas as peças porque como Está de pé agora que você realmente não se sente puxado pela trama.",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "Que má ideia foi refazer um filme quase digno de um Oscar?!",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "Bem, agora, além de seu trabalho, ele agora tem que cuidar da casa, bem como de seu filho de 6 anos, Billy; Ted garantiu a seu chefe que a saída de sua esposa não afetaria seu desempenho no trabalho de forma alguma.",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "Para manter um forte crescimento econômico na América, precisamos de uma Ásia forte e crescente, assim como o sucesso da Ásia depende de um próspero EUA.",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "O baixo nível de despesas foi o resultado da difícil situação de segurança prevalecente na Somália.",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "Atchison favoreceu a secessão, enquanto Doniphan estava dividido e permaneceria na maior parte sem compromisso.",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "Meio irônico, dado que (s) ele (s) teve o apêndice necessário removido cirurgicamente.",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "Nove em cada dez para um filme verdadeiramente adorável.",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "De fato, as ONGs muitas vezes assumem tarefas para as quais a estrutura atual da ONU é inadequada ou permanece muito fraca.",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "O Comité recorda que expressou recentemente as suas preocupações ao Conselho de Contas em relação à carga adicional que poderia ser imposta aos recursos atuais do Conselho, dado o aumento substancial das atividades das Nações Unidas e, em particular, a expansão e proliferação da paz. mantendo as operações.",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "Luisinho assinou com F.C. Paços de Ferreira em junho de 2011.",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "A primeira aventura de Irwin Allen no espetáculo das estrelas foi um desastre de todas as estrelas.",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "Está em conformidade com todos os estereótipos de filmes ruins em hindi.",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "Esta comédia musical transcultural original tem números hilários, o que faz com que “The Producers” pareça entediante.",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "Carta de 21 de Junho de 1993 (S/25978) do representante do Sudão dirigida ao Presidente da Segurança",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "Há um retrato de Maxwell na Galeria Nacional da Irlanda.",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "Embora eu entenda que o Sr. Forman estava relatando no microcosmo da tragédia da vida de Ines a devastação do mundo naquela época, fiquei sentindo que havia tanto de Goya deixado de fora, tanto de sua humanidade.",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "Eu posso dizer onde eu deveria rir, mas eu não posso.",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "Com cada país controlando amplamente a sua própria política energética, o mercado de energia da Europa tornou-se ineficiente e excessivamente dependente do abastecimento russo.",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "Essas pessoas surgiram em condições criadas em sociedades profundamente injustas por uma guerra mal aplicada, inconsistente e burocrática.",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "Espera-se que esses fatores, juntamente com os novos acordos de custos de apoio, continuem a ter um impacto durante o biênio 1994-1995 no trabalho e nos recursos desses departamentos e escritórios.",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "Cody foi amplamente visto como o “índio chorão” nos anúncios de serviço público (PSA) “Keep America Beautiful” no início dos anos 1970.",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "Definitivamente, não é um filme bem feito.",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "Anos mais tarde, ele finalmente chega a Hollywood e se depara com o maior guitarrista que ele já ouviu, “KG” (Kyle Glass) .Se você é um fã de hard core de Tenacious D, então eu sugiro que você dê uma olhada.",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(SPOILERS??) Tinha um enredo muito bom, a principal mulher neste filme é realmente kewl.Qualidade: 7/10 Entretenimento: 10/10 Reproduzível: 9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "Uma grande desaceleração na Europa ou na América teria um impacto negativo significativo nessas economias, o que pode gerar demanda incremental suficiente para sustentar seu próprio crescimento, mas não o suficiente para compensar uma grande queda na demanda avançada dos países.",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "A República Federal da Iugoslávia chama a atenção para o fato de que as forças de manutenção da paz das Nações Unidas estão presentes e ativas nas áreas protegidas das Nações Unidas, a fim de observar, ao mesmo tempo em que protegem o povo sérvio, o comportamento das partes das quais apresentaram relatórios diários ao Presidente da o Conselho de Segurança das Nações Unidas.",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "Larson achou que isso diferenciaria a Capitã Marvel de outros filmes de super-heróis.",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "Embora a história em si ofereça poucas reviravoltas preciosas, infelizmente, no final do filme, seu apelo ainda permanece um mistério.",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "Ele garante aos três pequenos países bálticos que o pesadelo da ocupação por grandes vizinhos (o Reich de Hitler e a URSS de Stalin), que eles suportaram por meio século - não se repetirá.",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "Grande produtor de milho com área plantada de 5.074 hectares e produção de 13.310 toneladas por ano.",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "Donna e Tad dirigem até a fazenda do Camber para tentar consertar seu carro.",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "Pode ter sido divertido em 1938, mas não consigo imaginar alguém curtindo em 2003.",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "Os manifestantes de Madri foram inspirados pelos do Cairo, e foram eles próprios uma fonte de inspiração de Nova York a Tel Aviv - e, posteriormente, a Moscou.",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "Se me permitem destilar e interpretar o que o povo de Viena disse, é que o elemento central dos sussurros comuns aos quais eles expressaram deriva da agitação universal do espírito humano pela liberdade e de sua vontade de inchar até o limite de sua liberdade, refletindo a busca milenar. do indivíduo pelo reconhecimento do valor humano, dignidade e respeito.",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "Assim como esperamos que a farsa tenha acabado, Leconte faz um de seus habituais terceiros atos catárticos, avançando rapidamente de dano para desastre.",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "Gostei desse filme, que oferece uma variedade de subtramas interessantes e relações complexas de amor e ódio, junto com cenas de ação intercaladas e alguns momentos alegres em que os homens da montanha combatem a dura disciplina do exército.",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "Juntos, eles formariam um processo de reforço mútuo: um acordo político forneceria a estrutura na qual as necessidades de água e energia da região podem ser atendidas; e atender a essas necessidades básicas de forma eficaz e inovadora tornaria a Iniciativa Árabe para a Paz mais do que um acordo em papel.",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "Nos últimos anos, algumas reformas foram introduzidas no sistema de justiça criminal, nas duas áreas seguintes: o direito de recurso contra decisões e sentenças e a assistência de advogados de defesa.",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "Em épocas anteriores, as crianças navajos podem ter cantado canções como essas para si mesmas enquanto pastoreavam ovelhas, para passar o tempo.",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "Quero dizer (falando em Lifetime Original Movies), Valerie Bertinelli ou Farah Fawcett não estavam disponíveis?",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "Na estrada, ela se envolve com Caan, ex-estrela do futebol com danos cerebrais, e Duvall, policial maluco, mas abusivo.",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "Mas, impulsionados pelo dinheiro do resgate do governo, garantias e baixas taxas de juros, muitos bancos começaram novamente a pagar enormes bônus aos seus principais administradores enquanto lutavam vigorosamente contra as reformas destinadas a restringir sua tomada de riscos e compensação.",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "No Oriente Médio, por exemplo, israelenses e palestinos - assim como muitos outros ao redor do mundo - estão começando a acreditar que as negociações permanentes de status para determinar o futuro da Palestina não vão a lugar nenhum.",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "O Conselho apela às partes para que respeitem rigorosamente o calendário delineado nesse comunicado: o início do desarmamento e a instalação de um governo de transição em 7 de Março de 1994 e a realização de eleições gerais livres e justas em 7 de Setembro de 1994.",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "O lago com sua beleza cênica, montanhas cobertas de neve e seus desfiladeiros cheios de pequenas geleiras e prados ao redor, com flores alpinas é uma atração para os caminhantes no Vale da Caxemira.",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio, S. Kellerman e Tom Arnold são cobrados, mas têm apenas papéis menores.",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "De qualquer forma, ótimas músicas, ótimas coisas.",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "O baixo status das mulheres no Planeta Pior não pode ser atribuído à estase cultural: muitos dos países “surpresa” - Romênia, Portugal, Filipinas e Índia - trataram as mulheres de forma muito mais desigual apenas 50-100 anos atrás.",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "Dado que a integração financeira é particularmente forte na União Monetária, colocar o BCE no comando foi uma escolha óbvia.",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "Presume-se que a infra-estrutura de hardware de computador necessária continuará a ser disponibilizada pelo secretariado provisório.",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "Como na União Soviética, a liderança do partido tornou-se o governo.",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "O Carrot Top é engraçado?",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "Eu poderia assistir esse filme de novo e de novo.",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "Ao se conectarem e colocarem seus currículos on-line, as universidades do mundo podem se tornar ainda mais eficazes na descoberta e promoção de soluções baseadas na ciência para problemas complexos.",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "Com base em nossa própria experiência amarga, falamos em voz alta sobre o perigo dessa tendência fatídica.",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "E não é particularmente bom”.",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "Uma lista de machados de esquerda americana para moer, com uma distinta escassez de democratas no inferno.",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "A ação gráfica e os personagens individuais deram muito a este filme para me manter interessado durante todo o filme.",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "individualmente perseguir seus próprios interesses nacionais estreitamente definidos, no entanto, outros estados membros da UE estão emergindo como líderes em áreas-chave da política externa.",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "mas o que é realmente necessário é uma reforma multifacetada e agressiva do processo regulatório para que todas as novas construções genéticas tenham a chance de ter sucesso.",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "Eles devem refletir as propriedades dos fenômenos naturais, bem como as características geográficas e sociais das regiões e cidades em que serão aplicados.",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "Em 1966, ele foi introduzido no Hall da Fama do Cincinnati Reds.",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "O filme não era tão ruim, especialmente em termos de enredo, mas o pastoso (e peludo!) ator que eles escolheram para o papel principal foi um pouco chintzy no departamento de atuação.",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "Eu esperava que Pulp fosse um filme interessante, mas fiquei profundamente decepcionado.",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "Somente uma redução de preço criaria superávits em conta corrente e permitiria que os países em crise pagassem suas dívidas externas.",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "A Comissão, ao solicitar ao grupo de redação que prepare uma reformulação adequada do artigo 9º, expressou o seu entendimento de que a referência a um registo era entendida como uma referência a um registo duradouro.",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "Em 1956, as ilhas foram declaradas reserva para a preservação da flora e da fauna.",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "Ou é culpa dos escritores?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "Se você acredita que às vezes os homens podem ser mais maus do que qualquer coisa que já sonhamos.",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "Além disso, em questões como terrorismo, proliferação nuclear e mudanças climáticas, os EUA precisam de ajuda russa e chinesa.",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "Chegou a hora de estabelecer tal facilidade - no interesse de uma parceria mutuamente benéfica entre governos e investidores estrangeiros.",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4. Condena as atividades de interesses econômicos e outros interesses estrangeiros nos Territórios Coloniais e Não Autônomos que estão impedindo a implementação da Declaração sobre a Concessão de Independência aos Países e Povos Coloniais, contida na Resolução 1514 (XV) da Assembleia Geral, e os esforços para eliminar o colonialismo;",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "No dia da eleição, Amash foi eleito com 60 por cento dos votos contra 37 por cento de Miles.",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "Algumas cenas acontecem como se estivessem em uma crítica, não em um filme baseado em enredo.",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "Estávamos todos ansiosos para ver Mark Hamill relançar sua carreira, mas saímos desejando não ter nos incomodado.",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "Historicamente, os curdos - que são distintos em língua, cultura e consciência histórica dos árabes - nunca tiveram seu dia na corte.",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "A agressão contra um Estado reconhecido pelas Nações Unidas e a apropriação ilegal de grande parte de seu território são um fato lamentável com o qual devemos viver diariamente.",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "MacInnis continua sendo membro da organização Blues, atualmente atuando como Conselheiro Sênior da equipe para o Gerente Geral.",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "Ela foge noite adentro, refugiando-se com um casal muito estranho que quer ajudá-la a reconstruir sua vida.",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "Para mim, capturou a natureza clandestina da obsessão irreprimível de Rod Steiger com o jovem e extremamente sexy caminhante de engate, interpretado por Geeson.",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "A crise financeira global, que começou em 2007 como uma crise de empréstimos subprime dos EUA e se expandiu para uma crise de dívida soberana (e bancária) europeia, levantou questões que",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "Em termos práticos, a flexibilidade descendente poderia permanecer em 15 por cento, enquanto a flexibilidade ascendente poderia ser fixada a uma taxa mais elevada, como 25 por cento.",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "Em seu primeiro dia de lançamento, o single físico estreou no número dois na parada diária da Oricon, com 24.001 cópias vendidas.",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "As mulheres nisso não envelhecem nem ao longo de um período de 20 anos e a atuação em geral é muito ruim.",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wook joga esse conceito completamente pela janela e mostra diretamente o que ele quer - e o que ele quer mostrar é praticamente qualquer coisa que ele possa pensar.",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "A política monetária é limitada pela proximidade de taxas de juros zero e repetidas rodadas de flexibilização quantitativa.",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "que o fornecimento dos recursos necessários para a assistência às vítimas de tortura deve ser dada alta prioridade, nomeadamente através de contribuições adicionais para o Fundo Voluntário das Nações Unidas para as Vítimas da Tortura,",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "A próxima linha deve fazer isso.",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "Infelizmente, os tempos não mudaram muito desde que isso foi feito e, portanto, é uma peça importante para todos os americanos conscientes da liberdade verem.",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "O crescimento é maravilhoso; a inflação é terrível; um banco central não pode evitar a escolha: deve restaurar a estabilidade de preços, mesmo que isso signifique sacrificar o crescimento.",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "Importância da realização universal do direito dos povos à autodeterminação e da rápida concessão da independência aos países e povos coloniais para a efetiva garantia e observância dos direitos humanos",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "A South Shore Furniture foi fundada por Eugène Laflamme em 1940.",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "Mesmo o acampamento não é bom.4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "Hollywood, bem como a indústria cinematográfica fora de Hollywood, podem aprender muito com Chris Noland sobre como alguém com nada mais do que talento e imaginação pode alcançar o que milhões de dólares na maioria dos casos não conseguem; fazer um filme inteligente e ao mesmo tempo penetrante com quase nada em dinheiro e sem estrelas de grande nome.",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "A guerra do Iraque e as guerras de Israel com o Hamas e o Hezbollah mostram os limites do que o poder militar pode alcançar, bem como vindicar diplo",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "Para este fim, as barreiras comerciais regionais, que são mais difundidas no mundo árabe do que mesmo na África Subsaariana, devem ser desmanteladas.",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "Referindo-se à questão de saber se existia uma discrepância entre a legislação nacional e os regulamentos internacionais, o representante disse que, de acordo com sua Constituição, a Romênia era obrigada a implementar de boa fé as disposições dos tratados internacionais, que os tratados internacionais passaram a fazer parte do legislação nacional e que as leis nacionais devem ser interpretadas de acordo com as estipulações dos tratados internacionais.",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "“Pastel”, 2013, pág.",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "Achei esse filme muito original e vou recomendá-lo a qualquer pessoa que seja aventureira o suficiente para experimentá-lo.",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "Enquanto o segundo semestre de 2005 já era muito bom, a Ifo espera que o investimento em equipamentos cresça 6% em 2006.",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "Posteriormente, ele continuou atuando no Reino Unido e na Nigéria.",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "Os filmes Ultimate Avengers haviam superado minhas expectativas e, como o Homem de Ferro é um dos meus personagens favoritos da Marvel, pensei que essa mesma equipe de produção seria capaz de fazer coisas realmente ótimas com um título solo de Homem de Ferro.",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "“Ninguém sabe realmente como o Poder surgiu.",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "Há muitas coisas para admirar neste filme, mas o que me colocou acima de todos os outros foi a parte de um recluso excêntrico, o tipo de papel que Hollywood ama e romantiza, mas que aqui é absolutamente convincente e diferente de qualquer personagem que encontrei no cinema ou na vida.",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "Qualquer muçulmano sabia que seu dever neste caso era tentar reconciliar os combatentes, não se juntar à violência.",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "No que se refere ao relatório sobre a estratégia do PNUD em apoio ao desenvolvimento sustentável, o Conselho do BCE, que tinha aprovado em Fevereiro de 1993 a decisão do Administrador de lançar a Capacidade 21, solicitou-lhe que prosseguisse a execução deste programa em apoio da Agenda 21 com base na",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "Huizenga foi reeleito em 2012 e 2014.",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "Acho que essa é uma sequência decepcionante.",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "A boa notícia é que a quantidade de água necessária para beber, cozinhar, outras tarefas domésticas e saneamento é pequena.",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "Mas muitos jornais metropolitanos que já prosperaram no infoentretenimento viram sua circulação cair nos últimos anos.",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "O UNCHS (Habitat) também está executando projetos regionais e globais que apoiam os Estados membros da OIC da seguinte forma: “Fortalecendo o Capab Nacional",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "Foi dada uma data de lançamento de 6 de julho de 2018, como parte da lista de filmes da Fase Três.",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "Fique ligado.",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "Esta é uma combinação fraca de quase tudo: refugiados, relações Croácia-Eslovênia, globalização, orientação sexual.. ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "É um dos melhores de Stephen Chow.",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "Uma equipe que é incapaz de continuar a toda velocidade por 90 (ou mais) minutos completos, mudar da defesa para o ataque rapidamente com toda a equipe e manter o controle da bola para restringir os movimentos de seus oponentes não terá muita chance.",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "(i) As demonstrações de fundos fiduciários refletem a teoria do “excedente limpo” processando ajustes por meio das contas correntes de receita e despesa.",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "Eles tomaram o controle de todos os locais de votação sob a mira de uma arma, lançaram dezenas de milhares de votos fraudulentos para candidatos pró-escravidão e elegeram uma legislatura pró-escravidão.",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "Nicholas Fazakerley (1685? -1767), de Prescot, Merseyside, foi um advogado e político inglês que se sentou na Câmara dos Comuns de 1732 a 1767.",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "Ou alguém notou o fato de que o primeiro grupo de episódios é inspirado demais nos filmes dos anos 90? Ideia nobre totalmente destruída em sua execução.",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "Seja mordido e torne-se um deles.",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "Eu relutantemente concordei pensando que este seria outro filme do tipo “Clube das Primeiras Esposas”.",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "Além dos estados, as muitas ONGs do mundo estão crescendo rapidamente e se multiplicando em sua influência, mas sem regras formais para definir seu papel no sistema internacional.",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "A notícia no jornal favorito de Sarkozy, Journal du Dimanche, de que o casal planeja se casar desencadeou uma enxurrada de",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "Salientando o compromisso da comunidade internacional em ajudar a Somália a recuperar uma vida normal e pacífica, reconhecendo ao mesmo tempo que o povo da Somália tem a responsabilidade final pela reconciliação nacional e reconstrução do seu próprio país,",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "Este doentio doce e laboriosamente ritmo de 5 cilindros definitivamente não está entre os melhores filmes de Harold Lloyd.",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "Sem entrevistas com juízes ou documentos sobre o julgamento... nada.",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "Existe toda essa teoria do horror de que algumas pessoas aderem de perto que os monstros e a violência devem ser mantidos fora da tela.",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "A chave para aumentar a produtividade é garantir que mesmo os agricultores mais pobres tenham acesso a variedades de sementes melhoradas (geralmente sementes “híbridas” criadas pela seleção científica de variedades de sementes), fertilizantes químicos, matéria orgânica para repor os nutrientes do solo e, sempre que possível, métodos de irrigação em pequena escala, como uma bomba para levantar a água de um poço próximo.",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "Pela mesma razão, a competência para decidir sobre a atribuição adicional de competências tinha de continuar a ser uma prerrogativa do Estado alemão e não podia ser transferida para a UE.",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "Neste contexto, a reunião salientou a necessidade de desenvolver e promover a aplicação de tecnologias que permitam alcançar um crescimento económico sustentado, bem como o desenvolvimento sustentável, em particular substituindo os combustíveis fósseis por fontes de energia renováveis e proporcionando uma utilização mais produtiva da recursos hídricos cada vez mais escassos.",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "A Força Aérea Naval do Exército de Libertação Popular (PLANAF) é o ramo da aviação naval da Marinha do Exército de Libertação Popular.",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "Não, é simplesmente a história do caso; uma cronologia de um monte de encontros para menores.",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "O legado duradouro de Kaufman será uma ideia simples e poderosa que as pessoas razoáveis consideram cada vez mais evidente: confiar na desregulamentação e no interesse próprio nos mercados complexos e opacos de hoje manifestamente não produzirá uma alocação razoável de capital ou apoiará o empreendedorismo e o crescimento.",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "Ela se aposentou devido a uma deficiência em 1982 e, em sua aposentadoria, começou a escrever histórias infantis e a dedicar seu tempo à fotografia.",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "Felizmente para ela há uma gangue de caras, seu ex-namorado apelidado de “O Pinguim”, e a cidade bêbada para ajudá-la.",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "Trabalho ruim com a câmera?",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "Em 19 e 20 de novembro, os chefes de estado da OTAN aprovaram um novo “conceito estratégico” para guiar a organização para a próxima década. Ao mesmo tempo, o presidente russo D. Medvedev e seus homólogos da OTAN emitiram uma declaração conjunta, endossando a primeira Revisão Conjunta dos Desafios Comuns de Segurança do Século XXI e decidindo retomar a Cooperação de Defesa contra Mísseis",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "Todos os cortes de gastos vêm da parte “discricionária” do orçamento federal, que exclui a Previdência Social, o Medicare, o programa Medicaid para os pobres e os juros da dívida nacional.",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "Esse incêndio matou e feriu um número significativo de funcionários da UNPROFOR e todos os esforços devem ser feitos para proteger os membros da missão.",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "Vá e veja este filme apenas se você estiver realmente curioso sobre como ele difere da versão Harlin, mas não espere ver um bom filme ou se arrependerá de desperdiçar seu dinheiro e duas horas de sua vida.",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "Na próxima primavera, todos os ucranianos temem que um novo muro corte seu país da fronteira mais oriental da União na Polônia.",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "Embora ele parecesse seguro na época, um ano e meio depois ele foi enviado para Haia para ser julgado.",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "Deve certamente ser óbvio para si que o sabão é um item civil básico que tem um impacto directo na saúde dos cidadãos iraquianos e que as resoluções do Conselho de Segurança não proíbem o seu fornecimento.",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "Henry alinhou seu exército, em três batalhões, no terreno mais alto com o sol nas costas.",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... um roteiro incompreensível (quando não deveria ter sido) dependente de uma narração um tanto esquisita.Bastante visualmente impressionante.",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "Durante o ano, a Comissão Especial pôde desempenhar as tarefas que lhe foram confiadas pela Assembleia e apresentar recomendações adequadas sobre todos os pontos que lhe foram submetidos para consideração e relatório, reunindo-se entre fevereiro e agosto e realizando amplas consultas ao longo do ano. entre seus membros.",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "Ele também adquiriu uma fazenda ou plantação, com mão de obra fornecida por afro-americanos escravizados.",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "O espaço deve ser uma fronteira muito menor do que pensávamos.",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "O governo do Canadá tem se mostrado mais disposto a abordar as questões norte-americanas em uma base bilateral do que em um contexto tri-nacional; além disso, os canadenses estão preocupados com as consequências e consequências da SARS e da doença das vacas loucas, bem como antecipando um novo governo no próximo ano.",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 Quanto à exigência de esgotamento dos recursos internos, o Sr. Pereira observa que o representante do Sr. Solís Palma no Panamá apresentou um pedido de fiança ao magistrado examinador que cuida do caso; o pedido foi indeferido.",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Upton uma chance de 100 por cento de ganhar, e projetou que ele receberia 63 por cento dos votos contra os 34 por cento de Cooney.",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "Primeiro, eles estragam tudo com a qualidade de animação excepcionalmente ruim, depois, eles obtêm vozes que não se parecem em nada com o original.",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "O filme simplesmente retrata as lutas emocionais daqueles envolvidos em negócios tão graves, e o faz de uma maneira que afetará cada espectador de maneira diferente.",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "Nos últimos dias, o governo da Itália caiu depois de perder uma votação parlamentar sobre a implantação de tropas do país no Afeganistão, enquanto a Grã-Bretanha e a Dinamarca anunciaram que começarão a retirar suas tropas do Iraque.",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "Sempre houve muitos problemas e conflitos no mundo, mas por muito tempo o drama internacional pareceu ser um confronto cada vez mais absorvente de ideologias.",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "Bem, “Incidente na Fronteira” é.",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "Toda vez que assisto Larry King Live, ele lança as perguntas mais softball para seus convidados.",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "E, com uma maior vinculação da força de trabalho por parte daqueles que têm empregos, a taxa de desemprego a partir daí provavelmente seria cerca de 0,1 pontos percentuais menor no futuro indefinido.",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "E, embora as teorias da conspiração sejam frequentemente irracionais, as perguntas que abordam são muitas vezes saudáveis, mesmo que as respostas sejam frequentemente sem fontes ou simplesmente erradas.",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9. Com relação ao Fundo de Capital de Giro, o Quinto Comitê recomenda que o Fundo esteja no nível de $100 milhões.",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "Larson reprisa seu papel, e é acompanhado por Iman Vellani como Kamala Khan/Ms. Marvel e Teyonah Parris como uma adulta Monica Rambeau, ambos reprisando seus papéis da série Disney+.",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "A teia de náilon do Homem-Aranha é tão convincente quanto as pedras de papelão em Star Trek.",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "Eu nunca tinha ouvido falar desse filme antes de vê-lo na televisão ontem à noite.",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "tonelada de grãos por hectare, em comparação com mais de quatro toneladas por hectare na China, onde os agricultores usam muito fertilizantes.",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "Embora a UE não tenha uma parceria estratégica com o Brasil, pretende avançar com uma o mais rápido possível.",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "Em resumo, a UNIFEM tem feito esforços sistemáticos para acompanhar a Conferência Internacional sobre Treinamento de Gênero (realizada em Bergen em 1991).",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "Outras plantas endêmicas das ilhas incluem Tecomanthe speciosa e Elingamita johnsonii.",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "Você pode gostar desse remake um pouco mais.",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "A freira é uma imagem de vingança em que uma freira muito rígida é morta por suas acusações rebeldes de lixo de trailer e volta anos depois para se vingar quando os adultos agora visitam sua antiga escola.",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "Acontece que a leiteira e o homem, um trabalhador de serviços infantis, namoraram no ensino médio, e cada um aparentemente ainda tem uma queda pelo outro.",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "Em 1868 ele se candidatou à sede de Northern Downs (Dalby), o círculo eleitoral local de Jimbour Station, na Assembleia Legislativa de Queensland.",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** de****",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "Nenhum dos problemas que os personagens enfrentam é desenvolvido - eles são apenas detalhes superficiais destinados a transmitir um ponto sem ter que realmente criar um diálogo crível para apoiar esse ponto.",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "O culpado nesta visão pessimista é o chamado efeito “Balassa-Samuelson”: o rápido crescimento da produtividade nos sectores negociáveis dos candidatos à adesão - a indústria de exportação, por exemplo - está a elevar os salários reais em todas as suas economias, inclusive em sectores não negociáveis, como os serviços.",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6. Subscreve os esforços contínuos do Grupo de Minsk da CSCE para alcançar uma solução pacífica para o conflito, incluindo os esforços para implementar a Resolução 822 (1993), e manifesta a sua profunda preocupação com o efeito perturbador que a escalada das hostilidades armadas teve sobre estes esforços;",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "A demanda pelas gravações de Presley era tão alta que as lojas não conseguiam mantê-las em estoque.",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "O filme é terrivelmente chato e incrivelmente barato.",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "Não há muito aqui sobre sua vida posterior e carreira depois de quebrar seu hábito de heroína, mas até esse ponto, isso é realmente poderoso.",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "As decisões de nomear, em vez de eleger, governadores regionais, introduzir a votação na lista partidária, aumentar o limiar eleitoral para os partidos entrarem na Duma e revogar o requisito de participação mínima - tudo acompanhado por manipulação desenfreada das eleições e dos meios de comunicação de massa - criaram um sistema político. fechado ao feedback da sociedade.",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "A Conferência Mundial foi, em muitos aspectos, o evento mais abrangente e significativo até agora no campo dos direitos humanos.",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "Isso é, se alguma coisa, seu oposto...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "A troca e os atrasos (ou seja, dívidas entre fábricas e empresas), grandes preocupações, também estão diminuindo.",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "sey escreveu sobre a Revolução dos Recursos; e o Conselho Sindical Internacional publicou o Growing Green and Decent Jobs - para citar apenas alguns.",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "Essas medidas dizem apenas respeito às medidas tomadas com vista à aplicação das resoluções pertinentes do Conselho de Segurança e não podem influenciar o futuro regime de livre navegação no Danúbio;",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "Dentro de cada área havia 6 quartéis de dois andares servidos por uma galera e messhall de 1.200 homens, além de 8 quonsets padrão para escritórios, dispensários, aposentos de oficiais e um único grande quonset para a loja do navio.",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "Os recursos da Comic Strip incluíam paródias de westerns, 'The famous 5' e The Professionals - tudo muito mais engraçado do que isso.",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "Não fiquei muito impressionado com o filme como um todo, mas havia alguns pedaços que valem a pena assistir novamente.",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "A este respeito, o Comitê observa com preocupação que 47 por cento do Plano Nacional de Ação para Crianças ainda não foi financiado.",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "Em abril de 1945, com sua esposa, ele fundou um jornal em inglês, o Indonesian Observer.",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "Havia duas coisas que eu odiava em WASTED: A direção e o roteiro.",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "O elenco é composto por atores excelentes fazendo um trabalho notável.",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "Agora, no entanto, uma nova forma de antitruste chega - na forma da Emenda Kanjorski, cuja linguagem foi incorporada no projeto de lei Dodd-Frank.",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "A Lagoa Winnecunnet é esvaziada pelo rio Snake, que deságua no Lago Sabbátia, que foi formado pela represação do rio Mill, que se junta ao rio Taunton e, finalmente, deságua na Baía de Narragansett.",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "O policial Michael (Tomas Arana, “A Igreja”) tem as mãos ocupadas enquanto investiga um serial killer que está deixando partes dos corpos das pessoas que ele está assassinando na casa de uma recém-viúva, Tracy (Joanna Pacula).",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "Os presentes aparentes de Kahn não desculpam seu comportamento ou martirizam suas amantes.",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "No início de agosto, o efeito dominó da crise da dívida soberana da periferia da zona euro começou a entrar em ação, porque os mercados financeiros não esperam que país após país seja rebaixado.",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "Khmiadashvili (Geórgia) venceu a seção feminina de 22 jogadores 7.5/9 no tie-break sobre a WGM Marta Litinskaya-Shul (Ucrânia).",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "No final, vale a pena alugar o Be Cool e pronto.",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "Eu assisti o primeiro filme do espantalho e não comprei aquele, embora eu soubesse que era grau b, na verdade tinha um sangue decente e o cara que tocava o espantalho era um acrobata incrível e tinha algumas boas habilidades.",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "Candice Bergen, em um de seus primeiros papéis, é maravilhosa como a socialite sequestrada Sra. Pedacaris, mostrando coragem diante da adversidade (e muito humor também).",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "A Europa não pode dar-se ao luxo de continuar a jogar dinheiro no problema e a rezar para que o crescimento e o tempo tragam a salvação.",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "Atrasar uma solução final dessa maneira daria tempo para verificar as perspectivas de Kosovo de aderir à UE e, assim, eventualmente compartilhar “autoridade soberana” com outros estados independentes, o que poderia esvaziar as demandas nacionalistas perigosamente robustas dos kosovares.",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "Estiveram representados participantes de Bangladesh, Butão, Camboja, China, República Popular Democrática da Coreia, Índia, República Islâmica do Irã, República da Coreia, República da Mongólia, União de Mianmar, Nepal, Paquistão, Sri Lanka, Tailândia e Austrália.",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "A única conexão que consigo encontrar é a do Monty Python (Eric Idle em “Nuns”, John Cleese e Michael Palin em “Wanda”).",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "Em suma, esse filme foi uma terrível perda de tempo e dinheiro!",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "Holmes consegue e os alemães recrutam o malvado Professor.",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "Com a Europa atolada em crise, os fluxos de capital dos vizinhos árabes ricos em recursos da Tunísia são sua melhor esperança.",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "Embora seja impressionante ver esses dois mundos em um alívio tão severo e detalhado, sua existência não é novidade: especialistas em desenvolvimento e grupos de direitos humanos vêm chamando a atenção para essas desigualdades há anos.",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "Em 14 de março de 1988, o prefeito de E. emitiu um aviso ordenando que o autor pagasse uma quantia substancial em dinheiro (Aufschliessungsbeitrag) pela autorização da junção de dois canteiros de obras.",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "Dingell foi novamente reeleito em 2012 e em 2014 se aposentou em vez de buscar a reeleição.",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "Eu adoro Hedy Lamarr.",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "Caso contrário, esqueça.",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "O filme não começa no mesmo lugar em que o livro começa.",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "A menos que mais redução do déficit, que é inevitável, venha da redução dos benefícios de direitos e do aumento das receitas, e menos de programas vitais para o crescimento econômico, o resultado será um EUA mais pobre e mais fraco - e um mundo mais incerto, se não instável.",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "Em 1940, um departamento de correspondência foi estabelecido.",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "Erros lógicos como esse e o suicídio da senhora (por quê???) faça disso um filme do tipo “desligue seu cérebro”.",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "Era como se eu estivesse assistindo a várias ideias diferentes reunidas sem realmente nenhuma resolução.",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "muitos filipinos, há poesia mais do que suficiente neste fato, e certamente mais ironia do que os filmes de comédia de ação de Estrada da década de 1960 já reunidos.",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "O número de presidentes e membros de cada Conselho de Administração é determinado pelo Secretário-Geral mediante recomendação do mecanismo conjunto de pessoal/gestão relativamente ao órgão ou organismos representativos do pessoal no posto de trabalho em que o Conselho de Administração está estabelecido.",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "Perto do final de outubro de 2006, o jornal russo Kommersant revelou que a exportadora estatal russa de armas Rosoboronexport estava concluindo negociações com a China para entregar até 48 aviões de combate Sukhoi Su-33 (codinome da OTAN: Flanker-D) em um acordo de compra supostamente no valor de US $2,5 bilhões.",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "Eu ganhei este filme para o Natal há 5 anos, mas por alguma razão eu nunca o dei.",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "A premissa é interessante e o elenco faz o melhor que pode, mas o roteiro e o esforço de direção são tão ruins que não é surpreendente que este filme tenha sido enterrado - o que é adequado, dado o roteiro.",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "É até justo dizer que a cinematografia deste filme e a representação da emoção humana superam a Nostalgia de Tarkovsky.",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "Em primeiro lugar e mais importante, essas taxas de equilíbrio são baseadas em um modelo teórico em que os saldos em conta corrente de longo prazo tendem a zero.",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "Em 18 de março de 2014, os manifestantes ocuparam o Yuan Legislativo para levantar sua preocupação com o acordo comercial, que foi forçado ao piso legislativo sem o devido processo legal.",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "O final é a única outra coisa boa sobre o filme; e isso é só porque é a última coisa que acontece.",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "E ao contrário de Steve Martin arruinando completamente Clouseau, Dujardin é bastante brilhante.Se você vai gostar ou odiar esse filme, realmente se resume ao tipo de humor que você tem.",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "Além das adaptações necessárias, muitas vezes infraestruturais, para sobreviver aos efeitos das mudanças climáticas, são necessários enormes esforços para evitar que coisas ainda piores aconteçam.",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "Não admira, então, que poucos americanos acreditem que o que anda como um pato e grasna como um pato é na verdade a fênix da recuperação.",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "Quando um grande Estado retira seu exército de um pequeno sem emitir nenhum ultimato ou estabelecer condições, isso sinaliza um",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "O parque está no bioma Cerrado.",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "A partir de 2002, o cinema holandês finalmente melhorou novamente.",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "Provavelmente um filme melhor nos anos 50, essa peça datada é um pouco lenta e a recompensa no final não é muito boa.",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "Devo advertir as massas, no entanto, considerei levar meu filho (menor de 18 anos) comigo, mas estou aliviado por não ter feito isso.",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "O acordo sobre mudanças climáticas alcançado em Heiligendamm pelos líderes do G8 apenas prepara o terreno para o verdadeiro debate que está por vir: como dividiremos a capacidade decrescente da atmosfera de absorver nossos gases de efeito estufa?",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "A economia com suprimentos médicos resultou do nível mais baixo de serviços médicos necessários, conforme indicado acima.",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "Recebeu o Prêmio de Mérito de Jardim da Royal Horticultural Society.",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "Depois de ter percorrido o Old Melbourne Gaol, com máscaras mortais de condenados em exibição, é “Mad Dog Morgan” que vem à mente.",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "A melhor coisa que posso dizer sobre o filme é que o cachorro nele é fofo.",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "A chuva, a lama, as explosões - todas essas coisas estão presentes, mas Chaplin parece estranhamente alheio a todas elas.",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "Ou, pelo menos, considerar talvez uma questão bem diferente: para onde seria razoável que a UE se movesse?",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "Quando se trata de enfrentar conflitos políticos e culturais complexos, forjar alianças internacionais e regionais em torno de um objetivo legítimo é mais importante do que a pura capacidade militar.",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 O Comitê decide basear seus pontos de vista nos seguintes fatos, que não foram contestados pelo Estado Parte.",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "Negrito = Seleções de consenso da primeira equipe de pelo menos dois dos seletores listados (AP, UP e Eckersall)",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "Depois de ver as prévias há algum tempo, eu estava ansioso para ver Steve Martin em uma comédia que eu pensei que poderia ser um guardião.",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "Eu pareço estar em minoria, mas achei “Rádio” horrível.",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "Este ano foi o Superman Returns.",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "Os economistas geralmente calculam o valor da terra urbana subtraindo o custo estimado de construção da casa do preço da casa, de modo que o valor da terra é inferido como um resíduo.",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "Na mesma reunião, após declarações do Presidente e do Secretário, o Comitê adotou o projeto de decisão (ver parágrafo.",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B. Watson, 1880)",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "Ela tem que parecer tão fria e dura?",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "Não havia nada de terno, nada doce e nada de comovente neste filme.",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "Eu vi esse filme pela primeira vez quando lançado em 1980.",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "Só resolveremos o aquecimento global garantindo que as tecnologias alternativas sejam melhores do que nossas opções atuais.",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "Mas nenhuma dessas medidas, tomadas sozinhas ou em conjunto, pode trazer os fins que seus defensores, muitas vezes bem-intencionados, buscam.",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "As informações sobre os acórdãos em casos de alegada tortura em 1992 e 1993 constavam de uma lista de quadros e estatísticas que a sua delegação colocava à disposição dos membros do Comité.",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "“Eles ficaram sob fogo muito pesado, mas foram capazes de detonar suas cargas abrindo brechas permitindo que o ataque aterrisse.",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "O namorado encontra um grupo de vampiros que não matam humanos e entra em uma batalha com os motociclistas.",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "Parece que este coronel Bilyad era parecido com “Darth Vader” em Star Wars... no ar, ele pode ser muito mau, porque se você viu Star Wars, Darth Vader era na verdade Anakin Skywalker, que era um piloto ás no espaço.",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "Devemos, portanto, procurar aumentar nossa cooperação e alavancar nossos diálogos e relações regionais, multilaterais e bilaterais para garantir a integridade e eficácia desses esforços.",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "O Comitê também sugere que El Salvador apresente seu “documento central” (ver HRI/1991/1), conforme referido no parágrafo 5 das diretrizes adotadas pelo Comitê sobre a parte inicial dos relatórios dos Estados Partes a serem submetidos sob os vários instrumentos internacionais de direitos humanos (CRC/C/5).",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "Mas, espero que os cineastas no futuro que desejem adicionar aos comentários de relacionamentos familiares em dificuldades (que coincidentemente ou nem sempre parecem ser famílias suburbanas brancas de classe média alta) pretendam oferecer algo novo por meio de material e insight.",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "Tão previsível, tão tolo e tão mal agido!!",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "Anos atrás eu li o livro 'A Máquina' (A máquina).",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "Por exemplo, o objetivo da União Europeia de alcançar uma redução de 80% nas emissões de gases com efeito de estufa até 2050 implica uma revisão completa da infraestrutura da UE em apenas algumas décadas.",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "Estudos sobre a violência contra as mulheres em muitos países desenvolvidos levaram à elaboração e implementação pelos governos de políticas e programas que lidam extensivamente com a violência doméstica e o estupro como os tipos mais conhecidos de violência perpetrada contra as mulheres.",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = Associated Press",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "A única razão para alguém querer ver este filme seria por causa de John Leguizamo.",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "Que diabos, até o gato deles sabe que o fim está chegando quando o casal começa a brigar sobre quem pode ou não ter trapaceado - levando a um final muito surreal!!",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "Muitos programas de melhoria estrutural foram financiados a nível europeu, mas a produção agrícola e o uso da terra não estão entre eles.",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "O hospital da cidade também foi transferido para uma caverna periférica, que já ficou superlotada com os feridos.",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "No início da década de 1980, ele liderou uma banda de rockabilly não convencional chamada Shockabilly com Mark Kramer e David Licht.",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "Deixe Dave Chappelle contar, e estamos todos rolando no chão rindo.",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "O filme começa muito bem em 1872 com uma luta violenta e sangrenta entre Drácula (Christopher Lee) e van Helsing (Peter Cushing).",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "Eles se mudam para uma cabana no campo, e aqui as crianças; Bobbie (Jenny Agutter, que eu vi pela primeira vez em Child's Play 2), Phyllis (Sally Thomsett) e Peter (Gary Warren) mantêm o ânimo, com seu fascínio pela ferrovia próxima.",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "Em um futuro próximo, o governo dos EUA estará focado na segurança interna, no Iraque, na economia doméstica em queda e na preparação para as eleições presidenciais de 2004.",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "A legitimidade não se baseia no dar e receber, nos compromissos necessários, e nas rodas e negociações que formam a base de um conceito econômico de política como o que sustenta a democracia liberal.",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2. O Comitê Especial reafirma a responsabilidade do Poder Administrador de promover o desenvolvimento econômico e social do Território e exorta o Poder Administrador a continuar, em cooperação com o Governo territorial, a fortalecer a economia, a incentivar a iniciativa e o empreendimento locais e aumentar a sua assistência aos programas de diversificação com o objetivo de melhorar o bem-estar geral da comunidade",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "Darcy Ribeiro também menciona o envio de capangas pelo governador de Goiás.",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "O aprisionamento é muito melhor em todos os aspectos, enredo, atuação, acrobacias, etc Além disso, a trilha sonora é uma das mais irritantes que eu já ouvi.",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "Eu não sou fã de coçar, mas eu realmente gostei desse filme.",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "Da mesma forma, o mandato da Força-Tarefa de Ação Financeira, criada em 1989 para conter a lavagem de dinheiro, cresceu e se concentrou principalmente na contenção do financiamento do terrorismo.",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "Outra publicação inspirou missões de cooperação técnica para estudar como racionalizar as atividades portuárias em 14 países da região.",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "Como em um carro de F1, o motor V10 tinha motor intermediário (em oposição ao layout convencional do motor dianteiro) e a potência era transmitida para as rodas traseiras através de uma caixa de câmbio semiautomática de seis velocidades, também usada no Williams FW15C.",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "Poderia facilmente ter sido melhor.",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "Mostra como alguém cresceu em um ambiente que criou um homem rico e poderoso, mas infelizmente por causa de sua ambição e das pessoas ao seu redor, isso levou à sua destruição.",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "Pelo contrário, em geral, foram os críticos, não os apoiadores, dessas medidas que se viram em apuros.",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7. No parágrafo 35, a figura citada representa os combatentes reais e não os combatentes da liberdade servindo em uma capacidade civil.",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "Editado por Heinrich Beck, Heiko Steuer, Dieter Geuenich, Wilhelm Heizmann, Sebastian Brather, Steffen Patzold e Sigmund Oehrl, é publicado online por De Gruyter, acessível via assinatura.",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "Uma coleção pretensiosa, mas - em graus variados - assistível de “histórias” em sua maioria inúteis.” Dez minutos com certeza podem ser uma eternidade nas mãos dos anti-mestres do cinema.",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "Ao assistir a este filme, fiquei impressionado com a forma como a percepção da mídia pode moldar a opinião de uma pessoa sobre uma celebridade.",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "Esta desvalorização interna está valendo a pena: enquanto a Irlanda ainda estava com um déficit em conta corrente de 5,6% do PIB em 2008, a Comissão Europeia espera que o resultado para 2011 tenha sido um excedente em conta corrente de 0,7% do PIB",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "O relatório constatou que os povos aborígines e das ilhas do Estreito de Torres estão sobre-representados sob custódia a uma taxa 29 vezes maior que a da comunidade em geral.",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "O 11º distrito incluía Canton, Garden City, Livonia, Novi, Redford e Westland.",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "Eu li várias resenhas que fazem a pergunta: “Por que esse filme foi feito”?",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "Surge uma lição: com o aprofundamento da crise econômica, por um lado, e a conectividade global instantânea, por outro, o que foi aceito ontem é considerado intolerável hoje.",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "O Sr. SADI perguntou ao Sr. Wennergren se, em sua opinião, um membro de três pessoas era grande o suficiente para permitir que o Grupo de Trabalho realizasse a tarefa que lhe foi confiada.",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "O chute dividiu o capacete de Liut enquanto o disco caiu na rede para um gol.",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "Um bom pessoal.",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "Doloroso.",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "Estou quase tentado a dizer que “Little Big Man” em sua postura anti-Custer não qualificada parece desequilibrado em comparação.",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "Também ajudaria a amplificar dentro da China os valores universais e humanistas pelos quais Liu passou tanto de sua vida lutando.",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "É muito cedo para sugerir que os políticos possam fazer progressos reais na implementação de políticas genuinamente eficazes sobre as mudanças climáticas.",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "Se ambos os objetivos se mostrassem viáveis, o projeto poderia mais tarde ser estendido a outras áreas do direito internacional.",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "O distrito eleitoral de Wonthaggi era um distrito eleitoral da Assembleia Legislativa no estado australiano de Victoria.",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "Obviamente, uma imagem de baixa qualidade, tanto visual quanto dramaticamente, com um Burt bastante resignado, mas não impossível de assistir. (**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "Este é o primeiro filme que assisti do italiano Ed Wood, Demofilo Fidani, também conhecido como Miles Deem.",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "Ao longo do caminho, há tramas envolvendo uma atriz egoísta e fraca interpretada muito bem por Isabelle Adjani - que parece maravilhosa depois de todos esses anos.",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "Uma postura fiscal prudente, perseguida enquanto a economia se recuperava e as taxas de juros caíam, criou espaço para grandes cortes nos impostos e contribuições sociais.",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "O relatório é baseado em informações escritas coletadas de várias fontes, em particular reportagens da imprensa israelense, bem como artigos publicados na imprensa árabe nos territórios ocupados.",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "O enredo é centrado na cidade de Northfork, Montana, no ano de 1955.",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "As muitas semelhanças, tanto estrutural quanto literalmente, com 'Amadeus' à parte o 'Copiando Beethoven' escolhe deliberadamente o caminho mais fácil, colocando o público antes da arte.",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "Estes cinco pilares envolvem escolhas drásticas, mas provavelmente exigirão menos dinheiro dos contribuintes europeus, e não mais.",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "Somente recrutando sangue novo e se reorganizando com uma plataforma ideológica sólida, um retorno do LDP será possível.",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "Existem mais de cem povos e grupos étnicos diferentes no Azerbaijão, e todos eles têm direitos iguais.",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "Além disso, se você não gosta de filmes de terror, não perca seu tempo com este.",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "Com sua cinematografia exclusiva e abordagem visual para as filmagens, a série ganhou uma ampla base de seguidores com recordes de classificação continuamente quebrados.",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "Através do esporte do rugby como um meio, um treinador de rugby do ensino médio lidera seus jogadores em seu comportamento e estilo de vida, ON e OFF do campo.",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "Assim, a reforma orçamental deve concentrar-se na redução do crescimento dos compromissos em matéria de despesas, o que — dado o envelhecimento das sociedades da UE — deve incluir o aumento da idade de reforma.",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "Não pode ser assistido, mas também não vale a pena assistir.",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "Mas a opressão sistêmica das mulheres tende a ser lançada em termos de reivindicações de empatia: não devemos seguir essas políticas porque elas não são boas, não são esclarecidas.",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "O inverno de 1991-1992 demonstrou como invernos relativamente quentes podem ameaçar os métodos tradicionais de pastoreio.",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "Eu sei, eu sei, é de algum país diferente, e é muito refinado e sofisticado para eu entender, então eu não deveria esperar que o “enredo” seja alimentado de colher para mim, blá, blá, blá.",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "Fiquei pensando (ou esperando) que haveria algum tipo de reviravolta na história ou nova revelação, mas nenhuma estava por vir.",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "Um verdadeiro filme como este merece ser visto por todas as pessoas do mundo, não apenas por ocidentais privilegiados.",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "O Brasil também está alcançando outros países emergentes, como seus colegas BRICS (Brasil, Rússia, Índia, China e África do Sul) e membros do Fórum de Diálogo IBAS (Índia, Brasil e África do Sul).",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "A crise financeira global tornou urgente uma política atualizada e reforçada para a vizinhança oriental da UE.",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "Os requisitos adicionais para o período totalizaram $36.276.800, um valor apenas 4 por cento menor do que a estimativa original.",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "Embora seja um dos dois filmes em Tales of Voodoo Volume 1, não há vodu ou algo sobrenatural nele!",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "Eu forcei dolorosamente meu caminho através dele, e mal consegui passar.",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "Agora faz parte da sabedoria convencional que grandes saldos externos - tipificados pela relação comercial bilateral EUA-China - desempenharam um papel importante na grande queda.",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "O Acordo também inclui uma cláusula de continuação que prevê que as negociações para a continuação do processo de reforma sejam iniciadas um ano antes do final do período de implementação.",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "A Enron está sob cerco desde outubro. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-A data de vencimento de 18 de outubro para as Páginas de Apresentação: Fornecerei mais informações posteriormente sobre isso.",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "Em um livro de Mark Harris, era como você tinha que “Bang the Drum”",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "Por Andrew Kelly",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "O tipo macho ruivo dessa criatura, 1/3 do tamanho da fêmea, morre feliz, se você me entende.",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "Depois de “Parade” em 1975, Beth Henley escreveu esta peça de 1979 que ganhou um Pulitzer",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "Um homem sobe com um dólar na mão",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "As mulheres adoram isso se você fizer isso corretamente.",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "erros no registro de transações de algumas de suas parcerias limitadas. ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "Eu disse que é o plano de treino de Kanye (senhoras e senhores)",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "Talvez então você tenha sua chance, uma chance de me amar...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "Para permanecer jovem e selvagem o máximo que puder",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "Analise esses sites e participe de um.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "Michelle tem que entregar seu último pedido na terça-feira",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "Então eu sinto você perto",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "Espero que o core yoga permaneça solvente!  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "O atual líder da banda “Tonight Show” apareceu no documentário “Bring on the Night” com Sting",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "Eu ainda estou te segurando, como eu costumava fazer",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "Perguntas sobre esse assunto podem ser dirigidas a Michelle Cash em (713) 853-6401 ou Francisco Pinto-Leite em (713) 345-7942.",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "Ele faz uma curva através de Paris por cerca de 8 milhas, dividindo a cidade em margens direita e esquerda",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "Ajuste-o em linha reta",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "Subúrbio de Chicago às margens do Lago Michigan",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "Também chamada de bomba de radiação aprimorada, ela emite uma grande parte de sua energia como radioatividade",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "Outro copo de uísque, mas ainda não mata a dor",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "Ela não sabe como perder",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "Ao preço de fechamento da Dynegy na sexta-feira de US $38,76/ação, isso equivale a US $10,41/ação para a Enron, que viu sua",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "Não, não em mim",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "De 1903 a 1905, o autor americano Winston Churchill serviu na legislatura deste “Estado Granito”",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "Eu mantive meus sentimentos trancados",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "Mas uma mulher adulta",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "Há muitos limões na limonada da mamãe",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "Houve uma causa celebre em 1786, quando Jacques Balmat teve o savoir faire para escalá-la.",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "Seja honesto consigo mesmo.",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "Edward Jenner apresentou a primeira vacina bem-sucedida, que evitou essa doença mortal",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "O céu sabe, o céu sabe",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "Claro, nenhum relacionamento de flerte com texto estaria completo sem um pouco de sugestão impertinente para manter as coisas interessantes.",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "Subi na Maxwell Hill, onde vão todos os meninos grandes.",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "Em 1996, incêndios florestais no Novo México danificaram as ruínas dessa tribo, os navajos, chamados de “os Antigos”.",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "Agora ela está em seu quarto de castigo, crescendo suas asas",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "Nós nos abraçamos perto",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "O primeiro em Firth of Forth é equivalente a este em norueguês",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "Talvez eu devesse deixar você ir",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "Há muito pouco cabelo em um elefante adulto; os mais longos e grossos são os cílios e aqueles encontrados neste",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "Você tem sido adorável",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "Se você está sorrindo de orelha a orelha enquanto suando e mexendo, ela não ficará encantada.",
    "711634600177af54864bf798823cb754"
  ],
  [
    "Ex-encrenqueiro “90210\" que colocou o “Blindfold: Acts of Obsession”",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "Você nunca vai deixar Harlan vivo",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "Um tipo de “varredura lateral” ajuda o museu a localizar antigos naufrágios; ondas sonoras são emitidas e se recuperam com resultados",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "O conceito de tapu — sacralidade — é sagrado para esses povos indígenas da Nova Zelândia",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "Mas eu sei que eu ainda preciso de você aqui",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "Frutas cítricas, incluindo limas, foram introduzidas nas Índias Ocidentais por este homem em sua segunda viagem.",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "A necessidade da Enron de fazer um acordo rapidamente - quase qualquer negócio - foi enfatizada pela Standard & Poor's, o serviço de classificação de títulos. ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "é para os caras serem reconhecidos pelas garotas também.",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "Gasoduto é proeminente enquanto Dynegy busca a Enron",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "Eu nunca me sinto assim",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "Cuide-se, Holly [Benson, Robert] Ei Holly, desculpe por ter demorado tanto para voltar para você, voltei para Calgary por 10 dias. ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "Spam é quando um usuário envia mensagens irrelevantes e ofensivas ou está tentando promover um produto por meio de métodos de publicidade ilegal.",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "Veja os porcos voarem batendo suas novas asas ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "E o mundo está girando rápido",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "Colheu uma flor silvestre na beira da estrada",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "O poeta do século XVII Jean de la Fontaine disse: “Um faminto” desses órgãos “não consegue ouvir”",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "Se você tiver a sorte de conhecer uma garota em uma loja em vez de na escola ou no trabalho, você pode conseguir algumas pistas de suas compras.",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "Basta falar sobre o que sentimos (nós entendemos isso)",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "Outros nomes para este cão australiano são Noggum, Maliki e Boolomo; não deixe ninguém “roubar seu by-bee”",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "Observe, no entanto, que isso não significa que você deva se vestir de forma provocativa.",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "Seus papéis incluem Glennis Yeager em “The Right Stuff” e Maria Madalena em “The Last Temptation of Christ”",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "Isso significa que ele está mais interessado em outras pessoas do que em você.",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "Comece meu dia no telhado",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "Não mande mensagens de texto obsessivamente ou envie no Facebook o dia todo.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "Use a academia para fazer exercícios cardiovasculares como corrida (esteira, inclinação), natação e ciclismo (spinning).",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "Desculpe incomodá-lo, mas as pessoas que cuidam do meu visto de trabalho precisam dele até amanhã.",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "Não é um condutor tão bom quanto o cobre, mas muito mais barato, é o metal padrão para as linhas de alta tensão dos EUA",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "Indicação para cuidados infantis de mãos corporativas",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "Espero que você possa comparecer. ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "Eu estive, quinze anos subindo",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "Seu pai, John, como sua criação Sr. Pickwick, cumpriu pena na prisão do devedor",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "Ofereça-se para pagar por uma refeição ou segurar a porta para um encontro.",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "“Pandosto: O Triunfo do Tempo” foi a fonte desse “Conto” de romance",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "“Choosy Moms Choose” esta marca de manteiga de amendoim",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "Coloque-o em seu armário depois da aula.",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "Este produtor dos Beatles começou fazendo discos de comédia com Peter Sellers",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "É a ilha em que estamos todos de pé agora",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "Laertes diz a ela: “Para Hamlet e a insignificância de seu favor” “não são permanentes, doces, não duradouros”",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "Posição do guia de turismo ecológico ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "Cinquenta bons anos, eles são o sonho de um amante",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "Conheci o homem que chamo de meu pai quando tinha cinco anos.",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "Você está quase lá, mas ainda não chegou lá.",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "Comece a quebrar a barreira do toque.",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "Twirk aquele thang como as garotas nos vídeos",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "Serviço de notícias Dow Jones",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "Vamos lá baby, diga primeiro",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "Nunca fique de uma forma que bloqueie sua saída da área.",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "Bares e clubes onde as celebridades se divertem.",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "O objetivo é fazer com que ele te convide para sair.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "Max e Leo cantam “We Can Do It” neste sucesso da Broadway",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "A dupla dinâmica.",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "A semelhança de Ewan McGregor com um jovem Albert Finney teria ajudado a conseguir seu papel neste filme de Tim Burton",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "E como a palma da mão, ela já entende tudo.",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "Nós amamos isso, nós odiamos, todos nós viemos aqui para fazer isso,",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "Vá embora mais uma vez",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "O presente pode ser algo incrivelmente simples.",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "Você não pode forçar alguém a gostar de você, e tentar apressar as coisas pode arruinar completamente o namoro.",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "Parece tão pequeno, yeah yeah yeah yeah ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "Pegue minhas chaves, eu tenho que voltar ao trabalho.",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "Esta cidade egípcia ganhou o apelido de “Mãe dos Livros” da biblioteca que existia nos tempos antigos.",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "As pessoas sempre dizem que eu dou risada",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "Nós rimos até chorarmos",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "É como esperar por um amigo",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "Quando você falar pela primeira vez com uma mulher mais velha, não comece a elogiá-la imediatamente, ou você vai soar como uma criança pedindo doces.",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "Bem, dance, o tempo acabou, vamos lá, vamos (sim)",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "Tivemos um casamento americano",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "Passe algum tempo pensando sobre coisas que você pode dizer, e coisas que você poderia fazer para atrair a atenção de uma garota.",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "Cuidado com o tom.",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "Assim que soubermos disso, a contabilidade ETS ou a corporação.",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "Quando nem sequer tentávamos, nem sequer conversávamos",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "Ela tem o corpo mais louco",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "O Marlin será desenrolado após o fechamento.",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "E se eu entregar minha vida ao mar",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "Até o topo de mim",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "Se o seu cavalo apresentar maus hábitos (bater, chutar, criar) após os primeiros minutos, tente ser um pouco mais severo.",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "Eu sonho com o que poderíamos ser se crescêssemos",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "Mostre a ele algo que você ama, como um livro favorito.",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "Veja como ele fala com você e sobre você.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "Sua propriedade urbana na 900 East Ave. em Rochester, N.Y. é um museu de fotografia e cinema",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "Huh MIA para H-town mothaf***as",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "Uma ponte N. Tarrytown com o nome deste piloto de Washington Irving já esteve onde o US9 cruza o rio Pocantico",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "Não é nada como jogar um hula popper",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "Observe o contato visual dele.",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "Eu só quero uma chance com alguém",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "Por volta de 418 a.C., Eurípides escreveu uma peça com o nome dessa “complexa” mulher do mito",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "Você tem “homens” na Armênia e um “cavalheiro” nesta nação",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "Não seja muito forte.",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "Conserte suas asas quebradas",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "“O cronista da rua principal”",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "Como aquele tipo de playa, e você tem tanta sorte de estar com ele",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "Uma “cômoda” ajuda atores com figurinos; esse tipo de “cômoda” dá ao filme seus adereços",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "Estou me agarrando, querida, agora eu sei o que eu encontrei",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "Ele foi interpretado por Reeves & Reeve",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "Porque, oh, o jeito que você está me beijando torna difícil respirar",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "Gritando “Esta é a vida, nascemos para isso”",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "Aquele mano não conhece seu corpo como eu",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "Eu acredito que é melhor pagar em dinheiro",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "Obrigada.",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "Use a moda a seu favor.",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "Entre os nomes desse deus principal estavam Bileygr, que significa “olhos desleixados” e Alfador, ou “pai de todos”",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "Em 2000, a empresa ganhou $1.43 por ação antes dos itens. ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "Esta personagem-título é filha de Calchas, um padre troiano.",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "Presa em seu devaneio, está assim desde 18",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "Ele estava na mente de todos quando ganhou postumamente um punhado de Grammys por seu álbum “Genius Loves Company”",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "Esta palavra de 4 letras para um artista de rua silencioso já se referiu a um tipo de farsa antiga",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "Certifique-se de seguir sua recusa com uma linha sobre o quanto você adoraria fazer algo da próxima vez.",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) ter aceitado ofertas ou ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "Eu sei de onde eu venho:",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "Falar com um estranho não é novidade",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "Demora um pouco para saber se alguém pode estar de acordo com seu perfil de mídia social.",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "A petrolífera ChevronTexaco Inc., uma importante acionista da Dynegy, já concordou em injetar US $1,5 bilhão na Enron imediatamente para mantê-la à tona enquanto a fusão for concluída, o que a Dynegy espera levar de seis a nove meses. ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "Você está bem ferindo os sentimentos de algumas pessoas.",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "Nós ficamos com a banda, eu não posso ser seu homem",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "Quando estiver no trabalho ou andando pela vizinhança, você verá milhares de coisas, desde pôsteres de eventos a lugares legais para sentar e almoçar.",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 Chainz, sim",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "Você pode entrar no “Big Pit” e visitar uma verdadeira mina de carvão em Blaenavon, neste país do Reino Unido",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "Que eu não fiz",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "Muitas garotas gostam da sensação especial de alguém reservar um tempo para abrir portas e oferecer assentos a elas.",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "Embora a vida fosse difícil",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "Experimente diferentes variações do que você quer dizer.",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "Beije a lateral do pescoço dela.",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "Mas um dia eu vou ver o que há de bom em seu adeus",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "Direto de Chi-Tizzle meu nizzle, nunca vai se livrar de mim",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "Obrigado!",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "Para arremessar o cavalo na outra direção (chamado de 'trocar a rédea'), primeiro pare o cavalo.",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "Não pendure de cabeça para baixo por mais de cinco ou dez minutos.",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "Em 1999, um canhão do HMS Bounty foi levantado do local do naufrágio nesta ilha isolada.",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "Provavelmente o Grupo de Serviços, mas talvez Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "O “casamento” desta personagem com Susanna acontece no castelo do Conde Almaviva",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "Espero que haja um jogo que vocês dois possam jogar online que você possa sugerir; se não, tente ser um pouco à frente e convidá-la para sair.",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "Spray corporal ou colônia podem torná-lo mais atraente para as meninas.",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "Diga algo como: “Está tão lindo hoje”.",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "Nunca vi um homem com tanta dimensão...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "O valor da troca de ações no fechamento do mercado segunda-feira foi de US $10,12 bilhões. ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "Dê-me algo para fazê-lo ficar",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "Todos os direitos reservados. ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "Mas Izatt espera que a Dynegy se funda com a Enron, e a empresa resultante surgirá como uma “empresa muito mais forte”, disse ele. ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "Olhando através do vidro, penso no homem que está ao meu lado",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "P/L não veio de apenas um grande movimento.",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "Vai Lexington, Park, Madison, isso",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "Deus nos abençoe a cada segundo na terra",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "Ela estava apta para brigar com o vento?",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "Crie ideias criativas para encontros, elogie-a e mostre a ela que você está apaixonado por seu caráter e personalidade.",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "Se ela se virar para longe de você quando você se aproxima ou olha ao redor da sala quando você se aproxima, então ela provavelmente não está interessada.",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watson espera em breve compartilhar detalhes do novo Dynegy com reguladores da União Europeia e do Reino Unido, onde a Enron opera uma mesa de negociação e possui uma empresa de água e duas usinas de energia. ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "Quando ela te abraça",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "De você em setembro",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "O Wall Street Journal",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "Sempre coloquei posições com base na minha visão fundamental, mesmo que essa visão seja diferente das outras sobre a mesa.",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "E circulando pacientemente",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "Ela interpretou 2 personagens de Stephen King no filme: Annie Wilkes em “Misery” & “Dolores Claiborne”",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "Eu acho que eu sinto isso, também",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "Este termo francês foi americanizado para se referir a torta coberta com sorvete",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "Sim, sim, sim...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "Onde cada sonho se torna realidade",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "Os Trekkies devem saber que os F-14A Tomcats foram designados pela primeira vez para este porta-aviões em 1974.",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "Halley perguntou sobre a órbita dos planetas, levando este homem a responder com o “Principia Mathematica”",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "Eu sou a única garota que você vê...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "Quer mexer com isso (aquilo)",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "Assuma a forma de um chevrolet",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "Fundada em 1998, a assembléia para esta parte do Reino Unido chama-se Cynulliad Cenedlaethol Cymru",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "Este conto termina: “A Inquisição estava nas mãos de seus inimigos”",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "Eu não posso continuar trabalhando assim",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "Encarta diz que esse inseto doméstico sensível à luz pode começar a fugir do perigo em 0,054 segundos",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "Eu disse: “Você só terá isso de volta com uma condição”",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "Bratislava, a capital da Eslováquia, fica neste rio “Beautiful Blue”",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "Da escuridão que será",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "Não pode ser combinado com nenhuma outra oferta.",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "Você sofreu de glaucoma antes de publicar “Ulisses” em 2 de fevereiro de 1922, seu 40º aniversário",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "Cuidado com as garotas que são indecisas.",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "Nossos registros de reserva fornecem apenas uma alocação total de distribuição.",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "Espero que eles possam mencionar videogames, mas você pode criar seus próprios favoritos para tentar perguntar sobre seus gostos e desgostos.",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "Você deixou a mensagem.",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "Cavalos galopam para seu trono",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "E você simplesmente não consegue recuperá-lo, vamos encarar",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "Primeiro desenvolvido para cegos, eles se tornaram a máquina de negócios mais usada",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "Sua mãe disse para não chamar isso de amor aos 14",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "E L.A. voltou, e o sul está correndo mal,",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "Eu conheci a garota que agora é minha esposa há cerca de três anos",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "Sofia da Grécia, nascida em 1938",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "Foxglove é um exemplo desse tipo de planta que completa seu ciclo de vida em 2 anos",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "A primeira sequência deste clássico romance francês foi intitulada “Twenty Years After”",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "E saia por aquela porta",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "Porque eu sei que posso te tratar melhor do que ele",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "Seis meses e cinco anos para você apenas se livrar.",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "Volte aqui",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "Mal posso esperar para destruir uma Ferrari",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "Então, antes que ele te leve embora, por favor, deixe-me dizer",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "Eu já te disse agora",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "Está em suas mãos",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "Ou alguém puxando uma corda de marionete",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "Fique um pouco solto e perca a memória",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "Há uma luz na rachadura que separa suas coxas",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(Me ame, me ame, me ame)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "Esqueça seu esquadrão, melhor cuidar de si mesmo",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "Bem, não há nada prometido a você",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "Algo sobre as coisas que você me disse",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "Se o acordo operacional constituiu a totalidade do escrito que acompanha a transferência de dinheiro da Enron para a Northwest Pipeline Corp., eu poderia concordar. ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "Este ator apareceu em “The Streets of San Francisco”",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "Leve-a para um encontro espontâneo.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "Há um velho amor em seu coração que ele não pode perder",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "Não é à toa que ela queria pegar um “Trem da Meia-Noite” lá atrás - ela nasceu em Atlanta em 1944",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "Se você não gosta, encontre uma banda de que goste e escreva como é semelhante a músicas mais conhecidas e por que você gosta mais dela.",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "Pode ser uma separação ruim, perder um emprego ou ficar deprimido.",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "Se eles se derem bem, você pode ser encorajado a levar o relacionamento a um nível mais profundo.",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "Por exemplo, você poderia dizer que ela tem olhos lindos ou um sorriso lindo.",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "Deixe-a pagar por suas próprias coisas.",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "Coloque seu casaco nela, leve-a para casa ou chame um táxi, e beije-a na porta.",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "Os introvertidos nem sempre dizem o que estão pensando.",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "Obter habilmente algo para ela que ela deseja fará com que você pareça competente e atencioso.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "Novamente, um pouco de suor e um pouco de cheiro não é uma coisa ruim, mas você quer que suas roupas estejam pelo menos moderadamente limpas.",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "Certifique-se de não ser egocêntrico.",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "Chame a atenção para eles para que ele saiba o que você está pensando.",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "Sua primeira reunião contará muito sobre a outra pessoa.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "Sua inteligência, raciocínio rápido e ética de trabalho fazem você querer ler mais livros, trabalhar mais e retocar suas piadas.",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "Limpe-se, se solicitado.",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "Você também pode convidá-lo para experimentar alguns de seus interesses.",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "Longe com a sela.",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "Você pode usar o toque para flertar com ele.",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "Tente não se mexer.",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "Um homem com um estilo de vida estável provavelmente parece mais atraente para você; similarmente, uma mulher com um estilo de vida estável geralmente parece mais atraente para um homem.",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "Estilos de roupas que abraçam suas curvas em todos os lugares certos podem aumentar sua autoimagem e, ao mesmo tempo, aumentar seu charme físico percebido para o cara em questão.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "Isso mostra a ela que você pensa nos outros e é uma pessoa gentil.",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "Polir seu sorriso.",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "Novamente, preste atenção em como ela responde ao vê-lo fora do ambiente normal.",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "Vamos dar aos Estados ainda mais flexibilidade e incentivar mais reformas.",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "Eu vou te ver de novo",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "Quando nada está dando certo?",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "O animal dentro, deixe-o viver e morrer",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "Sim, estou me sentindo muito Christopher Wallace",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "Pensando no mesmo lixo",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "Dois degraus de altura",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "Mutha fucka antes de eu pular.",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "Não se esqueça",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "Ele não sabe o que isso significa",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "Eu realmente não me importo com o que eles dizem, quando se trata de uma diferença de idade.",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "Com você, com você, com você, com você, com você",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "Você continua me deixando doente",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "Se você ainda não entendeu, então você simplesmente não está entendendo",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "Mas todos os seus amigos estão superalimentados",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "Oh meu coração está doendo",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "Você sempre terá meu ombro quando chorar",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "Pegávamos um sábado e apenas circulávamos pelo shopping",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "Não diga que está arrependido",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "E eles estão correndo, correndo, correndo novamente",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "Yo",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "Minha colher de prata me alimentou bem",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "Até que as veias fiquem vermelhas e azuis",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "Por um tempo agora, afogando meus pensamentos, os sons",
    "0075de61a073619aedd6f8917ee62719"
  ]
]