[
  [
    "Veja.. Eu realmente queria curtir esse filme.",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "Ao longo dos anos, alguns deles filmes mais divertidos foram sobre famílias disfuncionais.",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "No topo da agenda de Romney está uma redução da alíquota do imposto sobre as empresas, de 35% para 25%, o nível médio da OCDE (os outros candidatos republicanos a baixariam ainda mais), o que corrigiria uma grande desvantagem competitiva para os negócios globais das empresas multinacionais americanas.",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "Essa conversa ativa e pesquisadora, a marca registrada de uma política democrática, é a melhor esperança para melhores decisões por parte dos governos, tanto em casa quanto no exterior.",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "Mas, no fundo, esta é verdadeiramente A Tempestade, e uma de suas muitas faces.",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "Embora eles possam não concordar com nenhuma dessas duas previsões apocalípticas, muitos dos líderes da Europa estão chegando à conclusão de que há uma necessidade de mudança, e que o caso grego revelou uma falha no centro do projeto.",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "Além de medidas específicas de desarmamento, esses acordos também estipulavam procedimentos específicos para a sua",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "Hackmey iniciou sua carreira de seguros em 1968 na empresa Israel Phoenix Assurance.",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "Esse programa é como assistir alguém que está treinando para algum dia apresentar um programa.",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "Mereceria um 10 se não fosse pela menestrelização racista dos afro-americanos.",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "Na década de 1950, após quatro décadas de guerra em toda a Europa, a ideia de uma União Europeia na qual os cidadãos dos Estados membros pudessem viver e trabalhar livremente através das fronteiras nacionais, mantendo sua política",
    "c171401b21110d261df846343997be86"
  ],
  [
    "E o que acontece em 2009 pode comprometer alguns dos resultados positivos de 1989, incluindo a reunificação pacífica da Europa e o triunfo dos princípios democráticos sobre tendências nacionalistas, se não xenófobas.",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "(b) Formas e meios atualmente implementados pelas várias agências para o desenvolvimento de recursos humanos a nível agrícola (agricultores, jovens e mulheres) (sugeridos pela FAO);",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "Após o lançamento, Woodbury decide dar aos mafiosos do sexo masculino uma corrida pelo seu dinheiro **** Balas de papel (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "A ideia de fazer um filme através dos olhos de um chefe - um dos “caras maus” na maioria dos filmes de fantasia e medievais - é ótima e oferece muitas possibilidades, mas... o filme não conseguiu pegar um deles.",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "DJ Shadow e Q-Bert são incríveis neste documentário fantástico.",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "A invocação pela Albânia da Carta das Nações Unidas e dos princípios da CSCE neste contexto constitui uma violação grosseira das normas do direito internacional, uma vez que não prevêem o direito das minorias nacionais à autodeterminação.",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "Cambridge University Press.",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "Até mesmo a excelente cinematografia me deixou sem inspiração.",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "O elenco de apoio também está quase perfeito, cada morador da instituição mental é incrivelmente convincente à sua maneira.",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "O seu principal argumento era que as deficiências das práticas democráticas a nível da UE exigiam que o Bundestag alemão mantivesse um número substancial de competências políticas.",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "Reafirmando também as disposições dos artigos III e IV do Tratado sobre os Princípios que Regem as Atividades dos Estados na Exploração e Uso do Espaço Exterior, incluindo a Lua e Outros Corpos Celestes, 3/",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "O período de estudo no instituto principal foi de quatro anos, no instituto do professor - dois anos.",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "No mês passado, propus uma medida chave para fortalecer a não proliferação ao Conselho de Governadores da AIEA - estabelecer um banco da AIEA de urânio de baixo enriquecimento (LEU) para garantir suprimentos aos países que precisam de combustível nuclear para seus reatores de energia.",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "Em 8 de agosto de 2008, o mundo assistiu com admiração ao incrível espetáculo da cerimônia de abertura das Olimpíadas em Pequim.",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "O vigarista preso Bernie Madoff resumiu recentemente os sentimentos de muitas pessoas sobre a política fiscal, declarando que “todo o governo é um esquema Ponzi”.",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "Na mesma reunião, o Comitê solicitou ao Secretariado que prosseguisse com o relatório sobre as publicações, conforme descrito no documento da sala de conferências, levando em consideração as opiniões expressas durante a discussão.",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "Após a Revolução Cultural, Su tornou-se repórter do Henan Daily e mais tarde do People's Daily, e atuou como palestrante no Beijing Broadcasting Institute e mais tarde na Beijing Normal University.",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "Como John Connally, Secretário do Tesouro do Presidente Nixon de 30 anos atrás, disse: “o dólar é o nosso dinheiro e o problema deles”.",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "As pessoas se retiram por insistência de um lado (como as forças de paz da ONU recuaram em outras circunstâncias, incluindo pouco antes da Guerra dos Seis Dias de 1967), colocando o outro lado em perigo?",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "Os preços reais das commodities não petrolíferas são os mais baixos em mais de quatro décadas, embora o ritmo de declínio tenha desacelerado nos últimos anos.",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "Prefiro ver muitos atores terríveis fingindo estar assustados do que fingindo ser engraçados.",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "EVITE por sua conta e risco.",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "Bem, foi assim que me senti depois de assistir a este filme.",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "O filme começou bem Um casal de turistas de férias no México se divertindo decidem que deveriam fazer uma caminhada.",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "a pornografia tem um propósito útil na sociedade (não posso dizer que sempre consigo pensar em um), mas provavelmente tem.",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "“Enfatizando que o crescente uso do espaço sideral aumentou a necessidade de mais transparência, bem como medidas de construção de confiança,",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "David Ehrlich do IndieWire deu ao filme uma nota 'C—' e o chamou de “nem uma explosão do passado, nem um vislumbre inspirador do futuro... é apenas mais um filme da Marvel.",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "Um filme de terror bastante suave; se não fosse por algumas cenas de sexo, poderia facilmente ter sido um filme de TV.",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "Uma análise semelhante de muitas outras economias avançadas sugere que, como nos EUA, o fundo está bem próximo, mas ainda não foi alcançado.",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "(a) Relatório do Comissário-Geral da Agência das Nações Unidas de Socorro e Obras para os Refugiados da Palestina no Próximo Oriente para o período de 1 de Julho de 1992 a 30 de Junho de 1993; A/48/13 e Add.1 e Add.1/Corr.1.",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "Esse governo provisório está associado tanto à administração que emergiu da ação do Congresso quanto à iniciativa do governador de Minas Gerais, Magalhães Pinto, que nomeou Afonso Arinos de Melo Franco (sobrinho) como secretário de governo para obter o reconhecimento no exterior de um estado de beligerância.",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "Se sim, não consigo encontrá-los.",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "Eu vi na semana passada e o esboço sobre as cidades coreanas foi engraçado.",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "Nas minhas reuniões com os atuais e antigos líderes da Síria e do Irã, bem como no meu encontro com Saddam Hussein, ouvi todos dizerem a mesma coisa: o Ocidente quer pegá-los.",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "A menos que os líderes da China implementem grandes reformas estruturais destinadas a estabelecer um modelo de crescimento baseado no mercado, eles serão incapazes de evitar a “armadilha da renda média” que impediu tantas economias em desenvolvimento de alcançar o status de país avançado.",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "A republicana Candice Miller, que assumiu o cargo em 2003, era a incumbente.",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "- MARCA",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "Agora sabemos por que Kathy seguiu uma carreira sem falar de modelo: ela não poderia ter sobrevivido às ameaças de morte daquelas pobres vítimas de dor de cabeça que ouviram sua voz por mais de 30 segundos.",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "Não espere uma pílula socialista amarga (embora seja, é claro, muito triste).",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "Para os conservadores alemães, a integração europeia e a identidade nacional não são conceitos beligerantes, como parecem ser para os nossos adversários e para tantos outros.",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "Durante o estabelecimento da Comunidade de Estados Independentes e a formação de alfândegas, fronteiras e outras máquinas de aplicação da lei da Federação Russa, houve exportação ilegal em grande escala de bens culturais de nosso país.",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "Notavelmente a família Nez de Hunter's Point, Arizona, e Pinedale, Novo México, que são muito conhecidos por cantar e jogar o jogo.",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "e pensei que uma ou duas das histórias parecem muito familiares.",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "O BCE instruiria os bancos a manterem as suas linhas de crédito e carteiras de empréstimos, ao mesmo tempo que monitoriza rigorosamente os riscos que assumem por conta própria.",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "Nascido em Pescina, Abruzzo, depois de ingressar na academia juvenil Atalanta B.C. em 1988, aos 14 anos, Morfeo teve uma carreira juvenil de grande sucesso com o time Bergamo primavera, sob o comando de Cesare Prandelli, vencendo o Campionato Allievi em 1992, e mais tarde o Trofeo Dossena, o Campionato Nazionale Primavera, e o Torneo di Viareggio em 1993, estabelecendo-se como um dos jogadores sub-21 mais promissores da Itália.",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "O filme também terminou com uma nota muito deprimente porque nada de bom saiu de todos os conflitos e mudanças ao longo do filme.",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "Esse filme foi tão ruim que se tornou agradável.",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "O primeiro gol de Carmichael na liga para os Doonhamers chegou na derrota em casa na semana seguinte contra o Raith Rovers.",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "Este filme gostaria de ser o tipo de filme chocante, cerebral e intenso que muitos outros em seu gênero foram com sucesso, mas não é.",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "THE EXPERT, estrelado por Jeff Speakman, é a definição de DULL!!! Não perca seu tempo assistindo isso, mesmo que você seja fã de Jeff Speakman.",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "Eu não tinha ideia de que havia um tamanho mínimo, mas lá vou eu, como um estudante tentando preencher uma página em um diário, minhas dez linhas.",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    ", dogmaticamente fixado em cortes drásticos de carbono de curto prazo como a única solução, apesar da evidência esmagadora de que tais cortes seriam incapacitantemente caros e lamentavelmente ineficazes.",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "Em 1924, os colonos começaram a lutar pela autonomia local e local, pela criação de Pikit em um município regular.",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "O presidente Bush poderia até estabilizar a economia, oferecendo melhores benefícios de desemprego para fornecer o estímulo necessário se a crise continuar.",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "O projecto de programa e orçamento para o biénio 1994-1995 prevêem assistência contínua para facilitar a participação dos países em desenvolvimento nas actividades de definição de normas da OMPI.",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "Sua lápide diz “Presidente dos Estados Unidos por um dia”.",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "Este filme chegou muito perto de ser um bom filme.",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "Isso significa estender as datas de vencimento das dívidas e reduzir a taxa de juros da nova dívida para níveis muito mais baixos do que as taxas de mercado atualmente insustentáveis.",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "Em 1970, o filho de Eugène Laflamme, Guy Laflamme, tornou-se diretor administrativo.",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "Mas deve-se entender que não é possível ser favorável a todos, portanto, o filme permanece na média para todos.",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "Além disso, o primeiro filme teve a presença de Chris Sarandon - um homem que poderia até fazer discotecas de perseguição em malhas casuais parecerem sedutoras!",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "Para eles, os territórios fazem parte do patrimônio judaico, e é por isso que eles insistem em se referir à Cisjordânia por sua denominação histórica hebraica - Judéia e Samaria.",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "Acima de tudo, não é mais prudente dividir os países árabes entre doadores e beneficiários, ou entre países ricos em recursos e pobres em recursos.",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "a partir do fim da guerra fria e do progresso do processo democrático em todo o mundo não beneficiará todos os povos do mundo.",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "Há muito sangue para os aficionados do gênero.",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8. À luz disso, não há como negar o facto de os projectos relacionados com a investigação e o desenvolvimento terem de ser prioritários nos programas de diversificação.",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "O deputado Francisco Julião afirmou ter 60 mil homens armados das Ligas Camponesas dispostos a defender o governo, o que não passou de bravata, mas intimidou os congressistas.",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "É realmente uma pena.",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "Atender a essas necessidades básicas de uma forma que gerencie a escassez e os excedentes regionalmente tem uma lógica poderosa.",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "O futuro dos ecossistemas marinhos tropicais e os milhões de pessoas cujas vidas estão ligadas a eles dependem disso.",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "Por exemplo, Thomas se apaixona por Joe um pouco rápido e conveniente demais para a trama.",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "Na França, 57% confiam no Parlamento Europeu, mas apenas 29% confiam no parlamento francês; enquanto os números correspondentes para a Alemanha são 51% e 23%.",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "O Grupo dos 15 está empenhado, nomeadamente, em reforçar a cooperação Sul-Sul nos domínios da produção e do comércio, das comunicações e dos transportes, do intercâmbio de informações e conhecimentos, dos intercâmbios culturais e do turismo.",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "Um filme carinhoso que representa como nossa vida diária é um catalisador que nos faz mudar nossos pensamentos, comportamentos e emoções em pessoas que não somos.",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "Neste contexto, consideramos necessário que o grupo de trabalho internacional enfatize os direitos dos Estados de usar as águas dos rios internacionais, exigindo que qualquer Estado, ao exercer o direito",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "O quanto eu amo esse filme?!",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "Ficaria surpreso que meus ouvidos e olhos quase sangraram ao assistir e ouvir esse filme horrível?",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "Foi primeira página por semanas, durante o julgamento após sua prisão.",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "Os países pobres, especialmente as democracias do mundo em desenvolvimento - Brasil, África do Sul, Índia, México, Gana, Filipinas - deveriam dizer: “Precisamos agir sobre as questões que nos preocupam, não apenas nas questões que preocupam os EUA”.",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "O ministro das Relações Exteriores do Bahrein recentemente pediu um fórum regional que inclua Israel para resolver os problemas futuros; um ex-alto funcionário saudita",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4. Propostas de pesquisas e estudos sobre o impacto do abuso de drogas nas populações rurais, particularmente em grupos vulneráveis, como mulheres e jovens, foram submetidas para consideração de financiamento.",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "Ele foi selecionado pelo Calgary Flames na primeira rodada, 15º geral.",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "Este filme é o pior que eu já vi em muito tempo.",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "Enquanto isso, os sistemas políticos existentes prometem bons empregos, governança sólida, um ambiente sustentável e harmonia social sem sacrifício - um paraíso de cavaleiros livres interessados que só podem ser sustentados sacrificando o ambiente natural e o bem-estar das gerações futuras.",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "Hoogendyk levantou $67.817 e gastou $66.644.",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "As partes menos estelares deste filme são a história que é MUITO prolongada na melhor das hipóteses (mas, novamente, acho que isso é por causa do orçamento que eles tinham - eles tiveram que prolongar certas cenas para criar o longa-metragem 97 minutos), a atuação (novamente é porque os atores não tinham história para trabalhar), muito poucos excepcionais fotos da câmera e a música.",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "Infelizmente, ele morreu antes do filme ser concluído, e é muito evidente na conclusão do filme que a cena climática original da história nunca foi realizada.",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "Eu experimentei pessoalmente a condição de boca de algodão (muitas vezes acompanhada por uma ressaca muito ruim depois de uma bebedeira de fim de semana) e é realmente muito parecido com o filme Skeleton Man - um filme seco e nojento que provoca arrependimento pelas escolhas recentes e implora por um banho quente.",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "Mas, mesmo que o rápido crescimento da produtividade seja possível nas circunstâncias atuais, isso não pode ser dado como certo.",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "“La protection de l'environnement naturel et le droit humanitaire” em Etudes et essais sur le droit international humanitaire (Mélanges Pictet, Genebra - La Haye, 1984).",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "Qualquer um que viu combate ou mesmo chegou perto dele, colocando suas vidas em risco pelos caras na fila ao lado deles, foi heróico o suficiente.",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "Pena que ele errou!",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "A maioria dos médicos na América do Norte e na Europa nunca vê um único caso de deficiência de vitamina A em suas vidas profissionais.",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "Na sequência da suspensão temporária dos regulamentos financeiros 5.2 (b), 5.2 (d), 4.3 e 4.4, os montantes em relação à FINUL que, de outra forma, teriam de ser devolvidos nos termos destas disposições, mas atualmente mantidos em suspensão, são os seguintes:",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "Bek Smith, que anteriormente era membro do programa de roteirista da Marvel, realizou reescritas sem créditos durante a produção.",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "Judy é a garota de Tom, mas a atração entre ela e Dare é evidente logo no início.” Helltown” foi baseado em um romance do lendário autor ocidental Zane Grey.",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4. Essas estimativas refletem reduções correspondentes à redução de 17 postos de nível local e 37 postos de serviço de campo.",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "O “Risco Máximo” não se distingue de forma alguma e provavelmente não terá muito apelo além do público masculino jovem usual.",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "O artigo 33 da Constituição declara: “As declarações, direitos e garantias enumerados na Constituição não devem ser interpretados como negando outros direitos e garantias que não estão enumerados nela, mas que surgem do princípio da soberania do povo e da forma republicana de governo”.",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "Caso contrário, simplesmente não é muito interessante, e provavelmente tentaria a paciência até mesmo do fã mais hardcore de slasher ao ar livre.",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "O pequeno número de pessoas em alguns países que são treinadas e experientes nessas técnicas será um fator limitante nos programas de monitoramento e manejo florestal.",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "Fui recomendado para este filme por um dos meus amigos que fazem filmes e, portanto, esperava algo bom.",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "É um filme do período, dos anos 60, mas não é de forma alguma datado.",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "Em 2002, todos os países doadores se comprometeram a “fazer esforços concretos” para alcançar 0,7% da renda nacional em ajuda ao desenvolvimento dos países pobres.",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "Nas semanas seguintes, caiu para terceiro, quinto, sexto e quarto, antes de subir para o segundo novamente em seu oitavo fim de semana com o lançamento de Avengers: Endgame.",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "Tendo considerado o relatório do Diretor Executivo sobre o Programa para o Desenvolvimento e Revisão Periódica do Direito Ambiental, UNEP/GC.17/5 e Corr.1, paras.",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "O Projeto de Intervenção de Abuso Doméstico foi o primeiro programa multidisciplinar projetado para abordar a questão da violência doméstica.",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "Eu queria ver Um Lobisomem Americano em Paris há muito tempo porque amei seu antecessor, mas esse filme não me impressionou tanto quanto Um Lobisomem Americano em Londres.",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "The Melancholy of Haruhi Suzumiya é um anime que deixou uma boa impressão em mim.",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "O secretário-geral Ban Ki-moon já iniciou vários processos globais para ajudar a estabelecer as novas metas pós-2015 de forma aberta, participativa e baseada no conhecimento. ",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "Sua residência ainda serve como local de concertos regulares de jazz e música de câmara, organizados por seu filho Edu e pela cidade de Rüdesheim.",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "Às vezes, as cenas de média distância relativamente longas podem lembrá-lo do cinema asiático “contemplativo”, mas apenas lembra que o diretor não empurra as coisas para o minimalismo radical de alguns cineastas taiwaneses, mas, novamente, este não é um filme taiwanês, é um filme turco.",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "Um Apelo Consolidado Interagências das Nações Unidas para Ruanda foi iniciado no valor de $78,5 milhões para fornecer vários tipos de assistência humanitária à área da missão.",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "Achei o filme um pouco divertido, chato na maior parte do tempo.",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "The Buddy Holly Story é um filme muito melhor do que La Bamba.",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "em todo o continente e acabar com o risco de crescente escassez, ou o desaparecimento absoluto, de uma variedade de espécies de peixes e cetáceos.",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "Solicitamos ao Conselho de Segurança das Nações Unidas que intervenha neste assunto e tome as medidas necessárias, fazendo uso de suas capacidades e autoridade.",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "Zawe Ashton aparece como o vilão.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "Joan Rivers tem uma participação especial como a presidente dos Estados Unidos, sua placa de mesa lendo “Presidente Rivers”!",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "O filme se arrasta com a interação inútil entre as duas meninas, com muitos cortes dramáticos à medida que colocam questões “chocantes”.",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "Reconhece os progressos realizados no registo de milhares de eleitores, mas, tendo em conta os atrasos e problemas relatados pelo Secretário-Geral (S/26606), apela ao Governo e a todos os interessados para que garantam que todos os eleitores qualificados que se candidataram receberão os documentos necessários em hora de votar.",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "Um Espace fortemente revisado foi lançado em janeiro de 1991, adotando o visual da família Renault, para substituir o estilo temático Talbot do original.",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "O que há para admirar?",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "(5) A entidade adjudicante deve tomar uma decisão com relação às qualificações de cada fornecedor ou contratante que apresente um pedido de pré-qualificação.",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "Sua estrutura triádica reflete a de Servitude et grandeur militaires como um todo.",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "Muito bem, devo dizer, mesmo que eu não fale Chezck.",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "Talvez o mecanismo de transmissão seja por meio de bancos dos EUA, muitos dos quais permanecem vulneráveis, devido à baixa capitalização e enormes carteiras de hipotecas registradas muito acima de seu valor de mercado.",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "A situação em que o poder prevaleceu sobre o direito e os homens usaram seu poder para retornar a tais práticas da idade das trevas foi chocante e exigiu esclarecimentos sobre os fatos, números e ações tomadas pelo governo, se houver, para levar os autores à justiça e ajudar as vítimas.",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "Na pior das hipóteses, o céu nublado aparentemente onipresente é mais interessante do que o enredo.",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "Esse filme é maravilhoso!",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; mas as divisões dentro da liderança sobre o ritmo da reforma, juntamente com a probabilidade de uma transição política acidentada, sugerem que a reforma ocorrerá em um ritmo que simplesmente não é rápido o suficiente.",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "A sua delegação foi favorável à convocação de uma conferência internacional sobre o terrorismo sob os auspícios das Nações Unidas, com vista à adopção de resoluções ou de um plano de acção para eliminar o terrorismo, desde que, naturalmente, tal conferência não fosse dedicada apenas à definição do termo “terrorismo”, (Sr.",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "Quando o Senado do novo Congresso se reuniu em 5 de março para permitir que novos senadores e o novo vice-presidente fizessem o juramento de posse, o secretário do Senado chamou os membros à ordem, já que o Senado não tinha presidente pro tempore.",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "Uma especialista em “história oriental” que não fala japonês, anda em tatame sem tirar os sapatos e geralmente é burra como aipo?",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "Com “The Forgotten Faces”, de Watkins, a reação foi “Não podemos enviar isso ou ninguém mais acreditará em nossos cinejornais reais (porque isso é indistinguível da coisa real)”.",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "Mas, como acontece apenas um mês após o alarmante confronto russo-georgiano, pode oferecer uma esperança real de que as tensões na região volátil do Cáucaso possam ser aliviadas.",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "As sanções criam dificuldades quase insuperáveis no nível social e humanitário para garantir condições normais para a vida cotidiana.",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "Fury elabora uma iniciativa para localizar heróis como Danvers, nomeando-o após seu indicativo de chamada da Força Aérea, “Vingador”.",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "Eles colocaram tinta azul em sua piscina, e tintura de cabelo laranja em seu xampu, e muito mais brincadeiras impertinentes criando caos para a carreira de Marty.",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "Colocando suavemente, isso não é “Berlim - sinfonia de uma cidade” ou “Homem com uma câmera de cinema”.",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "Esqueça “Chicago”, “Cold Mountain”, “Bridget Jones's Diary” ou qualquer outra coisa que você já a viu fazer e alugue este filme.",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "Os médicos estão em greve, os impostos estão em alta, os partidos no governo estão se atacando e a própria chanceler Angela Merkel proclamou em um discurso proeminente que o país está em forma desastrosa.",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "A expansão será mantida dentro de limites numéricos estritos, porque, como é amplamente reconhecido, há um tamanho além do qual é extremamente difícil pensar que o Conselho será capaz de funcionar efetivamente, simplesmente por causa da dinâmica inerente de órgãos maiores que, digamos, 25 membros.",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "Uma península do nordeste, com uma área de cerca de 1 km2, é quase cortada por um istmo de 200 m de largura, mas com mais de 80 m de altura formado por North West Bay e South East Bay.",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "elenco perfeito com muita química e atuação muito boa e eu ainda não vi nenhum outro filme com personagens negros que são retratados neste formato, o único que chega perto é “Sprung”, mas como é uma comédia, ele perde muito rapidamente Eu dou a este filme 9 de 10 e eu gostaria que eles continuassem fazendo filmes com esse tipo de atitude sobre afro-americanos",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "Na maioria desses países, o desenvolvimento democrático ainda não chegou a um ponto em que uma mudança de governo seja uma parte rotineira da vida política e possa ocorrer sem arriscar a estabilidade do país.",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "À luz do que precede, o Grupo de Trabalho decidiu recomendar ao Comité que estudasse, com base num documento de trabalho a ser preparado pelo Secretariado para a sua sessão de 1991, a melhor forma de traduzir em acções concretas as propostas pertinentes apresentadas",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "A sequência, “More American Graffiti” é uma bagunça horrível e deprimente de um filme.",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "E o fato de ser mais um filme de arte.",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "Em segundo lugar, enquanto a democracia e o capitalismo de mercado apareceram como vencedores claros - embora mais frágeis do que o esperado - em 1989, é difícil em 2009, com a propagação da crise global, distinguir vencedores de perdedores.",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "Costumava-se pensar que o valor de uma casa consiste principalmente na estrutura, não no terreno em que se encontra.",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "Quatro casos atuais ilustrarão as situações abrangentes e desafiadoras em que as Nações Unidas estão envolvidas: Camboja, El Salvador, Somália e ex-Iugoslávia.",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "O nome do lado de fora da escola foi coberto durante a guerra para que qualquer paraquedista alemão pousasse em Greenisland ficasse desorientado, sem saber onde estavam.",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "Eu só acho que o filme não se encaixa nas notícias que eu vi da Abbie ou dos livros que ele escreveu.",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "Como norueguês, a única coisa que não gosto nesse filme é que MacReady continua chamando os noruegueses de suecos!",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "Como acontece com uma desvalorização cambial, o impacto positivo no crescimento de um aumento da competitividade pode fortalecer a posição fiscal, aumentando as receitas fiscais.",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "A Islândia também atribui importância ao funcionamento eficaz do Tribunal de Crimes de Guerra para a ex-Jugoslávia.",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "Em 2011, ela venceu o Campeonato Europeu Feminino Rápido (Copa Maia Chiburdanidze) em Kutaisi.",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "Concedido, Bishop estrelou um par de filmes genuínos de exploração de motociclistas dos anos 60 (como “The Savage Seven” e “Angel Unchained”), mas isso foi há muito tempo e ele honestamente não é bom como ator.",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "Mais tarde, Maurice Obstfeld apontou que, além das transferências fiscais, uma união monetária precisa de regras claramente definidas para o credor de último recurso.",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "Além de nossa longa e profunda amizade pessoal, e de nossos respectivos países e delegações, você é bem conhecido por seu profissionalismo, suas habilidades diplomáticas e sua integridade.",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "Em uma carta escrita a seu irmão de Jerusalém em 24 de agosto de 1489, Obadias menciona que judeus migram para Jerusalém vindos do Egito, Damasco, Alepo e outros lugares para adorar a Deus.",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "Eu queria aproveitar e simplesmente não consegui.",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "Eu dei a ele uma classificação de 9 em 10.",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4. Reitera que é obrigação do Reino Unido da Grã-Bretanha e da Irlanda do Norte, enquanto Poder Administrador, criar condições no Território que permitam ao povo das Ilhas Turcas e Caicos exercer livremente e sem interferência o seu direito inalienável de auto- determinação e independência de acordo com a Resolução 1514 (XV) e todas as outras resoluções relevantes da Assembleia Geral;",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "Para o projeto, é necessária uma distância conservadora para permitir que um veículo viajando na velocidade de projeto pare antes de alcançar um objeto parado em seu caminho.",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "Também não parece americano, não há perseguições de carros, tiroteios ou violência, a menos que você considere matar um rato um ato de sangue ou a tensão diária de passar por uma catástrofe moderada.",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "Seus líderes têm apontado consistentemente que nossos problemas atuais são o resultado dos gases emitidos pelas nações industrializadas ao longo do século passado.",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "A chegada desta Missão ao Haiti foi acolhida com entusiasmo pelo povo, que viu nela uma promessa do fim de seu sofrimento nas mãos das autoridades militares e de seus auxiliares civis.",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "Dotado de uma capacidade intuitiva de interpretar o jogo, Morfeo era conhecido acima de tudo por sua criatividade, habilidades técnicas, visão, passe e habilidade de jogar, bem como sua habilidade em fazer corridas de ataque na área, o que o tornou uma ameaça de ataque perigosa e um excelente provedor de assistência.",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "A energia nuclear está sobrecarregada com três grandes riscos não resolvidos: segurança de instalações, resíduos nucleares e, o mais ameaçador de tudo, o risco de proliferação militar.",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5. A intenção do treinamento australiano é equipar o pessoal com as habilidades necessárias para funcionar efetivamente como membros de uma operação das Nações Unidas.",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "Na temporada seguinte, Morfeo foi contratado pelo Inter em uma transferência gratuita; no entanto, ele mais uma vez lutou no clube, devido a vários confrontos com companheiros de equipe, e o gerente Héctor Cúper, que frequentemente implantou Morfeo na ala, e acabou sendo colocado no banco.",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "Os comentários de David Bryce nas proximidades são excepcionalmente bem escritos e informativos, já que quase dizem tudo o que sinto sobre DARLING LILI.",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "“É como se esta cidade tivesse o poder de sugar seu cérebro da sua cabeça.” -Patti",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "Talvez gostemos dessa rede de segurança de uma razão; cometer um erro apenas para culpar o diabo pela dor e sofrimento no mundo.",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "A menos que eles comecem a fazê-lo, esses povos entrarão no campo dos fanáticos - se não como terroristas ativos do que como apoiadores passivos, da mesma forma que a comunidade católica na Irlanda do Norte adotou passivamente o terrorismo do IRA como uma forma de acabar com sua exclusão da vida política na província.",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "O relatório anual da quadragésima oitava sessão da Assembleia Geral das Nações Unidas, tal como aprovado pela Conferência em 3 de Setembro de 1993, é transmitido pelo Presidente em nome da Conferência sobre o Desarmamento.",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "A história é breve sobre o padre homem de negócios sem fé, Daniel Clemens (Christian Slater), que está analisando mais de perto um caso em que outro padre é suspeito de assassinato.",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "Se há algo que torna “Snake Island” diferente de seus outros rivais, é que ela se atreve a tentar ser ainda mais burro e isso não é uma conquista complementar.",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "Afinal, a má gestão financeira dos EUA desempenhou um papel importante no desencadeamento dos problemas da Europa, e a turbulência financeira na Europa não seria boa para os EUA - especialmente dada a fragilidade do sistema bancário dos EUA e o papel contínuo que desempenha nos CDSs não transparentes.",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "O próprio Relator Especial conduziu uma missão à Federação da Bósnia e Herzegovina em julho de 1994 e",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "Não há menção a Jesus neste filme, nem apresenta nenhum tipo de cristianismo das escrituras como a maioria o conhece.",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "Kramer?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "Os sucessores de Koizumi, os primeiros-ministros Shinzo Abe e Yasuo Fukuda, procuraram envolver a China nos últimos dois anos",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c/ Inclui 40 postos de nível local propostos para conversão sem ganho e sem perdas da categoria Serviço Geral para Oficial Nacional.",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "Qualquer resolução — qualquer sugestão de mudança — gerará novos conflitos por causa de reivindicações conflitantes de soberania.",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "Nos últimos anos, a China também ficou viciada em um grande superávit comercial em relação aos EUA - a contrapartida de sua moeda subvalorizada.",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "Ótima atuação de todos, ótimo roteiro, ótima história e enredo e reviravoltas fantásticas.",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "Um fato básico é muitas vezes esquecido: a indústria da construção moderna é perfeitamente capaz de construir um grande número de belas casas modernas, incluindo unidades em prédios altos, a custos muito abaixo dos preços das casas em muitas áreas urbanas hoje.",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "Nas meninas, uma pequena proporção mostra amenorreia após doses de 0,5 Gy, a proporção aumenta para cerca de 70 por cento em doses de 3 Gy.",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "Busfield foi casado com a atriz e diretora Radha Delamarter antes de se divorciar em 1986.",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "Como filme, A Time To Kill permanece bastante fiel ao livro, e a atuação não é tão ruim.",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "Os fãs da série original da HBO verão alguns acenos para as primeiras aparições do D na tela em personagens como Lee e o apresentador do microfone aberto.",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "Apenas alguns pontos percentuais do PIB israelense vêm da agricultura hoje; como resultado, sua economia requer menos água do que antes.",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "Mais tarde, ela se inclinou para a religião e não gosta muito de falar sobre sua carreira no cinema.",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "Rommel era, de fato, um gênio militar e, segundo todos os relatos, um homem honesto e honesto.",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "O problema era que, embora o filme tenha sido feito em 1933, era essencialmente um filme mudo com apenas o mais simples diálogo espalhado (apenas algumas frases) no filme da maneira mais amadora.",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "Certamente atrairá o interesse de Hollywood.",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "Durante o ano passado, o Departamento esteve ativamente envolvido na preparação de atividades de informação e produtos para a próxima Conferência Mundial sobre Direitos Humanos, programada para ocorrer em Viena de 14 a 25 de junho de 1993.",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "Antes de sua segunda leitura, uma emenda da fase do Comitê foi apresentada ao projeto de lei do Conselho Legislativo que autorizou o Chefe do Executivo a solicitar ao Presidente da LegCo que convocasse sessões de emergência após o término de um mandato da LegCo.",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "Um atleta luta contra preconceitos externos para se tornar um dançarino com um parceiro talentoso e um professor que vê algo especial.",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "Abordamos o ponto em que a exigência constitucional da educação universal e gratuita pode se tornar uma ficção.",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "Ele também deu sua armadura a um de seus cavaleiros, Henrique de Huldenberg, para evitar ser alvo durante a batalha.",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "Duvido muito que os prédios do governo forneçam acesso público através do sistema de esgoto da cidade.",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "Com a probabilidade de a crise do euro continuar inabalável, o mal-estar contínuo dos EUA não é um bom presságio para o crescimento global.",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "Sabemos que o bebê entrará em um mundo de mudanças vastas e imprevisíveis - ambientais, econômicas, geopolíticas, tecnológicas e demográficas.",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "O UNICEF apoia o controle da malária, particularmente no nível da comunidade, principalmente por meio de defesa e treinamento e do fornecimento de medicamentos antimaláricos, mosquiteiros impregnados com inseticidas e materiais educacionais.",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "A nível internacional, ele representou a seleção italiana de futebol sub-21.",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "Primeiro, este filme começa com um bando de atores geeks de madeira com talento total, como se tivessem sido expulsos da rua em algum lugar porque os atores “reais” não apareceram por causa do roteiro risível ou simplesmente não conseguiam deixar ninguém desesperado o suficiente para fazer este filme!",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "Desde então, vários documentos internacionais reconheceram o princípio da participação dos povos indígenas em seu próprio desenvolvimento e seus direitos à proteção do meio ambiente e à produtividade de suas terras.",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "O 8º Campeonato Mundial Sênior foi realizado de 9 a 23 de novembro de 1998 em Grieskirchen, Áustria.",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "Metade de um thriller místico e metade das fantasias fraturadas de uma mente frágil, “Guardian of the Frontier” é uma viagem envolvente que logo descarrila.",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "Eu não chamaria isso de um ótimo episódio por nenhum esforço da imaginação, mas existem algumas boas piadas ao longo do caminho.",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "(a) $12.800 para impressão externa e vinculação dos dados ambientais anuais, relatórios sobre o estado do meio ambiente e Notícias do PNUMA; (b) $17.900 para cobrir o custo da tradução externa da documentação necessária em uma base ad hoc e urgente; e (c) $14.500 para treinamento de idiomas da equipe do PNUMA.",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "Hawks ofereceu a ela o papel de Nikki Nicholson no filme The Thing from Another World, de 1951, onde a qualidade do filme e sua performance a cimentaram nas mentes dos amantes do cinema.",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "O enredo era o mesmo de praticamente qualquer outro horror barato.",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "bem como a coleta de armas emitidas para uso exclusivo do pessoal das Forças Armadas e a adoção da Lei sobre Serviços de Segurança Privada;",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "Ele conseguiu garantir a abolição do imposto anual de 400 ducados, que tinha proporcionado tal oportunidade de opressão e injustiça; em vez de um simples imposto de sondagem a pagar diretamente ao governo foi instituído.",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "este é o programa de TV da década de 1990, não o filme de 1979.",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "Foi uma grande reviravolta da média, filme de vampiro jogado fora.",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "O símbolo dos Impérios Bizantino e Selçuk, que ocupavam aproximadamente a mesma geografia que a Turquia ocupa hoje, era uma águia de duas cabeças olhando tanto para o leste quanto para o oeste.",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "Buscando promover seu desenvolvimento, Sellers nomeou o relevo de Nob Hill em homenagem a uma área da moda de São Francisco.",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "Mas, ao fazê-lo, não devemos permitir que a euforia em progresso real desvie a nossa atenção dos muitos problemas sérios que subsistem.",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "Unwan Chishti (5 de fevereiro de 1937 - 1 de fevereiro de 2004) foi um poeta urdu que ganhou reputação como poeta, como estudioso, como professor e crítico literário.",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "Não vou passar pela lista de vergonha que é a carreira dele no cinema.",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "Em tal ambiente, os modelos de taxa de equilíbrio de longo prazo são bastante inúteis como guias para a evolução da taxa de câmbio de curto ou mesmo médio prazo.",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "Esses fundos combinados permitiriam que os agricultores de países pobres obtivessem o fertilizante, variedades de sementes melhoradas e equipamentos de irrigação em pequena escala de que precisam urgentemente.",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "Escrevendo para a Billboard, Taylor Weatherby observou que o vídeo é “curto, mas doce” e não a culpou por querer comemorar a música alcançando o número um e se divertindo um pouco.",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "Então foi apenas uma agonia temporária para Da-rim.",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "Como o UBS já havia tentado construir um negócio por meio de aquisições, Costas mudou a estratégia de crescimento da aquisição de empresas inteiras para a contratação de banqueiros de investimento individuais ou equipes de banqueiros de empresas rivais.",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "Enquanto 3.000 pessoas inocentes morreram nos EUA em 11 de setembro de 2001, na África 8.000 crianças inocentes morrem todos os dias de malária.",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "Na sua trigésima sexta sessão, em 1981, a Assembleia Geral, no decurso da sua análise do ponto intitulado “Revisão da implementação da Declaração sobre o Fortalecimento da Segurança Internacional”, considerou que eram necessários mais esforços para a transformação do Mediterrâneo em um zona de paz e cooperação (resolução 36/102).",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "No entanto, à medida que cada geração passava, seus atributos físicos perfeitos diminuíam.",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "“The Pest” do título poderia então ser esse filme, quase tão engraçado quanto o melhor de Bergman.",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "al., mas este é definitivamente o filme de marca registrada do que pode ser descrito como a segunda era de filmes de Seagal.",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "A transferência de população tem sido uma característica fundamental da situação dos direitos humanos em vários países e áreas em que as Nações Unidas foram apreendidas de conflitos ao longo das décadas, incluindo Chipre, África do Sul, Palestina, Camboja, Timor Leste e, na última década, Haiti, Burundi, Sudão e Iraque, como bem como a “limpeza étnica” especialmente perniciosa na ex-Iugoslávia.",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "A declaração de Auro de Moura Andrade sobre a vaga do escritório de Goulart foi feita quando a desintegração do governo era perceptível.",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "No final do filme, não havia cenas que apareciam para mim, nenhum diálogo que ressoasse dentro de mim.",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "Fora isso, basta adicionar todos os clichês de filmes que você possa imaginar.",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "A turbulência levou a um reequilíbrio gradual, com o déficit em conta corrente dos EUA começando a diminuir e os mercados emergentes tomando medidas para impulsionar a cúpula",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "A Lei dos Direitos e Obrigações dos Funcionários Públicos aborda a liberação de funcionários públicos de um cargo, suas férias e licença, pagamentos de salários e benefícios, bem como seus deveres em um emprego.",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo eles lançaram quatro álbuns: Pentru inima ta, Trei, Ding Dang Dong e Cântecul meu.",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "assim, à medida que circulam rumores de cerimônias secretas de casamento já concluídas ou em andamento, poderia o problema que está surgindo na Índia sobre a vida amorosa muito pública do presidente francês estar por trás da pressa de ter o casal legalmente casado?",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "Mas os cipriotas gregos votaram contra o plano porque seus líderes não cumpriram o acordo implícito com a UE para apoiá-lo.",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "Eu sei que muitas pessoas darão automaticamente a este filme uma classificação de 1, só porque ele não tem o orçamento enorme e os efeitos especiais de primeira linha a que estão acostumados.",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "Acho que todo mundo deveria ver.",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "Os países parceiros menos integrados ao mercado global, como a Moldávia, viram a crise chegar mais lentamente, mas o efeito real pode ser igualmente ruim e é provável que se recuperem mais lentamente.",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "Como os croatas bósnios normalmente podem entrar e permanecer na Croácia, o efeito da negação de registro é mais grave para os muçulmanos bósnios, que não apenas perdem o direito à assistência humanitária, mas também correm o risco de repulsão para a Bósnia e Herzegovina.",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "Feige declarou em abril de 2016 que um diretor seria anunciado dentro de alguns meses e que os primeiros membros do elenco seriam anunciados em meados de 2016.",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "A $1,300, o preço de hoje é provavelmente mais do que o dobro dos preços médios do ouro a muito longo prazo, ajustados pela inflação.",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "Nos EUA, o desemprego ainda era de 14% em 1937, quatro anos completos após a recuperação, e em 1940, às vésperas da entrada do país na Segunda Guerra Mundial.",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "Eu não conseguia acreditar como esse garoto se saiu bem na tela, você vai esquecer completamente que eles são atores e se perder no filme.",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1. A quadragésima nona sessão do Comitê de Direitos Humanos será realizada no Escritório das Nações Unidas em Genebra, de 18 de outubro a 5 de novembro de 1993.",
    "7314b94745691179f807975559db8000"
  ],
  [
    "Enderle arrecadou $12.339 e gastou $12.169.",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "Depois de uma tempestade de neve, as estradas estão bloqueadas e o patrulheiro rodoviário Jason (Adam Beach) chega à lanchonete de seu amigo Fritz (Jurgen Prochnow) e avisa seus clientes que eles só poderão acompanhar suas viagens no dia seguinte.",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "A premissa, crível, mas fraca (agente secreto de narcóticos sucumbe ao submundo das drogas) merecia mais do que este fracasso de Lili Fini Zanuck.",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "Ela pode aceitar o encerramento do desaparecimento... de sua irmã.",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "Se os agricultores puderem ser ajudados a obter tecnologias simples, a renda pode aumentar e eles podem acumular saldos bancários e garantias.",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "O imposto sobre o carvão para 2014 é então fixado em $0.01/quilowatt-hora, o que é apenas o suficiente para pagar o subsídio solar necessário de $0.09/quilowatt-hora.",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "(a) O Comando de Operação Militar de Timor-Leste (uma estrutura de comando especial sob o comando de um General de Brigada) foi dissolvido e substituído por um Comando Distrital regular como em qualquer outra província da Indonésia, com um Coronel como seu comandante;",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "Então Seagal interpreta um detetive da DEA chamado John Hatcher que perdeu seu parceiro em uma investigação de drogas sobre, surpresa surpresa, Colômbia!",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "Eu nunca vou ter de volta as três horas de vida que esse filme roubou de mim.",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "A única razão pela qual o drible de Britney Spears Crossroads obteve uma pontuação mais alta é porque ela tem peitos.",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "A vida de Harriet Boyd Hawes.",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "A maioria das configurações da selva simplesmente parece ter sido filmada no jardim de alguém e há uma enorme quantidade de imagens da vida selvagem da National Geographic desajeitadamente editadas para preencher as lacunas na continuidade.",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "Há muito tempo pensei que era o meu favorito dos quatro filmes modernos de ação ao vivo do Batman até hoje (e talvez ainda seja - ainda não assisti aos filmes de Schumacher novamente).",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "Como não tinha o direito de lidar com reivindicações mais amplas, o Tribunal recusou pedidos bósnios para interditar planos para dividir o território bósnio, declarar ilegal a anexação do território bósnio e defender que a Bósnia deve ter os meios para impedir atos de genocídio e partição através da obtenção de suprimentos militares.",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "A 4ª Companhia do Batalhão da Guarda Presidencial (BGP) deixou Brasília para defender a fronteira Goiás/Minas.",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "Eu cresci ao lado dos lotes da MGM em Culver City nos anos 50 e tenho um certo senso de reverência sobre o gênero ocidental.) Isso me fez pensar sobre o processo que rende uma classificação de 9+.",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "Minha esposa e eu não conseguimos nem terminar o filme.",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "Para manter a qualidade do cabelo dos atores durante esse processo, a Animal Logic criou o cabelo digital para Larson e Bening.",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3. Uma política para os sistemas alimentares europeus trataria a produção, o processamento, a distribuição, a logística e o comércio a retalho em combinação.",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "Em muitos países onde grandes quantidades de biomassa são subutilizadas ou desperdiçadas, a biotecnologia pode fornecer um meio para sua conversão em produtos úteis de valor agregado.",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "Compre o DVD, você não vai se arrepender.",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "Os personagens horríveis começam logo com o funeral.",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "Crosland era um diretor cuidadoso, inovador e deliciosamente original, e é uma pena que mais de suas obras não sejam conhecidas.",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "Eles apostaram sua reivindicação na natureza tribal, sectária e multiétnica do Iraque, que, na ausência de ditadura, supostamente incitaria o colapso do Iraque em um “estado falido”, com lordismo galopante, rixas étnicas e religiosas e abrigando organizações terroristas.",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "A polêmica foi que eles beneficiaram e prejudicaram certos setores da sociedade.",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "Mas é um filme decente para ver uma vez, eu acho.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "Agora eu gosto de programas de culinária que tinham um senso de estilo legal, mas isso não tem absolutamente nada disso. Esta é uma das piores TVs do ano.",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "Agora, tudo o que temos que assistir são as comédias idiotas cheias de atores e atrizes sem talento cujo único apelo é sua aparência física.",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "c) Regra geral, os Estados Partes promoverão a cooperação técnica e científica internacional no que diz respeito às actividades na Área, quer entre as partes interessadas, quer através do desenvolvimento de programas de formação, assistência técnica e cooperação científica no domínio das ciências e tecnologias marinhas e proteção e preservação do meio marinho.",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "O trabalho foi programado para ser concluído em três fases: Bankura—Sonamukhi, Sonamukhi—Rainagar e Rainagar—Masagram.",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "No geral, uma história inacreditável e geralmente não nos importamos com esses personagens ou com seu amor.",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "Novos sistemas para estudar a transformação celular in vitro e estudos celulares e moleculares com esses sistemas e com neoplasias animais parecem ser fontes potencialmente muito produtivas de informação sobre os mecanismos de indução do câncer.",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "Como sempre, todos os convidados são suspeitos e cabe a Poirot descobrir a verdade.",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "Ele vê a competição como o meio mais eficaz para promover o crescimento econômico, mas também abraça a interferência do Estado, quando necessário, para garantir igualdade de oportunidades, solidariedade social e equilíbrio social.",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "Em vez de alimentar a economia mundial com combustíveis fósseis, precisamos mobilizar um uso muito maior de alternativas de baixo carbono, como eólica, solar e g",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "Entre as dificuldades econômicas prementes que continuam a enfrentar os países em desenvolvimento está o problema da",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "Em janeiro de 2008, Luisinho ingressou no Moreirense de forma permanente, mudando-se para o CD Aves na Segunda Liga após uma temporada e meia.",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "Eu era Stan no filme “Dreams Come True”.",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "Su fez sua entrada na política na década de 1990.",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "Este, na minha opinião, é um filme muito ruim que anuncia Arnold Schwarzenegger como estrelado (apesar de ele ser o co-estrela) apenas para vender mais cópias.",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "Eu sei que eu não faria!",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "O estudo do Consenso de Copenhague também examinou uma opção de portfólio do tipo anunciado pelo Painel Intergovernamental sobre Mudanças Climáticas das Nações Unidas.",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "É um corticosteróide de classe I sob a classificação dos EUA e um corticosteróide do grupo III sob classificação internacional, o grupo mais potente desses medicamentos.",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "Foi alucinante um filme com um enredo “moderno”, música excelente, três lindas damas e meu superstar favorito Dev Anand.",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "Os militares de Israel não conseguiram destruir o terrorismo palestino por meio de represálias linha-dura; extremistas palestinos não assustaram as linhas duras israelenses em concessões.",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "Ele confirma a liberalização total de vistos como uma meta de longo prazo (entretanto com acordos de facilitação de vistos), promete cooperação aprimorada em segurança energética, diversificação e eficiência e vem com programas e projetos dedicados para ajudar os vizinhos em seus esforços de integração e reforma em todos esses áreas.",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "No final de junho, a produção foi transferida para Baton Rouge, Louisiana e Nova Orleans por duas semanas.",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "A trama era muito fraca e confusa.",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "Este filme não é um filme de terror por um trecho da imaginação, a capa da fita de vídeo fez com que fosse um.",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "Somente os assassinos de Lumumba acreditam nisso.",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "O Gabinete do Alto Comissariado deve continuar a sua cooperação e consultas com o Centro de Direitos Humanos, especialmente para considerar a possibilidade de que os relatores especiais da Comissão de Direitos Humanos possam dedicar parte de seus relatórios a ameaças à segurança dos refugiados e aos direitos de mulheres refugiadas.",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "Norberg começou a se enrolar aos dez anos.",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "Por favor, pare e não perca 87 minutos da sua vida.",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "Crianças que sofrem abuso sexual e violento geralmente criam outros mundos inteiros em suas mentes para sobreviver.",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "Para ter certeza, os relatórios dos usuários não são “científicos” e a maioria, individualmente, pode parecer ingênua, confusa, exagerada, equivocada e/ou simplesmente egocêntrica.",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "Uma coisa que ele sempre quis e nunca recebeu é um “polegar para cima” de seu pai.",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "Por falar nisso, posso ter pelo menos um décimo do orçamento deles?",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "É uma pena que um filme importante como esse seja praticamente desconhecido.",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "Os Estados Membros oferecerão apoio financeiro e material aos esforços de reconstrução e desenvolvimento na África do Sul.",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "Finalmente, Anna Paquin como a estrela de um filme de terror?",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "A mudança climática afeta particularmente os países que não têm o dinheiro necessário para tomar medidas adequadas contra o aumento do nível do mar, secas persistentes ou tempestades devastadoras, mesmo que não tenham nada a ver com a causa primária desses problemas - a industrialização nos países desenvolvidos.",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "A ordem foi estabelecida pelo Sejm em 2 de julho de 1949 para “premiar realizações únicas na tarefa de construir a Polônia do Povo”.",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "O show é ÓTIMO.",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "Esse pensamento de “equilíbrio predeterminado” - refletido na visão de que os mercados sempre se auto-corrigem - levou à paralisia política até a Grande Depressão, quando o argumento de John Maynard Keynes para a intervenção do governo para resolver o desemprego e as lacunas de produção ganhou força.",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "No que diz respeito às exportações de manufatura, os investidores na indústria leve (por exemplo, montagem eletrônica, confecção de roupas) foram atraídos para várias ilhas",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "Essa arte está imitando a vida?",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "A Bibliografia tem uma abordagem dupla: direitos humanos no contexto das Nações Unidas e direitos humanos em um contexto global.",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "Em 1º de março de 1992, as Chamas de Risebrough foram derrotadas pelo Vancouver Canucks por 11—0.",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "Quando você descobre o filme inteiro nos primeiros 10 minutos, meio que estraga tudo.",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "É como minigolfe, campeonatos de pular corda ou a necessidade de estabelecer um recorde mundial obscuro.",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6. Afirma que uma solução para o conflito na República da Bósnia e Herzegovina deve estar em conformidade com a Carta das Nações Unidas e os princípios do direito internacional; e afirma ainda a relevância contínua neste contexto de:",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "Feige disse que o filme teria um papel significativo na criação de Vingadores: Ultimato (2019), que foi lançado após o Capitão Marvel.",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "Investigações revelam trilhas que levam a outros países, e é por isso que a cooperação internacional nessa área é vital.",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "Joseph William e Frank Henry Cody trabalharam como figurantes, depois passaram para outro trabalho.",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "Como a detetive é uma mulher atraente, é claro que ela está excitada e intrigada (o que revela muito sobre Hollywood e sua psicose sobre as mulheres).",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "Combinado com estilo - alguns podem considerar este filme um esforço de nível B, mas eu discordo disso.",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "É hora de vozes fortes na Europa, nos EUA, em Israel e em outros lugares se manifestarem e condenarem esta tragédia dos direitos humanos entre o povo palestino.",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "Se você não está submetendo sua filha a uma lesão genital traumática aos três anos e casando com ela aos dez, ela pode ir para a escola.",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "A coluna 2 indica a quantia real fornecida à MINURSO para o período de 1 de janeiro a 30 de setembro de 1994; a coluna 3 mostra as despesas reais do período; e a coluna 4 fornece a quantia de poupança ou superação.",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "Então, ele solicitou uma presença do exército ao redor do Congresso e na cidade, mas ele não foi concedido.",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "Rob Lowe, (Kevin Finney), \"View From The Top” ,03 é um vizinho do mesmo apartamento que Julia e ele eventualmente vai para a cama com ela e tenta ajudá-la de outras maneiras.",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "Eu sabia que era de Uwe Boll, e eu o encontrei na caixa de pechinchas de uma loja por US $2 (ainda muito íngreme, considerando), mas a curiosidade mórbida me levou a ver isso, e: 2 de 10.",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "Absolutamente um dos 10 melhores filmes musicais de todos os tempos!",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "Merete Wiger (3 de janeiro de 1921 — 24 de dezembro de 2015) foi uma romancista norueguesa, autora de contos, escritora infantil e dramaturga.",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "O assunto é a Segunda Guerra Mundial e Robert Ryan é um soldado rejeitado que Lupino contrata como faz-tudo.",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "É claro que a morte dos estados nacionais não é iminente, mas não porque eles estejam tão profundamente enraizados em t",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a/ Tendo em vista as questões pendentes sobre o direito ao pagamento de despesas de viagem dos membros da Comissão de Prevenção ao Crime e Justiça Criminal (ver A/C.5/47/61, paras.",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "Os seguintes modelos já foram mencionados no site, mas nenhum exemplo foi criado:",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "O enredo está OK, a cinematografia é excelente, o roteiro e a atuação estão muito abaixo da média.",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "A NBC estava lançando muitos produtos bons quando esta série foi lançada, mas nada disso estava atraindo espectadores.",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "O título do livro se refere ao plano do Japão de “dizer não” à influência militar dos EUA, uma vez que o Japão controlasse as principais tecnologias militares.",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "E até mesmo o National Press Club decidiu não falar publicamente sobre a possibilidade de Assange ser acusado de um crime.",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "Paralelamente aos esforços realizados no âmbito das Nações Unidas e na Conferência sobre o Desarmamento, existem vários instrumentos internacionais relativos às atividades dos Estados no espaço sideral de uma determinada região, com base nos quais ocorreu uma cooperação intensiva.",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "Ao contrário da Mulher Maravilha, que era assistida por mais mulheres do que homens, o público inicial do Capitão Marvel era 61% masculino, de acordo com o PostTrak.",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "A linha ferroviária de Belfast para Ballymena foi inaugurada em 1845, que percorreu a área, fornecendo uma das primeiras ligações de transporte para a cidade de Belfast e Carrickfergus.",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "Cameron, um cientista desacreditado consegue com seu experimento na criação de soro que transforma os homens em criaturas parecidas com lobos.",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "Na Cúpula Rio+20, em junho passado, os governos do mundo concordaram em adotar um novo conjunto de metas sobre desenvolvimento sustentável para o período após 2015, a fim de aproveitar o sucesso dos Objetivos de Desenvolvimento do Milênio na redução da pobreza, da fome e das doenças.",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "Ciudad Juárez, uma extensa cidade fronteiriça mexicana que agora é a capital mundial dos homicídios, teria que estar no topo da lista.",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 b), 33/58, 34/71, 35/143, 36/83, 37/71, 38/61, 39/51, 40/79, 41/45, 42/25, 43/62, 44/104 e 45/48.",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "David Rice Atchison (11 de agosto de 1807 - 26 de janeiro de 1886) foi um senador democrata dos Estados Unidos de meados do século XIX pelo Missouri.",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "Desejei que o teatro estivesse repetindo “Ursinho Pooh e Tigger também”.",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "Estadio Maracaná é um estádio de futebol da Cidade do Panamá, Panamá.",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "Se você conseguir aguentar depois do centésimo bocejo, você será capaz de pegá-los.",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "Acho que é por isso que sou tão fã - a maioria dos episódios são realmente ótimos!",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "Da mesma forma, o BCE deveria ter barrado os bancos do arriscado mercado de CDS, onde são mantidos reféns das decisões das agências de rating sobre o que constitui um “evento de crédito”.",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "Piloto esquecível que nunca explica realmente por que Nostradamus é realmente importante para o enredo deste filme, mas Rob Estes interpreta um policial bonitão que por acaso é Nostradamus por algum motivo e que luta contra monges medievais que viajam no tempo que correm com armas e incendiam pessoas para iniciar o apocalipse.",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "Seu plano mestre é vencer a luta final seduzindo e engravidando as mulheres locais, começando com a deliciosa Camilla, gerando assim uma geração inteira de meio argentinos.",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "Mas, além desse campo de batalha bem pisado, algo incrível aconteceu: as emissões de dióxido de carbono nos Estados Unidos caíram para o nível mais baixo em 20 anos.",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "Por exemplo, a China agora inclui o Mar da China Meridional em seus interesses nacionais “centrais”, em pé de igualdade com Taiwan e Tibete, a fim de reivindicar virtualmente exclusiva as operações militares lá.",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• Población",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "Por mais que eu realmente goste de Catherine Zeta-Jones, eu me perguntei mais uma vez, por que refazer um bom filme?",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "O original foi um ótimo filme que foi exagerado com brigas, sexo e um dos personagens mais legais que enfeitaram a tela nos anos 90.",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "O principal erro foi o fracasso das forças de ocupação em equipar e capacitar o pequeno grupo de figuras democráticas liberais iraquianas para explorar esse meio termo.",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "Os congressistas não tiveram paciência para esperar que o presidente deixasse o país, e assim a vaga foi declarada sem base constitucional: Goulart não só permaneceu em território nacional, mas também informou o Congresso sobre esse fato.",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "Ah!",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "E para o Trekkie de 2ª geração (ou Trekker - sua preferência), ele tira você da cena no início.",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "Resolução 1373 do Conselho de Segurança da ONU, aprovada após os ataques de 11 de setembro, pede aos Estados que neguem refúgio seguro aos terroristas, levem à justiça qualquer pessoa associada ao terrorismo, suprimam re",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "Eles formam a grande maioria das pessoas na Arábia Saudita e ainda não abraçaram a raiva intransigente dos clones de Osama bin Laden.",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "A 29ª Brigada de Infantaria tornou-se uma unidade de prontidão aprimorada em 1º de setembro de 1995.",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "Mais uma vez, gênio.",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "Está cheio de arcanos técnicos sobre monitoramento, obrigações vinculativas, países do Anexo I e não Anexo I, e milhares de outros legalismos, mas falhou em dar à humanidade a linguagem para discutir nossa própria sobrevivência.",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "Também teria que reconstituir o Fundo Monetário Internacional para refletir melhor a hierarquia predominante entre os estados e revisar seus métodos de operação.",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "Os orçamentos totais do projeto IPF aprovados em 1992, o primeiro ano do quinto ciclo, totalizaram $570 milhões, em contraste com $900 milhões aprovados em 1987, o primeiro ano do quarto ciclo.",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "Esses filmes de laboratório (e, sim, eles passam muito tempo no laboratório), sempre falham em uma dimensão: há um entendimento de que pessoas solteiras brincando descobriram segredos além da compreensão de qualquer pessoa até hoje.",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "Mesmo com um orçamento baixo, esse filme poderia valer a pena assistir se houvesse uma história para contar aqui.",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "Um progresso duradouro no sentido da implementação do direito ao desenvolvimento requer políticas de desenvolvimento eficazes a nível nacional, bem como relações económicas equitativas e um ambiente económico favorável a nível internacional.",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "A menos que você considere o fato de que nenhum filme que aconteceu dentro de um banco teve uma contagem de corpos tão alta, não há mais nada para diferenciar este da multidão.",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "MILÃO — A característica mais marcante da economia global atualmente é a magnitude e a interconexão dos riscos macro que ela enfrenta.",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "Obter sementes e fertilizantes para pequenos agricultores a preços altamente subsidiados (ou mesmo gratuitos em alguns casos) fará uma diferença duradoura.",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "No debate geral da quadragésima sétima sessão da Assembleia Geral, a maioria dos oradores mencionou algum aspecto da reforma e mais de 40 oradores abordaram a questão da reforma do Conselho de Segurança.",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "O democrata John Conyers, que assumiu o cargo em 1965, era o titular.",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "Esse filme se arrasta e eu quase desliguei, mas eu dei uma chance.",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "Cada enredo é seguido de forma brilhante, fazendo você sentir coisas completamente diferentes para cada personagem.",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "E, enquanto amantes abundam entre as classes privilegiadas, elas não se pavoneiam publicamente pelo lado de seus companheiros de poder.",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "Então, todos nós nos pouparíamos de muitos problemas se a ideia de McCain fosse enterrada o mais rápido possível.",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "Nesse sentido, compartilhamos atributos, experiências e objetivos comuns com a grande maioria dos Estados aqui representados hoje.",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "Um problema com a aeronave é que ela é o caça de porta-aviões mais pesado em operação atual, com um peso vazio de 17.500 kg em comparação com os 14.600 kg do F/A-18E/F Super Hornet (embora seja menor que o peso do F-14 Tomcat de 19.800 kg).",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "Não se preocupe, veja Jules et Jim ou Natural Born Killers.",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "Foram novas informações científicas que levaram ao levantamento da proibição de voo, ou foi um reflexo das dificuldades, tanto pessoais quanto econômicas, que a proibição estava causando?",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "Desde a sua fundação no século XI, a Ordem tem sido firme em sua dedicação para aliviar o sofrimento humano na guerra e na paz, e ao longo dos séculos essa vocação lhe rendeu o respeito universal por suas atividades humanitárias no mundo.",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "Ela começou a praticar o espiritismo e se certificou de que morreria aos 61 anos.",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "Quando “Madame” decide deixar seus gatos herdá-la, isso significa problemas.",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "Pelo contrário, o pensamento positivo levou os especialistas a apresentar “sintomas de descontinuação” como evidência da eficácia dos remédios vitais.",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "Além disso, a Conferência solicitou ao Presidente do seu Comité Ad Hoc para a Proibição de Ensaios Nucleares que tomasse as medidas necessárias para realizar consultas durante o período compreendido entre 3 de Setembro e 17 de Janeiro sobre o mandato específico para, e",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "À medida que a batalha progredia, as unidades de fogo portáteis mantiveram taxas de baixas de até 92%, deixando poucas tropas treinadas para usar a arma.",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "Ah, mas tem!",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "Sua morte em 1994 mal foi notada na mídia popular, vindo apenas semanas depois de Kurt Cobain ter cometido suicídio.",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "Em vez disso, o foco imediato precisa ser impulsionar o investimento e as exportações em economias com déficit em conta corrente - como França, Itália e Espanha (e Reino Unido) - e estimular o consumo em países excedentes, como Alemanha e Holanda.",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "Essas informações e avaliações são mais uma entrada importante, juntamente com informações das partes (ver paras.",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "Em meados de setembro, o Exército decidiu formar oficialmente um CWS “Flame Thrower Group” com o Col Unmacht solicitando 56 Seabees adicionais.",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "The Audio Commentary é mais uma faixa agradável de Tom Weaver/Richard Gordon onde, entre muitas coisas, o fato de FIRST MAN INTO SPACE ter sido concebido como um recurso duplo com CORRIDORS OF BLOOD (1958) é trazido à tona - mas acabou sendo lançado como um lançamento independente, de modo a explorar o valor atual das notícias da corrida espacial atual; também é mencionado que o diálogo monstro foi na verdade apelidado por Bonar Colleano (que, tragicamente, morreu em um acidente de trânsito antes do lançamento do filme!).",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "A história pode ser a coisinha romântica mais fofa de todos os tempos, pena que eu não suportasse a atuação horrível, a bagunça que eles chamavam de ritmo, e a história japonesa “peculiar” padrão.",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "Essa crença, no entanto, é descartada por quase todos os estudiosos.",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "Quero dizer, eu tenho senso de humor, mas esse não é realmente o caminho a percorrer para rir.",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "O Coordenador convocou uma reunião da Força-Tarefa Interagências para Chernobyl, em Genebra, em 16 de abril de 1993, permitindo que a Task Force",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "O russo tornou-se a língua de trabalho, e oito manuais e manuais de escotismo foram publicados, todos em russo.",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "Você faz as contas.",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "Havia três aeródromos que foram cruciais para a campanha.",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "e dívidas privadas e déficits como parte do PIB - o indicador mais importante da sustentabilidade fiscal.",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "Ele então tentou usar lentes vintage Cooke Panchro e Canon K-35, mas elas não eram compatíveis com o formato grande do sistema de câmera Arri Alexa.",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "Eu nem sei qual idioma Amir está citando, se seu dialeto persa dari normal é o mesmo que o dialeto persa original de Rumi.",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "As linhas do enredo são um pouco rebuscadas e toda a premissa é difícil de engolir - famílias mescladas são comuns, sim, mas essa família não está realmente tentando se misturar.",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "Na verdade, os homens que agora lutam para manter as coisas juntas são o incapacitado rei Fahd (84 anos), seu meio-irmão príncipe herdeiro Abdullah (79 anos), e seus irmãos completos, o ministro da Defesa Sultan (78 anos), e o ministro do Interior Naif (75 anos).",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "Para cada situação resolvida pela comunidade internacional, há outra que exige nossa atenção imediata.",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "Ela faz alguma investigação e o desaparecimento de sua amiga a leva a uma sociedade secreta chamada AAA (e não, não é Alcoólicos Anônimos) que tem algo a ver com o juramento anti-hipocrático e é usada para realizar experimentações em pessoas vivas que o médico normalmente não seria capaz de fazer.",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "Mesmo que o filme em si não seja tão bom, eu ainda gosto porque tem vampiros nele.",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "A única opção que não deveria estar na mesa são as tropas terrestres dos EUA; ninguém quer ver as forças dos EUA atoladas em outra guerra, especialmente em outro país muçulmano.",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "Em 1604, a paróquia de Søgne foi estabelecida quando foi separada da principal paróquia da Igreja de Oddernes.",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "Ela jogou bem nesse filme, mas o enredo foi péssimo.",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "Primeiro, eles exigiam disciplina fiscal nos estados membros, o que era verdade sob o padrão ouro, com sua norma informal de orçamentos equilibrados.",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "centavo do PNB, como mencionado no terceiro relatório periódico, que tinha resultado num declínio das condições de vida das mulheres e das crianças, um membro perguntou se tinha pensado anteriormente sobre a dimensão social dos programas de ajustamento estrutural, a fim de reduzir os seus efeitos negativos, e que tipo de medidas de emergência foram adotadas para absorver esses efeitos.",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "Como MacInnis era um agente livre restrito, os Blues enviaram o defensor Phil Housley e duas escolhas do draft da segunda rodada para o Flames em compensação, ao mesmo tempo em que receberam uma seleção da quarta rodada de volta.",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "Há uma sequência que consegue alcançar uma beleza estranha, mas quando a melhor parte de todo o filme envolve um grupo de monges asiáticos dançando enquanto ouvem música pop pela primeira vez em suas vidas, não se qualifica como uma recomendação ver o resto.",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "Sem sapatos em casa.",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "Essas palavras proféticas foram ditas por William Holden (como repórter de guerra) para a bela Jennifer Jones (como médica euro-asiática), explicando seu casamento fracassado na praia.",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "A manutenção da segurança não é viável, como nos ensinam as realidades da história contemporânea, através da ocupação do território pela força, mas pelo estabelecimento da paz.",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "Stan Laurel estava morrendo, e isso mostra em seu rosto, ainda mais angular e magro do que o normal.",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "(d) Insta os Governos a formular políticas e programas para a transferência eficaz de tecnologias ambientalmente corretas que sejam de propriedade pública ou de domínio público;",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "Ele foi incluído na votação de MVP pela segunda vez e também apareceu na World Series contra os Yankees.",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "Achei que era uma decepção completa.",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "Claramente destinado a ser uma comédia, tem apenas algumas risadas dispersas.",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "Ele é suportado pela ordem e Carlos é carregado do caos.",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "CAMBRIDGE: Capturado pelo aumento da inflação dos preços do petróleo e pelo aumento do dólar, o Banco Central Europeu (BCE) elevou as taxas de juros mais um degrau.",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "Então, sim, há muitas razões vagamente plausíveis pelas quais o euro, apesar de sua crise prolongada, permaneceu tão firme em relação ao dólar até agora.",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "Quarenta e cinco minutos do meu tempo são suficientes para desperdiçar.",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "Além disso, a força de um Concorde se abrindo em altitude e velocidade iria essencialmente virar a coisa do avesso.",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "Excelente peça de trabalho! A vida, o trabalho e o amor pelo sujeito são cativantes.",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "A Turquia recebeu o que parece ser um ultimato da Comissão da UE: abra seus portos para navios de Chipre dentro de um mês, ou você pode arriscar interromper as negociações de adesão à UE em andamento.",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "Eles fazem parte da nossa história coletiva e merecem um futuro melhor que possamos ajudá-los a construir.",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7. A Subcomissão sempre esteve atenta a novos desenvolvimentos que afetem a evolução dos direitos humanos.",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "O Capitão Marvel foi editado usando o software Avid Media Composer no codec Avid DNxHD em computadores Apple.",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "O elenco também é charmoso.",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "A maior parte do grupo aposta na estratégia de “transplante”, na qual a ciência básica de uma camada é colocada em outra, ajustada e complementada para ser funcional.",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "A questão central será se os “líderes” da Europa jogam deliberadamente pelo fracasso, na esperança de que o problema desapareça.",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "Um ano e meio depois, ele retornou a Jacarta e trabalhou diariamente no Sin Po como trabalhador temporário.",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "Carregado com estereótipos ridículos, um enredo tolo e música ruim, este filme carece em quase todas as categorias.",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "Não é um filme infantil.",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "No final desse período, os participantes receberiam empréstimos flexíveis para startups de negócios de bancos europeus de desenvolvimento para criar emprego em seus países de origem.",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "forma da Reserva Israelense, entrou na Mesquita de Hebron durante a oração e começou a atirar, a sangue frio, nos adoradores palestinos, matando mais de 50 e ferindo pelo menos 100.",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "Paul Hindemith compôs um ragtime para parabenizar o nascimento de Hans Otto, intitulado “Young Lorch Fellow.",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "Percebi que pelo menos um crítico deu 10 a este filme, o que é muito, muito difícil de entender.",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "Não, essa coisa dura 72 minutos, no máximo.",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "Pode apostar.",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "O único propósito da Liga das Democracias parece ser legitimar a guerra pelas democracias - a fim de espalhar a democracia!",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "factores, incluindo as políticas do Governo em causa, as facilidades de acolhimento, tratamento e cuidados, e a situação das mulheres situadas de forma semelhante na cultura local.",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "Também é altamente recomendado para fãs de filmes ruins, e seria um bom filme para assistir com os amigos quando você planeja falar mais do que assistir.",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "Ele se esconde em uma vila mexicana, obviamente para economizar dinheiro em locais e extras.",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "Então, pseudo sério e sexualmente livre.",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "Mas, em uma união monetária com enormes diferenças nos níveis de renda e desenvolvimento, o curto prazo pode se estender por muito tempo.",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "Como os artistas e sua arte, o país poderia se elevar das dicotomias do velho-novo, do passado-presente e do tradicional-moderno para projetar uma imagem apropriada à nossa era globalizante.",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "Eles construíram bases de invasão de Milford Haven a Exeter e se prepararam para seu próprio papel multifacetado no Dia D.”",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "Este é um filme justo, bom para assistir de uma só vez.",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "Mesmo com acordo sobre objetivos e estratégias comuns, a menos que uma ética de colaboração permeia cada indivíduo dentro de uma organização, duplicação e desperdício resultarão e oportunidades de ação sinérgica e complementar serão desperdiçadas.",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "Quando os três irmãos de Corti eram adolescentes, eles se juntaram ao pai no Texas e encurtaram o sobrenome de de Corti para Corti.",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "Seu pai a repreende por suas ações, preocupado que sua honra familiar seja manchada irreparavelmente pela filha que ele já havia transferido para outro homem.",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "Ao chegar ao topo da FNV, o maior sindicato da Holanda, Kok se viu em uma posição de considerável influência na formulação de políticas econômicas holandesas.",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "“b) Conclusão das mudanças por aposentadoria ou saída do Haiti na liderança do alto comando policial e militar exigido no Acordo da Ilha dos Governadores;",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "Ela tem 1,55 m de altura e pesa 48 kg.",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "Mas para mim, as oportunidades não foram aproveitadas aqui.",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "Deixei um amigo me convencer a assistir esse filme, e tudo o que posso dizer é que quero matar esse amigo.",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "De fato, a indústria manufatureira da França encolheu para apenas 9% do PIB, menos do que a participação manufatureira da Grã-Bretanha (10%) e menos da metade da Alemanha (20%).",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "O aumento dos requisitos nesta rubrica foi atribuído à substituição de quatro veículos blindados de transporte de pessoal.",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "Grandes compras aumentariam os preços no mercado secundário, derrotando o ponto de toda a operação",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "Uma delegação de trinta competidores (os maiores da época) participou de oito esportes, com a equipe equestre ganhando a primeira medalha olímpica do país.",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "Não estou dizendo nada de novo quando digo que “Ray” foi magnífico.",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "Alguns funcionários do secretariado da AIEA forçaram a reunião do Conselho de Governadores e da Conferência Geral da AIEA a adotar a resolução injustificada, fechando os olhos para as propostas de negociações apresentadas pelo Governo da República Popular Democrática",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "A temporada 2016—17 da Cidade do Cabo foi a primeira temporada do clube após sua reforma.",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "Eu mal fiz.",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "Maravilhosamente engraçado e inspirador recurso sobre os pioneiros do gira-discos.",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "Em 27 de Julho de 1994, o Secretário-Geral dirigiu uma nota verbal ao Representante Permanente de Israel junto das Nações Unidas, na qual chamou a atenção para a sua responsabilidade em matéria de relatórios nos termos da resolução e solicitou ao Representante Permanente que o informasse de quaisquer medidas que o seu Governo tivesse tomado ou prevista a implementação das disposições pertinentes da resolução.",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "Portanto, não há problemas para a maioria dos homens por aí.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "Esta é uma das raras células da dignidade no mundo do cinema independente, um filme que explora um pequeno pedaço da interseção entre humanos e história.",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "Ele considera que a cláusula de arbitragem da CCI serve como um instrumento para a prevenção e resolução de disputas, uma vez que as partes que recorrem à arbitragem têm a garantia de um procedimento efetivo sancionado por uma sentença legalmente válida que é reconhecida e aplicada na maioria dos países do mundo.",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "Os críticos argumentam que o método pode ser ineficaz, pois foi desenvolvido sem comunidades minoritárias em mente e pode falhar em abordar as causas psicológicas ou emocionais de abuso, além de negligenciar completamente as vítimas masculinas e as mulheres perpetradoras de abuso.",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "Também nos deu filmes assistíveis, como BOOTMEN e THE ODD ANGRY SHOT.",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "Essa era a maneira dele de colocar suas ideias de qualquer maneira.",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "Setecentos pacientes psiquiátricos ambulatoriais foram entrevistados com o Structured Clinical Interview for DSM-IV (SCID) e preencheram um questionário autoaplicável que perguntava se eles tinham sido prev",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "O Sr. Naghdi teria recebido ameaças recentes e recebeu proteção em casa e no escritório há três anos, após o assassinato do Sr. Kazem Rajavi.",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "Eles tiveram um sucesso em 1970 com a música “Do What You Wanna Do”, que foi escrita por J.B. Bingham, arranjada por Ernie Freeman, e produzida por John Florez.",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "No entanto, é um filme chato, porque simplesmente não nos envolve emocionalmente.",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "Ele era um amigo próximo de William Beresford e de Frederick Roberts.",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "Este veio diretamente do molde de cortador de biscoitos “Tubarão”, com alguns outros clichês bizarros lançados em boa medida.",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "Qualquer pessoa que tenha um problema com sua extensão quase certamente não leu o livro e provavelmente não pode ler.",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "Anteriormente, generais de um serviço concorrente, o FSB, haviam prendido o vice de Cherkesov por “escuta ilegal”.",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e quando um pedido estava sendo registrado (renúncia prévia de áreas) e a noção de auto-seleção das áreas pioneiras.",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "Esse filme é muito ruim.",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "Traga Seed Of Chucky!",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "Recuso-me a aceitar a opinião de que a Ucrânia está tão tragicamente ligada à meia-noite sem estrelas do legado do comunismo que nunca poderemos ver o brilhante amanhecer da paz e da verdadeira unidade europeia.",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "“Insensato é aquele que saqueia uma cidade, fazendo um deserto de templos, pilhando os túmulos, os santuários dos mortos; pois ele prepara sua própria desgraça nos tempos vindouros.”",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "Mas não temos nada aqui",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(Deixe-me quebrar você com um pedaço de)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "Seja direto, prático, não fofo e peça informações mínimas sobre questões fora das situações práticas ou facilmente resolvidas.",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "Seja honesto sobre quais são suas motivações para estar com essa pessoa.",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "Eu só queria dizer que foi bom te ver outro dia, embora breve =) Vamos nos reunir em breve para almoçar ou algo assim. ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "Disse que nunca me apaixonaria, usei todos os velhos clichês ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "O papel mais famoso de Jackie Coogan na TV foi esse personagem eletrizante em “The Addams Family”",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "Os tipos de campo e casa desse inseto chilrear são criados e vendidos como isca de peixe",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "Eu sei que você está pensando que eu sou sem coração",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "As palavras grudam no meu craw",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "A música tocava, nós nos abraçamos perto",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "Um milionário provavelmente está em busca de uma pessoa de alta qualidade, e são os pequenos detalhes aos quais eles prestarão atenção. ;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "O som de alguém comendo pode ser realmente desanimador, e se você estiver comendo um hambúrguer ou tomando um milkshake, o telefone pode amplificar esse barulho.",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "Somente tolos correriam pela Grist Mill Road",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "Pai Birdman, eu sou o número um",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "Antes de colocar seu coração em minhas mãos",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "Esconda um presentinho para ele/ela para que vocês dois o encontrem durante uma caminhada juntos.",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "A maioria das batalhas no oeste ocorreu no Tennessee, a maioria no leste neste estado",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "Mas você mora em seus corredores e eu moro em um ônibus de turismo",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "Ele está se mantendo firme",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "Eu juro que vou descobrir qualquer coisa para chegar lá",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "Mas eu nem escutei",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "Beije em volta da boca dela.",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "Eu sei o que as meninas querem (o quê?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "Você pode pedir a ela para comer algo com você fora do escritório, ou até mesmo pegar o assento ao lado dela na sala de descanso enquanto ela está comendo.",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "Em 1997 publicou “Comanche Moon”, uma prequela de sua “Lonesome Dove”",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "Caminhe com propósito.",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "É como percevejos em um hotel 5 estrelas",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "Eu faço rap, mas não sou pago como o rapper.",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "Essa pode ser uma boa maneira de avaliar o interesse, bem como criar tensão.",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "Uma cidade chamada Beach é encontrada neste estado americano sem litoral, entre Montana e Minnesota",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "Através da refração do vidro",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "Digitar em 600673.com traz esse mecanismo de pesquisa em leet speak on-line",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "Este descobridor de raios-X conduziu inúmeras outras pesquisas, inclusive sobre elasticidade",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "Só suar entre nós",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "Ainda não me lembro por que nos despedimos",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "Watson falou por c.",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "Porque aqui estou eu esta noite",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "Separe seu e-mail em parágrafos de fácil leitura.",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "Nossos melhores jeans azuis têm anéis skoal",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "Hoje à noite eu estou pescando em um rio,",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "Sim, ligado e ligado (ligado e ligado)",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(Big Boi Rap)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "Mesmo que acabe sendo trágico",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "E agradeço a Deus que não sou o que quase fui",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "World Book diz isso, sem rodeios: este homem “foi o maior pintor flamengo dos anos 1600\"",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "É o nome mais comum para a clavícula facilmente fraturada",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "Arranhando bilhetes de loteria, olhos em uma casa nova",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "Ela é a garçonete no andar de baixo.",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "Em anexo está o calendário revisado para a conclusão do Plano de 2002. ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "Eu gostaria de poder voltar no tempo, ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "Se ele demorar para pensar, não se preocupe; ele pode estar tendo dificuldade em colocar seus pensamentos em palavras coerentes.",
    "759896080df9d452b095927eac937556"
  ],
  [
    "Esta prisão mais antiga da Califórnia faz filmes como “Reservoir Dogs” e “Pulp Fiction”",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "Na próxima vez que você fizer o acima, coloque a mão com o polegar tocando o pescoço dela.",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "Minha filha, Michelle, está no último ano do ensino médio e é membro do 4º ano da Stratford High School Spartanaires (Equipe de Perfuração). ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "Rindo o tempo todo",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "Dennis Lee tem um relatório que ele executa da CBS de todos os contratos e contratos atualmente em vigor com datas efetivas futuras para eu verificar se tenho tudo.",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "Faça coisas literárias juntos.",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "Este fabricante alemão de automóveis recebeu esse nome da tradução latina do nome do fundador August Horch",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "Porque eles não estavam olhando para mim",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "Venha deitar comigo, fique comigo, logo eu vou embora",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "Você é tudo em que penso quando estou acordado",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "Pode ser um bom sinal se ela perceber quando você parar ou dizer olá.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "O mistério envolve a origem dessa palavra de 11 letras para “trapacear” ou “enganar”",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "Para tratá-lo “você vai precisar de um oceano de loção de calamina”",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "Esteja ciente de como suas mensagens podem ser interpretadas.",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "Você não é meu bebê",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "Se sua personalidade é naturalmente séria, você pode mostrar a ele que ama a vida simplesmente abordando as coisas que você gosta com paixão e zelo.",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "Empilhando cada centavo,",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "Planeje um encontro que envolva andar de bicicleta, para que o transporte não seja mais um problema.",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "E você desperdiçou todo o seu amor",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "Para ter uma ideia de quais são os tópicos de interesse, bem como para fazer qualquer descoberta preliminar de fatos que possa ser possível, responda a este e-mail e envie o (s) tópico (s) que você gostaria de ver discutido. ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "Se um cara está interessado em você, mesmo que ele esteja te ignorando, ele vai querer estar perto de você.",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "Se ele te enviar um pedido no Facebook, isso é um ótimo sinal.",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "Chili Palmer retorna em “Be Cool”, uma sequência de 1999 deste romance de Elmore Leonard",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "E eu admito que vou um pouco mais longe",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "Não ligue para ele o tempo todo, e não atenda o telefone toda vez que ele ligar ou enviar uma mensagem de texto dentro de cinco minutos sempre que você tiver notícias dele, também.",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "No cargo por 11 anos, este primeiro-ministro britânico foi o serviço mais longo do século XX",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "“Relaxe, disse o homem da noite” de S.F. ' s Fairmont Hotel para os homens que fundaram este grupo mundial lá em 1945.",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "Quando esta ave da família Apodidae diminui a velocidade, muitas vezes nidifica em uma chaminé",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "Você era uma visão pela manhã quando a luz apareceu",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "Lembrem-se de como alcançamos esse sonho juntos",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "A Sony Classical lançou um CD de 2002 como uma homenagem duradoura a esse grande violinista falecido",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "Combine esses arranhões nessas botas de cowboy.",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "A poucos centímetros do roubo da noite",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "Nós escrevemos nossa história",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "Ligue, perca a pista - difícil. Não oferecemos um “dinheiro de volta”",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "Faz uma semana sem mim e ela se sente fraca sem mim",
    "4935b233b348243392418290e006d074"
  ],
  [
    "Depois de passar tanto tempo abrindo uma conta bancária, eu teria me contentado em esconder meu dinheiro debaixo do meu colchão.",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "Você encontrará alguém em seu próprio tempo, e será muito melhor se todo o seu coração estiver nele.",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "Me faz sentir assim",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "Watson disse que a Dynegy teria que trabalhar duro para explicar o acordo aos reguladores, liderados pela Comissão Federal de Regulamentação de Energia, mas não duvida que acabará sendo aprovado. ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "Há provas científicas de que, quando as pessoas olham nos olhos umas das outras, elas têm maior probabilidade de desenvolver sentimentos de atração.",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "As ações da Enron subiram 97 centavos, ou 11 por cento, para US $9,60 nas negociações do final da manhã. ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "Se o seu relacionamento terminou mutuamente, você provavelmente não precisa se desculpar por nada.",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "E às vezes me dá vontade de chorar",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "Você deve fazê-la pensar que as garotas adoram falar com você o tempo todo, mesmo que não seja verdade.",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "Pratique o que você quer dizer.",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "Só não faça parecer muito brega ou vista.",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "“The Evil Escapes” na quarta edição deste “Horror” normalmente fechado em casa",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "Todos os dias eu saio",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "E quanto a você?",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "Amor jovem, amor jovem onde eu estaria sem meu amor jovem.",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "Muitos caras, acredite ou não, são maiores fofoqueiros do que as meninas e gostariam de saber tudo sobre todos!",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "Então você quer ser o bebê dela?",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "Quando você está tocando engrenagens",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "Eu posso ver uma cabine vazia",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "E garota, eu sei por onde começar e o que vamos fazer (Sim)",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "Fique ligado para mais parceiros de serviços de Internet neste outono - o ClickAtHome continuará a fornecer aos funcionários qualificados da Enron um serviço de Internet de alta velocidade!",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "E não havia muito o que fazer",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "Agora estou fechando os olhos com um estranho silencioso",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "Cavalgando de espingarda para os Texas Rangers",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "Vamos festejar na rua principal",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "Vamos pendurar nossas fotos na parede",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "Divirta-se, se você conhece alguém ou não.",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "Após 11 meses em cativeiro, a tripulação deste navio foi libertada pelos norte-coreanos",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "Sentado em um bar com alguns amigos",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "Sopa fina e clara de caldo concentrado",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* A oferta de 15% é válida apenas para uma transação.",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "Patton ficou em 5º lugar nas Olimpíadas de 1912 neste evento que inclui natação, esgrima e a pistola",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "E sabemos que somos obstinados,",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "Em 1803, Luke Howard cunhou nomes para tipos deles, incluindo cumulus e stratus",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "Imagine os tesouros que eu trarei",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "Para fazê-la pensar em você como um potencial parceiro romântico, aponte as partes de um bom relacionamento romântico que você já vê em sua amizade.",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "“A mãe da invenção”",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "Você tem diamantes em seus olhos esta noite",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "Guarde seu telefone e outras distrações.",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "Apenas me dê",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "Em um filme de 1995, esse ator irlandês interpretou o bandido escocês Rob Roy.",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "Você pode mudar toda a minha vida se você se encaixar",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "Rufus Putnam, chamado Marietta, Ohio, em homenagem a esta francesa, amiga dos EUA durante a Guerra Revolucionária",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "Dê a ela um ou dois dias para se perguntar se você vai ligar para ela e aumentar o interesse.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "Eu sei muito que vocês adorariam me gelar,",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "Um pouco de paciência, por favor",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "Agora todo mundo bate palmas assim (assim)",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "Ele precisa saber que você está interessado, mas você não deve deixá-lo pensar que você está desesperado para segurá-lo.",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "Os 2 eventos com “salto” em seus nomes",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "Algumas coisas nunca mais serão as mesmas",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "Isso só me faz querer te dar meu coração",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "O Golfo de Martaban, na costa deste país, recebe as águas do rio Rangoon",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "Foi assim que ela nasceu e cresceu, ela não tem medo de ficar, país",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "Meu carvalho woodgrain, estou montando em Vogues",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "E eu vivi de acordo com essas palavras, porque o vovô me disse isso",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "Por quê?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "O romance de 1997 de Thomas Pynchon sobre esses 2 topógrafos tem mais de 700 páginas - isso é muita “linha”",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "Cara, eu acho que estou pronto para ir",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "Uma inspiração, o início, a arte...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "Eu acho que o condado finalmente consertou bem",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "Um boule-de-neige é uma sobremesa com o nome e que se assemelha a uma dessas esferas",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "Arranje tempo para superar isso primeiro.",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "É a roda do mundo",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "Explore meios alternativos de intimidade física.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "O preto também é uma boa cor, pois permite que seus recursos se destaquem mais e não distraia você.",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "Se o seu prompt provocou uma resposta fria, você tem duas opções: desistir ou ir direto para um flerte e esperar pelo melhor.",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "Mas eu não quero ficar para sempre no escuro. ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "Vivendo minha vida como se tivesse sido disparada de uma arma,",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "Deixe-a revelar suas fantasias também.",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "Mas ainda estamos agitando aquela bandeira por aqui",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "Eu vou mentir por você, eu vou mentir por você",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "Aperte-o com força suficiente para tocar a barriga do cavalo.",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "“Sorry Wrong Number”, um episódio popular de “Suspense”, estrelou esta atriz “Bewitched”",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "Tolstoi: “'Bem, Príncipe, então Gênova e Lucca agora são apenas propriedades familiares dos Buonapartes'”",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "Coloque-me em um trem para o oeste",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "Baton Rouge LSU dezoito anos em sua visão traseira",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "Uma estátua desta falecida estrela do tênis agora está na Monument Avenue, em sua cidade natal, Richmond, Virgínia",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "Você não sabe que ele não vale a pena perder",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "Até agora eles já teriam descoberto",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "Não deixe seus amigos rapazes tocarem em você para mais do que saudar, despedida e abraços ocasionais em público.",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "Estou em uma rodovia",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "Parecendo que ela caiu do céu",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "Ela chorou até a loja do Johnson",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "Você pode encontrar uma desculpa para dar as mãos de várias maneiras diferentes.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "Mais conhecido por “Elegy Written in a Country Churchyard”, seu único soneto foi um memorial ao amigo Richard West",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "No bolso das calças que você usou na semana passada",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "Com um lobo do lado de fora da porta",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "Se você está muito quieto, sua namorada pode ficar entediada com você ou pensar que você perdeu o interesse por ela.",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "Volte aqui, sim...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "Não se esqueça de mim, não se esqueça de mim",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "Talvez eles riam mais das suas piadas ou pareçam mais tímidos.",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "Use emojis para paquerar.",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "Este pastor compra a fazenda em Gênesis 4:8",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "Porque sua memória não me deixa ir",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "Seu cavalo pode sinalizar seu desconforto se o cabresto estiver muito apertado na cabeça ou atrás das orelhas.",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "Se esse cara está passando em todos os testes do Good Guy e parece que realmente gosta de você, um pouco de incitamento pode empurrá-lo para o limite e, finalmente, convidá-lo para sair.",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "É uma dica ou traço de algo (soa como o de Campbell)",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "Mas hoje à noite eu dei uma guinada para pior novamente",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "Destino comum, estávamos destinados a ser",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "Para dizer a verdade, isso me atingiu com força",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "Dan",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "Observe se você reservar um tempo para o seu relacionamento.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "Esta estrela da comédia “Grand Ole Opry” costumava usar um chapéu de palha com o preço de US $1,98 ainda anexado",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "Escrito em ouro, uma marca permanente",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "Palladio usou uma fachada de templo para essas casas de campo italianas, como a rotunda de cerca de 1560",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "Ela está preocupada comigo",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "Depois que o Sul o tomou, o forte sofreu um cerco de 15 m., reforçando suas paredes, simbolicamente, com fardos deste",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "Esses 3 pássaros são os presentes para os primeiros 3 dias",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "Se você continuar enviando mensagens longas e não recebendo nada em troca, exceto respostas de uma palavra, então é hora de parar de enviar mensagens de texto.",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "Quando ela faz amor, ela é uma atacante do coração",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "Shhhhh... Johnny está tirando uma dessas sonecas da tarde, do espanhol para a “sexta hora”",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "Com o coração partido e fugindo da razão",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "Mostre que você é um líder sendo confiante, não importa o que esteja fazendo.",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "Eu posso te mostrar todas as coisas que eu vou fazer.",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "Por cuidar de mim,",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "O fato de a Dynegy ter sido abordada por três executivos importantes da Enron sobre uma fusão mostrou que a Dynegy estaria obtendo a cooperação total da equipe de gerenciamento da Enron, disse Watson. ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "Não vai me deixar",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "Você está programado para participar da 2ª Liderança Anual de Contabilidade Global Offsite quinta e sexta-feira, 20 e 21 de setembro, em Galveston, Texas.",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "Você também cairia? (4x)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "Doty diz que tanto os livros da Enron quanto da Dynegy, até onde ele entende, são relativamente de curto prazo em peso, e isso continuará sendo a ponderação da nova entidade.",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "Jeff Dietert, analista da Simmons & Co. ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "Eles dizem “Oh, você se formou?” Não, eu decidi que estava acabado",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "Tudo o que eu tinha feito era segurar as peças até que o quebra-cabeça se juntasse,",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "Você não está falando de nada, cadela, cale a boca",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "As cúspides são outro nome para esses dentes que rasgam e destroem alimentos",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "Se há um centímetro de ar entre nossos dois corações batendo, isso é demais",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "Eu coloquei meu nome nele e isso é meu",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "“Cidade do Paraíso” e “Chuva de Novembro”",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "Ao contrário de como alguns livros e filmes fazem o mundo parecer, as meninas gostam de caras que estão em contato com suas emoções e podem expressá-las confortavelmente.",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "Ele acha que é engraçado e ele acha que é legal",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "Então eu nunca vou chegar muito perto de você",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "Dynegy diz que “várias” investigações internas continuam na Enron e, portanto, a DYN/ENE não pode dizer com certeza que não há absolutamente nada mais lá fora.",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2. A SoCal devolve 20.000 a 25.000/d da capacidade de recebimento do WTX Pool, sem nenhum custo para a TW (a SoCal continua pagando por isso).",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "Isso pode levar várias tentativas.",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "Em 60 a.C., este homem retratado aqui se juntou a outros 2 no primeiro Triunverato",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "As pessoas gostam de ser notadas e gostam quando outras mostram que seus esforços não estão sendo desperdiçados.",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "Talvez se eu adormecer, eu não respiro direito, certo, certo",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "Aceitou a sensação de tapetes, cabresto e rolo.",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "Apenas diga a ele que você se divertiu, sorria e vá embora.",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "Mal posso esperar para processar meu pai",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "Agora estou deitada no chão com a cabeça baixa",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "Seja receptivo: sorria, faça contato visual e ouça.",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "Uma fatia deste pão que vem em um saco pontilhado pode ser enrolada menor do que uma bola de pingue-pongue e quicada",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "Jamaicanos combinam peixe salgado com ackee, uma fruta introduzida na ilha como parte da “recompensa” deste capitão",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "Até agora eu sempre fui um desistente",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "Ela tinha a caixa de cartas dele no banco do passageiro",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "E dê gorjeta aos seus chapéus",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "Não, eu não posso fazer isso",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "Ao pensar em coisas ou situações engraçadas, você pode trabalhar no desenvolvimento do seu lado engraçado, o que pode fazer uma garota se sentir atraída por você.",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "Decida se você pode ou não se ver tendo um futuro com essa pessoa.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "Vá para esta franquia para um terremoto de brownie",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "O químico Nobel Wilhelm Ostwald não acreditava nisso, muito menos em seus prótons e elétrons",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "Fãs de Jerry Garcia unem-se!",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "Sorria e se apresente.",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "Também é menos estranho do que o telefone.",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "Crianças adoram Greg, Murray, Jeff e Anthony, este quarteto de canto e dança",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "Como as velhas fontes no Lincoln de Loretta Lynn",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "A lenda diz que Bodhidharma ensinou kung fu pela primeira vez a monges neste famoso templo chinês",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "Então ponha as mãos para cima... (Então ponha as mãos para cima...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "Continue com o que está fazendo, mas ocasionalmente faça contato visual.",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "“Estamos confiantes de que isso é bom estrategicamente e financeiramente para a Dynegy e a Enron”, disse Watson, que atuará como presidente e executivo-chefe da entidade combinada, a ser chamada Dynegy Inc.",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "Eu fiz coisas mais estúpidas do que a maioria ousaria",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "Eles têm alguma característica atraente que você possa ter esquecido?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "``Ele até me fez um rolo de café da manhã”, disse Watson. ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "Em 1840, seu corpo foi transferido de Santa Helena para Paris e sepultado na Igreja da Cúpula.",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "Onde deixamos uma coisa boa ir",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "Ofereça um elogio sincero.",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "Jura um John Deere acelerando",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "Não fique bravo comigo porque você foi substituído - conheça seu lugar!",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "Um selo de 2003 homenageou o bicentenário disso, muitas vezes chamado de o maior negócio imobiliário da história.",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "Contra todas as probabilidades,",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "Neste jogo de poker “reptiliano”, os jogadores passam 3, depois 2 e depois 1 carta para o jogador à esquerda",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "Eu digo, eu sinto muito, eu não vou fazer isso feliz",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "Usadas contra alvos subaquáticos, essas “cargas” operam pela pressão da água no nível para o qual estão definidas",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "Por outro lado, uma total falta de risos pode sugerir que a pessoa não está interessada em você.",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "A conversão dos índios americanos foi feita principalmente pelos franciscanos e essas “vestes negras” fundadas em 1534",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "Edgar Allan Poe descreveu esta filha de Zeus e Leda como tendo “cabelo de jacinto” e um “rosto clássico”",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "Você também pode comprar itens on-line, mas a desvantagem é que você não pode experimentar os itens com antecedência.",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "Apenas duas palavras, nigga duffelbags, eu sei muito bem",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "Eu corro porque Rick Ross é um bosta de chefe",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "Dynegy também expressou confiança de que a aquisição anunciada na sexta-feira vencerá U.S. ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "Rastejando como a luz de uma lua crescente",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "Comece uma festa dançante em um momento improvável.",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "Um balanço na varanda da frente com nós dois nele",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "Tente apoiar a mão no ombro da outra pessoa enquanto conta uma história engraçada.",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "Na medicina, existem tipos cirúrgicos e de radiação desse especialista em câncer",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "Se você tem caspa, use um shampoo e condicionador especializado em caspa.",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "Seja você homem ou mulher, você é esse tipo de “homem” como estudante do primeiro ano",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "Você não precisa fazer isso o tempo todo (às vezes é importante ter tempo com seus amigos rapazes), mas não tenha medo de adicionar algumas garotas à mistura.",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "Tentando rolar os setes",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "Onde eu quero morar?",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "Pare com todo esse desejo tolo",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "Eu sou muito grato por sua orientação",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "Mas se uma senhora está olhando para o namorado ou pretendente, a menos que você esteja realmente pronto para o desafio, encontre alguém que ainda seja divertido, mas não tão claramente fora dos limites.",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "Quatro de suas obras, incluindo a vista aqui, foram recentemente apresentadas em selos dos EUA",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "Você pode dizer “Ei, eu gosto de sair com você” ou “você significa muito para mim.",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "Sugar, não se preocupe em dizer adeus à sua mãe",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "Querida, eu tive overdose, sim, tive overdose.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "“Eu acredito firmemente que os caras da Enron gostam de jogar no time vencedor e Dynegy é um jogador muito, muito forte”, disse ele. ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "Palavra de 12 letras para quem inicia e assume o risco de um negócio",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "Não é uma coisa sobre preto e branco",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "Dorothy Parker brincou que “Brevidade é a alma” dessa roupa sexy",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "Os ônibus serão fornecidos para aqueles que não têm transporte próprio e serão retirados do lado sul do prédio norte - por favor, reúna-se na área da praça Java das 8h30 às 9h30 (o último ônibus sai às 9h30)",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "Vamos apenas falar sobre o nosso dia",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "E mais estrelas com as quais você pode contar em uma noite tão clara",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(Truque papai)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "Em 1987, ele fez sua turnê Graceland para a África, onde o concerto foi capturado em filme.",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "Pergunte a ela sobre animais de estimação, hobbies ou comidas favoritas.",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "o mais recente ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "Temos seus garotos do campo e suas garotas caipiras.",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "As roupas que você veste ainda devem estar limpas, é claro.",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "No dia de Natal de 1974, um ciclone danificou 90% dos edifícios na cidade de Darwin neste país",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "Jana começou na Enron em maio de 2000 e, mais recentemente, foi Diretora de Compensação e Benefícios da Enron Wind.",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "Você me fez bancar de idiota",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "Não se segure",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "Mostre a ela como você se sente com pequenos gestos.",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "O Príncipe Albert I fundou o Musee Oceanographique deste minúsculo principado em 1910",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "Creditado com a formulação das “Três Leis da Robótica”, ele disse que a ideia veio de seu editor John Campbell",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "Eu caí nos seus olhos",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "Você não é o primeiro tolo, está bem com a gente",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "Minha mente voltou a alguns anos atrás",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "O amante em mim é o amante em você",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "Treine o cavalo do chão.",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "Mas antes que eu caia me dê paciência",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "Eu posso ser seu capitão",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "Você ganhará dinheiro sabendo que “de muitos, um” é a tradução desta frase em latim",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "Fique melhor conversando com os caras.",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "I Reis 10 nos diz que estes foram importados do Egito a 150 shekels cada; as carruagens eram extras",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "Se você não começar a viver sua vida",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "Como governador dos EUA, ele estabeleceu o plano de rodovias de hidrogênio e milhões de telhados solares",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "De acordo com nossa teleconferência de hoje, aqui estão algumas ideias para obter o TW Settlement Value.1. A SoCal compromete-se com a TW para nos permitir agendar o transporte no ponto de entrega SoCal/Topock (South Needles).",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "Isso permitirá que ela possa escolher se quer ou não beijar você.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "Se a NWPL concordasse, sua parte do custo seria proporcional à sua participação acionária. ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "A moeda conhecida como “Cabeça” foi desenhada por Charles Barber, o principal gravador da Casa da Moeda de 1879 a 1917",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "Certifique-se de estar sentado ou parado sozinho por pelo menos algum tempo, para que ele possa se aproximar de você facilmente.",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "Eu posso me ver entrando onde eu me encaixo",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "É a “noite, fungando, espirrando, tossindo, doendo, febre, dormir melhor para se sentir melhor remédio”",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "Sim, quando você é uma celebridade",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "Em 27 de fevereiro, esse poeta se dirigiu à Câmara dos Lordes pela primeira vez, falando sobre os tumultos luditas.",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "Como Levítico 19:19 proíbe expressamente isso, mulas não são permitidas",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "Uma famosa pintura de El Greco mostra uma “vista” desta cidade, mas você tem que ir a Nova York, não a Ohio, para vê-la",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "Com pessoas que não são gentis",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "Como na vez em que contei àquele cowboy",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "E você atuou como dançarina no clube de strip no cume",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "Em setembro, você precisa da 3ª estimativa atual, mas não há problema em fornecê-la a você na semana do dia 17, em vez da 13ª. ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "Mostre às garotas que você está disponível e interessado.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "Roupas enrugadas são uma distração e podem dar a impressão de que você não se importa com sua aparência.",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "2 das 3 bebidas O processo de pasteurização de Pasteur foi preservado pela primeira vez",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "A bexiga de ar deste peixe russo, também conhecido como beluga, fornece um grau superior de isinglass usado na fabricação de cola",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "É o termo médico para miopia",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "Solte seis fo', três rodas e depois troque-o",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "Eles escreverão algumas coisas horríveis",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "Em 1984, a foto de Annie Leibovitz do traseiro vestido de jeans de Bruce Springsteen apareceu na capa do álbum.",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "Uma ponte arco-íris chamada Bifrost ligou Midgard, a Terra, a esta casa dos deuses",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "Seu discurso “Liberdade ou Morte” proferido em 23 de março de 1775 também é conhecido como o “Chamado às Armas”",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "Gilbert Adair adaptou fielmente o romance de Georges Perec “A Void”, escrito sem essa vogal",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "Esse tipo de fruta é um elogio do Bronx",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "Em 1967, ele disse à filha: “Seu pai pode entrar para a história como tendo começado a Terceira Guerra Mundial”",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "Músicas que escrevi para mudar",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "A primeira dessas cabanas militares de estilo único foi construída em 1941.",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "Eu sei que você não está longe, mas eu ainda não consigo lidar com toda a distância;",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "Veja-me com minha enxada lateral e roube minha cadela principal mano",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "Uma fonte do setor acredita que a Enron foi levada “à beira do abismo” e teria sido feita se não tivesse conseguido chegar a um acordo com a Dynegy na semana passada. ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "Eu acho que isso vai me quebrar",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "Adequado perfeitamente, para a eternidade",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "E eu tenho esse terno preto",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "Um conto fala de um lugar onde esses paquidermes vão morrer e o marfim está por aí para ser levado",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "Então eu estou sonhando acordado, com meu queixo na palma das minhas mãos,",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "Em 1929, um ano antes de sua obra mais famosa, este Iowan pintou sua mãe em “Woman with Plants”",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "Atenha-se a tópicos divertidos e alegres e faça-a rir.",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "Você me ouve chorando?",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "Desligue a negatividade.",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "Diga algo legal sobre o corpo dela.",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "Não me faça sofrer",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "Em um raro ato de gentileza, este criador de travessuras ajudou Thor a recuperar seu martelo roubado",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "Sandy me disse que falou com você semana passada no saguão do elevador.",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "Termo de 8 letras que descreve um homem que se casou com uma segunda esposa sem se divorciar da primeira",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "Não há uma única coisa errada com minha mente",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "Ações da Dynegy e da Enron ganham impulso à medida que o plano de aquisição é recebido com otimismo",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "Ela aqui, eu não tenho que procurar",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "E eu quero ver isso.",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "Pode ser um pouco embaraçoso na época, mas vai plantar a ideia no cérebro dele.",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "Pratique elogiar genuinamente as meninas.",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "Até que quebremos e espalhemos mundos separados",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "Ultimamente, eles estão descobrindo ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "Em 1997, ele foi nomeado melhor ator em Cannes por “She's So Lovely”, que co-estrelou sua adorável esposa Robin Wright.",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "Eu ouvi todas aquelas falas, ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "Aquele mano não tem muito dinheiro como eu.",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "Música G.O.O.D. da família Grammy",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "Barack Obama escreveu o prefácio do livro desse outro líder “Conversas comigo mesmo”",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "Para facilitar as transações, as várias empresas de comércio de energia concedem crédito umas às outras. ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "Estávamos carregando aquele Chevy",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "O negócio comercial, que representa cerca de 97 por cento da receita da Enron, compra eletricidade, gás e outras commodities dos produtores e os vende para usuários finais, como concessionárias e clientes industriais. ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "Não é a cor que eu entrei",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "Sinta sua mão me tocando",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "Comente sobre seus arredores.",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "Serra Leoa",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "E está girando como um furacão",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "Você ficou fora com todos os seus amigos",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "Um míssil de propulsão a jato não guiado usado pelos alemães contra a Inglaterra na Segunda Guerra Mundial",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "Assim como seu livro, o economista desonesto Steven Levitt explora o lado oculto de tudo neste blog",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "Mas você não precisa fazer mais nada",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "Eu só estava sendo educado",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "Se você me escolher (Garota, eu prometo)",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "Este icônico monumento francês foi inaugurado oficialmente em julho de 1836",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "Até eu saber qual é o número da empresa, não saberemos em qual grupo ETS ela foi consolidada.",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "Portanto, transferiremos você como Contratação para a UBSW Energy LLC a partir de 1º de março de 2002. Os limites foram cotados usando a medida 10d-99. ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "Como nos lares dos EUA como um todo, este aparelho de clima quente é meu maior usuário de eletricidade",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "Essas células podem ser monócitos, linfócitos ou neutrófilos.",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "Porque eu sou um ser aquele mano para toda a vida",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "Já na década de 1730, os relógios cuco eram feitos nesta região “arborizada” do sudoeste da Alemanha.",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "Eu conseguiria descer para ficar ao seu lado",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "Por exemplo, se ela amar um determinado jogo, deixe-a ensiná-lo a melhor maneira de jogá-lo.",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "Ignore as práticas.",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "Não seja muito forte enquanto flerta, ser excessivamente agressivo o colocará em uma situação desconfortável, especialmente em público.",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "Me ame, me ame, me ame, me ame",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "E se eles não estão engatilhando-lhes chapéus, eles estão engatilhando-lhes revistas",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "O vice-presidente confederado Alexander Stephens foi mais tarde eleito governador deste estado - que lindo",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "Uma roupa longa à prova d'água para marinheiros no sudoeste",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "Dos estados dos EUA com vulcões ativos, este estado é o maior em área",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "Não tenha medo de falar sobre as coisas impressionantes que você faz.",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "Nosso computador mostra que você deve mais dez mil",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "Use predicados sugestivos.",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "Uma cavidade colapsada no solo causada pela erosão da água",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "Sente-se ao lado dela e tente encontrar interesses comuns.",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "Quem vai pagar pelas coisas quando vocês saírem juntos.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "Tem algo que eu tenho medo de te dizer muito cedo ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "Ela está jogando ovos e bacon,",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "Tenho aquela tatuagem em mim, eu sou woo",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "Slim Thugga",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "Não, eu nunca vou deixar você ir",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "Ela era o tipo de garota que nunca se encaixava perfeitamente",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "Ela ouviu as trombetas da banda militar. ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "Ben Affleck mudou-se para o oeste e frequentou esta faculdade de Los Angeles cujo nome significa “ocidental”",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "Tenho que encarar",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "Você nunca quer que ele a imagine como uma figura materna para ele.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "Eu acordei esta manhã, as nuvens escuras se foram",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "É uma boa maneira de conhecer uma garota sem a pressão de ter que se aproximar dela. ;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "Em volume, esse elemento representa cerca de 78% da nossa atmosfera",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "E eu não posso nem ir ao supermercado",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "Quando vocês dois estiverem deitados na cama sozinhos, dêem um abraço nela.",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "O que está no meio",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "Em uma praia escondida sob um sol dourado",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "Eu não gosto de brigar",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "Ele diz que “na medida do necessário, sim”.",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "Puxe para baixo a sombra",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "Um brinde a uma longa fila de pecadores como eu",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "Eu senti um pedaço do meu coração partido",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "De 1987 a 1992, William Conrad estrelou esta série.",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "Tenha confiança em si mesmo.",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "Ela estava cansada e sua mente era um arrasto",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "Ela não anda, ela corre em vez disso",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "Estou tentando agradar aquela mulher dia e noite",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "Sorria depois de dizer não para que eles não se sintam rejeitados.",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "Responda às respostas dela.",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "Pergunte sobre mim e eles dirão que eu sou a verdade com isso",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "Esta atriz agora retrata M de James Bond; ela interpreta rainhas muito bem, também",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "De 1985 a 1987, a enfermeira Jade Soong foi interpretada por esse futuro habitante do “Wayne's World”.",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "4 pirâmides foram erguidas 1984-89 entre o Pavilhão Denon e o Pavilhão Richelieu deste museu",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "Tenho problemas não resolvidos que o auditor deve considerar antes de emitir a avaliação. ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "Mostrar bom humor demonstra que você é inteligente e que tem senso de humor, duas coisas que muitos caras procuram em uma garota.",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "Escolha roupas que você sabe que complementam seu corpo e que você se sinta confiante em usar.",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "Enquanto a combinação proposta enfrenta meses de revisão por agências governamentais e dá à Dynegy possíveis oportunidades de cancelar o negócio, a reação inicial dos investidores ao anúncio da fusão foi positiva. ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "Antes de desligarmos, eu disse ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "Painel de consumidores contratado para dizer o que acham de um produto (especialmente telescópios e câmeras?)",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "Então agora meu priminho fumando cigarros agora",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "Mamãe e papai aparecem às vezes",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "Então, para me tratar como um velho pano de prato ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "Em seguida, use essas semelhanças mais tarde.",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "Sempre deixe sua paixão querendo mais.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "Dê uma olhada em si mesmo.",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "Quanto mais informações você souber sobre ele, mais ferramentas você terá que usar em sua busca para conquistar o afeto dele.",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "Finalmente!",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "Não jogue muito para conseguir.",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "Pessoas tímidas geralmente não gostam de ser o centro das atenções.",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "Experimente diferentes níveis de nudez.",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "Você não quer que pareça que seus fins de semana são sempre gratuitos - isso pode levá-la a se perguntar por que você não tem nada acontecendo em uma sexta e sábado à noite.",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "Uma pessoa pode ser um otaku de anime ou otaku de jogo, mas alguém também pode ser algo como um otaku de trem.",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "Escolha roupas que se ajustem bem a você e fiquem bem no seu corpo.",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "Se o seu namorado se abrir com você sobre algo que ele tem medo ou está chateado, não o menospreze.",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "Se você agendar um encontro noturno, pegue flores e finja que está pegando seu parceiro para o seu encontro.",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "Mas meus pensamentos hoje à noite vão além disso. E eu espero que você me deixe terminar esta noite com uma reflexão pessoal. ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "Você sabe, o mundo nunca mais poderia ser o mesmo depois que Jacob Shallus, um funcionário confiável e confiável da Assembleia Geral da Pensilvânia, pegou sua caneta e absorveu essas palavras sobre o governo representativo no Preâmbulo de nossa Constituição. ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "E agora, deixe-me abordar três outros assuntos vitais para os valores familiares e a qualidade de vida familiar. ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "Como nação, é claro, gastamos muito em educação - mais do que gastamos em defesa - mas em todo o nosso país, governadores como Tom Kean, de Nova Jersey, estão dando demonstrações em sala de aula de que como gastamos é tão importante quanto quanto gastamos. ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "Esta noite, então, estamos fortes, prósperos, em paz e somos livres. ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "Eu estou tão longe",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "Dizem que com o tempo não haverá mais nada a perder",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "O que diabos essas vadias estão",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "É como sempre e para sempre",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "Alguns segredos que ele sabe que ela nunca contará",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "Nada do que eu faço é bom o suficiente para o negócio da música",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "E minha mãe, ela dizia que você era um bandido",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "Agora você se foi e eu estou aqui",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "Ela não está muito feliz agora",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "Mas alguma vez paramos, nunca paramos para vê-los brilhar?",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "Quando eu digo dois paus no meu coque, quero dizer",
    "f9a758297399680d1dec34f7269d5802"
  ]
]