[
  [
    "Ora, ele não acorda, nem uma vez em cinquenta anos.",
    "d54b6bb373e6a0e6ecd6dfcdcec820e6"
  ],
  [
    "O que está fazendo aqui?",
    "88b044df7a1fdaf9f6ed4ee6e534396f"
  ],
  [
    "Narendra desafia Bandaru a um duelo",
    "2c8f0ecdb1d8458da7cec4204c9d8dad"
  ],
  [
    "Como você sabe do filme “Medicine Man”, as florestas tropicais contêm plantas essenciais para o tratamento desta doença.",
    "3b155f7451df9613c80b587a8ef52ad2"
  ],
  [
    "Quem pega as coisas de um cão-guia?",
    "760baf471f1125506ddf3a5a09a02a7e"
  ],
  [
    "o caixão não tinha sido perturbado.",
    "8f4dc3235e05fc45137118f8551afd39"
  ],
  [
    "E Juliet fodia se eu fosse Romeu, mas eu não sou",
    "83b868049785734935829cc86e6cc90e"
  ],
  [
    "Tudo sobre o lugar é mágico e as pessoas são, em sua maioria, amigáveis.",
    "7917df9fbd74fa116f8a55dedb30a022"
  ],
  [
    "você tem isso, você precisa SORRIR, sorrir é 100% importante, pode tornar o dia de alguém incrível, só de te ver feliz pra caramba.",
    "27bbfac7287178630b05a628b7ef2068"
  ],
  [
    "ESTOU ENTEDIADO QUÍMICA ORGÂNICA É DOR DE CABEÇA",
    "3b2ec865e29b5ad098ebffd915ea73b9"
  ],
  [
    "Neste mês de março, viajarei para o Brasil, Chile e El Salvador para formar novas alianças para o progresso nas Américas.",
    "195230e6435b4f20171e87badf4d77df"
  ],
  [
    "Copie o novo mundo para a pasta “Salvos”.",
    "ee4790b5f50de82ec7d56a4ca1cda600"
  ],
  [
    "Gandhi e seus colegas continuaram a consultar Ambedkar, mantendo-o influente.",
    "e4ad0f1c31462fe64ae0748db4865709"
  ],
  [
    "Ps, fígado de galinha é delicioso!!",
    "03353a3a53eeb764eeb5fe454955833f"
  ],
  [
    "Veja aqui, respondeu o Gato Branco, segurando uma bolota; há uma mais bonita nisso do que no Dogstar!",
    "0fa6554a0d10aec42d3d03780fa81715"
  ],
  [
    "O que é isso no seu dedo?",
    "50e4d97ffee973d1d1c23fba16c8cd82"
  ],
  [
    "Agora; Maqbool é Fida sobre Sush!",
    "cd02a672b34ff52617f0fd28a6118181"
  ],
  [
    "Com um vento favorável, os gambás podem fazer isso por até cerca de 23 pés",
    "5d6693558cbf8de8caa1dff18735c01a"
  ],
  [
    "Esta noite é a noite em que a patroa usa calças sem virilha!",
    "53f3ca4a2b88773eb3fa0443c942cede"
  ],
  [
    "Eu segurava o máximo que podia, e se eu tentasse parar de pensar na minha respiração, eu pararia de respirar.",
    "d37889de2c6c30c38743dbba860f03f1"
  ],
  [
    "Acho que vou ser paciente e me preparar para quando for difícil",
    "9f04a86d53823f35b56b39d88204af77"
  ],
  [
    "É lindo e as pessoas são extremamente amigáveis.",
    "57349577eace62a633ff5a0e60d83736"
  ],
  [
    "A última placa NVidia que comprei foi uma 8800GT, que ainda está em uma das minhas máquinas mais antigas.",
    "efdb7471a47a2136e1bd7c39daa02173"
  ],
  [
    "Lol reunião tanck agora para quad etc",
    "9985e2f11b87a510a88ca6f29a083665"
  ],
  [
    "Brandon abriu uma empresa em Berlim, Pensilvânia, especializada em um novo tipo de tecnologia de perfuração.",
    "7c2e3d437db9dce6c22babc49b9e33dd"
  ],
  [
    "Você pode comprar mais quartos para o seu condomínio Cub no LumBear Yard.",
    "cc57f63cbe1fee37b0e3cb28b1cc938d"
  ],
  [
    "Última versão “ESR” para Windows 2000 e XP (SP2).",
    "6bc3f30fe93850d0489785e678a056e4"
  ],
  [
    "Com certeza voltaremos.",
    "849e1cf8ff8d7b1a30f9d40bb411efdc"
  ],
  [
    "No entanto, ele os recebeu graciosamente, mas achou impossível escolher entre eles.",
    "81ae9c8bb687a5b7363fd58cae31ade8"
  ],
  [
    "E sua resposta a cada um foi: “Eu não dou a mínima.”",
    "46227061c482c9561a588e524d869e54"
  ],
  [
    "Hussain Sagar cheio; MCH agiliza nalas",
    "4fb6e6993ee69cb09d748898577d3ac4"
  ],
  [
    "Em janeiro de 1926, em Londres, John L. Baird demonstrou esta nova invenção que usava um tubo de raios catódicos",
    "5b68573ff6a20ba92d981a1908525600"
  ],
  [
    "Acabei de comprar um bolo de 12 onças.",
    "b392a39a1392ffcd29d5b0ee22669536"
  ],
  [
    "“Oh não; é o eixo”, disse Tony de uma forma segura.",
    "6769534690e4f86b5a4623795c17233a"
  ],
  [
    "Todos aqueles manos que eles conhecem",
    "07f1ed45af64e5b84a079640cadb1b0d"
  ],
  [
    "você precisará ter um francês intermediário para se divertir em Paris.",
    "efb461ebceda2a4953bf3b228306b0f9"
  ],
  [
    "O veterinário considerou amputação, mas finalmente decidiu que ela se curaria sozinha.",
    "f5f3c72f58b8804de5b04da8431c86d2"
  ],
  [
    "Eu fui tomar banho e depois relaxando agora, tentando fazer zuowen chinês haha:x haiyo o que fazer!",
    "c30d9ceb163c554eae6eba8ebe9b7886"
  ],
  [
    "Sei que esse é um problema complicado.",
    "3b2b35d82b915297e9f4174bd6d66c8c"
  ],
  [
    "“Adquira uma agricultura de nível 85.",
    "1ddaae99a6d0ae1bb9c49aa905881f0a"
  ],
  [
    "Também houve vitórias difíceis na Batalha do Atlântico, na campanha do Norte da África e na campanha da Birmânia.",
    "2cb1f391e0efc1ddd3ed66bc8e2da185"
  ],
  [
    "A única coisa que eu gostaria de ter visto era um pouco mais de alface e um pouco menos de molho; embora o molho fosse fantástico, havia um pouco demais para o meu gosto.",
    "effd48ae8bf6a142947dcc27e38409fe"
  ],
  [
    "Mas ela tinha certeza de que seu pai a estava deixando para sempre, então ela ficou muito triste quando a campainha tocou bruscamente pela segunda vez, e avisou que havia chegado a hora de eles se separarem.",
    "0262ae0c0dfeb96629f3839fd76ce6e6"
  ],
  [
    "Temos renda, cetim, cetim, ráfia, guingão, feltro, e acho que meus testículos podem estar aqui também.",
    "a41ea8257cf2a09bd4200b28c6ac2e12"
  ],
  [
    "Onde comer tigelas de arroz e sorvete japoneses em Toronto",
    "848f215a30c5c0e472cf94e9ce6c8da7"
  ],
  [
    "Este drama lírico de Percy Shelley é licenciado com “Prometheus Bound” de Ésquilo",
    "a778b3e6527f7a94a4d32bfae81d569c"
  ],
  [
    "Mesmo que seu Hoover pegue soberbamente agora..",
    "f858fb2ec795259554d2da6c190633f1"
  ],
  [
    "dez vezes mais favorito do que nunca e, como resultado natural do",
    "7b040521e6c88f650797e17c3e70d6a3"
  ],
  [
    "Eu tenho você garota, oh eu entendi garota",
    "dd68084ab0328a475a7aff0589f0426c"
  ],
  [
    "definitivamente Londres -",
    "6b8ec1c88efcc67b3738529cf9213453"
  ],
  [
    "Além disso, estou deixando ela dirigir, então agora estou totalmente dependente dessa pessoa para me tirar dessa situação embaraçosa.",
    "cd032d3e41c2522cb20edaaa4de8dd39"
  ],
  [
    "Há três dias, em Bagdá, Safia pôde finalmente votar nos líderes do seu país — e estamos honrados por estar connosco esta noite.",
    "2b3ab79f0f751732c0a2a6bcc2e07e7b"
  ],
  [
    "Se você quiser completar todas as ilhas alternando entre ilhas fáceis e difíceis, aqui está um exemplo: 24 Carrot Island, Mythology Island, Shark Tooth Island, Astro Knights Island, Reality TV Island, Nabooti Island, Big Nate Island, Counterfeit Island, Steamworks Island, Early Poptropica Island, Skullduggery Island, Ilha dos Espiões e depois Ilha das Superpotências.",
    "79a1cf654d28e2732cb74eb348406815"
  ],
  [
    "* Biografia do Trinity College (Connecticut)",
    "a080c2fe7d17c2d06e48b129408bac45"
  ],
  [
    "Desde o início, você recebe uma consulta de cores gratuita com um designer.",
    "02665ec51201ffcb772feea9886ffc93"
  ],
  [
    "ele disse, chutando suas botas e de pé em suas meias na grama.",
    "10cc6a6bbc1bcf146cab0e8abd0117a3"
  ],
  [
    "E se eu quiser ser uma bolsa, sabe?",
    "b01527583420dcca7df8256bf52ada1e"
  ],
  [
    "Médicos culpados pela morte de dois pacientes",
    "eb64ff34a54b57f20be8280a4d7c721a"
  ],
  [
    "Este pugilista “doce” lutou apenas uma vez em 5 anos, quando decidiu Marvin Hagler em 1987",
    "93301cfd945524697a5d32b85ebaed35"
  ],
  [
    "Quando você finalmente entender os adultos, você é um.",
    "14440f17b0192e64ddf649c7e388dfc3"
  ],
  [
    "que ele estava precisando da minha ajuda.",
    "cc2f4ebbec5717f9a23f573b916d7951"
  ],
  [
    "E as meninas tiram suas garras",
    "4aa559ab3bb58c4f775889877adf1a33"
  ],
  [
    "Cataratas Iguazu",
    "61b52236c09290a88556ef49110da09f"
  ],
  [
    "O nome não tem nada a ver com isso.",
    "27c9b62095df755c18d04679e7aad5bd"
  ],
  [
    "Ei!. Meu endereço de e-mail é girishagirisha.net.. É um aplicativo do Google e posso usar o GTalk nele.. Eu vou adicionar você hoje à noite.. Você pode me dizer uma hora amanhã que eu possa falar com você?",
    "53ba0c624987f9da4a28734b849cab53"
  ],
  [
    "Se continuarmos fazendo o que estamos fazendo, até o final da década teremos um déficit de $650 bilhões por ano.",
    "19adfbc809c06e52690218928af1a14f"
  ],
  [
    "Experimente um pouco de meditação ou respiração profunda.",
    "023a5e60cbe6d18556b85d32b43da968"
  ],
  [
    "Exemplos de poemas em que atacou seus oponentes políticos incluem Wellington: The Best of the Cut-Throats (1819) e The Intellectual Eunuch Castlereagh (1818).",
    "60784660ac18c45bc4c28d238129c8d4"
  ],
  [
    "Eu não deveria ter precisado devolver o primeiro várias vezes antes de substituí-lo.",
    "7a3de2fb05f031d4c6737e19e692f4d5"
  ],
  [
    "O rei ficou mais feliz do que qualquer outra pessoa por ela ter voltado novamente, e deu ordens para que todas as portas fossem fechadas e trancadas naquele exato minuto.",
    "1928d0eb88ca52046de0bd2534cb6460"
  ],
  [
    "Então, isso deve ser legal para você, hein?",
    "c5adaf2707439163e15ac5fefe3e85bc"
  ],
  [
    "Os 37 melhores eventos do Dia de São Patrício em Toronto em 2016",
    "2240f3d2aac9ca90e5977a72ba3747fd"
  ],
  [
    "O “Niágara do Sul”, esta cachoeira perto de Corbin, Kentucky, compartilha seu nome com uma famosa “lacuna”",
    "ef9a75e2bae8c13f0915800a7f03b9a5"
  ],
  [
    "Meu carro falhou no teste de emissões hoje!",
    "ca99227fc2d30aa37010be6c10b7897c"
  ],
  [
    "Com isso, o pequeno cavalheiro parecia satisfeito — só Deus sabe por quê.",
    "3627ccb3924a03e87e07bceed642dd40"
  ],
  [
    "Mas eu escolheria o número base de 15 hh.",
    "465652413822398393f05ed7a98d2083"
  ],
  [
    "Esta não é a xícara de chá de todos, e está perfeitamente bem.",
    "8977bfe923708f2b85fc9bc292abd092"
  ],
  [
    "Sim, então eu não deixo você gastar = economizar dinheiro!",
    "ed9f75077ba69f690c14a8f5c5a44ba7"
  ],
  [
    "As ditaduras abrigam terroristas, alimentam o ressentimento e o radicalismo e buscam armas de destruição em massa.",
    "e07762810cff05cc1a4e47fdbd93e329"
  ],
  [
    "Ajuste sua dieta para ajudar com mudanças no apetite.",
    "d7d19f97baff82d2b64751fc5117f4b3"
  ],
  [
    "Convocado pela primeira vez em 1973, a composição e os poderes do Senado são estabelecidos pelo Artigo 59 da Constituição do Paquistão.",
    "8922874861da08a1c267e167c5f0532a"
  ],
  [
    "Isso é uma coisa diferente, mas legal de se fazer.",
    "259e2695367ec4da278325506e65c6e8"
  ],
  [
    "Quanto à irmã, ela se fez tanto odiada que sua própria mãe a desligou; e o miserável miserável, tendo vagado por um bom tempo sem encontrar ninguém para acolhê-la, foi para um canto da floresta, e lá morreu.",
    "8195933f1a239f429e05f45277d56a98"
  ],
  [
    "A fumaça te incomoda?",
    "e0f65da16355fcfddab647b979ee9e40"
  ],
  [
    "Em breve, você poderá agendar consultas médicas on-line em Toronto",
    "689e0bf824aaafe4c3dde8c9b88a55cd"
  ],
  [
    "Qualquer pessoa que tenha um cargo ou confiança em particular",
    "b53459c0dcf3116725bff13c10519a7e"
  ],
  [
    "Eu considero “On Time” quando eu chegar lá.",
    "0cb49ca0196c58fd3e23b3550b7d0f37"
  ],
  [
    "Após os primeiros momentos de devaneio paralisado, a melodia familiar no",
    "58bbec4ec67ba54d6ba4a56fb6143ecc"
  ],
  [
    "louise",
    "6228bd57c9a858eb305e0fd0694890f7"
  ],
  [
    "Nos dias em que tenho que dizer até tarde para terminar um projeto ou algo assim, nunca consigo compreender assuntos tão bem no dia seguinte.",
    "28f89c63798e1d47a128273fce4be340"
  ],
  [
    "Eu não me importo de assistir esse filme la... ou apenas me casar?",
    "abda906d8ec51b976b0129886349a1df"
  ],
  [
    "Há três semanas, celebramos o bicentenário inaugural, o 200º aniversário da primeira Presidência.",
    "caa68554330faffc28a318e8af68ee5f"
  ],
  [
    "Forneça pesquisas de satisfação do aluno.",
    "76d1e29560b1d0a1095783dd3643e087"
  ],
  [
    "Inclui uma dúzia de referências a A Political Education e entrevistas de história oral com McPherson.",
    "3679254062e59948a9a5150551cf7c0e"
  ],
  [
    "O shio ramen com sushi prensado (mackarel) estava MUITO BOM!",
    "b30ef8566d5323de8dc2c3dc5cb9db13"
  ],
  [
    "cada cavaleiro ganhou vida, com seu cavalo, e levantou sua espada e gritou: Viva o Príncipe Prigio!",
    "231de6a94ea966a2b4496d43aca40f78"
  ],
  [
    "Mas provavelmente não conseguimos pegá-la de qualquer maneira.",
    "9b775d57ee8f2c3eb2e1fc1a5edc4e55"
  ],
  [
    "Governo para inspeção destacável de arroz",
    "e1e2246a4f61a9c3e431bd75bbc8d056"
  ],
  [
    "Levando 16 horas, em 1919, os aviadores britânicos Alcock & Brown se tornaram os primeiros a cruzar esse grande corpo de água sem parar",
    "f5beac64e85617b42928ec853263a8dc"
  ],
  [
    "Não se preocupe com o fim do mundo hoje.",
    "132872a92e3a9c0ac11630425cda9982"
  ],
  [
    "suspensão perpétua, todas as funções animais submetidas ao processo.",
    "7f12ed41bd503eb7dbe0a2d62295430a"
  ],
  [
    "Vamos dar uma volta, você e eu por uma velha estrada rural",
    "7446a188c5627ca08b11e4d84dc85e4f"
  ],
  [
    "Nada de errado com rotorua",
    "6b3dd1c59a386ef26bd1255f194cc3b1"
  ],
  [
    "Não li seus argumentos, porque quero dar minha opinião antes e depois da leitura.",
    "4f6a1538d9db1f89b39cc91267b537a0"
  ],
  [
    "Estava melhorando ytd, mas então à noite de repente tive tosse seca omg acabou de morrer!!!",
    "e357e96142345837231baed816f5bfcb"
  ],
  [
    "Mas há um longo e difícil caminho pela frente.",
    "dc2e79e3ff4bfd8fbfd089fc098ff67b"
  ],
  [
    "Determine um gênero de jogo no qual você se destaca.",
    "af59027228dfa06dfbc02bb031eeeb74"
  ],
  [
    "Enquanto narravam a influência da antiga cidade de Alexandria no desenvolvimento cultural da civilização ocidental, Morris e sua equipe receberam acesso sem precedentes a sítios arqueológicos em todo o país.",
    "ad07b870b6028a35620b5eadc327732a"
  ],
  [
    "Eu não como comida coreana com frequência, mas quando eu faço, eu sei para onde ir.",
    "cd588289ca3f24c94a6c97741dd1e630"
  ],
  [
    "disse o Príncipe para si mesmo enquanto caminhava para cima e para baixo da sala cantarolando e cantando, pois ele pensou que haveria muito tempo sobrando para limpar o estábulo; mas seria divertido roubar um olhar em seus outros quartos também, pensou o Príncipe, pois deve haver algo que ele tem medo de eu ver, como eu Não tenho permissão para entrar neles.",
    "4f66357c0afe104e7239b448e6e81b21"
  ],
  [
    "Mas eu contei, você não deveria morar aqui!",
    "9a3d86ac9f7ce6c1676040417025b4cc"
  ],
  [
    "Seguradoras indianas podem ser atingidas após ataque dos EUA",
    "b0a25a3a4b01c991082f55d1ec5cce2b"
  ],
  [
    "Ele escreveu seu primeiro romance, “Junkie”, sob o pseudônimo de William Lee; “Naked Lunch” seguiria",
    "999d3618f1ae8efabb231e6fcbabafd3"
  ],
  [
    "É melhor ter amado um anão, do que nunca ter amado um alto?",
    "7108a982b6b452b015395c59b7528380"
  ],
  [
    "Lembro-me de pensamentos distintos me dizendo que eu era uma molécula ou algum tipo de estrutura celular flutuando em um riacho; eu era algum tipo de criatura de riacho.",
    "206a95256286222fdbf9bc3f04b333ed"
  ],
  [
    "Quando chegarmos em casa, eu quebro sua espinha",
    "eddaf5d8d06b2b8be72a899ac884274c"
  ],
  [
    "Rotorua está bem.",
    "63d38e6fc6df1f46bc5ebe062cd2dcca"
  ],
  [
    "Eu aponto o que nós dois escolhemos, e como eles cumprem essa estipulação.",
    "1ccf4a0c777b27642b9160b5456cd074"
  ],
  [
    "Woo depois eu venho encontrar todos vocês eh.",
    "027c90195a67689361da7a7df2f5cf23"
  ],
  [
    "E se um projeto de lei chegar à minha mesa tentando fazer qualquer uma dessas coisas, ganhará meu veto.",
    "b95b4fa9fdb2004a58bad7ee212bb048"
  ],
  [
    "Pegue sua mesa de artesanato e mova-a para um lugar onde você tenha algum espaço para construir.",
    "716add89e1e4e60c25c3044c13c72ff1"
  ],
  [
    "O jogo no estilo rotisserie rapidamente se tornou um fenômeno.",
    "8ef76537693ba7e42aca70d18af16f9d"
  ],
  [
    "Muitas pessoas subestimam esse lugar!",
    "a05467b0139e99c6d9b1c1aab1daac07"
  ],
  [
    "Ele então a colocou no colo da Rainha, onde ela, ronronando, brincou com a mão de Sua Majestade, e depois cantou para dormir.",
    "f5b6f3e9c115b61217bce9155d493d6f"
  ],
  [
    "Agora você fez minha amiga Rachel chorar.",
    "37c02055b9bb5e0111741417542881e2"
  ],
  [
    "Yorkdale Uniqlo desenha escalações selvagens no dia da abertura",
    "8d3f20c605fc48f9cbcc44d398bd9b3a"
  ],
  [
    "De elogiar, aumentar ou zombar, o que você faz com algo que você aumenta",
    "a4b3b08c4ef319053dd0d60d4f483a73"
  ],
  [
    "Na verdade, eu até mostrei à minha namorada como meus dedos estavam se esticando e ela viu como eu via e como eu sentia.",
    "878a01ac03aaf8ce33fdb24ff1d222d4"
  ],
  [
    "Foda-se um homem da competição, eu mato dem",
    "1c33048830d8ea97712e3d6774325ae9"
  ],
  [
    "Como resultado, houve um problema com o bloqueio da arma.",
    "b88c0a56929d773d01f23a63340699b4"
  ],
  [
    "2. Os hospitais têm todo o direito de basear suas decisões de contratação na resposta do candidato a 1.",
    "e63eed9440dde243678ed6a80d91ba92"
  ],
  [
    "Todos vocês começam primeiro? Ordenar desculpe",
    "767fed18b729bebc954bb457cc3b95f1"
  ],
  [
    "Mas nesta economia em rápida mudança, temos que garantir que todos os americanos tenham as habilidades necessárias para preencher esses empregos.",
    "cfef9e7c4ec5c201f95f8570c5b805b8"
  ],
  [
    "Obtenha armadura de couro cravejado (corpo duro e calças), mais flechas de ferro (se necessário) e um arco curto de salgueiro para continuar.",
    "2a37f1d3ee8f1b3aab0bbb0c61560f89"
  ],
  [
    "Esses tipos de superfícies também podem ser usados para analisar as interações DNA-proteína em uma escala de todo o genoma via imunoprecipitação da cromatina, seguido por uma análise baseada em matriz do DNA (Chip-chip).",
    "6016b306e314ccfd07b6c0cbdde34417"
  ],
  [
    "Eu levei comida para fora e a comida estava podre, fedorenta e estava estragada.",
    "c9e40dd5e88ccaba47e39821a7b08496"
  ],
  [
    "Um gigante solteiro; isso seria muito apropriado?",
    "cdb3d4e17cb2592adb18c1cf4ed0f8ca"
  ],
  [
    "É que compramos um hibachi juntos, e então ele fugiu e se casou, e as coisas ficaram bem feias.",
    "bdc4919c28b22f4265b01158479de366"
  ],
  [
    "Tribunal recusa liminar sobre o fechamento da biblioteca",
    "fd57109eec8dfd46203f78ea980f26d9"
  ],
  [
    "Um gerador de corrente contínua ou uma pessoa com muita energia",
    "8df9bc73b51455e9b8b603476169d582"
  ],
  [
    "Acabei de comprar um aparelho de som incrível feito de bolo.",
    "cc14cdc87bd0e27a4ad5d0a18497e2cd"
  ],
  [
    "Os oito ourang-outangs, seguindo o conselho de Hop-Frog, esperaram pacientemente",
    "840b0da99442c0a2f80c9fcc7b1d1db5"
  ],
  [
    "Bem, faz você sentir vontade de chorar",
    "344824861eae2742a796d7045613820a"
  ],
  [
    "Coma em um restaurante de sushi com esteira rolante.",
    "e9aede5e0c7d0df3843930eb37ed70ac"
  ],
  [
    "“Eu não acredito em toda a besteira do aquecimento global!” diz ele.",
    "3ef789b94a5911e4e29fc5fe973c76cd"
  ],
  [
    "hey shuz, há muito tempo que ouvi falar de você.",
    "c21ce656db49cad2415ad422172cf75f"
  ],
  [
    "Alguns de nós podem se lembrar de quando, não há muitos anos, aqueles que criaram os déficits disseram que nos tornariam prósperos e não nos preocuparíamos com a dívida porque “devemos isso a nós mesmos”. Bem, finalmente há um acordo de que não podemos nos gastar ricos.",
    "2993e096dcb2f16fa31f167934ae2336"
  ],
  [
    "Misture um lantadyme limpo com a super poção de defesa.",
    "cc382842d8aceffeee892706338f54ce"
  ],
  [
    "É calculado tomando as bases totais do batedor (uma por cada simples, duas por duplo, três por triplo e quatro por home run) e dividindo-as pelo batedor nos bastões.",
    "9bdb2238e989ee1fc693c3f613953d60"
  ],
  [
    "Eles também oferecem ceviche de lagosta ou camarão.",
    "b329181d22b8a25d13a053b38c21b7a9"
  ],
  [
    "Mas, princesa, o que pode tê-la trazido até aqui?",
    "c63a572f00f9e2d8edeae1ac669d0ae2"
  ],
  [
    "Você tem algodão, seda, renda!",
    "7dd392e42abb8e4dd4f5c51083bcfba4"
  ],
  [
    "Novo café aproveita a mania matcha de Toronto",
    "5fd0bd640375b1ea69ee30fdad5508f6"
  ],
  [
    "“From” this to this é uma expressão idiomática que significa desde o início de uma refeição (ou outra coisa) até o fim",
    "6527f866edebca53213354e656f65c3d"
  ],
  [
    "Gostar do seu próprio status no Facebook é como se cumprimentar em público.",
    "06e041c49670b4e1b43eeb2f9cbfea9d"
  ],
  [
    "Ah não, o ar se transformou em vidro!",
    "afde62cedd5cf7c959030d2c180beed6"
  ],
  [
    "Prefiro dar gorjeta às vacas em Tulsa",
    "05cecee4b81c0e0cdbc0c6f4d78945bd"
  ],
  [
    "Ou você pode visitar templos ou santuários em Okinawa.",
    "4f48d1435dfee852a97f5a97490c9aca"
  ],
  [
    "4:55 ish segundo, o cara da peça está fazendo piadas que Gibson fez uma pegadinha de rotina e que é um progresso para esses WR's.",
    "f7e92bd1dbba7ee98881e373d3b251e0"
  ],
  [
    "Está tudo bem chikku, e é minha 1 das músicas favoritas.. :-)",
    "855f76cc8767a5297106e8429c12d333"
  ],
  [
    "Nossa sorte e nossa posteridade também dependem de nossa capacidade de responder a algumas perguntas de dentro, dos valores e vozes que falam ao nosso coração, bem como às nossas cabeças; vozes que nos dizem que temos que fazer mais para aceitar a responsabilidade por nós mesmos e nossas famílias, por nossas comunidades e, sim, por nossos semelhantes. cidadãos.",
    "8d3737d4c8089a592a5d57be51a63e0c"
  ],
  [
    "Absorva-se nas atividades.",
    "8ab899325203ada94940255a0a0d4973"
  ],
  [
    "Cada país do Reino Unido tem seus próprios arranjos, cujas origens geralmente são anteriores à formação do Reino Unido, o que significa que não há um sistema consistente de demarcação administrativa ou geográfica em todo o Reino Unido.",
    "37799d70caba8a3076d94afa6227bb8a"
  ],
  [
    "Também tenha duas placas de dardo para o lado.",
    "4193bb99536f7af0861e7265f4775bd6"
  ],
  [
    "“Somos muito afortunados”, disse o rei.",
    "f7fdc7af29509156e2987582373cb172"
  ],
  [
    "Você nunca leu Flores para Algernon?",
    "e1dfdb367ec1586d0d2b2c2d72092945"
  ],
  [
    "Academia de esportes tem problemas",
    "e14bb861bc392db819d271e936036489"
  ],
  [
    "É a unidade monetária básica da Austrália",
    "29656ce42891f1483fdfffabeb3b188e"
  ],
  [
    "Minha esposa me deixou, ela diz que eu amo futebol mais do que eu a amo.",
    "a52aab6fd31eb8a75bd8a3d7055682f4"
  ],
  [
    "“Eu não posso dizer qual foi a associação de ideia”, observou ele, muito",
    "94c81bfc7909e639380a83ea34044fb1"
  ],
  [
    "Segunda a sexta",
    "d373727970495907f76ba21427e93ac9"
  ],
  [
    "; TL:DR: Adorei sua pergunta, pois é algo que me perguntei muitas vezes durante minha carreira ;-)",
    "e5b67408afa4b4f86bf2d2f590b0e73d"
  ],
  [
    "Lol estou na aula fazendo meu trabalho.",
    "58a42ad065a0992da5acaa9d1f30b340"
  ],
  [
    "Mas essa brutalidade não impediu o progresso dramático de uma nova democracia.",
    "8dfc751d3234c893f42e26607a51489a"
  ],
  [
    "Clique em “Sair” para sair do salão de bronzeamento.",
    "0b99818fd2dc118a72a3044d9eb93c46"
  ],
  [
    "Os bancos na Escócia e na Irlanda do Norte mantêm o direito de emitir suas próprias notas, sujeito à retenção de notas suficientes do Banco da Inglaterra em reserva para cobrir sua emissão.",
    "999e96fd7a8ea620212260a610293a64"
  ],
  [
    "Eles servem de tudo, desde hambúrgueres, deliciosas batatas fritas de inhame e uma variedade de cervejas na torneira, até saladas, ótimos wraps de frango e pizzas vegetarianas.",
    "502fdce8af986f0c2182913b9b1ff08e"
  ],
  [
    "disse a Rainha, você não ouviu falar que você é uma princesa?",
    "1bba3417edc1f39fcb026421f7bb6d25"
  ],
  [
    "Eles nem estão tocando na lasanha!",
    "d4eb536b48b6dc4b5ebd65fc7104aaee"
  ],
  [
    "Meras palavras não podem controlar as despesas descontroladas",
    "34bf8586683c35efbfa338979dd90b23"
  ],
  [
    "Em 1989, Emerson Fittipaldi tirou Al Unser Jr. desta corrida na volta 199 e venceu",
    "776770eb5e4a7356c8a3ea874bb9d140"
  ],
  [
    "Quando Sting se aposentar, ele mudará seu nome para Stung?",
    "d5d1be67893ce38750f4a30f9aef9b07"
  ],
  [
    "outra boa noite, quando meus olhos, por acaso caem sobre aqueles do",
    "353c3bfaf0c9f987bcf02244dff4c5aa"
  ],
  [
    "Apresse-se, baby, antes que essa música acabe.",
    "743a4b8011a83f9f58a70fa09a6379f1"
  ],
  [
    "Happy Hour",
    "3fcf5168eee516e3fc8f4078511da07b"
  ],
  [
    "Nós vamos ao cinema, e ela diz: “Vamos ver You've Got Mail!”",
    "fa1f2507bb2dfbaf3355ebfe20a3aeb6"
  ],
  [
    "Ah, então eu ainda preciso mudar?",
    "e6e6aa418a13badc08bd71862ad04102"
  ],
  [
    "Por isso, peço ao Congresso que renove o compromisso da América com o Fundo Monetário Internacional.",
    "d06a46285dba0dd18452f4edb129c441"
  ],
  [
    "Crie um personagem e comece a jogar.",
    "f82bad8b627c0cb123dd49900a8bff68"
  ],
  [
    "O Espectador Número 10 havia afirmado que o objetivo era agora “animar a moralidade com sagacidade, e temperar a sagacidade com moralidade [...] tirar a filosofia dos armários e bibliotecas, escolas e faculdades, morar em clubes e assembléias, em mesas de chá e cafés”).",
    "c9a83baacefc950e14dde2bc75b54fb2"
  ],
  [
    "Chame de coincidência, mas três de nós quatro acordamos com dor de garganta na manhã seguinte.",
    "f724d36bef38f6ff5f78a3c7816d685c"
  ],
  [
    "Encantadora, mais uma vez livre e feliz, caiu a seus pés e agradeceu por suas palavras graciosas.",
    "21735ebbd6375ef030b5a578efcf07bf"
  ],
  [
    "Não aguento mais isso!",
    "982fa4e0455ad25ceddc73e2f162683e"
  ],
  [
    "The Common constrói mini-império com terceiro local",
    "455adc973a966f24a9d7868a627c13c1"
  ],
  [
    "Esse adjetivo para letras sem maiúsculas vem da prática de impressão de armazená-las em uma bandeja embaixo das outras.",
    "7b3ad9df200b2b8f0b149470b89c6538"
  ],
  [
    "Como você sabe se Lady Gaga está morta?",
    "e6ddbae5853ee10beb546bb58280fd41"
  ],
  [
    "Mas quando nos juntamos ao crescente número de pessoas dançando em frente ao palco externo, não me senti constrangida ou descoordenada.",
    "36e9e0105ad861b005fa8777adc74158"
  ],
  [
    "Eu arrom-lo gastou 80 mil (400)",
    "f1982de7501f58f72eb26d9a88e2e024"
  ],
  [
    "Ela exigiu que eles se mudassem para a outra parte do país espontaneamente.",
    "6b4cd9ba181a07549fbd912ac81ea168"
  ],
  [
    "Quer ir às compras b4 tat?",
    "b5dabc1d3c9584c02c64e579385ddc3c"
  ],
  [
    "E os americanos conhecem 50 anos de prosperidade e segurança.",
    "f0f8661a891b7321812c0133f5507072"
  ],
  [
    "Mate endermen para coletar pérolas ender.",
    "c4749ce6a654cc19216d398a43494502"
  ],
  [
    "A tempestade de vento é frequentemente referida como um tornado, turbilhão ou ciclone, embora a palavra ciclone seja usada em meteorologia para nomear um sistema climático com uma área de baixa pressão no centro em torno da qual, de um observador olhando para a superfície da terra, ventos sopram no sentido anti-horário no norte Hemisfério e sentido horário no sul.",
    "1d5800c7172d7e5fc39b34181b377766"
  ],
  [
    "Meu marido experimentou a salada Caesar, que ele gostou.",
    "fddc7597f0067f4e97d434f7d33eff86"
  ],
  [
    "Assim que o príncipe disse isso, e deu apenas três passos, ele se viu na porta do Bear Inn em Gluckstein!",
    "75da68fab65b9663bdcaed3c7acf97c9"
  ],
  [
    "Você acha que eles estão se divertindo?",
    "907813f1f93f195f83521ed0272014ec"
  ],
  [
    "Scam probebrDid Tehelka cruzou a linha",
    "85656601a605c4c3ce2e13c27df67146"
  ],
  [
    "Ao contornar a ponta da América do Sul em 1520, este explorador português chamado Cabo Virgines e Patagônia",
    "62dc96412f9856f9d211249c6cb4d391"
  ],
  [
    "dois de nós tocamos nossas testas com um ar muito significativo.",
    "f15bb9cb84c48fc7446a03f99bbfbe68"
  ],
  [
    "Por um amor que eles não receberão",
    "e1a45603f0439f62c2b99db78f45dc43"
  ],
  [
    "Chicago, IL 60622",
    "ccfd7634c35c86ac42e7ec9fa31af952"
  ],
  [
    "Isso não se deve a átomos excitados ou calor, porque algumas das reações criam tão pouco calor que você pode colocar a mão nelas por mais tempo do que o normal e não se queimar.",
    "aabc2f533c1af38c6317ec10d0bb2027"
  ],
  [
    "Haha talvez eles vejam sua expressão, então não precisa questionar le LOL.",
    "38a9c503550f635edc01be700d65babb"
  ],
  [
    "Esse financiamento apoiará o trabalho das mentes mais criativas dos Estados Unidos à medida que exploram áreas promissoras, como nanotecnologia, supercomputação e fontes alternativas de energia.",
    "7fab71ac5b928f368113819bb9ec1ace"
  ],
  [
    "Prepare um acompanhamento rápido de queijo verde.",
    "9bd79d22a73f92cc04882593851cf504"
  ],
  [
    "A massa molecular pode ser calculada a partir da fórmula química e é expressa em unidades de massa atômica convencionais iguais a 1/12 da massa de um átomo neutro de carbono-12 (isótopo 12 C).",
    "69b16e6f940ced97c3f9143b6af0c367"
  ],
  [
    "O Thirty Day Dash trabalhou a bordo de ambos os barcos da frota LARB, coordenando casamentos, e ambos são incríveis.",
    "913c680ee0898ce2b61f72392d23e731"
  ],
  [
    "Sua madrinha apenas a tocou com sua varinha, e, ao mesmo tempo, suas roupas foram transformadas em pano de ouro e prata, todos assolados por jóias.",
    "b017813bcfdf8c935c834e39831de64d"
  ],
  [
    "Alguém que eu conheço vai se casar!",
    "67b0541874a6b7ea28afbf9dc3c1d6ad"
  ],
  [
    "Semana da Moda pronta para caminhar pela rampa; o mesmo acontece com os problemas",
    "c647ba61e3ae4d5474fdc31cc80aab4b"
  ],
  [
    "Este estilo rastafari é a marca registrada de Whoopi Goldberg",
    "f4bb7a746d05ca11d71e53aec38ee712"
  ],
  [
    "Eles farão de tudo para ganhar um caso.",
    "eec827d552e523026519b14e9f70d49d"
  ],
  [
    "digamos, foi arqueado e coberto, de uma maneira muito ridícula, e lá",
    "02312c6b779d820f0018dc3bd39753f4"
  ],
  [
    "Ele não sabe o que está fazendo",
    "696b292b940f1a749b3df4246ff1691a"
  ],
  [
    "1381 W. Hubbard",
    "eaee6916c2da939eaac842932a2029d4"
  ],
  [
    "Quase sequestrou seu filho duas vezes.",
    "af57b2722989fd8a0979b9416a3caf57"
  ],
  [
    "Por que você não pode de um jeito sim e não..",
    "60a95c3d7d73c2585b51bc49c4226aea"
  ],
  [
    "Um excedente tornou-se uma desculpa para transferir riqueza para os ricos, em vez de uma oportunidade de investir em nosso futuro.",
    "be866b03fd341723fc522064030acc1c"
  ],
  [
    "Encontre alternativas mais saudáveis para todos esses alimentos não saudáveis!",
    "12f4d90f17149e5ffef763bd9518a6f0"
  ],
  [
    "Sob a doutrina da soberania parlamentar, o Parlamento do Reino Unido poderia, em teoria, portanto, abolir o Parlamento Escocês, a Assembleia Galesa ou a Assembleia da Irlanda do Norte.",
    "8f5e2c65038ea8bba44f4a5cdf1e81dd"
  ],
  [
    "E por um ótimo preço (pelo menos em comparação com hambúrgueres gourmet em Los Angeles e SD).",
    "6bf37b7424746e881f91c7348d38b28e"
  ],
  [
    "Houve tantas alegrias quando ela foi para seus pais que parecia que eles nunca chegariam ao fim.",
    "8a981cb092a0481e27a8a727e1ae30d6"
  ],
  [
    "Então você está pensando em começar algo com esse cara?",
    "d386d77811c9ab53efda64b12c5abc6e"
  ],
  [
    "Grande festival de torta de manteiga perto de Toronto no próximo mês",
    "cb5254b4b3f8185a88afe2e4262e030c"
  ],
  [
    "Tradicionalmente, na graduação, esse aluno com as notas mais altas faz um discurso",
    "2b5f1a5199dd82240d6e8aa66c61aa4d"
  ],
  [
    "Eu quero ter certeza de ter uma escapadela limpa.",
    "09edaa04accb4327c55ed1e2577c9b11"
  ],
  [
    "lugar, tendo nutrido um pensamento — não uma intenção definida, mas apenas um",
    "880de303c8d13e4562d18c36c23c3526"
  ],
  [
    "Arranque-o, mas não muito, só tanto que você pode aguentar",
    "501f359a836fdcd0778855adb304260f"
  ],
  [
    "Estamos na esquina da Hubbard com a Noble.",
    "46dce38bb60736b77fb364b73ba20a20"
  ],
  [
    "Naquela segunda-feira, ficamos lá por cerca de 4 horas no total, olhando para o carro (Nissan Sentra) e fazendo um depósito reembolsável para que pudéssemos levá-lo a um mecânico para fazer o check-out e ter certeza de que estava intacto.",
    "f9c5efa30f057b9566b7d81e7e59c955"
  ],
  [
    "Nada: D woohoo você fez reflexões?",
    "69824ba340f9656679dba3d61b088054"
  ],
  [
    "Cada um deles se ofereceu para prover a defesa desta nação.",
    "59347b3495f9bed605b5db5417b744f0"
  ],
  [
    "Baixe o programa McPatcher.",
    "c30dd7d71cb853d6c7272d1b3d02c9dd"
  ],
  [
    "Sabra (1978) chegou a sugerir que ele poderia ter sido um adepto do Islã xiita.",
    "cbf144af6655b22adeb20a2eadfb7633"
  ],
  [
    "Mas tudo foi de ótima qualidade e uma bela apresentação.",
    "c51c27be174251e5df3c726dbaa937ab"
  ],
  [
    "Eu tenho o rei agora, disse ele; porque se eu não conseguir encontrar as cinzas dos meus irmãos, por Jove!",
    "26b6cc25576d4e3cb275737aea6fcf18"
  ],
  [
    "É uma edição inicial do Velveteen Rabbit.",
    "cdec59558c70785fa4c4f5b6e65de994"
  ],
  [
    "O mais novo café de Toronto sobre bebidas e sobremesas matcha",
    "71f79f34c474f57debf83186566bac3d"
  ],
  [
    "Seu poema de 1946 “Fern Hill” descreve as alegrias de visitar uma fazenda da família no País de Gales quando criança",
    "df54a46514cfe57eadf948f0a34aa6f3"
  ],
  [
    "Eu tenho um amigo que se apaixonou por duas mochilas escolares, ele é bisatchel.",
    "d38606aee4400d019ac9d8a09b54f1b3"
  ],
  [
    "menino caiu de uma escada e se machucou, e eu estou indo para o",
    "3399a971f2949889cc2960d1efc9ac4d"
  ],
  [
    "Agora eu não dou a mínima se você",
    "52a8b211ba8dd8daef2f373d2a2109ac"
  ],
  [
    "Apenas relaxe e divirta-se.",
    "d7572bb63656ac3f979237ce190af904"
  ],
  [
    "Me chamava de “Jackoff John” durante um jogo de nomes no ensino médio.",
    "512258bb97c6961abd13aed4e85b9758"
  ],
  [
    "Mai dia inteiro ki me treinando hu.",
    "bd02e54a64636c562c37be7f30382d1a"
  ],
  [
    "Em seguida, pedirei ao Congresso que continue apoiando nossas tropas e sua missão na Bósnia.",
    "adb860bdcaccfc8ce46198bd4d8af7a3"
  ],
  [
    "Com 16/20 de comida, seu quartel terminará e você deve ter 200 de ouro.",
    "660cc766b43f9209603bddf1bf4971e0"
  ],
  [
    "O clube mudou-se para acomodações mais espaçosas no Wrigley Building em 1936.",
    "239fe3e109b448dae649f7ce45ff3d40"
  ],
  [
    "Ninguém apareceu hoje para o meu serviço de limpeza, no entanto, eles já me cobraram e é impossível entrar em contato com um representante para atendimento ao cliente.",
    "080840fa8cbce25b9bac0db9bba32f39"
  ],
  [
    "E ele imediatamente começou a trabalhar para enrolar o cabelo, e, vendo em cima de uma mesa um casaco maior do que o seu, ele o vestiu com cuidado.",
    "14fd0ce469d510a0e8a78c0ce80b568f"
  ],
  [
    "Oh, eu não sei sobre isso.",
    "b8fd29b9cfc1f4ae18f40d3b3fca1153"
  ],
  [
    "A Biblioteca Central da PU definha por falta de fundos",
    "4a4d618c5850873c60bec84148adb399"
  ],
  [
    "Meryl Streep e esta atriz foram aclamadas por interpretar irmãs no filme de 1996 “Marvin's Room”",
    "29326e7528b57e005e419835cc0293c6"
  ],
  [
    "Foi apenas o suficiente para terminar de cortar a grama da frente:",
    "cd3c18ebd5fbbbeaa5f6e07c34035c5e"
  ],
  [
    "Ela era uma jovem que vivia",
    "2429e1cd8bdb229f8235319f026f28c9"
  ],
  [
    "Em vez disso, discos na agulha, fazendo música",
    "6c060ae2ed4b6efec31434b731dc3b64"
  ],
  [
    "Definitivamente, você pode planejar uma ótima refeição com preços razoáveis.",
    "0bba18d07b53506191a0a7022c815559"
  ],
  [
    "Alguém vem até você, tem muita intenção, ou você acha que sim (em alguns estados com suas leis básicas, como FL), você está bem em se defender com força letal.",
    "344dcd39deae1372ca9c437ef1300458"
  ],
  [
    "Oi, estou no com1 segundo andar:) apenas me mande um sms assim que você chegar.",
    "b136dbcf5fe166d08f7a63abba9a4c39"
  ],
  [
    "Acredito que é para onde o povo americano quer ir.",
    "53251f2b9875f90b7e54e30b361fba40"
  ],
  [
    "Comece com a Sunday Cup em corridas para iniciantes.",
    "12808fb22bcafa8ff7ace20b5bba4b80"
  ],
  [
    "Suas experiências variadas incluíram varrer o estúdio e executar uma câmera de estúdio; filmar e editar filmes de notícias; aprender técnicas de produção em comerciais de televisão locais; obter uma licença de engenharia FCC de 1ª classe; e, finalmente, dirigir o noticiário noturno.",
    "978498022b6263035274b44e00f5bedf"
  ],
  [
    "Também vamos experimentar outros pratos da próxima vez.",
    "0265b0cd0362b40d5270b9a78def93da"
  ],
  [
    "'\nEntão nos levantamos, voamos pelo ar em um ritmo surpreendente, e aqui estamos!",
    "f74f5630e05fb89325ed5787c4b63d8b"
  ],
  [
    "Eu não tenho nenhum problema com meu pai.",
    "6163549fe91d92d0626bda078b3edb7e"
  ],
  [
    "Toronto está recebendo um novo e enorme restaurante de cervejas artesanais",
    "ed7746ed1e6a4ca2c853d5e67835820a"
  ],
  [
    "O primeiro aviso do iceberg veio às 23h40 de Fred Fleet, o mirante nesta plataforma bem acima do convés",
    "097c148c2d15b76ee05c480bc8cb44a9"
  ],
  [
    "Ele achava que agora tinha 99 gado, mas tinha 100.",
    "c20df26ea30653f88a9b8949470a56bf"
  ],
  [
    "Lembro-me disso, ao olhar ao redor do cemitério",
    "9384800bf7127d800568fa1b567279a6"
  ],
  [
    "Eu não estaria aqui de joelhos",
    "f3772daa57aa67054d3c582f5a72c2d5"
  ],
  [
    "coloque o aquecedor na cobra, ele vai adorar e no dia seguinte você jantará",
    "9630fa43ae0e1fc8e28a64bc8777c140"
  ],
  [
    "Ele era um velho cão de resgate que conheci na clínica de reabilitação... Os animais são uma grande parte de como eu me tornei 'OK' novamente.",
    "15b3e6acd4b3274ef9f5b22ec424a2bd"
  ],
  [
    "Falo da esperança surpreendente de dar aos nossos filhos um futuro livre do totalitarismo e do terror nuclear.",
    "1005b3570d95637db8da69527efb50d6"
  ],
  [
    "Desencantar itens que você compra na Casa de Leilões.",
    "ef923af0e645617360eb22dbbaa4471c"
  ],
  [
    "O oscilador dipolo consiste em um oscilador harmônico simples, que é pensado como uma partícula carregada em uma mola, perturbada por uma força externa, como uma carga externa.",
    "2ce63a86df0e2781179d560cff23bdd3"
  ],
  [
    "Então vá em frente, inscreva-se no Projeto Dinner Party e prepare-se para desfrutar de uma ótima noite de comida e conversa!",
    "b28a04aeb27b737b271d8a0ea228bf80"
  ],
  [
    "Então ele ouviu que seus funcionários em países distantes, em quem confiava inteiramente, haviam se mostrado infiéis; e, finalmente, de grande riqueza, ele caiu na mais terrível pobreza.",
    "eb91631d4c824e8a3fafd4b7fa817284"
  ],
  [
    "Phoebe, você tem que se acalmar.",
    "2cc085ad181718eb2b0895cd58fec5fe"
  ],
  [
    "Ganesha em auxílio dos agricultores atingidos pela seca",
    "c7e7b4eaaab868af6dc721f9fffe4aec"
  ],
  [
    "Em 1999, a Crayola decidiu renomear seu lápis vermelho indiano, a primeira renomeação desde 1962, quando se tornou “Peach”.",
    "3405a19e5f96bc381f86f5483c6fe7ef"
  ],
  [
    "Como você chama uma garota que faz rap sobre os direitos das mulheres?",
    "032b739a4e5103aa9e5332e31768a17e"
  ],
  [
    "Eu tirei minha camisa e coloquei no meu short em algum momento, porque estava ficando suado e os fãs que estavam soprando ficaram incríveis na minha pele nua.",
    "721cf57ca72601cc8ed6decf4ed7a122"
  ],
  [
    "boa sorte!",
    "d6ad4a3c68a3d5556a5164d6d63e8789"
  ],
  [
    "Claro, eles sabem o que você compra, mas coisas como Courser, Domri e Chandra fazem o jogador de Controle se encolher e se perguntar por que um baralho não azul tem tanta vantagem de cartas.",
    "9edd6df1efdd8800139b90ec9a0a5cbe"
  ],
  [
    "Haha.. :p aproveite o seu dia então.",
    "b3ef9e05c2c38dfe8192e526bd73f64e"
  ],
  [
    "Por exemplo, pesquisadores identificaram genes que causam Parkinson, diabetes e certos tipos de câncer - eles são terapias de precisão projetadas que bloquearão o efeito prejudicial desses genes para sempre.",
    "30b6048932f538bbdb544cb7902d6bf0"
  ],
  [
    "Encontre seu IMC na tabela de resultados.",
    "2036a5185010442a341f99331c7035ff"
  ],
  [
    "* O primeiro verdadeiro cientista da BBC News",
    "3d5b2166000673dc881c7058c808336f"
  ],
  [
    "Sim, minha vida está tão chata ultimamente, mas pelo menos a People adicionou uma pitada de emoção.",
    "cd6a60ac9cdb3f5a7133db809c12e95f"
  ],
  [
    "Eu já fui rei e meu reino foi o mais esplêndido do mundo.",
    "98a51539d89c9542905b0f59c86333f5"
  ],
  [
    "Posso te fazer uma pergunta sobre culinária?",
    "5dafbb6763fb0d61d68b80e67f6fbad3"
  ],
  [
    "Condomínio da semana: 51 Lady Bank Road",
    "11778d39e5da3fb4d018c06fe5fb3ea3"
  ],
  [
    "O nome deste rio que deságua na Baía de Bengala significa “o filho de Brahma”",
    "616e7e015017c94e0b84277cc1fc29be"
  ],
  [
    "Quais são os três anos mais difíceis para uma Aggie?",
    "3355bc507914dece2f1cac62e01d2d3b"
  ],
  [
    "velho cavalheiro para fazer qualquer outro cavalheiro pular?",
    "3eb37cb5f03d42d05d1c7edf288e85f3"
  ],
  [
    "Eu nunca tive nada mano o que você espera",
    "a6e47d2b6069dc6b52f9958e67e85c23"
  ],
  [
    "Ambos têm o mesmo comprimento, então escolha o mais alto.",
    "0cf5a1e3fa2771642d29f417a3912955"
  ],
  [
    "Existem suposições educadas, mas não temos a capacidade de ter tanta confiança nessas suposições.",
    "8dd2e41df32bb0aa74b30e826bad0814"
  ],
  [
    "E, como resultado, os mercados estão estabilizados e recuperamos a maior parte do dinheiro que gastamos nos bancos.",
    "b17cbf858de3ecadb01ff4d0fad8cc5c"
  ],
  [
    "Veja a profundidade de quem eles são.",
    "705171ac9b8229f436d248c85f4090ec"
  ],
  [
    "Gandhi concordou em recrutar ativamente índios para o esforço de guerra.",
    "86be47d768a7f4512b61953fbfdca6c1"
  ],
  [
    "Me deparei com Tempura enquanto procurava algo diferente para o almoço.",
    "6dae33ae487fa642b9710b159b71065d"
  ],
  [
    "O príncipe ficou bastante inconsolável, e declarou que nada deveria induzi-lo a voltar ao seu reino até que ele a encontrasse novamente, e recusando-se a permitir que qualquer um de seus cortesãos o seguisse, ele montou em seu cavalo e cavalgou tristemente para longe, deixando o animal escolher seu próprio caminho.",
    "025f3128c57d156f4e644cfdd411cd3d"
  ],
  [
    "Não apareça, não passe por aqui!",
    "88e1aeb63657cf99019b51fbb760198d"
  ],
  [
    "A McCaul Street está prestes a parecer um pouco diferente",
    "0758c5f6cf19c16be913952043d90fe3"
  ],
  [
    "Significando “toda a Terra” em grego, este hipotético supercontinente se desfez durante o período Triássico",
    "282f808e5af2a36e17097cbc00b27971"
  ],
  [
    "No fim de semana passado, eles fizeram um minuto de silêncio no Estádio Etihad.",
    "1ad21ca6eb5e904117a5a683e2e952bb"
  ],
  [
    "23h ainda tropeçando e temos nosso amigo original da manhã nos pegar e nos levar para sua casa para dormir durante a noite.",
    "bcb29f80c5f71ad92c96c135e64bbe44"
  ],
  [
    "Você sempre quer ir mais alto do que mais largo para ratos.",
    "3a9f556e3ba5292eafe2e34e69224751"
  ],
  [
    "Parece que há uma “regra prática” de -,8 nós por 100 libras sob MGW.",
    "a49c8eeefd178464d8ff414d7b2540fa"
  ],
  [
    "mas se você também se cansar me avise ok?",
    "78e2c4af2c8db4071e395c81d9913943"
  ],
  [
    "Bons empregos dependem de uma política tributária sólida.",
    "aa200bbcb86232de1639c320ee90d518"
  ],
  [
    "Cuidado com o aborrecimento constante.",
    "86d2d87d110bb0f13047e9d0d50725b2"
  ],
  [
    "Ele passou a ganhar 69 bonés, marcando doze gols.",
    "caebd1fefb37be8dfa5142a2ff8c5a73"
  ],
  [
    "Até o próprio Ram tem os pés no chão.",
    "04f1a9f2cd39e173e7d4735eac297778"
  ],
  [
    "Você pode aqui observar que, desde que Dick começou seus estudos, ele podia falar, quando escolhesse, como um livro impresso, o que não era de forma alguma o caso antes.",
    "34621ce8e54057bb9ceaadeb9bbda1bf"
  ],
  [
    "Eu sei, os bebês estão dormindo.",
    "e033140a8e3d5eaef214be31db359acb"
  ],
  [
    "Kala Vibhag pronta para celebrar o jubileu de prata",
    "133487ac606e70da2e5ee8c4bd1b0559"
  ],
  [
    "Belvedere” são alguns de seus personagens-título",
    "a739a9ffd7a5ce2f251e35c7abc89bc3"
  ],
  [
    "O que fica mais longo quando puxado, se encaixa entre os seios, insere perfeitamente em um buraco e funciona melhor quando empurrado?",
    "0d8bc0f98f8bfab29291146adcf40e8b"
  ],
  [
    "nas expressões suplicatórias que ele produziu, o que bem nigh teria",
    "647cfac27816d33e03b10ed9caf5489e"
  ],
  [
    "E seu sobrenome gravado em preto,",
    "9a292460c9a4259ee0699bc47b2f8c24"
  ],
  [
    "Você acha que ele está dentição?",
    "d6e42cdac0afb8b7e4f7e67f089bf751"
  ],
  [
    "Nesse caso, pode ser vinculado de forma segura à primeira definição de pirataria, pois ao “roubar” um canal ou frequência ilegalmente, eles estão proibindo o uso legal desse canal ou frequência, pelo menos enquanto tiverem um sinal mais forte.",
    "f555dde417f4178bedd54f500463f583"
  ],
  [
    "obrigado umm mais uma coisa!",
    "6cf1bc16ccfec34ab40fc1568e0a43b2"
  ],
  [
    "Os novos professores devem ser obrigados a passar nos exames de desempenho, e todos os professores devem conhecer as disciplinas que estão ensinando.",
    "2d1dcb70888d6e7c8c59d75d2ee2dd5b"
  ],
  [
    "Expanda seu senso de beleza.",
    "47b8fbe953b05f28b54329334981a44d"
  ],
  [
    "Los Angeles sediou os Jogos Olímpicos de Verão de 1932 e 1984 e sediará o evento pela terceira vez em 2028.",
    "534f735de8c558b9af38d5f2ba543c21"
  ],
  [
    "Meu filho se divertiu muito selecionando as opções... Ele foi com bolo de banana com soro de leite coalhado com recheio de ganache e cobertura de cream cheese.",
    "6b231c6bb669a5ca82dc6757117a5ecb"
  ],
  [
    "E havia a rainha Rosalind esperando nos portões do palácio, chorando e rindo de prazer quando ouviu que o desejo de seu coração foi cumprido, e Jaqueline deveria ser sua filha.",
    "6b8747510c1a21d1bbf5fe491f16ff09"
  ],
  [
    "Liam, Devon, esse é o Ross.",
    "33c7ecfe7272f7abf3bf729fe1d5571a"
  ],
  [
    "3.000 kg de pó de sândalo apreendidos",
    "2d47a5073ac8b566a8de85ebc1511b94"
  ],
  [
    "Uma equipe universitária pode ter que fazer isso para jogos disputados com membros inelegíveis da equipe.",
    "9008f7986de9892c322bfc3a343bc4a1"
  ],
  [
    "Por que o mexicano empurrou sua esposa do penhasco?",
    "ac25b23c94e75e5548cd14b06fb88ae1"
  ],
  [
    "Os pássaros não se importaram em cantar nele, pois não havia crianças,",
    "b899c1104e1181957f2b2f00eec24b42"
  ],
  [
    "E eu não quero te ver de novo",
    "f6bdfbe76ffc0dbf931bcac889d59b68"
  ],
  [
    "Imagens ajudariam!",
    "575af70fffefb1cf13a3eff1fb2c1284"
  ],
  [
    "No entanto, nem todo mundo é conservador, apenas mais pessoas do que eu estou acostumado, e algumas pessoas que eu não esperava ser.",
    "160bcaad498b562b6d6d7837e0032026"
  ],
  [
    "Perdi todos os meus aplicativos, então não consigo digitar jap!",
    "c89376b996fd21c4eb308a251ca29637"
  ],
  [
    "Meus companheiros americanos, estou diante de vocês para relatar que o estado de nossa união é forte.",
    "65be1e620e454a29e5278e3ac1de909d"
  ],
  [
    "Comunique as regras e expectativas que cercam uma simulação de incêndio na escola.Às vezes, o medo do desconhecido pode amplificar o medo do aluno de incêndio ou o alarme de incêndio da escola.",
    "62e45a19b2df65ea91e9e93ece7e6a11"
  ],
  [
    "Na década de 1680, os romances políticos europeus da moda inspiraram uma segunda onda de publicações escandalosas privadas e geraram novas produções de importância local.",
    "025da4a5e6a31ac4c7c5e3d330339064"
  ],
  [
    "Comida decente de pub em um ambiente de “faculdade”.",
    "5904b9075e69d19614f113022e4c4205"
  ],
  [
    "Desejei que Vossa Majestade tivesse a glória de terminar este palácio.",
    "108030775eaf53d752588e6de2c81fbb"
  ],
  [
    "É como o primeiro andar do banheiro que já existiu.",
    "ec144da1d2b12457844eb2b6e0c5b736"
  ],
  [
    "Um grande show de Harry Potter está chegando em Toronto",
    "4def7aae0d5069799b4a82089404609b"
  ],
  [
    "O nome desse alimento, não um grão verdadeiro, vem do holandês que significa “trigo de faia”",
    "b9844e54923900ae3cf0f5fb2d840137"
  ],
  [
    "Eu cavo, você cava, nós cavamos, ele cava, ela cava, eles cavam.",
    "712cf0c4cf42e1e22d4a88903ca85104"
  ],
  [
    "não vou casar; me enforque se eu quiser!",
    "ee21ece8ab828a4d7fccf1b8f0acb708"
  ],
  [
    "Mas, novamente, ele poderia ser!",
    "c7bfc3eaca2e6b62b4d6f28221822d7e"
  ],
  [
    "Na verdade, estou vindo do espectro oposto ao seu, DJ.",
    "a97883ba0bdbce1f4a7b46cf2c606f8f"
  ],
  [
    "E se você lhe der remédios para malária agora, ela vai vomitar.",
    "1fbf830ea74d025d87f267b6adbf6e00"
  ],
  [
    "É hora de oferecer a nossa mão às democracias emergentes da Europa Oriental para que o continente, por muito tempo um continente dividido, possa ver um futuro inteiro e livre.",
    "9fd74651b62cbba26f1b1c1822d91c87"
  ],
  [
    "Crie tochas de carvão e palitos.",
    "10db3b0fa7af1de0cbc21ef96b709d29"
  ],
  [
    "A representação direta é vista por seus apoiadores como um compromisso ideal entre a democracia direta pura e a democracia representativa convencional, já que as decisões legislativas refletirão mais de perto a pura vontade do povo, mas ainda serão realizadas por um grupo “sábio” de eleitos informados e responsáveis representantes.",
    "a03bb1afac9057a23b9818b3b020da38"
  ],
  [
    "Ele tem uma nova configuração de torrador schmancy, então parece que ele está indo bem.",
    "e86433ec94262fcd77a5f601db8addc3"
  ],
  [
    "Há muitas pessoas que não concordam nesta circunstância, e fingem que o Pequeno Polegar nunca roubou o Ogre, e que ele só pensou que poderia muito justamente, e com a consciência segura, tirar suas botas de sete léguas, porque ele não fez outro uso delas a não ser correr atrás de criancinhas.",
    "be4bcb8cf4581054fe96e069c75b13aa"
  ],
  [
    "Rach, eu acho que você está lendo um pouco demais sobre isso. Olha, o que você quer que eu faça?",
    "bf444283d64be8b0b8ebdf13827f1765"
  ],
  [
    "Competição de Bhajan a partir de 30 de agosto",
    "2f7e3fe7897a3e2a05437af0768e8ea7"
  ],
  [
    "Não estamos brincando - em 1769, esse pintor de retratos foi nomeado cavaleiro",
    "12fc325e25097b9589e7f26f68dda7c7"
  ],
  [
    "Minha namorada me trocou por um indiano.",
    "dd4814618b1202b211453262c30aaf29"
  ],
  [
    "Lendo vários relatos de viagem antes de tentar o LSD, achei fascinante a relativa facilidade e conforto que as pessoas viram essas imagens aterrorizantes que descreveram.",
    "44dd62c9ef38a1923035815207c51e93"
  ],
  [
    "O mundo inteiro, eu assumo",
    "f56b3d0acec7e431cbedac0082e0a766"
  ],
  [
    "Qualquer coisa depois das 12 é um bônus.",
    "405e06b3d6461d96f3cfbb04fdb65a37"
  ],
  [
    "[Implicando que a justiça existe] (",
    "24ed52d1ba9afc490e13b01528d758c1"
  ],
  [
    "Feliz quarto amor =) Estou fazendo lição de casa e violão haha, você?",
    "e7fb8081adf082296e2da0280453f1a3"
  ],
  [
    "Isso é uma coisa difícil para mim recomendar.",
    "8bb7f87a52abf9b24e30e9a1616f3717"
  ],
  [
    "Escolha a ilha Shadow Moses.",
    "837f5553708748f9a34ae97b3dca287d"
  ],
  [
    "* Vídeo da música Tamang tamba mostrando enfeites de pássaros",
    "4de0e9622d6938814e44647e38970200"
  ],
  [
    "Apesar do clima frio e da queda de neve molhada, muitas pessoas compareceram.",
    "0f7e0aee5d6a4aed4699c23d2748928b"
  ],
  [
    "Ela estava começando a estar com muita fome, e por mais alarmada que pudesse estar, ela sentiu que o jantar não seria indesejável.",
    "3e998c44d923b2275552ef4abb688f41"
  ],
  [
    "Então umm, me diga Rick, como umm, como você feriu a área.",
    "ebc4b28877702ae043f49e4b6552925e"
  ],
  [
    "Hoje em Toronto: Sleater-Kinney, Livros sobre Cinema, Curiosidades sobre Harry Potter, Carnaval do Ano Novo Chinês, Michael Rault",
    "c23209c27a2828d6fa8b4012c961aec7"
  ],
  [
    "Védico, datando de pelo menos 4.000 anos, é o dialeto mais antigo dessa língua clássica da Índia",
    "654d1e06b02a96bcd37332e5abb2c8ec"
  ],
  [
    "Como você chama um homem em um fogão lento?",
    "fe16e2f3440ec172591e5b662ec4825d"
  ],
  [
    "nesta mansão, os detentores de cópias tinham escritos com seus acervos, embora",
    "f4022f2d428691854466dd83ed71284b"
  ],
  [
    "Existe algum novo console de jogos?",
    "c9701d39275433c115b95b769a023f26"
  ],
  [
    "Embora com tudo isso dito jogue quem você quiser, contanto que você apoie seu AD e não apenas envie spam para Q ou E e roube toda a fazenda dele, isso realmente não importa.",
    "0259ac11e4b11e4ca4a31f7363f23c97"
  ],
  [
    "Eh u também os dois pacotes de milo ar",
    "2ae666ea75aec1f9e2bf64f2cacdb996"
  ],
  [
    "Muito nos foi dado, e muito é esperado.",
    "7f2f10409d58ec2b10ec70b8834b396a"
  ],
  [
    "Para fazer o mapa, clique em um e depois em outro para combiná-los.",
    "fcc84d7089bbc59d631d68f7eff35e51"
  ],
  [
    "Os conselhos locais são compostos por conselheiros eleitos, dos quais existem 1.223; eles recebem um salário de meio período.",
    "7c53db3c19da0fc831fa3701a1d33603"
  ],
  [
    "Os melhores tacos de café da manhã em Austin Texas.",
    "6e881ac3ca96cf7870a634c2661c24fe"
  ],
  [
    "As cinzas caíram, tilintando e crepitando, ao redor do príncipe em um pequeno banho.",
    "0fbf2c6bf8c5675680a2f60c40dafafe"
  ],
  [
    "Oh, então não vencemos, mas é divertido jogar o jogo, certo?",
    "ee0b9571c550d084c05520173b210581"
  ],
  [
    "Stein se foi, mas suas obras vivem",
    "a7f8e9fabd9b6bed2023fb7911ba6d8d"
  ],
  [
    "Tipo de médico com maior probabilidade de dar um pirulito a um paciente",
    "1b3ce1e9a9aa1c230e12ab64b3c95cc3"
  ],
  [
    "Por que Jesus abandonou o negócio de carpintaria?",
    "9bd76e6cbd7be1a24288705c408c20c2"
  ],
  [
    "esvaziou seu copo a dança foi chamada, os dançarinos formados em duas linhas,",
    "8bc9dfee4faabf7865f2fbf7424f1881"
  ],
  [
    "Vamos lá, gire você, ei, sim!",
    "5f1361c16ee8bceed437b2813f11a4d9"
  ],
  [
    "Coisas para fazer em Fujairah..",
    "9f2e30b8483e5a5f0b2b93348ba069a6"
  ],
  [
    "Só precisaria de um deslize e aquele trem teria me matado.",
    "2c6a931d0833cef59727821a9cad25ec"
  ],
  [
    "E isso significa e isso significa que está tudo fora - direto para a linha de chegada.",
    "670ba1f17856b7557f3a339ee7219ec7"
  ],
  [
    "Acompanhe suas realizações.",
    "67c26b1a00d21a17497d0f0d59a2ac79"
  ],
  [
    "Der gefährliche Abgasstrahl tritt am Ende des Rohres aus.",
    "90f21300730bd0957c7594049495f6b3"
  ],
  [
    "Vim aqui com alguns colegas de trabalho após nossa conferência.",
    "d2d20a47eb42d673d660ee2d050c8e54"
  ],
  [
    "O ogro o recebeu tão civilmente quanto um ogro poderia fazer, e o fez sentar-se.",
    "460b11613ce5d2e4a398b22c4f356c17"
  ],
  [
    "Eu não pude evitar, aí o amor é tão puro.",
    "3fb14c9ce0fe24aca85f7cd4c35abeb4"
  ],
  [
    "Toronto está recebendo o primeiro bar de mojito filipino do Canadá",
    "1aab34712069ccdfcd2db3b3bba38978"
  ],
  [
    "Eric Clapton traçou 3 vezes com esta música: em 1971, 1972 & 1992",
    "c4f3a4159ac3198d229ab3d2f540542c"
  ],
  [
    "Por que os cegos não gostam de mergulhar no céu?",
    "8f16b9172ff1211cf0110e23b3630a14"
  ],
  [
    "os egípcios transmitiam templos inteiros e obeliscos sólidos de cem",
    "845e1dc76f1bce185dd49ef6bb455b68"
  ],
  [
    "Parece que estamos sempre correndo",
    "bf389004100aa02ea04ff740304aecc7"
  ],
  [
    "Fujairah é um bom lugar para morar?",
    "5fc8116b7221e2e39a11f5e8d4d23f1e"
  ],
  [
    "Cara, OP pode ser ferrado de qualquer maneira.",
    "89f097c394d9bb70dc1a61d4127260c3"
  ],
  [
    "Tudo bem se eu te pagar de volta pelo ingresso de cinema com meu ingresso grátis que eu esqueci de trazer?",
    "aa94a7c6daa9088b3f8b864c595261b3"
  ],
  [
    "Ambos estão sendo impedidos hoje de alcançar todo o seu potencial: a Rússia pelo legado do comunismo, uma economia em crise, uma guerra cruel e autodestrutiva na Chechênia; a China pela ilusão de que pode comprar estabilidade às custas da liberdade.",
    "cacbe782c4a20e8f0a0cc7f501f15421"
  ],
  [
    "Pense em como a diferença afetará você.",
    "d2a1ca24dfff1610d1a09ab05e84156f"
  ],
  [
    "Na verdade, ela afirma, eles prejudicam não apenas a si mesmos, mas a toda a civilização: não são mulheres que podem ajudar a refinar uma civilização - uma ideia popular do século XVIII - mas mulheres que a destruirão.",
    "e6def4e19ab5f22bef367a02b1d96c7d"
  ],
  [
    "Não me canso do Caesar grelhado e da pizza de carne e azul.",
    "e8fe4da1a7d36e19ee0432d89e28134c"
  ],
  [
    "O rei, tendo visto as façanhas de Miss Puss, e sendo informado de que seus gatinhos estocariam todo o país, negociou com o capitão e o fator para toda a carga do navio, e então lhes deu dez vezes mais pelo gato do que todo o resto equivalia a.",
    "4e579408d14169ca2866c200d412c7fc"
  ],
  [
    "Geralmente, há apenas um vestido em cada tamanho, então quando eles abrirem essas portas, se abram.",
    "118f943ea71d11c3831299ef0d772b7b"
  ],
  [
    "Chuvas de setembro criam estragos",
    "d317b1035e55b193b26fd8a6b85c73b0"
  ],
  [
    "Este subúrbio de Pittsburgh recebeu o nome do industrial Andrew",
    "c6e643229be1142a976851f6ca586d70"
  ],
  [
    "Um deles disse: “Está escuro aqui, não é?” O outro respondeu: “Não sei; não consigo enxergar.",
    "9a186fd5ddebccc2379c7292930bc2fc"
  ],
  [
    "Nós retrocedemos um pouco mais: ainda sem imagem.",
    "41ff71829ecd3d9d3747f80af5cb3778"
  ],
  [
    "Sim, ela diz que você faz (bop shoo-wop)",
    "d27cc9e59458d4c62043c46ed5cb28b0"
  ],
  [
    "Ele provavelmente ainda está assustado e inseguro.",
    "abdcedc0932ee455a28a6e2f98febdcf"
  ],
  [
    "A premissa é que uma pessoa não pode engolir uma colher de sopa de canela em pó.",
    "75db16dfd74f802ee9418730979df347"
  ],
  [
    "Ainda há espaço nessa aula, eu acho",
    "2500f0530d0febcb8a62f10e0d5e7445"
  ],
  [
    "Conectar salas de aula e bibliotecas à Internet é crucial, mas é só um começo.",
    "f4512b3c98e69b8c3ee87d846d9f280b"
  ],
  [
    "Comece o centro equestre. , Não faça várias contas - você pode ser banido",
    "fa7b7b8645c7a10d31e972a682f61768"
  ],
  [
    "Embora o Anfiteatro Molson e o porto ainda operem, o parque e o Cinesphere não estão mais em uso.",
    "febe8c8706187bf99e7545d720d18cdb"
  ],
  [
    "Meu companheiro optou pelo combo de bolinhos de gyoza e frango tereiki.",
    "e121d19da04b32fbf3a548ec806bdf03"
  ],
  [
    "E então ela sonhou que estava caminhando por um riacho rodeado de árvores, e lamentando seu triste destino, quando um jovem príncipe, mais bonito do que qualquer um que ela já tinha visto, e com uma voz que ia direto ao seu coração, veio e disse a ela, Ah, Beleza!",
    "6304c94ded8f3348cdb69de9a2a49509"
  ],
  [
    "Mas para o inferno com essa cadela.",
    "d30fab9c2d15d91708e4ea5acd88624a"
  ],
  [
    "Os 54 melhores festivais de verão em Toronto em 2016",
    "112d88666bb607e9b7701fd7adb9efbc"
  ],
  [
    "O casamento deste romancista irlandês em 4 de julho de 1931 ocorreu 27 anos e 18 dias após o primeiro encontro com o seu pretendido",
    "fa72509a15619bd79f7a811a93643e75"
  ],
  [
    "O que você ganha quando atropela um ganso?",
    "40bbd925cd5c08796d9e8b46ca0c601f"
  ],
  [
    "que eu não conseguiria nada por ele se eu o vendesse.",
    "84c740a61656bf5a1c4c0b11d4a7512a"
  ],
  [
    "Estamos rasgando isso apar-par-par-pa-pa-part",
    "9e1cf89a47967a5f2855ba144bf04a87"
  ],
  [
    "Espero ter ajudado!",
    "90c11a5281816a63f048f84065d968bc"
  ],
  [
    "Seja a pessoa que quer conversar com mais pessoas e conhecer garotas, pois foi isso que você disse *você* quer fazer - vamos encontrar essa pessoa e ser ela!",
    "69b2f271a77e525d922c7ed3d11a2cb8"
  ],
  [
    "Contanto que as coisas sejam baratas.",
    "70f1557edcd9ed26aef4dcd228a17ec4"
  ],
  [
    "É justo tributar os lucros de uma empresa.",
    "fca572030a1b54b5331f24dc40152459"
  ],
  [
    "Abra-se um pouco sobre si mesmo.",
    "0d243e3f89a175c412482206068eb73a"
  ],
  [
    "Blue Atlas Cedars comemora os astronautas perdidos no acidente do ônibus espacial Challenger.",
    "7cf8300708eed3961b0365297d8ae77d"
  ],
  [
    "Eles também me cobraram mais do que o grupo Fayetteville, um extra de $25 para o dentista olhar na minha boca.",
    "9148a452464df62a9dbb52232b6e6168"
  ],
  [
    "Ele também encontrou a mesma excelência nos vinhos, que nem ele nem a fada provaram até que a sobremesa fosse servida, que consistia nos doces e frutas mais escolhidos.",
    "28251694b0fcba2594473c45e10dbe9e"
  ],
  [
    "Tudo bem, então você vai àquela festa e finge ter superado o Mike.",
    "338a02e5f7a1a33fc9aa20acf024d637"
  ],
  [
    "Onde jantar como se estivesse na França em Toronto",
    "2e38f652a5d17d258a464b338f859e26"
  ],
  [
    "Este filme de Rene Russo sobre um excêntrico e seus animais de estimação é baseado em uma história real; apresenta o seguinte:",
    "af032add3d934bc49c58e483bbef83f2"
  ],
  [
    "Eu ainda não entendo como Pi é 3142Estou perdendo o ponto?",
    "654f4e5f428028ed1f791b50942065ed"
  ],
  [
    "“Mas você, senhor, conhece o resto dos detalhes estranhos desse estranho",
    "80ac7ed9b42d49136e9904963331b797"
  ],
  [
    "Você está lá em cima com sua vida",
    "024ea597cdb30129314d046c84ae1ed2"
  ],
  [
    "E você é cobrado por isso?",
    "8126a3686af4ea01fbe0a9312adad08c"
  ],
  [
    "Na minha próxima consulta médica, eu trouxe e disse a ele, “Você pode me colocar em outra coisa?",
    "35d626c16466f162ab7d5a0038f35291"
  ],
  [
    "Desculpe, minha mãe disse que você me mandou uma mensagem antes e eu queria te mandar uma mensagem. Devo ter perdido a última.",
    "733142397e7a631f165b6cf68e98b37b"
  ],
  [
    "Uma sociedade esperançosa vem em auxílio de concidadãos em tempos de sofrimento e emergência - e permanece nisso até que eles estejam de pé.",
    "4a501ecf24d23a6046a1f195258bf820"
  ],
  [
    "Lembre-se de ajustar as fontes de luz ao seu redor para que haja luz brilhando em seu rosto e que não haja luzes brilhando diretamente na webcam.",
    "d0f2dbb2069a8500aa449388b35051e4"
  ],
  [
    "Elisabeth era filha de um conhecido professor de economia de Berlim, e seu irmão era o economista E. F. Schumacher, autor de Small Is Beautiful.",
    "7a8c865dbe5d0cdd2685e9122a5213f0"
  ],
  [
    "Um dos lugares mais legais para conferir no ATL.",
    "3b7111b26979f53f341b315baaceb7e7"
  ],
  [
    "Senhor, disse o jovem capitão, ordene que a noiva de sua filha seja despojada, e veja se a marca do meu anel não está marcada em suas costas.",
    "875a56b0e3f3f1df9112aedbcacaf81d"
  ],
  [
    "Ross, eu juro, eu não sei.",
    "c97836b1a9315461cd31809060cff84f"
  ],
  [
    "Prosperidade global ligada à Índia; China: CIA",
    "5c8572ee9f1c3e2a81a00ad30c952a58"
  ],
  [
    "A filha de Abel se torna vice-presidente dos EUA em “The Prodigal Daughter”, a sequência deste ex-MP de “Kane And Abel”",
    "5baedcf8c8e1fd05619b199975360fbe"
  ],
  [
    "Eu costumava tocar triângulo em uma banda de reggae, mas saí porque era apenas uma coisa após a outra.",
    "8b05bb689c335eabbabfa4d61cdb33ff"
  ],
  [
    "mas, embora ele os levou a todos os tipos de buracos fora do caminho e",
    "06bfa3df5fcc14ae4beba05c0353e4c9"
  ],
  [
    "Mas agora a um milhão de milhas de distância",
    "7d2f3d4ae4cb71421dd3324af3779c3f"
  ],
  [
    "Você adiciona a água e coloca o condicionador de água na água.",
    "6dc8edd1a6cb62bc16547c20c9b15975"
  ],
  [
    "Fomos bloqueados pelo gato dele.",
    "a6801cdaa05301482b93a8e8edddc485"
  ],
  [
    "“Saber o que é certo não significa muito, a menos que você faça o que é certo.” -Theodore Roosevelt",
    "92ab3d7671bbae3b6aebb6e535cdee40"
  ],
  [
    "E nossa missão para o futuro começa hoje.",
    "383a90b933f4bac7a7522b5a5b931eeb"
  ],
  [
    "Rabisque ou digite furiosamente.",
    "10c9268ba99b0d07635648a7c4e9af44"
  ],
  [
    "Byron recebeu sua educação formal precoce na Aberdeen Grammar School e, em agosto de 1799, ingressou na escola do Dr. William Glennie, em Dulwich.",
    "dd44cd83247ae89be95847be9276f393"
  ],
  [
    "Pode muito bem ter estado na geladeira.",
    "5621a5ea0c301c80166f7d47e4c33cc1"
  ],
  [
    "Agora, primeiro você deve ir para as Três Irmãs Cinzentas, que moram longe no norte, e são tão frias que têm apenas um olho e um dente entre os três.",
    "9b8e92c09b8c78d55ed95159af543303"
  ],
  [
    "Totalmente e completamente saudável!",
    "45bfbc86dd1c6da1369b049712160fe1"
  ],
  [
    "Esses 68 filmes estão chegando ao TIFF 2016",
    "47f0343fc1d38e555a18591284ef9928"
  ],
  [
    "Hits de seu álbum de 1973 “Goodbye Yellow Brick Road” incluem a faixa-título & “Bennie and the Jets”",
    "fa72ed82eab480e82b984acb3dab9c8f"
  ],
  [
    "Porque eles querem evitar o acúmulo de placa.",
    "d21c541d512b0e3e50f2b3ade00bf79b"
  ],
  [
    "Costa inglesa, o exército francês de cento e sessenta mil homens e",
    "06f411423b9b8b054f287043718ba7e2"
  ],
  [
    "Direto na pose da foto, ele está vindo ao seu encontro",
    "a1cff4881b3f4a20548e062c0cd64be6"
  ],
  [
    "Pubs na Filadélfia?",
    "9bef17dbcad417cf6e9d7c608d23cc9f"
  ],
  [
    "Provavelmente só venderá bem porque o PS4 não tem outros jogos para jogar.",
    "42b292d79f7e403e3e0dda1cd82d7c2c"
  ],
  [
    "Você escolheu Xenon ou o outro?",
    "59f2896f36d0900d38a6b3ed6bc75485"
  ],
  [
    "Mas em uma economia do século 21 que recompensa o conhecimento como nunca antes, precisamos fazer mais.",
    "f6a4a8910c7554efe64815977dbb8ece"
  ],
  [
    "Siga-os até a festa de boas-vindas!",
    "5f0a264379c4b420515c85d87cbf31b6"
  ],
  [
    "* Anna Smith, Julia Kristeva: Leituras de Exílio e Estrangimento, Palgrave Macmillan, 1996.",
    "fa2de981e8401c73c0b7d9458d468220"
  ],
  [
    "Isso foi muito bom também - sabor suculento e bom.",
    "6a522af441a5c9ac233a5b0e05812c71"
  ],
  [
    "Então os irmãos foram para o monte de vidro, e todos os príncipes e cavaleiros começaram a cavalgar de novo, e desta vez tiveram o cuidado de enrugar os sapatos de seus cavalos; mas isso não os ajudou; eles cavalgaram e escorregaram como tinham feito no dia anterior, e nenhum deles poderia chegar até um quintal até o colina.",
    "1063ebda5b2147ecdb50973df077c08a"
  ],
  [
    "Não, você não - compre em preto, não marrom.",
    "585ccb07b989c8becdbc962ae296d5c3"
  ],
  [
    "CM alega desamparo na questão da bancada HC",
    "380df57797c4147c22c1d847aa8db149"
  ],
  [
    "A primeira divisão dessa força de combate dos EUA liderou o desembarque em Inchon",
    "f1b6141f7dc5244c6fdbead3cf7d2b6c"
  ],
  [
    "Alguém sabe quanto tempo leva esse spray corporal Axe para conseguir enxames de garotas?",
    "f032f35f844f07f55fe11b31f1a2b3a7"
  ],
  [
    "trancado na torre da igreja esperando para ser j'ined.",
    "b95cf1f2eb8e6198133b9a7b4fd843ad"
  ],
  [
    "Deixe-me apresentá-lo à turma",
    "a1dd2535ae89a444bbe87b6cc0af7875"
  ],
  [
    "Ou apenas compre a cor?",
    "97d07c828c801e6d8eaba26440ead35c"
  ],
  [
    "Você obviamente precisa se livrar da prostituta e talvez apresentar seu amigo a um taco de beisebol, mas embora uma mulher melhor tivesse tentado descobrir isso junto com você e um homem melhor teria vindo até você ou simplesmente rejeitado sua esposa completamente (embora seja realmente difícil se abster como homem, biologia supera a sociedade na maioria das vezes).",
    "8460476d4b1f47fb57cb4c9471f93b68"
  ],
  [
    "Mas eu preciso ser capaz de fazer login primeiro e, em seguida, posso pesquisar no site corretamente..",
    "c68407689abae65e64d3258440dea0e0"
  ],
  [
    "Os cientistas nos dizem que a década de 1990 foi a década mais quente de todo o milênio.",
    "cfc70961b5363292bd252b008c971f3f"
  ],
  [
    "Pegue o plugue e coloque-o na parede.",
    "01086acca727aa1f0f0896add64dcf03"
  ],
  [
    "O Star foi o único grande diário a fazê-lo nas eleições federais de 2006 e 2008, enquanto muitos dos outros jornais importantes endossaram os conservadores.",
    "c29f7d9bc5b893c41667f1343ce8ebd5"
  ],
  [
    "Eu não podia fazer nada além de rir de mim mesmo.",
    "68ac8532426763625e7166bdda3b2f9c"
  ],
  [
    "Sobre o qual ele gritou com grande seriedade, mas não da maneira mais poética: Vá, mande-o entrar, e conte-lhe de sua fama, E chamá-lo de Sr. Whittington pelo nome.",
    "71fb0954e2cd9d0a267eb05babe739eb"
  ],
  [
    "Então, esses são os formulários preliminares para uma adoção aberta.",
    "5ca35a094b917eef2d0c66f2286d5e14"
  ],
  [
    "O estudo do IIT perfura buracos na teoria do GNC “limpa”",
    "29ec9962c653afea905e5537ae3a270e"
  ],
  [
    "Este autor de “Taras Bulba” escreveu sua obra-prima “Dead Souls” enquanto morava em Roma",
    "b2d8781b80b777b4d10b28dbad41129a"
  ],
  [
    "O que a azeitona pervertida disse para a azeitona sexy?",
    "02b75426c157f73fc142acf62b0938e8"
  ],
  [
    "esqueci o amanhecer e permaneceu no céu.",
    "58445b764c57e76d743129d989bb9683"
  ],
  [
    "Descubra seus esconderijos novamente",
    "db6effacff30611d7595e8f167863469"
  ],
  [
    "NOOK Color ou NOOK Tablet?",
    "a9265f35d95eb93028bdae1aae943a5f"
  ],
  [
    "Eles se chamam Arcane Roots, o cantor subiu ao palco de terno, a banda montou e então ele começou a enlouquecer (no bom sentido).",
    "833968f81386824348da56e636fa0958"
  ],
  [
    "Outras maçãs teriam slam e fone oredi, haha, pelo menos você ainda me diverte.",
    "c304eb4e055453f76b8ea73969097fff"
  ],
  [
    "Mas Brandon achou que sua empresa poderia ajudar.",
    "3b92033636fc854478cacc4dc2d3df6e"
  ],
  [
    "Concentre seu ataque em uma pista.",
    "50b9b176661349461ccd53e826077b2c"
  ],
  [
    "O anarco-feminismo (também chamado de feminismo anarquista e anarco-feminismo) combina anarquismo com feminismo.",
    "28f8d6f7994cf740d8380dbfa7027e4e"
  ],
  [
    "Ela deixou tiras dela na minha perna, o esmalte de gel saiu em 3 dias.",
    "e8b5325528d1e400db6498697aa98369"
  ],
  [
    "Mas logo ela ouviu a Besta chegando, e se perguntou tremendo se ele pretendia comê-la agora.",
    "0e8cbe4b4b102835ecfc908a41bc1a3a"
  ],
  [
    "Ei, quer... quer se animar um pouco?",
    "9cf42595f4d0dfda90251f5d565bb7b2"
  ],
  [
    "Assassinato de empregada doméstica: HC estupra polícia; absolve acusado",
    "27cbecd31067736253d9d71d8d91be48"
  ],
  [
    "Este grande cubista espanhol desenhou cenários e figurinos para o balé de 1919 “The Three-Cornered Hat”",
    "25dcb590d24a23513e42fa2e6b1aa968"
  ],
  [
    "Se eu ganhasse $1 toda vez que uma mulher dissesse que eu não era o tipo dela, eu seria o tipo dela.",
    "a1ddef5fa72ea6952441fd67dbb79bef"
  ],
  [
    "um cartão brilhante, e ele me disse que o nome nele (pois eu nunca poderia",
    "9a65b6ddaefecb87139794f8f2b6f8f7"
  ],
  [
    "Com muita pressa, meu rosto ficou vermelho como um rubor vermelho",
    "7da2bb143cf4d4792402058485b4a030"
  ],
  [
    "Preciso de um skimmer de proteína ou de qualquer outro equipamento?",
    "813faf85563e13160e8a38cb5acc355a"
  ],
  [
    "Você realmente precisa se concentrar nas calorias e proteínas.",
    "18c269581fc2b1ebc1c61c678db81ea5"
  ],
  [
    "Hmeeee.. hoje não vem bbbbb",
    "b5bb0b2fab9b46c5ecb049cd48ac7255"
  ],
  [
    "Aqui está o que diz: “Levantarás os alicerces de muitas gerações, e serás chamado o reparador da brecha, o restaurador dos caminhos nos quais habitar”. Coloquei minha mão nesse versículo quando fiz o juramento de posse, em nome de todos os americanos, pois não importa quais sejam nossas diferenças em nossa fé, nossas origens, nossa política, todos nós devemos ser reparadores da violação.",
    "f0b6f84bb31b060f7533d112740303df"
  ],
  [
    "Traga um pequeno cobertor ou travesseiro.",
    "3d194c8c277e316499d785b5f2d29f65"
  ],
  [
    "Antes da década de 1940, a CNT era a principal força na política da classe trabalhadora espanhola, atraindo 1,58 milhão de membros em um ponto e desempenhando um papel importante na Guerra Civil Espanhola. <ref></ref>A CNT era afiliada à Associação Internacional dos Trabalhadores, uma federação de sindicatos anarco-sindicalistas fundada em 1922, com delegados representando dois milhões de trabalhadores de 15 países da Europa e América Latina.",
    "45c1055e90034739351ba07300be22da"
  ],
  [
    "Embora tenham sido rápidos em receber os pedidos de bebidas, demorou 10 minutos para as bebidas chegarem.",
    "a9d3907186edb78e4fe54271a6adb41d"
  ],
  [
    "— Um capítulo melancólico O príncipe tinha ido de alguma forma, quando o rei chamou por ele.",
    "770e088a37ac0caa4890f1c6fd2582b8"
  ],
  [
    "Sim, sim, e se eu conseguir de dia eu vou Joey Trrrribbiani!",
    "5efa4dc9b02fcf5535171c1c5bc0eae7"
  ],
  [
    "A capa do novo álbum de Drake inspira memes da internet",
    "bce720027a8a360a0e5a2e13c4adfa27"
  ],
  [
    "Isak Dinesen refletiu sobre seus anos no Quênia neste livro, mais tarde o título de um filme sobre ela",
    "3130839feb2069742cb2def1c8d4b7a7"
  ],
  [
    "Qual é a melhor coisa de ser negro?",
    "f05efe2cc568ce68d887204fa5cebef2"
  ],
  [
    "observações aumentaram minha curiosidade, e resolvi seguir o",
    "29bbfdd93aa2a43e444e4f68c78e3d26"
  ],
  [
    "Atualmente, estou mantendo um nível de gravidade de 1,024.",
    "ec2a519c751d39b0b8254144be62acc5"
  ],
  [
    "Ao subir uma colina, vejo uma cidade no horizonte, mas é duvidoso que eu consiga chegar na minha condição atual.",
    "6d8ea3add04d07306cb7378810cbdd6e"
  ],
  [
    "Espero ouvir de você em breve!",
    "625b21542324db256811b67aa65d62c6"
  ],
  [
    "Para começar, peço ao Senado que aprove uma regra de que todas as nomeações judiciais e de serviço público recebam uma simples votação para cima ou para baixo dentro de 90 dias.",
    "fc10b03966eb73c6f490202d3086b02e"
  ],
  [
    "Siga para o oeste até chegar à costa.",
    "f373092b10643c9423ebe4539024d6cd"
  ],
  [
    "Foi descoberto na petúnia como uma medida de silenciamento gênico pós-transcricional.",
    "297196eb0cc209442c20cfdd19ca1531"
  ],
  [
    "Eles servem com um aioli que mascara ainda mais o peixe.",
    "b7e7d7c67642219ffae007641eca71ac"
  ],
  [
    "No dia seguinte, o sultão fez o que o mago o havia aconselhado e pediu o pavilhão.",
    "c9d620722fa21d28a7ea63ecb041e33f"
  ],
  [
    "Ok, então é por isso que você...",
    "256ee9b51bdf72c043c3c29ce89fd1c0"
  ],
  [
    "Naxals mata outro líder TDP em Warangal",
    "dfea90bc3827b6412b233137b2aa16e0"
  ],
  [
    "Ele escreveu “Redburn”, “Omoo” e um romance marítimo de alguma reputação",
    "f0a9ee1a076b942b989af1a8687a7e73"
  ],
  [
    "Minha esposa me disse que queria o corpo de uma stripper, mas ela gritou quando eu trouxe um para ela.",
    "507249a4fe7b4cbc31e15a7e4025b3e0"
  ],
  [
    "Os jogadores, dos quais eu descrevi não poucos, ainda eram mais fáceis",
    "3db40132dd319e1387b9d39ca7a81c72"
  ],
  [
    "Você ainda faz esse velho coração ceder",
    "85eec911638357d575534e955a99b311"
  ],
  [
    "Estou ciente da manutenção envolvida em manter um tanque desse tamanho.",
    "1ce58a2b07ab90b22bb38f7f4c5af0f0"
  ],
  [
    "Meu padrasto trouxe um papagaio quaker para a nova família.",
    "74d19639d9e73133f92b55a026448f9f"
  ],
  [
    "Haha, eu pensei que você hoje todo o dia livre.",
    "2489d0074cf8f229e066cefc1a562ca1"
  ],
  [
    "Nós, nesta câmara e neste governo, devemos fazer tudo o que pudermos para enfrentar o desafio americano contínuo de construir uma América.",
    "d69a353089c53252d950d6111ec2fac8"
  ],
  [
    "Concentre o fogo em um único alvo, mas esteja atento ao seu entorno.",
    "661d052220b824c8e98c20585ed1caf5"
  ],
  [
    "O quarto grupo consiste em dez trabalhos sobre teoria astronômica, incluindo as Dúvidas e o Modelo dos Movimentos discutidos acima.",
    "6c9c5035e2ef7199cababf832a701154"
  ],
  [
    "Meu marido e eu esperamos 20 minutos depois de nos sentarmos antes de usar o tablet para chamar um garçom.",
    "a269f8a127e32b4a630d905294e550bd"
  ],
  [
    "Nós, nós apenas decidimos, uh, ir em frente.",
    "487b9d72559a5c787eaeff969914af87"
  ],
  [
    "O grupo de canto mais barulhento de Toronto é pura catarse",
    "cebff2ed3e6c0f9c6785f37332ee4132"
  ],
  [
    "Seja um palito ou cone, morango e sândalo são fragrâncias populares deste",
    "1b1a66229db3dcf58d799c1fb2ee7989"
  ],
  [
    "A única maneira de manter sua saúde é comer o que não quer, beber o que não gosta e fazer o que prefere não.",
    "cc9f1a4b2dad6c5c96f433fcca1843d4"
  ],
  [
    "Eu coloquei Rage against the Machine's - Battle of LA.",
    "605b53ffb26e2b73ad440cd6c5f26d65"
  ],
  [
    "Não é estranho para você e para mim",
    "0e9a2d133615bf4729272824f62e29c8"
  ],
  [
    "Ideias de nano recife de 10 galões?",
    "3bd0e53ccece8009a4f2640585035cab"
  ],
  [
    "Minha mãe já era viciada em pílulas, então piorou.",
    "838bc8c715e1406064772dbe67009d8f"
  ],
  [
    "Haha tente novamente na próxima semana eh.",
    "5766476d7e949b9be3bbe43549d2ee05"
  ],
  [
    "U.S.A.!” quando outra vida foi salva.",
    "cb2189e3dd9d82a6f4344d0d4a4ca1e8"
  ],
  [
    "Registre a média das leituras para cada local de teste.",
    "129a88016d9b4e17e0f2a6f81d7dc0a3"
  ],
  [
    "Desde a década de 1980, a desigualdade econômica do Reino Unido, como Canadá, Austrália e Estados Unidos, cresceu mais rapidamente do que em outros países desenvolvidos.",
    "86bf9af9ed1e530c44adfc48e534141b"
  ],
  [
    "Eu não conseguia entender como as vibrações eram frias e a decoração é linda.",
    "86769edd779473dcff976be717c34aa9"
  ],
  [
    "Eu não o vejo em lugar nenhum, disse o rei, e eu olhei em todos os lugares.",
    "71ce84f00213f71afc90b9a88c3dbffd"
  ],
  [
    "Oi, aqui é Dick Clark, ao vivo na Times Square.",
    "831de1df55446c27ec416351e3dae21c"
  ],
  [
    "Unidade de artilharia fornece armas defeituosas",
    "6c144ea7090ff696ca1f42aa5d242241"
  ],
  [
    "Capitão Kirk compartilha esse nome, seu nome do meio, com um imperador romano do primeiro século",
    "d8598c3a590176ef3ab86297565b2068"
  ],
  [
    "Eles têm medo que as pessoas pensem que estão dançando.",
    "70aa0abdfdd088dbe30216a7696c4759"
  ],
  [
    "ofertas deveriam estar faltando para aquele altar cujo fogo as chuvas de",
    "4c70a81e0ed6e00e2b12b24fc113db71"
  ],
  [
    "Você sabe que eles estão tocando minha música agora",
    "0ffed33306526ab852672757d59a14d4"
  ],
  [
    "VOCÊ tem que gastar o tempo treinando.",
    "03dd2f7955da60ad028bf55a7555e81e"
  ],
  [
    "Ele me chama de princesinha pelo resto da noite.",
    "fac446ec2ba3749acc212e207dd5c680"
  ],
  [
    "Lols minha arte também não é boa.",
    "b03ea7307cd605867e0106860c18b136"
  ],
  [
    "A prosperidade da América exige restringir o apetite de gastos do governo federal.",
    "4bfe52028db47bb7fdcc60bd6222df3b"
  ],
  [
    "Lembre-se de que você está no controle.",
    "5e4781e15da45a3df04057336d6daad8"
  ],
  [
    "Esses recursos são valiosos para biólogos químicos, pois aminoácidos não naturais podem ser usados para sondar e alterar a funcionalidade das proteínas, enquanto modificações pós-translacionais são amplamente conhecidas por regular a estrutura e a atividade das proteínas.",
    "5cbe602bed76a3ec8a8402d7246d4b42"
  ],
  [
    "Nós três tomamos a mesma cerveja.",
    "bc84e2db49bd5ce2c4e9777c519dc8ed"
  ],
  [
    "Em três dias, seu amigo, o secretário, virá à sua casa e lerá a acusação diante de você, e apontará a grande misericórdia de Sua Majestade, que só o condena à perda de seus olhos — à qual, ele não duvida, você se submeterá humildemente e com gratidão.",
    "b65259654fb74a9f8c9e3909c8784cc1"
  ],
  [
    "Roger está jantando e queria que eu convidasse vocês.",
    "e8aaf8f2c34f933333efbd4c1508e282"
  ],
  [
    "Motoristas de automóveis ameaçam greve",
    "70d38b884f195bea909a59e3be9b00c4"
  ],
  [
    "População no verão: cerca de 4.000; no inverno, cerca de 1.000",
    "45acb98d61cb66613379efe6f4dd0ea4"
  ],
  [
    "Qual é a diferença entre o banheiro e o cemitério?",
    "ae0b89c66e30de0311de092fcc5512d0"
  ],
  [
    "Com certeza, da próxima vez que atravessarmos uma rua, eu só fico um pouco atrás dela no primeiro ou dois degraus.",
    "b005eee3a767e3aadd85b6ee370b996d"
  ],
  [
    "Eles ficariam muito assustados e assustadores.",
    "83a5265b1239ee391c754b78cee4696f"
  ],
  [
    "As pessoas são consideradas profissionais para sempre se chegarem aos “profissionais” por pelo menos 1 temporada ou algo assim?",
    "a637b06a57d45abff5bf2c51f6f49c78"
  ],
  [
    "Os benefícios foram muito menores do que são hoje.",
    "f79ded6607f92605c1841718123d92eb"
  ],
  [
    "Aprenda como fazer BLUP em seus cavalos.",
    "3a95d274a2fcd6f8bd73c9c9457450e5"
  ],
  [
    "Em 1921, Gandhi foi o líder do Congresso Nacional Indiano.",
    "811114f93ca53521f27df150f38472b0"
  ],
  [
    "Eu recomendo este prato para quem gosta de atum picante.",
    "2f9de2ea5a9e3e6d1e8e6e0d8faa55a6"
  ],
  [
    "Perto da noite, ela ouviu o craa do corvo, craa, do pinheiro e ansiosamente se apressou para ouvir a resposta.",
    "5c204f08f51b0377d160e82af96c954f"
  ],
  [
    "Quero dizer, quais habilidades você tem?",
    "1c97580fcb2b63eb9d81be91897b78ee"
  ],
  [
    "3 aliados de Abdul Quayyum condenados",
    "1819bf339d8de0a94f8515acf540bdaa"
  ],
  [
    "Eu trago não mais do que 1 volume por vez da trilogia “Jogos Vorazes” deste autor",
    "b6f020f823dcbe27df15f673b0189d5b"
  ],
  [
    "Você quer saber como fazer um idiota esperar?",
    "91495c73a9246fced18f38afec10aa6b"
  ],
  [
    "eu cantei dele, embora eu não o conhecesse: noite após noite eu disse",
    "30427cd331522815946544e14a3cd11d"
  ],
  [
    "As drogas continuam chamando, o céu continua caindo",
    "b535bca85d977d6b4ed9a291e79f2e01"
  ],
  [
    "Leia os rótulos para ver o conteúdo.",
    "f3e17b92032573933d705570df669d69"
  ],
  [
    "Nunca acredite em 100%, qualquer coisa que você lê no 4chan",
    "7204e0958adf3e70c4dad6e50e7ac617"
  ],
  [
    "(:\nEspero que você se divirta!",
    "365ae3760252749831dfb05da9f03fd9"
  ],
  [
    "Com uma nova rede de bancos de desenvolvimento comunitário e US $1 bilhão para tornar realidade o sonho de zonas empresariais, propomos trazer novas esperanças e novos empregos para vitrines e fábricas do sul de Boston ao sul do Texas e ao centro-sul de Los Angeles.",
    "0f83773ca1d405ba268f0efb12fc0d72"
  ],
  [
    "Vá em Server > bin > Debug > bin e clique em “mysql” e preencha com os detalhes do MySQL.",
    "56db965841bba954245ea2e9fb9b20b3"
  ],
  [
    "ou https://web.archive.org/web/20110718023438/http://www.thebaseballpage.com/players/mumphje01 A página do beisebol",
    "06cd3ae633c37674c2c3dc2e3dcef0e7"
  ],
  [
    "Por que eu esperei tanto tempo para fazer isso?",
    "9e063cbfaf940497a99a57053e6bfe1b"
  ],
  [
    "Meu pai reinou em seis reinos.",
    "7b77f2db967102c558aeeb907145efc0"
  ],
  [
    "Sabe, se não tivéssemos sido pegos.",
    "2ed8b2400a9344e5712cef43505266d5"
  ],
  [
    "Um celular ainda é um luxo para mim",
    "41eb706280894c6ec11b65a78ff45096"
  ],
  [
    "Suas cepas de guitarra “Smooth” lhe renderam um lugar no No.",
    "eb519de6554fd73c066979a9c35f939b"
  ],
  [
    "Como você chama uma loira fazendo parada de mãos?",
    "9904a9312326e9b4c6c9e477df6107d7"
  ],
  [
    "nenhum aviso especial, e continuou em seu engomar.",
    "2197b75b4e286a83bf31910ae6fe44e1"
  ],
  [
    "Abra as portas nos fundos da igreja",
    "d9149ba258036ecc46fde20c1e212e2f"
  ],
  [
    "Eu tenho gatos há 35 anos e só os alimento com comida seca.",
    "e3ce48b70c7c40382b1945272770fe43"
  ],
  [
    "regra #1 da internet aqui pessoal.",
    "46367bfa6009886a6f2238aa78c557d4"
  ],
  [
    "Estou voltando 4 jantares leh.",
    "1ed84f509770310b55d6227e641c2753"
  ],
  [
    "Ele permite que milhões de pais escapem sem pagar a pensão alimentícia.",
    "7656fcbf0462067ff960f89af4cbdc76"
  ],
  [
    "Vá por cima e pegue a safira.",
    "f707ac8d1e39dde3cd879f43da2ed584"
  ],
  [
    "* 🇩🇪 Berlim, Alemanha (1967)",
    "21508ab0d9c8b8da2f3cad64d0007786"
  ],
  [
    "Como mãe, estou sempre procurando um bom lugar interno para levar meus filhos.",
    "ccafe66b2114b74415590cf593edcf87"
  ],
  [
    "A terra tremeu um pouco e se abriu na frente deles, revelando uma pedra plana quadrada com um anel de latão no meio para levantá-la.",
    "2e609cc3e933aacd23100cddb6b8d52b"
  ],
  [
    "Você provavelmente estava cansado, bebeu muito champanhe, não se preocupe com isso! Confira.",
    "2e2101b429ac4ad54f5c5c63386614b9"
  ],
  [
    "O complexo Rs 320 cr não encontra compradores",
    "a31124bd7801f075613c892b1101ec3c"
  ],
  [
    "Cuidado com “ferimentos pessoais” se você levantar todos os seus thrillers legais, incluindo “Lesões Pessoais”, de uma só vez",
    "d8a1316cc83eae391a2c07ce3aa0e62f"
  ],
  [
    "Um abutre entra em um avião carregando dois guaxinins mortos.",
    "e39ed77751f808b0bbdda4c46eb3775d"
  ],
  [
    "“Nós temos pão agora!” eles choraram.",
    "ded1790b8dbd6ebee506155a47dd16b7"
  ],
  [
    "Só um tolo basearia uma decisão usando o cirurgião mais barato para realizar uma operação.",
    "dd531956bda507226e1628b52d761e1f"
  ],
  [
    "Como gênero, sua base principal é que nosso mundo sempre será do jeito que é em um grau diferente.",
    "e3798914c17bd1bf12797ad4e7b2ec78"
  ],
  [
    "Tenho outro cara que pode sentar conosco e depois apertar a outra mesa.",
    "8c88f9783e48a2604afcf6e3952f2f6f"
  ],
  [
    "Como todo contribuinte, estou indignado com as denúncias de abusos do IRS.",
    "e0c84be24a7e3d562876ab771742eef9"
  ],
  [
    "Avance lentamente em direção ao próximo prédio assim que eles pararem de falar.",
    "2ac289231e62de17ba56163844fb11a6"
  ],
  [
    "A inflamação também pode ser causada por outros vírus da família Herpesviridae, como o vírus herpes simplex.",
    "b90b7d43919e22377b25f0e407ddcb98"
  ],
  [
    "13 mph parece lento, até que você esteja andando pelas ruas da cidade nesse ritmo.",
    "625022c41e0e5a24c9b263c93cc1027c"
  ],
  [
    "Não tenha medo, disse Morgiana; o homem não pode fazer mal a você: ele está morto.",
    "03c285f4dbd52910c13d36e9d90d4cac"
  ],
  [
    "Claro, se você se importasse o suficiente para ligar primeiro.",
    "9c4c73fbe4b4c4658bdc484981adb132"
  ],
  [
    "Toronto vai fazer uma festa em casa de uma semana",
    "4d1ae9300ea4496ac65e663f52491c08"
  ],
  [
    "A China ou outros objetos de cerâmica também podem ser chamados assim, após o material de que são feitos",
    "78a8393533decd4924393e1a3c1c5113"
  ],
  [
    "Eles tiveram o dobro do tempo que qualquer outra pessoa para conseguir o dinheiro!",
    "d96f67bf2e56f9d0745dad8f4a8a95a6"
  ],
  [
    "siga; pois não aprenderei mais dele, nem de seus atos.",
    "5ae565baa8f2ecfdf6a7a722326b5ca4"
  ],
  [
    "Bem, é uma pena que você não tenha cumprido as promessas que fez para mim",
    "a3c3580baba62714af2b6449a50144b4"
  ],
  [
    "Espero que isso ajude.",
    "6ed074ed5371d2641d6458d9d2391fe2"
  ],
  [
    "Então, oh, a farsa, eles não têm.",
    "07961de76aa5cea8d2d449d6fb0a0497"
  ],
  [
    "NENHUM! EM NENHUM LUGAR QUE EU CONHEÇO TEM DESCONTO! MERDA, NÉ?",
    "a944ee8639752b30cfcbd5afba6cda16"
  ],
  [
    "O propósito da América sempre está diante de nós.",
    "89eaf36591ecca53b662263e3ad18a35"
  ],
  [
    "Abra uma janela do Finder no seu Mac.",
    "2f253cafe4f033651da6bd0e6f76d33a"
  ],
  [
    "A legislação relativa ao governo local na Inglaterra é de responsabilidade do parlamento e do governo do Reino Unido, já que a Inglaterra não tem legislatura descentralizada.",
    "cbefb199b247ead0700c8ca0b41dee07"
  ],
  [
    "Eles até fazem um chá para os mais jovens para que possam desfrutar de uma grande tradição.",
    "0ed9bf8ad1615fb2fb6fdf5cca03335e"
  ],
  [
    "Sabe com quem você deveria ir?",
    "ad5a7578ef7e321e4d04bce830e758b0"
  ],
  [
    "Como serão Yonge e Gerrard daqui a 10 anos",
    "de6b278d1d66b932a90201745dcd3681"
  ],
  [
    "Ele teve um bom ano em 1928; a construção começou no edifício art déco de Nova York com o nome dele e ele adquiriu a Dodge",
    "4485b263a1e3242524582bc4d9cef49d"
  ],
  [
    "Que tipo de idiota inventou o cobertor anti-fogo?",
    "e13de733db1cb72caaeaabed905a0d05"
  ],
  [
    "Ela me fez sinal para segui-la para fora da área de dança.",
    "d6f33f6e36ca2d65d0f9988a2bd6eaf2"
  ],
  [
    "Jogue um osso para um cachorro, eu levo se for preciso",
    "42d0385583c90f76e1dbabd1bec021c9"
  ],
  [
    "Você também pode tentar isso no gimp.",
    "5ad3f8d38a1944b268d83c6a906395c9"
  ],
  [
    "O fato é que o funcionário que está trabalhando por amendoins não deveria ter que se ferrar por menos do que o salário mínimo, e então eu tento fazer minha parte.",
    "ed023bbd4f5400a59fab2f340caa83c8"
  ],
  [
    "Acampar no banco da classe S6A ~ 4sq.com/ loljk i no 4sq",
    "301aba46f1704ea95e19401c8f8da782"
  ],
  [
    "Pessoalmente, eu sou fortemente favorável à criação de um estado.",
    "a88d73379d44313d557b12f2c15998f0"
  ],
  [
    "Veja os sentimentos e comportamentos que resultam de suas crenças.",
    "b4799999260340be80dd8ed6fb0fa626"
  ],
  [
    "Shinty (ou camanachd) é popular nas Terras Altas da Escócia.",
    "7178e43ee48744b2992aa801cd50de5b"
  ],
  [
    "Não é uma visão ruim da água e das casas de US $4,5 milhões abaixo.",
    "3209f5e9adbcaee5e92e168974dae82d"
  ],
  [
    "Quando o anão se recuperou do primeiro choque, ele gritou com sua voz estridente: Você não poderia ter me tratado com mais cuidado?",
    "9cd426eea6150a7d5743c73be628896a"
  ],
  [
    "Ei, Ross, pergunta rápida para você.",
    "61a5202d5e23e0070e727c233b709cb0"
  ],
  [
    "Por que o SlutWalk Toronto é tão importante como sempre",
    "f1ce24a15e66e0016c3f36de16175e3c"
  ],
  [
    "No terceiro filme da série animada desse cara do título, o ataque planejado de Fiona a 2 árvores/guardas não os deixa felizes",
    "74bff48636972bc1bf602b4dbd1842b5"
  ],
  [
    "Eu experimentei um par de jeans de 7 anos atrás e eles ainda se encaixam perfeitamente.",
    "d1d2e25d405ea699b381d46e8d7c91de"
  ],
  [
    "vá dormir debaixo de uma grande árvore de sabugueiro; e talvez o garotinho caia",
    "d1ccaa1833e1275810f051339476adad"
  ],
  [
    "Agora, venha e me ame como se fôssemos morrer",
    "b69cc68ca5f083d7929cbc7bb247106e"
  ],
  [
    "Compre uma passagem com o motorista.",
    "346bd0bf0604d496507159594f85f9d4"
  ],
  [
    "Oauth with IRC abre as portas para uma criatividade sem fim.",
    "0f9c37d02ba37ec2c21863d74839a75e"
  ],
  [
    "Então eu pergunto muito a ele qn liao.",
    "9190d517496f3cd6cb4fa056af50bbec"
  ],
  [
    "Este é um regime que concordou com inspeções internacionais - depois expulsou os inspetores.",
    "793b2d917174e1341e7df7cc0ae636d2"
  ],
  [
    "Gire a roda depois de vencer.",
    "aee5d017a2541e0e50cdaa9a26fa96b9"
  ],
  [
    "A Nova Caledônia continua sendo parte integrante da República Francesa.",
    "634d1f23686afdd910e3af0ac2ab94a4"
  ],
  [
    "Eles forneceram muitas dicas e recomendações, pois sou um novo proprietário de MTB.",
    "73abb63f94919f2a8e6f544195358a01"
  ],
  [
    "Só então ela ouviu alguém dizer: H'm, h'm!",
    "34d94e5cfa763c0f6d8ceb8b9cf18794"
  ],
  [
    "Por que temos que falar sobre o futuro?",
    "f600053519dbc19a48c15b08a066af70"
  ],
  [
    "Novo desenvolvimento pode transformar completamente King e Bathurst",
    "baa978fb1b9c4fccc9102086f9f1e5d4"
  ],
  [
    "Das 5 indicações de Jack Nicholson na década de 1970, este foi o único filme pelo qual ele ganhou",
    "f70962464362543e1728da2aab714787"
  ],
  [
    "Qual é a diferença entre sexo oral e sexo anal?",
    "634dbbc25afc50aeac50186d7686dff0"
  ],
  [
    "a _túnica albuginea_ permaneceu visível.",
    "17c44a2ab00602aca4f9e6fa5b256842"
  ],
  [
    "Olhe para trás, para a vida que eles passaram a perder",
    "dee70d8dfa183bd8abf1cdad1045ac08"
  ],
  [
    "Compre uma passagem para Paris.",
    "fb1c014aee541cbc320102e1e6bdee54"
  ],
  [
    "O UKIP não será capaz de fazer a diferença a menos que, de alguma forma, se torne o terceiro ou mesmo o segundo maior partido em número de assentos.",
    "2c99b405fbc882f4604f7c0083ac1292"
  ],
  [
    "E espero que você passe por isso também.",
    "85f5b7f4b1ab1afaeb18d734f395b5d8"
  ],
  [
    "Tenha habilidades de matar pessoas.",
    "e40ea88e7727f69e04207e5f84167df8"
  ],
  [
    "Tal como acontece com outras culturas polinésias (havaiana, taitiana e maori) com tatuagens significativas e únicas, os samoanos têm duas tatuagens específicas de gênero e culturalmente significativas.",
    "8b71d0d66f31508a45b0f6db7f0f263d"
  ],
  [
    "Primeiro, as empanadas são da bomba!",
    "d35220822ddc4d7ff17f7eb4600d1a1d"
  ],
  [
    "Então, dando o nó na minha mão, comecei a puxar; mas nenhum navio se mexia, pois eles eram muito rápidos segurados por suas âncoras.",
    "fa179e79d50ae2e07a0499cb5ce3e23f"
  ],
  [
    "Essa foi a pior separação da história!",
    "db5a178502a36fd7362ec4d882f67003"
  ],
  [
    "As 10 piores estradas para andar de bicicleta em Toronto",
    "bb4cd94b8766825c471274f7893167a2"
  ],
  [
    "O Chaucer Inn está localizado perto da catedral nesta cidade inglesa",
    "aaf49f3e22b27549e3f2ed16f6586778"
  ],
  [
    "Eu escrevi 'DIVÓRCIO', minha esposa escreveu 'SIM'.",
    "d9cbcd961d6552942e149102cdafe942"
  ],
  [
    "Eu não estava ansioso para tentar novamente imediatamente, mas quase certamente vou usá-lo novamente no futuro; Eu poderia facilmente me ver usando uma ou duas vezes por ano indefinidamente.",
    "cc8bc07c38d9c0e85907ddfc357eb812"
  ],
  [
    "Você não sabe que eu tentei e tentei",
    "ddb296d9109d48ea4b7684e7b86169df"
  ],
  [
    "usando o metrô ou o ônibus da air france",
    "8b7996865fa1f9217341069ecb315dce"
  ],
  [
    "“Investimentos na infraestrutura do país - transporte, educação, pesquisa e desenvolvimento, energia, subsídios policiais, tribunais, etc. - novamente são mais úteis quanto mais você tiver.",
    "aebc16b1586fe032ce52663bd0e35b7b"
  ],
  [
    "Haha, eu vou primeiro para a prática de dofísica!",
    "442a9e6ecc3682a2828b661d72298d9e"
  ],
  [
    "Nenhum idoso na América deveria ter que escolher entre comprar comida e comprar receitas.",
    "93b577d79f68ad08227638f4736a4daf"
  ],
  [
    "Conclua o plano alternativo ou plano de deficiência necessário durante o ensino: semelhante a um plano de diploma universitário como candidato a certificado de professor alternativo, indo para o treinamento de professores em seu distrito escolar, o centro de serviços da agência estadual de educação (região local), noites de faculdade e/ou aos sábados ou verão sessões na faculdade.",
    "0679e0e0ee6d0ba7e678fab38e7894ec"
  ],
  [
    "Nos Estados Unidos e Canadá, as equipes profissionais da Major League Baseball (MLB) são divididas em Liga Nacional (NL) e Liga Americana (AL), cada uma com três divisões: Leste, Oeste e Central.",
    "ee5a95a6ab1a13b933528d9865ff4285"
  ],
  [
    "A melhor pizza que eu já comi Eu sempre peço a mesma coisa com bacon e abacaxi, mas as crianças da pizza bexley plus são todos hooligans, vou dizer que eu daria uma crítica pior se essas crianças não fizessem a melhor pizza que eu já comi.",
    "4a7137a5f2106f2b38f78081d0904713"
  ],
  [
    "A sala ao lado era uma biblioteca, e ela viu tudo o que sempre quis ler, assim como tudo o que tinha lido, e pareceu-lhe que uma vida inteira não seria suficiente nem para ler os nomes dos livros, eram tantos.",
    "a2acc16b6bc8a613be2c9d5cdfd46fa4"
  ],
  [
    "Você sabe, obrigado por tomar uma decisão ruim e arruinar seu filme!",
    "a1b9c0a1616527446b5dc455e82bc031"
  ],
  [
    "As CAs têm um papel importante na era pós-desinvestimento",
    "4442a3e89373edd9fd5d5a790df6324d"
  ],
  [
    "Este poema de Longfellow foi sugerido por um ferreiro debaixo de um castanheiro em Cambridge, Massachusetts",
    "7a112b6981f95dfd43359cdddb7d28c6"
  ],
  [
    "Eu vivo todos os dias tentando não decepcionar aquelas três pessoas que escreveram “Stay Cool” no meu anuário.",
    "6dff115585397d09acc19b3d490d45ab"
  ],
  [
    "o homem digno foi tão inteiramente levado pelo calor excessivo de",
    "b51294d7e29ca9ac53558be69e0f9f0b"
  ],
  [
    "Porque ela é minha e tão boa",
    "d068cb8b6a10736e8632efa96556b0f7"
  ],
  [
    "eu tenho duas opções",
    "d70f9ff3baa5284e755991d36d74cc8c"
  ],
  [
    "Então eu joguei as finais e fiquei absolutamente abalado, 6-0, 6-1.",
    "57ebd1d2d79430dde01b9b803189a121"
  ],
  [
    "Eu comprei esmalte woohoo!!",
    "075f1f8f3287a46702ac6bdb296bcb82"
  ],
  [
    "Aproveitaremos a coragem e as habilidades de nossas irmãs, filhas e mães, porque as mulheres provaram sob fogo que estão prontas para o combate.",
    "ae45b7d99897384373401a800ca63a9a"
  ],
  [
    "Entenda as possíveis causas da ansiedade.",
    "03a0aff0d17517626cb85382b219054e"
  ],
  [
    "Miguel de Cervantes, autor de Dom Quixote (cuja primeira parte foi publicada em 1605), é frequentemente citado como o primeiro romancista europeu significativo da era moderna.",
    "767a87c664fb9f0a1c46e920e9322ead"
  ],
  [
    "Eles ganharam meu negócio repetido.",
    "a2498149e84729ce04fbba21855d219f"
  ],
  [
    "O que faz você desprezar todos esses belos reis?",
    "f10c6fdbcbd4519209f977c6c19c7eed"
  ],
  [
    "Alex, lembre-se que você deveria chorar.",
    "c04404f446fcc6c889dd50d3f2d5c536"
  ],
  [
    "Alarmes falsos aumentam os problemas da polícia da cidade",
    "6664606d155a73cfb9777492b97667f3"
  ],
  [
    "Um sorriso malicioso, sorridente e auto-satisfeito",
    "dacde4f91c052413e06e19751e1bc6be"
  ],
  [
    "Você deveria ter visto o rosto dela se iluminar quando ela abriu.",
    "6487434b93f7f6084225180faa152931"
  ],
  [
    "que ele se esticou no assentamento para dormir.",
    "b968bd637babac27500e0450c000e2e5"
  ],
  [
    "Eu sou muito voador, eu abro minhas asas e eu estou voando",
    "5cf36049d7fc0d06ad436b366a928800"
  ],
  [
    "isso deve funcionar",
    "d014ea634792dfc945b6f5c7d3da6568"
  ],
  [
    "Todos nós sentamos lá com nossas mandíbulas literalmente caídas e eu disse: “Então, se ela trouxer um copo cheio de bosta, você deveria beber se isso é tudo o que eles têm?”.",
    "38a1de74330581c87c62b3fbbf31bf01"
  ],
  [
    "Para tornar o sonho americano viável para todos, devemos tornar a faculdade acessível para todos.",
    "4039e623ef17873701dbcad504fa7a3d"
  ],
  [
    "Determine se você se qualifica para uma licença ou cartaz de DP da Califórnia.",
    "ea4209c85bd4875a4111c111bda12bcd"
  ],
  [
    "Missionários católicos franceses chegaram ao Taiti em 1834; sua expulsão em 1836 fez com que a França enviasse uma canhoneira em 1838.",
    "1089473588db3edaa633353911151a6f"
  ],
  [
    "Conheci o Dr. Farnie, que disse “venha me ver” e recomendou que eu cancelasse meu seguro odontológico.",
    "7ef5d9f7cbf8180b6906920ae04985f1"
  ],
  [
    "Todos os filhos e filhas ao mesmo tempo pensaram que sua pobreza estava no fim e queriam partir diretamente para a cidade; mas seu pai, que era mais prudente, implorou-lhes que esperassem um pouco e, embora fosse época da colheita, e ele mal pudesse ser poupado, determinado a ir primeiro, para fazer perguntas.",
    "087ec6169e7e5cdee4f2882927335b9d"
  ],
  [
    "Porque eu esqueci do nosso encontro, eu sinto muito.",
    "99e6b64852c6f53b6fa861b22ca15e1b"
  ],
  [
    "MCH engajado na contagem da população BC",
    "b3f856938351c3a7207d369677faace7"
  ],
  [
    "O prefeito de Nova York, John V. Lindsay, brincou que “permite que as jovens corram mais rápido e, por causa disso, elas podem ter que fazer isso”",
    "3b27b28985a894e27bf36f16c8b6c6a7"
  ],
  [
    "CUIDADO: Ler todo o aviso de medicação pode causar sonolência...",
    "ece153c31b224b3640a1c732403413b9"
  ],
  [
    "manhã!” o funcionário diz, todo um tremor.",
    "df0339a69a8aae84ebefb8de9113b1ae"
  ],
  [
    "Ei, querida, eu quero te dizer que eu te amo tanto",
    "11340f0b19fde5e725f3787a3d252abb"
  ],
  [
    "ou compre minhocas de isca pequena.",
    "0465ee4db545fa00e78fbd32ef8b872d"
  ],
  [
    "Honorários advocatícios em um valor não inferior a $5000,00;",
    "fddb469bec434f039913c171be15054a"
  ],
  [
    "Eu adormeci porque a brisa tremeu demais!!",
    "77a157f3e283e96ba145956245030cd4"
  ],
  [
    "Está lá para nossa iniciativa habitacional, esperança, H-O-P-E, para ajudar a todos, desde os compradores de casas pela primeira vez até os sem-teto.",
    "459094570f93afd89f786e678593e48e"
  ],
  [
    "Junte-se a uma organização profissional de rodeio.",
    "b505b07deb6574c2ce1ff1ee7bacbf1d"
  ],
  [
    "No século XV, a igreja normanda de St Petroc foi amplamente reconstruída e se destaca como uma das maiores igrejas da Cornualha (a maior depois da catedral de Truro).",
    "d9634c214558a380b4848776db32e81b"
  ],
  [
    "E menos de $8 para a coisa toda.",
    "276c5dab600953d20eaeec90cbda5146"
  ],
  [
    "Na minha opinião, ele só quer uma coisa.",
    "e87fe0b8d349477117e9155632afbfe8"
  ],
  [
    "Sabe, se eles soubessem o que estavam fazendo, provavelmente também não lhe deram nomes verdadeiros.",
    "92e6b7bea34a71faae7620d1a0b8aeb9"
  ],
  [
    "Crisil reafirma classificação para papel comercial da ABB",
    "022c5344012974985ffc3b959248fab6"
  ],
  [
    "Passe comida ou bebida pela boca e garganta",
    "619a7c52ae0144f24cd849b462e82e7a"
  ],
  [
    "Eu não tenho namorada.",
    "193baa026f2ab1eec6587d1553805060"
  ],
  [
    "do princípio principal do processo de embalsamamento?”",
    "e61f924a2611482f2ae664f1a88e44d0"
  ],
  [
    "Patinadores para os gangsters, punks para os preparativos",
    "76d5606647ccf65c01fd88f9e0ec5e77"
  ],
  [
    "A comida normal para pássaros é boa?",
    "f3f09ba41251adbce1f609f91857e791"
  ],
  [
    "O segundo acompanhamento é simplesmente entrar, porque se você for direto, parece uma abordagem natural, isso ajuda muito com, também ajuda pensadores demais como eu a pensar demais.",
    "8f1a46ab44b46613b4a7973b8ebbab2a"
  ],
  [
    "LOL DIVIRTA-SE TIRANDO FOTOS",
    "ba4d91d526991fbef4ba8a800b2feba4"
  ],
  [
    "Em nome de todos os americanos, especialmente aqueles que precisam de seus pagamentos da Previdência Social no início de março, eu também desafio o Congresso a preservar a fé e o crédito plenos dos Estados Unidos, honrar as obrigações desta grande nação como temos há 220 anos, para superar o partidarismo e aprovar um extensão direta do limite da dívida e mostrar às pessoas que a América mantém sua palavra.",
    "80b26918d6b80b759071027d276a5fcc"
  ],
  [
    "Agora pressione o botão Iniciar novamente.",
    "72aa7d421e4dc53f465ac3d87f2bd2f7"
  ],
  [
    "Gelder então compôs e divulgou um resumo da entrevista, telegrafou para a grande imprensa, que anunciou concessões repentinas que Gandhi estava disposto a fazer, comentários que chocaram seus compatriotas, os trabalhadores do Congresso e até Gandhi.",
    "d3794cc5032324a3eeb31ae57efed045"
  ],
  [
    "Eu sei que esses rapazes e moças estão ganhando seu sustento, e como um bar, dicas ajudam.",
    "b926d3d53d7d99529a56fee75fe9f7c3"
  ],
  [
    "Nisso, o fabricante de espadas tirou e exibiu a lâmina Andrea Ferrara, que era exatamente como a Espada da Nitidez.",
    "c151c383358e5f8c177faaec10034a0c"
  ],
  [
    "Então, acho que não podemos mais nos ver.",
    "341af80e321a9e738a37751a3d39a4c8"
  ],
  [
    "Ramgarh guarda a propriedade do criador",
    "4a72813655eb80a0603f41aa3460ace2"
  ],
  [
    "A linha “Natural Soda” desta empresa inclui sabores como creme de kiwi, morango e cereja e baunilha",
    "1adedcbd6927ee37b3568dae4f8add06"
  ],
  [
    "Eu trabalho para o NHS lidando com a movimentação de pacientes entre diferentes áreas do hospital. É um trabalho gratificante.",
    "840ed05d1836a7701fad5ea272dadca8"
  ],
  [
    "Por fim, as chamas, de repente aumentando em virulência, forçaram a",
    "7874b98d1ae38e53babdd2f33b173d50"
  ],
  [
    "Nossos corpos crescendo num-num-nu-nu-nu-num-num-numb",
    "156327023583eab745f0e916d3c9eec0"
  ],
  [
    "ou o vapor do chuveiro seria um problema?",
    "e6db4824178a15540f0b1de966b6009b"
  ],
  [
    "Basta pronunciar a primeira metade do ditongo e isso é /e/.",
    "dd536489ad5a6aee84a4ae707378d74c"
  ],
  [
    "Encontro às 12 no controle da estação mrt da prefeitura, k?",
    "f82343e1d03866a35c69fabab2229789"
  ],
  [
    "Devemos pôr fim aos mandatos não financiados do Governo Federal.",
    "526e1f8f1ac120322a878273a0837071"
  ],
  [
    "Após 4-6 minutos, lave o disco com água fria.",
    "8f02984bc96d897be21e91136ce650bb"
  ],
  [
    ".\n\nBodmin fica no leste da Cornualha, a sudoeste de Bodmin Moor.",
    "85a401372f535cbafbaa80d3e51d0c31"
  ],
  [
    "Eu reservei o quarto privado para o meu aniversário, que foi na segunda-feira passada.",
    "e42c25cb058f890289cbc800c32cad6a"
  ],
  [
    "Muitas horas se passaram assim, e ela ficou tão feliz que não percebeu que o navio estava partindo.",
    "4b1b4e2b49f46df9a22c7f7b96d854fd"
  ],
  [
    "A Phoebe mais popular no tênis é chamada de Phoebe por cima.",
    "3f6334b451b69cd005b2527a379dd374"
  ],
  [
    "Sharad pede a renúncia de Rabri pela demissão de Aurai",
    "6f1cad6f14fb52bdc33a93723e3db01f"
  ],
  [
    "Muito antes de ser presidente, lecionou debate e discurso público na Sam Houston High School de 1930 a 1931",
    "ef13fe1de4eb307d3dfa28ee9910466e"
  ],
  [
    "Eles sempre parecem estar presos em uma linha.",
    "85b2082865ba025429c422c519af2eb1"
  ],
  [
    "Provavelmente são apenas 20h ou 21h, de qualquer forma.",
    "ce192a36e9dc45e59061bf67ea440d80"
  ],
  [
    "Em primeiro lugar, uma troca de cuspe parece horrível, mas essa não é a principal razão pela qual eu me concentrei nisso.",
    "a40911833b931a7185e78167089d4ac9"
  ],
  [
    "Ela está dizendo que estará lá.",
    "32932f2c6a22e17c6cd428fa5989ae41"
  ],
  [
    "Temos ao nosso alcance a promessa de uma América renovada.",
    "9d2b6a891332693820620b849b421159"
  ],
  [
    "Parabenize-se por alcançar seus objetivos.",
    "f5f214fdca529dd81ec1945dab21f6ec"
  ],
  [
    "As regras podem variar desde as mais simples, como o jogo da velha, até aquelas que descrevem um universo de jogo em grande detalhe, como Dungeons & Dragons - embora a maioria destes últimos sejam jogos de RPG em que o tabuleiro é secundário ao jogo, servindo para ajudar a visualizar o cenário do jogo.",
    "7e3ddcd35e89d3b7dcd0e375b3b234f2"
  ],
  [
    "Nunca vi um café com um tema baseado em incentivar as pessoas a votar, mas funciona.",
    "10aa30eaf27dff84f471dc8514295f4f"
  ],
  [
    "Então ele derramou vinho pela garganta até voltar a si mesmo.",
    "76fbe1bb21a4da0696b1d795f83d9763"
  ],
  [
    "Joey tem medo da tarântula.",
    "653ad1d360c0a1432012c5c0209a66e9"
  ],
  [
    "A lanchonete de Toronto tem tudo a ver com diversão peculiar",
    "2ab854a05f904684bdab93024a009168"
  ],
  [
    "Em 1967, esta empresa lançou seus bolos de lanche Ding Dong cobertos com chocolate.",
    "42ee02dbfe81102da0e6716eaffaeb1d"
  ],
  [
    "Levantei-me e o botão da minha camisa caiu, agarrei minha bolsa e a alça quebrou, e agora estou com muito medo de ir ao banheiro.",
    "9368f15d0ae483eaa52e37910197bbad"
  ],
  [
    "copyholds e arrendamentos e propriedades livres, o que fez ilhas de",
    "32862a996580002059c88ca876f79c80"
  ],
  [
    "Olhei por cima e eu, eu vi minha ex-namorada",
    "822b8093f4d66cffc99934c223fe46a8"
  ],
  [
    "Melhor churrascaria na Filadélfia?",
    "0cbff45b53e009e83fa305f6d66a9c56"
  ],
  [
    "“Mas não é arte *real*, são apenas algumas formas!”",
    "178232ae6985a87d250359ebc959b285"
  ],
  [
    "Será que vem sexta-feira é licença para pongal? você recebe alguma notícia do seu local de trabalho.",
    "d8c657e3e5bf4fc04abdd748d6ce4bee"
  ],
  [
    "A taxa de criminalidade, o bem-estar e o selo alimentar, a taxa de pobreza e a taxa de gravidez na adolescência estão todos em baixa.",
    "52a38b0f287a70bc489d902734f851be"
  ],
  [
    "Escreva sua educação e treinamento.",
    "8f17a103207ad543ca32928c1d5102fb"
  ],
  [
    "Para serem totalmente eficazes, os sistemas de imagem precisos requerem uma técnica complementar que elucida melhor a maquinaria de uma célula.",
    "5219b9d93864ebe1e8d6869a64b8da60"
  ],
  [
    "Este atingiu todos os três em sua maior parte.",
    "30b7bbc94e9ff9d56f960a9f7c60a70b"
  ],
  [
    "Eu respeito você, disse Dick, com a maior sinceridade; mas não acho que, comigo do seu lado, você precisará fazer muitas marchas.",
    "c5356319961305085fba7e15256784ad"
  ],
  [
    "Parece que esta é a minha primeira vez, hein?",
    "20c343ee9a32540c30515087d9dc4f02"
  ],
  [
    "H&R Johnson investirá Rs 10cr em TI",
    "34515144864388ab113340846e00ac8d"
  ],
  [
    "Na verdade, uma receita americana, esse condimento pode ter recebido esse nome porque o caviar já foi um ingrediente",
    "2c0fa3f8cce34e58f390d7b60eabdcea"
  ],
  [
    "Ela só usa metade dos sapatos que compra!",
    "d43bba5df79c905dc823c4d49c06f27f"
  ],
  [
    "Eu me virei e agradeci e perguntei como eles sabiam, porque chiclete era exatamente o que eu precisava naquele momento.",
    "a17227b14b092622dc60a4afa71d6386"
  ],
  [
    "Hoje à noite eu vou te encontrar em meus sonhos",
    "653b65e3ca763b2d8316e08cad20b0ee"
  ],
  [
    "Não, foram caras.",
    "7a604aed2209ce0fc61e8931163dda60"
  ],
  [
    "Eles desenvolveram esse conceito mais e eu acho que eles fizeram um bom trabalho, mas o triângulo amoroso claramente lançado às pressas apenas mata o tempo.",
    "b66bed3faf9cb834283938bb321d7235"
  ],
  [
    "Sim, de fato eu sou, e aí?",
    "b43d9651f8918b6b4aab48085f069f29"
  ],
  [
    "Recompensaremos escolas que desenvolvam novas parcerias com faculdades e empregadores e criaremos aulas com foco em ciências, tecnologia, engenharia e matemática - as habilidades que os empregadores de hoje estão procurando para preencher vagas agora e no futuro.",
    "a556b98aeb6a1c7538a3a9a8a765f1eb"
  ],
  [
    "Inclua um objetivo se você estiver mirando em uma posição específica.",
    "ec1d693d96a5cecfa7ec350eada95eda"
  ],
  [
    "De acordo com Eric Sharpe - um professor de Estudos Religiosos, embora Gandhi tenha nascido em uma família hindu e mais tarde se tornado hindu por convicção, muitos cristãos no tempo pensaram nele como um “cristão exemplar e até mesmo como um santo”.",
    "672406e5c1623a8b1f7c9d9d68588cab"
  ],
  [
    "Sanduíches realmente bons e serviço rápido, na minha opinião muito melhor do que outros sub-lugares.",
    "bae5d3fa2d6732d4863781162d36237d"
  ],
  [
    "Ela vestiu um cinto e um enfeite de cabeça de diamantes, e, vendo em um copo que ela estava mais bonita do que nunca, recebeu o mágico, dizendo, para seu grande espanto: Eu decidi que Aladdin está morto, e que todas as minhas lágrimas não o trarão de volta para mim, então estou decidido a não chorar mais, e ter portanto, convidei você para jantar comigo; mas estou cansado dos vinhos da China, e gostaria de provar os da África.",
    "6372782332ecff982e3d8bbd11a62f17"
  ],
  [
    "Não é como se eu quisesse me casar amanhã!",
    "9b88415bc30e1f7c01561564d92df096"
  ],
  [
    "Ela ainda é louca por filmes",
    "79217236fcdee77f7409ab42c8e13fba"
  ],
  [
    "Se você pedir “frango da montanha” na Dominica, você não terá frango, mas um desses anfíbios",
    "cca6139f1198d699683386bfbd243a2d"
  ],
  [
    "Eu vi uma placa em uma loja de segunda mão 'TV pela metade do preço - sem controle de volume' e pensei “Não posso recusar isso!",
    "4d28c0dcbeceddf1cc66556a2ee7f2ff"
  ],
  [
    "de seu nome, e ambos horrivelmente manchados com o sangue da vítima.",
    "582841b0a87104f3a1883d063dbe939a"
  ],
  [
    "E garota, tudo bem, mas eu quero saber se você se importa?",
    "cb2f2f98c845aaed6a251408c217fe17"
  ],
  [
    "não, é só o corpo de um jovem",
    "6df3cc2ac8998e337ef7d9dcdeb47611"
  ],
  [
    "Ele concordou, e antes que eu pudesse terminar de mijar, meu amigo cobrou e imediatamente chutou o cara.",
    "364447efca017f9ed742a4a00722762b"
  ],
  [
    "Não será fácil, mas pode ser feito.",
    "a5b98c65aa370bee5e8fcc62deddf592"
  ],
  [
    "Ligue o computador e abra o FireFox (deve ser o FireFox para que ele funcione).",
    "61a98056b00d8ceec4d7d45e577ce0a3"
  ],
  [
    "Nova York: Outra Imprensa, 2000.",
    "f7f3ba23e23af018108ad5bda506f2cb"
  ],
  [
    "Novamente, foi bom, mas o sorvete continuava deslizando em volta do meu prato, tornando “difícil pegar” dar uma mordida.",
    "2e82bf2575a03c9a7dd0f4e8cdea8646"
  ],
  [
    "Posso perguntar onde conseguiu isso, Rosina?",
    "c603d70531002043ae670810514359a3"
  ],
  [
    "Bem, isso não precisa ser tão triste.",
    "794ed05e9713be78374eefd9e90b43e9"
  ],
  [
    "Toronto foi classificada como uma das melhores cidades do mundo",
    "19d9839e9b134b855759e5e0bb382919"
  ],
  [
    "“Grease” ficou atrás apenas deste lançamento dos Bee Gees como o melhor LP da trilha sonora da década de 1970",
    "12b37fdd9eb8892f610783539a3cac0d"
  ],
  [
    "Disseram-me que não sou ambicioso o suficiente.",
    "beb9057a742389782af7996972d24348"
  ],
  [
    "a parede; mas, vendo-a, muito galantemente ofereceu-lhe uma bebida do",
    "4650693f4245d3d5822d9d0f74ca6ad6"
  ],
  [
    "Eu vejo um país feminino como eu",
    "838f9e23f6aa12187cb1f48a10efa4ef"
  ],
  [
    "A estátua de David deve ser censurada?",
    "ed27b750ddf2d6c4297815afd1d2c33e"
  ],
  [
    "* ** Diga a suas irmãs e amigos que você não quer mais ouvir falar sobre o ex, e que NÃO é útil para eles sugerir que vocês voltem a ficar juntos**.",
    "403b975d8020c32e4704d70ae1014a86"
  ],
  [
    "Você decide em que dia você quer chegar.",
    "69ea83ea9972594960294b94d57260ec"
  ],
  [
    "Capitão Jeff Taliaferro, um veterano de 10 anos da Força Aérea, pilotou um bombardeiro B-1B sobre o Iraque enquanto atacávamos a máquina de guerra de Saddam.",
    "760fcaff8688bc13a12ba77ac4531789"
  ],
  [
    "Fique atento para falar monótono ou idiossincrático.",
    "f4172a4bca6b5bd8b27bb876dc432ba8"
  ],
  [
    "Mais ou menos na mesma época, ele vendeu Newstead e publicou Manfred, Cain, e The Deformed Transformed.",
    "ae2d50fcac32fb35c75fade45db9e8e9"
  ],
  [
    "O lobby e os quartos são contemporâneos e mantidos muito limpos.",
    "cb7c7faed68e9d0f28b5acef51028c1c"
  ],
  [
    "No entanto, finalmente eles a levaram para a galeria de espelhos para que ela pudesse se assegurar de que nada faltava em sua aparência, e então ela montou seu trono de ouro, ébano e marfim, enquanto suas damas pegaram seus violões e começaram a cantar suavemente.",
    "7f6686f284b8ab6040863e0c6f601ebb"
  ],
  [
    "Então você deve estar indo para algum lugar chique para comemorar?",
    "a5038301dcb1b536c47565b60d124a91"
  ],
  [
    "Os 5 melhores parques de campismo perto de Toronto",
    "6b71132ea588a4e44a958212a5222c0e"
  ],
  [
    "Parte do nome desse corte caro e desossado significa “delicado” em francês",
    "493f8abe7974289e30edf4d2d738cc9a"
  ],
  [
    "Minha namorada e eu terminamos devido a diferenças religiosas... Ela falhou em me adorar",
    "37a5d092ef580dbbbeaefe6af0b1b665"
  ],
  [
    "última tacada da meia-noite, todos saíram no terraço, e o rei",
    "c5b2170f1d565710f5a768d79d184d2d"
  ],
  [
    "Pegar a estrada.",
    "5f81fb0a7fc67c7c8a7174e8b0af22a3"
  ],
  [
    "Como eu disse no meu comentário original sobre este tópico, o artigo original, embora seja agradável, não é sustentável.",
    "4a143de77bff0c5c8aa6f5c548625eb8"
  ],
  [
    "Den u me confirma novamente lor.",
    "c4d5a321ea27f5f894557eb548fa96f1"
  ],
  [
    "Estamos apoiando fortemente a Agência Internacional de Energia Atômica em sua missão de rastrear e controlar materiais nucleares em todo o mundo.",
    "dd19f25678f0659161527e0f88995440"
  ],
  [
    "Considere um programa de aprendizagem aprovado pelo Estado (mas não é obrigatório e não acelerará sua carreira). Esses programas têm requisitos educacionais e cobram taxas pelo treinamento em sala de aula e livros fornecidos.",
    "dd0e3590a941014c4cf9435ed584c08f"
  ],
  [
    "A seleção dos dez melhores filmes esportivos do American Film Institute inclui The Pride of the Yankees no número 3 e Bull Durham (1988) no número 5.",
    "53b138552e01b6790d20fb2a2f40acc5"
  ],
  [
    "Também compramos as batatas fritas... apenas uma palavra... INCRÍVEL!!!",
    "af82e99a79df7ab4434a9c542aa6fa80"
  ],
  [
    "Mas quando ele avançou, ele viu um deles sair da estrada a alguma distância, e mostrou pela cabeça e cauda que ele não veio para lhe fazer nenhum mal, mas apenas para ir antes dele, e que o outro ficou para trás para seguir, ele colocou sua espada novamente em sua bainha.",
    "cb88dae5a82730bce542fe417b46fbfd"
  ],
  [
    "Oh cara, eu não posso acreditar que vocês estão deixando este lugar.",
    "0191ad8720f56ce37e35542ba809ef80"
  ],
  [
    "Toronto está comprando uma loja de casquinhas",
    "d500d56366328ec4790997d1950023e5"
  ],
  [
    "William Congreve expôs, “o céu não tem raiva, como o amor ao ódio virou, nem o inferno uma fúria como” esta",
    "affdb0bf2b3e2dc5ee0ffeba3a2ae5cc"
  ],
  [
    "Eu tenho padrões elevados, mas expectativas baixas.",
    "f19d6b0ff1698f62d1f62c485dab7e58"
  ],
  [
    "perto de seus olhos por alguns minutos.",
    "cc27ebc79c72d2a95eb441a82d01bd7d"
  ],
  [
    "Encontramos uma maneira de reacender o fogo antigo naquela noite",
    "d082339fc26c9b3b1882b5cc6cc8297b"
  ],
  [
    "Hotéis para viajar serão caros.",
    "7ebda69daa0550f602550227d3008d6d"
  ],
  [
    "Quais são os benefícios disso em relação a um canhão de vidro padrão?",
    "6cf1cad69038915f2209d05b9504e682"
  ],
  [
    "Oi, vai c u ainda menos liao.",
    "f7ce6ef95a4ae99aaa9460b0a0ace3ab"
  ],
  [
    "Meu orçamento inclui um plano abrangente para reformar o Medicare, para torná-lo mais eficiente e competitivo.",
    "e86ed3763a502acc917ae24193884aa0"
  ],
  [
    "“Clique em “Jogar jogo” no menu principal.",
    "7936c1087403b0e6b4f8db63270285be"
  ],
  [
    "No entanto, foi prontamente recordado e queimado a conselho de seu amigo, o reverendo J. T. Becher, por conta de seus versos mais amorosos, particularmente o poema Para Maria.",
    "485cbedbcb49ead347d21e89bdc52c95"
  ],
  [
    "Eles trabalharam extremamente bem juntos, Kyle percebeu facilmente as explicações rápidas de Jeramie sobre onde sua mente de tetris estava indo com a colocação de móveis no caminhão.",
    "35aee10754d0fd402ed9080815b3e8c1"
  ],
  [
    "O gato morto estava lá, como qualquer gato comum.",
    "2c8020d5dc6ee605f149850391c05010"
  ],
  [
    "Querida, nem vou fingir que estava ouvindo.",
    "b41027ea885faa6c064715ab48f467fa"
  ],
  [
    "Projeto de lei controverso sobre planejamento urbano",
    "3604c7902376dd63e64e5abb78e1b39b"
  ],
  [
    "Ele seguiu Garfield como presidente",
    "bb1aa24af8055cd5ffb0ffff5104f713"
  ],
  [
    "Eles têm muito poucos pacientes.",
    "cd056d9cc8f3ff0fdc8e54676bafe3d7"
  ],
  [
    "no fundo e rasteje acima de tudo, para lembrá-los do inverno que se aproxima e",
    "4ff069d0ea72bb086efbffbc03a5517a"
  ],
  [
    "Como você pode duvidar de mim?",
    "dc881d02a4b03050c9268ec8c047e3d6"
  ],
  [
    "Eu quero viajar.",
    "52f19d5da87b08edd8f39f46b24d265a"
  ],
  [
    "E foi isso, eu não podia mais acreditar no Islã (seu histórico atroz sobre questões de gênero também não ajudou).",
    "db7bbee28390f38c8d8443edde6f7b9c"
  ],
  [
    "A maioria das brechós nas comunidades de todo o país tem sido honesta.",
    "130521391de1967aac1c9102dbac727b"
  ],
  [
    "Faça uma parede de lã 2 por 2 na parte superior do meio da cabeça para criar orelhas.",
    "a53ac5e8c1749766d86358244a03329e"
  ],
  [
    "A cidade também abriga um campus satélite do francófono Collège Boréal.",
    "db6f99af3bd1ff42879732c5646bb87a"
  ],
  [
    "Se eu pudesse dar mais de 5 estrelas, eu daria.",
    "5a0546836a3d08dda360a380994c131c"
  ],
  [
    "Nesse exato momento apareceu um homem que ouviu o jovem falando sozinho, e quando eles tinham ido um pouco e estavam à vista da forca, o homem lhe disse: Olha!",
    "b68cfa9a6cf4e950fd4357a28d308ea6"
  ],
  [
    "Umm hey, você poderia me fazer um favor e falar com o pai de Chandler e tentar mantê-lo longe da mãe de Chandler?",
    "e2e16ef6b9c557edc686e679974db44a"
  ],
  [
    "30 ideias para presentes do One of a Kind Show em Toronto",
    "68d9dafc477207b091bf5dd3f92bfdf3"
  ],
  [
    "Provença recebeu esse nome por ser a primeira província deste império além dos Alpes",
    "dca1d150224b71979daf42aaddf13702"
  ],
  [
    "Eu não sei com o que ele os amarrou, mas eu tenho viajado o dia todo.",
    "91340b2484c986773611bace6601b53b"
  ],
  [
    "Não; Eu nunca tive medo de ficar sozinho no",
    "3498a99036b18b5f9ae5230d33e367ac"
  ],
  [
    "Tatuagens, cortes e conversas",
    "ef5cea06afc64d46c6488d7e80890f46"
  ],
  [
    "Eu moro em Londres.",
    "5753d6f9bb0919612ca58736e9958e68"
  ],
  [
    "Então, quando o WC de 2010 chegou, eu sangrei Vermelho, Branco e Azul.",
    "53228505d8ecb7a531b5dc12b6bdfc99"
  ],
  [
    "mas está entre níquel e quarto de tamanho lol",
    "c893932fa463061ee9b993fe1e1626ce"
  ],
  [
    "Na Coreia do Sul, os professores são conhecidos como “construtores de nações”. Aqui na América, é hora de tratarmos as pessoas que educam nossos filhos com o mesmo nível de respeito.",
    "249c71ffabae89a0e40b4bf97d21e78f"
  ],
  [
    "Mantenha as coisas leves com humor apropriado.",
    "2282dd7ca2de15d5484e31dfe224d17f"
  ],
  [
    "A forma como ocorre a complexação entre um determinado complexo metálico e a proteína ou enzima alvo é muitas vezes desconhecida ou pouco clara e requer muito mais elucidação antes que complexos metálicos verdadeiramente eficazes possam ser projetados e administrados.",
    "fdbad598382806f34153ea049002b73b"
  ],
  [
    "Também experimentei o sabor original, que acabou sendo o meu favorito porque ficou muito melhor.",
    "54e60efae75b0928d238e9f5583fff9d"
  ],
  [
    "O príncipe chamou o pregoeiro, e pediu para ver a tapeçaria, que lhe parecia ser valorizada a um preço exorbitante, não apenas pelo tamanho dela, mas pela maldade do material; quando ele a examinou bem, ele disse ao pregoeiro que não conseguia compreender o quão pequeno um pedaço de tapeçaria, e de tão indiferente aparência, poderia ser definida a um preço tão alto.",
    "7d638bcffbcb8c33ee2bd10154e39a47"
  ],
  [
    "Bem... é amouz-ing... dez dólares por hora para quê?",
    "c6e4e9abf9bb0cbbfe7a966902202d76"
  ],
  [
    "Intensificação da arrecadação de receita; diz chefe cívico",
    "02a3eae1d9e6f2a24f2fb62304cc700f"
  ],
  [
    "Residência oficial da Rainha Elizabeth, é o maior castelo ocupado do mundo",
    "4e833e9e4cdc77afa3a440e8b0bbc30a"
  ],
  [
    "Eu organizei um trio ontem à noite.",
    "0810924fe50747716c9d3a4871748f7f"
  ],
  [
    "mil anos se passaram desde o seu sepultamento, suponho que",
    "e6611d763865e9269dc52d12bb74adb6"
  ],
  [
    "e eu não consigo levantar o peso",
    "9f38bab5f0339b027d5e3b0882218244"
  ],
  [
    "Não gosto dessa sociedade urbana e quero deixar todo esse ambiente.",
    "5cf03c75eda376e158de8f8692572bd4"
  ],
  [
    "Basicamente, os seios são caroços macios com cerejas duras por cima.",
    "d39baefe362d7c79d2b1156ba2e9673b"
  ],
  [
    "Existe uma razão pela qual não nos falamos este ano?",
    "c712dd773c99b5cc5f4f1624ced1f933"
  ],
  [
    "Devemos ter um plano de curto prazo para atender às nossas necessidades imediatas e aquecer a economia.",
    "9c00c3c58949e6641d709504f2a5d514"
  ],
  [
    "Procure ajuda para nervosismo e ansiedade mais sérios.",
    "8ceff43acfd2da19fee1d00bbae40473"
  ],
  [
    "M. M. Sankhdher argumenta que o gandhismo não é uma posição sistemática na metafísica ou na filosofia política.",
    "34569124835f4f8908df61326c4a52d3"
  ],
  [
    "O almoço lá também é incrível - meus favoritos são o espaguete de ovas de bacalhau e arroz de carne com hash, enquanto meu namorado adora o sanduíche de lombo de porco.",
    "ec5688a4a8dcf6d67118fb7d2d5aeca4"
  ],
  [
    "Em um certo bosque de seu reino habitavam dois gigantes que faziam muito mal; pela maneira como roubaram, assassinaram, queimaram e saquearam tudo ao seu redor; ninguém poderia se aproximar deles sem pôr em perigo sua vida.",
    "2ea7b769b1e477316b97a600cb285d1a"
  ],
  [
    "Mas eu posso mudar isso!",
    "de9ae48814518c590fb5bc19e56a8b7d"
  ],
  [
    "Cartões de simpatia colocados fora do consulado dos EUA em Toronto",
    "0ae9db461045b2c171da2bbc71816004"
  ],
  [
    "Este compositor morreu em 3 de junho de 1875, exatamente 3 meses após sua estreia em “Carmen”",
    "2dbcf02d7299e9df99ddb52a242f3100"
  ],
  [
    "O rabino respondeu “não, estou jejuando”.",
    "9e278287b5a1d1e87a5b624674667962"
  ],
  [
    "do que eu, você vai se deitar na parte de trás da carroça, e me deixar cobrir",
    "ef64bd9668207a481d8ca8c87cc1db63"
  ],
  [
    "Sempre pareceu uma bola e uma corrente para mim",
    "81580f261a596a67b4ab2ba3b99f687c"
  ],
  [
    "Raquel",
    "bc4a4c9059dd89610dfea9f632841772"
  ],
  [
    "Enquanto eu estava voltando pelo escuro como breu, ouvi um grito muito alto da minha direita.",
    "cb12c800f8893593bd1c05436f3498ad"
  ],
  [
    "Ei, você estará livre por alguns minutos amanhã na universidade.. Preciso fazer algumas perguntas sobre o título VLIW..",
    "eea81274dab88785c9400d145f49bd6d"
  ],
  [
    "Veja como a ideia funciona.",
    "ba63a5abccb23112df2191dfbf14d509"
  ],
  [
    "Aloque seus colonos com sabedoria.",
    "ba58a4e2fb1fc7f223a96b64a99ca183"
  ],
  [
    "Além disso, enquanto estava em Cambridge, ele formou amizades ao longo da vida com homens como John Cam Hobhouse, que o iniciou no Cambridge Whig Club, que endossava a política liberal, e Francis Hodgson, um Fellow no King's College, com quem ele se correspondeu em assuntos literários e outros até o fim de sua vida.",
    "9ade665c79f327452e3cd7d59fb4b141"
  ],
  [
    "Então, eu tenho sentimentos confusos sobre se devo dar outra chance ou não, mas definitivamente não é meu lugar mexicano favorito.",
    "b4fccc87693ab0440db5cf2f30914f29"
  ],
  [
    "Grettel chorou amargamente e falou com Hansel: Agora está tudo bem conosco.",
    "3b7d8326269b37b3dbf529e271275884"
  ],
  [
    "Ah, sim, eu não tinha ideia da incrível jornada que você passa como mulher!",
    "de6f6e446afc82548b9f691c1c102833"
  ],
  [
    "Líder cong repreende governo por golpe de Yeleru",
    "bf852e3ae2dc8901701dbc38ddeb14e6"
  ],
  [
    "Esta história de Natal de Dickens é dividida em “Chirp the First”, “Chirp the Second” e “Chirp the Third”",
    "5d5a649413ce0586e80082321d0ae66a"
  ],
  [
    "O que R. Kelly diz quando está bravo com o filho?",
    "5c2929edbebc198c5612f1a87ba5a422"
  ],
  [
    "e manchas, cambaleantes, inarticuladas, com rosto machucado e falta de brilho",
    "9bd24389b258090a58972ae52f4e5d14"
  ],
  [
    "Oi",
    "c1a5298f939e87e8f962a5edfc206918"
  ],
  [
    "Também o fato de que Barcelona e Juventus têm muitos desses tipos de fãs.",
    "7a53543030435f1bc28911bfd4abac43"
  ],
  [
    "Por que isso é egoísta.. Não é egoísta, mas ele provavelmente precisa de tempo para se recuperar e superar isso.",
    "9b14d9fdaff3958ef901246305259379"
  ],
  [
    "Nossas políticas consistentemente receberam o maior apoio do falecido congressista Dan Daniel, da Virgínia.",
    "710b984fc9b69ed6b95d7fdf2887353b"
  ],
  [
    "Identifique seus gatilhos alimentares e planeje adequadamente.",
    "d61828de8633b2fb8cfdb37dface797e"
  ],
  [
    "Embora o exército seja desnecessário em uma nação organizada sob o princípio swaraj, Gandhi acrescentou que uma força policial é necessária dada a natureza humana.",
    "e0391927f6839a5db56b1d6463a07c6f"
  ],
  [
    "Desde entrar até ser saudado pelos 100 bell boys, este hotel de estilo antigo da Flórida não é imperdível.",
    "271c44405e5ad59de6173798bd4bb56d"
  ],
  [
    "O príncipe, observando do topo da colina, mal podia acreditar que esses dois terríveis flagelos da natureza, que há tanto tempo devastaram seu país, estavam realmente mortos.",
    "676db7fa6cb2a3d6259640f639a90bcc"
  ],
  [
    "Tudo bem, veremos você e Mike no restaurante em algumas horas.",
    "123d250f179f8eeead018691b7b31a1a"
  ],
  [
    "Freed, desenvolvedora de condomínios, defende publicidade enganosa",
    "14460e662e4c389cee47d64f281c761c"
  ],
  [
    "Relação de Lizzie Borden com a mulher que ela foi absolvida de matar",
    "f2bf39d7279e36412296620e360d9450"
  ],
  [
    "Eu queria que ela soubesse que eu estava pensando nela.",
    "55dacd60acf01fd4884cb6ace4488bf0"
  ],
  [
    "benignidade não adulterada que é possível para a mente do homem",
    "f3d0a2b0d74cea5613549efa0f246b7a"
  ],
  [
    "Recuando o resfriamento com um sanduíche de grãos frios",
    "a687e16f463a78561441f09a229aaaaa"
  ],
  [
    "Eu solicitei um visto de estudante para estudar no Canadá, recebi um que é válido até outubro de 2015.",
    "1e5f9931495e34d5741fc1e98a604e59"
  ],
  [
    "Praticamente a mesma história do cara da webcam.",
    "b0a6f5aaa5c5d641c72293f9a5dd7270"
  ],
  [
    "Quando é o horário de visitas no hospital?",
    "cb4cee0866bbfbb13a6e9e911a139921"
  ],
  [
    "Ao debatermos em casa, nunca devemos ignorar as contribuições vitais de nossos parceiros internacionais, ou descartar seus sacrifícios.",
    "7b79b08728e17985b58829585f27ab6f"
  ],
  [
    "Fique relaxado na sala de aula.",
    "43da7cdb103e59244f563f706ae07044"
  ],
  [
    "Kristeva também é conhecida por sua adoção da ideia de Platão da chora, que significa “um espaço materno nutritivo” (Schippers, 2011).",
    "317a5bb57f277fc80c960a101ccfd872"
  ],
  [
    "O frango achatado era muito bom e o tamanho da porção era perfeito.",
    "3c177dff6e737bae06e262f0e4123c7a"
  ],
  [
    "O príncipe Darling imaginou que Celia se consideraria muito feliz se ele se oferecesse para torná-la uma grande rainha, mas ela disse sem medo: Senhor, eu sou apenas uma pastora e uma pobre garota, mas, no entanto, não vou me casar com você.",
    "e220b8313ecd7b6ff4dd673a31652bd7"
  ],
  [
    "Bem, eu conversei com ela e ela definitivamente vai ter esse bebê.",
    "48c7c665e7caa5f4540388397680fede"
  ],
  [
    "Twitter abre as portas para seu novo escritório em Toronto",
    "4b850c3e530b84b5a93df9aaedfad638"
  ],
  [
    "Ele escreveu “The Bride Comes to Yellow Sky”, “The Blue Hotel” & “The Red Badge of Courage”",
    "89005ba817696fd3c101e5389832d831"
  ],
  [
    "Thistle será a última vez que eu bato.",
    "c56f032afc0c8a9d5fd4cd45bc189550"
  ],
  [
    "Mas eu aprecio o que aprendi, e desde então eu tentei Molly mais uma vez e fiz uma ótima viagem por toda parte, onde eu me senti como se estivesse em sintonia com o divino.",
    "e8f3f77dc7f7d8ad4fd3c8a71c4f86fc"
  ],
  [
    "E às vezes não dizemos nada",
    "f39d75ea84203920d7cdfbfcb2f446dc"
  ],
  [
    "Não",
    "e6662662a3f90aa497566c9b4a32f2f7"
  ],
  [
    ">O estigma é bem justificado.",
    "1c57c0a0361dd2f65d1201e6c6999be1"
  ],
  [
    "Eu gostaria de estar lá guardando seus sonhos esta noite, boa noite... - via WAY2SMS.COM",
    "3b2a0bc588643d8b1a45f505ed66aa28"
  ],
  [
    "Nosso plano de recuperação investirá em registros eletrônicos de saúde e novas tecnologias que reduzirão erros, reduzirão custos, garantirão privacidade e salvarão vidas.",
    "d6c852dc15208f0d27959659f13eb6c4"
  ],
  [
    "Observe se você está filtrando informações positivas.",
    "60014195b150b6ebb379343d5234ca69"
  ],
  [
    "O Reino Unido é membro permanente do Conselho de Segurança das Nações Unidas desde sua primeira sessão em 1946.",
    "0b464628ad3a3099cc2a144102a0654e"
  ],
  [
    "Eu realmente amo a seleção deles e que eles têm uma ótima seleção de tamanhos.",
    "387b220796d0e085cca4cc97a56d5b0f"
  ],
  [
    "As outras pessoas eram igualmente culpadas por terem nascido tão estúpidas; mas o mundo, meus queridos filhos, nunca pode ser induzido a lembrar disso.",
    "1533dcf2218d53f1525141a387449219"
  ],
  [
    "É uma grande empresa, eu não—se você—eu...",
    "8510cab058c92bbd73f45f4c3fb2d39f"
  ],
  [
    "Repórter estrela lançará livro revelador sobre Ghomeshi",
    "fa89794241645acb99bf2faa99294e1d"
  ],
  [
    "Na França, após uma breve doença",
    "b45c15a8b5c3fc499d2ffb570860c421"
  ],
  [
    "Vou começar uma marca de cerveja e chamá-la de forma responsável.",
    "6a9fda36d428577e3d79b28a35fbe0a9"
  ],
  [
    "possivelmente dar eclat a um baile de máscaras.",
    "f6069de7bc25bd3b5dc13c87ea1aca6d"
  ],
  [
    "Só eu cavalgando com minha vaia",
    "2e8d270eceeb2f3d8cf2f1a203a1d950"
  ],
  [
    "E eles vão me libertar",
    "c9264839f347c8e56917ff5e656bd7ec"
  ],
  [
    "Tente entrelaçar isso em uma conversa.",
    "d9e22c32fb802e55fe5024e49d76e20f"
  ],
  [
    "Você ganha três ou quatro pássaros antes de te chamarmos de rico",
    "ffa5400d27136f0bcc039c8dcf91fcab"
  ],
  [
    "Este é um sinal especialmente bom se a perna dela estiver apontada para você.",
    "796b2f4e10614421187f9b5d8b7f7470"
  ],
  [
    "Isso será visto como uma recompensa por ele e ele começará a aprender essa deixa.",
    "ffed26272daec8ce9d5b2172ff50d700"
  ],
  [
    "Algumas meninas são naturalmente mais abertas sobre si mesmas e falantes, enquanto outras podem ser mais tímidas ou hesitantes no início.",
    "f4cedbf5406dec104e81d2873c590d69"
  ],
  [
    "Olhe timidamente para os homens enquanto bebe sua bebida, mas não exagere - lembre-se de seus padrões.",
    "7f863710d3f7b4353afb51571d350aae"
  ],
  [
    "As chances são, ela será clara sobre o que ela gosta, então é importante que você esteja disposto a ouvir e possivelmente seguir as instruções.",
    "5923b22eeadb9182e334376778624264"
  ],
  [
    "Cadela, estou em outro nível",
    "ea9618dd99269b0f2d0c3a9941a9883d"
  ],
  [
    "Vivendo alto do porco, você pode comprar sua própria banheira dessa gordura de porco",
    "f7b0a3bfa58604d88e31439161b6c7f1"
  ],
  [
    "O mais novo estado independente da África, foi uma colônia italiana até a Segunda Guerra Mundial, e mais tarde incorporada a outro país",
    "7678aa761f42f7c89aeebbac2227abd4"
  ],
  [
    "Lumbago é um termo geral para dor nessa parte do corpo",
    "cc203590c454be3ac7b344c7a9a76fd6"
  ],
  [
    "Ela era uma mulher bastante compreensiva.",
    "a0d8f9254e89a8e88aed1d171609a3b0"
  ],
  [
    "Diz-se que esse psicólogo diminuto distribui “conselhos sexuais como uma boa canja de galinha quente”",
    "1b6d2fbb02a386fe5353cb3e736fe555"
  ],
  [
    "Eu não quero ficar dolorido e eu não quero ser um jogador quando você é meu",
    "11a2cd4b781164e64cc47bff097992ac"
  ],
  [
    "Eu posso tentar parar tudo o que eu quiser",
    "53de35eda2c3b11d7b267ab56d60b1ea"
  ],
  [
    "Porque isso leva ao arrependimento, mergulhando em breve.",
    "eb2eaae964bbc3bc3884822e6d2250e1"
  ],
  [
    "Cansado de todas essas pessoas falando",
    "fa663b70ee5e0e75548745c89f4eae71"
  ],
  [
    "Tente ir a lugares que você sabe que seus colegas de trabalho ou chefe provavelmente não irão para que ninguém descubra antes que você esteja pronto.",
    "ee8b31d89adcb0eac28e4eb37b2458cb"
  ],
  [
    "Oh, eu os escrevi, sim",
    "eed7ba60f7888e87fe03861f0e0a5083"
  ],
  [
    "Compromisso: Os nerds são bem conhecidos por seus muitos hobbies e ênfase no aprendizado, o que ocupa muito do seu tempo.",
    "a55c5f6988041cf8b98cb592b7e71506"
  ],
  [
    "Triple C é o segundo, eu entendo para baixo, garoto",
    "f426697654cddd640a7e304cc89d8f93"
  ],
  [
    "Preste atenção se ele tocar em você.",
    "c9139e87c99bb566a12066cf01445a87"
  ],
  [
    "Onde quer que eu vá, seu garoto sólido",
    "5463aa339e3057253827c3c0949bf30c"
  ],
  [
    "Beije-o na bochecha ao sair e ele pensará nisso nos próximos dias.",
    "c54696384f02ab2371504fc7f954c55d"
  ],
  [
    "Este trio “Puff The Magic Dragon” se separou em 1970 e foi reformado em 1978",
    "da8caa455c4c4b25751e00267154918d"
  ],
  [
    "Então você arrancou uma página e incendiou essa porcaria",
    "0a8af6745b6a785ffc7abeb3763543e6"
  ]
]