[
  [
    "Quando ele estava bem pronto - e posso garantir que ele parecia muito diferente do Príncipe molhado e cansado que tinha ficado do lado de fora na chuva, e puxou o pé do cervo - as mãos o levaram a uma sala esplêndida, sobre as paredes das quais foram pintadas as histórias de Gato de Botas e uma série de outros gatos famosos.",
    "4ff82a6372f2c4f1735f09516ee62934"
  ],
  [
    "Ok, eu quero a salada fixa e o pato.",
    "b5df7f7692070078d4831d9007e881ac"
  ],
  [
    "Homem envenena família; comete suicídio",
    "2eb1976b1656b2b711805d9749a7feee"
  ],
  [
    "Em 1960, esse democrata falou pela primeira vez no primeiro debate televisionado sobre as eleições presidenciais dos EUA",
    "17ceb825ba9693c41e47bbcfe7f961e7"
  ],
  [
    "Você só sabe que ela vai engolir.",
    "99973a539f9852b8e7a9342be8d4b659"
  ],
  [
    "'Embora tenha mais a ver com o pa'son e",
    "5353f565b74527428269b60558df532a"
  ],
  [
    "Eu seguro essa guitarra como uma espingarda",
    "ae07a41c87adf122af6dc05cd3a7193d"
  ],
  [
    "Os professores, sob tais condições, podem fazer pouco mais do que interpretar para seus alunos tanto da sabedoria do passado e da ciência contemporânea, que pode ser suficiente para as necessidades imediatas do país, e terão pouco lazer para a investigação original no campo do conhecimento.",
    "643bab27747cab869e2858c54b291500"
  ],
  [
    "> Mesmo quando suspeitam que a mãe não está sendo absolutamente honesta, muitos homens não insistem em um teste de paternidade por uma razão simples: porque querem ser pais.",
    "1d64e2b66ab207eeaced277251e5edf0"
  ],
  [
    "Sem chamadas.. mensagens.. chamadas perdidas",
    "29d39489102e4ed2566b899b111703a3"
  ],
  [
    "Nossa nação precisa de fronteiras ordenadas e seguras.",
    "c8bd7ac02a9ff06a5d3f46b2a0202e51"
  ],
  [
    "“Perceba que a maioria dos seus amigos casados são muito infelizes.",
    "28a382743931f55964240212a8edd169"
  ],
  [
    "Por volta de 1800, as conotações de “romance” foram modificadas com o desenvolvimento da ficção gótica.",
    "abd7152b99b8d9954ae198cd5e79286e"
  ],
  [
    "A loja deles é leve, brilhante, aberta e inovadora!",
    "8638c3469da9e3771e02680b7fecdcb8"
  ],
  [
    "Agora o Sr. Belsham era seu tutor, de Oxford.",
    "1779ae31fc701fb52ee93264e11b5764"
  ],
  [
    "Eu me diverti no primeiro casamento.",
    "c5792ab006b36b2c88087a119e9c2b0a"
  ],
  [
    "Regras listadas para proteger os interesses das garotas do bar",
    "db72fbd8afce43b9535f367c52878679"
  ],
  [
    "Bill Clinton concedeu a este rival político a Medalha Presidencial da Liberdade em 1997",
    "99809b3645de3936967d4323c9400319"
  ],
  [
    "Em suma... foi uma boa orgia.",
    "0db48c17b086ae47b58fdc1dbc30e30e"
  ],
  [
    "Ele passou pelo palácio e ouviu o som da dança.",
    "6f419513185784e4486aea43bd4fc492"
  ],
  [
    "Ela chupou um negro, tentando dar beijos em um negro, menina, você está viajando",
    "ed2bdbf263f87cee180105dcdc272499"
  ],
  [
    "“Veja através deste ar, deste oceano e desta terra,",
    "2af250b6f718465f80adf32e8db2e1cd"
  ],
  [
    "Depois de sua breve “explicação” eu digo okaaaaay e pergunto: “Então, quando eu receber o formulário de reparo do seu site, ele terá informações...” Ela interrompe: “Basta pesquisar no Google o formulário de reparo”. Eu digo: “Posso terminar o que eu estava dizendo?",
    "fcd948fbf18d97d62c9ff505105d788f"
  ],
  [
    "Acho que Vivien vai comprar suas próprias coisas?",
    "68babf76097fbb7aa028ae02ccf8f081"
  ],
  [
    "O Congresso mudou, mas não nossas responsabilidades.",
    "0cac34362a2d027f074e48f7f91496a9"
  ],
  [
    "Depois de assumir o controle de um armazém, haverá caminhões.",
    "24bb69529a424b83456446854c2601bc"
  ],
  [
    "A comida é fabulosa e servida quente e atraente.",
    "5596778a4c5f3913b097c6df3bd947e1"
  ],
  [
    "E, Rosina, você pode ficar com as gotas de prata para si mesma.",
    "7cc30161801b05a6a1b9155f59ed3d00"
  ],
  [
    "Joey Tribbiani era péssimo.”",
    "3ef5e6329ef61e6d44b3008b423657d7"
  ],
  [
    "Alguém acabou de criar um Uber para aluguel de caminhões em Toronto",
    "bbbb8c04c7a96156799f5525cf01cf14"
  ],
  [
    "Este filme de 1987 sobre Ritchie Valens tirou o título de um dos discos de sucesso de Valens.",
    "5197c7d53cb9320d4bc702232b577bbb"
  ],
  [
    "Por que o mecânico dormiu embaixo do carro?",
    "f17b705bae9d0d6592472efd348c00d4"
  ],
  [
    "saco lá embaixo, para coelhar, e eles brigam às vezes.",
    "5978c9a8ebe5aa82c55ad9e5e5c171ae"
  ],
  [
    "Na cozinha, esquentando o calor",
    "22dde6324f02914abd2f58ed1e924dcd"
  ],
  [
    "O micróbio hostil está de fato em toda parte — dentro e fora de nós, buscando, podemos dizer, o que ele pode devorar.",
    "7d1b117d69cc3b622c7b2f759ce2c8fa"
  ],
  [
    "Eu deveria ter ouvido meus instintos para dar o fora de lá, mas me senti muito estranho.",
    "a3b62860eca7f3ca8096d88aec0a55f1"
  ],
  [
    "Você quer jogar mahjong hoje à noite?",
    "e1474711f438208818e3accc74887931"
  ],
  [
    "E minha administração, e este Congresso, lhe darão os recursos necessários para lutar e vencer a guerra contra o terror.",
    "dd69845c8dd3ffba56a10520248382a5"
  ],
  [
    "Incentive familiares e amigos a se inscreverem no Wizard101 e registrarem suas contas usando seu código de amigo.",
    "a62264a27984fd4b5843878f2648033e"
  ],
  [
    "Isso deve ser feito durante o dia, não nas horas de pico da noite, quando você tem um restaurante completo sem comida em nenhuma mesa.",
    "5b8b7ccba4659415c60f1f296971c40a"
  ],
  [
    "Eu estava passando pela floresta quando você estava caçando, e eu queria saber se você era realmente bom, como todos disseram que você era, então eu tomei a forma de um coelhinho e vim para seus braços para me abrigar, pois eu sei que aqueles que são misericordiosos com os animais ainda serão mais gentis com seus semelhantes.",
    "e522ce1e4540902d51644b36638cabd4"
  ],
  [
    "Você quer que eu te escolha?",
    "d4c7701caadce57a3eab3cf8639a2e90"
  ],
  [
    "Atividades e eventos das férias de março em Toronto para 2016",
    "f32d6d2e4f59566e0a6c34abbe31cbf8"
  ],
  [
    "Em uma história de Poe, Madame L'Espanaye e sua filha foram vítimas de assassinato nesta rua",
    "ffc9f093496e60d57732c5ef86340f1f"
  ],
  [
    "Comprei sapatos de um traficante de drogas.",
    "0a6c4d4aaea2f69c74efab1a4fd7e010"
  ],
  [
    "tocou seu coração, e uma forte pontada de dor disparou através dela.",
    "ee7d306bb973123a4cfee906d9c12022"
  ],
  [
    "Você não pode se esconder, então não se surpreenda",
    "0b6a4004727845b7229b38ca22707622"
  ],
  [
    "Mas, por outro lado, quanto mais extenso o material a ser classificado, mais difícil se tornava fazer tais sistemas, pois a fixidez do tipo era muitas vezes perdida em transições aparentes para outros tipos.",
    "6614720d93fcf4584c7f375803047efc"
  ],
  [
    "No entanto, para jogos que estão no lado menos complexo ou parcialmente baseados em habilidades não intelectuais (coordenação mão-olho, tempo de reação, precisão, multitarefa, etc.), um fator aleatório pode ajudar a evitar que o jogo pareça jogar uma lista de verificação.",
    "e2fe41019fa56348e5f4f61efb83aa7e"
  ],
  [
    "Então, quando é o seu teste de direção?",
    "2b4d3dd1a0f4881efeeb7c9b7c34f461"
  ],
  [
    "Nossa liderança no mundo é incomparável.",
    "1880ad6712b421bf0f8b0a53e5ccc97a"
  ],
  [
    "Experimente novos esportes, atividades ou atividades com um objetivo e trabalhe até chegar até ele.",
    "a628b0de97f22e9f238cb902dcbb426a"
  ],
  [
    "O Congresso Nacional Indiano e Gandhi pediram aos britânicos que abandonassem a Índia.",
    "e9799eccadd5daab9f68cbf4b31857c8"
  ],
  [
    "Nós montamos em um lindo domingo de agosto, então estava lotado com todas as formas de tráfego imagináveis e permitidas.",
    "04ecf710a2a0f32c76497f16b8a4dbf3"
  ],
  [
    "Quando chegaram ao palácio, todos se aglomeraram para recebê-los enquanto entravam no grande salão do rei; e quando os dois irmãos apresentaram seus cachorrinhos, ninguém conseguiu decidir qual era a mais bonita.",
    "965f355f4cc3b8dfe3ad21e7a0b3c966"
  ],
  [
    "Olha, eu tive muitos empregos, ok, e há algumas pessoas que sempre tentam se livrar do pagamento.",
    "5be260a06ff576d256f080c1910da703"
  ],
  [
    "SACRED SPACEbrBusca da Excelência",
    "0c4b59fc85460b04aeef37d9ce82bc40"
  ],
  [
    "Este vegetal verde escuro é o ingrediente principal da spanakopitta, uma torta grega",
    "b7b41592f588a0813d700d2a9b1b2074"
  ],
  [
    "Eu tive que dizer ao meu paciente que eu tinha estragado terrivelmente a cirurgia plástica dele.",
    "a6cd4e30c05ffe15c6fa5f2fe32b1e8f"
  ],
  [
    "que estou certo em atribuí-las a ele.",
    "9e4ac5e18dab4806afaf8192e85f28d8"
  ],
  [
    "Mas os portões foram abertos, as paredes caíram há muito tempo.",
    "a1d1b76d2bcd84617773978012990606"
  ],
  [
    "O acima não deve ser usado como fato científico em nenhuma forma publicada.",
    "d8c9874b9c82f98646e7ba7544c5d33b"
  ],
  [
    "dun não tem leh nenhuma garota doce em tudo tão chato. u rito NS",
    "c3080d42cfc32cb95900bed82bccc13b"
  ],
  [
    "Ele captura a ideia duradoura de que este país só funciona quando aceitamos certas obrigações uns para com os outros e para com as gerações futuras; que nossos direitos estão envolvidos nos direitos dos outros; e que até o nosso terceiro século como nação, continua a ser a tarefa de todos nós, como cidadãos desses Estados Unidos, ser os autores do próximo grande capítulo de nossa história americana.",
    "db11d989265cb1a4a2a8b42444804309"
  ],
  [
    "Considere uma bebida de reposição de líquidos.",
    "f574f999dbf85065c8de28de7a8d2450"
  ],
  [
    "Essas células demonstraram ser capazes de se diferenciar em osteoblastos e adipócitos em condições apropriadas.",
    "1081175ef89c088b7f34738def28683a"
  ],
  [
    "Se você está com vontade de sabor e aventura, este é um ótimo lugar pequeno e local.",
    "cd7a34dfad1198e15704985065407f45"
  ],
  [
    "A rainha, minha mãe, a quem ele amava muito, tinha uma paixão por viajar e explorar, e quando eu tinha apenas algumas semanas de idade, ela obteve sua permissão para visitar uma certa montanha da qual ela tinha ouvido muitos contos maravilhosos, e partiu, levando consigo vários de seus assistentes.",
    "8b2868f8a3290ad753c113c4a8a82cb8"
  ],
  [
    "Minha audição ficaria prejudicada.",
    "7b38808f02aa720150493563c3450e15"
  ],
  [
    "Aqui estão todos os desfiles de abóboras em Toronto para 2016",
    "bc73e1e66dac738224d35bcd94e56476"
  ],
  [
    "Vários produtos Excedrin são para alívio da dor de cabeça; outro tem o nome dessa parte do corpo que pode doer",
    "2512439bd44e4a4c2def19d083d46d2e"
  ],
  [
    "Fui preso por fingir ser um fogo de artifício.",
    "97b1b8c6614fea946dd8f7dd5e4fc470"
  ],
  [
    "montanhas, lutou no Egito, atropelou os turcos, os austríacos e os",
    "ad1079a07c810a4e5bb1037722ce9c88"
  ],
  [
    "Você não pode ver dentro, mas eles podem ver por fora",
    "01f6c771564df56f9ceac3d841cc32ea"
  ],
  [
    "Se você tem um Fletchling feminino com Gale Wings, mas não um homem, acredito que suas chances caem para 30%.",
    "9a5ba534e2c1a482128c84f59eef0475"
  ],
  [
    "Você é 2 marcos mais alto do que eu, eu acho!",
    "176a7bc57ea7206fb54696a9d06f243b"
  ],
  [
    "Mas se trabalharmos juntos; se convocarmos o que há de melhor em nós, com nossos pés firmemente plantados hoje, mas nossos olhos voltados para o amanhã — eu sei que está ao nosso alcance.",
    "fd0727a51c52568f29c76aa9f5256a99"
  ],
  [
    "Coloque em sua cama, fornalhas e mesas de artesanato.",
    "e67ce82890e1d045999080ee81575e5b"
  ],
  [
    "A mais notável entre essas exposições foi a primeira exposição individual de Picasso nos Estados Unidos, Desenhos Originais de Pablo Picasso de 20 de março a 22 de abril de 1923, pelo Arts Club em sua instalação no Art Institute of Chicago.",
    "88ad5d15b75d68aef335edf464904182"
  ],
  [
    "Desde que me mudei para o Belmont Center em junho, gostei muito deste lugar.",
    "dfd4c0c97673721ebcf9ce01c56bdba1"
  ],
  [
    "Lá estava ele em um momento; e terrível o corpo parecia, deitado forte e frio no luar branco.",
    "2e62675c330b93425cca1dbfcc8dd068"
  ],
  [
    "Mamãe já ligou esta manhã para me lembrar de não usar meu cabelo preso.",
    "2a43e3e7bd09b00278bd9abc4b074fda"
  ],
  [
    "Toronto pode receber um sinal de TO para se deslocar pela cidade",
    "2d231cb581438d4825bcf6048974423a"
  ],
  [
    "Assumindo o lugar de seu pai assassinado em 2001, Joseph Kabila é o presidente deste país abreviado como D.R.C.",
    "614c0682efb5a10e0a9b389978de0621"
  ],
  [
    "Como você engravida uma freira?",
    "3c9e93722fa9a6275b899e98cf5510fd"
  ],
  [
    "Não é o meu tipo de música para ouvir também quando tomo um disassociativo/psicodélico, eu prefiro muito mais house progressivo ou psytrance durante uma viagem, mas parecia fazer T se sentir muito mais em casa.",
    "b0624fc7094f62248c1a666e35e1f055"
  ],
  [
    "Ela disse que o amor não vem fácil",
    "28946f49491da6286e154291d9f847ff"
  ],
  [
    "Falo o que a maioria das pessoas sabe ser verdade quando digo que o principal obstáculo à reforma de qualquer tipo na Inglaterra é a mente conservadora, trabalhosa e tímida do homem comum.",
    "9910fe01c6a1b6bf777e3b42075ebed1"
  ],
  [
    "Fale apenas inglês e japonês com alguma fluência.",
    "42a186698354cac50e04ec032a5e22a3"
  ],
  [
    "Lol a menos que eu vá comprar sanduíche hein.",
    "cdbec3f81da7cca93a5964a341d53d7b"
  ],
  [
    "Isso não deve ser uma questão política.",
    "e94399a86011fa93737610f959955d66"
  ],
  [
    "Selecione “Restaurar padrões” para redefinir os controles de volta ao padrão.",
    "37250aaacf1477ddf0ece0bf6ae76d47"
  ],
  [
    "A família deles foi uma das primeiras a se mudar.",
    "6691b02900a37c020ff7a688ca1971ed"
  ],
  [
    "Berinjela e manjericão - Se você chegou aqui, pode ver uma tendência acontecendo.",
    "647509fd2395db7f4d25b86470228d62"
  ],
  [
    "Veja o que acontece quando as pessoas não cumprem suas promessas!",
    "e5c9a4fe6de665b2558f3a386bd59834"
  ],
  [
    "Eu pensei que não havia uma bola?",
    "3e2f3be15f601e822cdfd8a959706c1f"
  ],
  [
    "O top 21 novo brunch em Toronto por bairro",
    "e369536cc5617051cea6da9bc3aa65b3"
  ],
  [
    "1s para Bobby Goldsboro em 1968 e Mariah Carey em 1997",
    "5e3afc558424411756b877b9083f3e22"
  ],
  [
    "Uma bateria caindo matou um homem hoje.",
    "f567d7b8384a7769cdbc9a5420c839ca"
  ],
  [
    "Os anões eram tão comuns na corte, naqueles dias,",
    "716c5d7150186ef1c7588049825e10ec"
  ],
  [
    "Cantando junto com a música com as palavras erradas",
    "f68ca9fb01abac01a996af4d3618834c"
  ],
  [
    "Até que essas obras sejam concluídas, tudo vai bem, mas finalmente chega a hora em que cada lugar está ocupado.",
    "7e74c58aba990b0cc5a1506a71e0bfc4"
  ],
  [
    "Trabalhei como motorista de entrega da Dominos no verão passado.",
    "7788f640aa9bd8f9320cad96d60ff084"
  ],
  [
    "Pode d/l o ppt do seu e-mail.",
    "41ac68b307a1b55c9d997ec80f6ffec1"
  ],
  [
    "Mas cada vez que um CEO se recompensa pelo fracasso, ou um banqueiro coloca o resto de nós em risco por seu próprio ganho egoísta, as dúvidas das pessoas crescem.",
    "3f44e65a3df92ebc89dfe07306078f2e"
  ],
  [
    "Anote a data, a hora e o local em que você comeu.",
    "e5dadc6b79253dd04e57e039e7a022f7"
  ],
  [
    "O suco de limão também é usado como conservante de curto prazo em certos alimentos que tendem a oxidar e ficar marrom após serem fatiados (escurecimento enzimático), como maçãs, bananas e abacates, onde seu ácido desnatura as enzimas.",
    "57bfcbff451054955780b6cbfce76264"
  ],
  [
    "Além disso, dei uma mordida no caranguejo e imediatamente notei que a textura estava errada.",
    "749930125b7e8ee01fdf2d3503eb4899"
  ],
  [
    "Não, ele estava ainda mais zangado; e, talvez, não sem razão.",
    "9c0833ee0c4c1a8dabcfb0754e86c08d"
  ],
  [
    "OK... veja seus dois... e eu te levanto vinte.",
    "0e16b15b7e590272dc89ac6b77e3af34"
  ],
  [
    "Os 12 melhores eventos de música country em Toronto neste verão",
    "46f2dd3214c2aface3f045275f540e39"
  ],
  [
    "Este termo de 4 letras em 3 movimentos",
    "9cf82b958f4eb525dbf805ccb5606172"
  ],
  [
    "O Caixa diz: “Isso será 1,50, por favor. O Pato diz: “Basta colocar na minha conta",
    "63d70f05e900b7e63934a70df85b8ad9"
  ],
  [
    "Tornou-se mais como uma correia transportadora do que um teto, à medida que os amassados e as marcas avançavam, depois desapareciam de alguma forma e voltavam ao seu lugar original, avançando novamente.",
    "0e823e7792d315527b29e2906bbf4b20"
  ],
  [
    "Eu nunca capotei ou tropecei ou fui chicoteado",
    "298732b0a301604776713bd61646102b"
  ],
  [
    "Sim Homens, esta noite nós cruzamos de volta para Jersey.",
    "59c39d73578e3493569dbdd218c188b3"
  ],
  [
    "Acesso a qualquer classe que não seja única, como Lord/Taguel/Manakete/Villager.",
    "87b1b6022c335ba12cf456a9b1b8d54f"
  ],
  [
    "Haha porque você me disse antes mah.",
    "e43139731b491078805f7f2ff43a6a70"
  ],
  [
    "Nos próximos quatro anos, meu governo continuará a construir as coalizões que derrotarão os perigos de nosso tempo.",
    "20852629009e6df43773c8a64ca9d14b"
  ],
  [
    "Certifique-se de ter o mod de Garry para baixar este mapa.",
    "b67f124f7d3b8872a50170547c0ec39b"
  ],
  [
    "Em 2012, o Reino Unido tinha 16 reatores normalmente gerando cerca de 19% de sua eletricidade.",
    "ab0984878b4344af388e7a92d2bb6331"
  ],
  [
    "Se você decidir ir para os outros dois locais (Buckhead ou Westside), vá com os controles deslizantes - eles fornecem muita variedade pelo dinheiro.",
    "617f95010959eb570a159f98f3d16bf3"
  ],
  [
    "Então o menino respondeu que não tinha medo, se soubesse o caminho.",
    "fa23c43595ebf9489c9e918225c9111c"
  ],
  [
    "MINHA IRMÃ VAI TER MEU BEBÊ!!!!!!!",
    "5642419b00f6c92a90fc60f3fa9aa41e"
  ],
  [
    "A Geary Avenue ainda é a rua mais interessante de Toronto",
    "46d00b958925e87edfc78a09434ef244"
  ],
  [
    "Sua biblioteca presidencial fica a cerca de 35 milhas do aeroporto de Kansas City, Missouri",
    "dd03cddc4531d30f1fab5da3a96c5554"
  ],
  [
    "O melhor presente de inauguração é o fogo.",
    "51f7d6627b6d5a8b7f083d952f556e06"
  ],
  [
    "pois sou extremamente sensível.",
    "62c729167fb4c6475deeef6319fb8a9f"
  ],
  [
    "Encontrei-me no subsolo",
    "b8fc134e15d7160d8e743a02310f7d17"
  ],
  [
    "Uma mulher pode ter o cérebro de um Bacon, o talento de um Shakespeare, a eloquência de um Demóstenes, e a riqueza de um Creso tudo combinado, mas sendo uma mulher ela não pode votar em um membro do Parlamento, e este projeto de lei propõe remover a deficiência que está no caminho de ela se tornar uma cidadã; para remover ela da esfera dos “idiotas, lunáticos e pobres”, e reconhecer que, apesar de ser mulher, ela é um ser humano que pode se tornar um cidadão.",
    "93d789f5ffedc591df29f18074329f60"
  ],
  [
    "Para variar as pessoas para o nosso grupo, é uma regra conhecê-las pessoalmente agora.",
    "976712b84e56462350d1424c55a6c330"
  ],
  [
    ".. photoshop faz meu computador desligar.",
    "8db32c1c22c43deea9ddae4feb4eacf1"
  ],
  [
    "Não é apenas desistir de si mesmo, é desistir do seu país - e este país precisa e valoriza os talentos de todos os americanos.",
    "f20d85940ef1eb466669d9ebfd91eba3"
  ],
  [
    "Lide com um filtro negativo.",
    "69558acdb89dc1381d591a0d8dd43152"
  ],
  [
    "Alguns espaços na pista avançarão o jogador, enquanto outros o enviarão de volta.",
    "fccd2edb9eaa004d6e335e1417d86fdd"
  ],
  [
    "Você tem que experimentar a empanada cubana.",
    "007cf0383575f220a453b2225ac0eac1"
  ],
  [
    "O Rei das Minas de Ouro, indignado por ter sido mantido longe de sua felicidade por essa velha perversa, foi até ela, e ameaçando-a com sua espada, disse: Saia do meu país imediatamente, e para sempre, criatura miserável, para que eu não tire sua vida, e assim me livre de sua malícia.",
    "8d5abe859ddd5f81734acdb5874d8742"
  ],
  [
    "Ei Rach, lembra de todo aquele “Nós estávamos em uma pausa?” Bem, me desculpe, você quer se casar comigo?",
    "da34e7363da2dc3de70c6920f83d4836"
  ],
  [
    "Prisão para criadores de mosquitos",
    "cc2d316181a8384efc03d63535f6bae5"
  ],
  [
    "“The Hillbilly Shakespeare” é um apelido desse lendário cantor",
    "ec707adc5d1f19ca229196d90b91b2bb"
  ],
  [
    "Por que os tubarões nadam em água salgada?",
    "1e1f654f82d575e6fe8f41c24e9a23dc"
  ],
  [
    "Estamos de volta à rua principal, indo para o apartamento.",
    "851cba62bc1e7c9a97d0067ca657afb6"
  ],
  [
    "Se você tentar ficar com o meu eu estou prestes a explodir sua cabeça para trás",
    "a1f525aaf477b6d87aef2569f7fd3d89"
  ],
  [
    "No entanto, é provável que a audiência, bem cedo na vida, tais pontos de vista mantidos e elogiados possam ter favorecido minha defesa sob uma forma diferente em minha “Origem das Espécies”.",
    "11db52c035ad5d5400c8fba2e7037a1d"
  ],
  [
    "Vá para Max Muscle, cara é um grande idiota condescendente, foi ao Target em vez disso, conseguiu uma boa proteína!",
    "4ee26287367103baa332b43549422f4f"
  ],
  [
    "Haha muito bom, acabei de perceber que recebi sua mensagem 1 hora depois):",
    "8743198aa0caff57427615d710842e1f"
  ],
  [
    "E se fizermos o certo por este país, não me importo com quem recebe o crédito por isso.",
    "44fc5fc0f4fe4a58ec5ecffcbc4e3984"
  ],
  [
    "Ajude-os a estabelecer metas razoáveis.",
    "8d2b771bd56d4710aaefbaf57307e7a2"
  ],
  [
    "Quando Gandhi chegou à África do Sul, de acordo com Herman, ele pensou em si mesmo como “um britânico primeiro, e um indiano segundo”.",
    "a83abda1a86c04d65104ab9303078a38"
  ],
  [
    "Depois de receber o tratamento e pagar, fui informado de que a clínica não tinha ideia sobre esse programa e eu estava sem sorte em conseguir o desconto do programa.",
    "965d77c91e8360c3e7c02945cb8b28a2"
  ],
  [
    "Quando ele espetava, seu cavalo tropeçou e quase caiu em seu nariz.",
    "c6e2409c28109d00b5e49d9fa6c1e9d7"
  ],
  [
    "Shhh não diga isso alto, Gunther vai querer me abraçar.",
    "4e1c2b2b9f688972efa236418b89a68d"
  ],
  [
    "Funcionários da Jharkhand não pagaram por meses",
    "ef80f6389f0f8715202c6d70844bc87f"
  ],
  [
    "Este conde polonês se destacou na Batalha de Brandywine de 1777",
    "1f876bc760546392d70bc6f41fb0dcc0"
  ],
  [
    "Minha esposa ficou na frente do espelho: “Eu sou enorme” ela gemeu.",
    "c891e0886073e563b11362ca224faa6d"
  ],
  [
    "mas tendo cumprido longamente a tarefa, chegamos a um segundo,",
    "81f32cff864eaa9769efd46251fdd693"
  ],
  [
    "Deveria ter lido a escrita na parede",
    "fc4e39d6c6dbe3ed4b9986f47498c0e2"
  ],
  [
    "Considero que a primeira proposta foi a estabelecida pelo Juiz Wills no caso de Chorlton v. Lings.",
    "702e89e05f45e126d2f6802f9035841f"
  ],
  [
    "Você agindo como se fosse claro e simples é risível.",
    "68af2455272f39e2dd3b6cad0ceeec21"
  ],
  [
    "Por favor, venha para casa para me conhecer",
    "1dad518e637f7aa79a42843333dd2454"
  ],
  [
    "Muitas vezes, é ineficiente, desatualizado e remoto.",
    "d29edc76a0ac88da2da5607ba96cb258"
  ],
  [
    "Encontre o número total de carboidratos em um rótulo nutricional.",
    "14e7455dc217f468e5dfc1ea757eb547"
  ],
  [
    "Os padrões de ruas da cidade geralmente seguem um plano de grade, com comprimentos de blocos uniformes e estradas ocasionais que cortam quarteirões.",
    "be7fc5490cd0cc0ccbeae7c0e5335861"
  ],
  [
    "E o que há com todo esse material de 'molho especial' endurecido e banhado em hambúrgueres aqui?",
    "3ef35995fae2e31351b51da173c3bd3c"
  ],
  [
    "Ela o pegou pela mão e o deixou entrar no palácio, pois ela era a empregada da dama.",
    "71ca22f2bbee86d8f60ba21df9bf8621"
  ],
  [
    "Posso conversar por um minuto?",
    "7e23aca8095fe673f822aaf6b4bfc8e5"
  ],
  [
    "Facção Pro V-C vence pesquisas da Punjab Univ",
    "e8b4abf7328cf009c447647587de1017"
  ],
  [
    "Rosa Smith Eigenmann, descobridora do goby cego, foi a primeira mulher importante nesta -ologia",
    "44f99b99ab5f4aa9220b17296e42e338"
  ],
  [
    "Não estou dizendo que sou uma boceta feia, mas eu comi uma garota cega uma vez que pediu a luz apagada.",
    "149c7e591b4f7d1c5eaf6fb79881268d"
  ],
  [
    "Mas quando mais perto seu passo ficou tímido, seu piso convulsionou-se mais e",
    "5ca78290dfd17c9198d6a1be32055ef1"
  ],
  [
    "E você nunca vai mudar",
    "1a67eaaa5be1f31e09493eca3665b489"
  ],
  [
    "Mas se a vitória parecer incerta por um momento, você verá seu Imperador se expor aos primeiros golpes.",
    "a0f4604fc5fda123c489033a0714bd14"
  ],
  [
    "Ele indica que está pegando o ônibus de onde ele é para cá e pergunta se ficaremos fora até tarde se eu pudesse lhe dar uma carona para casa.",
    "4d7ff4b03e804f93cba2f5ac55dd39af"
  ],
  [
    "Oh, eu sou amigo de shichan? P: hahaha você está feliz?",
    "0b912b93df87c5a40f8d6a17432cd9a1"
  ],
  [
    "Por causa dos investimentos federais, o uso de energia renovável quase dobrou.",
    "e0fc8975002ba01eb32aea6ea62c9019"
  ],
  [
    "Adicione uma semente de teixo ao pote cheio.",
    "6333cbeecb2ec731397e1ab920278998"
  ],
  [
    "Na afluente década de 1880, os americanos testemunharam a publicação de jogos de trapos algérescos para riquezas que permitiam aos jogadores imitar os heróis capitalistas da época.",
    "c7094772104b7e23adaec93615fc2368"
  ],
  [
    "A tigela de arroz frito com ovo cozido lentamente, cebola salteada, pepino e salmão perfeitamente cozido foi fantástica!",
    "267f368ff5e6e19511dc7837aa06e3ba"
  ],
  [
    "Então eles começaram a se desviar para casa, mas quando chegaram um pouco acima da colina, encontraram os arenques, o molho e o pão, todos derramando e enrolando um sobre o outro, e o próprio homem na frente do dilúvio.",
    "3a36d8adf3bf94e6ecc3df080a3a2dea"
  ],
  [
    "Isso é muito bom... mentir!",
    "ca4899e9499de497b314b12aa84248a5"
  ],
  [
    "Bangalore supera Hyderabad na lista do metrô",
    "6bc3bfc515e9944cec29cc47b586c274"
  ],
  [
    "O produto repelente de insetos Off!",
    "c0629d6029db18a9c4fadecd55941287"
  ],
  [
    "Contei ao meu amigo 10 piadas para fazê-lo rir.",
    "acb60912cd6642aafa03f9fd7d0216ea"
  ],
  [
    "“Eu não diria a eles no começo, porque eu",
    "65e0aabc7fb0c540d063fbc07af06a42"
  ],
  [
    "Dentro de suas calças está um dedo do pé de camelo",
    "52cac56478500f059f97ace990296bfe"
  ],
  [
    "Fixar nossa atenção em cada vantagem e atribuir-lhe apenas a palma da vitória dá uma ideia incompleta do progresso da evolução, pois a evolução segue a linha do maior número de adaptações.",
    "dca5f7c090109f40d52a9abf6a7f3567"
  ],
  [
    "Construir economia neste jogo funciona como o MtG com um toque agradável.",
    "eb8545b98e62992fa94136902794c4d9"
  ],
  [
    "enviar para todos os seus amigos e c respostas engraçadas.. resposta deve.",
    "6cc8b010af378a20502d7887887d3c36"
  ],
  [
    "Esse programa de vigilância terrorista ajudou a prevenir ataques terroristas.",
    "431fb0d808cc9f204eca8cd85b21f458"
  ],
  [
    "Se você é novo, faça alguns jogos para um jogador.",
    "e4139dfc0a5ba96ea52a2dca0041bbc0"
  ],
  [
    "A violação de qualquer uma dessas regras pode resultar no árbitro rejeitando o arremessador, o que permite que qualquer corredor na base avance uma base impunemente.",
    "6a5d1f22d641df826191f00b3d760006"
  ],
  [
    "Adoro o café e a estação de água com infusão que eles têm no lobby (especialmente o café praliné de nozes, delicioso!) Na maioria dos dias, a água infundida estava no ponto, como quando eles tinham água com limão e manjericão.",
    "5b7d8636635a8c3691e038a63b143525"
  ],
  [
    "E tu, Ó mar furioso e tempestuoso, Agitado por ventos selvagens, de profundidade a altura, Tu seguras o meu ente querido longe de mim, E eu sou cativo para o teu poder.",
    "23a4fd1ba01e6416cd3bd9fe3a458be5"
  ],
  [
    "É um milagre de Ação de Graças!",
    "28228ee84bd4e3883bff70317416263c"
  ],
  [
    "Que tipo de casa te dá $1.25 milhão em Toronto?",
    "31c0dd049129de712633456b878c8b84"
  ],
  [
    "A energia disso é medida por um pirheliômetro.",
    "0c93b29061a1ae61c686a22b356392fc"
  ],
  [
    "Acabei de ver um cara mais peludo que Chewbacca mergulhado em Rogaine",
    "37ee3c70889b6299e0710b5b9f794dbb"
  ],
  [
    "Messieurs Gliddon e Buckingham, como intérpretes.",
    "a523642658dce2d33c8b88b6af4f6312"
  ],
  [
    "Então, quando eu rasgar sua cidade, não fique boquiaberto",
    "893c0ba0feb20a51e52b7e2049230aa2"
  ],
  [
    "Depois do café da manhã, eles têm água para se lavar, enquanto seus apartamentos são perfumados com incenso e suco de limão.",
    "c95d9ee895f8fb240ba42d85345f1b2d"
  ],
  [
    "Em novembro passado, alguns amigos e eu saímos pela metade com um acordo de identificação da faculdade.",
    "82f76fa0e59cd6e3eb8dc3f2465af24a"
  ],
  [
    "Tenho testemunhado o caráter do povo americano, que demonstrou calma em tempos de perigo, compaixão um pelo outro e resistência a longo prazo.",
    "be93da555b5973a8e5d0ac26b013cdfc"
  ],
  [
    "Passe algum tempo com amigos e familiares.",
    "88399eebb68f7a9951561b8d540f8e6f"
  ],
  [
    "Esse aumento da meia-vida pode resultar na necessidade de alterar a dose ou frequência projetada.",
    "779d720f5f1a1e9448e5a277aeb78979"
  ],
  [
    "Refinado, sofisticado e muito original, adoro o Maenam, tenho o menu de degustação.",
    "aee0bbb1b514e545249bd3c38427933f"
  ],
  [
    "Você esperou muito tempo.",
    "959227860b9552551eb64b265346496d"
  ],
  [
    "Ok, ok, vou jogar fora as armadilhas.",
    "9ae64344f93fcfe6dcb0ed341854e0eb"
  ],
  [
    "Áreas baixas em Steel City inundadas",
    "4887296319979ceb279173e899917800"
  ],
  [
    "Seu marido, da banda Bush, poderia dizer que ela cantou sobre garotas ricas, Orange County e Harajuku",
    "a930b9b25e2dec397c190c2595a2cdd4"
  ],
  [
    "Toda diversão e jogos até você colocar um pouco em seus olhos.",
    "5cb15cfa49f347e359a04fc7f457a871"
  ],
  [
    "No entanto, ele era tão jovem que você deve desculpar-lo.”",
    "8d49c44ad4c5463ae2954545f2bdbecf"
  ],
  [
    "Como se ninguém nunca me conhecesse",
    "50230e6b4732bddf9be9a506e4bf0e7d"
  ],
  [
    "Seus apoiadores e oponentes estão distribuídos por todas as partes.",
    "195b09ba074b78244e4d11a3e5fbb398"
  ],
  [
    "Mas, tenho menos de 30 anos, sem filhos anteriores, sem seguro, entãão, eu meio que tenho que lidar com isso.",
    "d6352526486599fe8bdfd32a1805a9cc"
  ],
  [
    "FRAN EU DECIDI 2 VÁ EM FRENTE, ESTOU COMPLETAMENTE QUEBRADO E EXAUSTO, EU ME LEVANTEI SOBRE 3 C U 2MRW AMOR JANX P.S ESTE É O FONE DO MEU PAI, -SEM CRÉDITO",
    "ffe4ff7944ba05110f64081b3b1773db"
  ],
  [
    "Nossas cidades são os centros vibrantes das grandes áreas metropolitanas.",
    "a0809de4f568e10f363512bf0ed766e5"
  ],
  [
    "Use técnicas de visualização.",
    "074899f237ab3deb0c0370a799e85a17"
  ],
  [
    "O estabelecimento de Lord B. consiste, além de servos, de dez cavalos, oito cães enormes, três macacos, cinco gatos, uma águia, um corvo e um falcão; e todos estes, exceto os cavalos, andam pela casa, que de vez em quando ressoa com suas brigas não arbitradas, como se fossem os mestres dela...",
    "6fac1b5aa35f456f902013bdc7cd4dc4"
  ],
  [
    "Mas, infelizmente, problemas operacionais atormentam o local.",
    "39fa188ed126dff3e502e43c03b665a2"
  ],
  [
    "Príncipe Ricardo e um velho inimigo.",
    "1bbb210fa9bbe4f005b0821cf8e9d750"
  ],
  [
    "Nada para você, você tem Paolo.",
    "e863af3e52e6cb9e9be9aa67bf73cfb4"
  ],
  [
    "Testemunhas da cidade 4 roubos",
    "cabe1394e5e83e7e4275d2ebf4907222"
  ],
  [
    "No boxe, é quando você cai e não consegue se levantar",
    "60e3497c4638564c1456078dedc26c7e"
  ],
  [
    "Eu tenho minha licença para mercadorias pesadas hoje.",
    "da386eaaf6c72e1f3c64f048d25d20ed"
  ],
  [
    "piadas se adequavam ao seu gosto muito melhor do que as verbais.",
    "583388889b7a1e4caf37c568abf1063e"
  ],
  [
    "(Oh meu Deus, me desculpe filho) Cale a boca sua boceta",
    "f80c520f2426d181c803359228dd9480"
  ],
  [
    "Mas hoje a situação mudou e novos fatos vieram à tona - fatos que removem a enorme dificuldade que Darwin enfrentou com o que pode parecer agora ter sido uma concessão desnecessária.",
    "15bed0417de04e413f2de1b42c4dd7ef"
  ],
  [
    "Sem mencionar que os pokémons capturados nesses jogos ainda são compatíveis e são bastante fáceis de negociar com as gerações atuais.",
    "33adb3c700a412ec6347d897148fd351"
  ],
  [
    "LOL VOCÊ RI MUITO ALTO. EU NÃO SEI PERGUNTAR A ELE!!",
    "b2aae9fb13aed9d30ae63162af16a5c4"
  ],
  [
    "Para pessoas que ganham menos de $30.000 por ano, isso pode significar até $2.400 para os custos de cuidados infantis.",
    "a39a25e4acd0581c70aab98f1cb9a948"
  ],
  [
    "Coloque seu banner no meio da mesa de criação.",
    "67fa29da381c48f8bb65feff8490d629"
  ],
  [
    "O estudo da doença é chamado de patologia, que inclui o estudo da etiologia ou causa.",
    "1b98e81f268147efd8bad135b0909b53"
  ],
  [
    "Isso só dá vida aos sabores!",
    "86df7ddeedb091e6aa753fc94ea1bb93"
  ],
  [
    "ela se perguntou, enquanto estava na janela observando a lua.",
    "49a45667731978c25b1bd184cdfbf3ce"
  ],
  [
    "Então, o que você faz para viver?",
    "f65758e7bf64b7b8a62ffa3926bd7bbc"
  ],
  [
    "Estrelas da lista A chegando a Toronto para o TIFF 2016",
    "f2ee6c7a6d9a30fe4701d2a12c44de72"
  ],
  [
    "A Orbis International diz que 28 milhões de pessoas atingidas por isso não precisam ser",
    "e86b87d48dc23b54be07d3d9c57fc2c2"
  ],
  [
    "Eu costumava ser muito indeciso!!",
    "ae010e6c7ad1baf00df4f700358c1b51"
  ],
  [
    "uma caminhada de vários quilômetros; pois ele não jogou tantas vezes em Stickleford como",
    "98bda51a042c7c69b0fc089da1327f6c"
  ],
  [
    "Diga-me, você se sente como eu me sinto,",
    "cb9d49f6d143eee03b6442737f8973c4"
  ],
  [
    "Ele expressa isso imediatamente pelos meios que coloca à disposição da Academia para fins científicos.",
    "1bdd5eb3d378e4e5aefa456ca80f385c"
  ],
  [
    "Vamos lá, ninguém vai acreditar nele.",
    "ae3504386c6634b68087456991c5c59b"
  ],
  [
    "Tão aleatório haha é por isso que eu estava olhando haha:xhaha o outro prac em meia hora!",
    "89776af5b62c76fc615c60c9a4c1f585"
  ],
  [
    "Cientistas americanos descobriram genes ligados ao câncer de mama e câncer de ovário e medicamentos que impedem um derrame em andamento e começam a reverter seus efeitos e tratamentos que prolongam drasticamente a vida das pessoas com HIV e AIDS.",
    "4589a42c9b77b2c86fca7cb7cf2fbe89"
  ],
  [
    "Aguarde até que a tela apareça.",
    "a5fa923afbd8aa44acb486785f124344"
  ],
  [
    "Sua tentativa de ser apontado como sucessor de Arnold Sommerfeld fracassou por causa da oposição do movimento Deutsche Physik.",
    "c633f12037254764ae79a6b190569450"
  ],
  [
    "A paella tinha muito pouco do chouriço húngaro anunciado, mas bastante orzo (em vez de arroz) - uma escolha curiosa para a paella.",
    "e34c74c64e1dabba7d7825235a8702e9"
  ],
  [
    "Era como se o feno tivesse sido feito de tudo o que ele possuía.",
    "204abde79b772f818648f566964d52fd"
  ],
  [
    "Sério, Ross, você não quer entrar nisso?",
    "67d5df5eec91f6b8d06b07b90d0ebc2a"
  ],
  [
    "IB investigará confrontos comunitários em Ahmedabad",
    "3703f939992f1b4f3d5a0565389d9a87"
  ],
  [
    "“Stand” dessa banda de rock alternativo serviu como música-tema da sitcom “Get a Life”",
    "6c432bab58a9b13cae83c1d285bdddde"
  ],
  [
    "Houve alguns perto da Sra..",
    "3f7e0a3ef44896e7e05e08d1d0b92187"
  ],
  [
    "“Eu quero ir para casa!” ela soltou, em tons que falavam de um estouro",
    "8360d699075300daeca30faa05102533"
  ],
  [
    "Fixadores de nitrogênio, por exemplo, nas formações nodulares das leguminosas, preparadores de nitratos e constantemente produzindo substâncias orgânicas solúveis à custa de matérias insolúveis, os micróbios trabalham incansavelmente nesta vasta morada de transformações químicas.",
    "35cf4e8153430f51afba736b6da8a77c"
  ],
  [
    "Eles são melhores para circunstâncias diferentes.",
    "dd8d832398e07ca169c0b7e94d4a9992"
  ],
  [
    "Finalmente, também devemos proteger nossos filhos, permanecendo firmes em nossa determinação de proibir a publicidade e o marketing de cigarros que ponham em risco suas vidas.",
    "18371bb118131317ee0ce7e97a25c198"
  ],
  [
    "Reconhecer a relação entre transtorno de conduta e transtorno de personalidade anti-social.",
    "febc69d173f141c448b28b89ffa35fd3"
  ],
  [
    "* 22) Sobre a natureza das sombras ()",
    "5b072f1778d7b32964ffbc816cf27eef"
  ],
  [
    "Eu continuo tentando amar este lugar, mas parece que sempre há “algo” me impedindo de dar o polegar para cima.",
    "27f88760d3fcb86623cc3637abe15667"
  ],
  [
    "A coisa é, claro, ele disse, destruir o Terremoto antes que ele acorde; mas como?",
    "79d92c621a9c12dc42cf1416f3d992d1"
  ],
  [
    "Quero dizer, foi muito engraçado, só acho que você não entendeu.",
    "b7b9f3fcfd2f76dbb6a765674b1c99f8"
  ],
  [
    "As 10 principais conversões de patrimônio em Toronto",
    "ed91910e7ef3e745346ee8f5df40f9a7"
  ],
  [
    "Em 1971, a Mariner 9 descobriu um vulcão neste planeta que se eleva 15 milhas e meia acima da superfície.",
    "eb525eb17217d5590e1fcf4337b0757c"
  ],
  [
    "Tenho dormido com minha namorada e sua irmã gêmea, mas felizmente posso diferenciá-los.",
    "d16d8809e05bf361977ef4a693efd870"
  ],
  [
    "“O pequeno Hans tinha muitos amigos, mas o amigo mais dedicado de todos",
    "4013a5832f7302e7545a9475fbf13eef"
  ],
  [
    "Sinta-se como um em uma cidade pequena",
    "8c334d670c49b0a5834b3056959ec9a1"
  ],
  [
    "Sem eles, a desagregação da matéria que provavelmente seria produzida pelas radiações solares seria absolutamente insuficiente; consequentemente, a matéria se acumularia em combinações orgânicas continuamente multiplicadas e insuficientemente dissociadas.",
    "20eca535d403609ff5b70a14b7bf20f4"
  ],
  [
    "Eu acho que, geralmente, isso é uma boa ideia.",
    "0cce7611efa70afc34f4b18e162637ca"
  ],
  [
    "Então traga sapatos e chinelos?",
    "87cdf188ce332cb747583ee691792a9a"
  ],
  [
    "O Congresso já tomou uma posição sobre esta questão ao aprovar a Lei de Defesa do Casamento, assinada em 1996 pelo presidente Clinton.",
    "790a19eafb6ea8cb607e9dec0622e269"
  ],
  [
    "As versões 2.0 e 2.01 podem ser rebaixadas com o Easy Downgrader.",
    "5d2bf99d9b8ed7f3e7c8d845bcf8baf8"
  ],
  [
    "Risner também é o autor da variante do nome “Alhazen”; antes de Risner, ele era conhecido no oeste como Alhacen, que é a transcrição correta do nome árabe.",
    "8f2557588110d46a48e4131d16dc2587"
  ],
  [
    "Novamente, nada de refil no açúcar ou nos cremes.",
    "20e80d567ee4920f27d3ce0561cb48b1"
  ],
  [
    "e ele saiu correndo, todo em brasa como estava.",
    "e8d28a2a52ac41162610995dd66ebdb0"
  ],
  [
    "Umm, ela aceitou muito bem.",
    "08d2d6153d20d3f456a1d8c981dfeafd"
  ],
  [
    "Transações falsas sangram PSU",
    "71976262076420778eb4c4f2f22eea34"
  ],
  [
    "É “A Grande Barra de Chocolate Americana”",
    "0e71671f610466fda38962570f3af75b"
  ],
  [
    "Minha garçonete jogou cloreto de sódio em mim.",
    "af2d09445942d28eaf839261cf37b80a"
  ],
  [
    "Então a Andorinha voltou para o Príncipe.",
    "a130bc6a6ef738dcb686eb50771d4dac"
  ],
  [
    "Porque eu sou um atirador tão esperto",
    "7c60537a1d11ca8b64fd6300d6903e70"
  ],
  [
    "A distribuição desta terra antiga é indicada pelas longas linhas de rocha Laurentiana antiga que se estendem da costa do Labrador e da costa norte do São Lourenço, e ao longo das encostas orientais dos Apalaches na América, e as rochas semelhantes das Hébridas, das Terras Altas Ocidentais e do Escandinavo montanhas.",
    "62dbbed03d6ece1b70ec7c51dc07091a"
  ],
  [
    "Young descreveu dois sistemas de crenças: Externalizar e Internalizar.",
    "e1d903f843694795e64ea78244ac1788"
  ],
  [
    "Agora tendo aula de como ajudar",
    "a72260305040acef01f9a3d27f5b73cf"
  ],
  [
    "Pense nisso, o acesso instantâneo à informação aumentará a produtividade, ajudará a educar nossos filhos.",
    "091be5c88fb7f394a662e7f3e85b6092"
  ],
  [
    "Considere projetar seu castelo em algum papel quadriculado.",
    "4a23435aece189b8b630d8c79a979aa0"
  ],
  [
    "A primeira joss house budista foi fundada na cidade em 1875.",
    "2eee2a5f0507c1b04f39df3beac3909b"
  ],
  [
    "É reconfortante saber que eles estão a apenas um texto de distância sempre que tenho uma pergunta.",
    "30a010489674770795ec60462b97a67a"
  ],
  [
    "Que bem lhe faria ser rico ou bonito, ou possuir todos os reinos do mundo se fosse mau?",
    "1b9c84841d19aa04c44bcea51c6b6ad8"
  ],
  [
    "Ele é um cara tão legal, estou tão animado com ele.",
    "205bb4cfdbbf83e494919da1d21a0470"
  ],
  [
    "Projeto de convergência apresentado em Lok Sabha",
    "91f8c91ff795be14355f0569595f5a0f"
  ],
  [
    "É a música do estado do Maine",
    "e8bc827258e2226833585d6f1e4bba8c"
  ],
  [
    "Uma vez eu tive uma máquina que fazia moedas falsas.",
    "b4ef334f6db7b578fadc88c8443d03d2"
  ],
  [
    "era uma garota muito mais arrojada do que Milly Richards, embora ele não tivesse pensado",
    "26ab6e972602b55934f6a761cbdd7e5f"
  ],
  [
    "Você fez duas campanhas no último outono.",
    "92d6c4a593b0cdf19a13f18d173c76d0"
  ],
  [
    "Ele também era um grande idiota que descobri mais tarde, e terrível com as garotas assim que ele abriu a boca.",
    "c2202419c498088f4b3d5990ffd15643"
  ],
  [
    "Ei, garota, você fez o exame do passado lsm1301 dela?",
    "66c61e1914052c23dc83fbc658d79353"
  ],
  [
    "Alguns descartam esse objetivo como idealismo equivocado.",
    "51de95a2b4cc2f12a1a524d4a711ed72"
  ],
  [
    "Leia seu currículo em voz alta.",
    "5ad4a97ef98e1cc61a69b431e366da94"
  ],
  [
    "Quando Byron deixou Gênova, isso causou “tristeza apaixonada” de Guiccioli, que chorou abertamente enquanto navegava para a Grécia.",
    "3b8bede9209196a6e64d744385230c17"
  ],
  [
    "Definitivamente, vou marcar uma consulta mais cedo durante o dia, na próxima vez que eu vier aqui!",
    "74f7d038fb370224f55965aea7e6117f"
  ],
  [
    "E nós estávamos todos como sair, e todo mundo estava feliz...",
    "93255c0d726008c1e083c8be31669429"
  ],
  [
    "Agora você pode fumar shisha em um copo em Toronto",
    "46d600eb75baca2f446cd1e31abeb988"
  ],
  [
    "Em 1932, este país terminou de recuperar milhares de acres agrícolas do Zuiderzee.",
    "4e52ce902ddb9c548fa2d0e52d960110"
  ],
  [
    "É “morrer” com um “t”, isso é o que é!",
    "4ef9c5f2734aa6e1dd6b6b761da64bf8"
  ],
  [
    "pode piscar em seus corações por um momento de vez em quando.",
    "4c548f57c252d34462e5a3a66e67c16f"
  ],
  [
    "Eu fiz - eu não consegui te conhecer",
    "8f245d099bd1a8a6318724723bf7192d"
  ],
  [
    "Foi com uma previsão sábia que mais de um século desde que Franklin e seus amigos fundaram na Filadélfia a Sociedade Filosófica Americana.",
    "2afcfd078b0197356caa0b6d1069e448"
  ],
  [
    ":( \nIndependentemente disso, é sempre uma resposta a “Dan foi banido de [inserir país]”, que também é uma frase incômoda e comum.",
    "026b47ee72ccf5ff1a925f1f372162a6"
  ],
  [
    "Hoje é slot de sinuca haha! piscina termina às 5, em seguida, foi debrief depois!",
    "eb7cfca5407f50281901bb20d0913fb5"
  ],
  [
    "Como o déficit era tão grande e porque eles se beneficiaram de cortes de impostos na década de 1980, pedimos aos americanos mais ricos que pagassem mais para reduzir o déficit.",
    "87ce3c59046d7d4ab9a8561325548f52"
  ],
  [
    "Aprendiz com um técnico de unhas estabelecido.",
    "e3d1b3240a51a45455a870ddcde6a9c6"
  ],
  [
    "(1) O Senado será composto por 104 membros, dos quais: (2) A eleição para ocupar assentos no Senado alocados a cada Província será realizada de acordo com o sistema de representação proporcional por meio do voto único transferível.",
    "55b11d591c8ff7e19bf73a37af9dbe65"
  ],
  [
    "Foi uma felicidade em cada mordida.",
    "2fe930de87564811c5ac3ec62051c4ed"
  ],
  [
    "Sua Majestade Imperial falava muitas vezes comigo, e eu respondi; mas nenhum de nós conseguia entender uma palavra.",
    "8c437e3a475ec7e627cc85fdf52d381e"
  ],
  [
    "Não me importo, não vou a lugar nenhum.",
    "a7b0ffcaef919d8666b5a9ab01e11838"
  ],
  [
    "Abastecimento de água interrompido no campo de Pune",
    "38874404d1e2990ec57a512d96de97e1"
  ],
  [
    "Emendas de 1965 à Lei da Previdência Social, títulos 18 e 19, criaram esses dois enormes programas de saúde",
    "f5637385fdf093fc4babbfaff02b3d2a"
  ],
  [
    "Eles me disseram para jogar pelo seguro, então eu joquei com um” - Thief",
    "fb9485b6667583b113edde1c93f6627b"
  ],
  [
    "e ele jogou a rosa na rua, onde ela caiu na sarjeta, e",
    "2cbceddf7aba731f40a2a17bfc986948"
  ],
  [
    "Eu recomendo que você pegue suas coisas e faça o check-in.",
    "bfb62c91d7863ce338d66d82511460d6"
  ],
  [
    "O Senhor é um soberano, e tomará o caminho que achar melhor para glorificar-se, em e por meio de suas pobres criaturas; e eu desejo humildemente submeter-me à sua vontade, orando a ele, para que eu possa possuir minha alma em paciência",
    "3e813ffc9648b28fbeb50aed83ab18e0"
  ],
  [
    "Estou muito empolgado com Aldo vs Pettis.",
    "520ad20efa3bdb1832da60638dccad35"
  ],
  [
    "Uau, ele te informou da sua agenda de antemão?",
    "cb2b9655b43587abeb8e00b51ce7b718"
  ],
  [
    "Então, vamos fazer a reforma da imigração este ano.",
    "0c68f985989da004ebb9404ed956f156"
  ],
  [
    "Salve seu starz para poder comprar coisas.",
    "875b071583cc6d8b137aa742939a9132"
  ],
  [
    "Ele mandou o corpo de Allegra de volta à Inglaterra para ser enterrado em sua antiga escola, Harrow, porque os protestantes não podiam ser enterrados em solo consagrado em países católicos.",
    "cfea7a2146b129e94816ea74792e6d11"
  ],
  [
    "=)\n\np.s. Eles agora estão abertos aos domingos para o jantar",
    "3a1ffa96ca8987fa31eea4385b73e7b1"
  ],
  [
    "Isso eu espero, disse Cassim; mas eu preciso saber onde encontrar o tesouro, caso contrário eu descobrirei tudo, e você perderá tudo.",
    "cdcf40de15319885eb409ee5a1564c85"
  ],
  [
    "Não sei, talvez devêssemos continuar procurando.",
    "154bd3058c0ec79d047f73e1927e9afd"
  ],
  [
    "Onde comer crepes veganos e sem glúten em Toronto",
    "fb0bb3e472ce9d28151a2bcb6fe80fe5"
  ],
  [
    "Esta superestrela que foi criada no Havaí foi nomeada em homenagem à estrela de “Now, Voyager” e “All About Eve”",
    "8d8a9153c8f8336f04482a3a093de7e2"
  ],
  [
    "O que vocês acham dos quadros de mensagens?",
    "0ddadb63470b28105b14cb27738faeef"
  ],
  [
    "Minha namorada, sendo a garotinha persistente que ela é, entrou e sentou-se comigo e basicamente me falou sobre isso de alguma forma.",
    "2e2f7b7bcba50b10de4cb89376e593e9"
  ],
  [
    "Onde aquele mano Hugh Heff?",
    "7e0c99227656483d521758017c89cb7a"
  ],
  [
    "Vamos então fazer as pazes que pudermos pelas travessuras que fizemos ao infeliz continente; lembremo-nos do que a própria Europa já não era há mais de três ou quatro séculos.",
    "7e64523be6f7ff66877821867244c4c8"
  ],
  [
    "É aqui que entra o aspecto F2P.",
    "17eb864473b10a31ff0fd82c9a6f9d1e"
  ],
  [
    "Finalize tudo o que você disser.",
    "7d0c8cbdb3ce1f80cc3042048f579269"
  ],
  [
    "Agora, esse projeto começa com a fabricação americana.",
    "cc22e04670e6b4ddc7e58d1980a08fb9"
  ],
  [
    "Cuide de um ser vivo.",
    "7114e7e74e452d6d8790a583d1399b86"
  ],
  [
    "Em 1985, aos 16 anos, ele começou a estudar na famosa Escola de Xadrez Botvinnik-Kasparov de Moscou.",
    "16c4f6cfb547543b22f2428fa13a2ed9"
  ],
  [
    "Todo o meu escritório começou a funcionar aqui e somos todos grandes fãs!",
    "3f0c5b2847b36c592cbe5f4b79b152e7"
  ],
  [
    "Assim que entraram em ordem, eles se dividiram em dois grupos, lançaram flechas cegas, sacaram suas espadas, fugiram e perseguiram, e, em suma, mostraram a melhor disciplina militar que eu já vi.",
    "74b2e449992d8c0c68e0f701bf1fdb08"
  ],
  [
    "Claro que o ex-marido dela vai dizer essas coisas.",
    "88ff3c2a0398b3abeacaaa6f2074913e"
  ],
  [
    "Agora você pode beber café com algodão doce em Toronto",
    "4370d6ed076e154ed6450426d3bc080a"
  ],
  [
    "Sua lápide em Washington, D.C. está inscrita: “Renomado Fotógrafo da Guerra Civil”",
    "eecff7c5b260848d79634dea1ef4580c"
  ],
  [
    "Eu vi uma garota muito em forma na boate ontem à noite e ela estava vestindo uma camisa estampada de tabuleiro de xadrez.",
    "b4f3e6806e69c904c32aa7ebdffe7735"
  ],
  [
    "então puxou para fora o seu próprio, e acenou como um sinal de retorno.",
    "d4390a812b01ecda0186b171b13d2d90"
  ],
  [
    "Ele é o tempo gasto, mas nunca há o suficiente",
    "1d8693177ab390ef5be98a3be51c3006"
  ],
  [
    "E qual é a constituição dos elementos que não foram decompostos?",
    "da2075cf3846845ed6541a3432518785"
  ],
  [
    "O que ela não contava era que esse filho da mãe era feito de puro desprezo a essa altura, e já tinha decidido que não estava mais aceitando as coisas dela.",
    "e878cdda4dab2c0d6e47f6f9c08b91bc"
  ],
  [
    "Eu só quero saber se você está realmente conseguindo.",
    "1945f6779cdcdf7a205d81eca029ccbc"
  ],
  [
    "Isso criará um crescimento mais limpo no exterior e muito mais novos empregos aqui nos Estados Unidos da América.",
    "507a6c94e584ded4bd9769092aedc1df"
  ],
  [
    "Carregue os lançadores de mísseis com mísseis assim que o navio estiver montado.",
    "b44e35e9fdbe667571044a64e45efdea"
  ],
  [
    "The Toronto Star, The Globe and Mail e National Post são jornais de cartaz.",
    "1d9a16b0309ad082525a609f91569f26"
  ],
  [
    "Este é meu dentista para sempre!!!!",
    "fd0d67a5a8fbf1935eb3622eb85a0dcf"
  ],
  [
    "Então ele voou em um momento para o velho castelo solitário, onde ninguém foi por medo de fantasmas, desde que a Corte se retirou para Falkenstein.",
    "03fd6c2ade1d56f7aec5c7fb7a5453a5"
  ],
  [
    "Bem, você precisa de 60% para passar...",
    "b0efe35cc5890824ac837be8e1149dca"
  ],
  [
    "Hoje em Toronto: Bjork Party, Reel Artists Film Fest, Queer Songbook, Once, Greys, Jessica Baldanzas",
    "7f934b4117703a9aa1e22cca29864e88"
  ],
  [
    "Também o nome de uma cidade “unida” na Inglaterra, esta cidade fica ao longo das margens do rio Merrimack",
    "0af24c042ae8b87b2ba9eec988097cf5"
  ],
  [
    "A vida fica mais fácil quando você faz parte do problema.",
    "5431726012e252f0cf35bdedacde8deb"
  ],
  [
    "a manutenção de uma foto - pois tanto a foto quanto a sala são acessíveis",
    "c997edae7f63f0b5fffcf2fa7acbc244"
  ],
  [
    "Mas para abrir espaço, eu vou desaparecer",
    "97a592dc6f692b02cda1c7ff60aa20d3"
  ],
  [
    "Assim, um tempo maligno é presságio para a ciência pura, sem qualquer esperança definitiva para um giro imediato da roda.",
    "15457ab8cfa45e9dc0d1eb84aa6f314e"
  ],
  [
    "Você pode olhar para os concorrentes para obter diretrizes sobre preços, mas se for fotografia de evento que você está fazendo, os preços dos concorrentes nada mais serão do que uma diretriz muito aproximada.",
    "3a962a25b5365c49f9e9795f3efa4980"
  ],
  [
    "Haha ok, um arp e chinese:/arp é o dia inteiro, mas se tiver que escolher, prefiro ir para a tarde bah:/",
    "302be2fab739291f64d52f7b4293e680"
  ],
  [
    "O bipartidarismo é mais do que cuidar de nossas maneiras, é cumprir nosso dever.",
    "645fb7058a66311fb9880f980f14f1d6"
  ],
  [
    "Faça um Desafio de Fuga para Adolescentes.",
    "b174da30424e8fa78524f2883b465936"
  ],
  [
    "No ano seguinte (agosto de 1964 a agosto de 1965) atuou como secretário de Estado assistente no Bureau of Educational and Cultural Affairs, que providenciou para que milhares de estrangeiros estudassem em universidades americanas, para que funcionários estrangeiros e grupos culturais visitassem os Estados Unidos, e para orquestras americanas e companhias de dança para viajar para o exterior.",
    "327e9fe7a4492918180504e5669af8dd"
  ],
  [
    "Quando perguntamos à garçonete se poderíamos nos mudar para uma cabine, ela disse que estavam todos reservados... Nossa reação foi: “Sério?",
    "5123bd9011681454e5e3e20f13aab976"
  ],
  [
    "Recebi uma carta sua esta manhã, e acredito que queria me ver.",
    "d3e363f5c4c860db8c37a50a9a211ae7"
  ],
  [
    "Como eu poderia ficar chateado com algo que eu nunca tive?",
    "8bb12cec7fbe55ce5c6c7eef3ae00ecc"
  ],
  [
    "Hoje em Toronto: Curiosidades sobre os Simpsons Clássicos, Young Thug, Comfort Zones, Mueller & Girardet, Mulheres na tela",
    "37f5a752c45c6ad1cdecf1208b12145e"
  ],
  [
    "Morador de São Francisco desde a década de 1950, em 1998 tornou-se o primeiro Poeta Laureado da cidade",
    "bffcc3c93aff8ac7409f32228be47d20"
  ],
  [
    "Ela está muito arrumada lá embaixo.",
    "c7353929c9b33c7184ba6c74c336398e"
  ],
  [
    "Além disso, eu tenho um carrinho de mão novo para mim.",
    "a82e906aa76b99a5d722f8619eb69ffd"
  ],
  [
    "Rasgue as camisetas umas das outras",
    "bea623a3f6879912e0b95a418892ea86"
  ],
  [
    "Talvez seja por isso que o governo não tem um plano concreto para melhorar a situação de segurança em Darfur até que a ONU possa entrar no terreno.",
    "0348e79e5fd92d9196b65fc904d4a266"
  ],
  [
    "Volte a dormir”, e depois recuei.",
    "8215985dbf083b3a8fdfcae0937bd3e9"
  ],
  [
    "Não embale o que você pode comprar em qualquer loja.como cereais.",
    "f05431031ec4ad0260ca779f568d22d2"
  ],
  [
    "E deixe-me dizer-lhes, se ignorarmos o capital humano, se perdermos o espírito da engenhosidade americana, o espírito que é a marca registrada do trabalhador AMERICANO, isso seria ruim.",
    "007a46adcb794ecd02a647732031617f"
  ],
  [
    "Evite fazer pausas na dieta durante a indução.",
    "2b6bd3e4fdebd3f949c26d7980707aad"
  ],
  [
    "De acordo com o Departamento de Polícia de Los Angeles, a cidade abriga 45.000 membros de gangues, organizados em 450 gangues.",
    "7b31a76a3a44601a3c3770e73558433a"
  ],
  [
    "Uma mulher atrás do balcão se aproximou de mim e perguntou se ela poderia ajudar.",
    "465add1a46bfc8176beecf2cf5458eeb"
  ],
  [
    "Ele entrou na cela dela e bateu um punhal em seu peito, dizendo-lhe para se levantar e cumprir suas ordens sob pena de morte.",
    "3ca0f171c7d40b1766a25b13404218bb"
  ],
  [
    "Bem, eu tenho planos com Joey hoje à noite.",
    "ba7b45e2f4162115358f00fa794664d7"
  ],
  [
    "O susto do antraz domina o escritório do CM",
    "1a64fd2ab5b14294ee8f019c2e2d26c2"
  ],
  [
    "“Eu não tenho planos de chamar você, Clarice, o mundo sendo mais interessante com você nele”",
    "22d7ed925932c54a923d6ead78a941ac"
  ],
  [
    "Como você faz um esquilo chorar?",
    "7b4e625e3fef299e056861587cddc868"
  ],
  [
    "“É curioso”, ele observou, “mas eu me sinto bastante quente agora, embora",
    "2fe33adfb7f6e1b8bde97b782d9757bb"
  ],
  [
    "Parece que você precisa de um amigo, um amigo",
    "f98d8ba9d2ada3e5e2cbcae768206fbe"
  ],
  [
    "Há uma escola que se autodenomina Lamarckiana ou Neo-Lamarckiana que, no que diz respeito ao nome, deve incluir os seguidores de Lamarck em vez de Darwin.",
    "1a8eb5479ca4045a4e6c5182b3af4ad0"
  ],
  [
    "Eu também acho que o alcance do lockon deve ser atenuado um pouco para promovê-los como uma arma de curto alcance como deveriam ser.",
    "b21670667721e64716808af9c4bc05cb"
  ],
  [
    "Não, era muito cedo, mas eles disseram que entrar não seria um problema, desde que eu não quisesse álcool",
    "61dbc3566eeee825ca39afc4166712a5"
  ],
  [
    "Em vez disso, devemos seguir em frente como uma América, uma nação trabalhando juntos para enfrentar os desafios que enfrentamos juntos.",
    "cd086ff0c2ad5db49a042f998b1f6b5d"
  ],
  [
    "Tenha listras rosa (está na seção “Alterar padrões” (somente pôneis podem ter listras)).",
    "93ad34c1fdb30daa2f1f80c9bb037359"
  ],
  [
    "Alhazen escreveu um total de vinte e cinco trabalhos astronômicos, alguns relativos a questões técnicas, como Determinação Exata do Meridiano, um segundo grupo sobre observação astronômica precisa, um terceiro grupo sobre vários problemas astronômicos e questões como a localização da Via Láctea; Alhazen argumentou por uma localização distante, com base no fato de que ela não se move em relação às estrelas fixas.",
    "91a03a41ce7476b46e59bc11f5fa120b"
  ],
  [
    "Felizmente, meu namorado estava comigo e nós dois dissemos a ele que não estávamos interessados e que íamos embora.",
    "0668a3c0681b8edfe7758067872c1b0d"
  ],
  [
    "A menina estava tão assustada ou tão cansada que só foi impedida de cair pela corrente de ferro em torno de sua cintura, e lá ela pendurou, como se estivesse morta.",
    "9a45d083b6316397f935ed4daf8d41c1"
  ],
  [
    "Deixe-me mostrar-lhe a mesa dele.",
    "5dfbbadc87ec71bf657880beaac2e827"
  ],
  [
    "Moss Park está prestes a parecer muito diferente",
    "5ceee32a3ee9189bc182fd95669f767c"
  ],
  [
    "Pertencente a um inchaço inflamado de um linfonodo, muito comum no século XIV",
    "9d80299ab1330cf39a197d578cc780be"
  ],
  [
    "Estou tão feliz por não ter que caçar comida.",
    "86950fa5875ce70bf5cfa330a49e3f0a"
  ],
  [
    "que me lembra o quão faminto eu sinto”: e ela nadou para longe rio abaixo,",
    "5c935bd1b52191a9774fefc26bbc34ec"
  ],
  [
    "Surgir como fizeram os deuses Ninti",
    "6e20854a49285ed125ab9b7e533182b5"
  ],
  [
    "4º — Número de mulheres votantes que não são da classe trabalhadora.”",
    "e884281f0393c8d1e8511207d2ee6611"
  ],
  [
    "Não se trata de o governo canadense querer impedir os EUA de pesquisar os cidadãos canadenses quanto aos direitos e soberania dos cidadãos... é querer garantir que apenas as empresas canadenses obtenham os contratos de hardware e manutenção para o monitoramento de seus próprios cidadãos da mesma forma que os EUA fariam ser.",
    "c3e9814b4efc7be58529c31990fe80e3"
  ],
  [
    "O QUE O LIU ACABOU DE ME MANDAR DIZER QUE EU PRECISO FAZER O TESTE CHINÊS HOJE POR 6 RI MUITO.",
    "a32169c142bcbb93dad2f56d119823b1"
  ],
  [
    "Mas somente o Congresso pode promulgar a Declaração de Direitos dos Pacientes para todos os americanos.",
    "adb31b06f4987e484e248431b9f338f3"
  ],
  [
    "Aguarde 12 horas pela reprodução.",
    "aeae2f174e13b4631304fe38884338cd"
  ],
  [
    "O anarquista individualista George MacDonald foi co-editor do Freethought e, por um tempo, The Truth Seeker.",
    "8f87d3c35d808309f013873b4b4f3297"
  ],
  [
    "Halston foi extremamente amigável e eu gostei do fato de que ela teve tempo para discutir as diferentes cervejas que eu estava provando.",
    "e877e4992421572d901cf43f9f05d515"
  ],
  [
    "Se você fosse inteligente o suficiente para matar a criatura - e eu admito isso - você foi inteligente o suficiente para saber que o que todos disseram deve ser verdade.",
    "3d6660767e4d6430ec372388e678be87"
  ],
  [
    "Eu posso ver o porquê, bela camisa!",
    "71d1286e6e58716ac23ff66f9cc19e75"
  ],
  [
    "Delicatessen retrô serve hambúrgueres cobertos com carne defumada",
    "042b48f63f0f0e4bd8b2faf2780f5167"
  ],
  [
    "A fuga angustiante de um homem da tortura durante a Inquisição Espanhola é contada neste favorito de Poe.",
    "fe7b8011959f67ba8e4912997702aef7"
  ],
  [
    "a Principal: o que é uma garota número um de caras.",
    "f57bb4c699f8f7ac477589ae29c06f1a"
  ],
  [
    "Experiência anterior com drogas: Comecei a beber e fumar no último ano do ensino médio (agora estou no segundo ano da faculdade) e tenho feito tanto dentro quanto fora com frequência.",
    "d6f5b31229eb83735b4ea1406182d146"
  ],
  [
    "Abra sua mente, você pode encontrar o amor",
    "a13b681eaf195b6a7d0495c6b2a12e77"
  ],
  [
    "Os sólidos podem transportar os micróbios mencionados como vivendo no meio externo, e também aqueles que vêm diretamente de um sujeito doente.",
    "02ef51f8f861f9768908e1409dbbf94e"
  ],
  [
    "A equipe de T/R é bastante responsiva e está melhorando ativamente seu produto.",
    "ae8226264cc02277cae9cb42d2df8ed1"
  ],
  [
    "Você pode perguntar a prasanna sobre codificação de dados",
    "5a36884def8e31fc74dbb7fdf1ab98da"
  ],
  [
    "E nesse caminho estou determinado a que eu e nossa administração faremos tudo o que pudermos para alcançar uma paz abrangente e duradoura para todos os povos da região.",
    "996fc66aaed6f1dcf6b771003cb52e06"
  ],
  [
    "Conheça sua concorrência.",
    "7b6beaabc580205cda332d448708b2c5"
  ],
  [
    "No momento da publicação, foi revisado por Paul Forman na revista Science com o comentário “Agora, aqui está um livro de memórias na forma de diálogo racionalmente reconstruído.",
    "16e6d6b5d7523d592cd94496e13af065"
  ],
  [
    "Ela tentou o dela e fez uma careta como se algo estivesse errado.",
    "b24bc2b16e7a8645c5e8c1a2d81581b0"
  ],
  [
    "Só um bom homem pode se contentar.",
    "f822f85c176ad599fa09a1ae801980c9"
  ],
  [
    "Frank Jr.: Eu não durmo há quatro anos!",
    "8d1452e474c1ec02de99c3648afb1967"
  ],
  [
    "HC rejeita mandado pedindo liberação do subsídio Central",
    "d70b2faf2cb0561c58a849083eee1fd8"
  ],
  [
    "Pecado mortal mencionado no título do livro Van Gogh de Irving Stone",
    "d39ee0a0297dcdb5508845e2c3379d87"
  ],
  [
    "Ketamina - basta dizer neigh.",
    "9402142349a412e5d841358af1084483"
  ],
  [
    "“_CON tal que las costumbres de un autor_”, diz Don Thomas de las",
    "724af61604671c0bdd4c247a5c9b5351"
  ],
  [
    "Quatro letras nunca é a questão",
    "a0418ae9575db030ba81719087400dd7"
  ],
  [
    "O complemento necessário de uma influência externa da Academia é uma reação não menos vívida de fora sobre a Academia, uma interação para a manutenção da qual um órgão de alerta, pronto para o combate, é necessário.",
    "acc6a40b5dcd68752bc101d8a6096b66"
  ],
  [
    "Nem perto de lá no D3 ainda (acabei de chegar a Belial no inferno com meu wizz).",
    "3d19383d5c01362cb607bf08f08254eb"
  ],
  [
    "Ainda está muito cansada de sua irmã ter perguntado uma coisa?",
    "32d773703839a485159732b46d1bbefc"
  ],
  [
    "E para garantir que todos os professores conheçam as matérias que ensinam, esta noite proponho uma nova iniciativa de qualidade para professores - recrutar pessoas mais talentosas para a sala de aula, recompensar bons professores por permanecerem lá e dar a todos os professores o treinamento de que precisam.",
    "f45eaad2e5345c9f650d482e461fc1d2"
  ],
  [
    "Planeje uma atividade casual com seu amigo.",
    "9a4050ef94acb138a9d3de68e38df7d6"
  ],
  [
    "Fígados artificiais ainda precisam ser desenvolvidos para promover a substituição a longo prazo na ausência do fígado.",
    "f7abf11b2278dd05b9bc709b43dddf7a"
  ],
  [
    "Recomendamos o Chili's e pedimos que você pergunte por Steven.",
    "fb1eb872707611bf97aadfe8a02b231b"
  ],
  [
    "Linda princesa, chorou o anão de repente, jogando-se de joelhos diante dela, eu me lisonjeio que você não ficará descontente com a escolha dela quando eu lhe disser que é para mim que ela prometeu a felicidade de se casar com você.",
    "6d63b2399d2c7721061211cbfd44e2ea"
  ],
  [
    "Vou ligar para ele agora mesmo!",
    "93870ca7ca8f1b0261c9030e93b70321"
  ],
  [
    "Diretrizes sobre cotas para conselhos cívicos em breve",
    "fd2a7091c379ac211408cf385b423c8d"
  ],
  [
    "Você pode visitar a casa do ex-primeiro-ministro John Diefenbaker nesta capital de Saskatchewan.",
    "f344bd8a003ec8c621cd34783744b3ff"
  ],
  [
    "Três cachalotes foram encontrados na praia de Skegness.",
    "e6279954f129e2f25c2c49bcbd014f4b"
  ],
  [
    "para o passeio de prazer de seu dia para Port Bredy como pretendido, ele, o funcionário,",
    "75e71fbf97c5335481e1fe36321f297e"
  ],
  [
    "Só porque eu demorei tanto, não significa que não seja real",
    "72931942050dd7b4766ac2a5dc8fa252"
  ],
  [
    "Darwin escreveu para Hooker em 1844:",
    "00bdb1ceb9108fcc2229166245a97d8d"
  ],
  [
    "Sim, o backburner deixará o pyro ser mais afetivo como um assassino flanqueador, mas o pyro nunca será tão eficaz quanto o espião, onde ele pode escolher alvos importantes a qualquer momento e escapar sem ser visto.",
    "201ddcd3411b008dcafb5e8ee3da63ed"
  ],
  [
    "Haha tão aleatório, o lugar é grande?",
    "78baec0e2a50827c32818b50e8499e1d"
  ],
  [
    "Milhões de empregos dependem disso.",
    "0433cbf5869bd05f8a9a6b1b48f41e3f"
  ],
  [
    "Depois de limpar esta sala, volte para fora da caverna e comece a caçar as cobras no pântano.",
    "210045fca8510b61719a93a1eac13b1d"
  ],
  [
    "Ao tentar definir rigorosamente se um arranjo de átomos é suficientemente estável para ser considerado uma molécula, a IUPAC sugere que “deve corresponder a uma depressão na superfície de energia potencial que é profunda o suficiente para confinar pelo menos um estado vibracional”.",
    "3e0f7d1588457eeb08715fd081fd8869"
  ],
  [
    "Eu recebo frango picante ou frango Hunan e frango com brócolis, geralmente, ou apenas um prato de frango com vegetais, além de sopa quente e azeda, com uma bebida.",
    "2e61ec49c790d0cfd7a46e2190b0daf3"
  ],
  [
    "Ele olhou para ela com reprovação e disse: Como você pode me perguntar, cruel?",
    "87180b810835a15a3387574c3f72bfe4"
  ],
  [
    "Você sabe que eu não entendo por que eles não choraram.",
    "0c2c5ab70f4c20dd65673dddec5223b8"
  ],
  [
    "George Takei de Star Trek chegando a Toronto neste verão",
    "f851402bda7924f1789e6d796fdda2b4"
  ],
  [
    "Em 1358, essa liga de cidades comerciais do norte da Alemanha fez de Lubeck sua sede administrativa.",
    "0673e9feea688128902b067638675192"
  ],
  [
    "Mais de 90% das pessoas com mais de 60 anos acreditam que demonstramos menos respeito pelos outros do que mostramos no passado.",
    "539f972f32537a010809b21be9e02f9e"
  ],
  [
    "Por volta das 4 da manhã e estávamos dentro e fora do sono, ainda muito inquietos por quase 20 horas de viagem sem parar e NADA para comer o dia todo.",
    "1e1566ecc864dd9837afdc29eea8986c"
  ],
  [
    "As mentiras que você gira para sua viagem de poder",
    "da2e7123b884e717a3774234beb1748a"
  ],
  [
    "Vemos que é errado supor que todos os indivíduos que carregam uma característica particular e útil devem essa característica à sua descendência de um tipo de indivíduo, no sentido de que esse indivíduo é o único ancestral de todos os sobreviventes posteriores.",
    "554c552e59fb103fa43a1b6e2c351370"
  ],
  [
    "Além disso, acho que isso foi de dois meses atrás, então o ult de Sivir pode ter sido nerfado depois que isso foi lançado.",
    "7b3a9265b25f35bbce81f4dec951754c"
  ],
  [
    "O tecido é 9 e o traje é estimado em 10.",
    "a4b96d5a50bc7c39d8cd2a0bfa8c3967"
  ],
  [
    "Mais azeite produzido em casa do que compramos do resto do mundo - a primeira vez que isso acontece em quase vinte anos.",
    "9ccf31f2fb11167ab099d2ad0a8596e3"
  ],
  [
    "Observe a popularidade das sardas na moda e na cultura pop.",
    "c21bd2dc0565f931a3da9716bd9ce731"
  ],
  [
    "Na prática, no entanto, essa distinção é vaga.",
    "cef21e3de276c826301aea2e2b5b019c"
  ],
  [
    "Uma grande espera dupla, mas se você quiser uma caneca colecionável de brinquedos, o lugar para obtê-lo!",
    "58af16e04be1f94d209505daf5a9757d"
  ],
  [
    "O rei tateou por toda parte, como um cego, e finalmente descobriu o cadáver da fada malvada deitada no sofá.",
    "364d1ae8208c17877eaf254353557459"
  ],
  [
    "Sim, eu sei, eu fiz isso há dois minutos.",
    "99ca59da38ee6578eaaca6466be61211"
  ],
  [
    "Concessão Rlys para idosos",
    "f6821a9a59e57a4aa227e912827cfbd3"
  ],
  [
    "Os tight ends da NFL usam camisetas com número nesta faixa",
    "84fc186bdf35ebcaf856f320837bf13c"
  ],
  [
    "Estou farto de meu melhor amigo rir da minha virgindade.. Depois de brincar sobre isso pela centésima vez... eu finalmente perdi com ele!",
    "aa245d46c39d6fcf8e631b534ea29840"
  ],
  [
    "“Isso é magnífico”, gritou o Foguete, “eles vão me deixar entrar",
    "03995c72523d241cc96af0c437934a03"
  ],
  [
    "Fez muita coisa não permitida por lei",
    "fc3e1a0e8af843b2442045e423ba64fc"
  ],
  [
    "2º — número de mulheres votantes.",
    "0f8e23d882954ffe90aa805b77b6bd26"
  ],
  [
    "Foi muito divertido, além disso, eu cozinhei 4 libras de bacon.",
    "53c3b8c8ff576c349384c2432f3751c7"
  ],
  [
    "Você deve ter deixado cair lá",
    "eb37b33f9d262df4d54d8cc62b9fbb95"
  ],
  [
    "Mas também sei o seguinte: se as pessoas tivessem tomado essa decisão há 50 anos, ou 100 anos, ou 200 anos atrás, não estaríamos aqui esta noite.",
    "c8ae35bda5bd04f414e87f790022c8f0"
  ],
  [
    "Clique e arraste a chave-mestra para a trava na escotilha de escape.",
    "cf40e5c354d08bdc41f53b2ac6cd04e5"
  ],
  [
    "Entre outros países e territórios do Caribe, 97 jogadores da MLB nasceram na Venezuela, Cuba e Porto Rico.",
    "4342561694525ae3521aa055e3db8e52"
  ],
  [
    "Eu venho para Dragon Ball desde o ensino médio.",
    "e5a4d3d7dec93d57286fca7c4ec34556"
  ],
  [
    "Finalmente, o filho do feiticeiro do vento disse ao rei: Mande chamar o velho mago da Finlândia, ele sabe mais do que todos os magos do seu reino juntos.",
    "7d334a88ef4fb58f3100db3075271618"
  ],
  [
    "Então, você vai contar para quem quer que seja?",
    "d88e2692d0f4fc6e4063071aada5fdc5"
  ],
  [
    "As 5 rotas de ônibus mais perigosas do TTC",
    "14704ed278e5969ee0eedd365884ec6f"
  ],
  [
    "É um estudioso ou uma parte dos olhos",
    "ce6b447c0cdfe34e2318e9e9cda8747b"
  ],
  [
    "Por que frangos robôs não jogam basquete?",
    "656291d0539ff65ae57083a04c96772c"
  ],
  [
    "e cinquenta pés de altitude.",
    "df70a2bf642516ad07844db78af7c852"
  ],
  [
    "Então saia e encontre outro homem doce que a trate com estilo.",
    "d2985a8bf1ef3ba63a4324b302c9cc43"
  ],
  [
    "Há, no entanto, mentes sinceras e curiosas que sentem um impulso quase irresistível de trabalhar neste campo, ampliar os limites do pensamento e lidar com os grandes problemas do homem e da natureza.",
    "c8de1e48a7bce1d7f73d6c8af91973cd"
  ],
  [
    "O material para fazer esse muco teria ido para o lixo?",
    "2ed1dd57572311e0424493bfb86ada6b"
  ],
  [
    "Haha ohh raghav diga veja como primeiro eles não estão muito preparados também, então se perdermos um pouco de tempo!",
    "4eafbb62431219ceb2339c566c9716fa"
  ],
  [
    "E meus amigos, isso mudará a face e o futuro da América.",
    "901c7a4b221311680fc1ab1b0666e93f"
  ],
  [
    "Fique atento a hábitos alimentares incomuns.",
    "9b4f335bcb327312dfbcfe036f28c94e"
  ],
  [
    "Os tribunais da Inglaterra e do País de Gales são chefiados pelos Tribunais Superiores da Inglaterra e do País de Gales, consistindo no Tribunal de Recurso, no Supremo Tribunal de Justiça (para casos civis) e no Tribunal da Coroa (para processos criminais).",
    "a2a7b8f62723ba0b51e25db0c23306ad"
  ],
  [
    "Serviço rápido e amigável e o lugar é limpo",
    "2f45a281c32329c8a1499f1d683846e5"
  ],
  [
    "Uma cinta de bois, um impulso de ovelhas ou duas, são suficientes para mim, o Gigante continuou complacentemente, mas esquecendo de mencionar que as ovelhas e os bois eram propriedade de outras pessoas.",
    "d660595a7a56d7d3796dbfb12dc27fe1"
  ],
  [
    "Ok, bem, uh, talvez eu possa pegar um saco de dormir, ou... Não, Rach!",
    "ea937bf706cdf1d4f84f70a61cc813a2"
  ],
  [
    "Fully Loaded é o novo food truck de asas de frango de Toronto",
    "cc082070c6e650ce467231c3031c954e"
  ],
  [
    "Em 1971, este chanceler da Alemanha Ocidental ganhou o Prêmio Nobel da Paz por aliviar as tensões Leste-Oeste",
    "4e1123a1abbdc7ee2c3d4b61dad8bdef"
  ],
  [
    "É como se eu nunca tivesse visto herbívoro.",
    "c437e46996efd55192db7c48f2c67e2c"
  ],
  [
    "através de uma única janela no topo.",
    "144aa45fd30d657b8f8381f6e5cc0159"
  ],
  [
    "Vai dizer a ela o que fazer",
    "d5f07ada536ea1e081f76e7752e38db7"
  ],
  [
    "Esta é uma conclusão legítima da ampla distribuição de fenômenos vulcânicos e do fato de que as ejeções de vulcões, embora localmente de vários tipos, são semelhantes em todas as partes do mundo.",
    "7b1860addb874aa81e12e57472624108"
  ],
  [
    "Os Packers tinham ajustes de rota específicos em que, se a bola fosse pega, eles estão próximos ou quebrando em direção à linha lateral.",
    "52dc45919e6805f9887f9a13c154155c"
  ],
  [
    "Às vezes, sua tela pisca ao assistir a dramas.",
    "2397fc19bea894f885e6641ed2de6030"
  ],
  [
    "De fontes de inteligência, sabemos, por exemplo, que milhares de seguranças iraquianas estão trabalhando escondendo documentos e materiais dos inspetores da ONU, higienizando locais de inspeção e monitorando os próprios inspetores.",
    "92bfdd106176154537240e8bd0e00438"
  ],
  [
    "Troque seus itens beta por picos.",
    "8ac27199bec131282c849af02cfb3841"
  ],
  [
    "O Reino Unido tem uma história de imigração não-branca em pequena escala, com Liverpool tendo a população negra mais velha do país, datando de pelo menos a década de 1730, durante o período do comércio de escravos africanos.",
    "aceda20c56ea8a13049629b87f111409"
  ],
  [
    "Os preços do almoço estavam certos para mim.",
    "0b47e1f9f4729d72bdae58d0f3bbf5ed"
  ],
  [
    "II Quando o príncipe Ahmed chegou bem perto dessas rochas, ele percebeu uma flecha, que ele juntou, olhou sinceramente para ela, e ficou no maior espanto ao descobrir que era a mesma que ele atirou.",
    "44799a1c2edae8e93f5d2cbb9da9ee43"
  ],
  [
    "Agora, Ross, você tem sangue de Geller, você está no comando desses idiotas!",
    "ddec1bf581f5ed7bc000d0fad1a414a1"
  ],
  [
    "Trinamul deve crescer além da política de rua",
    "ff4e6f4dcff9ac68d56b31463c891c9c"
  ],
  [
    "Esse líder dos Green Mountain Boys não viveu para ver Vermont se tornar um estado",
    "c7acd8bfd0e1decf13ba8cd41a53ecdf"
  ],
  [
    "Uma criança de três anos estava resistindo a um descanso",
    "a421f714a724e87f935ff3f4ea5eb1f2"
  ],
  [
    "deveria dar o exemplo por mim; você não poderia ter um modelo melhor.",
    "102c71bec13c3d013ef49dd5b4b5d4d9"
  ],
  [
    "Eu posso acabar no sofá agora, oh meu",
    "8ce10d13e28cb4e69f8363dcad6563e6"
  ],
  [
    "Suponha que uma espécie consistisse em cada geração de um milhão de indivíduos e vamos imaginar que um novo personagem - uma variação definitiva - aparece em um indivíduo.",
    "5f0aa68ddfd08c14de58a5d47a489aa2"
  ],
  [
    "Ele recebeu vários pontos e sobreviveu ao calvário.",
    "8580adb1858945e81cbc6774ad787e0f"
  ],
  [
    "Vou perguntar ao meu pai que ele é mais legal: P haha qualquer dia está bem!",
    "e90096fdb838078f74acb1f9029437fb"
  ],
  [
    "Onde quer que eu vá, encontro pessoas talentosas, ansiosas por oportunidades e capazes de trabalhar.",
    "28e2500afac81eb684a52ad386e6c380"
  ],
  [
    "Divulgue o papel da discriminação e do preconceito.",
    "af6ee27772576d6d1bdd7dc616f5ef26"
  ],
  [
    "Como parceiro no empreendimento, Morris atuou como vice-presidente de produção e operações dos projetos de Comunicação Corporativa da VT2, gerenciando todos os orçamentos e pessoal.",
    "137c9d298f16201dde6e3093e88e2fde"
  ],
  [
    "Nossos jantares (jantar de bife picado e jantar de bolo de carne) foram realmente muito bem preparados com acompanhamentos deliciosos, daí as estrelas 4.",
    "486cc5d4817e1ecebdadb75103c66174"
  ],
  [
    "Mas as moscas, que não entendiam inglês, recusaram-se a se deixar alertar e voltaram novamente em números ainda maiores.",
    "0f370d59b0a2b566a0565650a84a08e5"
  ],
  [
    "Eu ainda tenho sua carta!!!",
    "f524f80c80038e6f456e1b86641f4635"
  ],
  [
    "Plano de sucatas da LCBO para quiosques de bebidas em mercearias",
    "58979a5140dc50a977c6e46983357952"
  ],
  [
    "Cientistas relataram que essa leguminosa de tofu pode reduzir o colesterol",
    "841967b7be3656d79792183a4816a352"
  ],
  [
    "Eu gostaria de me lembrar daquela piada que ouvi sobre Alzheimer.",
    "c2fc70e3593d5a38287c7da0262a21a3"
  ],
  [
    "Que coisa muito estúpida de se fazer!”",
    "c04c1b8de28768b4f43b5d802a947754"
  ],
  [
    "Eu só quero você por uma noite",
    "f48e0aa9407ba4b97e393fcfe5b08acb"
  ],
  [
    "Apesar dessa alegação, os juízes decidiram que as mulheres não tinham o direito legal de serem reconhecidas como cidadãs, e que até que esse direito fosse expressamente conferido a elas pela Lei do Parlamento, elas devem permanecer fora dos limites da franquia.",
    "c7f5c10ab0a25390a0e9ff2016a45688"
  ],
  [
    "Não tente assustá-lo fazendo-o pensar que isso vai matá-lo, porque não vai e não pode.",
    "5af96b4247202f35478281a3af02537d"
  ],
  [
    "Sim, eu acho ok la haha apenas a parte em que minha dor de estômago então uhh haha Eu acho que foi aí que Mako ficou curioso haha! Sim, shok!",
    "bd4a820b762bb8d51d8c26d95209a0be"
  ],
  [
    "“É incrível”, escreveu Rebekah, “do que você pode se recuperar quando precisa... somos uma família forte e unida que passou por momentos muito, muito difíceis”.",
    "df29f5ccfff0b2c5a8dd4cd04aacd846"
  ],
  [
    "Pessoas tímidas geralmente querem criar mais espaço físico entre si e os outros, mas em um relacionamento, seu parceiro pode sentir que você está sendo indiferente e não se envolvendo com eles.",
    "06a7c868ec103defc7eb952647e1e07b"
  ],
  [
    "Outros métodos incluem SILAC e rotulagem de isótopos pesados.",
    "bb2acfe7a3725e8d4c716edb225912b8"
  ],
  [
    "E pensar que eu *não* precisava comprar máscaras faciais e delineador a granel da Asian online...",
    "e67704f1001c798ca77be4ddbda945b5"
  ],
  [
    "Então uma rajada de vento veio e soprou o chapéu de Curdken para longe, de modo que ele teve que correr atrás dele; e quando ele voltou, ela havia acabado de colocar seus cabelos dourados, e ele não conseguia nenhum cabelo; então eles observaram os gansos até escurecer.",
    "94e4f349d794c1edb90d792c3ad615df"
  ],
  [
    "Isso é chamado de scrum, ok?",
    "a4759927343a914d0e541c41ecc724b6"
  ],
  [
    "Ghelot critica governo sobre proibição de SIMI",
    "0f40f5dcd3675eb51cb6a0c926f54897"
  ],
  [
    "Em 4 de agosto de 1753 Lodge No.",
    "9ddc5d81beec5598cfa1c10cc9959fea"
  ],
  [
    "Qual é a senha de Forrest Gump?",
    "8152120c6c0c9cdf41c7c1846ba25614"
  ],
  [
    "Você ficaria muito cego então.”",
    "fc2fb5c6c5cdf0ba8527d1cf521404c0"
  ],
  [
    "Ela quer que eu salve o dia, mas eu não tenho uma capa",
    "cf0acd79c3b9eb6375707e0d2801a75b"
  ],
  [
    "Soldados: Eu anunciei a vocês o resultado de uma grande batalha; mas, graças aos esquemas mal planejados do inimigo, fui capaz de garantir o resultado desejado sem incorrer em nenhum perigo, e, o que é inédito na história das nações, esse resultado foi obtido com o sacrifício de apenas mil e quinhentos homens mortos e feridos.",
    "531b4c3ce6468315af2b5d6ae5c60742"
  ],
  [
    "Se houver alguma dúvida, sinta-se à vontade para perguntar, já que passei por quase todos os programas de autoajuda do mercado.",
    "c9837c7821194b67c30897ed00eb10eb"
  ],
  [
    "Ainda o trabalho está acontecendo:) é uma casa muito pequena.",
    "eb0eaf0769240eefaad97d594d34bddd"
  ],
  [
    "Convocaremos uma cúpula dos líderes democráticos do Hemisfério Ocidental do Canadá até a ponta da América do Sul.",
    "93382fd100c897a1880fda6d27f56894"
  ],
  [
    "Use uma linguagem corporal assertiva.",
    "38abe0182d32139251631dbb9fad75d2"
  ],
  [
    "De acordo com Jaffrelot, os pontos de vista de Gandhi evoluíram entre as décadas de 1920 e 1940, quando em 1946 ele incentivou ativamente o casamento entre castas.",
    "da1f126938cab48ae91af7924d318f4b"
  ],
  [
    "No geral, eu vou voltar aqui e pegar mais burritos.",
    "1e1fbff6770ca6fafb84ae6c4638ec9e"
  ],
  [
    "Esses argumentos eram tão claros e inegavelmente corretos que o rei, incapaz de respondê-los, retirou-se para um lugar solitário onde pudesse se expressar com liberdade e dar rédea às suas paixões.",
    "b85558f71054027a9c5de688a1d17c36"
  ],
  [
    "Cada uma dessas teorias pode ser subcategorizada em duas distintas...”",
    "eacd58fcd718804275ac0eea43c2313c"
  ],
  [
    "Os 5 melhores ginásios de Toronto para treinar como um lutador do UFC",
    "1ab664f79c15c895c26043e4b3629e75"
  ],
  [
    "Nós o encarregamos de nomear esse chefe que escreveu a opinião da decisão que proíbe a segregação de escolas públicas",
    "a09919b634a04d76551e2dd53be052fc"
  ],
  [
    "Ela logo se calou quando eu dirigia macarrão.",
    "c4735d320cf0eec96f6ecb8c4d228d91"
  ],
  [
    "Mas o pequeno Frinchman, o novato, começou a suspeitar de mim.",
    "367b1efc16aa28662bf7cdc596121222"
  ],
  [
    "Por que você inclina a cabeça para o lado quando olha para mim?",
    "0aa7867bab7295836a4f3e1c2c08ae6c"
  ],
  [
    "Além da matemática pura, que é baseada em nossas intuições do espaço, as ciências que agora nos preocupam têm a ver com a natureza material, e são propriamente chamadas de ciências naturais.",
    "d077047bf7a36b9f658ae354dbc87042"
  ],
  [
    "Eu não te conheço e peço desculpas se isso é muito presunçoso, mas pense se você confia ou não em si mesmo.",
    "3bec64516a67c0a681ccaf0df546c9e8"
  ],
  [
    "Hahaha tão sorrateira: P então da próxima vez eu espero que você faça muitas coisas por mim como!",
    "715d4384899c3b7dc05b8cd90b362f72"
  ],
  [
    "Portanto, devemos nos unir, aprovar este acordo e mostrar aos nossos vizinhos da região que a democracia leva a uma vida melhor.",
    "c025e461c224c93117e9c697ee71a103"
  ],
  [
    "Prepare-se para a entrevista.",
    "d6f9304092974b7fd77f79b23cf9b4f4"
  ],
  [
    "* Semântica generativa (década de 1970)",
    "52ba806355b59da8cd74f45c95dd68e7"
  ],
  [
    "Eu fui ao Dunwoody Dental Group porque eu precisava ver o periodontista associado a esse grupo e ele estava nesta clínica naquela semana e não no meu Fayetteville Dental Group normal - mesma empresa embora.",
    "d24d7df7117bd2c6cfc9d4bddf2f091b"
  ],
  [
    "E, grande e gordo como ele era, ele saiu tão rápido quanto um menino.",
    "e586b6e8253c5279101a7c36e1494383"
  ],
  [
    "Você vai ver se sua mãe pode dar meu currículo para Dennis Phillips?",
    "efd193d9995b229ce2274fe740e6486f"
  ],
  [
    "5 coisas que Toronto deveria ter este ano, mas não conseguiu",
    "76d0e041e9c680e1312e931a7f929b02"
  ],
  [
    "A fábrica Edgar Thomson em Braddock, Penn. preencheu seus primeiros pedidos desse material industrial em 1875",
    "c46999db52fa59841be3ac8b3b8913ed"
  ],
  [
    "Aquele momento estranho em que alguém que você odeia acha que sua opinião é válida.",
    "aab476e7449fe2fd4dc891675b917c14"
  ],
  [
    "sobre o acampamento do inimigo de uma eminência que se destaca por muitos pés que",
    "30612f5dab65d02721a82b1f577cb5e5"
  ],
  [
    "Te deixa chapado, te faz se esconder",
    "fd66b83898030b7e3f766b36090cbb08"
  ],
  [
    "Muitas vezes vitorioso, você deve esperar que às vezes seja vencido.",
    "69d15db3425cba57f1a8c1ff00f90523"
  ],
  [
    "Tudo depende de quantas pessoas decidem se apresentar como Candidatos.",
    "836df1fd56d68e64e48589d57e70df23"
  ],
  [
    "Basta levar a pizza para o banco da turma",
    "087b013d50ffc9401115fadb873eeab8"
  ],
  [
    "É assim que a América lidera — não com arrogância, mas com determinação persistente e constante.",
    "c7c82899b638b2b2e63d03a3f3e114e1"
  ],
  [
    "Ria e seja brincalhão juntos.",
    "39c72c79b97cc3c19befd46f64ae97a1"
  ],
  [
    "Ela participou de iniciativas de legalização da maconha na Califórnia em novembro de 2010 e no estado de Washington em 2012, falou na conferência Idea City de Moses Znaimer em junho de 2012, e no New Hampshire Liberty Forum em fevereiro de 2012.",
    "af5b03ffe933e90eb1b969a4819a396c"
  ],
  [
    "Eu não achei o ambiente particularmente quente ou aconchegante, então isso realmente não me fez querer sair.",
    "bc21a0628f390d53cb00e317df69298c"
  ],
  [
    "Sua mãe queria falar com ela sozinha em seu próprio quarto.",
    "e9a34e3dc625e629e2bc439019677b9a"
  ],
  [
    "“Pequeno, minúsculo Tarzan, balançando em um cabelo do nariz.",
    "75c8934085c626089bd57fa004a32989"
  ],
  [
    "As principais ruas da cidade fecharam neste fim de semana em Toronto",
    "9fd5a44665012de1fcfdff6427b9261c"
  ],
  [
    "Ela provavelmente escreveu sobre seus dias de líder de torcida na Katy High School, no Texas, em seu próprio diário, não o de Bridget Jones",
    "e484fd300e1083566ff9307e0b6f0a97"
  ],
  [
    "Eu tentei matar uma aranha com spray de cabelo.",
    "f638e851593d30962887628404aec054"
  ],
  [
    "manter seus 'tolos', que usavam heterogêneo, com bonés e sinos, e que eram",
    "a7f9c5b14977716db899ee4692573675"
  ],
  [
    "Sim, e ela parece tão certa, ela é tudo que eu preciso hoje à noite",
    "356193e2e4e2e7b91f118164d413c8c1"
  ],
  [
    "A tirania, como o inferno, não é facilmente conquistada: no entanto, temos esse consolo conosco — que quanto mais difícil o conflito, mais glorioso é o triunfo.",
    "b914ef9e594c39c995dae6d6da87ccd7"
  ],
  [
    "1. O WWE Title será o evento principal.",
    "e361514c844aaa50bd562af1ed94a019"
  ],
  [
    "Ok, eu não tenho certeza a que horas eu termino amanhã, mas eu quero passar a noite com você porque isso seria muito alegre!",
    "eefd87921add030150cf31ae43e8a48a"
  ],
  [
    "Eu me oporia a isso, e acho que a maioria dos americanos faria.",
    "07f2686b6fa115cf22f8608e40583b23"
  ],
  [
    "Revisite lugares de importância.",
    "2fafd2e390f1d0322fd0c29a5807a78f"
  ],
  [
    "As duas mortes angustiaram Gandhi.",
    "759c5eedaa31d1faf925030c14d0c7d9"
  ],
  [
    "Eu iria de novo se eu fosse para Vancouver novamente.",
    "14ed86308ac8407e784bfbada8dbb3df"
  ],
  [
    "O rei estava pensando que ele faria com que fosse proclamado que a equitação deveria começar de novo no dia seguinte, quando talvez fosse melhor, quando de repente um cavaleiro apareceu montando um cavalo tão fino que ninguém nunca tinha visto algo parecido antes, e o cavaleiro tinha armadura de cobre, e seu freio era de cobre também, e todos os seus apetrechos eram tão brilhantes que brilharam novamente.",
    "a7055d509d7985fb8b059d648385ba6c"
  ],
  [
    "Anões espanhóis lutando.",
    "98a7ea85d73efddf5179ba6ecdb3d198"
  ],
  [
    "Os 5 melhores eventos gratuitos em Toronto: 12 a 18 de janeiro de 2015",
    "e227a64fe31edb88b8964ef874c1967b"
  ],
  [
    "Este Kansan fez sua última decolagem conhecida da Nova Guiné; se você descobrir onde ela está, deixe-nos saber",
    "004b3ca6fddf70ec37f1e90c196dd467"
  ],
  [
    "Eu nunca implorei para ter uma lentilha no meu rosto.",
    "2dd63cf00acca86e52e6b9880a0d5358"
  ],
  [
    "comissões para o Egito?” ele gritou; “Estou apenas começando”.",
    "03ddf69d331a9bcc290bc07078eb65ea"
  ],
  [
    "Do homem que Brandy ama",
    "2df7d5a21e4b8df13f1d4be2e5e8270e"
  ],
  [
    "A medida está novamente indo bem dentro da esfera da política prática, e cabe às mulheres ver que ela é mantida lá até que um acordo seja alcançado.",
    "2b0e6e25e11aecb555c83d6810eb9601"
  ],
  [
    "membro da Static, então isso seria inteligente.",
    "7897e36ca3a01a67056d26c3ba58794e"
  ],
  [
    "Ela conseguiu uma música para si mesma?",
    "ab8eb291130691502becb98d560e1ff2"
  ],
  [
    "Claro, alguns países não têm esse problema.",
    "a8c349884b529e4d5672f9f24233a332"
  ],
  [
    "Pergunte ao seu orientador escolar sobre os programas de aprendizagem.",
    "b09adb5cb8af4cadbea4a85d41cfff83"
  ],
  [
    "A maioria dos países da Oceania tem um sistema multipartidário democrático representativo parlamentar, com o turismo sendo uma grande fonte de renda para as nações das ilhas do Pacífico.",
    "06b94299ec458e5576c38420e10ec664"
  ],
  [
    "A loja é espaçosa, limpa e tem um ótimo atendimento ao cliente, que na verdade pode ajudar sem hesitações.",
    "8f51c6d1f5a91ed52da4aed4030ab981"
  ],
  [
    "Eu disse que você não iria ao casamento?",
    "df649ebc4d9499cbecdf58965ba3014f"
  ],
  [
    "“Queridos perdedores, você realmente acha que eu esconderia presentes debaixo do sofá?",
    "555b673bb72ce68b8d44fe35831d0bda"
  ],
  [
    "Restaurante Toronto lança o primeiro IPO",
    "0205d221d014be5069a05039961a294f"
  ],
  [
    "Enquanto servia na legislatura de Illinois, Abe mudou para este partido de seu ídolo político Henry Clay",
    "6c26c6fb13d231a35b7733408d3699b3"
  ],
  [
    "Eles me acusaram de se passar por um policial.",
    "db39750fe1c5edf990081ad78144cad0"
  ],
  [
    "e em um canto havia uma harpa de quarenta pinny e uma judia e o divil",
    "137352945f2bf19180af4ec78b002c4d"
  ],
  [
    "Quando eu turbo em qualquer pista, é um envoltório de Reynolds",
    "c56b5625ff04a380d48587caf81e75b4"
  ],
  [
    "Ele só tem que enviar suas tropas, durante a noite, para queimar e desolar uma aldeia; os cativos servirão como mercadorias, que podem ser trocadas com o comerciante britânico.",
    "0d79fae9631764446b15ec7aec079892"
  ],
  [
    "Mas a GGG é uma empresa pequena, eles obviamente não têm o poder de homem para fazer isso.",
    "ea5b9e028ba534ae101e898b25d18e4c"
  ],
  [
    "Mamãe nos pede para gozar e comer bfast às 9h30 da manhã.",
    "49404a1eccffe89ad84f25962000c81a"
  ],
  [
    "Nosso governo não deve fazer promessas que não podemos cumprir — mas devemos cumprir as promessas que já fizemos.",
    "e92438a217e1499fa98fc07a46c5f6ee"
  ],
  [
    "Planeje uma reunião com antecedência, se possível.",
    "fce2c292d754c1db75b278eb165a99f4"
  ],
  [
    "O primeiro cultivo substancial de limões na Europa começou em Gênova em meados do século XV.",
    "0dddb956566f98613efd6c4fe17eaddd"
  ],
  [
    "Recentemente, também gostei da cereja ScreaMin', creamsicle de laranja sanguínea e baunilha como% #@&.",
    "5a0e586595d23dadaecec0e16d87e730"
  ],
  [
    "Não, você tinha ido para a cama antes de acontecer.",
    "4796a1e8ba007c4c9763aa258092f2f3"
  ],
  [
    "Rach, ela não vai se lembrar disso.",
    "566d3ff275e6c19c40221505dac2d426"
  ],
  [
    "Pense grande; Mohanlal diz aos jovens malaios",
    "e052325842b94eb3e632646c943fa106"
  ],
  [
    "Em março de 1974, 7 ex-funcionários de Nixon foram presos por conspiração, incluindo este ex-chefe de gabinete",
    "b32e9d8dcdedc8c7acff0bd3d7baa74c"
  ],
  [
    "Sua mãe é tão velha que seu número de previdência social é 1!",
    "eae778c7826bc52bcbd9ae3129c0aac1"
  ],
  [
    "O amor está muito bem em seu caminho, mas a amizade é muito",
    "ead96365cc57f1ce4bf79938938df4ed"
  ],
  [
    "A dor te deixou fraco e duro",
    "e42b86b0b3613b7544bd2dd0a26a86f0"
  ],
  [
    "O mundo assistiu a quase um milhão de pessoas serem massacradas em Ruanda há 12 anos, em abril deste ano.",
    "ce0546639a3665ab522973764d95238b"
  ],
  [
    "Decidimos que a história dele é que ele tem esse tipo de RAIVA primordial que o supera algumas vezes.",
    "5c52b02fbeb1b06dfee12a8bb1c396ca"
  ],
  [
    "Acho que me deparei com o site dele antes.",
    "5713656bbfaf41ccc82790affbff17b0"
  ],
  [
    "Produziu licença médica e familiar.",
    "8c2da5a99421a39dde0fc7d564edd48f"
  ],
  [
    "Selecione o jogo que você deseja jogar.",
    "6f9c8320dcabd095b1a338d21432fce5"
  ],
  [
    "Uma publicação recente abordou o problema da mortalidade de doadores e pelo menos 14 casos foram encontrados.",
    "0805a65bb4399e75a39d97e4135aa225"
  ],
  [
    "Os ônibus estavam apenas usando toalhas dos bolsos traseiros para limpar as mesas?!",
    "044e9603655bbe4234abb994027927a1"
  ],
  [
    "Então ela foi embora, e quando ela tinha caminhado uma curta distância, ela chegou a uma pequena cabana que ficava sozinha em um pequeno bosque, perto do palácio do rei.",
    "812d6ff13ba95908201fafb1de53f3e1"
  ],
  [
    "Sim, desde que você me contou aquela história sobre aquela bicicleta, eu não conseguia parar de pensar nisso.",
    "526c3bac70905769230fee1762ceb186"
  ],
  [
    "Como era o High Park em Toronto",
    "68f35f80252d664a5eb8e6a87a0b6c7b"
  ],
  [
    "Na física, diz respeito à força ou poder; nos quadrinhos, pertence ao “Duo” de Batman & Robin",
    "a79511c4c71c8dffaa5bd6872e5e1a36"
  ],
  [
    "A observação de baleias é muito semelhante a observar pessoas decepcionadas em um barco.",
    "e91878324324ac4545b9baa85cd6a0ce"
  ],
  [
    "mexendo em suas botas de equitação e calções o mais rápido que pôde, ele",
    "0e3ab3a4c4c1356b35d9fdb241ca91d7"
  ],
  [
    "Ropin' seus sonhos, Texas e fumaça em sua voz",
    "f4bc0e25b8576192909f2cdeec690b42"
  ],
  [
    "Não precisamos de Mefistófeles para nos tentar a uma carreira ativa; somos agarrados com mil mãos, algumas rudes, algumas carícias, e o cavalo a vapor em vez da capa do feiticeiro é nosso servo.",
    "7e8e1649d7097767cbedef6f143e7af4"
  ],
  [
    "Uau, obrigado, eu acho, vou apenas modificá-lo para 1080p e usar gatilhos analógicos para gás/freio no meu controlador 360.",
    "69d7aa12a3f585ab5f96d819f73f94d5"
  ],
  [
    "Eu acho que a penetração nuclear deve ser bastante forte",
    "75be2bd028b3bdd2c3fe5cd3d0341617"
  ],
  [
    "Com coragem - e uma votação de desempate pelo vice-presidente - o Senado enfrentou o lobby das armas, defendeu o povo americano e aprovou essa legislação.",
    "325c9534e007e06b3e9eaf75e7396d40"
  ],
  [
    "Conclua um programa de residência de pós-graduação, se quiser.",
    "5adb7e946d2ba10d2ed1da35f630f7fe"
  ],
  [
    "Uma vez, de acordo com Trelawny, eles soltaram os gansos e patos e os seguiram e os cães na água, cada um com um braço no novo colete escarlate do capitão do navio, para aborrecimento do capitão e diversão da tripulação.",
    "76779d36ecbf9f3a7272b67d77f8ede8"
  ],
  [
    "aqui está para retomar minhas costas + minha vida - eu tenho fé que não demorará muito até que eu possa prancha e fazer uma aula completa de vinyasa novamente!",
    "00efdf72692027aa1972bffe67c62d04"
  ],
  [
    "Assim que Dame Carp sentiu o frescor refrescante da água ela afundou alegremente até o fundo do rio, então, nadando até a margem com bastante ousadia, ela disse: Eu agradeço, Encantador, pela gentileza que você me fez.",
    "25c6d59b9a6caf30c3ad7a43d6f8b20d"
  ],
  [
    "Vocês ainda não terminaram?",
    "35888b2048de8314d4b5a115107f48d3"
  ],
  [
    "O Saint on Ossington fechou",
    "ad639d0ae787624c430fe9a24ca97028"
  ],
  [
    "O colunista de “Our Towns”, Peter Applebome, chegou longe desde que sua carreira começou na Ypsilanti Press deste estado",
    "29abfd1e635a0fb586f8681d19b169be"
  ],
  [
    "Qual é a diferença entre amor e herpes?",
    "20418e19274f2bb5d8385542e3df2ee8"
  ],
  [
    "diplomacia, ganhei o consentimento dos Diretores do Museu da Cidade,",
    "c0a9dc5a16dcd1743cf4be90cc89d570"
  ],
  [
    "Que qualquer um imagine para si mesmo seiscentos ou setecentos desses miseráveis acorrentados dois a dois, cercados de todo objeto que é nauseante e nojento, doente, e lutando sob todo tipo de miséria!",
    "b6e0a632724966a43eab11bbf402aa6c"
  ],
  [
    "as taxas de câmbio não têm nada a ver com o preço dos produtos vendidos internacionalmente",
    "67617c91e6da08ee489da705d1b619f5"
  ],
  [
    "Ei, estamos criando um lagarto ao lado do nosso aquário.",
    "a1a9ed0f95df8dbb728be33359a8e6df"
  ],
  [
    "Mas ainda mais importante, a América novamente tem a confiança necessária para sonhar grandes sonhos.",
    "303227081ed066e620ff1684ff272f8f"
  ],
  [
    "Mobilie sua casa com coisas como camas, baús, mesas de artesanato e fornos.",
    "4792fc5168469a21eda66b7fb320116c"
  ],
  [
    "Rumores de violência conjugal, adultério com atrizes, incesto com Augusta Leigh e sodomia circularam, assistida por uma ciumenta Lady Caroline.",
    "24d6412849fbce306ecb8d09ca2c2f4a"
  ],
  [
    "Funcionários da loja são muito úteis, mas o serviço de entrega é HORRÍVEL.",
    "471ffd58bf2364b83b31c695df3f6f57"
  ],
  [
    "E assim continuou por oito dias, até que o rei começou a pensar que essa cauda fatal deve estar cheia de mercúrio - nunca ficou parada por um momento.",
    "66af10be16fcc29cf4850b3a96baf97c"
  ],
  [
    "Estou achando muito difícil não mexer com ele.",
    "61e3e832e67c6954245b88cbbfaab8f9"
  ],
  [
    "Alguém da BASE pulou da Torre CN ontem",
    "81b1d5e0259dd77e96e1c688d0457731"
  ],
  [
    "Mais de 375 idiomas e dialetos são falados no estado de Madhya Pradesh neste país",
    "abd468d660df8d55f30c7530646928a5"
  ],
  [
    "Eu disse a ela que já faz dois anos e ela não vai encontrá-los.",
    "9d33b500cf4b608c7c4d1f0a631339f8"
  ],
  [
    "o sangue no exame provou ser clarete capital, e não mais.",
    "662a0d42f92f38fb6b690f5ac7fb36f3"
  ],
  [
    "Tudo parecia tão perfeito, mas eles não faziam ideia",
    "eee9ea1210d1beb750eefe80c7631304"
  ],
  [
    "5. Onde rendas ou fissuras se formam na crosta superior, o material da crosta inferior é forçado para cima pela pressão das porções menos sustentadas da primeira, dando origem a fenômenos vulcânicos de caráter explosivo ou silencioso, como pode ser determinado pelo contato com a água.",
    "f2607ea2471769efec6f6f4bf2f3c32e"
  ],
  [
    "Você se mete em problemas quando fica arrogante ao prever esses retornos e fica aquém (ou seja, Grécia)",
    "6fde637b2aa4cc3e7cc67efb0840d2c2"
  ],
  [
    "Haha talvez ele perceba que não pode entrar pelo portão dos fundos!",
    "24de13bce3222751d695eec51e9c8ae2"
  ],
  [
    "Se você não está com fome, não está sozinho, não está em apuros - procure alguém que esteja.",
    "0bf0360bcbccac59865c99b64733f093"
  ],
  [
    "Não recompense o mau comportamento dando ao seu filho a atenção que ele deseja.",
    "5e25f345c7951128efb4a0029aafaf48"
  ],
  [
    "* O romance “In the Skin of a Lion” de Michael Ondaatje retrata Toronto na década de 1920, dando destaque à construção de marcos de Toronto, como o Viaduto Príncipe Eduardo e a Estação de Tratamento de Água R. C. Harris, e focando na vida dos trabalhadores imigrantes.",
    "bc19dfa03fdef34db93d0d1cde78660a"
  ],
  [
    "Em Tampa, temos Bern's, e eu prefiro evitar uma churrascaria de cadeia, mas eu ficaria feliz em voltar para Ruth's Chris se eu estiver fora de Tampa e quiser um bife de qualidade.",
    "58bd9d9d218e6d91f4bf5ae946c2003b"
  ],
  [
    "Não tema nada, durma em paz, e em pouco tempo você verá seu pai mais uma vez.",
    "bb8c0a9a5d62bd6886ee1d18c050898e"
  ],
  [
    "Alguém a embebedou de novo ou?",
    "6907dd7d2cae804b072dfb1aff61a73e"
  ],
  [
    "Rock Lobster está fechando sua última localização em Toronto",
    "2ad66539b593df19e32ece7c4d3fa27f"
  ],
  [
    "Esse período durou de cerca de 3500 a 1500 a.C.",
    "43eee852fee8d49d11549dc610a97541"
  ],
  [
    "Ele acreditava que você podia se masturbar no ônibus.",
    "ffaec472f9586cab2b6987995199bf59"
  ],
  [
    "passando atrás dela muito silenciosamente enquanto ela estava batendo com o ferro.",
    "6f67e5139d72dc2c417ffa67075cf6d9"
  ],
  [
    "Tal teoria só pode ser sustentada na velha tradição do Oriente de que a mulher é um dos animais inferiores sobre os quais o homem nobre recebeu domínio.",
    "54f1ee1055b64a691fe083891a0b70be"
  ],
  [
    "Pensando que eu ia colocar minha próxima carga na lavagem enquanto movia a outra para a secadora, eu estava pensando em usar o loonie + quarter.",
    "1999565aedc3435fa2814b3c8a6a839f"
  ],
  [
    "Ahhhh sim, isso é muito “por que” digno lol",
    "ad7d93c75c708deb3d184f893945a9f3"
  ],
  [
    "Em segundo lugar, nosso plano vai além do ciclo de negócios atual porque nossas aspirações se estendem até o próximo século.",
    "7a1fd345ed461047a43160a358f687ec"
  ],
  [
    "Beba dois litros de líquidos por dia.",
    "a3c92dd2cef759f656c243c020c99e83"
  ],
  [
    "Ele morreu em 1824, aos 36 anos, de uma febre contraída após o Primeiro e o Segundo Cerco de Missolonghi.",
    "29e15fd1efd8c2f6bc662ce4bce141b1"
  ],
  [
    "A cobertura de bacon, alho, casca de limão e molho de limão/peixe ainda me deixa babando.",
    "3ab0c6242ea17c1f7a535eb3267eea7b"
  ],
  [
    "Se você está ansioso por ele, por que não procura por ele no cristal mágico?",
    "c3d31b229ae902d5ca8f3c777546fe3a"
  ],
  [
    "Então você quer nos contar agora, ou estamos esperando por quatro damas de honra molhadas?",
    "cf78144f7fb1ed6a7f4d68041f041f13"
  ],
  [
    "Funcionários pedem restrição ao projeto de lei de reformas de poder",
    "f0e90ad4af5710bd996caa5622d06fa7"
  ],
  [
    "Deus e Jesus são chamados por estas 2 letras gregas em Apocalipse",
    "7949f003bda13f56ac21823d35cf2103"
  ],
  [
    "Algumas pessoas têm jeito com as palavras, outras não têm jeito.",
    "44b4cec231001f9a94634af13d9bc672"
  ],
  [
    "A aproximação a este pórtico, a partir do Nilo,",
    "88b32c99865ed275bb12d3aaf9e461b7"
  ],
  [
    "Do meu jeito, do seu jeito, vale tudo hoje à noite, oh yeah",
    "8e72b4e7f43692163135ad2b6db49777"
  ],
  [
    "Aqui, então, provamos, além de qualquer dúvida ou dúvida, que o que quer que o Projeto de Lei de Enfranchisement da Mulher possa fazer por mulheres proprietárias, seria por uma certeza e imediatamente colocaria 850.000 mulheres trabalhadoras nos cadernos de eleitores parlamentares da Grã-Bretanha, e uma proporção semelhante na Irlanda.",
    "58fe56c848f8ea04cc1a69583ac0c937"
  ],
  [
    "Nós simplesmente mudávamos do PC para o console e ajudávamos uns aos outros da maneira que pudéssemos com o tempo de jogo que tínhamos.",
    "389e9188086d424385016fefeca252dc"
  ],
  [
    "Por que deixaríamos isso acontecer?",
    "da87f0a6e5099e3f5fdbf96d063971df"
  ],
  [
    "Faça uma lista das principais características que você deseja alcançar.",
    "d667834aefbdc67cc76631138aaa09ee"
  ],
  [
    "* ChemBiochem — Um Jornal Europeu de Biologia Química",
    "3ddc0deea48342549f6babeb9d25e628"
  ],
  [
    "Voltei algumas vezes e pedi o mesmo prato porque era tão bom!",
    "8f6168f594f19ea4fc0cdbcd49a5b0f9"
  ],
  [
    "Quanto ao rei, ele só estava ansioso para voltar para Falkenstein, e ter todo o negócio resolvido de forma constitucional.",
    "92fc413a6ba781c2ed05706874b00ae7"
  ],
  [
    "Tudo bem Joey, eu vou te ajudar.",
    "09fd9def02a7be995a916ebea29fcb21"
  ],
  [
    "Série de retratos nus criada pelo fotógrafo de Toronto",
    "139bd70360c00e8a8b30a2c0b4edaba0"
  ],
  [
    "Poogles, Quiggles e Kougras são 3 tipos desses “animais de estimação” que têm seu próprio site",
    "970a6f0597bb7d85fec721e0d86112d8"
  ],
  [
    "Você sabia que os custos de produção no setor de laticínios são altos?",
    "34d76d80016e9a274ba6f8d162c3cef1"
  ],
  [
    "“Deve ser”, disse o rei; e o conselho se levantou apressadamente (como era",
    "a66e24cf79e6ec063f2ec88c8e3a7067"
  ],
  [
    "Comprei o berço para ele, o que ele faz, o que é",
    "ed1b195938896840fb55475f1e7e0ca8"
  ],
  [
    "O homem rico, por sua dieta muitas vezes superabundante, sua negligência com o exercício e seu excesso de luxo, prontamente contrai obesidade, gota ou diabetes; seus rins e seu coração são freqüentemente afligidos por distúrbios.",
    "e53e1aaa1be36644385be8dd8f5894f9"
  ],
  [
    "Da mesma forma, vamos dar uma olhada no Anthrax.",
    "d9b43e71cd4628bd470fa65ecb6e11a5"
  ],
  [
    "Talvez todos possam planejar um churrasco ou algo assim.",
    "e1448188ffebaddd5356ffe2f9f2a00d"
  ],
  [
    "Eu sei que o Congresso teve que me convidar formalmente e poderia ter sido uma votação acirrada.",
    "e9286489d73b5c4a48018085e70dd732"
  ],
  [
    "Procure opções de frutas e vegetais.",
    "07037245fda15ce243e5dafce36e817d"
  ],
  [
    "A Calçada da Fama do Canadá reconhece as conquistas de canadenses bem-sucedidos, com uma série de estrelas em blocos designados de calçadas ao longo da King Street e Simcoe Street.",
    "24ee1d2ffc7cb8a4b1f85db7fda66bb3"
  ],
  [
    "Um prato que eu estava realmente ansioso era o óleo de pimentão de atum Ahi *en escabeche”.",
    "71dbeb5f2fb03ff52fd2eea5d71203e3"
  ],
  [
    "O príncipe Houssain não honraria a festa com sua presença.",
    "4c6cc6ec15e01d3fdf185183b6adfb4a"
  ],
  [
    "Você não acha que eu me levanto quando você se levanta?",
    "ad5d2a276941178eb5db316670b8649a"
  ],
  [
    "Principais fechamentos de TTC e estradas neste fim de semana em Toronto",
    "78defcedb886aa9948afec5a55cee42b"
  ],
  [
    "Antes da década de 1930, o borzoi era conhecido na América como o russo este",
    "b5c9ef30d0766b0070892c5800c43f80"
  ],
  [
    "Se você não pagar seu exorcista, você pode ser retomado.",
    "c2db46cf31bb142d787ddf6d304f97bd"
  ],
  [
    "Em primeiro lugar, deixe-me ler para você um estudante",
    "c7791f61b5aceb0aebc81ca1b9efafa9"
  ],
  [
    "Aquecer a casa como um prato quente",
    "4032ed0c1de040b9d04fbc6778af484b"
  ],
  [
    "Os reformadores não ganham nada fechando os olhos para fatos que os encaram de todas as partes.",
    "75d8ee279a578b5522049e85b08bedfd"
  ],
  [
    "Ele desliza para trás o pouco cabelo que sobrou de uma bacia de água que repousa sobre seu radiador.",
    "ae5aab605d7dda40c71f4e6294c39a2c"
  ],
  [
    "-grande abraço- bem, para aqueles cujos exames estão chegando GOODY LUCK!",
    "ca16c8b228b716e697fa0cd327fb732c"
  ],
  [
    "E em nossas principais negociações comerciais, continuarei pressionando para eliminar tarifas e subsídios que prejudicam os agricultores e trabalhadores americanos.",
    "e1ab37567df5095681b3f755265673c3"
  ],
  [
    "Haverá outra placa que dirá “Jogue agora.",
    "9875abfd114d1175f0c72197454681df"
  ],
  [
    "Na verdade, Los Angeles tem mais museus per capita do que qualquer outra cidade do mundo.",
    "ef15e7d6659649e9c1309de393e78b7b"
  ],
  [
    "É uma ótima maneira interativa de aprender sobre o resort e, ao mesmo tempo, ser recompensado.",
    "0c51fdf27187eb7968a049d324f69503"
  ],
  [
    "Mas o príncipe não gostou do tom de sua voz, e ele disse: Não, há algo; diga-me o que é.",
    "00b92cc5759d66ba3b0d6276c44d361f"
  ],
  [
    "Você quer estar na minha lista também?",
    "35b052485933b52f96feeebdd0306629"
  ],
  [
    "Jantares PotluckBRTV com uma diferença",
    "c0159a5d747e5792e2c74446e57876f6"
  ],
  [
    "Este país “Bombardeado de volta ao Renascimento”",
    "1dd4d759fbe6b1aa6d318b238f8fdcff"
  ],
  [
    "É preciso muita coragem para jogar golfe do jeito que eu faço.",
    "c3e69ed2f9cacb633c1885ae051e5ee9"
  ],
  [
    "Observou-se agora que o Conde (este era o título, ao que parece, de",
    "00bb5bba65852eabec85f12693ccff4b"
  ],
  [
    "O filho da mãe está se autodestruindo, ninguém guardando suas costas, é tudo uma fachada",
    "9ffb2d2324201d834bc9c1836a568888"
  ],
  [
    "É uma utilidade vista de trás para frente.",
    "a21d05fde0c9a74b6fcf5c313e3a912d"
  ],
  [
    "E porque você tem uma parte de leão sobre o controle do caráter, sem encontrar coisas para tirar você da zona, fica fácil sentir menos como se estivesse segurando um controle e mais como se estivesse em um corredor escuro, que uma chave foi arrancada de uma caixa de ferramentas e estalou contra o metal. chão, e que seu aperto em seu cortador de confiança está apertando.",
    "3b38d5aec3675d2b449e6f82fd418d93"
  ],
  [
    "Isso poderia ser divertido, mas o que faríamos que as pessoas no Slugs soubessem?",
    "20d791a681d5e4b883df8582ab1ebd0d"
  ],
  [
    "No momento, estamos prontos para gastar quase um trilhão de dólares a mais no que deveria ser uma redução temporária de impostos para os 2% mais ricos dos americanos.",
    "428121e6e14bc2c03698ae8eb90d6cd8"
  ],
  [
    "Vá para o banco Seers Village.",
    "d7a1ff6ef600b9414d61cb356583b50c"
  ],
  [
    "Catherine voltou para Aberdeenshire em 1790, onde Byron passou sua infância.",
    "9422bd58e964ee3e2e26697fa8e5cf04"
  ],
  [
    "É algo que eu nunca comi em outros restaurantes indianos e tem sido minha escolha favorita nas duas vezes que vim.",
    "486c391369b7a0884da605301656b76b"
  ],
  [
    "Agora, Dick, como um bom sujeito, e para me agradar, trabalhe duro amanhã até a tarde.",
    "8cffac94ce0094835a5d2a5c1333ebd6"
  ],
  [
    "Sim, sim, eu vou estar lá espalhando alegria para as pessoas.",
    "f217de1f687716cb5c3e6e1e9ac79525"
  ],
  [
    "Restaurante com o nome do famoso mercado tailandês é um vencedor",
    "b0e8315f1915496a808ec784d9a022ca"
  ],
  [
    "Sua “Devoções em Ocasiões Emergentes” diz: “Nunca envie para saber por quem o sino toca; ele toca por ti”",
    "b1c9b761cd5ab8ea3241fec8c1e617d1"
  ],
  [
    "Se você cantar enquanto joga Jogando uma bola durante o beisebol, você terá um bom arremesso?",
    "8b194a43fd7cb42e5166ffa9c84e2fac"
  ],
  [
    "De longe, o maior número de pessoas que passaram teve uma satisfação",
    "d3fac863a6ce99ebb3880ca0730e64cd"
  ],
  [
    "Faça-os largar como se estivesse quente, solte-o como se estivesse quente",
    "5c6179b326213f03f4a53ff682d599ce"
  ],
  [
    "[prova das minhas excursões] (",
    "46112a8ef2ff27da4378cece2cca126c"
  ],
  [
    "Baba não mencionou sobre o assunto.",
    "3934d6a7051a1f329d9408616091129d"
  ],
  [
    "Peço que apoiem a Iniciativa Americana de Competitividade... e juntos mostraremos ao mundo o que o povo americano pode alcançar.",
    "7de429071fe3388a6a86710cf3492386"
  ],
  [
    "Elimine o açúcar da sua dieta.",
    "f598e54e55f50be1d6cf14339763de9c"
  ],
  [
    "A propaganda da ação foi abandonada pela grande maioria do movimento anarquista após a Primeira Guerra Mundial (1914-1918) e a Revolução de Outubro de 1917.",
    "2de0973b1ab17e4e6e4586952ab3e199"
  ],
  [
    "Definitivamente, eu recomendaria este restaurante para quem procura um jantar voltado para a família.",
    "a1a026d826502e2650202f6d87d742b7"
  ],
  [
    "Os lojistas reunidos mal conseguiam evitar as lágrimas.",
    "e2f44d095900ee799cc2e0f8a8424eff"
  ],
  [
    "Pheebs, o que você está fazendo?",
    "2b9ab806960375588a318ce4e3080ff2"
  ],
  [
    "O império dos pubs de Vancouver está de olho em Toronto",
    "5189d566b8bb89942849e95af6f25d1f"
  ],
  [
    "O antigo nome do Sri Lanka, antes de conseguir um agente e ir para Hollywood em nós",
    "43f476d8a1b5415ba77c2c0acb5e6f99"
  ],
  [
    "Um homem entra em uma biblioteca e pede um livro sobre suicídio.",
    "d1f591dd9c63cbc8d757732b7f16d7d0"
  ],
  [
    "ação, e como nada no mundo tão bem a ponto de ficar quieto na cama",
    "4251a85ed4bc9eb06cbdbabdc62eec0a"
  ],
  [
    "Ela quer terminar todas as noites",
    "44d242f5cc66bdbc070e9a8cdc1b4bea"
  ],
  [
    "O que pode ser mais desejável do que para os anfitriões de trabalhadores, satisfazendo-se com a solução de problemas minúsculos, estar ocupando todos os lugares com sua atividade inquieta?",
    "7856213a0e037cd2e3ee17e9e20112bc"
  ],
  [
    "O pônei não faz nada, mas ouvimos uma mulher do grupo de adultos começar a gritar “TIRE SUA MÃO DO MEU GRANDE BEBÊ” e “EU VOU CHAMAR A POLÍCIA EM VOCÊ” Meu chefe explica a situação para ela, ela ainda chama a polícia.",
    "4152bb4630fcd25e78a7d2c48138affa"
  ],
  [
    "Finalmente, para o sótão, seu cara pode projetá-lo como um alçapão no teto?",
    "11b873c0190e382c74a81641b7beee32"
  ],
  [
    "Oportunidade para todos exige algo mais hoje — ter acesso a um computador e saber como usá-lo.",
    "742202e72aa474220cb98fa1423e80aa"
  ],
  [
    "Coordene suas unidades de forma que unidades fortes, lentas ou de baixo alcance estejam na frente e unidades rápidas, fracas, de longo alcance ou mágicas estejam atrás (unidades mágicas são melhores que ouro, então proteja-as!",
    "83139c8465625de51d823d20af7f4005"
  ],
  [
    "Eles têm como alvo os mRNAs para silenciar os genes de uma maneira específica de sequência.",
    "92215901db6757f8c571bbe5f538ef7e"
  ],
  [
    "O tempo total gasto foi de 2 horas para uma manicure e pedicure básicas",
    "f77891c1fd167eb88a5344cf312e48b8"
  ],
  [
    "Mas meu bom mestre Bates morreu dois anos depois; e como eu tinha poucos amigos, meu negócio começou a falhar, e eu decidi voltar para o mar.",
    "4e8a04162a9693d4d32280b8c21463c6"
  ],
  [
    "Sim, mas foi diferente com ele hoje!",
    "f357115d989fb417898a0d9b16ca9583"
  ],
  [
    "Ryerson dando um grande show temático de 6 neste fim de semana",
    "8d9d8160de211728f57505847256285b"
  ],
  [
    "Agentes desse grupo criminoso riam do Agente 86 sempre que ele sacou sua arma em forma de dedo.",
    "137cd4e2c8b1dd74ce198d0786ec0564"
  ],
  [
    "Dois amendoins entram em um bar.",
    "b9fc0243cc6a0f500272d67b37ecd47b"
  ],
  [
    "Green Linnet, que estava sentado em um salgueiro por perto, e tinha ouvido",
    "37ecaedd21273881edd44688e2a31fba"
  ],
  [
    "Você ainda pode ver minha corrente mesmo quando as luzes da da se apagam",
    "d7bcf39f9ffad3ac0e664e431f5b5bc4"
  ],
  [
    "Já vemos como a intensidade da luta pelo reconhecimento político está desenvolvendo, em casos individuais, aquelas qualidades da mente... e do cérebro que o homem não costuma assumir como sendo seu monopólio especial; e, a partir desses casos, podemos inferir; quão ricamente dotado o campo do pensamento humano se tornará quando enriquecidos pelos produtos dos cérebros de homens e mulheres trabalhando juntos em termos de igualdade, e livres das influências degradantes e sinistras que a sujeição, de qualquer forma, impõe igualmente ao subjugado e ao subjugado.",
    "7c5ae79add0dc319b3375f6930f5e3cf"
  ],
  [
    "Minha irmã e meu cunhado moram no “Território Bachmann”.",
    "4fc6ff61c858466bf5735b84efbc20c0"
  ],
  [
    "O que todos vocês estão fazendo hoje! (:",
    "21669cf271f62ab8524a9ccde955a1b5"
  ],
  [
    "Se o pacote for separado, haverá algo que irritará cada um de nós, não agradará ninguém.",
    "3efa130bb0e11714a1124cd951a3a288"
  ],
  [
    "Saia da igreja e siga para o sul.",
    "e60cfbce40edf9a132565afc465b22ea"
  ],
  [
    "Ao mesmo tempo em que o filheleno Edward Blaquiere estava tentando recrutá-lo, Byron estava confuso sobre o que ele deveria fazer na Grécia, escrevendo: “Blaquiere parecia pensar que eu poderia ser de alguma utilidade - mesmo aqui; —embora o que ele não especificou exatamente”.",
    "536f00a4caf0b3b3fc71489803719702"
  ],
  [
    "Introduz seus pensamentos e opiniões sobre o que é bom e o que não é, e me permite contribuir também.",
    "28e7fcfdcec391e27f83e96dee38694d"
  ],
  [
    "Aqui ele colocou o boné de desejos; desejou uma caneca de champanhe, um banho quente, e seu melhor terno de veludo preto e diamante.",
    "63dad82bcd508bef862717e37d81bcae"
  ],
  [
    "Ela merece saber para quem vai.",
    "b3c1fdfb0875e0b11d0eadfcbc52b73a"
  ],
  [
    "4 de Kochi mortos em acidente",
    "1993c4caef1e59715c12129a72285e46"
  ],
  [
    "De 1833 a 1841, ele atuou como procurador dos EUA para o Distrito de Columbia",
    "a014ac22c991f10017a5263d891d558c"
  ],
  [
    "Parece que sobre a mesa de café não era o que ela queria ouvir.",
    "016e46c5171d68928999fb9e3e5a882e"
  ],
  [
    "“Mas o que estamos especialmente perdidos para entender”, disse o doutor",
    "e6721a4e8adbfc5ef6dc9613df8908d9"
  ],
  [
    "Eu não estou brincando, eu não estou brincando com esses manos",
    "6d2fca1956bddafc1a64d4dd94620058"
  ],
  [
    "Que a planta e o animal estão vivos, é evidente para eles, mas eles assumem que o ar, a água e a terra, os elementos dos quais a planta cresce e é alimentada, estão mortos; que a vida é algo misterioso que vem de fora e é estranho ao organismo.",
    "520360203904232babef9d10d84685e9"
  ],
  [
    "Isso o força a fazer unidades em vez de drones.",
    "20b9eee469d452644b3113bdef5c4188"
  ],
  [
    "Você estará no lugar daquele homem",
    "d4aceeab56032dcce721163fb3959d2b"
  ],
  [
    "Esta noite eu emito um desafio para a Nação: Todo Estado deve adotar altos padrões nacionais, e em 1999, todo Estado deve testar cada aluno da quarta série em leitura e todo oitavo ano em matemática para garantir que esses padrões sejam atendidos.",
    "2295180c8bf41353fc35584ee117a0c0"
  ],
  [
    "Caminhe (segurando Shift) se achar que um inimigo pode estar próximo.",
    "c640f6bfcb0b395f46e6e338d710b453"
  ],
  [
    "Gandhi pediu aos índios que desafiassem a nova lei e sofressem as punições por isso.",
    "a7bb87f4f4a259fe9e4977ff2a00c0b6"
  ],
  [
    "Não sei por que alguém consideraria viajar para essa parte do South End como uma caminhada.",
    "8d2d6076a29e4120c2cfb2bbff708b4a"
  ],
  [
    "Depois disso, ela tentou as outras sete janelas por sua vez, e havia algum entretenimento novo e surpreendente para ser visto em cada uma delas, para que Beauty nunca mais pudesse se sentir sozinha.",
    "49b8f4acc363ac7a86d4f43044845ec2"
  ],
  [
    "Então, quando os copos estiverem cheios, em vez de propor um brinde, vou pedir em casamento.",
    "d23ad79f819ef96ee221723f5e33633d"
  ],
  [
    "O show de Kanye West em Toronto visto no Instagram",
    "8527ea4b6b6e20a17bac436b2d78a62f"
  ],
  [
    "Ho Chi Minh está enterrada nesta capital",
    "cbb33153f3c3357513a83cea79897086"
  ],
  [
    "A Terra é o asilo de loucos para o universo",
    "614bad52534f980a5f70b0bd21f8b03a"
  ],
  [
    "Decidimos que, apesar das ruas frias e geladas, vamos andar um pouco do lado de fora.",
    "3786f1844b51a2355bae7c885e3789f0"
  ],
  [
    "(Brincando com eles, brincando com eles, brincando com eles!)",
    "675ac550899a2ecdcc2e86882a5df4ec"
  ],
  [
    "A determinação das relações das grandes classes de animais no princípio da descendência ocupou grande parte de seu tempo.",
    "c27b9a24e39fc0ebc719444c3dd1fa8c"
  ],
  [
    "Eu digo para usar uma camiseta ou regata ou simplesmente ficar sem camisa e trazer um moleto/jaqueta (porque está quente como fk na parte inferior), mas então você transpira e assim que passar pela linha das árvores ficará extremamente frio, então você precisa de um moletom ou jaqueta nesse ponto.",
    "718d49d24f7bb033e07a5b11ed997143"
  ],
  [
    "Se você pode vir, por que não?",
    "70ba97a7d4cb66e9f1556fdbc378908f"
  ],
  [
    "Compartilharemos ideias de como posicionar a América para enfrentar todos os desafios que nos confrontam.",
    "e1f7204e56fa6e8b2ff7d41e706fe5e1"
  ],
  [
    "Beba pelo menos 8 copos de 8 onças de água por dia.",
    "df6b56a90c29a03e77dd32f3b3efc25f"
  ],
  [
    "Ao redefinir o sublime e o belo, termos estabelecidos pela primeira vez pelo próprio Burke em [[A Philosophical Enquiry into the Origin of Our Ideas of the Sublime and Beautiful]] (1756), ela minou sua retórica, bem como seu argumento.",
    "af2cf6c2bc3ad4ec7a648744a0e52f23"
  ],
  [
    "Liguei de volta para ver o que estava acontecendo e o homem parecia não se importar.",
    "30af3d59d79a0e4b555c47faf83e202c"
  ],
  [
    "Bem, você é um bom sujeito, afinal, disse o gigante; venha passar a noite conosco em nossa caverna.",
    "eb6a47ddc2b083628903eb20fe752a16"
  ],
  [
    "Como você pode fazer isso também comigo?",
    "e97fd2ccca17ce6e55ba549c0ce75afe"
  ],
  [
    "Eventos do fim de semana da Páscoa em Toronto para 2016",
    "853bc9c7c2cf548068fb934ae584f094"
  ],
  [
    "Em “Memórias de Brighton Beach”, este dramaturgo apresentou o jovem Brooklynite Eugene Jerome",
    "378fabcbf5dd931d91fbe34fa4934a24"
  ],
  [
    "Ontem à noite sonhei que era o autor de O Senhor dos Anéis.",
    "d62b053f2f4fea028ed4a7b0fe4a9a99"
  ],
  [
    "Não adianta chicotear um bebê de",
    "4d886a8d056fb3ad8c8fd720ed4b160f"
  ],
  [
    "Todos os dias eu dirijo para o trabalho através da ponte Flint River",
    "f57f11b9d779723190cf6e8374a2466a"
  ],
  [
    "Portanto, elas estão de uma maneira justa para se tornarem melhores companheiras de seus maridos e, e digo isso com profunda convicção, melhores mães.",
    "eeec0c8c1e9394c623120e43ce4aef33"
  ],
  [
    "Você pode ser um 'guarda', um 'bandido', um 'trabalhador' e um 'rei'. Qualquer pessoa familiarizada com a história da EVE poderia atestar isso.",
    "46c7b5fee11513362892cef2e6b2941e"
  ],
  [
    "Obrigado andrew.. Muito legal de você 2 have come.. Quem mais veio conosco?",
    "5c5539dbe4fbe78631eccc7c223e3655"
  ],
  [
    "Teremos sucesso no Golfo.",
    "ae01253e1522a150a34c5d3a561e6fcb"
  ],
  [
    "Incentive suas ações futuras com recompensas.",
    "c56a5c3027379f377ecb44f8888d6125"
  ],
  [
    "Doenças incuráveis não são necessariamente doenças terminais, e às vezes os sintomas de uma doença podem ser tratados o suficiente para que a doença tenha pouco ou nenhum impacto na qualidade de vida.",
    "838e31ec3258f5b8a5444a23917ab767"
  ],
  [
    "Fiquei sufocado por um dólar, ela perdeu um bom cliente.",
    "f012709e8d26e6d99aa6c0ee35423506"
  ],
  [
    "Depois de terem cavalgado por cerca de uma hora, a princesa começou a sentir muita sede, e disse a sua empregada de garçonete: Reze para descer e me trazer um pouco de água no meu copo de ouro do outro riacho: Eu gostaria de uma bebida.",
    "55a7e123c4fc4f27bac77cc0c8cd7d88"
  ],
  [
    "Você tem sido o melhor amigo de Ross todos esses anos, preso por ele durante os problemas com drogas.",
    "57b98442ff5abb628794ecf22099cd25"
  ],
  [
    "Bush fica infernal nas férias",
    "0add8bf024c2bf413c341070007bac3f"
  ],
  [
    "Seu retorno às corridas de bicicleta sofreu uma queda quando ele caiu e se machucou durante uma corrida em março de 2009",
    "ddaa5a8b7e290eeb7bb8ba6e1e163c31"
  ],
  [
    "Você sabe o que é uma “dieta”, não é?",
    "c9af82136ac1502dd2e5aa1d5c60be37"
  ],
  [
    "A casa da qual Hannah procurava era da tia dela.",
    "a8c706dec020db19a45ef735d8996ffa"
  ],
  [
    "E isso aqui é apenas um dos meus humores, Babylon",
    "11c248c278740b64d175f6a1c5f090a7"
  ],
  [
    "... como eu poderia ter ignorado isso e sua solução.",
    "18d4f68b890cfba23c6e6e1193856d40"
  ],
  [
    "Ele ficará aceso por um curto período se você conseguir travar mantendo a mira alinhada por um ou dois segundos.",
    "0634aef67b722066a84175fda0b02dec"
  ],
  [
    "> <\nFoi totalmente acidental!!!",
    "e2dea2313d3da403c2dc312cf85c01d3"
  ],
  [
    "Estamos atentos ao apoio do Irã a organizações terroristas como o Hezbollah, que ameaçam nossos aliados; e a desconfiança entre nossas nações não pode ser descartada.",
    "2e96469154ab38a62f45d3007648c88e"
  ],
  [
    "Faça com que o Google cante e dance!",
    "624a8cb197ebd4112b691e99d108b6ff"
  ],
  [
    "As obras completas de Gandhi foram publicadas pelo governo indiano sob o nome The Collected Works of Mahatma Gandhi na década de 1960.",
    "4f26704ffbf4a69e57c4fc6b97bbae4e"
  ],
  [
    "Ele dedicou um tempo para explicar o processo em detalhes para nós e nos dar algumas dicas e truques para obter os melhores resultados.",
    "64888bc0e9cdb7392f5befaec4e9617e"
  ],
  [
    "A menina perguntou a ela se ela sabia o caminho para o castelo que ficava a leste do sol e a oeste da lua; mas ela disse o que a primeira velha havia dito: Eu não sei nada sobre isso, mas que é a leste do sol e a oeste da lua, e que você levará muito tempo para chegar a ele, se alguma vez você chegar lá; mas Terás o empréstimo do meu cavalo a uma velha que vive mais perto de mim: talvez ela saiba onde fica o castelo, e quando chegares a ela podes simplesmente golpear o cavalo debaixo da orelha esquerda e pedir-lhe para ir para casa novamente.",
    "40778a83912bd92168d6a34f4c405578"
  ],
  [
    "Eu nem sei como usar meu cartão-chave.",
    "1a9d115b601038c49e35ac8edab4986d"
  ],
  [
    "Coelhos de Toronto comemoram a Páscoa no Twitter",
    "474ebaa31fcb103a1e077b9c3e8de892"
  ],
  [
    "As cartas de chamada a leste do Mississippi geralmente começam com W; no oeste, a maioria começa com isso",
    "7227b237a8d9cda15d9f760534557b2f"
  ],
  [
    "Centenas de crianças são enviadas para o “Mime Boarding School” todos os anos, para nunca mais serem ouvidas.",
    "ee17264565f1336bbbb24816019a7191"
  ],
  [
    "preparar o prédio para o dia da inauguração já passou, as cerimônias",
    "7ea6d66f329909585c6d3613c7d2ba87"
  ],
  [
    "Eu não perdi nada quando soube que você estava saindo com outra pessoa",
    "1d3959ec0526dae1a5d0df7e6bf11805"
  ],
  [
    "Alguns acreditam que a crise em Darfur acabou.",
    "50a13fd97828ee4209c1089258dbe1f5"
  ],
  [
    "Provavelmente faríamos isso reformatando muitos de nossos passivos nos quatro espaços clássicos de armadura (mãos, pernas, corpo, capacete) e limitando você a um de cada por corrida.",
    "eb7a677626695481cdd02d91b735c83f"
  ],
  [
    "Assistir* tem muitos tutoriais wat.",
    "d2f1a3ea0980f9167a4ea9aeb651552d"
  ],
  [
    "Especialmente quero enfatizar que, após os eventos do ano passado em Los Angeles e as inúmeras histórias de desespero em nossas cidades e em nossas comunidades rurais pobres, esta proposta criará quase 700.000 novos empregos de verão para jovens deslocados e desempregados sozinhos neste verão.",
    "10a949c1c40a23666c47d39dbc17c67e"
  ],
  [
    "Depois que o Studio terminar de reiniciar, clique com o botão direito do mouse nas barras de ferramentas na parte superior - deve haver uma nova barra de ferramentas desmarcada.",
    "8649cb78976bb3d3ddb3913f2b7cfdbe"
  ],
  [
    "Em junho de 1939, Heisenberg comprou uma casa de verão para sua família em Urfeld am Walchensee, no sul da Alemanha.",
    "68f1758ef26df1048173283a297b5cc0"
  ],
  [
    "Seus hambúrgueres são enormes e eu geralmente não consigo terminar a coisa toda.",
    "51a51bb13e628c7f7166020183258c70"
  ],
  [
    "E embora se acreditasse que ele atirou mais longe, e que, portanto, merecia a princesa Nouronnihar, era, no entanto, necessário que sua flecha fosse encontrada para tornar o assunto mais evidente e certo; e, apesar de sua remonstrância, o sultão julgou a favor do príncipe Ali, e deu ordens para preparativos a serem feitos para o casamento, que foi celebrado alguns dias depois com grande magnificência.",
    "b3de72aac9f114a9206e0bd63351639c"
  ],
  [
    "Uau, eu realmente fico irritado quando cozinho.",
    "09dcf8efa01f68cb06bfcb862767bced"
  ],
  [
    "Recolha de e-mails em Kerala",
    "943843019bfd66d778ada6b04cd732cb"
  ],
  [
    "Durante a Guerra Anglo-Espanhola de 1587-1604, Filipe II da Espanha e este governante inglês morreram",
    "133811c2b8f89664ad93e5359ac083f2"
  ],
  [
    "Como você chama um homem com mais presunto na cabeça?",
    "66f98d6c818b0b933c157d7a3879df4e"
  ],
  [
    "Droga, só minha sorte eu pensei, uma viagem ruim na primeira.",
    "d2c2fd641eeffee68af61368581a8f0a"
  ],
  [
    "Me sentindo bem o tempo todo,",
    "01d1fcae3748e852e5f98d52bee4dd1b"
  ],
  [
    "Dá-lhe uma hipótese de trabalho que não chama agências desconhecidas; está de acordo com o que ele observa na natureza; promete as maiores recompensas.",
    "368ff448c405ba04e81240eb56ca9d02"
  ],
  [
    "Existem muitos revendedores e construtores personalizados, você pode descobrir quem funciona melhor para você entrando em contato com eles individualmente.",
    "b77e973edb5dd3d23d1b5f2ea7de8393"
  ],
  [
    "Haha, o que você está fazendo agora?",
    "a717ace65f208a67ef7579fc88c1eacb"
  ],
  [
    "Sei que falo por todos nesta câmara, republicanos e democratas, quando digo a Saddam Hussein: Não se pode desafiar a vontade do mundo.",
    "2de13b69f274d90257995fe484a16934"
  ],
  [
    "Observe o medo em espaços públicos.",
    "7a2bb99dcbb543eb2d77417fc6c5fff1"
  ],
  [
    "Byron nunca liderou o ataque a Navpaktos porque os Souliotes continuaram exigindo que Byron pagasse a eles mais e mais dinheiro antes que eles marchassem; Byron se cansou de sua chantagem e os mandou todos para casa em 15 de fevereiro de 1824.",
    "4da71f3d61fc5bf6e36033bd268924b4"
  ],
  [
    "Meu acompanhante ganhou frango grelhado com molho de churrasco com a mesma salada que recebi e batatas fritas como acompanhamento.",
    "9ec6a86869f6e036d0f0fa40ed23bf09"
  ],
  [
    "Isso foi o que estava escrito nas placas: AQVA.",
    "fc720a74918bb196179cb2b945469349"
  ],
  [
    "Eu quero você aqui onde eu possa ficar de olho em você.",
    "faa26b4981a964fe29201a9f119470f5"
  ],
  [
    "Abuso infantil: acusado ausente durante audiência",
    "14853fb9fd356ae42f54f0563c694551"
  ],
  [
    "O mapa de Martin Waldseemuller de 1507 tinha 2 retratos nele; Ptolomeu no velho mundo e este homem no novo",
    "eb73cdaf3f08ab7980cf9f94165dce23"
  ],
  [
    "Algumas pessoas acham que há insetos na Lua.",
    "1bbf2aa458199c9a753b454226c43637"
  ],
  [
    "pensaram que seria em Dover; outros, que sabiam o quão improvável era",
    "3fef1d2116801930c905c7ae89a328dc"
  ],
  [
    "Esse single vivo tem sido a minha morte",
    "6f607a2d3e6303930f0bc408df08f27b"
  ],
  [
    "Discurso às tropas após a Guerra da Terceira Coalizão: outubro de 1805",
    "2a80289b38a2ef55957634c8d1857262"
  ],
  [
    "CARAMBA, ISSO FOI MAIS DIFÍCIL DO QUE O LIVRO",
    "3e4a79a32454b962e960aab839811c00"
  ],
  [
    "Essa responsabilidade não começa em nossas salas de aula, mas em nossas casas e comunidades.",
    "c85867f5b438345c2643245d4900fdd2"
  ],
  [
    "Realizar educação pós-secundária em enfermagem.",
    "dc6bc4732ed455f91666695f59e10642"
  ],
  [
    "A Faculdade de Munique apoiou firmemente esses candidatos, com Heisenberg como sua primeira escolha.",
    "49c16effe5c981ed728cfae0dd242cbd"
  ],
  [
    "Meus waffles veganos favoritos de todos os tempos com manteiga de bordo.",
    "ae728d064d072967a827cf6abc2c60c7"
  ],
  [
    "Esse caminho tinha uma sebe de rosas em cada lado dele, e o comerciante pensou que nunca tinha visto ou cheirado flores tão requintadas.",
    "59b66916135d2980cfc93bdd7fa7002b"
  ],
  [
    "Eu só queria passar por aqui e você sabe, desejo-lhe boa sorte no seu encontro.",
    "ce0b31cb421c57c52cce8f9a881ab007"
  ],
  [
    "Borde culpa os jogadores pela derrota",
    "f4dd435e24ad9bc7ce25209dc5f9c9fd"
  ],
  [
    "Jackie Robinson quebrou a linha de cores do beisebol em 1947, quando foi contratado por este time",
    "c5e06cdcc452c936acfaca1a7ab3f0e6"
  ],
  [
    "Como você chama uma ovelha sem cabeça e sem pernas?",
    "f4efcb5fcaaebc53f3ffebc290447ac8"
  ],
  [
    "Cada aspecto da sala parecia estar vivo e em seu próprio universo.",
    "f109f67c70ba8bb39830f27145058213"
  ],
  [
    "Se você vai me amar, garoto, me ame como você quer dizer",
    "6a37594d8f407f7cafece3ae3d60a2a5"
  ],
  [
    "Nosso Inimigo cruel e implacável não nos deixa escolha a não ser uma resistência corajosa ou a submissão mais abjeta.",
    "ba5d422d5e8989bfc3573176a9d2a973"
  ],
  [
    ">*Ela afirma ser capaz de profetizar sobre as pessoas, ou “saber” coisas sobre elas",
    "1c6fb36da7884e7519b32adc178e3c48"
  ],
  [
    "Ahhh lynette diz que não conseguirá, então 3.",
    "0956abd5f67522716eb68148811af616"
  ],
  [
    "Mas este ano, vamos passar.",
    "bf2e71435f943fffc3198c1f87f4e906"
  ],
  [
    "Observe sentimentos de ansiedade.",
    "f153c344d37ce1a53e9787bb5646e670"
  ],
  [
    "No entanto, é também o esporte mais popular em Kiribati, Ilhas Salomão e Tuvalu, e tem uma popularidade significativa (e crescente) na Austrália.",
    "6ea9ce2267be46c42ba8148466c0fa23"
  ],
  [
    "O prato de vegetais era realmente comida suficiente para dois, mas era tão bom que eu passei a maior parte sozinho.",
    "5e82cd2bb037845d0bb3fea02e8fe682"
  ],
  [
    "Ele quebrou, e lá estava uma pedra de cerejeira.",
    "528aca54f7b337f01aaa47f0948144fa"
  ],
  [
    "Mas em cerca de oito minutos e meio, estaremos servindo deliciosas tortinhas de cebola.",
    "f034dcb5f42ad93fe414c4fb6faf4920"
  ],
  [
    "5 tendências de alimentos que precisam chegar a Toronto agora",
    "d3b648af143deb05f0afbe0faff28f7c"
  ],
  [
    "Este famoso piloto de reconhecimento U-2 mais tarde se tornou um repórter de tráfego de helicóptero",
    "eeaab888818ca51681301175b746e2fc"
  ],
  [
    "Por que os gays são sempre os primeiros a fazer o check-out de um hotel?",
    "2b4408b9e6e56aa4352d628b46e5faca"
  ],
  [
    "onde ela estava passando, passando por ele em direção à porta, este ser",
    "cd524140bdc0f10cc04d4ba3f19abd71"
  ],
  [
    "Educados em aversão à falsa filosofia, tivemos que viver para ver que a geração que nos segue, que pensávamos ter ensinado estritamente, está caindo de volta nas falhas das quais a geração anterior se afastou com desprezo.",
    "d699b4674b86394a415111ce2febb0b7"
  ],
  [
    "Como eliminar o salário mínimo conserta isso?",
    "36efbfde1181851b7ece213a979c7b35"
  ],
  [
    ":D Eu já completei o meu",
    "f5cff84257d3766f4968e9edfbf0895d"
  ],
  [
    "E às vezes a paz deve ser defendida.",
    "548dff926686850119f42b5efc9fbafb"
  ],
  [
    "Planeje sua ingestão de carboidratos.",
    "2d384699088fecd6a230c46a11ecd30b"
  ],
  [
    "Desde o início de 2007, o Theatre D possui e opera o The Royal.",
    "268dfbc8fbc0c153358fc752f27af6f0"
  ],
  [
    "Como descobrimos, esta foi uma típica noite de segunda-feira em Portland e não uma reflexão sobre o local.",
    "2a0da2dfd5d337773b73d379e990d891"
  ],
  [
    "Apenas tente tirá-lo, e você logo descobrirá que sou mais poderoso do que você!",
    "f8e6c913e93b5fba9c977c131ed9f907"
  ],
  [
    "Por favor, vamos lá, não temos nenhuma das grandes coisas que precisamos!",
    "b4b473355b88a26b4975639ffd6de5c8"
  ],
  [
    "Em breve você pode tomar chá com estranhos em Toronto",
    "238cac46f46c89b370ef83aa52cae9b2"
  ],
  [
    "O primeiro nome original deste protagonista transexual Gore Vidal era Myron",
    "f4dfba0919b731fe8ed0c0bcd99f09e8"
  ],
  [
    "Está me encarando há alguns minutos.",
    "52ad73a837e87017908cb17afeab4057"
  ],
  [
    "“Certamente, querido Tony”, diz ela.",
    "f14d8b9a50b63add01896808156d955d"
  ],
  [
    "No segundo em que ela entrou pela porta, eu peguei um zumbido",
    "d6d241bfb4b2d8568acfbd5c59049df7"
  ],
  [
    "Na medida em que a geologia se preocupa com a história de vidas passadas na Terra, ou o que é chamado de paleontologia, é biológico, mas em todos os seus outros aspectos as relações da geologia estão com a Seção III.",
    "5ea0e00e775133973763708019341b96"
  ],
  [
    "E então entramos no acordo FMI/UE tendo sido informado de que ele não estava na mesa antes e que era a única saída.",
    "0e3a334498d1decd509e4e3a2a68be4b"
  ],
  [
    "Vou mandar uma mensagem para o resto depois.",
    "6efe1617621163c5947cdcd5265b9a02"
  ],
  [
    "E como todos em nossa comunidade contam, temos que garantir que todos sejam contados no censo deste ano.",
    "25b0e186844491a4da5adf8f8117b881"
  ],
  [
    "Clique em “filmes” para ter uma ideia do que é o piloto de linha e ver o que você está buscando.",
    "2946e5176b988d4db840769324242630"
  ],
  [
    "O botão hepático em expansão é colonizado por células hematopoiéticas.",
    "782ba36a62a328163dad29c700bad160"
  ],
  [
    "Espero que eles voltem aos padrões antigos, enquanto isso eu ainda vou lá para as áreas de Boston Blues e R&B!",
    "c203309f2033469ab156e9247dce8bdf"
  ],
  [
    "O rei não sabia o que dizer, pois era impossível que qualquer coisa pudesse ser mais bonita do que essa pequena criatura.",
    "0f37e92125ffa4521ccbcf3e69fd819d"
  ],
  [
    "Eu os alimentei, dei banho neles e os coloquei na cama.",
    "6d88d092c6fbb0594a7bd579a30e4420"
  ],
  [
    "Chefes do comando sul conferem",
    "320d26b1cf1c34f9df4401f89178b0a9"
  ],
  [
    "Para Daniel, era tudo meu, meu, meu; lata na Bolívia e isso no Alasca",
    "24d22dc86f3a99b5d654337a609597b7"
  ],
  [
    "Que tipo de música os peregrinos gostaram?",
    "60a1cf14261682379870da44638ad7c4"
  ],
  [
    "como aquela intuição que é a idiossincrasia do homem individual de",
    "8e2f743f67093ca6fd0a65ec7b5af840"
  ],
  [
    "Ainda há mais de milhas na minha visão traseira",
    "21acd61eb3bd8b74a247c1842de3b6c3"
  ],
  [
    "Além disso, eles fixam uma quantidade importante de matéria - aquela da qual seus tecidos são constituídos.",
    "038ad82414a05c88681a064913ce96af"
  ],
  [
    "Você realmente gosta de presumir, não é?",
    "2cfe53dd7157b2d7b2d8cd3f9f576718"
  ],
  [
    "Boa noite minha querida.. Durma bem e cuide",
    "11500c89aa267f71aef269ab5dee4561"
  ],
  [
    "Cortamos impostos para pais que tentam cuidar de seus filhos.",
    "c7255db4c027e6a7bbca893d208e4f18"
  ],
  [
    "Organize as informações — Seu caminho mais simplificado, gerenciando categorias vitais",
    "9087a2605a2aedc4eab96ff9b5f2988e"
  ],
  [
    "Em 1928, o físico matemático britânico Paul Dirac derivou sua equação de onda relativística da mecânica quântica, que implicava a existência de elétrons positivos, mais tarde chamados de pósitrons.",
    "26eee6d9459f067a5ec74a13efbc19bf"
  ],
  [
    "O serviço não era o melhor, mas a comida era boa.",
    "250406b88c2602cfaeea3e8c8ab7b861"
  ],
  [
    "Então o Firedrake ficou gemendo como um touro preto, até os joelhos na neve; e ainda assim o Remora subiu e subiu.",
    "e1d0aef2a949d755fbd21b8855a205e5"
  ],
  [
    "Eu vou chegar lá cedo, mas eu vou te colocar na lista VIP, ok?",
    "f8050bd3acd581c12c728fed3f4576b9"
  ],
  [
    "Quente de Hollywood; Setembro escaldante!",
    "58105340534e1bd2038174168fd70f2e"
  ],
  [
    "Algumas ilhas neste lago de Utah são criadouros de aves aquáticas; Antelope Island é usada para pastar gado",
    "eaedc1c638eb11f664912ff3678362b3"
  ],
  [
    "Foi uma pena, pois estávamos apenas na metade do caminho, embora dando a ela os solavancos.",
    "547a6f597981a0542625e29a8c23a98e"
  ],
  [
    "trouxe organizado em ordem, estava escuro até o último grau.",
    "2c90ffe8dba1a5960be8697c4f1d7eb5"
  ],
  [
    "Quando eu acho que não há mais nada a perder",
    "32af8e2ed8c3260927dbe54fc7f193a9"
  ],
  [
    "Mas não vamos parar por aqui.",
    "cdb040cde49e80b24658934f20b57747"
  ],
  [
    "Como levantar você do assento porque está saindo tão rápido.",
    "dfe9719b3a58599d508c2d271b5bfdb3"
  ],
  [
    "HAHAHAHA OH YA LOL feliz apertando.",
    "70eddb7e21501af407a32eadef4fc859"
  ],
  [
    "Nosso sistema empresarial gratuito é o que impulsiona a inovação.",
    "f199141eba6a4534c9510a4a1554d280"
  ],
  [
    "Decida se você é adequado para TI.",
    "330c3a38fbe2106ce95d5b4d37ce7269"
  ],
  [
    "O SPxR tem a vantagem de ser uma mudança relativamente pequena e fácil de explicar para sistemas representativos não proxy atualmente implementados, como a Câmara dos Representantes dos EUA.",
    "5aa0347ca5f29e1c58d3b2d491830d35"
  ],
  [
    "Eu não jurei completamente o lugar.",
    "f183016db91d2d248f4a020965f44f25"
  ],
  [
    "João fiel levantou-o, levou-o para a cama, e pensou tristemente: A maldição veio sobre nós; céu gracioso!",
    "568a95d7a5b23a49f6143a504a16c125"
  ],
  [
    "Vi uma garota com aquele colete.",
    "a5e74e9d3a4da5152d11a2e1874f281e"
  ],
  [
    "Onde fazer alguns pedregulhos sérios em Toronto",
    "441a96612dbd472cfecdc82830b29730"
  ],
  [
    "“These Friends of Mine” foi o título original desta sitcom de DeGeneres.",
    "59065e9b10e7659f3328e46cecd2ead9"
  ],
  [
    "O que é longo e difícil e faz as mulheres gemerem?",
    "2ce7bd62d214ff76d65f0f25fd7bb792"
  ],
  [
    "“'Eles são certamente muito adoráveis', disse Hans, 'e é muito sortudo",
    "917db384781b6ab6eda4bae4871c3a57"
  ],
  [
    "Algumas espécies têm esse poder em um grau acentuado, que se distingue como virulência.",
    "1c726cc461997d4e6344669bc0604227"
  ],
  [
    "Muito espaço para as pernas e a cabeça e, em uma pitada, o banco traseiro pode ser usado como uma área de dormir bastante confortável (cabine da tripulação).",
    "65e2939a950a8befc6513580b8e650de"
  ],
  [
    "2 de você, então tian mi de cos vão se encontrar e ficar juntos.",
    "a39a49c4599b009551119750501f5e25"
  ],
  [
    "Em vez de burocratas, advogados de julgamento e HMOs, devemos colocar médicos, enfermeiros e pacientes de volta no comando da medicina americana.",
    "c2e94903779e8fa28f19ac2c205e816a"
  ],
  [
    "Ou você pode obter um Sim Modder depois de fazer o truque boolprop, então você pode “SHIFT” e clique com o botão esquerdo no Sim que você está controlando e encontrar spawn (Pode estar em 'mais') e clique nele, encontre Sim Modder (Novamente, pode estar em mais). , Agora você pode clicar nele e clicar em 'motivos'",
    "e29594b7cefeae16b129780c862e8769"
  ],
  [
    "Outro jogador, o apanhador, agacha-se no outro lado da home plate, de frente para o arremessador.",
    "ae8cabab145e7247e431f78bca634660"
  ],
  [
    "O frango é crocante e bem temperado, definitivamente melhor que o KFC, mas muito animado.",
    "0dade60347b8898cbe4beccc5e781ae4"
  ],
  [
    "Peço perdão, nunca notei; tenho certeza que sinto muito, gritou o príncipe, que, nunca tendo se apaixonado, nunca pensou em outras pessoas.",
    "780d9f78828c2900088e222665bb9ba3"
  ],
  [
    "O que eu te disse sobre o salão?",
    "793cecd00423ff741fc649a2aa62ed4d"
  ],
  [
    "Encontro de escolas católicas começa hoje",
    "34e7a789543648fce35606fbedd7cb4e"
  ],
  [
    "Um golpe abaixo do par em um buraco no golfe é um passarinho; um golpe acima é um desses",
    "d935946e1ba245cd9a072811ccecbd84"
  ],
  [
    "O que os travestis fazem no Natal?",
    "ed65d95b06d27596786d42272265f019"
  ],
  [
    "discerniu a figura esbelta que seu olho estava em busca, no",
    "57899ab3cb22d4b0311993620043403e"
  ],
  [
    "Eu comi uma garota chamada Keira Knightly",
    "238218e6901be90c9dd99bd8c09de14c"
  ],
  [
    "“A paz acaba de ser assinada pelo Imperador da Áustria.",
    "fbd3327948e8c252537aef7f6f075e27"
  ],
  [
    "Você não quer ficar esticando o pescoço para trás e segurando seus ombros de forma estranha para poder ver.",
    "478862a69cd614970420487ac025c865"
  ],
  [
    "Ei garota, você vem direto de casa, não é?",
    "7e7c07b560ee44c923e2a9d38bfa5992"
  ],
  [
    "E meu orçamento equilibrado dá uma boa entrada para essa meta.",
    "5b5a44c5bbe0e3895589d71dfd0544f1"
  ],
  [
    "Compre um pacote de capas que contenha uma capa com capa.",
    "1a04b2d88d875031af1dbcf59eb16519"
  ],
  [
    "Ataturk da Turquia havia acabado com o califado, o movimento Khilafat terminou e o apoio muçulmano a Gandhi evaporou em grande parte.",
    "1b510d3fa220e924d9da458acc7e2b53"
  ],
  [
    "Eu definitivamente os usaria novamente!!!!!",
    "3c596fdd0673c71f659c88a0f352f529"
  ],
  [
    "Eles eram todos lindos, mas o mais novo era o mais justo.",
    "df0978c40bb7b720163d9162f6f367b0"
  ],
  [
    "Bem, é melhor você sair do chuveiro, porque... Tenho que dar descarga.",
    "5dfaeff4e336baefdd7a6896fc288ac0"
  ],
  [
    "Filmes e música gratuitos durante todo o verão na praça Yonge-Dundas",
    "f9d150820f22b10a65895c90a555c816"
  ],
  [
    "Em 1948, Douglas Edwards tornou-se o primeiro âncora do Evening News desta rede.",
    "2b71e2b8a6dd1e3dd31268fdef1b2392"
  ],
  [
    "Não precisarei mais deles então.",
    "cac0ac0fe6f75d1b1af8d7afc01cda5b"
  ],
  [
    "Eu odeio pessoas que choram por causa do leite derramado.",
    "964a44079b442d9339670c2ac52373fd"
  ],
  [
    "Porque ela se safou de tudo o que eu tinha",
    "4d2f52972ee6fd720b3d14cf76678be9"
  ],
  [
    "Estamos seguindo em frente, não temos arrependimentos",
    "522e4b4331af213fed1cbe516b896e2c"
  ],
  [
    "Em um filme do Disney Channel de 2006, Brenda Song estrelou como essa garota: “Homecoming Warrior”",
    "b52bf8ff028c146c9376680b513c3d3b"
  ],
  [
    "Porque eu enfiei minha chave na lateral",
    "8ccfa8db7279628070e0a64a40141ed5"
  ],
  [
    "Eu não posso evitar essa energia terrível",
    "16525dc517caad8db868e69f8777b728"
  ],
  [
    "Demasiada gravidade para sentir os altos",
    "3583fdc268d54a771edae636c65dd2b2"
  ],
  [
    "Um tecido ondulado feito torcendo e depois relaxando fios, também é encontrado antes de “de Chine”",
    "4477b3753d23833b3bd5c3789ef77f8e"
  ],
  [
    "“Aquele que se parece com Kirk Douglas”",
    "ec508fd744ae60db5b2020f4b85e34dc"
  ],
  [
    "Para te manter aqui, ah",
    "bdd62433e53226dc4661de255a160ee0"
  ],
  [
    "Porque quando você é jovem e apaixonado, sim,",
    "ef1caf724ff61e9d5e6225cb36546dd5"
  ],
  [
    "E eu digo, “Baby, baby...” (Uau, ei...) “Bebê...”",
    "566b358f4600e11993b364d944598d9b"
  ],
  [
    "Assistindo meus erros",
    "5dbd7ecb03ba4d1f9e3c50cff64c26f0"
  ],
  [
    "Eu juro por Deus",
    "da4d05cf6843f1e9b3f3f9270d398727"
  ],
  [
    "Depois de várias entrevistas ",
    "7acbe23dad2337aa0e11962248bfa12d"
  ],
  [
    "Segure firme, é uma noite louca",
    "1d07ea15d81571b5cf3b771f0d474b33"
  ],
  [
    "Está dentro da minha mente, da minha",
    "bc44a446f7ad66569a569f064b5bbb6a"
  ]
]