[
  [
    "Se Obama falhar, o próximo governo ficará extremamente tentado a criar algum desvio dos problemas em casa - com grande perigo para o mundo.",
    "2f7b686985dd4d065e065b6fb9c4e9f9"
  ],
  [
    "Um exemplo de um filme bem feito envolvendo lindos vinte e poucos anos sendo mortos é o remake do Texas Chainsaw Massacre (e a prequela também) que certamente incutiu medo e tinha muito menos falhas na lógica do personagem.",
    "67992e290c6a57ee9cc34b773d67132b"
  ],
  [
    "Estes pontos estão longe de ser uma crítica geral aos esforços da UE para criar uma política externa e de segurança comum.",
    "07c7398149674507669a02dc3b5dfec7"
  ],
  [
    "Um investidor de ouro bem-sucedido me explicou recentemente que os preços das ações definharam por mais de uma década antes que o índice Dow Jones ultrapassasse a marca de 1.000 no início dos anos 1980.",
    "009dac7f23c8be13c541b36844252ea5"
  ],
  [
    "O IPCS realiza avaliações de risco à saúde e ao meio ambiente de produtos químicos potencialmente tóxicos e outras questões de segurança química, como envenenamentos por produtos químicos, acidentes e desenvolvimento institucional.",
    "3e9d55fe5913a89cebd8e79dcfbab456"
  ],
  [
    "Depois de uma dispensa honrosa, ele frequentou a Universidade de Harvard.",
    "8f1f1c47bfefae9be8cca49a66d73992"
  ],
  [
    "Em certo sentido, eu meio que gostei desse filme por causa de uma atmosfera positiva “estúpida” que ele meio que transmite.",
    "148f8cb13cd6809227ab19b32b07a141"
  ],
  [
    "Como falante nativo, posso certificar que não soa nem remotamente verdadeiro.",
    "d4923a28b219cb90335d0eef598a3369"
  ],
  [
    "Mais concretamente, houve o colapso do Muro de Berlim e a reunificação histórica da Alemanha; grandes progressos no sentido de acabar com a odiosa prática do apartheid na África do Sul foram alcançados; e, tão recentemente quanto no mês passado, o acordo histórico entre Israel e a OLP foi assinado na Casa Branca, marcando uma nova era no Oriente Médio.",
    "545bc2a2750e2877e76f6a36d6852e26"
  ],
  [
    "Todos os westerns Lone Star são especiais por causa de sua mistura única de personagens interessantes, a trupe de atores e dublês, e a rotação dos clichês e histórias e situações repetitivas.",
    "9fe9dfa4e992ebb482edefa5d2e74a6e"
  ],
  [
    "Desde o início, havia algo muito errado sobre o filme, depois de alguns minutos de visualização, consegui descobrir o que era.",
    "8321e5c7893a064f9e1bc8fca531d52e"
  ],
  [
    "O desempenho de Metwally como prisioneiro torturado é digno do Oscar.",
    "a4bf7ce19242585b4055bb2d785c79b7"
  ],
  [
    "Mas as áreas que costumavam ser congeladas agora estão descongelando, liberando metano e, assim, contribuindo para um maior aquecimento - e para um maior descongelamento, que libera mais metano.",
    "2aeb7baf6db99c1f654b4548cc563212"
  ],
  [
    "Todo mundo conhece o chamado enredo, então deixe-me ir direto ao ponto.",
    "a74592f003da5f3c733715337a900491"
  ],
  [
    "As questões são sutilmente abordadas e atemporais, já que muitas das dificuldades descritas entre homem e mulher ainda existem na sociedade holandesa hoje.",
    "8b92b5c10fe2f9e99c9b1201c0d3f415"
  ],
  [
    "Qualquer decisão tomada pelo Conselho sobre o assunto será comunicada às Nações Unidas em devido tempo.",
    "de089c07d71d7da2b32957b25da559e9"
  ],
  [
    "Serei breve: normalmente odeio filmes como esse de forma venenosa... mas há algo sobre esse que me atrai e não me deixa ir.",
    "d9db26439bf26ec3069b8ac9399a3d66"
  ],
  [
    "Após o terremoto, tsunami e desastre nuclear do Japão em 2011, os militares dos EUA forneceram ao Japão a maior operação de ajuda humanitária em tempos de paz já montada - uma poderosa evidência de que o vínculo de 60 anos que os aliados do tratado nutriram é real.",
    "9623a867cc0b9be76a2ce519a76433da"
  ],
  [
    "A este respeito, o Comitê observa com apreço o trabalho do Conselho Colaborativo para o Abastecimento de Água e Saneamento e seu compromisso com o fortalecimento dessa cooperação.",
    "5eef361387f8b1ca275a93506a1a7995"
  ],
  [
    "Eles entraram na FA Cup de 1956-57 na terceira rodada propriamente dita e perderam na semifinal para o Manchester United.",
    "4e3956e73022cfd82c4a7db395bb8fcf"
  ],
  [
    "“The Stupids” é um filme atroz e estúpido, sem absolutamente nenhum mérito artístico, e é uma difamação para um diretor como John Landis.",
    "29a72622f1a0194bf379b4014334301c"
  ],
  [
    "Mas desde o início, a UE deve dar um sinal abrindo unilateralmente sua fronteira às importações da região.",
    "4a448d9b594ee4cf9b4c42c37b92c558"
  ],
  [
    "O Comitê foi convidado a examinar a aplicação da Declaração sobre a Concessão da Independência aos Países e Povos Coloniais, contida na Resolução 1514 (XV) da Assembleia, de 14 de dezembro de 1960, e fazer sugestões e recomendações sobre o progresso e a extensão da implementação do Declaração.",
    "7168c8d0a11739a4fa8b678a72c3810c"
  ],
  [
    "“Ring”, o primeiro lado b, também foi escrito e produzido por Yong-hwa.",
    "5f990be9a1fa604356530f1b1b3ef296"
  ],
  [
    "A caracterização neste filme está entre as piores que já encontrei.",
    "1b623af6b3a89e0a62f3e12c607365f9"
  ],
  [
    "Achei que tinha inventado.",
    "2d9680f76604e38b02afdba14e3f6c28"
  ],
  [
    "t da República Popular da China e o Governo dos Estados Unidos da América estão planejando assinar um memorando de entendimento e os dois lados chegaram a um acordo sobre seu projeto.",
    "75663583ea27cc3e6e387258626e9afb"
  ],
  [
    "Considerando que a Índia sozinha tem 1/6 da população mundial e uma das maiores indústrias cinematográficas, não acho que teria sido difícil para os cineastas terem encontrado uma excelente atriz indiana para fazer o papel.",
    "839ffe6d408c81e9dbdf492bc31befd1"
  ],
  [
    "Fowey coletou oito navios e foi para o Clyde, chegando lá alguns dias depois.",
    "0e1168f0336b5024b35b3f9f6997c832"
  ],
  [
    "Eu sou um economista - um professor da Ciência Sombria, em que não há almoços grátis, em que os benefícios são sempre equilibrados por custos, e em que histórias que parecem boas demais para ser verdade quase inevitavelmente são.",
    "45bae6abc285bdc1530d8b1a905d9edc"
  ],
  [
    "Por que os roteiristas sentem a necessidade de tornar o filme insuportável para assistir a todos os padrões de qualidade.",
    "a561892ae288b97b35d9366e4c8efda3"
  ],
  [
    "Isso não seria alcançado, no entanto, através de um regime de sanções inevitavelmente imperfeito, ou pelo recurso dos Estados Unidos à lógica da Guerra Fria que visava quebrar a espinha dorsal do Irã, arrastando-o para uma corrida armamentista ruinosa.",
    "39f361767421d9ab2a5ce4922cb12552"
  ],
  [
    "Ao reler esse livrinho de novo e de novo, nunca deixei de ficar cada vez mais fascinado pela imaginação do escritor e pela riqueza da cultura brasileira.",
    "2a46feb2ece6ccabcfdb7fbb3784fd9f"
  ],
  [
    "Várias medidas de tendência central e dispersão estatística podem ser definidas tanto para a população quanto para uma amostra retirada dessa população.",
    "c8d0b65b8502d1dd2e36dc9bb975f7a0"
  ],
  [
    "O que a UE aprendeu com os resultados das últimas eleições parlamentares na Bulgária é que, ao contrário da sabedoria convencional, a influência de Bruxelas sobre os novos Estados-Membros aumenta em vez de diminuir após a adesão.",
    "bb3f3d54b37c9760e0913bed6ae9228d"
  ],
  [
    "Epidemias surgiram em várias regiões do Iraque por causa da destruição em massa da infraestrutura e da falta de equipamentos para purificar a água e prevenir epidemias.",
    "f27ef27431d8ebc14cbc6bef9e9eb778"
  ],
  [
    "O CSSTA tem sido objeto de intensa controvérsia em Taiwan.",
    "d224f5c1ea2ab1ce56f94945758e883a"
  ],
  [
    "Eu estava interessado em assistir isso desde que foi citado como o pior filme de todos os tempos em uma entrada dedicada ao cinema de ficção científica dos anos 1950 em um periódico britânico do início dos anos 1980 intitulado “The Movie” (aliás, o Leonard Maltin Film Guide também concedeu a isso a classificação BOMB nada invejável).",
    "cb26c92d1c3a755ed5534e3569280959"
  ],
  [
    "Isso continua por um longo tempo antes de você realmente ouvir os primeiros pneus guinchando.",
    "ab658a7988000533dec189b8e3a76cad"
  ],
  [
    "Encontra-se aproximadamente 4 km a sudoeste de Stare Miasto, 9 km a sudoeste de Konin e 90 km a leste da capital regional Poznań.",
    "6dd85c47377e6a363e35c951c2022686"
  ],
  [
    "Claptrap pretensioso, atualizando Herman Melville (!) , sobre o relacionamento vagamente incestuoso de um jovem com sua mãe aristocrática sendo transferido para sua irmã há muito perdida, que foi criada por ciganos.",
    "f2b2bc25859acbe8224da57187e7509b"
  ],
  [
    "Nos EUA, quando os preços do petróleo sobem, a renda no Texas e Montana aumenta, o que significa que esses estados contribuem com mais receita tributária para o orçamento federal, ajudando assim o resto do país.",
    "4833bd2e60c88b7ab68666cfcbf0ff02"
  ],
  [
    "Nas circunstâncias específicas do caso, o Comitê concluiu que não havia havido violação do artigo 23, uma vez que o próprio autor não havia observado as modalidades de seu direito de acesso.",
    "077c06c2f7c2025b7b4564669493a3a5"
  ],
  [
    "É o município e a unidade de governo local mais populosa da província.",
    "06f215fbd94152103be46c6df2abb13a"
  ],
  [
    "Essa é uma das únicas qualidades redentoras do filme, uma das únicas coisas que o salvou de receber uma classificação em uma estrela.",
    "81ab38475d8bfc051bc7ac4f7db8f5db"
  ],
  [
    "g economias como Brasil, Índia e China, bem como a África do Sul e outros países africanos ricos em recursos, estarão à mesa.",
    "d215accddad865dfee2f029d2600a7a1"
  ],
  [
    "A lista dos elementos de que o Conselho de Segurança é apreendido consta dos documentos S/25070 de 11 de Janeiro de 1993, S/25070/Add.4 de 4 de Fevereiro de 1993, S/25070/Add.7 de 26 de Fevereiro de 1993, S/25070/Add.8 de 8 de Março de 1993, S/25070/Add.10 de 22 de Março de 1993, S/25070/Add.13 de 13 de Abril de 1993 e S/25070/Add.17 de 20 de Maio de 1993.",
    "49b08a1adc641039de29eeff1620e916"
  ],
  [
    "Uma caixa de pontão, padronizada em tamanho para que vários pontões pudessem ser montados rapidamente, como para formar calçadas, cais ou rinocerontes para atender às exigências da guerra anfíbia.",
    "b8df720f83988842331a0476ab11688e"
  ],
  [
    "Quando você assiste ao filme, a ideia persistente que vem das entrevistas dos punks é que eles são muito burros.",
    "da0dd725e289156b18ef510ea0436cfd"
  ],
  [
    "Como em qualquer local de trabalho, sexualidade complica as coisas, mas aqui até o enésimo grau enquanto eles estão filmando uma cena de sexo.",
    "dd26ebab1cc4175445688c3ff9af8585"
  ],
  [
    "Nossa abordagem política abraça esse pragmatismo humano e realista, pois é apenas essa abordagem que oferece",
    "db286e393214d9a5081be316ae72d8ce"
  ],
  [
    "No rescaldo da Guerra do Golfo, em 1991, uma zona de exclusão aérea, inicialmente proposta pelo primeiro-ministro britânico John Major, não derrubou Saddam Hussein, mas o impediu de realizar novos ataques aéreos contra curdos no norte e xiitas no sul.",
    "6e81823d26aa4b9469f1ac97303b3196"
  ],
  [
    "O Comitê Administrativo de Coordenação desempenha um papel crucial em fornecer um senso de unidade de propósito para o sistema das Nações Unidas como um todo.",
    "68afcbc83d4f1edb96f77833fff5ae24"
  ],
  [
    "O PSD, força mediadora localizada no centro, desestabilizou o sistema quando deixou de o equilibrar: a partir de 1963, esteve do lado da oposição da UDN, sendo “fiel ao equilíbrio” na queda do presidente.",
    "dc12e8630035ee5a29e9bf8ec281e4d7"
  ],
  [
    "Seu personagem foi retratado da melhor maneira.",
    "4926393658f3a273da7351235ec20e9a"
  ],
  [
    "Eu pensei que talvez esse filme tivesse feito mais dinheiro nos cinemas, mas quem se importa com dinheiro de qualquer maneira.",
    "f8eb07a356cfd968d0281998b14d64d3"
  ],
  [
    "A revista nker produz outra, com Nova York no topo e Londres em segundo lugar - embora a distância entre eles e seus perseguidores esteja diminuindo.",
    "08d6b9ee702ce0cf3e8ff2257fa65a5c"
  ],
  [
    "Para este fim, mediante acordo de ambas as partes, as partes estabelecerão um Comitê de Arbitragem.",
    "3d6d18d5e0ee92a8f3a117d59e3097dc"
  ],
  [
    "O enredo não foi bom.",
    "e2c65b756dcc3ddfc308eee57076b955"
  ],
  [
    "Eles representam a liberdade de realizar sua vida como você deseja, a fim de aspirar a maior realização possível.",
    "94eb0f88836ae908b29a0885974e73eb"
  ],
  [
    "E, terceiro, a Grécia, agora o homem mais doente da Europa, deve ser tratada de uma forma que não espalhe a infecção para os outros países da periferia da zona euro.",
    "097000f28dbf0f19b6ecf1cd34c9b04b"
  ],
  [
    "Durante 2002-2006, liderei o Projeto do Milênio das Nações Unidas, que visava alcançar os Objetivos de Desenvolvimento do Milênio, para o então Secretário Geral da ONU, Kofi Annan.",
    "c0b59bd645839c3a269d85f85cf58496"
  ],
  [
    "Era uma longa igreja com uma nave retangular com estrutura de madeira e na extremidade leste havia uma capela-mor mais estreita com uma linha de teto mais baixa que foi construída com madeira serrada.",
    "1d3ed5f775f624c638aed89cfbd46adf"
  ],
  [
    "Quando a heroína é injetada, suas belezas se tornam zumbis.",
    "225409a7d7e771d030e88c75ea74b2c2"
  ],
  [
    "Nesse momento, as medidas mais adequadas serão estudadas pelas unidades com o objetivo de reduzir os problemas que dão origem à exclusão racial, ao racismo e à xenofobia.",
    "ae3ea6610fce6a56ae4eb91161a448dc"
  ],
  [
    "Upper Greenisland se estende da Upper Road (B90) até a estação ferroviária na parte inferior da Upper Station Road, inclui a Greenisland Primary School e apresenta dados demográficos e habitações predominantemente de classe média.",
    "aedf47e0d3b91987a85f93d593ceb64e"
  ],
  [
    "Todos os cineastas iniciantes devem assistir a este filme - é como uma masterclass em cinema digital - em si mesmo.",
    "43f2ae89068a03261c9fe3b8b42d23fa"
  ],
  [
    "Vladimir Bagirov (Letônia) venceu a seção masculina de 200 jogadores no tie-break sobre Wolfgang Uhlmann (Alemanha), ambos com 8,5/11.",
    "6e91a8c8ae7edf47ab64dd2b2092cc61"
  ],
  [
    "Por causa de tudo isso, o enredo realmente não funciona e o filme se torna uma experiência de visualização quase completa, entediante e obsoleta.4/10",
    "d96d81de138acbe62eebb038db25a39a"
  ],
  [
    "Estender sua missão para incluir alguns resgates do setor privado reconheceria o papel preponderante que os mercados desempenham agora.",
    "79b1efc6042d4d1beec850cc5dec9a0e"
  ],
  [
    "A lista de membros da Assembléia Constituinte será então elaborada com base nesses resultados certificados e anunciada publicamente.",
    "87e11715de12e3ae818c7735b5321c93"
  ],
  [
    "CB 3 enviou um destacamento para Bora Bora para aumentar os Bobcats.",
    "11007e87842d3baa1897767864e709cf"
  ],
  [
    "O filme é feito em um estilo que lembra Lock, estoque e dois barris fumegantes, com muitas subtramas, câmera sofisticada, música legal e aquele ótimo tipo de humor australiano irônico que você não encontrará em nenhum outro lugar.",
    "7e0bbfe9268b267b4bbff496b3cc60f0"
  ],
  [
    "Ao determinar o escopo e o uso da conta de suporte, seria útil considerar a delimitação de responsabilidades de apoio para atividades de manutenção da paz.",
    "c2c3b4da9529b9fb52f56cb0bfd74745"
  ],
  [
    "Garoto rico e bonito se mete em apuros, pobre garota se apaixona por ele, ex-namorado ciumento causa tensão.. blá blá blá.",
    "422d4996ac2ba14bbbb34daff5b9649d"
  ],
  [
    "Algumas delegações lembraram a situação dos países menos desenvolvidos e como esses países estavam sendo cada vez mais marginalizados do mainstream econômico global.",
    "5f75ff5764bf98e68ab1147e7dcb88f4"
  ],
  [
    "A Trium foi fundada em 1998 por Andrew Blum, Jib Ellison, Tom Miller e Jon Rich.",
    "50965852aa8953cf1fe46d41b940b4a1"
  ],
  [
    "O final foi confuso e não fazia sentido algum.",
    "1a240d1e7b945b90b531d1f7f47d475b"
  ],
  [
    "Então algo aconteceu na primavera passada: minha irmã Emily descobriu que tinha câncer e fez uma mastectomia dupla.",
    "1b36200e8e1b826fc8a9d89d7c93cb6b"
  ],
  [
    "A Liga é necessária, argumenta McCain, porque em assuntos vitais para os EUA, como a luta contra o terrorismo islâmico, a intervenção humanitária e a disseminação da liberdade, da democracia e dos mercados livres, os EUA e seu democr",
    "56f60b36d7be70915976352d2dec4708"
  ],
  [
    "As conclusões do relatório revelaram que a presença regional da UIT, a partir de agora, proporciona economias substanciais em salários e custos de viagens missionárias e que os escritórios de campo estão desempenhando um papel valioso para ajudar a aguçar a sensibilidade e a capacidade de resposta da UIT a situações regionais específicas e telecomunicações problemas de desenvolvimento no campo.",
    "e56b250444cc14218123e962ced91ba6"
  ],
  [
    "É realmente um exercício de mau gosto",
    "8f36c6de34e2f23e23a733fc2a6b3f44"
  ],
  [
    "Em conexão com a restauração da igreja de 1953 a 1957, os restos da decoração original foram restaurados pelo curador Finn Krafft.",
    "2ffa0a5510c1435b9465285806f2e6aa"
  ],
  [
    "Eu abordei esse filme com o entendimento de que foi um dos piores filmes já feitos.",
    "cd6fc46bf95d700dcb67fe68955d29e7"
  ],
  [
    "os EUA, criarão condições interinas de paz que são suficientes para o crescimento econômico esfriar o nacionalismo palestino.",
    "83b906b7ac2edfdb811926d8820f7301"
  ],
  [
    "território, referido no ponto 117 do relatório da Comissão Especial, está previsto como uma das missões de visita propostas pelo Comité em 1994.",
    "ff18ae2e080b807f6e31992e644a1665"
  ],
  [
    "Ele responde às mortes de algumas de suas mãos fracamente; ele escapa da gangue de Knox se escondendo em um barril de chuva cheio; sua fuga para o país alto e a perseguição de John Russell parecem supérfluas, assim como grande parte do filme.",
    "a4cf191d3de824b484d5f2c3876e2e46"
  ],
  [
    "Alguém disse que WEBS é muito parecido com um episódio de SLIDERS, e eu tenho que concordar.",
    "7ac696dd811c95006902f800ff716fb0"
  ],
  [
    "E também tem a melhor música cinematográfica de todos os tempos e os melhores papéis coadjuvantes já escritos para um filme.",
    "6c22a7d00e1553746fe5873539947778"
  ],
  [
    "No que diz respeito à terminologia utilizada pelo Comitê em seus trabalhos, ele propôs que seguisse o exemplo dado pelo Comitê para a Eliminação da Discriminação contra as Mulheres, que havia substituído o termo inglês “Chairman”, que poderia ser considerado sexista, pelo termo “Chairperson”.",
    "3ffa83e19defd59c9422fb5124863ba9"
  ],
  [
    "A distribuição de peso foi bastante pesada na frente, com 62,9% do peso sobre as rodas dianteiras (versão original a gasolina).",
    "4d7935fdf669695bc93505eeeeaf7d37"
  ],
  [
    "Eu recomendo fortemente para amigos que procuram filmes incomuns como este.",
    "d346543c5e3b683b23bd879b3b3840fc"
  ],
  [
    "Como na era soviética, funcionários estaduais e governamentais serão reduzidos a cifras partidárias - o papel que o presidente Medvedev desempenhará sob o secretário-geral Putin.",
    "165dbadb3ccd401564346282840e2ef2"
  ],
  [
    "Para este fim, mantive contato próximo com todos os interessados e congratulei-me com os esforços de vários países e organizações que procuraram contribuir para uma solução pacífica no Iémen.",
    "184c64d39373b0a9c1e1eb97f61d7aaf"
  ],
  [
    "À meia-noite o Segundo Exército, de São Paulo, aderiu ao golpe e também ao golpe de Estado brasileiro de 1964 no Vale do Paraíba contra o Rio de Janeiro.",
    "adde0a206b360aae008662bfc61d4739"
  ],
  [
    "Como parte de outras propostas de reforma, foi discutida a questão da participação ministerial alargada para além dos ministros da agricultura, envolvendo ministros de áreas como comércio, finanças, desenvolvimento e assuntos humanitários, ou, em linhas gerais, ministros de competência para a segurança alimentar.",
    "1dd9c7e891027928e6ab53afb2de9760"
  ],
  [
    "Não assista a este filme esperando a sagacidade de Jane Austen, diálogo nítido ou comentários sociais inteligentes.",
    "a7336a77f99c158de650f42a52b370d2"
  ],
  [
    "Lá, o mimado chimpanzé - que, quando solicitado a classificar fotos de humanos e macacos, colocou sua própria foto entre os humanos - foi trancado em uma gaiola com outros chimpanzés.",
    "85b1a2e0f0219084daa9358e4526da1e"
  ],
  [
    "A orientação da aeronave é pré-programada, mas um sistema de backup de controle de rádio é fornecido.",
    "f3ee3e105044ad13da8693ff81d5548d"
  ],
  [
    "Em outras palavras, eles precisam ser “Criterionizados” 9 de 10 para o filme, não o produto que obteria apenas um 5.",
    "c807451ff258dfedd4dc996529776c9d"
  ],
  [
    "A redução destes recursos centrais de financiamento poderia dificultar a garantia da complementaridade e da utilização integrada dos fundos fiduciários para fins especiais.",
    "b42c17e25b8f93d1960fb7731abdcc6c"
  ],
  [
    "Feige explicou que Danvers é o primeiro super-herói que Fury encontrou, o que o coloca em um caminho para seu papel trabalhando com heróis em filmes MCU mais recentes.",
    "e37810a4e50c3d897b2d7d652e2c7dbe"
  ],
  [
    "Este é um filme polarizador.",
    "ff8cfbd6e71c2ab8b55ffb6a6e588b23"
  ],
  [
    "Sérvios e croatas também devem decidir sobre um modus vivendi nos territórios croatas sob mandato da UNPROFOR.",
    "40c1f5b40692cf79da4235f02b68e481"
  ],
  [
    "A equipe aposentou sua camisa número 2 em 9 de abril de 2006, e o homenageou com uma estátua de bronze em frente ao Scottrade Center em 2009.",
    "6a11f55500b83a550fca268e9c604eb3"
  ],
  [
    "Onde diabos estão todas as pessoas do original, incluindo a equipe de resgate?",
    "ab9c84a8ae3f9f6f103e72822eff02b2"
  ],
  [
    "Bill Hickman foi o motorista do carro do bandido nos dois filmes.",
    "ee810017ba1754d610791759ccfd4487"
  ],
  [
    "A mesma delegação também expressou o seu sentimento de que a Unidade Especial para o TCDC deveria iniciar programas para",
    "8da01f81dab972b9209a37a68c455653"
  ],
  [
    "Ele patenteou um sistema de calibração visual, que faz parte do ColorBlind Prove it!",
    "f7fe45f14c0aee21ef1653b9552d4661"
  ],
  [
    "Legal hein?",
    "b762c2c3f1191723d2f4cbb4601809a7"
  ],
  [
    "O facto de os Estados-Membros pagarem as suas contribuições avaliadas na íntegra e dentro do prazo, tanto para o orçamento regular como para as operações de manutenção da paz, tem produzido tanto crises monetárias recorrentes como a incapacidade crescente da Organização de pagar as suas obrigações para com os Estados-Membros e outros.",
    "5bdee6e0508a4ece76feab8a761c77c9"
  ],
  [
    "Infelizmente, esse personagem é tão monótono e envolvido em si mesmo que é difícil realmente se envolver em sua história, enquanto as oportunidades de fazer um filme realmente interessante sobre o próprio Afeganistão são desperdiçadas.",
    "b2156091f9e92f3fce1aa4131519ba06"
  ],
  [
    "Como ex-fuzileiro naval, posso garantir que este é o filme mais preciso que trata do treinamento básico na Corp. Extremamente divertido!",
    "1e99ed4bc013a76fa91f974c45f72347"
  ],
  [
    "Afinal, o Tribunal não tem meios próprios para prender ninguém no Sudão, muito menos um chefe de estado que comanda o",
    "64e1017abb81d86988b2f661108c1fde"
  ],
  [
    "Atualmente, as Nações Unidas usam circuitos analógicos alternativos de voz e dados (AVD) alugados, circuitos digitais alugados para serviços integrados de voz e dados e várias estações terrestres de satélite de propriedade das Nações Unidas operando no sistema INTELSAT.",
    "b91f5d782e3165a0220ae1f85125e42c"
  ],
  [
    "As pessoas se perguntam por que foi um fracasso, não é de admirar aqui.",
    "32a00781f4a0ed060a6c8e75ae86a4c5"
  ],
  [
    "Ele também interpretou um nativo americano derramando uma lágrima sobre o lixo em um dos anúncios de serviço público de televisão mais conhecidos do país do grupo Keep America Beautiful.",
    "3d13bf284fb50d378a82dc4d3f383a66"
  ],
  [
    "O site está em inglês, francês e alemão e as tarifas dos hotéis são bastante razoáveis, assim como os preços dos ingressos.",
    "32eb45e87031871f55c951fe637e8a51"
  ],
  [
    "Um grupo de mulheres é levado dos bordéis onde trabalham para uma prisão em uma ilha rochosa.",
    "5c1f91de7a078208cbd376aac52c4185"
  ],
  [
    "As comédias dos anos 80 (especialmente aquelas com John Cusak) são incríveis.",
    "62893e824f26db9d92cc42de50b32565"
  ],
  [
    "E os governos de ambos os lados do Atlântico precisarão decidir até onde querem ir para punir os bancos.",
    "85fc5b972e0cc9024be47a3fa42ddd3f"
  ],
  [
    "E o CBMU 1058 foi enviado para a Reserva de Petróleo Naval 4 para perfurar petróleo, bem como pesquisar uma rota potencial de oleoduto que permanece utilizada até hoje.",
    "74c7edb25089f340e1ac664379e5cffd"
  ],
  [
    "Se isso é uma indicação do tipo de pensamento que passa por bom senso entre os protetores do presidente, então estamos todos em apuros.",
    "6f7fd75407e56cadebe57a6b9cfd7b85"
  ],
  [
    "De fato, o apelo do sindicato para um boicote por atacado violou seus valores mais fundamentais: o princípio da liberdade acadêmica, abertura e intercâmbio; proteção da pesquisa da política estatal; e o direito fundamental à liberdade de expressão.",
    "94d580da9b076cb269d7d64aee0c8ab3"
  ],
  [
    "Nesse contexto, os Ministros apelaram a um esforço revigorado do sistema das Nações Unidas e da comunidade internacional para promover o desenvolvimento.",
    "fb36cf4f1065289b6581808b81df9242"
  ],
  [
    "A única mudança que o Almirante solicitou foi que a fronteira fosse alterada para uma corda de hawser, de acordo com a tradição naval para insígnias navais.",
    "e087ba65224103f4615534625534ced2"
  ],
  [
    "Mais uma vez, a “Tempestade do Báltico” não é proibida na Suécia.",
    "fcebb4e58cddf19ea4f44ec9085920e0"
  ],
  [
    "É por isso que todos os países fornecem suporte emergencial de liquidez quando uma corrida bancária se materializa, como foi feito em escala global quando a confiança no setor bancário entrou em colapso ao lado do Lehman Brothers em 2008.",
    "361b8ef670772b13189bdf15e596ddbc"
  ],
  [
    "nível escolar e universitário, por meio de atividades e produções teatrais, festivais e afins, a fim de proporcionar uma melhor compreensão cultural mútua?",
    "091ff1fecef393ffc653e8b1b4387ca5"
  ],
  [
    "Risível seria um bom termo para descrever esse filme.",
    "7e18884be9bbfced0e35c3ec7c9f547d"
  ],
  [
    "Se os mercados começarem a entrar em pânico devido a grandes inadimplências na zona do euro, eles poderiam questionar se mesmo uma Alemanha disposta tem a capacidade necessária para apoiar a combinação EFSF-BCE.",
    "a95c779360db42b4dbe0dd73483412a3"
  ],
  [
    "6. O Grupo de Trabalho observou com preocupação que o ISWGNA não havia desenvolvido uma estratégia de implementação coordenada, incluindo um papel importante para as comissões regionais.",
    "ee7249005aae22cf4c877400e3d44e88"
  ],
  [
    "A vila fica a 8 km a sul-sudeste de Helston.",
    "9dd6ad972512f81402dcfbe856207240"
  ],
  [
    "Estou decepcionado com o diretor, Sydney Pollack, que nos deu o clássico Tootsie e outros filmes.",
    "c811eb9aae93f490aa929167106d9386"
  ],
  [
    "Minhas classificações: Atuação - 3/10 Suspense - 2/10 Anexo de Personagem - 1/10 Enredo - 2/10 Desenvolvimento de Personagem - 2/10 Geral - 2/10Esse show é uma droga oficial.",
    "f687ef4724336f0bfe1aac95528a8451"
  ],
  [
    "Este filme é um dos melhores do gênero, devido à atuação muito forte de Depardieu e Pszoniak.",
    "58711c03fc531d59a0e1ef470733e9df"
  ],
  [
    "E a separação da Standard Oil ocorreu em grande estilo americano: a empresa foi dividida em mais de 30 peças, os acionistas se saíram muito bem e a família Rockefeller foi",
    "0550266e448758a343f8213f75b4ae87"
  ],
  [
    "olência no nível de base, e para construir confiança entre as comunidades, as forças de segurança e os partidos políticos.",
    "b18951ecef020c641e284e923b0d6124"
  ],
  [
    "Em 17 de outubro, quando o comboio entrou nas Abordagens Ocidentais, Scarborough foi acompanhado pelo saveiro e pela nova corveta.",
    "e376fcb5a524b34ae470f2eb2430d54e"
  ],
  [
    "Parece-me que o filme pode ter sido filmado alguns anos antes dos 75, a julgar pela aparência de Richard.",
    "7f312e42670d6df4763f14ea5cc0d8d0"
  ],
  [
    "Depois de assistir a este filme, experimentei uma nova sensação.",
    "ce9f6267bf4dea7a6a4e3f9abd0013e9"
  ],
  [
    "Os Estados Unidos estão pressionando por reformas administrativas e ameaçando cortar o financiamento se as reformas não forem futuras.",
    "714ee8cc2533ccb06bf4a0f632056ce8"
  ],
  [
    ". Não há dúvida de que o acordo sobre a constituição provisória alcançado pelo processo de negociação multipartidária em novembro passado e o estabelecimento do TCE foram passos vitais na transição para a democracia na África do Sul.",
    "d496f77086e1eb80c8601815d05156fd"
  ],
  [
    "Embora ele não tenha marcado pontos no torneio, o Canadá derrotou os Estados Unidos para ganhar a primeira medalha de ouro do país no hóquei em 50 anos.",
    "b4b9fbf996fe2c3ee32b4ca79675dd81"
  ],
  [
    "Eu gosto muito da Yvette, mas essa foi obviamente uma má escolha dela.",
    "85557ac58251ea92a93c76c7cb6b9de0"
  ],
  [
    "Não acredito que estou perdendo meu tempo com um comentário - mas esse filme é estranhamente ruim.",
    "f09829b08c67882c428b7f270b626009"
  ],
  [
    "Feito nos anos 50, o filme marcou junto com obras de diretores como Douglas Sirk e Vincente Minnelli uma espécie de renascimento do melodrama, sua florescência e atingindo mais uma vez um pico de popularidade.",
    "226dc7de017bb63aad6687409667ad6c"
  ],
  [
    "Se a “grandeza” da guerra desapareceu, então o que dizer de sua “servidão” ou “submissão”?",
    "f8091a466546e2d8de0f4d9823ba9981"
  ],
  [
    "*SPOILERS INCLUÍDOS*Se ainda não o fez, vá ver o original.",
    "2a620f917dba7e98ef667c39a310ae84"
  ],
  [
    "As empresas globais desejam fazer negócios em todo o mundo, corroendo não apenas a soberania, mas também o racismo e o preconceito, além de enfraquecer significativamente o nacionalismo.",
    "010265050fc54da778e9a948b4b5840a"
  ],
  [
    "di, Guiné, Honduras e Serra Leoa, para menos de um milhão em Comores, Guiné Equatorial, Guiana e São Tomé e Príncipe.",
    "027d68432654327c9daaf323af4df8d9"
  ],
  [
    "É uma pena que eles não tenham vindo com um filme muito melhor escrito",
    "1305fc5e89080c4f584b74921554c0d2"
  ],
  [
    "Esse filme não foi apenas impactante.",
    "ad589ffa1b94598871ccd250e5a17bd8"
  ],
  [
    "De fato, no mês passado, Randall Tobias, o principal conselheiro de ajuda externa no Departamento de Estado dos EUA, renunciou após reconhecer que havia usado um serviço de acompanhantes descrito como fornecendo “fantasia erótica high-end” - embora Tobias tenha dito que só fez uma massagem.",
    "0bac5fe7d632286598c305ea32c8e069"
  ],
  [
    "Considerando que, tendo em vista a internacionalização de novas formas de criminalidade, a comunidade de justiça criminal deve trabalhar lado a lado com os meios de comunicação de massa para atingir um nível ótimo de disseminação de informações confiáveis e oportunas sobre a prevenção do crime,",
    "d39702c71edfe7d1ce25885e027548f8"
  ],
  [
    "Acabei de comprá-lo à venda há alguns dias, porque pensei “que diabos, vou tentar”.",
    "ecca0afffe399602f71e07e9efe2dde9"
  ],
  [
    "Eles ainda estavam descobrindo onde estavam as linhas para que pudessem cruzá-las.",
    "a99d733c761a30561a01f2e4ebeef610"
  ],
  [
    "As pessoas esquecem facilmente a Ucrânia, este grande país na fronteira da futura União Europeia alargada.",
    "59455a50cf06c9f068b4a7940d2b9fbd"
  ],
  [
    "Trabalho a realizar: O conteúdo das publicações estatísticas produzidas pela UNECE [ECE] no domínio dos transportes será avaliado e alterado no contexto da introdução e criação de novas estatísticas, em cooperação com outros organismos competentes da UNECE [ECE] e organizações internacionais.",
    "a56ba6703e75e2fb4cdbf19aa3f06122"
  ],
  [
    "Para combater isso, Atchison propôs que a área fosse organizada e que a seção do Compromisso do Missouri que proíbe a escravidão fosse revogada em favor da soberania popular.",
    "42dab778eb1cff24348b49534d76d46c"
  ],
  [
    "Eu não tinha nenhum interesse em quem vivia ou morria entre a multidão mais jovem.",
    "6e8a5fb525af0e361b5799865cf02100"
  ],
  [
    "VARSÓVIA - A zona do euro é frequentemente considerada um experimento - uma união monetária sem unificação política.",
    "3c4763cd07630726f97c9a9e0ef01d0c"
  ],
  [
    "60-14 de 3 de setembro de 1960 restaurou os direitos das mulheres do ponto de vista da aplicação dos direitos consuetudinários.",
    "925def74b60416eb2090b2581868f539"
  ],
  [
    "Os casos em si têm o potencial de ser interessantes, mas como acontece com tantos “reality shows” nos dias de hoje, ele sofre de superprodução, atuação ruim e roteiros bobos.",
    "0e96d4925b61dc685590fb737f61d765"
  ],
  [
    "Na última rodada (31 de maio a 3 de junho), os participantes concordaram com o texto de um acordo que tratava das várias questões contenciosas identificadas como áreas problemáticas no regime de mineração do fundo do mar da Convenção.",
    "127cfed3fd4ea3283abed23c2572a681"
  ],
  [
    "Desde o início do torneio, a Província Ocidental apresentou mais de uma equipe para o torneio, exceto nas temporadas 2003/04 e 2004/05.",
    "c9460b847a40e033ce95d6be48a5d514"
  ],
  [
    "Mas pensar dessa forma é errado.",
    "f0bda4113a176fa4c7a9027e0e13878e"
  ],
  [
    "Os iranianos sempre disseram que continuarão honrando seus compromissos e abrindo suas portas para observação como membros da comunidade de não proliferação.",
    "c08fd02fd60ca9894d2d91d98eedbf70"
  ],
  [
    "Para um filme realmente maravilhoso, você também pode tentar assistir ao filme sobre São Francisco de Assis - bom para qualquer público.",
    "93941f4264aca51c4d98d61f77d2ee83"
  ],
  [
    "Ele é tão arrojado que todas as mulheres se apaixonam por ele.",
    "023de144a0f3fac12c2f63d516adcee2"
  ],
  [
    "Quanto maior a taxa de crescimento, mais receitas o governo coletará sem aumentar as taxas de impostos; e receitas mais altas permitem déficits menores.",
    "71f69c042821bcf4de59fa03ece4561e"
  ],
  [
    "As deliberações no segmento de coordenação do Conselho Económico e Social em 1994 proporcionarão uma oportunidade única de discussão entre todos os órgãos relevantes das Nações Unidas, com o objectivo de alcançar uma implementação mais eficaz do Programa de Acção Global.",
    "164ddcd481821d4481ad356e8e89bc3f"
  ],
  [
    "De lá, ele foi transferido para o Reino Unido e depois para a Tailândia.",
    "ad3022b5ca77195c8a1eb96cef4d1145"
  ],
  [
    "Mas espere aí vem Hulk Hogan.",
    "0b591fd7f011fb26e247712bf79c254b"
  ],
  [
    "um dos meus filmes favoritos do ano facilmente.",
    "5a42aee5648226d7ef27736edca48816"
  ],
  [
    "A UNRWA estabeleceu mais de 150 empregos dentro da Agência para implementar projetos, e cerca de 750 empregos em tempo integral foram criados por meio de empreiteiros palestinos que realizariam o programa de construção.",
    "d9c8979b1aad4eae2c14c28a07f076f7"
  ],
  [
    "A mensagem do filme é transmitida menos pela história do que pelo elenco.”",
    "3f2e88a74303de8d671ebac7bd83d8f4"
  ],
  [
    "O projeto Manhattan foi uma conquista incrível e foi enorme.",
    "6111327b19e130ec55bb8394a8f619f3"
  ],
  [
    "Eu dei a este filme 2 em vez de 1 só porque eu sou uma pessoa educada.",
    "d905be49451ebb436e86479d81c6c4b7"
  ],
  [
    "Eu gostei bastante disso, mas tenho amigos que odiaram isso.",
    "9e7edca65e169775686b473b24336a32"
  ],
  [
    "A dívida TARGET do país cresceu €76 bilhões de fevereiro a março, com o total desde julho de 2011 atingindo €276 bilhões.",
    "fc57356cc8b00de7f01e18dbd548c0f7"
  ],
  [
    "Necessidades de Informação e Gestão dos Recursos Naturais, a organizar em cooperação com o Governo do Senegal e realizado em Dakar de 25 a 29 de Outubro de 1993;",
    "7d4c7c232b34ecdbf0545d4ef6d86798"
  ],
  [
    "A legalidade dessa ação é debatida por especialistas.",
    "69b850ff30be6d72c021c2d4dbba6f69"
  ],
  [
    "Jack Brooks (Trevor Matthews) é um estudante universitário com alguns problemas graves de raiva.",
    "9b2c1fe65ba7b080aa5a93051d3dc735"
  ],
  [
    "De acordo com os recentes esforços da China para projetar seu lado “suave”, a cerimônia de abertura produziu a ideia de uma cultura histórica, mas dinâmica, no seu melhor.",
    "ad4286e68afb4d67528d8018842375cd"
  ],
  [
    "A desintegração da lei e da ordem na Somália e o colapso da autoridade governamental, com o consequente aumento da insegurança, deixaram o ACNUR com o fardo de cuidar de quase 1 milhão de refugiados somalis nos países vizinhos.",
    "88e06fd0e1b8559b3ede1c745691c400"
  ],
  [
    "Em seguida, o resto do exército de Liège atacou a esquerda e o centro enfraquecidos.",
    "8a435306304f6867d5e8fbc135f35de2"
  ],
  [
    "Primeiro, os Lycans: no ponto em todos os sentidos, desde sua física aterrorizante até sua ferocidade absoluta.",
    "6435252ad1e135684b91984e37ed2922"
  ],
  [
    "Mesmo eles não conseguiram muito melhor.",
    "49e446efb8ff13e7ee283cdeb58e764c"
  ],
  [
    "Ambos são ambientados na Califórnia, então eu vou continuar sonhando... Eu posso ver agora, “Deixe-me sozinho com aquele suspeito por alguns minutos... não, eu não preciso de uma bateria de carro!”",
    "e02927cb4734a6764b0a6e0447dad5e9"
  ],
  [
    "Mas foi a democracia que lhes trouxe paz e prosperidade, ou foi a paz e a prosperidade que trouxeram a democracia?",
    "831e005c0fd30b52ca79ca5c766a56a5"
  ],
  [
    "No entanto, presume-se que há casos de violência contra a mulher, incluindo violência doméstica, que não foram reconhecidos por não serem denunciados.",
    "be3e66a3549cbf33f7a1d53d5aca6c2d"
  ],
  [
    "O comentário é baseado principalmente em Rashi e o Rambam.",
    "6822f4b651f1624fa5dd63bc9be3d119"
  ],
  [
    "Aquele último filme horrível foi sobre gangsters matando uma criança e depois sendo assombrados por um palhaço vodu.",
    "2c465436b89baf44b062299fa8cc0855"
  ],
  [
    "Como em todos os filmes de Haneke, tome sua própria decisão - não se deixe influenciar pelo que lê e se você estiver interessado em alguém usando o meio do filme para seus próprios fins exclusivos, veja você mesmo.",
    "35fe4a436818c4a0fa358358628af4f8"
  ],
  [
    "o Subcomitê, na sua trigésima primeira sessão, recordando a resolução 41/65 da Assembleia Geral, de 3 de dezembro de 1986, pela qual a Assembleia adotou os Princípios Relativos à Sensoriamento Remoto da Terra a partir do Espaço Exterior, recomendou continuar, na sua trigésima segunda sessão, sua discussão sobre atividades de sensoriamento remoto conduzido de acordo com esses Princípios (A/AC.105/571, para.",
    "437fec6a105859b6c5f5363e5078af6b"
  ],
  [
    "Ele apareceu em 59 jogos, marcando 20 gols e 48 pontos com o Pat Blues, e apareceu em dois jogos da Western Hockey League (WHL) com o Regina Pats.",
    "3bed09365a3b5e56b8ce8395e5ed61b4"
  ],
  [
    "Ninguém se mexe.",
    "2be3f457006132823c4e73bcd0b62863"
  ],
  [
    "O principal e mais premente dos problemas que enfrentamos é a crise financeira e económica que envolve a UE.",
    "af19d452a76a2e7d0b9633832737e445"
  ],
  [
    "Sua principal função é fornecer serviços de secretariado a esses dois órgãos principais das Nações Unidas.",
    "6bca17e775b038c3385b7b141a1c6e7a"
  ],
  [
    "Arcola malloi (anteriormente Vogtia malloi) é uma espécie de mariposa do focinho conhecida como broca do caule da erva daninha jacaré.",
    "cd0bf9b0e691e179617fc2264d15fa90"
  ],
  [
    "Achei que as duas primeiras séries forneceram algumas das melhores comédias que este país já viu e a terceira série, embora diferente, era maravilhosamente sombria e imaginativa.",
    "2c791109de37519e6c753ad6f63b863e"
  ],
  [
    "Mas, embora o papel central contínuo da América na Ásia seja seguro, a viabilidade a longo prazo de seus acordos de segurança se resume à credibilidade de suas garantias de segurança para aliados e parceiros.",
    "a851c728d4a884e7e3e26a3fb31888e7"
  ],
  [
    "Um projeto para fortalecer a Comissão Nacional de Reabilitação (NARECOM) de Serra Leoa, financiado pelo PNUD a partir de US$ 100 mil",
    "7c176b983383b558e3960612fade0b3d"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Peters 76 por cento de chance de ganhar e projetou que ele receberia 51 por cento dos votos contra 47 por cento de Raczkowski.",
    "b832bf0678ffbb249f67ff24a2305b39"
  ],
  [
    "Claro, é difícil ser homossexual, especialmente no sul.",
    "6ce60374edd4cec426c76501f26cf85e"
  ],
  [
    "A Conferência Mundial de Direitos Humanos reitera o princípio da “Primeira Chamada para Crianças” e, a este respeito, sublinha a importância de grandes esforços nacionais e internacionais, especialmente os do Fundo das Nações Unidas para a Infância, para promover o respeito pelos direitos da criança à sobrevivência, proteção, desenvolvimento e participação.",
    "0a0162d06076f27ce2d753ac70563e24"
  ],
  [
    "Ele somou 21 gols e 37 assistências em 124 disputas dos playoffs da Stanley Cup.",
    "ca42276e0342a4dba09af4f24ccccbee"
  ],
  [
    "Mario Racocevic, da Europa, é o único usuário que postou um comentário até agora e cobre os principais pontos do filme.",
    "13b9f7688172a462c6912782d9004b71"
  ],
  [
    "(Eu não saberia como revisar adequadamente o filme para alguém que não jogou o jogo FF7.) Prazer - 10/10 Quaisquer que sejam as falhas do filme, elas simplesmente não eram grandes o suficiente para impedir minha diversão, e eu honestamente acho que será o mesmo caso para a maioria das pessoas.",
    "0977d43af3f8362ada250008dffcc378"
  ],
  [
    "Antes disso, uma petição, assinada por cerca de 80 proeminentes intelectuais britânicos e alguns de outros países europeus, exigia a cessação do financiamento da União Europeia para projetos e instituições culturais israelenses.",
    "28a1e08e942ccf6084fb9408286472c2"
  ],
  [
    "Como sou fã de programas hospitalares e médicos, achei este emocionante e às vezes engraçado (especialmente as cenas com o Dr. Whitman), o que traz um pouco de alívio.",
    "011ff5b59cdd73ca7dd4d9cb417a3da1"
  ],
  [
    "Isto está em desacordo com as proclamações da UE desde a Cimeira do Rio de 1999 de que a América Latina é um parceiro político e económico vital.",
    "f587da2f5794af49405866a5242483b2"
  ],
  [
    "Os sírios podem ser tentados a lançar uma ofensiva contra Israel com o objetivo de quebrar o impasse sobre o futuro das Colinas de Golã.",
    "f519099f2b6c395522d6fd1a78578a3a"
  ],
  [
    "Agora que o objetivo do governo majoritário está à vista, é hora de os negros, que há muito sofrem sob o odioso sistema do apartheid, fecharem suas fileiras em sólida unidade para que, juntos, possam deixar a nova África do Sul criar um impacto no cenário internacional, para seu próprio benefício e o benefício de todos os sul-africanos.",
    "53b8f99dc2f82a82be189fdd9b032dbf"
  ],
  [
    "O mandato de Mazzilli foi temporário.",
    "19df35104d4be86ce9b82e86585fd60e"
  ],
  [
    "Nossas histórias de opressão por vizinhos poderosos nos disseram que a segurança coletiva dentro da OTAN era a única opção real.",
    "ba61749e958ce32a31ebd574aef56998"
  ],
  [
    "O Acordo de Paz estipulou que deveria haver um único Governo Nacional de Transição da Libéria, cujo mandato é fornecer serviços governamentais essenciais durante o período de transição e também realizar e supervisionar eleições gerais e presidenciais.",
    "c37ed16ba14bfacc128859a33b7f1769"
  ],
  [
    "Este será o caso da piada eterna sobre eles que não foi intencional.",
    "13cc686d73654a4b2d82cf1433f6df92"
  ],
  [
    "* SPOILERS PLANOS* Flatliners: 9/10.",
    "446aca7de0103e856e783a3c72dde49f"
  ],
  [
    "Coincidentemente, ao longo do mês passado, houve sinais iniciais de maior interesse em uma abordagem política regional.",
    "6a62e83fed34bdf8885ad242a593b911"
  ],
  [
    "Por conseguinte, o Comité limitará as suas observações a certos elementos básicos contidos nos relatórios, na pendência da receção oportuna de informações actualizadas.",
    "ebb9928006125e271ba8683d91610c3c"
  ],
  [
    "Desde os créditos iniciais, Halloween 6 tem mais a sensação de um filme feito para a TV do que do filme de terror destruidor de blocos que começou como em 1978.",
    "d51b1e8c3c56a04e15ec373f74bacce8"
  ],
  [
    "Mohanlal foi eficiente em seu papel como major.",
    "4cda4aab8ccbdac76a991ca98fa0f579"
  ],
  [
    "LIÇÕES DE CONDUÇÃO é um pequeno filme que se aproxima de você.",
    "c9e3e1d5f45b29738953d8110e7eb840"
  ],
  [
    "A única razão pela qual eu dei um 4 e não um 1 é que eles usaram pelo menos uma garota um tanto atraente no filme e no final você viu quase nudez frontal total da garota, é isso, essa é a única coisa que vale a pena assistir.",
    "727e24ad104eadbbd7f8039a21ed73a7"
  ],
  [
    "O que se faz com o desejo em uma cultura e sociedade com normas rígidas?",
    "516e15505e7f569a7c1b4e83e6cd4cdd"
  ],
  [
    "Ela mencionou a trilha sonora do filme Drive de 2011 como uma grande inspiração para seu trabalho.",
    "f3664ec8e2b938aa1bf0c41de673760d"
  ],
  [
    "Eu odeio esse filme por muitos motivos, mas particularmente um.",
    "1dc6adfc1bad09c6bce64f3c9307971e"
  ],
  [
    "Em 30 de junho de 1980, o presidente Jimmy Carter assinou a Diretiva Presidencial 58 (PD-58), que orientou o estabelecimento de um Escritório de Programa Conjunto para fornecer Continuidade do Governo para a Presidência.",
    "40bdecb942ef39da2d18c0ddcc38c8f4"
  ],
  [
    "Mas oh não, eu estava realmente em uma decepção muito grande.",
    "87d0ebb45ebeb70d55504995930be0d2"
  ],
  [
    "A sua delegação apelou a todos os Estados partes na Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial para que cumpram as suas obrigações.",
    "39a833776c2a196e5b970cf0065e4bab"
  ],
  [
    "Além disso, a música que a acompanhava era muito ruim para os padrões de outros DVDs mudos.",
    "720bb6bb43c707a92f8f7f77fca7d154"
  ],
  [
    "Mas depois de assistir Jackass #2 eu gostava de Bam e Dunn.",
    "3601e05fc52e6b92aba3ddf5fc381807"
  ],
  [
    "O mais notável foi o trabalho do senador Ted Kaufman, um democrata de Delaware (sim, um estado pró-negócios), que pressionou incansavelmente para resolver os problemas mais flagrantes do setor financeiro dos EUA.",
    "b09aae37a07921a3c23992c12f3b714d"
  ],
  [
    "É claro que as Nações Unidas continuarão a apoiar e a ajudar na implementação do processo de paz, mas não podem fazê-lo avançar por si só.",
    "f1d3f610bc2d77be7663f8215e7857aa"
  ],
  [
    "Tudo isso aconteceu rapidamente.",
    "01c61352000ef8bbf8c9a51479a6156b"
  ],
  [
    "Tenho certeza de que não foi um problema comigo ou com a fita, porque alguns atores e a trilha sonora soaram ótimos.",
    "a459981ea00010e22b106873479f4600"
  ],
  [
    "O enredo está fora de ordem e reduzido à sua necessidade, no entanto, há tempo para o não-canônico Olivier criar uma dica de incesto entre Hamlet e a Rainha Gertrude.",
    "42be2fb232e06d86f592eab220083717"
  ],
  [
    "Outro filme com essas características é o “Bridges of Madison County”.",
    "cb1b0222fc03dcf415f499edbe6f693a"
  ],
  [
    "Esse é o tipo de relacionamento que o meu governo procura com a Rússia, e consegui-lo é como podemos ajudar a estender a zona de paz da Europa.",
    "c9e02d3e8cc61a6259d3a02875981a19"
  ],
  [
    "As alterações aprovadas no contexto da primeira fase da reestruturação do Secretariado incluíram igualmente disposições para o Gabinete do Representante Especial do Secretário-Geral para os Assuntos Públicos.",
    "e54aa93080a8529880e697babbdb927b"
  ],
  [
    "Em câmera lenta, balas voando - como sua esposa e filha são mortas não é tão interessante e a tensão é perdida.",
    "dad8418733b0ca5da3f10733b4a7acd3"
  ],
  [
    "Se este filme quer mostrar como a pobreza está relacionada com o poleiro do Nilo, então talvez devesse ter gasto algum tempo discutindo esse assunto...",
    "fbc19471502de58d3e55ac084cea61e1"
  ],
  [
    "Eu achei o filme primeiro chato e antiquado e desliguei-o depois da primeira hora - eu estava um pouco bêbado e cansado.",
    "1085ac8ed3fc3e7097ed960d076d04f3"
  ],
  [
    "Regozijamo-nos com o novo impulso em direção à paz no Oriente Médio proporcionado pela assinatura do acordo israelense-palestino e pelo",
    "93ca85381413eb12404f1e08a38a387c"
  ],
  [
    "O carro incorpora um teto de alumínio-poli (metacrilato de metila), que tem um mapa de Paris.",
    "1605a09e4b88a850ba87f83401a5c726"
  ],
  [
    "Primeiro, ele admitiu que “eventualmente” um Estado palestino surgiria - algo impensável para falcões ideológicos tingidos na lã.",
    "0f4db95f4344c2c53835ca13a7db4734"
  ],
  [
    "Passando do tema da reunião dos presidentes para a própria Conferência, ele falou pela primeira vez de seu início um tanto inauspicioso.",
    "11eef908baf3115b02f3e5345422d59c"
  ],
  [
    "Woody Allen — A Rosa Púrpura do Cairo 3.",
    "be4c83b87cda6f36a909c5d8e269b3ac"
  ],
  [
    "Acabei de assistir o último filme de Atoll K-Laurel e Hardy juntos e conhecido aqui nos Estados Unidos como Utopia-on Internet Archive esperando ver algumas filmagens extras, já que a versão IA tinha um tempo de execução de 2 horas e 21 minutos.",
    "79c55f2ef038ff8e11f6b16dd5fccf45"
  ],
  [
    "Esse show foi uma delícia de assistir.",
    "c9e930f37ad97ac8bfec59e063abcb84"
  ],
  [
    "As regiões agrícolas já precisam se tornar mais resilientes diante do aumento da volatilidade climática.",
    "f61bbddedb9d16c48b07a2c65ffd4635"
  ],
  [
    "No entanto, o representante observou que as respostas recebidas neste caso, bem como em alguns outros casos, não eram compatíveis com as necessidades urgentes dos países afetados.",
    "c6acac39fc48f3474f7b03ea3277f784"
  ],
  [
    "Cody afirmou que seu pai era Cherokee e sua mãe Cree, também nomeando várias tribos diferentes, e frequentemente mudando seu local de nascimento reivindicado.",
    "8ada86dd448aca48646cda40c097b4fa"
  ],
  [
    "Em 29 de Janeiro de 1994, o Secretário-Geral apresentou o relatório solicitado na Resolução 48/143 (A/48/858).",
    "3d65f71b6e803c38ff1a6b9ebfacee85"
  ],
  [
    "Sua posse e uma subsequente eleição indireta foram previstas por lei, mas não a vaga nessas condições.",
    "35e20efbbf9f9847bce243f0622be214"
  ],
  [
    "Dos muitos filmes que vi, Tommy Boy é um filme raro em que posso assistir várias vezes e ainda é engraçado.",
    "b103295913341b110c004cba755d1e98"
  ],
  [
    "Agora sabemos que o professor invadiu sua própria casa, com a ajuda de seu motorista, porque a porta estava atolada.",
    "ecbdb1724f73d49bc47da94aadede36b"
  ],
  [
    "O relatório propõe uma agenda cujo custo seria equivalente a apenas 1% do consumo anual, mas economizaria ao risco mundial custos equivalentes que são cinco vezes maiores.",
    "896bc0e07e160b25fed0711b021f1f50"
  ],
  [
    "Desculpe, Jeff, mas se você está indo para toda essa coisa de culto, você tem um tempo para ir.",
    "6dc492bf728de0aabd3ac1648a6a86e7"
  ],
  [
    "COLUMBIA obviamente não recebeu seu dinheiro dele, talvez ROBERT RISKIN devesse assumir.",
    "2cc0572b73fdf4d4b619c9ff09eeedac"
  ],
  [
    ", mas com enormes pagamentos para aliviar sua dor - como o paraquedas dourado de US$ 55 milhões entregue a Ken Lewis, do Bank of America, com o seu, e a pensão de 25 milhões de libras concedida a Fred Godwin, do Royal Bank of Scotland.",
    "1f5cde573c95a2b9f4e6991036a76fb0"
  ],
  [
    "Imagine como a profissão médica veria um de seus membros que recomendou ao público em geral alguma terapia que ainda não havia passado pelo escrutínio das autoridades competentes.",
    "20c02918080ca6e980174285e5601c32"
  ],
  [
    "Ele revida quando Sinister tenta injetá-lo com um produto químico e ocorre um acidente, ele ganha superpoderes e o laboratório explode ferindo Sinister.",
    "f7dad2e34b1bc5ea670019bb37f0a63c"
  ],
  [
    "Estamos convencidos de que há momentos em que o engajamento cívico exemplar, como o de Liu, requer uma resposta exemplar.",
    "8a12bedd3bc06ea0dbf01252abd2a6a5"
  ],
  [
    "E, se os países mais fortes da zona do euro do norte não estiverem dispostos a digerir essa transferência - e a resistência política for alta - o BCE pode ser forçado a se recapitalizar através da criação de dinheiro.",
    "4b8fdfa1445e0ebdc341a4f480a75d92"
  ],
  [
    "Conclusão de um CTB, bem como medidas concretas e positivas para concluir um tratado universal negociado multilateralmente para garantias de segurança negativas e positivas, até que os arsenais nucleares existentes sejam completamente eliminados e a corrida armamentista nuclear terminada fortalecerá nossas mãos para considerar. a questão da extensão indefinida do TNP quando nos deparamos com a Conferência de Revisão de 1995.",
    "43eb621f9f3f8870465accb4cd0e1d9f"
  ],
  [
    "O filme tem um excelente roteiro (a situação é credível, a ação tem ritmo), direção e atuação de primeira classe (especialmente os 3 atores principais, mas os outros também - incluindo o mafioso, que não parece ser um ator profissional). Desejo sucesso ao filme, ao diretor e aos atores.",
    "407bb3357d8417e8856f10f6fffae7f5"
  ],
  [
    "Em vez de caçar, pescar e limpar terras sem levar em conta o impacto em outras espécies, precisamos acompanhar nossa produção agrícola, pesca e extração de madeira de acordo com a capacidade de carga do meio ambiente.",
    "10e5ca3f84af59f14bf287ae32c66670"
  ],
  [
    "e governo federal - e pelo procurador-geral do estado de Nova York - nos empréstimos residenciais do setor financeiro dos EUA e práticas de títulos relacionados.",
    "6b0b5370797ec7c6258c8dbfe013aec2"
  ],
  [
    "Uma população estudantil em rápido crescimento, por um lado, e a disponibilidade limitada de fundos para expandir a infraestrutura educacional e recrutar professores adicionais, por outro, resultaram em superlotação séria nas escolas da UNRWA na Faixa de Gaza.",
    "14fc03966ccbd04fbb07eac8eb130b18"
  ],
  [
    "O filme foi desleixado e não original.",
    "7e6da6b02806899172029a284d1bfaa4"
  ],
  [
    "Ambientado na cidade natal de Bam Margera, Westchester PA, 'Haggard' é uma história semi-verdadeira sobre a vida de Ryan Dunn e seus amigos Falcone e Vallo.",
    "2b9642690eb109366d786160a07f278d"
  ],
  [
    "Na sua oitava reunião, em 19 de Fevereiro de 1993, o Conselho aprovou o relatório sobre a sua décima terceira sessão (INSTRAW/BT/1993/R.4 e Add.1-3).",
    "b11049ab88bdace9c71023a596abbde3"
  ],
  [
    "E eles estão, em algum tipo de condição assistível, ainda intactos.",
    "d1ce989f03b6257261c116a8bcab7057"
  ],
  [
    "Eu vi isso originalmente no Channel 4 (Reino Unido) e foi um filme fantástico que me deixou uma ótima impressão.",
    "96a6d64abf8897a3d0d744f55fc5e3f2"
  ],
  [
    "Para divulgar a Declaração de Genebra em nível universal, a Suíça, anfitriã e presidente da Conferência, tomou a iniciativa de divulgá-la como um documento oficial das Nações Unidas.",
    "a2f086f1084ad0f72aa8567ef209ecbf"
  ],
  [
    "Em 1967, foi reformado como Instituto Politécnico de Faridpur.",
    "7da53625c62a2bc9cbb02da419a65334"
  ],
  [
    "Eu amo One True Thing desde a primeira vez que assisti no teatro, e chorei muito.",
    "732767986a6127d5d0fec2ee7762d9e8"
  ],
  [
    "“É evidente que este comunicado, que foi adotado sem ouvir o lado cipriota turco, e distorce as realidades em Chipre, não será, de forma alguma, vinculativo para os cipriotas turcos.",
    "50be13eb766bcbe41ed33d23e77e4249"
  ],
  [
    "Mas em vez de ir para Paris com o jovem vencedor, ela volta para o homem que teria morrido por ela.",
    "d808a40050aa88f22e0b3fb2905553a5"
  ],
  [
    "Achei que o personagem de Tim Robbins não estava bem desenvolvido, por exemplo. Achei que deveria ter havido mais informações e pensamentos em sua vida familiar e não tê-lo completamente ignorado como eu achava que era.",
    "304d903ad3a558b5aaa5698ab6cbc33b"
  ],
  [
    "Seja isso verdade ou não, é um filme inegavelmente importante, cuja influência pode ser rastreada até o alimento Sundance de hoje.",
    "d85a4de9df5dc306e616d84212448c80"
  ],
  [
    "Outra nota histórica para os Seabees é que eles tinham mergulhadores afro-americanos no 34º BC.",
    "6779f4b6717cf7c8426f23c6e94c1140"
  ],
  [
    "Infelizmente, eu gostaria de me tornar uma criança novamente para aproveitar muito mais essa história de Heffalump, mas tudo o que me resta é uma sensação de tristeza pela perda de uma espécie de infantilidade e inocência da qual este filme está cheio Fiquei feliz em ouvir Carly Simon cantar, Joel McNeely deu uma ótima pontuação.",
    "32bd06a96563e944fefdc91c4169a476"
  ],
  [
    "Basicamente, Richie e Eddie administram o pior hotel da Grã-Bretanha.",
    "1084ad2ae58e65ef200841630c7aebe7"
  ],
  [
    "A paz firme e duradoura que surgirá desse modelo de convivência humana possibilitará o desenvolvimento sustentável, que requer relações harmoniosas entre as pessoas e entre as pessoas e o meio ambiente natural.",
    "380f2270962266d23513b3098ca1ad22"
  ],
  [
    "Você terá que ver por si mesmo.",
    "aaed696498f54727138a5724fe04ca3c"
  ],
  [
    "Mas, dada a escassez de bom senso nos últimos anos, o simples fato de que um coro crescente de vozes razoáveis agora pode ser ouvido é nada menos que milagroso.",
    "6ef3b4cceb7a26ca3958027476a66605"
  ],
  [
    "O projeto prevê o fornecimento de instalações, o recrutamento de pessoal e o fornecimento de materiais didáticos e refeições para 500 crianças em 20 mini-centros.",
    "8bc9410ce726e0aa7ae229f942cc307c"
  ],
  [
    "Achei revoltante, assim como os atos heróicos e altruístas de algumas pessoas neste filme.",
    "328a51ec0d2942491129ae8dc0e9892b"
  ],
  [
    "Incrível.",
    "cbe066fb0e956f8af7400fff89ec0959"
  ],
  [
    "Além disso, a única refinaria de petróleo da ilha, localizada em Toamasina, foi totalmente destruída e exigiria de quatro a seis meses para ser reconstruída.",
    "a3a5e79b2ecd90cf61c6aa0ff71167f3"
  ],
  [
    "Infelizmente, FLYNN fica sem vapor após cerca dos primeiros 35 minutos e com a entrada do hammy Steven Berkoff em um desvio para a Nova Guiné, (parecendo e agindo como se quisesse o papel de Klaus Kinski em FITZCARRALDO) o filme começa a se assemelhar a um filme de tele ao invés de uma grande biografia do cinema.",
    "f5167ecc439b4c4ce44c9fcbaf36523b"
  ],
  [
    "1. Autoriza o Secretário-Geral, com a concordância prévia do Comité Consultivo para as Questões Administrativas e Orçamentárias e sujeito ao Regulamento Financeiro das Nações Unidas e às disposições do parágrafo 3 abaixo, a assumir compromissos no biénio 1994-1995 para responder a imprevistos e despesas extraordinárias ocorridas durante ou posteriormente a esse biénio, desde que a concordância do Comité Consultivo não seja necessária para:",
    "5872e269437de2cd52bb1c2ecdc35d48"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Rogers uma chance de 100 por cento de ganhar e projetou que ele receberia 63 por cento dos votos contra os 34 por cento de Enderle.",
    "b2104b43816cb4bd5ea1ffd97770f373"
  ],
  [
    "Eu realmente queria ver esse filme - achei o enredo realmente único e intrigante.",
    "c20f43ddf6913b8b0c71889afd0c27aa"
  ],
  [
    "Filmado em Connecticut, Predator Island se passa em uma ilha chamada com um farol Hell's Beacon, que é habitada apenas pelo casal que cuida do farol.",
    "bac02fcf02d0d5a7cfdf9fbed8a62376"
  ],
  [
    "Embaixada em Atenas, e sua filha foram assassinados; em 7 de setembro de 1991, o Sr. Çetin Görgü, adido adjunto de imprensa da Embaixada da Turquia em Atenas, também foi assassinado.",
    "454e205776712959c9d2ba1b4923b6a9"
  ],
  [
    "Outros cantores notáveis incluem o falecido Jimmy Cody de Sweetwater, Arizona, Addison Begay de Sanostee, Novo México, e Sammie Largo de Tsayatoh, Novo México.",
    "55137e6d21bce14ddfe2e98e34f0f5a0"
  ],
  [
    "Os membros do Comitê também pediram informações adicionais sobre os motivos para a expulsão de estrangeiros; a existência de taxas de saída e seu valor; e se a negação de um passaporte poderia ser apelada.",
    "24fadadf5aab8f8b671759fd7fc0fb4a"
  ],
  [
    "Dada a escolha, eu daria um passe e assistiria aos dois segundos filmes.",
    "f0ee71b4d1b074b75730f538019e357d"
  ],
  [
    ". Em suma, alguns comentários sociais interessantes são apresentados e não há soluções.",
    "f49e679ed87f095a0a24a4ae2498039e"
  ],
  [
    "De fato, um fundo fiduciário multiuso que pudesse disponibilizar fundos para atividades nas arenas humanitária e de construção da paz e desenvolvimento aumentaria muito a eficácia e a pontualidade da resposta da comunidade internacional aos problemas das minas e às necessidades de assistência às minas.",
    "25cc22a473971ccbfd59129d65588c6b"
  ],
  [
    "Para promover um controle administrativo eficiente, 3-4 batalhões seriam organizados em um regimento, se necessário, dois ou mais regimentos foram organizados em uma brigada.",
    "4f8c652effeba1d2be9d474401022a08"
  ],
  [
    "Com a derrota e a morte de Saddam Hussein, o perigo de uma “frente oriental” contra Israel diminuiu.",
    "be86abb00d3cb415b2f33a760e236a1c"
  ],
  [
    "Além do curling, Norberg foi atuário chefe da Nordea e liderou uma divisão em Folksam.",
    "2ab1d11b182c043eed96848a896237be"
  ],
  [
    "Eu não chamaria exatamente isso de um bom filme, na verdade pode até ser ruim.4,5 de 10, decente, MAS existem centenas de filmes de terror melhores por aí.",
    "2f0503bd1bc29f3afcc7beaa6067e054"
  ],
  [
    "Alguns personagens de Twin Peaks são reciclados neste filme, mas não foi assustador, não foi interessante (exceto pelas cenas de Watts em topless) e as peculiaridades foram mal executadas.",
    "ed1d1622003866cdcf38d8054b970de4"
  ],
  [
    "O elenco muda ocasionalmente, mas cada mudança traz algo novo e fresco.",
    "1653b934d46b2320d20c4716ef25c44e"
  ],
  [
    "Felizmente, à medida que a crise piorou, os formuladores de políticas globais responderam com uma ação política coordenada.",
    "353b2cef0b9d78d2846728abe93e2066"
  ],
  [
    "WASHINGTON, DC - A dolorosamente negociada legislação orçamentária dos EUA que o presidente Barack Obama assinou em 2 de agosto combina um aumento no teto da dívida do governo americano com reduções nos gastos federais, evitando assim a perspectiva do primeiro default nos 224 anos de história dos Estados Unidos.",
    "a828916e4aaa4b136f76d6b35e6c0f10"
  ],
  [
    "De fato, as leis em questão permaneceriam no livro estatutário, na medida em que não fossem incompatíveis com as disposições da nova Constituição, mas, quando necessário, a legislação contra a discriminação seria reforçada.",
    "5345b7b0ede03e83b442d36330ccd7b1"
  ],
  [
    "Tudo isso faz com que sua resolução pareça, bem, estranha.",
    "71c32e91997b20a02637a04c3c038078"
  ],
  [
    "RIFIFI (Jules Dassin - França 1955) Câmera Obscura — 9/10",
    "6353d434ff77d27274ba2c12b05ededc"
  ],
  [
    "No Uruguai, o que as autoridades apresentaram como uma transação voluntária não produziu cortes de cabelo nominais e apenas um pequeno alívio da dívida; na Argentina, uma moratória da dívida de quatro anos foi essencial para alcançar margens de avaliação nominais acima de 50%.",
    "fe51f9325fc5de1accf03146f0947584"
  ],
  [
    "Nem nos lembramos do que se tratava esse filme.",
    "854f37e399f3ba37693c57d7af36ced5"
  ],
  [
    "Claro, é bom, mas só quando há 4 jogadores.",
    "f74fb3ab39d3a98080835978122e9b7e"
  ],
  [
    "Primeiro, os fundos de diferentes fontes de financiamento são intercambiáveis até certo ponto: a deficiência de fundos para um componente da dívida total pode ser complementada por fundos excedentes originalmente destinados a financiar outros componentes.",
    "b328c7a8e8524b3850c6292428f18b57"
  ],
  [
    "Relativamente à reafectação dos recursos da secção 25, Administração e gestão, para a secção 31, Serviço de Inspecções e Inquéritos, do orçamento do programa para o biénio 1994-1995;",
    "0cd57ea606a7ea2fa9edc33b2e1bbe1b"
  ],
  [
    "O comboio “correu para um vendaval” em 8 de outubro e depois foi contratado por submarinos.",
    "6c575118297f0349e0ce69ac0a8b01ee"
  ],
  [
    "Eu tentei, realmente tentei, gostar desse filme, mas essas pessoas não estão em nenhum lugar da minha página.",
    "9593c13670975f970ce205de6ae3bbd3"
  ],
  [
    "Bem, se ela gosta de fazer horror, ela é melhor do que “Wheel of Fortune's” Vanna White.",
    "ca558048eb894ae277ffac4bf9ae5201"
  ],
  [
    "Del Bagno morreu meses antes do lançamento do filme, e é dedicado à sua memória.",
    "4d232106396ffd69ba5022ad5952916a"
  ],
  [
    "Sheba Shayne (Pam Grier) recebe um telegrama informando que seu pai pode estar com problemas.",
    "13560fd8b7fb47b8b8016ddc4a322c4e"
  ],
  [
    "Como nos outros filmes, há artistas em fantasias de animais, uma mulher adulta finge ser um menino, e os personagens e o enredo saltam por todo o lugar enquanto o trabalho da câmera é estático.",
    "18454ab4c00049ae5291f1e388617d16"
  ],
  [
    "Eu poderia continuar falando sobre a ridícula inadequação da música por um longo tempo - o filme poderia ser melhorado massivamente por uma trilha do século 18.",
    "72d03cc5a0af1df19ab6792bc8d100c4"
  ],
  [
    "Foi divertido assistir ao encontro maluco com Michael Ovitz (Treat Williams), que faz todas as redes quererem considerar Letterman para um show.",
    "642033b10177016bce70d3c7966b5903"
  ],
  [
    "Em sua Declaração Final, deplorou o flagelo das drogas e reafirmou o compromisso de fazer todos os esforços para evitar que a região seja usada para tais fins.",
    "977e2cd804735c3a9f717220738f1a99"
  ],
  [
    "Mesmo assim, o mandato do presidente cessante, James K. Polk, terminou ao meio-dia de 4 de março.",
    "ab9cf15d56c10998779bf1f9d5e0bb5e"
  ],
  [
    "Há tão pouco sentido para essa coisa de quem se desenrola sozinha e as pessoas recebem suas sobremesas justas.",
    "d85f65ab4828315af1cc061cf5b4009b"
  ],
  [
    "Se você já viu um filme de Miyazaki antes, provavelmente ainda vai confundir você... mas você realmente não vai se importar!",
    "20988444ed3b9bb95cf372d49cf2600e"
  ],
  [
    "Simplesmente não tem e nunca terá fundos suficientes para realizar as compras maciças de títulos necessárias para estabilizar os mercados de dívida de grandes economias, como Espanha e Itália.",
    "99321fc5e3774d07bc30fe1dcd6d9979"
  ],
  [
    "Para todos os grandes problemas - fome, analfabetismo, desnutrição, malária, AIDS, seca e assim por diante - existem soluções práticas que são comprovadas e acessíveis.",
    "e6fa3d5c84e650d23eb5880cf2fefa72"
  ],
  [
    "(ii) Avaliações regulares da eficácia dos procedimentos de observação, denúncia e reclamação das Nações Unidas, bem como dos serviços de consultoria e programas de treinamento da Organização relacionados à análise e preparação de respostas mais eficazes às violações dos direitos humanos das mulheres.",
    "74438f32912455bf2458ad9ce987b498"
  ],
  [
    "Eu sempre disse que não há nada que supere a forma original: os quadrinhos.",
    "63479bf7f99ec910b5ce14be6fddd5fb"
  ],
  [
    "Por isso, a razão da minha gargalhada descontrolada enquanto assistia a este filme.",
    "6bdb8210d27c2a07965edb3a2b579a8e"
  ],
  [
    "Isto é particularmente importante para as nossas ideias sobre a União Europeia, onde procuramos um equilíbrio eficaz entre a nação e a Europa.",
    "ef866e98cda47a853b1da1797079d539"
  ],
  [
    "a) Nota verbal de 21 de Maio de 1993 da Missão Permanente de Portugal junto das Nações Unidas dirigida ao Secretário-Geral (A/48/175-S/25819);",
    "eab3e5bc8e532c4f2ff99a2c5b2e7b52"
  ],
  [
    "Ele jogou com o St Pats por 3 temporadas (1978-81) marcando mais de 60 tentativas pelo clube.",
    "02f309515249482db97f4ff4e1b40251"
  ],
  [
    "Em vez disso, ele lança clichês que tentam passar por Profundity.",
    "2eac29d2a982c5a08cac969cbd16d150"
  ],
  [
    "Para dados cíclicos — (por exemplo, é distribuído uniformemente):",
    "32f0cb2879ac51737da8f2393255f8f0"
  ],
  [
    "Nos termos do artigo 9, ela desejava saber se havia alguma discriminação nas pensões contra pessoas que não eram muçulmanas; ela tinha em mente particularmente bahá'is e curdos.",
    "a42909a55aa174753147ed97f0137899"
  ],
  [
    "A carne de coco ou copra é feita de nozes de coco maduras.",
    "78d163f3e4e692b8897596543f68b7ef"
  ],
  [
    "Esta é uma história sobre cinco amigos de vinte e poucos anos que moram em uma pequena cidade sueca e não têm objetivos, esperanças ou ambições para o futuro e gostam de viver no passado de sua infância há muito desaparecida.",
    "51212a739f47578e70546c7ee4a6f50e"
  ],
  [
    "Eu não consegui.",
    "eefd682cd78ddc71136e65b044e3de95"
  ],
  [
    "Não é como se as pessoas de repente começassem a se comportar melhor se apenas lhes déssemos mais fatos e estatísticas, ou melhores argumentos.",
    "b77187f1cbe0c09cd69324b8dda1036e"
  ],
  [
    "Alguém se pergunta como FLYNN poderia ter falhado tão mal como um lançamento no cinema em 1997 com Guy Pearce apropriadamente no papel principal.",
    "7196e18e7e623524bb1102aed630a53a"
  ],
  [
    "curso inteligente e eficiente em recursos que pode resolver problemas que vão desde mudanças climáticas e escassez de recursos naturais até escassez de água e perda de biodiversidade.",
    "03ec9c01a69d11e466ce1eca33d5fd3c"
  ],
  [
    "Richard Newby, também do The Hollywood Reporter, observou que a falta de familiaridade do personagem com o público não foi apresentada como uma piada no trailer como com Guardiões da Galáxia e Homem-Formiga da Marvel (2015), e elogiou Davis por sua aparência mais fundamentada do que os filmes anteriores do MCU.",
    "954aed172fed857fe65f546603dea2f2"
  ],
  [
    "Continuar os filmes é apenas esmagar o primeiro no chão.",
    "9fa95e79b05137dfda8ad27f5ab4392e"
  ],
  [
    "Como não há informações sobre o IMDb, devo confiar em minhas outras fontes e acreditar nisso.",
    "c9f7cbc7c18238b4ba1cf343a6c34fbb"
  ],
  [
    "A lição é clara: o mercado não é garantido pela natureza para produzir um futuro de longo prazo caracterizado por um grau razoável de desigualdade de riqueza e pobreza relativa.",
    "98eebc7e56efeeddf27fd7d513b509df"
  ],
  [
    "O produto final de John Schlesinger dá a impressão de que ele estava dormindo na cadeira de seu diretor a maior parte do tempo enquanto o filme fica atrasado e os atores dormem andando, exceto pelo desempenho altamente irritante de Sean Penn. Sean Penn mastiga o cenário do início ao fim de uma forma tão desagradável que você se vê incentivando seus torturadores a fazer mais com ele.",
    "73f91faf0f79ffc0e7aa0554c58d6bca"
  ],
  [
    "Assistir a este filme significa se divertir e manter uma sensação calorosa.",
    "23317e23438039d72f7bbf53b623eff6"
  ],
  [
    "A área abrangida por este plano incluiria a Bulgária, a Croácia e a Albânia, bem como a Sérvia, a Bósnia, a Macedónia, o Montenegro e o Kosovo.",
    "fff6cdec18f561d773beee2d65020635"
  ],
  [
    "No que diz respeito ao período com início em 16 de Junho de 1993, o Secretário-Geral recomenda a criação de uma conta especial para a UNFICYP, sob a autoridade do regulamento 6.6 do Regulamento Financeiro das Nações Unidas, para efeitos de contabilização das receitas recebidas e das despesas incorridas em relação ao Missão.",
    "12fc7c2c1265ab37655e296b622a8df0"
  ],
  [
    "Em 1974, Klein fez sua primeira aparição na primeira série contra o North Sydney em Penrith Park, perdendo por 28-23 em um confronto próximo.",
    "c5efe7b325a3870d2fdc15dfd681802d"
  ],
  [
    "Não era um tesouro.",
    "773c4bc51b33b5a71fb9e4b687a27601"
  ],
  [
    "O DPJ, apesar de seu manifesto, parece despreparado para domar os mandarins, e por isso pode ser forçado a confiar neles.",
    "68b32089ee41b9a6f207109a5f0e292d"
  ],
  [
    "A ITC decidiu renovar o contrato de restauração por cinco anos com base nos resultados de um exercício de licitação competitiva de 1991 realizado para as instalações do restaurante UNOG.",
    "c97a1a69aa671b0f31c0dc65e20504c9"
  ],
  [
    "Uma pesquisa recente do UNICEF com 126 países mostra que um número significativo de países de baixa e média renda deve reduzir os gastos públicos em 2010-2011.",
    "5ca2879d319ddebcf54a52234f3e094b"
  ],
  [
    "Na sua quadragésima sétima sessão, em 1992, a Assembleia Geral decidiu considerar no futuro os pontos da agenda intitulados “Crise financeira atual das Nações Unidas” e “Emergência financeira das Nações Unidas” sob um ponto da agenda intitulado “Melhorar a situação financeira das Nações Unidas” ( resolução 47/215).",
    "84a8eb32088c7034495e4717316106c5"
  ],
  [
    "E nós não apenas o perdoamos, mas aplaudimos sua maneira inteligente de nos convidar para uma viagem de trem inesquecível.",
    "30a24e241db91f4cee9e0fdcc9421f94"
  ],
  [
    "Em Fevereiro de 1993, o parlamento aprovou um programa de reforma económica revisto que definia políticas macroeconómicas mais rigorosas e reafirmava o compromisso do Governo com reformas microeconómicas eficazes e reestruturação industrial.",
    "6f20fb37a7c5aeec32c19bb2e512d638"
  ],
  [
    "A Rosa Púrpura do Cairo",
    "bb6bdd1a92bd8f060075d5fce1ec40ee"
  ],
  [
    "Eu assisti a esse filme pensando erroneamente que era aquele outro filme de zumbi da estação de rádio.",
    "c588c3b6532ca14cc8c26a09583b32dc"
  ],
  [
    "Tem sido comparado a “Animal House”, que é um bom filme por si só, mas para mim nada se compara ao H.O.T.S. Ele tem sua própria marca de diversão e caráter.",
    "af3e076f0594b0b96e8624982e559ab7"
  ],
  [
    "Essas centenas de bilhões de euros já estão perdidas, e o jogo de fingir o contrário não pode continuar indefinidamente.",
    "fa0f2d2d1a803bf3d406dea2943d05e7"
  ],
  [
    "t a distribuição gratuita de substitutos do leite materno na região será interrompida até ao final de 1993; que todos os grandes hospitais serão designados como “Amigo da Criança” até 1995; que a Iniciativa Hospital Amigo da Criança será levada a cabo em todos os países;",
    "defae49f6dcf72023be287baa3efe461"
  ],
  [
    "• Dalingaon (Lalingaon)",
    "3e8fa2d45b241780912500165122ada7"
  ],
  [
    "Se o escritor (também o diretor e o principal) tivesse colaborado com alguém, ele poderia não ter acabado com uma pontuação podre de 100% no Rotten Tomatoes, o que impede ainda mais a capacidade de qualquer um acreditar verdadeiramente nas pessoas que lhe deram um 10 no sistema de classificação aqui.",
    "637f7821658d0afd67ccf78cea83e812"
  ],
  [
    "Isso me provocou a pesquisar para descobrir se este é um filme baseado na verdade, mas para minha decepção, é um filme baseado em romance, aparentemente ficção.",
    "ca41d6152d0db0d511a448a95a185d95"
  ],
  [
    "Ele escreveu que as “acusações contra esses cientistas são injustas e ingênuas... [T] aqui não existe um método científico aceito para previsão de terremotos que possa ser usado de forma confiável para alertar os cidadãos sobre um desastre iminente.” A American Geophysical Union e milhares de outros cientistas também se opuseram.",
    "a30eeea309fd3e82287c427d8fd03638"
  ],
  [
    "A este respeito, expressamos o nosso apreço à delegação da Suécia pela versão atualizada de um projecto abrangente de tratado de proibição de ensaios contido no documento CD/1202 e estudaremos cuidadosamente este projecto.",
    "63b4aa758139a1eea2b729b1943ee85d"
  ],
  [
    "No ano seguinte, ela transferiu federações nacionais do Vietnã para a Hungria.",
    "d72981f04a23c00bc58c711668977706"
  ],
  [
    "Kerwin deve convencer a evacuação da cidade e se apaixona pela mãe do menino (Elizabeth Pena).",
    "845c92bbcded95cc17bab2c74c1ca591"
  ],
  [
    "Este filme indiano é uma novela doce e sentimental que começa como “Rei Lear”, passa para “Romeu e Julieta” na seção intermediária, depois volta para “Rei Lear” para seu final encharcado de lágrimas.” Baghban” é uma saga melosa e brega, cheia de mais açúcar e gosma do que uma caixa king-size de chocolates See's.",
    "3e874d3101defcfa8312884b1e92f374"
  ],
  [
    "Também fiquei impressionado com Steven Robertson.",
    "6b408836ac18988a92c75abf9361fe1d"
  ],
  [
    "6. Os Estados da EAU poderiam participar em outras associações de integração, incluindo a CEI, por meio de membros associados ou permanentes, ou ter status de observador.",
    "39f4fc000d6e6d5a521b6f27dee9b7aa"
  ],
  [
    "Um mês depois, Gemma Chan se juntou ao elenco como Minn-Erva.",
    "2b78ddda9f6dbf9376480700281476ee"
  ],
  [
    "Caso contrário, fique com a versão de ópera (mesmo que eu odeie musicais).",
    "8876b5ca9aa999350e284934b90fed13"
  ],
  [
    "Assim, pesquisadores suíços causaram excitação em 1986 ao anunciar a descoberta de supercondutividade em um óxido de cobre com o dobro da temperatura do recordista anterior.",
    "a00b30fd7102510ee7350085effc6b37"
  ],
  [
    "Em muitos casos, o ponto focal é um funcionário de meio período lidando com muitos problemas, um dos quais é o TCDC.",
    "53d1bdc2346fa89d4fa97b4b49be69e1"
  ],
  [
    "O EDM requer uma abordagem estratégica para escolher os processos, tecnologias e recursos certos (ou seja, proprietários de dados, governança, administração, analistas de dados e arquitetos de dados).",
    "a48e23bf97ab3d39435c8cbbd327d0b6"
  ],
  [
    "Se você viu Al Pacino em Donnie Brasco e gostou da performance dele, este é um filme para você!",
    "cae8cfbf87642c1d52aadd6671e707be"
  ],
  [
    "(a) Garantir que as considerações de gênero sejam bem integradas em todas as políticas, programas e atividades do Programa das Nações Unidas para o Meio Ambiente;",
    "5ad77e88109c3a84592b9210768fc200"
  ],
  [
    "Isso é uma grande decepção.",
    "ba08733890efe9ee936212bac64e4789"
  ],
  [
    "É hora de acabar com a ficção de que a “ditadura da lei” de Vladimir Putin tornou a Rússia pós-comunista menos sem lei.",
    "76cc71d96ff932b40550d6dac7635613"
  ],
  [
    "Se você ver esse filme em uma loja ou em algum lugar para alugar, eu digo para dar uma olhada, realmente vale a pena ver e é um filme de família perfeito, é absolutamente incrível, palavras não podem expressar este filme.",
    "293affaa7a03b34f0984b7a1f4a89590"
  ],
  [
    "As propostas de orçamento para o Escritório da Comissão Regional de Nova York agora aparecem sob uma subseção da seção 15 (Comissão Econômica para a África).",
    "51ce5a422b3f55c72eb7cc3e599e5af5"
  ],
  [
    "Na mitologia maori, Ōhau (Ilha Oeste) é o vislumbre final da Nova Zelândia visto pelos espíritos que partem, depois de deixar o mundo em Cape Reinga/Te Rerenga Wairua.",
    "753c4f46070ffac0a628e3c60a1111eb"
  ],
  [
    "Comparado com o aclamado remake de Hollywood, este filme é menos chamativo, mas muito mais forte em fornecer uma imagem geral do problema das drogas.",
    "41b77d905416695c7a23819631c394cc"
  ],
  [
    "Qualquer outra pessoa ficará desapontada e terá muitos filmes melhores.",
    "6c0d4c165d5ddc99172cf9c79ef0533b"
  ],
  [
    "VIVER é amar, mas todas as coisas devem passar.",
    "94ad2392d64ff37ca14d7d8cc3757e05"
  ],
  [
    "A observância foi promulgada pela Assembleia Geral não apenas para concentrar a atenção da comunidade internacional na necessidade de fornecer aos presos políticos assistência jurídica, humanitária e jurídica por meio do Fundo Fiduciário para a África do Sul, mas também para defender seu direito à liberdade de expressão e liberdade de consciência.",
    "de27e58f5d573504d343802908906a3e"
  ],
  [
    "Mas, apesar dos melhores esforços de Atchison e dos Ruffians, Kansas rejeitou a escravidão e finalmente se tornou um estado livre em 1861.",
    "090f763a1dd06134c2bf7fb913b235a1"
  ],
  [
    "Isso resulta em uma mudança de lapso de tempo do homem se transformando em um lobisomem.",
    "63b83a933c2d1ba48567bcdd4d652929"
  ],
  [
    "Ao contrário da maioria dos filmes de Cannon que Charlie estrelou, este não foi divertido ou divertido.",
    "e55385013fe8cc73de2d92c4357c8775"
  ],
  [
    "Todas as vezes em sua vida você deve escolher algo ou ele simplesmente passa... E esse filme prova isso!",
    "7fadaa90141b1e0df814c0d0d833a6e4"
  ],
  [
    "isso requer garantir a credibilidade e a transparência das regras contábeis que definem déficits orçamentários e dívida pública, com um monitoramento mais próximo também focado no desenvolvimento de bolhas de ativos, que causam recessões profundas - e, portanto, aumentos acentuados nos déficits orçamentários - quando eles estouram.",
    "873e7d28a1bc08b22f73c2158bd63ab9"
  ],
  [
    "A melhoria registada na capacidade da região para financiar importações provenientes de receitas de exportação em 1989 e 1990, quando o rácio exportação/importação aumentou 31 e 11 por cento, respectivamente, foi parcialmente corroída em 1991 por uma diminuição das exportações e um aumento das importações.",
    "07348402215d60a67db68fbaf2a6172f"
  ],
  [
    "Para todos os tipos de placas, a versão de motocicleta usa o mesmo formato de série e cores, mas com um tamanho geral de placa menor.",
    "89da7601b67148bec1ecbe93d64c92e1"
  ],
  [
    "A Declaração Universal dos Direitos Humanos não trata expressamente do tema dos direitos humanos e do meio ambiente; na época em que foi proclamada, o meio ambiente estava apenas se tornando um problema, e começou a ser observado metodicamente em todos os seus aspectos logo depois.",
    "496d5f79ce6cc540e4d240ab41d865a8"
  ],
  [
    "Hymenobacter coccineus é uma bactéria Gram-negativa e em forma de bastonete do gênero Hymenobacter que foi isolada de uma rocha da Ilha James Ross na Antártica.",
    "b6a8c2dada1600b7bfb818e01e3d8f7a"
  ],
  [
    "e) Os Estados devem abordar os problemas levantados pela hepatite, pelo vírus da imunodeficiência humana e pela síndrome da imunodeficiência adquirida e, quando apropriado, tomar medidas, incluindo uma maior acessibilidade ao tratamento e outras abordagens, para reduzir os seus efeitos nocivos;",
    "306fdde0ff35eba4dc5ca3446b5a9a10"
  ],
  [
    "Um carvalho estratégico de dois campos, com depósitos, doca seca e base PT foi construído lá.”",
    "a74b606e335928068f91d0113079d006"
  ],
  [
    "O bom disso é que a cena da luta de espadas parece muito boa e os personagens parecem legais.",
    "77aa0da8be9431b3e9de55184aeca589"
  ],
  [
    "Os preparativos para a Quarta Conferência Mundial sobre Mulheres incluem um exame minucioso das tendências de gênero e desenvolvimento.",
    "618a506d9f623719ff6faba8afe9d695"
  ],
  [
    "• Calawag",
    "a9bb14b476eda969fee6dc7908da0e6d"
  ],
  [
    "Vamos fazer uma análise mais profunda... - O que significa uma pequena cidade na fronteira?",
    "a8e0bd0591eec1bb48685b69286ad2ef"
  ],
  [
    "Quando o Governo o tinha informado de que as investigações não tinham revelado quaisquer provas que indicassem que as pessoas em questão tinham sido alvo de ameaças de morte, o Relator Especial solicitou detalhes adicionais sobre essas investigações.",
    "6f15865db382ab84cb6295c7e3995725"
  ],
  [
    "Mergulhadores no 301º CB colocaram até 50 toneladas de explosivos por dia para manter suas dragas produtivas.",
    "215be479422db98c96df9d3e00f9237e"
  ],
  [
    "Eu realmente não tinha noção do cenário dos anos oitenta do filme, já que eu estava insatisfeito com a tentativa esfarrapada de fazer acreditar que eram os anos oitenta só porque a Sra. Ricci usa um vestido inspirado em madonna para sua celebração de “perdi minha virgindade”.",
    "45f2c3ac4d81e1d53c1be98156d8919b"
  ],
  [
    "Casket Match-2- OK, depois de uma boa partida de abertura, agora isso, que partida de baixa qualidade.",
    "55d1dd7df9b3c0dd140e95a7d063b9b2"
  ],
  [
    "g pior à medida que os spreads das taxas de juros para Espanha e Itália voltaram aos seus níveis máximos insustentáveis.",
    "a696c4f624b3b77016df14c6c160c61f"
  ],
  [
    "A atenção da mídia tem se concentrado no “muro de segurança”, que certamente conseguiu reduzir o nível de violência.",
    "d35c5360f99cc7a820fa613d21536087"
  ],
  [
    "7. Solicita aos Estados Partes que apresentem seus relatórios ao Comitê dos Direitos da Criança dentro do prazo, de acordo com as diretrizes elaboradas para esse fim;",
    "887d2fc5e802efae621d4d46cf282f80"
  ],
  [
    "Há cerca de vinte minutos de magia e absolutamente nenhum momento assustador ou emocionante.",
    "8f9e6b41549b4f600cf28aa68b767a33"
  ],
  [
    "Além disso, alega que o juiz cometeu um erro de direito ao resumir o caso para o júri, nomeadamente no que diz respeito às questões de legítima defesa, provocação e intenção do autor.",
    "fbe2b8606f8b6875a650c7cc82296469"
  ],
  [
    "Primeiro, para oficiais e alistados do Corpo de Fuzileiros Navais e depois para o Exército.",
    "950603123e1f0ddad6152b2a3e948e54"
  ],
  [
    "É um filme ruim, e provavelmente não precisei te dizer isso, mas está longe de ser a pior coisa que eu já vi.",
    "443b3e9744e810b00882b747b8ab4836"
  ],
  [
    "Hollywood esqueceu os ingredientes básicos da má produção de filmes: aço de papelão e o herói de ação cientista temente a Deus!",
    "274c8acb3dd6c0a3c6df7dc3016a70f8"
  ],
  [
    "A partir do início da década de 1990, muitos analistas viram a fraca sindicalização dos EUA, o emprego à vontade, a proteção legal limitada do emprego e a alta rotatividade de empregos como fatores importantes para alcançar uma taxa de desemprego mais baixa do que a maioria dos países da UE.",
    "8a7ef6a5edd47c7cb9043465ec96a184"
  ],
  [
    "Na verdade, há tantas partes ruins, que não consigo decidir qual é a pior.",
    "6cff834402a9a90db76c6c4d48f00605"
  ],
  [
    "Tão descontraído, tipo Zen, filho de Deus, mas ainda assim um cara tão legal.",
    "fc7ebfedf7a20b4c57b66a944623ecae"
  ],
  [
    "Em relação ao artigo 4 da Convenção, os membros do Comitê observaram a vontade da Suécia de não proibir por medidas legislativas organizações qualificadas como racistas.",
    "4ec6602c1b551e72ab53686f25d03621"
  ],
  [
    "Tendo em conta o alcance das revisões propostas para este programa, considerou-se necessário apresentar a narrativa revisada na sua totalidade.",
    "f78b72ded848bc05940a8b1032348e87"
  ],
  [
    "O Centro organizou uma preocupação do Dia dos Direitos Humanos em associação com o Comitê Colombiano de Solidariedade aos Presos Políticos.",
    "36b0abb4f83e33eb34862a9d8f028624"
  ],
  [
    "No caminho, eles foram redesignados para o 3º Batalhão 23º Fuzileiros Navais.",
    "a563da42aa835348db97ab3671b1c6c9"
  ],
  [
    "Peter Boyle, um liberal bem conhecido, é incrível como o trabalhador duro que tem alguns problemas com a geração mais jovem.",
    "cf706d429be56dc1cd213aeca4765900"
  ],
  [
    "Na ausência de um caminho claro para uma união fiscal e política muito mais apertada, que só pode conduzir através de mudanças constitucionais, a atual casa de recuperação do sistema do euro parece cada vez mais insustentável.",
    "2b3e36d31aa62d8fa149d321f976308f"
  ],
  [
    "O mesmo relatório indicava que várias pessoas haviam sido submetidas a essa prática, incluindo um réu que foi enforcado em janeiro de 1985 pelo delito de apostasia, embora a apostasia não fosse uma ofensa listada nas leis penais.",
    "9c8e043d6425a0f6f410efccdffd118b"
  ],
  [
    "Ele foi eleito presidente da Associação Israelense de Seguros duas vezes e Presidente da Associação Israelense de Escritórios de Vida duas vezes.",
    "ce21fbff2ab974feea417fb0615dda8c"
  ],
  [
    "Não basta dizer que os sequestradores - e, de fato, os muitos sauditas detidos na Baía de Guantánamo - representam um subconjunto de jovens enganados e que o resto da juventude saudita é diferente.",
    "dd2831d801cbd502b54dc5dfdca02fcb"
  ],
  [
    "o acompanhamento para apoiar programas e projectos nacionais e regionais nestes domínios, mediante pedido, conforme mandato (1994-1995);",
    "8982e6cb68b897d54b1280ff8fd41813"
  ],
  [
    "Depois da guerra, ele se retirou para sua fazenda perto de Gower.",
    "a2ccdd7634df3a0d8a3dd958323776f9"
  ],
  [
    "Eu não espero muito de Garcia já que ele é um dos atores mais superestimados hoje, mas Keaton realmente deveria ter sabido que este filme seria uma droga e saiu enquanto ele podia (não que eu goste especialmente dele, mas hey, ele fez batman) .Tudo somado é um insulto à inteligência de alguém e um enorme desperdício de dinheiro.",
    "5159f6efb94e6ee2fd71b2f5872487af"
  ],
  [
    "Uma verdadeira obra-prima de Sorrentino e Tony Servillo demonstra sua excepcional habilidade de atuação como o legal e enigmático Titta.",
    "1313fcdd57cdc665812fcc70698bee23"
  ],
  [
    "Tendo isso em mente, o Comitê decidiu reafirmar seu pedido ao Secretário-Geral para considerar a inclusão no Manual de Relatórios de Direitos Humanos de um capítulo sobre o trabalho do Comitê, a conclusão e emissão dos travaux préparatoires e o comentário sobre a Convenção sobre os Direitos de a Criança, e a preparação e divulgação de publicações especialmente dirigidas às crianças.",
    "46d6e2b8e30c29962c869f88a08b7802"
  ],
  [
    "Principalmente uma biografia de um médico lascivo, “Robert Merivel”, (Robert Downey) que tem seu caminho no palácio do rei para a primeira metade do filme e, em seguida, ajuda os oprimidos na segunda metade, principalmente “Katharine” (Meg Ryan) .O MAU - Depois de 50-60 minutos, este filme simplesmente fica muito chato.",
    "9baec2fa9fc541c85ab7a1971564c2a8"
  ],
  [
    "Desconhecidos um do outro, ambos têm economizado para fazer uma cirurgia para corrigir esses defeitos.",
    "edc1a28960c7a22c96886804809b27c5"
  ],
  [
    "Mas no clima intensamente carregado de hoje, o Oriente Médio se tornou uma espécie de tela de projeção ideológica, um ímã para tendências à demonização e idealização.",
    "f0f2403197c084df5af9b797500aec8d"
  ],
  [
    "Assim, posso confirmar que nenhuma das 15 missões convidadas pela Estónia para inspecionar a situação em primeira mão encontrou violações dos direitos humanos na Estónia.",
    "6a148eb9767b92bbf3198e2ea9a7451c"
  ],
  [
    "Sua cota autorizada de 321.056 nunca foi alcançada.",
    "f002f4478f191c771cc153fe05854f42"
  ],
  [
    "Trata-se de escolher o lado certo ou errado, sem pensar lógico na cena.",
    "753c3c90ae37a3445680d77097ec284e"
  ],
  [
    "Em 23 de Julho, o meu Representante Especial Adjunto regressou a Chipre, onde teve mais discussões com os líderes das duas comunidades.",
    "78801cbe7965420db5d7f629274d28c2"
  ],
  [
    "“Nós, como intelectuais, em nome de nossa integridade pessoal e de toda a nossa retidão moral, com nosso corpo e mente, com toda a nossa dignidade como indivíduos, juramos solenemente nunca recuar na busca da democracia pioneira pelos estudantes com seu sangue e vida, nunca sob qualquer pretexto para nos desengajarmos. por causa da covardia, nunca mais permitir as humilhações do passado, nunca vender nossa integridade moral, nunca nos submetermos à ditadura, nunca jurar lealdade aos últimos imperadores da China dos anos 80.”",
    "86fd5d7b93697597640821acd257cfb1"
  ],
  [
    "Tenho certeza de que isso será suficiente para muitas pessoas.",
    "8610df3d226cf90e7bca68e6f178661b"
  ],
  [
    "E é por isso que não importa se os eventos relevantes aconteceram há 60 anos (como a Segunda Guerra Mundial), 90 anos (como no caso do genocídio armênio) ou mesmo 600 anos (como a batalha do Kosovo em 1389).",
    "6d36613f8cd1c3fa4a43ad7f98f8c031"
  ],
  [
    "Estes estão sendo ameaçados em pequenos Estados insulares em desenvolvimento, cada vez mais motivados a adotar tecnologias e compreensão científica.",
    "7ba96ee5d704a1addd6ce3661ffdd024"
  ],
  [
    "Inicialmente, descontei uma sequência de sonhos, pois isso parecia óbvio demais.",
    "6d19d73d2ad2c450792c42f3c251bec0"
  ],
  [
    "Conselho de Segurança - Conselho de Governadores da Comissão de Compensação das Nações Unidas criado nos termos da Resolução 687 (1991) do Conselho de Segurança",
    "9987349268236a2173ec47dd649d29d7"
  ],
  [
    "O filme começa com Reeve (Ekin) e seu assistente lutando contra os mesmos vampiros.",
    "14f4f08fbf428fa1aac400aa8e57a7d8"
  ],
  [
    "Mas uma vez que Gatsby se muda para sua nova villa e faz seus movimentos em Betty Field, o filme fica excessivamente melodramático.",
    "a66d4f384dbaecb85e217df319be8b9c"
  ],
  [
    "O diálogo é nojento de quatro letras por toda parte, e o filme não deixa de lado sua enxurrada de violência e estupidez.",
    "ccf97e81242894766eb68db3c57a20e4"
  ],
  [
    "Verdadeiramente um passeio emocionante de proporções épicas, eu recomendaria “The Gamers: Dorkness Rising” como visualização necessária para quem gosta de filmes.",
    "f877d9a7f736408a98233abc0bca14b6"
  ],
  [
    "A Força-Tarefa da Fome determinou que a África poderia aumentar substancialmente sua produção de alimentos se fosse dada ajuda aos pequenos agricultores, na forma de insumos agrícolas.",
    "11e35f6a641b1321b4694805afe54c9f"
  ],
  [
    "Embora nossa política nacional seja fundamental para aumentar as oportunidades e a participação, acreditamos que os esforços em nível internacional também são de",
    "6b49d9709005926596f6936d6ea0622e"
  ],
  [
    "John McEnroe, Janet Evans e Tiger Woods competiram e depois deixaram esta escola na Califórnia",
    "cfbbb33d97c95126164742e6c7db9b62"
  ],
  [
    "O tipo lapsang souchong desta bebida é apreciado por seu sabor e aroma defumado.",
    "154b6dedf4088a073af93f2d9ac1a692"
  ],
  [
    "Então eu não consegui nada realizado.",
    "3111b6a00422a6997a293e85e76ec793"
  ],
  [
    "Mas seus rivais eram afiados",
    "fab5853d9f770d2ca576ca66e0569cbb"
  ],
  [
    "Só queria acompanhar uma coisa da nossa conversa na sexta-feira. ",
    "4b7d2bb816bacd467e7048dd5b606975"
  ],
  [
    "Esta organização de viagens classifica acomodações de 1 diamante (modesto) a 5 diamantes (classe mundial)",
    "88d45ebc588f26e00a461b567a9b5301"
  ],
  [
    " Você sabe que está constantemente se repetindo, ficando na minha mente",
    "2f4cad7ee5e6313904723a4fd5721f0b"
  ],
  [
    "Pegando fogo, deixe a luz se tornar",
    "eff68435c4816a5b077a41d981868cd8"
  ],
  [
    "A ajuda não olha",
    "3ae2cdfb18fa46e7a3e672418917e015"
  ],
  [
    "E ele não entenderia",
    "844be20329cbac2066ff481bc07e227c"
  ],
  [
    "O valor médio de um conjunto de números, ou cruel",
    "61f97a2b903305b9036b1701438ad65a"
  ],
  [
    "Se ela pegar o telefone para fazer uma ligação, essa é outra estratégia para sacudir um avanço indesejado.",
    "7497054e4ea3b7b9c60a5a1db0a2c203"
  ],
  [
    "Alguém pode “apostar” nessa janela que forma um recesso em uma sala",
    "2cba0ed6f21f9523f08c079843b55e46"
  ],
  [
    "E até onde eu estou hoje",
    "9d2ae36a312bee8f834d1bc0affc5ffc"
  ],
  [
    "Está cobrando seu preço",
    "34819c1657baf61a0dbb06cb2ffb87e3"
  ],
  [
    "Tudo bem, eu posso ver no escuro",
    "777bc31f3dde7fbcb5cd31aa92e1a469"
  ],
  [
    "Diga-me que algum dia vamos ficar juntos",
    "555b6bbf0309b92e0418378929468191"
  ],
  [
    "Você quebrou cada parte de mim",
    "572efe7f638090543f0ce640fd7702d2"
  ],
  [
    "Ganhador do 4º Prêmio Nobel de Fisiologia/Medicina, este russo ganhou em 1904 pelo trabalho na fisiologia da digestão",
    "b8884287aaf86e0a3512809207bd847f"
  ],
  [
    "O símbolo dos produtores",
    "ed3ede900bb1c8b558762a7688c1e3e8"
  ],
  [
    "Mostre sua atração por meio de toques leves.",
    "ea73ecce7bfdea08b51d20ec1a308b8b"
  ],
  [
    " Se eu tivesse um desejo",
    "ef6148ad70ac0bcac406c6c28e2c986c"
  ],
  [
    "13 de novembro de 2001",
    "30e97c5cbf76ad671b621a8b2651baa1"
  ],
  [
    "Você terá uma experiência divertida e compartilhada.",
    "2ad6f4e32816648cf938708a4717f981"
  ],
  [
    "Qualquer massa de nigga, bateu, catchya, serrada, serrada",
    "805e4c03984f7da89e26bc4666abe1b2"
  ],
  [
    "Com uma memória como a minha",
    "742f63972348aadf8855584d1f2bc0b5"
  ],
  [
    "“Ei, é Dantes! Ele deve ter escapado na mortalha do Abbe Faria!” gritou Villefort. Então eles o enforcaram. Barbatana.",
    "9a7f1ccc0532d0cc18ffbb05a7c1df18"
  ],
  [
    "Shuttle, batedor, trama, urdidura, rolo de pano",
    "374d44515ad82aac98bb55e67f6b6aca"
  ],
  [
    "Chutando seus calcanhares para cima, eu sabia que era amor para sempre",
    "1aa44a86d50cdd7707dae4d4ec714235"
  ],
  [
    "“Em que dia da próxima semana você gostaria de almoçar?”",
    "f01d810a5aec35fd1c6a652a870c6804"
  ],
  [
    "“Bo bo, você precisa de oração.”",
    "5274518cdd291d811da297f692864fe9"
  ],
  [
    "Não importa o que você faça",
    "36b119b1eba1f88eed8a8faf753d4467"
  ],
  [
    "Deus sabe que há muita coisa que eu preciso mudar,",
    "62ea888adbad045b0f5ff36c100c4504"
  ],
  [
    "Eu continuo esquecendo seu americano.",
    "82b69c6f84f2404c8efe34bd0422a4f9"
  ],
  [
    "Eu sou um homem de colarinho azul tinha um martelo na mão",
    "97ab1b3cad06f419f5a5bbf7b8e6ac20"
  ],
  [
    "Se você acha que existe a possibilidade de conhecer alguém, avise seus amigos.",
    "2f1268d287039e9a3a0ade0ea557f191"
  ],
  [
    "Uma das razões pelas quais eu o admirava louco",
    "d47943f3f881b61384540a8a10b164fb"
  ],
  [
    "Decida se você se importa com ela.",
    "c364557617b7fa27205c9e7b66a6ed05"
  ],
  [
    "Mas dói, fica pior, você sabe, ninguém disse que seria justo",
    "078d624d7115652a66485e3aef5b82f8"
  ],
  [
    "O compressor pode ser um pouco mais difícil de argumentar nessa posição.",
    "ecd1ec13b936a39e52e84bcaf57a95d2"
  ],
  [
    "especializada em raios-X e elementos, como aquele com o número atômico 88 para o tratamento de doenças",
    "bc160968c199121554a669e311b11e94"
  ],
  [
    "Em 1759 ele serviu na Casa dos Burgesses; em 1776 ele enquadrou a Declaração dos Direitos da Virgínia",
    "ec9509aec6dfb45b3551f8eea5a9fae2"
  ],
  [
    "Você é um garoto da Rolling Stone",
    "01e6a941682c0bd1784fac5c1b972e9f"
  ],
  [
    "Aconteceu em junho de 1876 no rio Little Bighorn",
    "da9d9c813568684e9e9547f181fcff5c"
  ],
  [
    "as ações despencaram de mais de $89 há um ano para uma baixa recente de $7 antes de se recuperarem dos rumores de resgate da Dynegy. ",
    "15b24f3afec3f0d04e54a526fccccd8a"
  ],
  [
    "Apare as unhas e mantenha o cabelo limpo e aparado também.",
    "a2cce0190a42efb6be33b09af9410302"
  ],
  [
    "Foram alguns meses difíceis e eu sei que cada um de vocês trabalhou duro. ",
    "254deaed9ce056c4573952424938ef20"
  ],
  [
    "Outros lugares incomuns para conhecer caras incluem doações de sangue, convenções de ficção científica ou co-play.",
    "6e16828ed9796d98a89cb895c806c3d5"
  ],
  [
    "Pré-Spago, o primeiro emprego deste chef nos EUA foi no La Tour em Indianápolis em 1973",
    "5600a576898fe5d698093a90966df28c"
  ],
  [
    "em suas classificações atuais, mas ser colocado em vigilância para um rebaixamento até que a transação seja concluída, disse ele. ",
    "724d5bddd303b98af050c3d130a5365f"
  ],
  [
    "Agora ele está enrolado em seu dedo",
    "cbd5157fd09ab20fe6038d2ffe04c4c4"
  ],
  [
    "Tenha isso pessoalmente, ou pelo menos no telefone.",
    "701eb268c45b95a3ba589f5af1fc2625"
  ],
  [
    "Mas isso ainda não me matou",
    "9b97327b9189eeb0b2a8bf8454e2410f"
  ],
  [
    "Em 1719, este pequeno principado foi formado pela consolidação dos condados de Vaduz & Schellenberg.",
    "241ee9dedb053de258eb7eaea2954f54"
  ],
  [
    "É tudo que eu posso fazer",
    "0f150e03fe6435061f17b384c13692b4"
  ],
  [
    "Se seu amigo gosta dele, não conte o segredo - a menos que seu amigo diga que está tudo bem.",
    "9cab1578e5673824455d11c419d76fa1"
  ],
  [
    "Se ela for remotamente atraente, ela provavelmente tem um cara dando em cima pelo menos toda vez que ela sai.",
    "0d1bafa77204ddd580ffcea3e7b5aa22"
  ],
  [
    "Se você precisar de mim é só me dizer e eu estarei lá",
    "be01d04b24e02d6bfeb10bbfb7f55484"
  ],
  [
    "O relógio nesta cidade parece não se importar",
    "c47bd10b99db03076d1f7b31d72acb2a"
  ],
  [
    "Enquanto ainda somos jovens e bonitos",
    "bcbcebeddd7b0ef5f8a2045d1b93824c"
  ],
  [
    "Feitos em várias formas, bolos picantes chamados “lebkuchen” são populares no Natal neste país",
    "27d05c924702386f61078c1efe031abe"
  ],
  [
    "Mostre a ele que você está interessado.",
    "7569647501e2c3460ec4d6072c67c895"
  ],
  [
    "Tende a ser a confiança e não o comportamento ruim pelo qual as meninas são atraídas.",
    "431431112122a4b68315cb3c3b0564ec"
  ],
  [
    "Algumas esposas, algumas crianças espalhadas aqui.",
    "2988438986451d7a70ea87e8e434e7f2"
  ],
  [
    "Veja o que ela compra.",
    "bbe6c4efefb9fb39acd7f6c6146124c4"
  ],
  [
    "Em janeiro de 2003, esta cidade “Port” comemorou o 60º aniversário da famosa filha Janis Joplin.",
    "866923db212d0b8507a0231ca79b6bdf"
  ],
  [
    "Alguns novos slots na cidade são baseados nisso, nosso game show irmão; você pode querer dar a eles um “sp_n”",
    "18efae73d6f21be2d8d64211d41e2bda"
  ],
  [
    "Você sabe, eu sei, só há um lugar onde isso pode levar",
    "4059abc278334b5fe1133b6377b4eb61"
  ],
  [
    "Patenteado por volta de 1938, o iconoscópio de Vladimir Zworykin foi o primeiro prático desses",
    "ea2dd09d049b64fa647cca8a250d9d10"
  ],
  [
    "Todo esse ano que vem não conseguimos o suficiente",
    "9cc944e9b305103123029c8c3db66b9a"
  ],
  [
    "Os rios que fluem para esta baía incluem o Susquehanna, James e Rappahannock",
    "d8b92278c8f6ecc61dcb303e25a0f82d"
  ],
  [
    "Se eu me apressar eu posso pegar,",
    "77de7703425bea9d49a27ca2698badf6"
  ],
  [
    "Mas eu não consigo evitar",
    "20adc427445a7661e55d320398a28411"
  ],
  [
    "Talvez ela goste de um tipo especial de fro-yo que só está disponível duas cidades ao sul.",
    "777341a24b30f97c8e0fde930c2eb6c7"
  ],
  [
    "A International, em Houston, acredita que vários profissionais de marketing e traders da Enron acharão o Dynegy uma alternativa forte. ",
    "26ae1b98af5360651c325080d79e202c"
  ],
  [
    "Eu tive as montanhas mais altas",
    "2f3345e0fcdb74979329baeb46dcad4b"
  ],
  [
    "Se você se sentir estranho, diga isso.",
    "28d1bc144430777d874fb31ccb91d910"
  ],
  [
    "A mãe de Rhoda na TV, ela acha que esse ator de “Good Times” é “Dy-no-mite!”",
    "ca03d90b9f3a47eaf5f1f353d82852ea"
  ],
  [
    "Porque seca todo o meu choro",
    "3d66881f292e0a1de19757f2ce9cea24"
  ],
  [
    "Dê um passo de cada vez.",
    "5fa3213bb816c444bf423c08adcb9d1d"
  ],
  [
    "Em 1501, ele foi contratado para fazer uma estátua de David para a catedral de Florença",
    "e33ec160f6a0e81671a751b9f700dc24"
  ],
  [
    "Os cartões de acesso UBS Warburg podem ser retirados das 7h às 19h. ",
    "427e2a72aa8a81446105b6e34c92f3b8"
  ],
  [
    "Isso não seria a coisa certa a se fazer",
    "f35629e63689bf85d190cd95b989e5a7"
  ],
  [
    "O Hubert H. Humphrey Metrodome",
    "cca6375c91c7084e1b0ef729e27db602"
  ],
  [
    "Você tem a tendência de me derrubar",
    "b47fcccdcae31e84e72b2b6d4a1ef6b5"
  ],
  [
    "Aplique uma linha fina de delineador apenas nas pálpebras superiores, o mais próximo possível dos cílios.",
    "566386567b419fb74fc49787d540178f"
  ],
  [
    "Eu ando pelo vale do Chi, onde a morte está",
    "e3d09db00b834d5321b13f66cbf92fc4"
  ],
  [
    "Ainda não tive a chance de organizá-los, então eles estão simplesmente em ordem cronológica.",
    "94855f65906c5b2fff086ea6e63c1e3b"
  ],
  [
    "Não é o pai do papai, é um grande golfinho cinza com um focinho sem corte",
    "f2034a58886faede3d697b1c91e55208"
  ],
  [
    "Dynegy subiu $4,54, ou 12 por cento, para $43,30 depois de tocar em $45. ",
    "187f4bead17e87a1ed93ad500be0e3ca"
  ],
  [
    "Game show de Drew Carey que é constitucionalmente garantido pela segunda emenda",
    "89ec61c8fddeadcf0347c807e16d3204"
  ],
  [
    "Você não pode mudar o passado porque ele se foi",
    "56da8c72086aa67f23741f285dff2edd"
  ],
  [
    "Não peça a ela para fazer sexo.",
    "5e70542130131a9c4acf24b9296d9d42"
  ],
  [
    "Karl Marx amontoou a escória da sociedade sob este bocado de 17 letras",
    "f413ecd4d674b3c9786c2445ec88014e"
  ],
  [
    "Não se sinta desanimado porque algo melhor definitivamente deve estar reservado para você.",
    "326ceeb5ebdc5856238d2c41edf652dc"
  ],
  [
    "Duas palavras, sem armas, quebre os braços",
    "0cf72be991b849dc058932c21c0d7e9d"
  ],
  [
    "Na Broadway em 1982, Grammer como Cassio apoiou James Earl Jones nesta peça de Shakespeare",
    "c9cd9af3315281dee00979f137bff58f"
  ],
  [
    "O amor é um jogo para você, não vamos fingir",
    "51f5dd69004b37ad04911a4412b89698"
  ],
  [
    "Oh, você achou que morreríamos?",
    "ac2674a15d8a5017ee41c617bb94b2db"
  ],
  [
    "Eu te disse que fui, ou tentei ir, a uma aula de ioga às 6h no yoga in motion ontem?? ",
    "e37685dfa9835153803123c5d928a1ce"
  ],
  [
    "“Meu bebê me ama, meu bebê me ama, (Meu bebê me ama...)",
    "2badd337eba118b0cf2cf655a49a57e9"
  ],
  [
    "Use colônia que cheire muito bem.",
    "d90eb56676c9486d6638fa3264ed1d97"
  ],
  [
    "A Batalha de Lepanto de 1571 foi a última grande batalha naval entre navios movidos por estes",
    "d1c411c8fc5992363842d406f3a000c0"
  ],
  [
    "ambos cresceram em negociações pesadas à medida que os investidores começaram a tentar digerir os possíveis riscos e recompensas do plano da Dynegy de adquirir a Enron em uma troca de ações com um valor atual de $10,12 bilhões. ",
    "163ac6d73049c7b1dea49c35f707f755"
  ],
  [
    "Não roa as unhas, nem se afaste em um silêncio constrangedor.",
    "94cbfa8b9abe12c79975b8a0f06fd7ee"
  ],
  [
    "De manhã, acorde sua bunda para que possamos fazer de novo",
    "566c5d670107ac7f7c852fe98f3f16b3"
  ],
  [
    "“Na Na Na Hey Hey Kiss Them...”",
    "e3750e9369d27bbe3f6ea95ca7b327d0"
  ],
  [
    "É o bandido dos ossos, nós, os bandidos dos ossos",
    "aad283cf92d0af96601efc765475590f"
  ],
  [
    "Vá a lugares que você costuma frequentar.",
    "77b61c1ec46584a0a613b66b9a61237e"
  ],
  [
    "Eles estão falando de sair agora",
    "2f7eb749d77d82af13281bc0e7c2883c"
  ],
  [
    "Se ela está se afastando de você, saiba como parar o romance em um momento apropriado.",
    "f474c4d8510613fd2eafc5dc1a957620"
  ],
  [
    "Melhor coisa para mim",
    "41c4954ed17b926e1066324aa667ccdc"
  ],
  [
    "A estátua de Clark Mills deste presidente dos EUA fica no coração do French Quarter de Nova Orleans",
    "952f5d17cb044460494b9e445dd0cd98"
  ],
  [
    "Observe sua linguagem corporal de perto para ver se ela quer um abraço ou um aperto de mão.",
    "9c7ba68edba70e3e9e30cacda3564e6f"
  ],
  [
    "E eu tenho que admitir que você chamou minha atenção",
    "d1731e2673a008f5e6a78b36eaf584ca"
  ],
  [
    "Milhares morreram em 1952 em um notório evento enfumaçado nesta capital europeia",
    "df2376289217ffb19152f71cbca16c7b"
  ],
  [
    "Vamos ler “An American Dilemma”, o estudo de 1944 deste ganhador do Prêmio Nobel sobre relações raciais",
    "82e573518fac277f9dec5ae5f0377a0a"
  ],
  [
    "Meu mano Marley costumava ficar em 79 e maio",
    "661ba0d14306dbd6466ed7eec4f801c8"
  ],
  [
    "No alfabeto fonético da OTAN, essa dança representa a letra “T”",
    "b9c82ac84a11fb55e34af552e00884be"
  ],
  [
    "Sim, eu finalmente encontrei você...",
    "019ba93bbc24113354776aba4fdf6a1c"
  ],
  [
    "E todos os planos que tínhamos,",
    "9a8dfd09321a37c75d98ca8f4e3149ce"
  ],
  [
    "Meu nome Kanye do conjunto Jigga",
    "bba0dd3a07e81d4ba9fe40715b44cad1"
  ],
  [
    "Não, eu não estou dizendo que nunca vou morrer",
    "fdbcb01c6d89cecd041a774fe01ef797"
  ],
  [
    "Como o canguru, os filhotes do coala são referidos por este termo.",
    "9e990f0726532863af89d516a019e2b4"
  ],
  [
    "Assistindo Dallas na TV ",
    "7760e5c3217ebf29e5f247c0f9e33289"
  ],
  [
    "Antes que eu possa fazer qualquer coisa, preciso do número da empresa Enron para combustíveis EGP.",
    "bb4f3751ec5be76866b12000c57edb57"
  ],
  [
    "Vida no trabalho",
    "7d0393e3e91a27a91e28f09a1d958c1a"
  ],
  [
    "1) Eu não vi uma avaliação preliminar, que eu esperava que fosse em outubro.",
    "5084d9caf080b8d19b47f7e4ca8d1dbf"
  ],
  [
    "O cara um pouco tímido e tímido:",
    "c7311149a8b5f4f8d44d58cf8475e410"
  ],
  [
    "Geralmente esbranquiçado com laços ásperos, esse tipo de carpete tem o nome de um feito por tribos do norte da África",
    "4265ec19b9a88950fbe10349eb9e127e"
  ],
  [
    "Ignore e-mails, mensagens de texto e chamadas não relacionadas à profissão ou ao trabalho.",
    "5548f34ce691991c4734246fe0b3c463"
  ],
  [
    "Diz-se que o amarelo na bandeira do Chade representa o sol e este deserto",
    "44e5036163070a7136258c4454e51247"
  ],
  [
    "Nas colinas escuras e profundas do leste de Kentucky ",
    "031e5f4d62d5be651307da80a599d3ea"
  ],
  [
    "E você... você sente o mesmo, sim?",
    "d257b934aaf7621914b2554dde2977fd"
  ],
  [
    "Se a pessoa não responder ou parecer preocupada ou desinteressada, ele ou ela provavelmente não está interessado em flertar com você.",
    "852984e9b36418c30891ea73aa2c381e"
  ],
  [
    "A Fragomen está me enviando o aviso de aprovação. ",
    "87b701937d073568ebc9f2befaecfe15"
  ],
  [
    "Comum, ou alguém que viaja a pé (10)",
    "a4923c268c57c0ab8bb503963cf28688"
  ],
  [
    "Quando estamos emaranhados",
    "da0634d8da6f44a8a2914f018cbe8264"
  ],
  [
    "As girafas são divididas por sexo em vacas e estas",
    "087f3012b9a67ce0bdf9b26b2b323dab"
  ],
  [
    "Tinta doce no meu seis-seis (seis), você pode chamar isso de cadelas ricas",
    "fcdbc737600d01eeb77e8982773ea5e2"
  ],
  [
    "Mas se houver uma atividade simples ou de baixa pressão que vocês dois possam fazer juntos, então você deve tentar.",
    "17de59d32cae7e57fc286c83c2f0f78d"
  ],
  [
    "Surpreendentemente, Shylock só aparece em 5 cenas desta peça, e ele se foi no último ato",
    "e884809d0b85f775514160695553b08a"
  ],
  [
    "Para uma investida fácil, use uma caneta redonda (força o cavalo a se mover continuamente em círculo).",
    "1938b1ce56cd4b21d2158cd12f05d8d8"
  ],
  [
    "Termo para um residente de uma determinada cidade inglesa, ou uma pessoa que acha que Shakespeare realmente escreveu “Hamlet”, etc.",
    "fd8dffe3c38c8914e8248ac427eeb55b"
  ],
  [
    "Não tenho certeza de quem eu deveria ser",
    "2df6f1878a2bd8ebd534893efee9df70"
  ],
  [
    "Tente isso por algumas semanas, até que você tenha a coragem de dizer a eles que gostaria de encontrá-los fora da igreja.",
    "0b14691fa5fcf0138939122899fcd341"
  ],
  [
    "Em 1966, a Força Aérea registrou 10.147 avistamentos desses, mas não acreditou em nenhum",
    "544b1da365b56c1c21debd34cf894147"
  ],
  [
    "Mostre que você está pensando nele quando ele não está lá.",
    "6148a5df0cdbcad416bfa6d9ee5c7ca0"
  ],
  [
    "Oh wah ah ah oh, wah ah ah ah ah ah ah oh",
    "f786dd1a07ad838bf4adbb06d7cee852"
  ],
  [
    "Refeições de cinco pratos, mesmo que você não se importe com um drive-through,",
    "396f23774ccf19682f2c51c8d84aed96"
  ],
  [
    "Porque isso seria muito chato",
    "08a661a45b7aabda0f809eb0c4b7d78c"
  ],
  [
    "Eu sou louco por você",
    "0eab9d1cc8773b6f97362dbb315b2ce6"
  ],
  [
    "Estou passando de estado para estado",
    "5b7f8e88ad92aba96bd1a85e3b496c3e"
  ],
  [
    "Só entre em contato se você receber uma vibração positiva de volta.",
    "419a9e8df849aaa1668204f7c2a6af33"
  ],
  [
    "Você não precisa ter um QI de 140 para conquistá-la, e ela provavelmente pode dizer se você está fingindo.",
    "d2d0cac7eaf0da32677019bd1bf8d995"
  ],
  [
    "Se eu nunca posso morrer, eu sou isso",
    "dec6096353d940e2ffba3132ecf18427"
  ],
  [
    "Gesture enquanto você fala.",
    "c3a5d188e455b2765bc723a86199243e"
  ],
  [
    "Fausto de Marlowe usa esse poder mágico para arrebatar coisas das mãos do papa atônito",
    "fc75bd0a18e9ca1a1b94d29028917504"
  ],
  [
    "Você tem que tentar de novo e de novo para ficar bom nisso.",
    "819489d56f32858605c92dda2d7ea3c2"
  ],
  [
    "Não seja cético quanto a tentar algo que você nunca ouviu falar antes; em vez disso, abrace novas oportunidades à medida que elas surgirem.",
    "71a27ff9d668ed8d50e68dd4eff1b0e4"
  ],
  [
    "Meu fantasma, aonde você foi?",
    "35fc211d1948ac1c4c86987158ed0875"
  ],
  [
    "Tente entrar em contato com sua celebridade em qualquer uma de suas contas de mídia social.",
    "6239f03d024cf6b0a42a760370de1b0e"
  ],
  [
    "De acordo com o Times, este programa é “a resposta da Irlanda às Rockettes”",
    "cd7545f6dad66247974da76835c04bd9"
  ],
  [
    "Evite garotas que estão obviamente comprometidas.",
    "a13a470490449437fabb977f75c48152"
  ],
  [
    "Só tenho que dar sentido a isso",
    "10fc6cecd166c8e91f9eb643a0a35fe1"
  ],
  [
    "O mesmo banquinho velho",
    "0404dc9f37176be796944db1be652dcc"
  ],
  [
    "Esse é um grande problema.",
    "68ad3091e0d8e984d16ad7e98ce05ac8"
  ],
  [
    "Se cairmos na linha, eu sempre vou segurar, oh-não",
    "a23be6c8ec7008a894fa422a33a88b78"
  ],
  [
    "Apropriadamente, a passagem da montanha com o nome deste cachorro está nos Alpes, entre a Itália e a Suíça",
    "edf0ad817c8baac8a733c2caff9dc5d3"
  ],
  [
    "Fale com um contador ou planejador financeiro.",
    "fc56a9ccdf172c13387d399e14c9138b"
  ],
  [
    "Vestidinho preto me deixou em uma bagunça, nem consigo dizer sim",
    "2822e071e24743b0cc1d3ed55ddacbe1"
  ],
  [
    "A Capitol fechou o acordo”",
    "ab2c708edf4aabed27f09824dbcc7b37"
  ],
  [
    "Um determinado mineral, ou o tamanho do tipo usado para estatísticas esportivas e tabelas de ações",
    "4d3bdea4425a10a2c7d9df059e34bdc5"
  ],
  [
    "Encontre motivos para sair.",
    "830c0fcb1006c0528867084468271d13"
  ],
  [
    "Quem quer me experimentar no chão",
    "71da1e03ae5de18d42b94ede7f43d244"
  ],
  [
    "Em todo o país até sermos Just Jack, assim que eu pegar o ônibus de volta",
    "4990db444624834b31ea6dc18bd96d80"
  ],
  [
    "Adquira o que você disse ou fez no passado.",
    "16821ddd19c353ee574c7a869fd774cd"
  ],
  [
    "Então nós, cozinhamos, cortamos, medimos, ensacamos, vendemos",
    "6cf28cd066dff4b8bd7f23e57301e866"
  ],
  [
    "Nunca pensei que sairia de lá.”",
    "6e3cca6e4523700984f0ebdc5b95e63d"
  ],
  [
    "“É incrível acreditar no quanto ela me ama. Oh, a mais gentil Kate!” Petruchio diz nesta peça",
    "e009f651ba9bde2af7a98c3dc3f68148"
  ],
  [
    "É honesto e verdadeiro, mas não está em demanda",
    "915627f01907c6e795027f01b418ca7c"
  ],
  [
    "Pergunte à sua paixão sobre algo que você observou sobre ela.",
    "9670ed2d5d97509f85afedf1e14b1c5f"
  ],
  [
    "Seu possível encontro não ficará por aí se ela ficar cara a cara com suas inverdades ao conhecê-lo.",
    "9e4f085a8ad23e11683f100544b45920"
  ],
  [
    "Verbalizar sua decisão para os outros pode ter um impacto poderoso em você mesmo e pode levá-lo adiante.",
    "9848aaf2ed17154e61d0fe7614250a0a"
  ],
  [
    "Eu quero que você se lembre de mim ",
    "52524b059cb1ce702d7a44556883dad4"
  ],
  [
    "Eu compro nesses olhos e nas suas mentiras",
    "a22ece22d4c34d02f911fb757dbab806"
  ],
  [
    "Em maio de 2010, esse ex-reitor de Direito de Harvard foi nomeado para suceder ao juiz da Suprema Corte John Paul Stevens.",
    "9d363bba17214630696c23bb8201016d"
  ],
  [
    "Muitos cowboys, paraíso",
    "0c673aa2bd88d1db046207444061f20e"
  ],
  [
    "Isso o ajuda a saber onde você está.",
    "5be2af3a0afb12129952f585c9bb7bb3"
  ],
  [
    "Há zero graus de separação entre ele e sua namorada, esposa Kyra Sedgwick",
    "764b953ad0e5a67357c54bf0005e6d4f"
  ],
  [
    "O químico B. Stanley Pons e Martin Fleischman alegaram ter desenvolvido uma versão em temperatura ambiente deste",
    "640021365a94092a7504fca0f8823a0b"
  ],
  [
    "Of Hip Hip nasceu",
    "fb91632396890c825a902e3af8fa63f6"
  ],
  [
    "Quase 1.200 pessoas morreram depois que um torpedo afundou este navio britânico em 1915",
    "11df4db15d3a1d58fe0180a97097b87b"
  ],
  [
    "Ficando embaixo de você quando eles te libertam",
    "2dc6a19b83b05f539e1ddbaae94bc410"
  ],
  [
    "É como dizer “não respire”",
    "f3045d9aaabd40799aaf1b15a7708287"
  ],
  [
    "Ela desempacotou um prato ou dois",
    "b2a7632184ef1f246118c56d1177f0e0"
  ],
  [
    "1 de apenas 2 americanos a ganhar a medalha de ouro na patinação artística masculina desde 1960",
    "9dc0f9934dae5eab8a33909e0ba44f8d"
  ],
  [
    "Só piorou as coisas",
    "685b101f268dfdf3aa417def27ceb713"
  ],
  [
    "O tipo Carolina, visto aqui, é uma das espécies mais espessas desse pequeno pássaro",
    "24b2db09194b160b9d7ff0b090fd8c9b"
  ],
  [
    "Eu só estou um pouco estressado, eu acho.",
    "827c1fbe61aee685926610e4c1dbeec6"
  ],
  [
    "Eu vou tentar deixar ir e eu vou tentar ser forte, e eu vou",
    "a25c314b3105a7a1d7e75e74ba8c6c97"
  ],
  [
    "Bem, meu coração é dourado e minhas mãos estão frias",
    "68c029330488756bd3f281b439feb35a"
  ],
  [
    "Minha garota ao meu lado e um bebê em uma cadeirinha",
    "dfd81773644060a02f9d30324b973433"
  ],
  [
    "“Você fornece as fotos e eu forneço a guerra”",
    "2d06fd168bcf5f871e78eb91188024b2"
  ],
  [
    "Se eles realmente dizem essas coisas para você de uma maneira persistente e persistente, então não é amor, mas uma tentativa de controlá-lo.",
    "bfc68471fc4451e403b0ca4719dba877"
  ],
  [
    "Visto aqui, essas calças levam o nome da ilha onde se tornaram populares.",
    "c82221cda9953e2b69a5979063744c20"
  ],
  [
    "Para encontrar o produto de dois ou mais números, use este processo",
    "093558e95dd7cb454c8ca90b288c70e3"
  ],
  [
    "Olhando nos olhos dela, estou pensando em planos futuros",
    "0e7ed254a3be0b0270af097efc135a62"
  ],
  [
    "Isso vale pela primeira ou pela quadragésima vez que você os pega; ligar é quase sempre preferível a enviar mensagens de texto.",
    "78f7c374bea30cfa378eae58106f0ed4"
  ],
  [
    "Não fique muito pessoal muito rápido.",
    "293e221ecf178238941cfff23771500b"
  ],
  [
    "Receber propina de empreiteiros de Baltimore ajudou a expulsá-lo do cargo na década de 1970",
    "7fc69597973a1fc430a24035e8f53c39"
  ],
  [
    "Este “Round Mound of Rebound”, também apelidado de “Boy Gorge”, foi uma escolha da primeira rodada dos 76ers em 1984",
    "d22b637bead179a1f0bd5d814764d4b9"
  ],
  [
    "Quando eu chego no seu bloco, estou a negócios",
    "c791282209268bf7406aac922a4ccef1"
  ],
  [
    "Nomeado embaixador na França em 1922, Carlo Sforza renunciou devido às políticas deste novo primeiro-ministro italiano",
    "8a97d9342c47e710e5e96a07cc93ab0f"
  ],
  [
    "Traga a ideia de entrar em contato com ela fora da escola, do trabalho, etc.",
    "9ff368e1d1d283eb05a61e18f7f3c3fc"
  ],
  [
    "Do latim para “diário”, é um registro privado das experiências de um escritor",
    "fe5dff25ee07056384b1449f2a320da2"
  ],
  [
    "Deixe que ele veja você curtindo sua solidão.",
    "22fed5de281df2033a8bdaae55f8edc4"
  ],
  [
    "Participe de um site de namoro online.",
    "37da29afe0560c7fa06bba8fd7739133"
  ],
  [
    "E estamos a apenas alguns quilômetros do sol",
    "e652facfd1c917a06a2944d890c132ff"
  ],
  [
    "E eu estava tipo, “Cara tão apertado”",
    "632d8e6b7cbaf5eaf33a15beae60a564"
  ],
  [
    "Mas ele nunca poderia amar a filha de alguém",
    "58edaa37823b57c23002dceda86ad12e"
  ],
  [
    "É terça?",
    "d06888eb82dc2406f75a3dae0093a1de"
  ],
  [
    "“Cowpuncher” era um termo para um cowboy; esse “perfurador” era um pregador",
    "71bfc4667371cffbfd238fd2ea8aaa8c"
  ],
  [
    "O contato visual é muito importante na interação entre humanos, mas tem um elemento adicional quando se trata de seleção de parceiros.",
    "b4d822b5aaec6b74b994b4475f4d3823"
  ],
  [
    "Se ela se inclinar para a frente no assento e se virar levemente em sua direção, ela está exibindo sua forma e inconscientemente quer que você a veja.",
    "82d205dd244312f387d8031f0548884c"
  ],
  [
    "Por favor, não me interpretem mal",
    "c44b2c97383ca0bcbf6093c71219bc6c"
  ],
  [
    "É apenas uma maravilha ou os pássaros ainda cantam para você?",
    "bea5ae3eb22cd5f072a0574b23084885"
  ],
  [
    "Ótimos serviços para este país são recompensados com a Ordem de Henrique, o Navegador",
    "d629d7729d18b87370e59ab9e21dfdf7"
  ],
  [
    "Você deve pensar que eu sou novo nisso",
    "56ed26f3286d0a13a99d48439fc42708"
  ],
  [
    "E isso vai me matar todos os dias",
    "6f23a4aed8bef6edacba2983a50e32c2"
  ],
  [
    "Na celebração de 10 de agosto, todas as estruturas de blocos de construção da unidade de negócios serão construídas e julgadas com base nos atributos da Enron - inteligente, inovadora, ousada, ambiciosa e unida.",
    "e92c7502fab42851092714c25cf8ca3c"
  ],
  [
    "Que situação difícil (Droga), um cenário assustador",
    "e9032cff67dfd1ac53082c014394b0dd"
  ],
  [
    "Alternativamente, você pode usar o apelido especial com o qual você a batizou, isso faz com que pareça que vocês dois estão compartilhando uma piada interna.",
    "86c105e54be06d97fb990bad0c8a23d2"
  ],
  [
    "Enquanto isso, espera-se que as classificações da Dynegy sejam confirmadas ",
    "da991c20eff7747eaca2a4734481c538"
  ],
  [
    "Este centro de fitness de treinamento em circuito exclusivo para mulheres começou a ser franqueado em 1995",
    "9cda99ca568df05f1c37ef7dd7d04d35"
  ],
  [
    "Nigga, nós simplesmente os melhores, não confunda",
    "693ed0b27a41f3e74a121aa67dd3ec0e"
  ],
  [
    "Não tenho certeza de como cheGUEI AQUI",
    "0122de0ec1bf317d0a834c346b8daa8d"
  ],
  [
    "Nunca poderia ter te amado tanto",
    "9b1161ae35c237e97847358218193a7e"
  ],
  [
    "Ouvi uma batida na janela quando acordei",
    "3c6031733efd84f0e5f8629af4e389fd"
  ],
  [
    "Se você se sentir confortável fazendo isso, também pode se oferecer para pagar de vez em quando.",
    "11ad175607843401800b4bd82eeefa22"
  ],
  [
    "Oh não, você nunca vai me decepcionar",
    "74937fe555193bdd9dcc61237ff8072d"
  ],
  [
    "Continua me dizendo que estou sozinha",
    "85f0601c516d0babd4a941e7bf9b7633"
  ],
  [
    "Nascido em Hobart, ele se tornou um espadachim de Hollywood, mas foi desfeito por seus “modos perversos e perversos”",
    "c4096977b8d21cf57d61c64d7cbf5f67"
  ],
  [
    "Por volta de 1884, Edgar Degas pintou o retrato visto aqui desse colega impressionista.",
    "e4b5c9ce7f57a12928d2dc3e9838fa6c"
  ],
  [
    "Mas eu recebo meus hinos Dele",
    "fef45724145e4aedb7b3df71f0d354ab"
  ],
  [
    "É bom deixá-lo fazer outras coisas.",
    "fd684728b357da7811f3fd058610f0c1"
  ],
  [
    "Porque você fez uma promessa para o garoto dentro do seu medalhão",
    "0c687ed80265ec78dd4679f236d56304"
  ],
  [
    "Eu amo isso - do jeito que eu te amo...",
    "471c0c56e71af2cac080d2bb079e3ce2"
  ],
  [
    "As cataratas que levam o nome deste parque nacional mergulham 2.425 pés abaixo de uma parede de pedra",
    "cda61346eabd2bce1a8a76ea19d266e5"
  ],
  [
    "Você não deve sentir ciúmes porque seu inimigo ficou com sua paixão quando você não conseguiu.",
    "052181df263f96072b94494b72f10a20"
  ],
  [
    "Mas então Jay entrou, eu lembro que ele tinha um chapéu de balde Gucci",
    "383565b3adc5d1425e295b2cfa1f8f08"
  ],
  [
    "Essa música associada a Yale foi popularizada pelo ex-aluno de Yale Rudy Vallee",
    "04125b8625e8e3e5033c98af324fcfd1"
  ],
  [
    "Em 1954, o Convair XFY-1, ou “Pogo”, tornou-se o primeiro VTOL de asa fixa do mundo, que significa isso.",
    "9d1af8a5939ddabed89f6734a3db2bee"
  ],
  [
    "Espelhe a pose dele quando estiverem de frente um para o outro.",
    "1a6fa0bf100a2620bf27c9f5fca19a5d"
  ],
  [
    "E eu espero que eles coloquem um sorriso no rosto",
    "b00c72f045096fcf317cc8535324e711"
  ],
  [
    "Torne-se o que ele quer.",
    "5f201410e434651f69e96f8112f66901"
  ],
  [
    "Eu faço uma peça e chamo eles (yah)",
    "24085d284a3d41760461e5521e0ae714"
  ],
  [
    "Seria bom se fôssemos nós dois",
    "df0378529d5bbba81924dd0dc515bc22"
  ],
  [
    "Do latim para “fluir” vem o nome desses tipos de letra que se assemelham à escrita à mão.",
    "ffb6a182e9c0e8c730fc73e360a8a060"
  ],
  [
    "Seus olhos estão cansados, ninguém está do lado dela",
    "e7c96ccb7b3d671b1ea4f7242b8422e4"
  ],
  [
    "Você está na minha mente, não posso te deixar para trás",
    "03de01328b786082a3f1d39555825aef"
  ],
  [
    "Você usa um desses para proteger seus dedos ao costurar",
    "56d4b6d946688bdcdb08945e71b4f380"
  ],
  [
    "Apenas me prometa uma coisa que você não vai esquecer",
    "99424ba3ffc1aa73fe8ed02c6669b9b8"
  ],
  [
    "Parabenize-se por ser um bom juiz de caráter por não se permitir se envolver com alguém que não é certo para você.",
    "c20aa263585cde9bcb1f314349f9ea6d"
  ],
  [
    "Ela disse: “Seja honesto, me diga o que você quer?” ",
    "553e17e65e18e15e8e227cf62a9a82f7"
  ],
  [
    "Faça um elogio com base no que é valioso para ela.",
    "49e0ba029dc2c5c320ebc61a629a9f3d"
  ],
  [
    "Quando você fala com uma garota, dê a ela toda a sua atenção.",
    "c2fdd259de397858e34e8b803cd81c9f"
  ],
  [
    "Eu estava cego pelo amor em meus olhos",
    "3cf317deec372ef46078b7b23341ee1f"
  ],
  [
    "Você pode sobreviver a isso?",
    "5b8e11985b3e83726b18a0e61983153a"
  ],
  [
    "Faça uma lista de todas as coisas boas sobre você que o tornam adorável e capaz de amar outra pessoa.",
    "27652667cb88a6e121eb61dcad1eb6f7"
  ],
  [
    "Incentivamos todos vocês a participarem da sessão designada, pois informações valiosas serão apresentadas e você terá a oportunidade de obter respostas para suas perguntas.",
    "aedb12d4214fc5c67738d8c7390fc0df"
  ],
  [
    "E se eu tiver uma chance, garantido que eu mantenho quente",
    "744e190a458094e8272559686fd41665"
  ],
  [
    "E cianeto no meu copo de isopor",
    "5f50d0703c98a2ec02e2c4224afbf50f"
  ],
  [
    "Por isso, por isso",
    "0a94c1cffcdab00c1ba51e2c02a929d5"
  ],
  [
    "Chame a atenção para seus lábios!",
    "07ecf9336520d5331579e8e86245bfe5"
  ],
  [
    "E eu pensei que eu era forte o suficiente para você",
    "3efb395eb17e15e410a4605dffab5cf6"
  ],
  [
    "Agora ele provavelmente está atrás dela com um bastão de bilhar",
    "a7c29171c4316663a7d474099519f820"
  ],
  [
    "Mas pensar em você em algum lugar com outra pessoa",
    "b63cd597c7d45cd31b7cf2bcaf2bf980"
  ],
  [
    "Relativo ao casamento ou à cerimônia de casamento",
    "329a72872c752a388b286fa958259926"
  ],
  [
    "O pior que pode acontecer é o seguinte: você pede o número de telefone dela, e ela não lhe dá.",
    "18042e78be400133cbfa37ad1ed092cb"
  ],
  [
    "Aprendi a respirar sozinho",
    "3e16dd58c6e17b16baf0b1810fddce28"
  ],
  [
    "Faça com que pinte seu nome no céu acima",
    "c350ea2be20bf60de7fa8c92c5f9a555"
  ],
  [
    "E um monte de arroz para as pessoas jogarem enquanto você dirige",
    "a117a61fe612ee4beca3c08ed6734bfc"
  ],
  [
    "Preste atenção à sua própria linguagem corporal.",
    "d3d63fc10ef902fc511cc7e6a8ae91ab"
  ],
  [
    "6. SoCal venderá armazenamento para a TW.",
    "01ab569e08a8d675b8ad7f4e0bbd1cd6"
  ],
  [
    "Dramaturgo que escreveu: “Alguns nascem grandes, outros alcançam grandeza e outros têm grandeza imposta a eles”",
    "da148062b8c783dc1d026e999efb01b1"
  ],
  [
    "Além disso, não jure em suas tentativas de parecer legal na frente dele ou atrair a atenção dele.",
    "e32820d317129581a7f018ca58225364"
  ],
  [
    "Diga a ele que você quer falar com ele de novo.",
    "ec4ff28fd7cf9ac32338d340b51f8af2"
  ],
  [
    "Todo mundo está chegando a algum lugar e você está ficando velho",
    "9d771ca1fa162d28b1415808b1faae3b"
  ],
  [
    "Faço questão de agradecer ao Senhor",
    "f0efcb048c769c911995945f58212c88"
  ],
  [
    "Um senador deste estado, Andrew Johnson foi o único senador do Sul que se recusou a se separar de seu estado",
    "12491d785adc27fa96d962c4f5082c25"
  ],
  [
    "Isso é aquela música crack, música crack",
    "f2318d214e355846fa91b14a66b633c7"
  ],
  [
    "Eu te apresento a...",
    "16c2a059f63c91cd004f55cebc6d8206"
  ],
  [
    "As meninas vêm até nós para não perseguirmos",
    "af7aea4775d19589f470210552bc7c83"
  ],
  [
    "Cadela má, mas está certo",
    "6720901587e5aa06c30fe0c29c4aa968"
  ],
  [
    "Quando ela estiver muito chateada ou não estiver se sentindo bem, dê um abraço nela e diga que tudo ficará bem.",
    "b16fa08cfc6725a6a60df44eff8f04f6"
  ],
  [
    "Eu tenho uma garota, eu tenho um garoto Eu sou uma cidade grande",
    "7677fc8a4c635ec01e9fff4fb0289265"
  ],
  [
    "Em uma ópera Rossini, este patriota suíço é forçado a atirar em uma maçã colocada na cabeça de seu filho Jemmy.",
    "7e6b9168cdc28f0ec71081ef2f2975f8"
  ],
  [
    "Uma pequena insinuação é boa e até desejável em alguns casos.",
    "1bf69a54e46da81264af8b74147e9923"
  ],
  [
    "Ela interpretou uma adorável modelo chamada Zsa Zsa no filme musical “Lovely to Look At”",
    "ecd08db59612c7b254ed0052d4d7dde3"
  ],
  [
    "“The Good Housekeeping Cookbook” diz para enfeitar cordeiro com metades grelhadas de peras ou esta fruta felpuda",
    "b156061922e2f014adb99bac5657dfce"
  ],
  [
    "Precisa ser recíproco.",
    "7d20806682c728df0e67cd1b78272fa9"
  ],
  [
    "Um pequeno navio de guerra do período revolucionário americano, ou um navio de escolta britânico da Segunda Guerra Mundial",
    "411d52389e25d8fb2824b2440ba47c88"
  ],
  [
    "Você levanta meu coração quando o resto de mim está para baixo",
    "a81aa8fe6d7e3a76bf0c564ca694c92a"
  ],
  [
    "E vá para casa, meu próprio paraíso",
    "1af049a39366b7ae469f6bc333ec1c1b"
  ],
  [
    "Eu vou buscá-lo ao mesmo tempo",
    "7e6c2bf0846987694a25beb3304bb16e"
  ],
  [
    "Mas eu preciso me mudar sozinho",
    "8d6f1afe1302919f627afe0f19ef7388"
  ],
  [
    "Eles receberam esse nome porque o homem que os descobriu em 1895 não tinha ideia do que eram.",
    "7e73c98c15aa77ca896e93a4a7b94855"
  ],
  [
    "Vá até a garota como se estivesse em uma missão.",
    "62b25b91fa1f9c8f845869ac33061231"
  ],
  [
    "As Finais Nacionais de Rodeio de dezembro de 1996 nesta cidade de Nevada tiveram $3,2 milhões em prêmios em dinheiro",
    "07335926ace928ef7791d40a9d152265"
  ],
  [
    "Tantas tias que poderíamos ter uma equipe de tias",
    "e16997274d5da57e1ecc0023ffbf9319"
  ],
  [
    "Nunca houve qualquer dúvida",
    "9cbb1d2726509cafafbd9895fdc093cf"
  ],
  [
    "Eu gosto deles grossos na cintura (uh)",
    "22626f7ea881e2a5fd64104986030279"
  ],
  [
    "Eu não quero viver isso",
    "fb12a0102aa21080688506af7a6c6d09"
  ],
  [
    "Eu pareço voar, e eles jogam (preocupado?)",
    "e0faa378bc7b6e03a97dc38b759d1084"
  ],
  [
    "Todos os meses estou entre os 3 primeiros em potência leste em número de negócios e volume.",
    "8fe28a1faa9cca4a52911fa273572da0"
  ],
  [
    "Seu arquiinimigo, Dr. Sivana, o apelidou de “O Grande Queijo Vermelho”",
    "1c65f627570bb57b2037af7555a9438d"
  ],
  [
    "Caminhos de partículas atômicas podem ser rastreados neste dispositivo que contém um vapor supersaturado",
    "b2d1a2b283d09e8b1b28880d4961fedf"
  ],
  [
    "Imagine que você está mergulhado na água, agora ande.",
    "30c437740a675ec96666699e2e0b93eb"
  ],
  [
    "Tente não ficar parado por muito tempo, pois você vai querer manter o cavalo pensando e se movendo para evitar que ele potencialmente teste você e forme maus hábitos.",
    "dc29a8f146f7569ddc17e1d5800cfe61"
  ],
  [
    "Procure garotas em sua ala de solteiros.",
    "0d1d3c85e8c2cdd513a67512dd2e9c88"
  ],
  [
    "Crianças super ricas com nada além de amigos falsos",
    "929507f2f13d20ee91e9c421868ab241"
  ],
  [
    "Da mesma forma, high-fives, socos de punho são mais provavelmente uma ação amigável do que um gesto de flerte.",
    "a0726de892d9e75348abd150af278724"
  ],
  [
    "Sinta-se à vontade com os papéis e responsabilidades que vocês estabeleceram uns com os outros.",
    "af24a445b9c24b6fa37e754c5b909d78"
  ],
  [
    "E ainda estar tão perdido até você voltar",
    "124d48e9381c7a4902f1c260a4ed37be"
  ],
  [
    "Eu vou dizer na sua cara, foda-se amigos falsos",
    "f286bd8877a1da34ac49c2209e561768"
  ],
  [
    "Então venha para a cama, está ficando tarde",
    "87f2d9ee5c537c76f6b7a5e81955e783"
  ],
  [
    "Olá, magnólias selvagens",
    "e8e6fe61533aab37bb008c4bf35929a5"
  ],
  [
    "Mantenha-se positivo - ninguém quer ouvir uma ladainha de desgraças na primeira vez que o conhecer.",
    "2ebebae31deccda0292561377f64f624"
  ],
  [
    "Para o café da manhã, este prato de batatas em cubos e fritas combina bem com praticamente qualquer coisa",
    "12b125beb0ec6bbf0092365e5529e3b5"
  ],
  [
    "Eu posso ver em sua mente, e sua mente vai te libertar",
    "67d4e0dbdea6ac0167f2057d53ef71c6"
  ],
  [
    "A vida que você escolheu é livre de arrependimentos?",
    "998534e0785a26dc0e99a55dc0b6a4f4"
  ],
  [
    "Para este Wallflower, quando se trata de estilo e moda, “Preto... balança como nenhuma outra cor”",
    "45cb2ee3a552580032efbb90112de9aa"
  ],
  [
    "Não brinque; a menos que a garota seja realmente insegura, ela não quer apenas ouvir você elogiá-la.",
    "dd98afc16acd7ab3b7faba9407939cb9"
  ],
  [
    "Esperando em um semáforo ontem",
    "93d840a93c61970ef24c5b53e5a09b06"
  ],
  [
    "Não saia em um grande grupo de garotas e não saia com um grupo de garotos ou um grupo misto de garotos e garotas.",
    "0a0535e8713e5a67eed39efd3e848a86"
  ],
  [
    "Eu não acredito em viagens no tempo",
    "0a56d0faa040ffc753c8932a84cf9cd4"
  ],
  [
    "Alguns estudiosos acham que essa comédia obscena foi baseada em uma balada, “A Merry Jest of a Shrewd and Curst Wife...”",
    "14160031d46781d5ae62822d5578dfa5"
  ],
  [
    "Inferno, você entrou por aquelas portas giratórias, e desceu daquela nuvem.",
    "811a2005dc45f61d194c3c6c35b9b54f"
  ],
  [
    "“In Our Humble Opinion” reúne os discursos e raves de Click & Clack, os apresentadores motormouth deste programa da NPR",
    "da60b9ccad1eb05aafc1665cea67abdd"
  ],
  [
    "Todo o caminho até Tupelo, sim",
    "c3856e24e52a96a3d0037086a386b922"
  ],
  [
    "Pegue sua salada, sem sobremesa",
    "1aea83ab7f6a9fd21034fa011dd969f5"
  ],
  [
    "Não consigo deixar de cantar",
    "6e13dcd4843a69a324298e9d7633ae5a"
  ],
  [
    "Os pais que moram juntos têm o tipo comum disso e podem continuar a tê-lo após o divórcio",
    "ef94855bdc264dc5dc63ff13d4d8e355"
  ],
  [
    "Obrigado novamente pelo passeio e sua ajuda na conclusão da auditoria. ",
    "9d79ccafb89fd0f9d028dd4e68bc1173"
  ],
  [
    "Seja uma pessoa “sim”.",
    "47eee043650bf4b6d90a8e76daf1c2fa"
  ],
  [
    "Você me derrubou, para baixo, para baixo, para baixo",
    "9163e499242390387fe0ac4e497ea7cf"
  ],
  [
    "Não subestime o poder da linguagem corporal!",
    "14496a0020303b422fc3e3f919b718ad"
  ],
  [
    "Limite suas reuniões no trabalho.",
    "9ebf1992eeaa40b9eef4fb233c8ba3c1"
  ],
  [
    "Em janeiro de 2009, esse ex-líder da maioria no Senado foi nomeado enviado especial dos EUA para o Oriente Médio.",
    "54d39a18be72c17d3cb66d4f954c9754"
  ],
  [
    "Encurte sua conversa dizendo a ela que você vai descansar um pouco para ficar bem quando se reunir pessoalmente.",
    "40b41252030fb9223229cf88d72676e6"
  ],
  [
    "Preste atenção na autoconfiança dela.",
    "71a7a1183564306f423a294728fd7e89"
  ],
  [
    "Sim, ela é boa quando é má",
    "c0ddcab12f5bd32f4ca518db44d04d91"
  ],
  [
    "Eu não me importo de gastá-lo",
    "1b54baafd9a6bf7ac8285aad462dec11"
  ],
  [
    "Mas eu continuo sendo curto.",
    "321f802eee1cbdbd29e7f6e7b16c867b"
  ],
  [
    "Se você está olhando nos olhos dela",
    "6385b68b3d0b383c99b4984263379a21"
  ],
  [
    "Dante teria adorado esse personagem de Hawthorne, filha de Rappaccini",
    "6ebac623de392a220d2a9fe572aba1bc"
  ],
  [
    "Jai te encaminhou o e-mail da Ingrid desta manhã sobre as “notícias horríveis” dela? É engraçado.",
    "3d29a7d709e9b486e879a365408ccf72"
  ],
  [
    "Os relatos divergem sobre quantos prisioneiros britânicos em 1756 foram trancados e perderam suas vidas no que é conhecido como este",
    "21ad865b9fb9a3b6b974943e00ee6d5a"
  ],
  [
    "Ele escreveu: “Meu nome é Sherlock Holmes, é da minha conta saber o que outras pessoas não sabem”",
    "fdcb912a46674b0a46cf388146ecf0be"
  ],
  [
    "Em uma teleconferência com analistas na segunda-feira, os executivos da Dynegy enfatizaram sua confiança no futuro da empresa combinada, incluindo um crescimento anual projetado de ganhos por ação de 15% a 20% nos próximos três anos. ",
    "9e9a92932dff68c6bb72a33ed58a69f8"
  ],
  [
    "Um “homem na rua” é um Joe comum; um bon vivant é um “homem sobre” isso",
    "69f94835351f035eb1e350b3c5d993c7"
  ],
  [
    "Depois que Biagio da Cesena reclamou dessa pintura na Capela Sistina, Michelangelo o adicionou a ela",
    "d2cbf9f9b5fdda02609fcf9f9356e2b1"
  ],
  [
    "Obrigado pelo passeio pelas instalações de La Plata. ",
    "7ba5c9150279521e03df41a645d93e02"
  ],
  [
    "Como um aviso ao Congresso, o presidente James Garfield nomeou seu cão este",
    "a70e12545032c9989e2b2a18cd69d948"
  ],
  [
    "É um pequeno hotel aconchegante, talvez para umas férias",
    "a0d0f51f1025e386e422864ff589adb0"
  ],
  [
    "Ainda assim eu me pergunto, oh eu me pergunto, oh baby, eu não posso deixar de me perguntar",
    "fc42e9fd7f880d9989e06a534a6590e7"
  ],
  [
    "No meio da entrevista, Stephen Colbert leu em voz alta passagens fumegantes deste “pugilista” calif. senador “A Time to Run”",
    "e079e14c6fc000de1f141e990c6f2c51"
  ],
  [
    "E ninguém pode te dizer o que fazer",
    "c636e62f92f298dd5deb51a8d37396bc"
  ],
  [
    "No aniversário de 87 anos deste homem, Clinton assinou um projeto de lei renomeando Aeroporto Nacional de Washington para ele",
    "187e0aa6a7d0967d234cdfac133f849f"
  ],
  [
    "Baby, eu sou louco por você",
    "7db23c05a5cf3c62e01e80c3c47d7a86"
  ],
  [
    "Levará dias, dias e décadas para encontrar outro",
    "e5a93bb8efe30d8bd50421c1f574dd01"
  ],
  [
    "Conte a ele sobre o seu interesse.",
    "4707065c7f1665a48da5eb7d33a8fe2c"
  ],
  [
    "Prazo para uma lua cheia de setembro que nasce logo após o pôr do sol, dando aos agricultores mais horas para trabalhar",
    "969c6f1cfd33af74e72b50a2d0eb5069"
  ],
  [
    "Todo mundo me disse",
    "989480e8a2ecbd811b939cc5208ff8e6"
  ],
  [
    "Perceba que a preocupação não faz nada.",
    "b5e58ada9b3cb514323fc40b3bfd8c50"
  ],
  [
    "Papai Noel, e desça pela chaminé hoje à noite",
    "d6ab24e17182d0e90b49770379c591d4"
  ],
  [
    "Nós poderíamos dizer",
    "a63a63916b1e3a474601f7d6e5d1dff2"
  ],
  [
    "E trancar o mundo",
    "7fdc365af9f04c2f6c45eebe12f868a9"
  ],
  [
    "Eu dei aquele pau de droga e agora ela se viciou",
    "0ee491a22d7fd2000b10637f406b3ba8"
  ],
  [
    "Entregue-lhe o bilhete enquanto caminha até a porta, dizendo: “Isto é para você.”",
    "ee0cf6ba6e8bdf206bb5a233998b5df7"
  ],
  [
    "É lógico que eu cuspa do coração,",
    "0e2388f391a5a3dc3af947c221d97b1f"
  ],
  [
    "Mas eu não sou o tipo de homem que segue o caminho mais fácil",
    "c10479024fd2e7755f01cb09d329c820"
  ],
  [
    "Eu não sei o que é",
    "f8aa64750240549d0da3df553805672c"
  ],
  [
    "E ainda assim eu nunca digo o que eu quero dizer",
    "32597eaa0bc939c589a31b9d41405051"
  ],
  [
    "Não pergunte aos amigos dele se ele gosta de você.",
    "719f9a7b05c755f407138afa05e92423"
  ],
  [
    "Tentando pegar algo estourando",
    "c1072882ce3b0a1171e394fe87969224"
  ],
  [
    "Não é nenhuma surpresa",
    "cc6abe52f4fe8f52dd048c9e9169b3b5"
  ],
  [
    "Chris BroWN:",
    "a5a87dc96d12abd7b95f1880310e84a8"
  ],
  [
    "Se você não consegue dizer se ela gosta ou não de você ao verificar os sinais, você deve perguntar antes de fazer uma jogada.",
    "20064f16818a1e126304a6a7ab2d9c86"
  ],
  [
    "Eu não posso fugir disso",
    "03c14c752846229f98fa86ae65d48821"
  ],
  [
    "Em uma oração de estrada de terra, sim, sim",
    "8623f587cb376a5fd3f7bab0eae2948a"
  ],
  [
    "Eu não posso olhar nos seus olhos e te contar uma mentira",
    "96a2fc2b7f001e5708dede125de65733"
  ],
  [
    "Se ficar muito complicado",
    "d7dcebe315127ce5a2bbeae2d77e28b6"
  ],
  [
    "O segundo verso é para meus cães trabalhando das nove às cinco que ainda agitam",
    "d6bf1f1ee053b61315543942dd481e10"
  ],
  [
    "A Enron disse que não comentaria os relatórios publicados no The Wall Street Journal segunda-feira que dizem que seus banqueiros, J.P. Morgan Chase & Co. (JPM) e Citigroup Inc. ",
    "61ef33e5510625cb61ef238b6c91b032"
  ],
  [
    "Pode ser uma cena introdutória de uma peça ou um verso introdutório de um poema.",
    "cf4cea1c2a515671e7ca7f4a9f982cdb"
  ],
  [
    "Em qualquer sexta à noite",
    "1df47f37ef86308bfa84661d4f50cc07"
  ],
  [
    "Eu só vou para casa agora",
    "b81b774cb2bcfc0c022520ec6d18c6a8"
  ],
  [
    "A confiança é frequentemente comunicada de forma não verbal.",
    "661c00be325f8408eb345e64c24e62c3"
  ],
  [
    "Forças italianas tomaram esta capital africana em 5 de maio de 1936",
    "466a17bca62a563bd9b6219a7f44fdfe"
  ],
  [
    "É o nome comum para diplopia",
    "b5a8a2e2699fa6789679c281a7c96faf"
  ],
  [
    "Fez uma casa em um porão",
    "98e9ca5aa9ac944c62cc9e1ad010a407"
  ],
  [
    "Não se apegue desesperadamente a um relacionamento que não está mais funcionando.",
    "0d93923b01a7da031b5cfc9c0ed8a778"
  ],
  [
    "Em outubro, a capital da Pensilvânia mudou-se permanentemente de Lancaster para esta cidade.",
    "9b0d3c2b79e56ded50b37021069af208"
  ],
  [
    "À vista certa do livre",
    "a16709af35e6306bdf1f95871ed8319e"
  ],
  [
    "Crie uma atmosfera sexy.",
    "3cf0aad71d90a0cb5fc38ae7e3e84890"
  ],
  [
    "Se você esteve namoro essa pessoa por um tempo, então pode ser apropriado segurar as mãos um do outro e entrelaçar os dedos durante um beijo.",
    "cdbb986d9c80373497b4ce0050a19fb1"
  ],
  [
    "Na década de 1990, milhares de jovens ocidentais tornaram essa capital boêmia bastante boêmia.",
    "c604cda981e102bc15371a0a0ac7e945"
  ],
  [
    "Na Inglaterra, seu romance de ficção científica de 1950, “The Martian Chronicles”, foi intitulado “The Silver Locusts”.",
    "ba4be431bcf16bce020206cc5d0a6297"
  ],
  [
    "Na capa do álbum “Lick It Up”, de 1983, esse grupo apareceu sem maquiagem.",
    "446d78ccf0dcd51210f506476b8aff6a"
  ],
  [
    "Você pegaria a sua também e pegaria minha mão?",
    "cfbba78b21fac5255d07c95858867b18"
  ],
  [
    "Eu te encontrei deitada com Sansão e sua cabeça cheia de cabelos.",
    "9a5398160ef454c5a9248a9206ff4e62"
  ],
  [
    "Porque você não está aqui para me beijar",
    "0b1397e708819c97cea8a85a0847e605"
  ],
  [
    "Quem está te segurando forte?",
    "526310fdb020f8d2ffb65c25ef087be1"
  ],
  [
    "Todo homem morre",
    "06da215831328eb886c095a7908a28a2"
  ],
  [
    "Acalme-se dizendo: “Ned pode ser um nudista, mas ele é um cara realmente ótimo que é gentil, generoso, inteligente e muito divertido.”",
    "3ddeddad93e6e6a8dbffbf470d05a856"
  ],
  [
    "As meninas querem um parceiro que tenha um bom senso de identidade e seja confiante.",
    "e7bd41dfc1b26a5d35b16065a97d1faf"
  ],
  [
    "Mais profundo que a pele, cristalino",
    "6684d3edb08a6d7840045f395d486273"
  ],
  [
    "E tentando recriar imagens ",
    "c336ea84ace08d8cd3c5949a424892a5"
  ],
  [
    "Então ela apareceu, saindo do ar",
    "139d815869a5e3984bd1fa97010413ee"
  ],
  [
    "Até a década de 1980, a cidade de Harare neste país era conhecida como Salisbury.",
    "6ac1d55fd232607f534f57fd52da699d"
  ],
  [
    "A tristeza cresce quando você está com frio",
    "cad118fcf5cf5f46b11a8e79535170b3"
  ],
  [
    "Peter Straub colaborou com esse homem no best-seller de grande sucesso, “The Talisman”",
    "e8f227a2e7c9f71704d2123b4faf23a7"
  ],
  [
    "Quanto maior o tolo, mais difícil é a queda",
    "b054b45671046f119aee14f44278eef0"
  ],
  [
    "Não enrugue os lábios como se estivesse beijando sua tia Sally, mas mantenha sua boca em uma posição natural.",
    "1ff10cf9945db2b944dcc66a4923d925"
  ],
  [
    "Você estará no oeste do Tennessee",
    "937526cb6c113b59fa02ad8307446085"
  ],
  [
    "Quando ela está comigo ela não está pensando em compromisso",
    "b01ca9d6498d69f627f753495ee9d4e4"
  ],
  [
    "Por exemplo, se um 15 anos de idade faz sexo com um 21 ano de idade, então o 21 anos de idade seria culpado de estupro.",
    "40ebd64ab4062b9614f837a196682b6a"
  ],
  [
    "O esfoliante será armazenado em um recipiente hermético por uma semana.",
    "4d2d3b25a037318d0d1e269c3f58c4d2"
  ],
  [
    "E em um cachimbo ela voa para a pátria",
    "14ee3fe7a6a5847477d59058e38fdcc5"
  ],
  [
    "Imortalizado em “The Ballad Of Jed Clampett”, é o que é “chá do Texas”",
    "ef72ac5fa1b9efc6bb289a27d6aae211"
  ],
  [
    "Em agosto de 2011, este furacão teve ventos de 85 mph ao atingir a costa na Carolina do Norte.",
    "02407046c1f4ba8ac48b02ad13759146"
  ],
  [
    "Eu sei que você fez o que achou que deveria fazer",
    "0da517d7af59b356d8058e8288bac155"
  ],
  [
    "A mascote do Serviço Florestal dos EUA, esta coruja usava um chapéu estilo Robin Hood e nos disse para “Dê uma buzina! Não polua!”",
    "79184e92609f841e32d114b10c751708"
  ],
  [
    "Encontre garotas em lugares populares como shoppings, academias, cafeterias e livrarias.",
    "f86f76f3db35d0a95efd1fc38649640b"
  ],
  [
    "Minha linda mulher em um vestido de baile, eu sou Richard Gere em um smoking",
    "2c6e28f36685a4464d8282c68c6e187a"
  ],
  [
    "Uma prisão militar; ou uma bebida de frutas regularmente à venda",
    "fd8bafebbf8329762a557051e76097fc"
  ],
  [
    "Em “Os 12 Dias de Natal”, é o presente que há 2 de",
    "8b538e71c4b019c6b33cb503d6e528c8"
  ],
  [
    "Arranque essa sobrancelha, prenda os pelos do nariz e mantenha os pelos da orelha que você possa ter no mínimo.",
    "73c3a2f301a0014996e018c91cd8944a"
  ],
  [
    "Por que nós dois deveríamos desmoronar",
    "19d3b2e0230c4de811c00640689608b0"
  ],
  [
    "Talvez a mesa deles esteja perto da cafeteira.",
    "602bb8bccf4faa72efb77b9ca4938630"
  ],
  [
    "Depois de 11 de dezembro de 2005, esse show estava saindo do Richard Rogers Theatre da Broadway",
    "8d203c129ca61f8c5d8588e811768dcc"
  ],
  [
    "Construa um relacionamento.",
    "bb4220bf16e40ea6075a3563459a88fc"
  ],
  [
    "Enquanto um grande e velho raio ",
    "1c3962c73a023385f04832dd679fb383"
  ],
  [
    "Experimente gestos de paquera.",
    "6350b0e14a6afb0702007e7e853f39a6"
  ],
  [
    "Jay-Z e Kanye West:",
    "3d724c3045c6169d055205cfdbf9c3f6"
  ],
  [
    "Ande com as costas retas e a cabeça erguida.",
    "b8ead714ca1fa38d90a4150b73c9561b"
  ],
  [
    "Esses acordos dependem de um parceiro manter uma classificação adequada. ",
    "a6b73fc7d2b87888f86f637a85acf684"
  ],
  [
    "Por que você quer impedir que esse mundo inteiro vire",
    "9bf76e0c6d988fe812a25118cba6f443"
  ],
  [
    "Vocês, vocês realmente não entendem como eu me sinto agora",
    "5d032b5cc15532d3809515274e11435c"
  ],
  [
    "Estou apaixonado agora",
    "f41c72f8473d882c5acce13665a8e666"
  ],
  [
    "Como Josef Mengele, Gregory Peck se propõe a criar uma nova raça de Hitlers neste thriller",
    "2d73a740ffd106dcd70c9112c05822d1"
  ],
  [
    "Eles não me veem chegando, quem pode culpá-los?",
    "de0cbcd88b625d61802b30390dc55c5e"
  ],
  [
    "Esse guitarrista veio “Alive!” para milhões de novos fãs em um álbum nº 1 de 1976",
    "87429d176ca77ea4bbeb0015afc166ad"
  ],
  [
    "Dos 12 presentes da música, é o único que você pode derreter e não ser acusado de assassinato ou crueldade contra animais",
    "60e6f7586e1a3d60f89abc843619a3f7"
  ],
  [
    "(Nenhum esclarecimento adicional foi dado).",
    "4c909f3dd419d5d984ff19c52b662001"
  ],
  [
    "Potencial de negócio Dynegy-Enron “impressionante”",
    "6dfa522f8be6a226738e1b59f46a45d8"
  ],
  [
    "Este herói literário dedica seus atos de bravura a Aldonza, uma camponesa que ele chama de Dulcinéia",
    "e6114df6f99cf885e5e0ef572f74adc7"
  ],
  [
    "Estaremos passando, e eles estarão perdendo tempo",
    "3064470228cd24be9bcdd10391a05e45"
  ],
  [
    "Sexta-feira, enviei minha posição isenta de impostos para Combustível de Compressor consumido para Serviços de Gás (VEJA use.doc industrial ABAIXO).",
    "63567d7204b6d7f3c29ed66af6834883"
  ],
  [
    "Você sorri como se tivesse lido minha mente ",
    "8f0a9331c38bb06ed820854b94afdedb"
  ],
  [
    "Isso significa que a Enron não poderia continuar como uma empresa independente. ",
    "07437d796fe795dc43e9b83de0edda5f"
  ],
  [
    "Este faroeste da TV foi ambientado no Barkley Ranch na década de 1870",
    "ea60a3a9301d339f4b51153ab44dae20"
  ],
  [
    "Antes da introdução da Diet Coke, este era o principal refrigerante diet nos EUA",
    "8968e89946c6b6e0dc7e3fa229ffe49c"
  ],
  [
    "(Nós não conversamos mais)",
    "cb81c01a077d89ad0959a0b66e2af3b4"
  ],
  [
    "Eu a vejo na minha visão traseira como um fantasma,",
    "86120c00d2e939b0f535e9f61971f706"
  ],
  [
    "Este advogado disse uma vez: “O direito penal me tornou um rebelde de profissão”",
    "bd206a5b2761fa83435555df47f8edee"
  ],
  [
    "Se você tiver uma proposta para a avaliação do gás consumido, isso também seria útil. ",
    "d4f6ca6b0b35d58eab6526cad25f3ba7"
  ],
  [
    "Não finja seu caminho na conversa, fingindo que entende como é a paternidade.",
    "c96c03ac32ab0dde8f9dce0de1d2f358"
  ],
  [
    "Então eu aceitei para ganhar o negro e sim",
    "33d0c7b071993fa891c31f6078052805"
  ],
  [
    "Música country no rádio, fale sobre um bom e velho som",
    "99bf7e9bf39842e2d7d9a7128a7562db"
  ],
  [
    "Se for um grande inconveniente para ele, ele pode dizer não. ;",
    "de5a0f12bbd090eba2515c346dfa1cd7"
  ],
  [
    "É muito fofo quando você faz isso",
    "bf9f583289e6434e3e68f9550b03a11b"
  ],
  [
    "Esses ungulados têm uma terceira pálpebra para proteger seus olhos de soprar areia.",
    "7bcd07701c96c399695497977e542e65"
  ],
  [
    "Não, eu só quero te abraçar",
    "62025c82046b6667460499edfd160092"
  ],
  [
    "Alguns os chamam de nuggets ou propostas, mas tiras de frango também podem ter esse nome “prático”",
    "ca5d4d1cca4890ad52849a6bce5b72e5"
  ],
  [
    "Não só mostrará atenção total, mas também dará a vocês dois um pouco de emoção.",
    "8db860fda1f45a5e871b14867a04a42f"
  ],
  [
    "“Meus antepassados não vieram no Mayflower, mas encontraram o barco”",
    "ebced7f076f6791d4ef2e4db37774637"
  ],
  [
    "Isaías disse que o Senhor reunirá os dispersos “dentre” estes “da Terra”.",
    "69a91266898accc5e6e16d7f9339fcaf"
  ],
  [
    "Mantenha as atividades interessantes da sua vida funcionando regularmente como um relógio.",
    "b35e07b3187b576d0c8b6461e26af439"
  ],
  [
    "Variedades de rosas “dançantes” incluem Disco Dancer e esta que se sentiria em casa no Bolshoi",
    "ca0ed7f09492b4de310d5f1b519c1298"
  ],
  [
    "No 8º c. o estudioso e místico Padmasambhava moldou a variedade tibetana dessa fé",
    "cb779d3eaf52b43056d82f271000a192"
  ],
  [
    "Para você cair de volta em meus braços",
    "0daa793586cf41a1515845e2017d1d7e"
  ],
  [
    "Embora venha do latim para “esbranquiçado”, essa cor de cabelo é na verdade marrom-avermelhada",
    "19b7db8d9eb36c63d6568ee0b1dc6ba3"
  ],
  [
    "Sim, eles vão ficar agitados hoje à noite no jogo de futebol.",
    "dad522378016d27b52b5232240aaef0f"
  ],
  [
    "As mulheres vão querer que você coloque sua camisa justa para que possam sentir seus músculos.",
    "91415d70f5e3305f9e3022e8feda76c9"
  ],
  [
    "Todas essas enxadas tentam voltar e fazer funcionar, fazer funcionar",
    "87bc5f1f39e7dff055d139c0daf440a8"
  ],
  [
    "Venha de ressaca esta manhã",
    "8d95120e9d7b12ec75a5bd3e16db6fe9"
  ],
  [
    "Fort Bragg neste estado é o lar da Força Delta",
    "896ded2a84ca06be069ea5788ce8d4f4"
  ],
  [
    "Eu estarei certo quando você se sentir errado",
    "2b083d66d8a7b9a437ca4f75b4297e5c"
  ],
  [
    "Utilize aplicativos de telefone para namoro.",
    "03bb941b4bc1c5be3a470de0d276f3c3"
  ],
  [
    "No final dos anos 60, Biafra tentou, sem sucesso, se separar deste país",
    "15c06f34e9121809e81bcff11b427b8c"
  ],
  [
    "Leve isso para o próximo nível.",
    "6eb12ff118325432e05313dc0eaa50ca"
  ],
  [
    "Na década de 1960, quando ela tinha 60 anos, ela se juntou ao Peace Corps & serviu 2 anos na Índia",
    "3588b6607bfff80601a8153ac91cfac7"
  ],
  [
    "Adjetivo que significa repentino ou inesperado, como quando alguém é brusco na fala",
    "76cf9e334020afd86bca64fa4d9554b6"
  ],
  [
    "Escolha suas opções de reconhecimento mais prováveis.",
    "acfe230e1b59de59bb638f7d35ec9caf"
  ],
  [
    "Corrida de barco dragão em Buffalo Bayou",
    "3828bd6a557b2afaa16a7384dead4257"
  ],
  [
    "O matemático inglês John Wallis foi o primeiro a usar o que parece ser um 8 para simbolizar isso",
    "d69383505e164dcc303241fc894dffb3"
  ],
  [
    "Seja confiante e amigável ao entrar em contato com uma garota.",
    "9024e562ecc5969eac293dab3cb642e4"
  ],
  [
    "Estou chapado porque você me ama",
    "06358173227202ce8d9d92bc8aca92b3"
  ],
  [
    "Para se proteger da gravidez, considere um diafragma, DIU ou pílulas anticoncepcionais.",
    "d6fc912ae8057cf6a68ab36eaf4f5c29"
  ],
  [
    "Procure salas de bate-papo, especialmente aquelas com áreas de seu interesse.",
    "52f76809c1434fb7f48babb48163d6df"
  ],
  [
    "Este homem proverbialmente rico dos tempos antigos foi o último rei da Lídia.",
    "7f4cbc110bc35aba2090c214ebec073b"
  ],
  [
    "E deixou a porta aberta para o roubo da noite",
    "4d04572ab83108ede7c94e3205b6a42a"
  ],
  [
    "Não há mais nada a dizer",
    "dac21485fc589c6badb10fc979361707"
  ],
  [
    "É tudo o que temos ",
    "08ae0fcd5347b83e351e4cf40bbdcbb8"
  ],
  [
    "Vamos fazer você provar que estou certo, mostrando que conhece esse termo para uma intuição.",
    "0dcf713463c82b11fb6cde0b54570a02"
  ],
  [
    "Toda vez que você balança seus quadris",
    "7b8dcd5e0b77da8474be0fe7a61813bb"
  ],
  [
    "Não seja assustador e olhe, apenas deixe-se agir da maneira que você quer agir com ela.",
    "4423b3d0e52ace026b354725a1a05cdc"
  ],
  [
    "As meninas simplesmente não aceitam isso.",
    "ead8032ec76190be3cf2281836311021"
  ],
  [
    "Pergunte como foi o dia dela.",
    "b73b64674cb260607ab5272dbe9540c5"
  ],
  [
    "Não faça isso o tempo todo, no entanto, ou a outra pessoa pode sentir que você a está imitando.",
    "11afc8e8e75d8243cd5abed078f24f71"
  ],
  [
    "Olhar nos olhos dela ajuda a dizer que você está prestando atenção no que ela está dizendo, e ela apreciará ter alguém que realmente a ouça.",
    "ef5f6914d0dd2d6f4097a5500614a3b0"
  ],
  [
    "Considere que você está com a mulher.",
    "8ebcf3a1d722d474df006e7f97be28a0"
  ],
  [
    "Não mencione que você sabe quais são os interesses dela por perseguir sua página.",
    "c5f7fda16ef150b148efe7ea92b10249"
  ],
  [
    "Faça isso toda vez que estiver apresentando algo novo a um cavalo.",
    "778ad54c69384fd158aa3a39f76db1d6"
  ],
  [
    "Eles estão em uma posição de poder, e qualquer flerte pode causar dificuldades profissionais para vocês dois.",
    "ec1c872f711c864c8f629e9b9259bf7e"
  ],
  [
    "Junte-se para jogar um jogo para duas pessoas, como o jogo de arremesso de saco de feijão, que às vezes também é chamado de jogo cornhole.",
    "3eb9b4ab9ae2b2e4c262cdc45013bf24"
  ],
  [
    "Vai ser muito esclarecedor.",
    "36211a815e81f20bace0ba42a443c459"
  ],
  [
    "Não fale sobre trabalho em encontros.",
    "a34c1ea1a8863db85cb4214c817bb530"
  ],
  [
    "Se você gosta de um fliperama na mesma rua da sua pizzaria favorita, então leve seu encontro lá.",
    "5585af25e5a8a8c9b8e9e8e7bcca940d"
  ],
  [
    "Conheça os amigos dela e seja amigável com eles, mas entenda os limites adequados.",
    "32bcdd70dd162f3e7157b040a33008ac"
  ],
  [
    "Fique à disposição dos melhores tipos de homens.",
    "dee33b1724f60b2b5eadabc769443149"
  ],
  [
    "Seja direto e diga a ela que você realmente gosta de sair com ela.",
    "7aae57edd002b49fa61ad12ef2430540"
  ],
  [
    "O foco está nos sandinistas, em suas promessas e em suas ações. Há um consenso entre os quatro presidentes democráticos centro-americanos de que os sandinistas não cumpriram o plano de levar a paz e a democracia a toda a América Central. Os sandinistas prometeram novamente reformas. O desafio deles é dar passos irreversíveis em direção à democracia.",
    "dee9239ed423cd9a1858722c9837cb20"
  ],
  [
    "É pedir demais?",
    "9da8805a5a2dd74f10724904c2af7d32"
  ],
  [
    "Dê para mim tudo, oh, nah, nah, nah",
    "601dd9fadcc0c008d1a6a3c2758a65dd"
  ],
  [
    "Só mais um hit",
    "0cb4e581e3cd52e497463a252b0ca0f1"
  ],
  [
    "Cavalgue para fora, oh, oh, whoa yeah",
    "2d8574c611d25325d192a6c989e42011"
  ],
  [
    "Eu só quero dançar com alguém (Mula)",
    "71aa0483df74c14e7c8d3e62a1e519f9"
  ],
  [
    "Akon:",
    "f5d7599089748a188bf978964049870f"
  ],
  [
    "Se a luz da manhã não roubar nossa alma",
    "63d1ad36a8db7550ef5c33de46dd2887"
  ],
  [
    "Isso só me lembra de você",
    "e2a5d328f89a75cc49fea470d20b25d0"
  ],
  [
    "Vou precisar de pontos",
    "68d05fbb737ec127e50c007363fe5fd1"
  ],
  [
    "Bruno Marte",
    "5da1abae03e5366919646f9b5c2e5c99"
  ],
  [
    "Mas, mas agora você se foi",
    "0e8e37852bf1fb9b5fb4c7d573f49d22"
  ],
  [
    "Tire a roupa e ela é tão macia",
    "2e47f3b2c1136933742942b7e213a424"
  ],
  [
    "Pegou você em meus braços",
    "31f2c8919e07f5397ba77df4cbd7812f"
  ],
  [
    "Ela sabe que eu preciso dela amando",
    "054f84a3f511d8965fc7fd8aaeda4a91"
  ]
]