[
  [
    "Enquanto isso, o rei, que não tinha a menor idéia da coisa triste que estava acontecendo do lado de fora do portão de seu palácio, propôs a Miranda que ela fosse conduzida em sua carruagem por toda a cidade, que deveria ser iluminada com milhares e milhares de tochas, colocadas em janelas e varandas, e em todos as grandes praças.",
    "f6da92fabcadfd230820ca6fb09ec6a9"
  ],
  [
    "Trouxe minhas roupas velhas de maternidade!",
    "5c609e4ea070b1a977650c3daa4384b5"
  ],
  [
    "NXNE lança o primeiro anúncio da programação de 2015",
    "ce96a85992da8fdb718029bfbf38df43"
  ],
  [
    "Descompactado 1913 em Nova York, levou os Packers a 5 campeonatos, embalados em 1970",
    "5dab30de045b874d11a912740a19db9d"
  ],
  [
    "O que a Terra disse aos outros planetas?",
    "be87f51e6fbba3a249d92d3f166c5391"
  ],
  [
    "Uma pessoa da minha posição é",
    "45a8fe4b55dcbb803b45dfea788c7040"
  ],
  [
    "Rosto muito bonito e um corpo muito bom",
    "1f38c4ab46a90c74f85aa3ed460ed4de"
  ],
  [
    "As vendas mensais vêm estabelecendo recordes todos os meses desde março.",
    "4b121d85c79ad3ce4fac461c8ac81740"
  ],
  [
    "Quando ele desabou e me disse, a primeira coisa que fiz foi conseguir os membros da academia dos EUA, e saco de pancadas.",
    "0fe4463220849da3bf7b997250aa830f"
  ],
  [
    "Haha cadbury não nos deixou entrar!",
    "51f1e1361b8e0407398893820ab34642"
  ],
  [
    "E é por isso que acredito que o Congresso deve apoiar o acordo que negociamos para trazer a China para a OMC, aprovando Relações Comerciais Normais Permanentes com a China o mais rápido possível este ano.",
    "b6cd447e674409c7ec2dfaa5278f571f"
  ],
  [
    "Mantenha pressionada a tecla “Opção” no teclado.",
    "5159fc427e98b6c12f75cc702ecd3941"
  ],
  [
    "A literatura popular detém uma maior participação de mercado.",
    "fec2f38ba89bc357b24185bc1fc289c3"
  ],
  [
    "Sim, eles são caros, mas são de qualidade excepcional.",
    "8485ab0e411f35107c14c3664f3ea705"
  ],
  [
    "Lá ele foi e sentou-se em uma rocha, olhando para o mar e se perguntando como ele deveria começar a cumprir seu voto.",
    "b4e6fa3b781ba26c02d96572ab18bbf0"
  ],
  [
    "O que você acha que eu não iria até ela?",
    "066c8ea9b6d46eeff4d1ed49ca2accf5"
  ],
  [
    "Mela artesanal inaugurada em Ooty",
    "9adb783845161376ec418b9ced3b891b"
  ],
  [
    "Ela nasceu na Virgínia por volta de 1596 e morreu em Kent, Inglaterra, em 1617",
    "3ef4d7dac623fd603647712bf446c024"
  ],
  [
    "Parabéns a Tu Youyou por ganhar o Prêmio Nobel de Medicina e por ser a pessoa mais confusa para cantar Feliz Aniversário.",
    "de524e86a9a500b4258174ad939b25e4"
  ],
  [
    "A pirotecnista deve estar presente no dia do casamento.",
    "eee0413afbf0c79609ad9953fb8c5bb8"
  ],
  [
    "Acho que estou perdendo a cabeça agora",
    "1cd65b0e8193452eb4a2fecc955411c1"
  ],
  [
    "O Dr. Talcott liderou uma equipe de pesquisadores do Instituto Nacional do Câncer e das escolas médicas da Universidade de Harvard e da Universidade de Boston.",
    "3781e1b5db6f105ab853d15c95e0e444"
  ],
  [
    "De qualquer forma, estávamos no sofá e meus pais estavam fora, então estávamos brincando um com o outro enquanto - é claro - meu irmão estava no computador.",
    "9c78f09d9f03487055c7851ca61f404a"
  ],
  [
    "Fim, deixe-me notar, eu vou te encontrar.",
    "3c271cc44bb88d882d774ca1c20da726"
  ],
  [
    "Os Estados Unidos não têm o direito, nenhum desejo e nenhuma intenção de impor nossa forma de governo a mais ninguém.",
    "61b755a308eb6c5c928bcf84206c1bf7"
  ],
  [
    "Escolha seu nome e características físicas.",
    "0accdaa9b780ad081ba9067e46a1ae7e"
  ],
  [
    "A cidade foi saqueada na Batalha de York durante a Guerra de 1812.",
    "6697a22c536999d154ed470aa3b0eff7"
  ],
  [
    "Lugar incrível para ir comer um delicioso churrasco chinês suculento.",
    "ffe149bf1a6d73cc3cd3bae8dacf6540"
  ],
  [
    "Como você veio por vontade própria, você pode ficar.",
    "a4b675b7568e4a909a743abe910346ae"
  ],
  [
    "Por que não pergunta ao Chandler, porque foi ele quem brincou com ela.",
    "8db7404557ef92e0aa773eb4b3a7ab1a"
  ],
  [
    "Encontro no terrosim a ser organizado em outubro 1",
    "24b98f2aad7a9228d2c2c49362f71f4b"
  ],
  [
    "Como este guitarrista morreu em 1970 sem vontade (como você faz aos 27) seus $300 milhões.",
    "71d7377f6381d0a30f0ef8b4410412ca"
  ],
  [
    "O homem que inventou o “VELCRO” morreu hoje.",
    "57d4d6f4cca749971c4d1e4125e8bc56"
  ],
  [
    "Mas assim que passamos por isso, ela",
    "fb649b5d8c0bf48dac2a6c0d8e27a67e"
  ],
  [
    "Quando eu ouço o som do trovão da maré alta",
    "38bf0ce83a9011c5ecc0af63a52928ea"
  ],
  [
    "O caso diante de nós não toca nem diz respeito à questão de saber se o Congresso tem legitimidade para entrar com uma ação contra o Presidente.",
    "caf5a2fc8610f84dac02fe5bdde65607"
  ],
  [
    "Então, criamos 2.520.000 webinars em 2012.",
    "2e574e335165e1c6488bcad662e674b5"
  ],
  [
    "Sr. tan, posso te encontrar às 9h?",
    "a01123c1bf11f3bae004f1d7cfe24033"
  ],
  [
    "Mas conhecemos sua verdadeira natureza.",
    "a099b0c79739cb4ff4f7e29434cbaacb"
  ],
  [
    "Recomendar estratégias úteis de autocuidado.",
    "88985f99deb1b8427eeddb8a332c1c6d"
  ],
  [
    "A hepatomegalia refere-se a um fígado aumentado e pode ser devido a várias causas.",
    "bb997e3fc1b361698838c3857249ad3f"
  ],
  [
    "Um bom lugar, mas sugiro adicionar preços aos menus.",
    "cdc508d741ddea7f943198e688c3a569"
  ],
  [
    "Mas assim que ela estava no funil, o redemoinho de ar sempre sugando para baixo e para baixo, era forte demais para suas asas.",
    "c968791c300eaa7a936256edd2acdf9d"
  ],
  [
    "Eu posso cheirar um pouco, assar a torta.",
    "d6f13823badc5951c435545e591b4316"
  ],
  [
    "Quatro pessoas mortas em contratempos separados",
    "f75e06851927b35921fd8b39cc5b002b"
  ],
  [
    "Coelhos muito jovens obtêm o tipo de alfafa dessa forragem cortada e seca; então eles se graduam para Timóteo",
    "773d4b64fcb5341b9771ac9602d14bf5"
  ],
  [
    "Como você chama um bumerangue que não volta?",
    "d52e502a625edcde27459cb65d73b406"
  ],
  [
    "De fato, todas e cada uma dessas linhas de",
    "890cf4f63e7107b936ecb3863aa5d24c"
  ],
  [
    "Não tenho medo de conhecê-lo no meio de um",
    "b20d855c96829a94df158c312e639588"
  ],
  [
    "Como o Décimo Primeiro Circuito observou em sua opinião abaixo, a “única questão” antes era o requisito “por escrito”; não examinou se a negação da cidade foi apoiada por evidências substanciais.",
    "1dc03f0a84e156f8763e240e6a83c5c8"
  ],
  [
    "Esta é uma solução de alta concentração e foi feita com um adesivo aplicado contínua e diretamente em um mouse sem pêlos.",
    "46ff5d06fe7b36c4b2a988e159d6ab22"
  ],
  [
    "Espero que isso te faça feliz e contente, minha presa.",
    "774f21d1175cb2daa66c3a5d0587759d"
  ],
  [
    "É por isso que, trabalhando com este Congresso, vou reformar nossos programas de vigilância — porque o trabalho vital de nossa comunidade de inteligência depende da confiança pública, aqui e no exterior, de que a privacidade das pessoas comuns não está sendo violada.",
    "94425dea8943ea7fe5f3fd41c804b61f"
  ],
  [
    "OU você pode mover objetos.",
    "75b8e005396af137fd462754b1841116"
  ],
  [
    "Além disso, os leitores de romances e romances poderiam obter uma visão não apenas de sua própria cultura, mas também de países distantes e exóticos.",
    "66916990298b747bd47d7e3579d2ba52"
  ],
  [
    "Eles também nos disseram no dia anterior que tínhamos que manter o cachorro com eles o dia todo, embora ninguém durante três conversas diferentes tenha mencionado isso antes do dia de, e depois teve a audácia de querer nos cobrar algumas centenas de dólares por “cuidados de enfermagem”, que, Eu já mencionei, nunca foi trazido uma vez a QUALQUER momento durante nossas palestras sobre o que aconteceria com nosso cachorro.",
    "a838235bbd2def328319bfea682bcff1"
  ],
  [
    "Então ele ordenou que todos no reino fossem ao palácio e vissem se ele poderia mostrar a maçã.",
    "2ceaeec677d02685e7d48f6455673634"
  ],
  [
    "Estou realmente ansioso pelo sábado à noite!",
    "dc1bc98973fc0c6b2709d8287195049f"
  ],
  [
    "Como a Net salvou o pequeno Vismay",
    "11fcb7b69240164daf8e638ec207928d"
  ],
  [
    "Tornados que se desenvolvem sobre a água são chamados",
    "9774a82916d643f8a8e9ab565356eed4"
  ],
  [
    "Eu gritei 'manhã! ' Ele respondeu: “Não, companheiro, só cagar",
    "ac3fbb25743174347db9fa6016d3b597"
  ],
  [
    "Chegou à pousada, o emigrante retornado garantiu uma cama e",
    "7174f45c6f24fda937d6c7a9c1e13ef7"
  ],
  [
    "Não conheço a arte de uma rapidinha",
    "bae69d2b6d00878902428dbe331a105f"
  ],
  [
    "Em várias ocasiões, o tribunal lembrou ao júri, em resposta às objeções dos Yang, que o júri poderia considerar apenas as evidências registradas e não poderia considerar como evidência o que os advogados disseram.",
    "b35348fb5ff42288aa0854f6677953bf"
  ],
  [
    "Merda aconteceu, e eu acabei tendo mais de 200.",
    "2fd6155d57e93a9256d95f0cc41b9eff"
  ],
  [
    "Nãããããããão pessoas me perseguindo é uma ideia estranha, Eu não quero perseguir as pessoas!!!!!",
    "1f502f71b3280d5f698a64153fdf3547"
  ],
  [
    "Gastamos mais de um bilhão de dólares por mês — mais de $30 milhões por dia — e devemos estar preparados para operações futuras.",
    "f27d33e159c197063baa3421b767e4f5"
  ],
  [
    "Você também pode ganhar Rox (sua moeda virtual que é necessária para comprar coisas) com o 'Desafio Diário' e comprar coisas nas lojas!",
    "90eb7e660f47f738ed6a81bbe1533c6d"
  ],
  [
    "As primeiras obras perfeitas em francês foram as da “história espanhola” de Scarron e Madame de La Fayette, Zayde (1670).",
    "a2b38532dfa97a1b38ad7dd2415c8a8f"
  ],
  [
    "A nova cápsula de carrinho na divisão!",
    "38149066eee50ce61ea454167bb17e95"
  ],
  [
    "E, além do mais, ele tinha!",
    "efc103fa4dd542c11b31fd594973d521"
  ],
  [
    "Acho que vou decolar.",
    "f2d5ecca69bc66fd70eb2619271ab63c"
  ],
  [
    "As 10 principais marcas made in Canada em Paris",
    "488c996c8dbd8a19e1fa8581a75298b9"
  ],
  [
    "Em 1986 Johnny Cash gravou uma canção religiosa chamada assim, o oposto de seu apelido",
    "1903eb83de61e215454d23db2422a2ea"
  ],
  [
    "Pedófilos são idiotas imaturos",
    "8c792e3ec3b8198abefc1f0a4e9a646f"
  ],
  [
    "Ele ouviu com interesse marcante, e na verdade não parecia um pouco",
    "1e8aa57708e5abe9b08326dfc8ada41e"
  ],
  [
    "E saiba que eu me apresso o dia todo",
    "81c514c6ff21fac814730a02e1e9cf11"
  ],
  [
    "Em Bekier, como neste caso, apesar do retorno da criança, a questão de saber se a tomada inicial foi errada ainda estava muito viva.",
    "54c5340a9fec00a7a5125cb5efdad089"
  ],
  [
    "Amigo bêbado comeu fora a vagina de sangue menstrual de outra amiga bêbada.",
    "c2ecc7cdcbdb58dec7889bd78f644b25"
  ],
  [
    "mano, você assistiu o filme que eu te dei?",
    "e188f0b86fc8c0f8127913bdf498698e"
  ],
  [
    "Agora, 67 por cento dos graduados do ensino médio estão indo para a faculdade.",
    "dbca8e741a3be3fa5c5a7108d1858e63"
  ],
  [
    "Trabalhe na Igreja por dois dias para ganhar dois RPs.",
    "2b46d3f075c032eb4f914803f48deb8c"
  ],
  [
    "Estratégias de triagem funcional ou homológica têm sido usadas para identificar genes que produzem pequenas moléculas bioativas.",
    "66bb6353f36e49e52f353c76cd9d1020"
  ],
  [
    "Sim, as filas são longas, mas se você chegar aqui às 8:25 da manhã, em um sábado.",
    "de4196364644841659e2c8c318e90ea4"
  ],
  [
    "disse a bruxa, a abertura é grande o suficiente; veja, eu poderia entrar em mim mesmo, e ela rastejou em direção a ela, e enfiou a cabeça no forno.",
    "615de117648fc194a9c72b8990a74448"
  ],
  [
    "Eu não vou para Vermont com essa Monica!",
    "8bc0580678371d415db89839556b6ca8"
  ],
  [
    "Abertura da escola para deficientes mentais",
    "26055735d46e4281f09f544a60c337b3"
  ],
  [
    "Para começar sua rodada de golfe, coloque sua bola em um desses pequenos pinos",
    "9a08ba7a7982f9dceaf8a480923716b8"
  ],
  [
    "Houve um terremoto perto da fábrica de chocolate Galaxy esta manhã.",
    "44cb3d3c42ce004c8cc1a754f0be8e1e"
  ],
  [
    "e foi considerado pelos meus melhores amigos que eu estava morto ou",
    "92e982a1aa2610cd5ff5f7c8d2ae8784"
  ],
  [
    "Meu Deus, Srta. Molly, com certeza gostaria de jogar",
    "fc27a27b7aab253ffb16d6a2f83c30a0"
  ],
  [
    "Essa evidência rebateu qualquer implicação de que Adams havia originalmente falhado em nomear Nelson por causa de qualquer “erro relativo à identidade da parte adequada” e, em vez disso, sugeriu que Adams decidiu nomear Nelson somente após o fato, em uma tentativa de garantir que o prêmio da taxa seria pago.",
    "099a8c5d467bab015cadebf27181f35c"
  ],
  [
    "O hiperrealismo é sobre imitar a vida real.",
    "7f3a98b13bedf2a1b26fb9c47c10f749"
  ],
  [
    "Eh, eu percebi que tinha um diário de matemática para fazer e 2moro fez um novo teste de química.. não posso ir à academia.",
    "9e2546daf7bf7ec203ef9214c09e1704"
  ],
  [
    "Simplesmente não podemos querer que um tornado, um incêndio ou uma inundação se comportem como os americanos deveriam se comportar ao lidar uns com os outros.",
    "d52d487ba15fa60247108786f83b0855"
  ],
  [
    "Saiba o que esperar durante sua primeira sessão.",
    "916eedac10308252ca92d080281f8d2e"
  ],
  [
    "Ao viajar sobre um corpo de água (como uma tromba d\"água), os tornados podem ficar brancos ou até azuis.",
    "c6867b3e5c22870966045110dea1a4be"
  ],
  [
    "Os barmen fizeram contato visual, mas me trataram como se eu fosse invisível.",
    "4a26a04105c7989e767f07fa3334e010"
  ],
  [
    "Ele não tem mais coração do que um linguado.",
    "21258cdc5439c91adc9bb6413785dad3"
  ],
  [
    "Quer que eu verifique de novo?",
    "5d894a5c8e3e30b78c88d78e81083c45"
  ],
  [
    "Eventos gastronômicos em Paris: Dia Internacional do Pi, Férias de Primavera no México, Bolinho de Massa de Paris e Sake",
    "4832cc03ff39ab09e43d5ffc56bdb044"
  ],
  [
    "O carro-chefe de Oliver Hazard Perry foi nomeado em homenagem a este capitão que disse: “Não desista do navio”",
    "0a0d5c3fb85454d5ac1e3f2951ad5680"
  ],
  [
    "A mudança é inevitável, exceto em uma máquina de venda automática.",
    "03056b363c469fe18d67b9e43817fee0"
  ],
  [
    "“E o que poderia ter sido?” perguntou o Sr. Lackland.",
    "053469ef00960693efcd4efde46f8079"
  ],
  [
    "Sem você eu nem tenho pulso",
    "47fec77c2f6dbe1c918e8be50e0fe64d"
  ],
  [
    "Em 20 de julho de 2000, o tribunal distrital proferiu sua sentença final.",
    "6c5089f29cee906cc65ca5e296f5d930"
  ],
  [
    "Era tarde da noite e eu estava em um sólido [7], pensando nisso agora.",
    "72c49d60a0ce8416781ee8334082eda2"
  ],
  [
    "Haha, sei que esta resposta está muito atrasada, esqueci tudo até agora.",
    "35569dee0ae6f23b3206310d2540ef63"
  ],
  [
    "Neste ano eleitoral, vamos mostrar aos nossos companheiros americanos que reconhecemos nossas responsabilidades e estamos determinados a cumpri-las.",
    "4ab9728db14ca0409c12bac874274197"
  ],
  [
    "Observe a missão, a visão e as declarações de valor da empresa.",
    "2f452761f324e1290d3f3bbf6c37d425"
  ],
  [
    "Em um folheto de junho de 1918 intitulado “Apelo para o Alistamento”, Gandhi escreveu: “Para produzir tal estado de coisas, devemos ter a capacidade de nos defender, ou seja, a capacidade de portar armas e usá-las... Se quisermos aprender a usar as armas com o maior despacho possível, é nosso dever nos alistar no exército.” Ele, no entanto, estipulou em uma carta ao secretário particular do vice-rei que ele “pessoalmente não matará ou ferirá ninguém, amigo ou inimigo”.",
    "aee7a6215a21309894e7c6e7437d3197"
  ],
  [
    "Foi um pouco diferente dos que eu comi em churrascarias brasileiras.",
    "d430eac638ec40595f6497a39bc101fe"
  ],
  [
    "O mágico africano tinha um irmão mais novo, que era, se possível, mais perverso e mais astuto do que ele.",
    "2963743d7f94575adf1dbd7b038531d0"
  ],
  [
    "Vamos esquecer o Ross...",
    "249cebd36b7cec399e733f59d63953c7"
  ],
  [
    "45 filmes imperdíveis no TIFF 2016 por dia do festival",
    "1cee5c835df3c1c4f5cf695f8d2f9f1d"
  ],
  [
    "Em 1966, esse designer argelino abriu uma série de boutiques chamada Rive Gauche.",
    "540e5a38389c9f4af609caf5fc632b68"
  ],
  [
    "Parte mexicana e pronta para isso.",
    "a15c811917ef6e4e4d05dd2dc717cab0"
  ],
  [
    "me detectando quando ele apareceu com um movimento repentino.",
    "99ae0a1f7f0520493c4dff3488bb2366"
  ],
  [
    "Então você deveria me fazer sua garota, sua garota",
    "f64c49dcf3da7969bd0788a1cf69246b"
  ],
  [
    "A expiração de um acordo coletivo de trabalho não necessariamente extingue a obrigação de uma parte de arbitrar queixas.",
    "7c9598d72f8f401597098a6c8d044ee8"
  ],
  [
    "Todos vivenciam essas coisas de tempos em tempos.",
    "4ba1f0bd6a9dc9b420ada4f8032b92fa"
  ],
  [
    "Esposa diz ao marido- você não Luv Mem tudo.",
    "04cccac7671bdffd1946783099f9e3b5"
  ],
  [
    "Se uma coalizão apartidária de CEOs e generais e almirantes aposentados puder apoiar essa ideia, então nós também podemos.",
    "1b26381cfe90134bbe553a34ec64a7af"
  ],
  [
    "Tente evitar fornecer uma referência negativa.",
    "68615f58268288e66cbfc78e560cfdc6"
  ],
  [
    "Essa imagem permanece até hoje.",
    "dd444b664bb0a6e2abdb220593a73d10"
  ],
  [
    "O que me surpreende é como tive tanta sorte; o melhor quiroprático e o melhor dentista têm seus consultórios um ao lado do outro na Davis Square.",
    "470c0f4931ff4aa4a61092fa9b3c1b08"
  ],
  [
    "Mas Prigio, muito calmamente pedindo a cabeça do Firedrake, disse que derramaria a água mágica sobre isso, e traria o Firedrake de volta à vida novamente, a menos que sua majestade se comportasse corretamente.",
    "0cefe665e627f1d8e4334bebc10a62d0"
  ],
  [
    "Rach, você nunca fez isso antes?",
    "0cede4be34cad2d53ac24c8741ff8c89"
  ],
  [
    "Eventos Cinco de Mayo em Paris para 2015",
    "eec0e46fb9cacd98fc80ed408a22e62d"
  ],
  [
    "O Druk Gyalpo, ou Rei Dragão, governa este vizinho da Índia que tem um dragão em sua bandeira",
    "810d9b152b94ed2dae7bdc56a6dbb405"
  ],
  [
    "A língua não pesa praticamente nada, mas poucas pessoas conseguem segurá-la.",
    "c73dfe190719af50ee0fdf6b72f2ccfd"
  ],
  [
    "Eu jurei servi-lo como São Patrício, na crônica irlandesa, é",
    "375e6be06878a65b8a0e87f8ec76d624"
  ],
  [
    "Porque eu não vi meu bebê a semana toda",
    "451deefe94e1bef38407320fba9a38f3"
  ],
  [
    "Por que passar pelo incômodo de escrever uma nova disposição na Constituição quando é muito mais fácil escrever uma antiga?",
    "f5fb79f602f2e7c4a73b490910020c1c"
  ],
  [
    "O primeiro método veria grupos de transportadores navegando para uma nação insular pequena, mas desenvolvida, digamos, Taiwan, e tentando aproveitar os meios de produção necessários para a fabricação em larga escala de venenos poderosos, que poderiam ser pulverizados sobre áreas ideais de recolonização, como fazendas próximas a rios ou a costa.",
    "9a74ec6eb067926ebefe6e066346a050"
  ],
  [
    "Ok, eu não me importo, mas eu tenho aula até 4 tmr lei.",
    "3336b2f58b86b5ccd79999b7ef7bd9ec"
  ],
  [
    "Devemos incentivar e apoiar o trabalho de instituições de caridade e grupos religiosos e comunitários que oferecem ajuda e amor, uma pessoa de cada vez.",
    "079cccbc0633a3e96db46711f74f864e"
  ],
  [
    "Pegue as informações que você obteve e aja de acordo com elas, seja ela qual for.",
    "44b70eff25a996d0434b320641260cbc"
  ],
  [
    "Ela sugere que homens e mulheres devem ser tratados como seres racionais e imagina uma ordem social fundada na razão.",
    "6c2fcde56c43938d6b0c2b8dcb1acba1"
  ],
  [
    "Era como se eu estivesse sendo servido quando criança, o resto da cobertura estava perfeito, mas o arroz.",
    "9902abe379092e1db64765f054e69e7c"
  ],
  [
    "Então ele foi para a cama onde as meninas estavam deitadas; e, tendo encontrado os pequenos gorros dos meninos, Ah!",
    "97be564620a908826efd71d8a75daddc"
  ],
  [
    "Por que não ganhamos 50 dólares, juntamos nosso dinheiro e, se ganharmos, dividimos!",
    "f079ea2e3bed9808ecfb9c1f2513a68b"
  ],
  [
    "É assim que será o condomínio mais alto de Paris",
    "cfb6a3b6c4660a7d0d29da1e2c498749"
  ],
  [
    "É espanhol para “abacaxi”, como quem bebe coquetéis de abacaxi e coco deve saber",
    "e414fd3c133da50ad92874c75a42eeb5"
  ],
  [
    "Por que os ateus nunca se tornam matemáticos?",
    "ca589071c191c1e23361440ebec3cb1d"
  ],
  [
    "Eu podia sentir os pêlos individuais dos meus braços aninhados ao redor, e o tecido que coçava no sofá tinha ficado mais macio, agora eu podia sentir todas as fibras diferentes descansando ao redor da minha pele.",
    "d36cf318dc09f6ef39fd49e37eea3989"
  ],
  [
    "Para descrever Harris como uma decisão criticando a Comissão por partidarismo generalizado, postar, em 26, O Chefe de Justiça poderia confiar apenas na opinião discordante, que expressou opiniões que a maioria rejeitou categoricamente.",
    "c823bad527a8817c4f833890ad70f243"
  ],
  [
    "Considerando que isso permanece dentro do domínio da microevolução, é um processo teórico satisfatório apoiado por culturas de bactérias observadas.",
    "d276ec01250b9fa28f4738d386fd1a38"
  ],
  [
    "Haha eu sei o quanto você adora danças",
    "6efcd55e41280ec2bcc4c213106d9e7a"
  ],
  [
    "Estamos simplesmente dizendo: comercialize seus produtos para adultos, se desejar, mas estabeleça limites para as crianças.",
    "cc697adfdde35a230085aecfb988b02a"
  ],
  [
    "Pare de dizer às pessoas o que você acha que elas querem ouvir.",
    "2fa0c4594da0e6fe708210bd0c76a90f"
  ],
  [
    "Embora a maioria das ilhas da Oceania esteja no Pacífico Sul, algumas delas não estão restritas ao Oceano Pacífico - a Ilha Kangaroo e as Ilhas Ashmore e Cartier, por exemplo, estão situadas no Oceano Antártico e no Oceano Índico, respectivamente, e a costa oeste da Tasmânia está voltada para o Oceano Antártico.",
    "697fe4aa4933d0f3d5fc2ab29d6fcf23"
  ],
  [
    "Este é definitivamente um lugar fácil, mas há duas mesas dentro.",
    "fdf63d2b82830e68caa498c79d65e585"
  ],
  [
    "O filho do mago do vento fez isso, e o corvo voou tão rápido que chegou à cabana naquela mesma noite.",
    "6facfadf76028785d2a15d604beee43e"
  ],
  [
    "Primeiro, organizado alfabeticamente, depois geograficamente, depois por metragem quadrada.",
    "112e5807a938582b90f2ecb11d4c02ff"
  ],
  [
    "Gulbarga; Deputados de Bijapur avaliarão horticultura em Maharashtra",
    "91365318312964610c4debc58d8fdea9"
  ],
  [
    "Em 2002, Vonetta Flowers e Jill Bakken ganharam o ouro na versão para 2 mulheres deste esporte de alta velocidade.",
    "69917059399f9b11c5ac9de0249769b6"
  ],
  [
    "Eu tenho um tipo sanguíneo B negativo.",
    "3bc94e1315fa522c051f3333487523df"
  ],
  [
    "E ao meio-dia, o estudante abriu sua janela e olhou para fora.",
    "aafba7034f83ca434cc4bc7fd6adebc8"
  ],
  [
    "Vai nos fazer bem",
    "dc17a758779066f7c5cd0b37e0c98a1e"
  ],
  [
    "As conferências fornecerão aos participantes informações sobre o processo de financiamento federal, as oportunidades de financiamento disponíveis e os requisitos que acompanham o recebimento dos fundos federais.",
    "08e21d5fe25f3e696cf18500c5f89b52"
  ],
  [
    "Aprenda a trabalhar em seu próprio carro.",
    "f9deea9587ccc757bbdc13d6bfb6ee24"
  ],
  [
    "Oi ANGEL, posso conversar com você?",
    "23eb71a068572f93c5abd7fe99d4c3c6"
  ],
  [
    "Nosso sexto desafio é manter a liderança dos Estados Unidos na luta pela liberdade e pela paz em todo o mundo.",
    "eb584a643a8e3065b89709e48e20d828"
  ],
  [
    "Entre no Castelo de Wally no modo Muito Difícil.",
    "c3a0b40b9aa9c1f164a7f49059c3e989"
  ],
  [
    "O final do século XVIII trouxe uma resposta com a prontidão do Movimento Romântico para recuperar a palavra romance, com o romance gótico e os romances históricos de Walter Scott.",
    "4b9a7dbe19a6ce59bdf1d5b45cb25487"
  ],
  [
    "Eu comi a torrada francesa de pão do Texas com mirtilos frescos e lado do farol.",
    "3456126f901b018baa854b76d85eceed"
  ],
  [
    "Muito bem, senhora; você deve entrar, e tomar o seu lugar entre as mulheres que você viu lá.",
    "563d411a92f30819ae4e1ad8198c00b9"
  ],
  [
    "Oh, eu sinto muito, você está me expulsando da minha própria sala de estar?",
    "75be2ba60c23286e6a7a298787fc8043"
  ],
  [
    "RJD para revisão da “camada cremosa”",
    "86cafb9c1946124b627f1ef9a55213c8"
  ],
  [
    "Uma ritidectomia os remove cirurgicamente; o botox os remove de outra maneira",
    "fc4d64239f0cc1fa4093cfa809b37b44"
  ],
  [
    "Eu era tão pobre quando cresci, comprei palitos de picolé e fingi que estava tendo um tratamento especial.",
    "2a7126bfcee092a75837e1e6e7d03704"
  ],
  [
    "“Não sabemos”, responderam as crianças; “ele foi embora”.",
    "c73131884a98a71d6c4a7c6da28a202f"
  ],
  [
    "Então sempre gastando meu dinheiro em uma cadela com uma bunda grande",
    "9efaf4c03165896a67144a4c6cd74da6"
  ],
  [
    "O Tribunal Distrital dos EUA para o Distrito de Nova Jersey confirmou a decisão da agência.",
    "abe5c2b4a31cbe5becc6c3eb5d4fe196"
  ],
  [
    "Mas quando você tem partes diretamente ligadas ao dinheiro das pessoas, acho que você aumenta a necessidade de gastá-lo com sabedoria e com melhor responsabilidade.",
    "a2289c86ddd19da7d97f98ea94a4e5af"
  ],
  [
    "Yalo você pagou em dinheiro ou o quê?",
    "152c90f08fdf6068145564401d8ce435"
  ],
  [
    "Se vamos ter argumentos, vamos discutir — mas vamos torná-los debates dignos desse corpo e dignos deste país.",
    "d92f5583405dd732496dc84c6adfcb2d"
  ],
  [
    "Esteja preparado para o debate.",
    "1b816ac1a3248e73c4c927f23a9a769b"
  ],
  [
    "A Suprema Corte é a mais alta corte do país para casos de apelação criminal e civil na Inglaterra, País de Gales e Irlanda do Norte e qualquer decisão tomada é vinculativa para todos os outros tribunais na mesma jurisdição, muitas vezes tendo um efeito persuasivo em outras jurisdições.",
    "cc10fe2db422c84d8c6bb3a34cefdc73"
  ],
  [
    "Disseram-me que, se eu comprasse a cobertura profissional, seria capaz de devolver o item sem fazer perguntas para obter um reembolso.",
    "c0ec3d7c4b7b9aa36d6e47b6ea74fdbf"
  ],
  [
    "Quando ele se aproximou da cama, o rei falou com ele: John mais fiel, sinto que meu fim está se aproximando, e eu poderia enfrentá-lo sem me importar se não fosse pelo meu filho.",
    "c4e3a0485ff907c70daa2e61954d3805"
  ],
  [
    "Depois fui ao Beefsteak Julie's...",
    "f09f141735f5ed6e698028b8aacbaf94"
  ],
  [
    "Governo para investigar aumento nos preços das ações da CMC",
    "48e06f03da623dcb6318bb852211ba56"
  ],
  [
    "Disco de Shakespeare: Se nós “fizemos isso, “pense apenas isso, e tudo está consertado”",
    "77b11edcc15534df060d41e75d0a3e8a"
  ],
  [
    "Estou surpreso que xingar não faz parte do Driver's Ed.",
    "d5f1143cef77ad8bb49afe1f5303b6f2"
  ],
  [
    "“O que é isso? O que é, tio Job?” disse eu.",
    "39dcfa8139c0aad84838ec428b2bdffb"
  ],
  [
    "[Voice Talking:] Mas mesmo assim eu... EU... Gosto de valorizar meu",
    "7fa346569edd90205d5e1320336047b7"
  ],
  [
    "As partes finalmente concordaram que Abraham e Wilson visitariam PlayWood nas instalações de Borsato em 18 de fevereiro de 1993, quatro dias após a conclusão da Feira de Brinquedos.",
    "1473e2615139e455699e607a97e75e61"
  ],
  [
    "Eu tenho um histórico de sonambulismo e conversas e terrores noturnos e eles geralmente são piores em lugares com os quais não estou familiarizado.",
    "145d703ebbce9cd81e705b0b9dc188d6"
  ],
  [
    "Umm quer me encontrar hoje ou sth?",
    "4169fd7051e2ff6ad995143bbc366e4e"
  ],
  [
    "A nova promessa da economia global, a era da informação, o novo trabalho inimaginável, a tecnologia que melhora a vida, tudo isso é nosso para aproveitar.",
    "9f053eb207b5e18ebb6582e330b72a85"
  ],
  [
    "Forneça “comida infantil” ou “comida americana” sem graça.",
    "7bcd3557204bf72e2290e9cdda276fbd"
  ],
  [
    "A escala TORRO semelhante varia de um T0 para tornados extremamente fracos a T11 para os tornados mais poderosos conhecidos.",
    "7673fc8d8b05e48c53d84b96575e4b80"
  ],
  [
    "Nossos hambúrgueres e anéis de cebola levaram um período de hóquei para chegar.",
    "d605c3b802ad182bcfb119b78921f1dd"
  ],
  [
    "Eles percorreram todos os quartos, armários e guarda-roupas, que eram todos tão finos e ricos que pareciam se superar.",
    "6831e24f8280ca40f21996e962aab362"
  ],
  [
    "Ok, todos nós rimos quando você fez isso com o recheio, mas isso não é mais engraçado.",
    "e1d1e58a661840048b6dd7bb8462ae62"
  ],
  [
    "O festival de arte e cultura mais inspirador de Paris completa 10 anos",
    "c9c765699f5d668a5b61315fe3af2dc5"
  ],
  [
    "Esse açúcar compõe quase todos os carboidratos do leite.",
    "5a7997021bf6d3bc13f7cff11e4f2daf"
  ],
  [
    "Eu fiz um ménage à trois com um escaleno e um isósceles.",
    "8a10246de0019da452507dbeed3a5658"
  ],
  [
    "“Essa é uma razão muito egoísta”, disse o Foguete com raiva.",
    "0c8d42ad1e84823623706501bd32fcbf"
  ],
  [
    "Porque você simplesmente não é ninguém",
    "3cba52dcae5856a63da84bad15d53e0d"
  ],
  [
    "De fato, se a Cláusula realmente usasse “Recesso” em seu sentido coloquial, então não haveria “padrão judicialmente detectável e gerenciável para resolver” se uma ruptura específica fosse longa o suficiente para acionar o poder de nomeação de recesso, tornando isso uma questão política injustificável.",
    "202bc1cb72d71f49213fb65871ba17bb"
  ],
  [
    "Assistimos enquanto os militares entram, filme militar de desastre com sotaques americanos.",
    "743543dedf491aceeaa693c1cf7c1cbb"
  ],
  [
    "Acabei de jogar Papai Noel. Foi uma droga.",
    "3f6d3d332dc31657a27b96919a48ae60"
  ],
  [
    "O Coronel Qadhafi julgou corretamente que seu país estaria melhor, e muito mais seguro, sem armas de assassinato em massa.",
    "ea9a3870e71e168bdaff519c46b3f16c"
  ],
  [
    "A área metropolitana de Los Angeles tem um produto metropolitano bruto de $1.044 trilhão, tornando-se a terceira maior área metropolitana econômica do mundo, depois de Tóquio e Nova York.",
    "665b473c69ebc511131002dd3223c6ac"
  ],
  [
    "Se você é novo na cidade, um pequeno vislumbre das coisas, se você é um local, talvez você aprenda algo novo, então experimente.",
    "6f23a8379ce55bcbb79f22c0a1495c33"
  ],
  [
    "As próprias leis da gravitação podem ficar tortas!",
    "36ce443a4c7f8f5c0f4ca14a888132b3"
  ],
  [
    "Eu vou a três audições por mês e me chamo de ator, mas Bob é...",
    "c5fb05d7707a4248cf8dff47ac2b2564"
  ],
  [
    "Nos bastidores dos Arquivos de Paris",
    "ce34a3c0bc131d304288d2f97de5764e"
  ],
  [
    "Os sucessos deste cantor de 20 anos incluem “Sleep to Dream” & “Criminal”",
    "44096018270913d37194a1b42d1a87ed"
  ],
  [
    "A descrição do trabalho será: Chipmonk.",
    "afa5ac1600f1bb12275054c18f2cec3b"
  ],
  [
    "em forma de caixão, e muito consideravelmente menor em tamanho do que o exterior,",
    "4e452e18e4d23e8081fe55fc7fdbd122"
  ],
  [
    "No entanto, o árbitro decidiu que, sob o contrato, “considerações atenuantes” permitiam ao árbitro concluir que a rescisão era uma penalidade muito severa; encontrando mitigação aqui - por exemplo, piadas de mau gosto do supervisor direto de Beaupre - o árbitro decidiu que a pena deveria ser reduzida para duas semanas 'suspensão sem pagamento.",
    "e73d0607e3b5f32b062ff9c0d97294d1"
  ],
  [
    "Chame a maldita polícia! **.",
    "b8a064b6a1b134d09a2f100d51dfee0f"
  ],
  [
    "Apenas ignore minha sugestão estúpida, ok.",
    "65f6988f3e13ba704cf80849e728a32e"
  ],
  [
    "Encontramos diagramas de usinas nucleares americanas e instalações públicas de água, instruções detalhadas para fazer armas químicas, mapas de vigilância de cidades americanas e descrições completas de pontos de referência na América e em todo o mundo.",
    "c52b646c213ac56ae7c0426ebe2c7529"
  ],
  [
    "Organize pequenos eventos durante a competição.",
    "a1a7f2804312dea30919bb81ad132974"
  ],
  [
    "Átomos e complexos conectados por interações não covalentes, como ligações de hidrogênio ou ligações iônicas, normalmente não são considerados moléculas únicas.",
    "d0fc0e9af4ee6c422ca503d0e36054f1"
  ],
  [
    "O destaque do cardápio que eu provei foi o brócolis, couve-flor, TAR-TAR!!!",
    "efb8ad5e1d622d001a9d7040c19b0040"
  ],
  [
    "Estava lá — sim, havia outro boné!",
    "798795d9adc53a0699e8bfca7b19552d"
  ],
  [
    "Lembre-me de revisar com você qual pote é descafeinado e qual é normal.",
    "6c69ced5e81e921ea082c6f295fd4884"
  ],
  [
    "Não diga gentrificação enquanto a Starbucks se dirigia para East Danforth",
    "4a746e095ee8504948dee59bcc03fa55"
  ],
  [
    "George Blaisdell inventou este isqueiro em 1932",
    "9e201900896352e6a0bb98ec4ba6c0cd"
  ],
  [
    "Você tem que fazer isso quando você bate neles.",
    "8e717f41d1670bda865845e1c13c0871"
  ],
  [
    "agora.” Um obstáculo infeliz foi que ele não gostava muito de Jasper.",
    "2dd5467b7a674d6bef4342d7274267fc"
  ],
  [
    "Você estava se sentindo como um cafetão perto de seus amigos idiotas",
    "97716fc15fbd627bd66b086a2780abb7"
  ],
  [
    "Em 18 de junho de 2001, a Conseco escreveu ao Larges oferecendo “pagar todos os custos da arbitragem” e realizar a arbitragem em Rhode Island “como uma conveniência” para os Larges.",
    "cea68d5991083096be7ab7bccad0d0c3"
  ],
  [
    "Levei muito sexo repetido com uma garota com quem eu estava totalmente confortável, e meu mojo voltou logo.",
    "6624f3ae7db23b15b467d494f293358d"
  ],
  [
    "Mas Rabe está sendo muito difícil =P =P",
    "6a500a6f16e90b2defe01d14ad5917ae"
  ],
  [
    "Ao matar e aterrorizar americanos, eles querem forçar nosso país a se retirar do mundo e abandonar a causa da liberdade.",
    "3788f96b2d8c63e3fb909860e5479bd1"
  ],
  [
    "Agora coloque seu PSP dentro e abotoe-o para ver se ele se encaixa.",
    "723b884017e14a4c4c46ff46cf5ecedf"
  ],
  [
    "Os conselheiros estão sujeitos a um código de conduta aplicado pela Comissão de Padrões para a Escócia.",
    "f81a7397db2cc8a0a0a6af7bbc0f96fd"
  ],
  [
    "O café do Goat é muito bom porque é torrado pela Kaladi (mas seria melhor se fosse feito com mais cuidado) e sua quiche é excelente porque é feita pela Spruce Confections.",
    "6343f0f9c80fec6dc18a309eb539d835"
  ],
  [
    "E então as mãos apareceram carregando tochas e conduziram o Príncipe e o Gato Branco para uma longa galeria com vista para o rio, das janelas das quais eles viram uma magnífica exibição de fogos de artifício de todos os tipos; depois disso eles jantaram, o que o Príncipe gostou ainda mais do que os fogos de artifício, pois era muito tarde, e ele estava com fome depois de sua longa viagem.",
    "a3903e37dcb841c89eff9043545484fa"
  ],
  [
    "Metade do sabor está no cheiro!",
    "a548c874e388d95b017a66ed7aabd425"
  ],
  [
    "Novo site permite que você alugue um namorado em Paris",
    "b76ffdec16bdd94127ceb36369392cfe"
  ],
  [
    "No início de 1500, esse humanista holandês ensinou grego em Cambridge.",
    "9453a1d895ccba120f534004c6c92594"
  ],
  [
    "Meu vizinho Mohammed desistiu do rafting.",
    "d6064a0bbc951df69fb7526a153de948"
  ],
  [
    "nos ver através dos enroladores, e descobrir o que aconteceu; e 'fariam",
    "f1a4f196e6b8a0d8356146a5735a3882"
  ],
  [
    "Saiba pela maneira como você trata seu homem",
    "fc74f2b5f17c866fc1b901a4430e13ee"
  ],
  [
    "Kenyon agora recorre da negação do tribunal distrital de sua moção para suspender o processo em favor da arbitragem.",
    "f605812ec5a16866b22466de7593d0eb"
  ],
  [
    "Chegou ao auge quando cidades densamente povoadas como Nova York viram tumultos em massa nas ruas por gangues de jovens pobres e, claro, movimentos trabalhistas.",
    "70835c52a2632ed8a4e61721b81c73cd"
  ],
  [
    "o proprietário faleceu.",
    "7a850ba3ba330e2cc1b76400525c5240"
  ],
  [
    "É por isso que nosso governo se moveu agressivamente para proteger nossas fronteiras mais contratando um número recorde de novos guardas de fronteira, deportando duas vezes mais estrangeiros criminosos do que nunca, reprimindo contratações ilegais, barrando benefícios sociais para estrangeiros ilegais.",
    "396a6690c20d822867451fcba4461049"
  ],
  [
    "Destaque suas entradas mais recentes.",
    "c1e597e2bc8368cc66b398bc206b368e"
  ],
  [
    "* A fadiga excessiva ocorre devido a uma perda generalizada de nutrientes, minerais e vitaminas.",
    "c0c1313477aff18dce6dd414eccf21b4"
  ],
  [
    "A carne é acessível e de muito boa qualidade (melhor do que na Shaw's).",
    "c519f6265de1c0334cec95c33041b6ed"
  ],
  [
    "Houve uma grande alegria com a chegada, e o Príncipe saltou para encontrá-los, e levando a empregada para sua noiva, ele a levantou de seu cavalo e a levou para cima até a câmara real.",
    "0e94aaf7958c6c00ef0327508fe38abe"
  ],
  [
    "Quando eu disse que você era chato?!",
    "f34f3862632254bdf98fb173b5ced36a"
  ],
  [
    "Winter Brewfest pede desculpas por erros no evento",
    "4649371b9e90994567d02ae1ceb1ffeb"
  ],
  [
    "Branca de Neve e Príncipe Encantado são personagens deste programa de TV ambientado na cidade de Storybrooke",
    "66dce6aac24606a586fb328c347f300a"
  ],
  [
    "Qual é a diferença entre um músico e uma pizza de queijo grande?",
    "1d5494f305f465f4d60cb7790ba5c6eb"
  ],
  [
    "altar, para o sustento do corpo, em vez do espírito.”",
    "b4d4a9cd9453c2a3d02807a3fb7af549"
  ],
  [
    "Porque as coisas parecem estar indo do meu jeito",
    "6bab25807b2c31ace78e045376c6da78"
  ],
  [
    "* * *\nAlém disso, conforme relatado por nossos clientes, acreditamos que a tecnologia tem sido rotineiramente reembolsada por mais de 600 pagadores, incluindo todas as operadoras do Medicare e quase todos os pagadores de compensação comercial e de trabalhadores em todo o país.",
    "cdbf51b4c5851473b7a0e83956d410ab"
  ],
  [
    "É pequeno e se prende ao meu chaveiro, mas quando estou fora, eu o desprendi.",
    "13d9e7c0baf0e01e2e506768edb931b2"
  ],
  [
    "De qualquer forma, só para cfm wif dat vocês voltando ao rito do sol?",
    "ae582bc0b758b73124b93a6b17cb3587"
  ],
  [
    "O ataque à liberdade em nosso mundo reafirmou nossa confiança no poder da liberdade de mudar o mundo.",
    "55095a7dd60ac08c64df8f1063bb793e"
  ],
  [
    "A partir daqui, existem duas opções de pesca com isca ou pesca de lagosta até 99.",
    "3ee458c3dfa6144b2fb42fe1681589b2"
  ],
  [
    "Quando partiu pela última vez, Guiccioli já havia deixado Gênova.",
    "9dcf5e4a0a8e7bb915aeaee063ae353f"
  ],
  [
    "As batatas fritas eram boas; não gordurosas.",
    "f3d790ef4ef8c2a34035a38abf7f25fe"
  ],
  [
    "Você pode ser um príncipe, mas não aprendeu os exercícios de cavalheiros.",
    "87e3f5ef81d59ed8dc59a9075772057a"
  ],
  [
    "Olá, esta é a residência assustadora?",
    "f285a48aff8da0f53ed161ddc3b0a4d5"
  ],
  [
    "Marcas de condomínio Bairro de Paris Lower East Side",
    "0d97a4c73ca741e1c8d03215a5d859c4"
  ],
  [
    "O lema desta competição esportiva internacional é “Mais rápido, mais alto, mais forte”",
    "0df35a54c138dd49ec85be03336910fb"
  ],
  [
    "Eles têm estacionamento reservado para pessoas sem deficiência nas Olimpíadas Especiais?",
    "c685695e978f53b594a09e7742ffba76"
  ],
  [
    "voará até a Segunda Catarata.",
    "126f78abdd2a64591c3d977b49e5dcae"
  ],
  [
    "Todo mundo no chão, deixe-me mostrar como fazemos",
    "bb298658a12eff95eff551c0549cd1f4"
  ],
  [
    "O “prejuízo institucional” em questão, nós raciocinamos, mal se concentrou em nenhum membro individual.",
    "14ab1a598bb199145a76c8024001135e"
  ],
  [
    "Para colocar isso em perspectiva, tentei entrar no time de tênis no meu primeiro ano.",
    "84ea73210104a4791d3dcf8d23eb5021"
  ],
  [
    "Gostaria também de lhe pedir um diálogo bipartidário construtivo este ano para trabalhar na construção de um consenso que, espero, acabará por conduzir à ratificação do Tratado de Proibição Completa de Ensaios Nucleares.",
    "e5ca709727a969d7ce1a4118b9f9f529"
  ],
  [
    "Selecione a ferramenta de linha que está ao lado do lápis.",
    "0da0603f75c9e74bff2ae2378b1818d0"
  ],
  [
    "Mais tarde, ele se juntou a Sid W. Richardson como comerciantes de arrendamento no campo petrolífero de Burkburnett em 1919.",
    "102fea0551a652695d3757a4efc319be"
  ],
  [
    "Comprei minha primeira carteira Big Skinny há cerca de três anos e adorei.",
    "37a1a7d1d734ddc1e4343124b4bdb348"
  ],
  [
    "A estrada deles levava a uma charneca onde enormes pedras de rocha estavam espalhadas aqui e ali.",
    "ab94235e836789b41bf57c2790a20248"
  ],
  [
    "Sr. Zelner: Uau, isso é tentador.",
    "6612cd7dc131911990afa5241252457f"
  ],
  [
    "O que está aberto e fechado na segunda-feira de Ação de Graças em Paris 2016",
    "25a67169e31b97aafeca0a435555c82a"
  ],
  [
    "O final da série deste drama da Fox foi ao ar em 17 de maio de 2000, 2 semanas após a última “Festa dos Cinco”",
    "c75c00fa7200c32b9fc45cf4135a55e6"
  ],
  [
    "Eu não acredito em espancar meus filhos.",
    "da12dbc67692f43daface861fb9d0608"
  ],
  [
    "Uma maré de calor deve ter surgido através do quadro de Ned Hipcroft em",
    "db8b873942dae6774477d5d6adba5317"
  ],
  [
    "Não, você ainda não está vivendo.",
    "f2e506503d7b9ac5e52e0690fb99684a"
  ],
  [
    "Mas não tem nada a ver com isso.",
    "cebb22e522408aff978ff26f24a0ee39"
  ],
  [
    "Ela teria tomado a decisão de ajudar a financiar e dirigir o acampamento se não tivesse caído e construído um muro terrível, visto o estado das coisas, falhado em primeira mão, decidido por conta própria onde estavam seus pontos fortes e fracos?",
    "27d6b37e406051e80898839eb258878f"
  ],
  [
    "Haha, eu acredito que deidara não vai rasgar até que gaara esteja morto.",
    "478ee7460fc7caf50085d23cf2ae16b7"
  ],
  [
    "O objetivo aqui não é punir crianças, mas enviar-lhes esta mensagem: Nós amamos você e não queremos perdê-lo.",
    "5d251ef0a16f47e442e943aa734feef8"
  ],
  [
    "Pressione o botão Invocar depois de concluir o primeiro estágio.",
    "ad0c31c244961a3cc90add0294395bcb"
  ],
  [
    "No século XIX, a relação entre autores, editores e leitores mudou.",
    "3585d69a75f18dc50f8258c087437a0f"
  ],
  [
    "Meu amigo pegou o Hamachi e disse que o arroz estava amontoado e seco, e não tinha gosto nenhum do jalapeño.",
    "dae33406b211f8750dc28e67b252f425"
  ],
  [
    "Agora ele está cortando a cabeça da besta.",
    "a33bacfa39cc1ddbd7feb19ff1788b44"
  ],
  [
    "Ah, e devemos avisá-lo, antes de assistir: não assista.",
    "285142bf67bce89bdd011e03dad2d50a"
  ],
  [
    "Hambúrgueres Krusty e Flaming Moes chegando a Paris",
    "b141530f38794b3099299551dfb4cb31"
  ],
  [
    "A Fundação Guggenheim é a cessionária das patentes deste pioneiro do foguete; ela o financiou na década de 1940",
    "664b59e203fba192323cddbb1c7fd75b"
  ],
  [
    "Como a dinossauro feminina chamou sua blusa de negócio?",
    "3d3606d5e45ea49ed03aa3a38cc8f2c3"
  ],
  [
    "“Só que você não o reconhece",
    "6b538b833037cd00e509fef8691da706"
  ],
  [
    "A questão apresentada por este caso é se o histórico e a finalidade da Cláusula de Petição justificam a imposição de responsabilidade mais ampla quando um funcionário invoca sua proteção em vez da proteção proporcionada pela Cláusula de Discurso.",
    "8063ce3ba26f46f8da8c8a85d559d6fa"
  ],
  [
    "Isso não seria um grande problema se as pessoas realmente saíssem e votassem, mas a participação eleitoral é terrível nos EUA.",
    "176108c52a52711d2bb4bb92a2cb62f3"
  ],
  [
    "Mais tarde, caminhe do portão principal eh.",
    "4e1b7b82180d45f948dfa3f6098e0af1"
  ],
  [
    "Quando os alunos não podem desistir, eles se saem melhor.",
    "5c6ef3700447f183c7975779a86b0b48"
  ],
  [
    "A próxima missão diária é “Os céus não tão amigáveis” e você precisa de 10 Relíquias Netherwing para isso.",
    "01aacf2f3e96c84a08abeb108a66442f"
  ],
  [
    "* Gramática minimalista baseada em programas (1993)",
    "94452ad567ded4d18847833ed10c01c4"
  ],
  [
    "Um pequeno comentário: por que as pessoas estão dispostas a esperar PARA SEMPRE por uma mesa ao ar livre ao lado da enorme construção da estação de Arlington (onde muitos, muitos ratos residem, apenas para sua informação)?!?",
    "a47214865234768d10061fb9e2b1fa5a"
  ],
  [
    "Você quer me deixar, Princesa, disse ele; é meu destino infeliz - você não tem culpa.",
    "88ccf42437efa1fb3a9e7c29079dbad1"
  ],
  [
    "Oh, eu não posso acreditar nisso!",
    "e68858394e89cbda9fbd9f2a906eab91"
  ],
  [
    "5 novas galerias de arte em Paris",
    "d8fda168f61407de7adf7cdab0f7d486"
  ],
  [
    "Um dos últimos papéis principais de Leslie, nascida em Saskatchewan, foi em “Men with Brooms”, de 2002, sobre esse esporte",
    "c71b98fef7563ceac0e1d6fff1a82b7c"
  ],
  [
    "do que a sua foto”; e a pequena princesa corou.",
    "23e881cc2366c0386668d4a5e91c8360"
  ],
  [
    "Se o salário de um funcionário for ancorado para ausências em dias parciais, os regulamentos presumem que o funcionário não seja pago com base no salário.",
    "83760acd3bdd1c2f53c6e818a47886b4"
  ],
  [
    "Versão com marcadores do artigo:",
    "5b7c935bbdf03f7639a0c05c6597870d"
  ],
  [
    "Eu não vou ^^ você correr mais rápido do que eu mesmo!",
    "0fdcda30a4603817a793fc0a1999cd05"
  ],
  [
    "Algo que eu queria fazer.",
    "912ae9ae3ff888e61338f1bb2222bc9d"
  ],
  [
    "Fique de olho nos animais.",
    "8a8738d64e2eb67ed038f829c66f304c"
  ],
  [
    "Raith chegou à final da Copa da Liga pela primeira vez em 1948-49, mas perdeu por 2-0 para o Rangers.",
    "1e2ad4cd462389f02e9e36d315106add"
  ],
  [
    "Primeiro, chegue aqui perto da abertura, se você não quiser esperar 45 minutos.",
    "c2264badf5ff313c0dda0a0ada86b374"
  ],
  [
    "Quando saí do perigo, parei um pouco para escolher as flechas que grudavam em minhas mãos e rosto, e esfreguei um pouco da mesma pomada que me foi dada na minha chegada.",
    "7b59b2e0a7b10677eb128f6a085d6f80"
  ],
  [
    "É um buraco bem pequeno.",
    "8982e476ce30ec7761fb068a662bc0a2"
  ],
  [
    "O fliperama e o bar da madrugada estão chegando ao Little Italy",
    "7a3f0bf633da8dc318918dd0464d753e"
  ],
  [
    "Desde 1935, essa agência, que se originou na década de 1820, opera como uma filial do Departamento de Segurança Pública do Texas.",
    "8764e69694c9c61b91474b0e3b122f93"
  ],
  [
    "Porque eles não gostam um do outro.",
    "cf46720785a6bed3fc9f465965f04ebe"
  ],
  [
    "em inglês simples, que, desde que a moral de um autor seja pura",
    "81809d521e18440e7b76861757a68387"
  ],
  [
    "Quando você pega meu chapéu e vira",
    "85c50ec4e8dc572d911764279179b5eb"
  ],
  [
    "Kurowski v. Krajewski, supra, 848 F.2d em 772—73.",
    "36d422e77706cb4fabfed22a61af4ab4"
  ],
  [
    "> O Crisol sendo um MacGuffin gigante...",
    "54db95a18fa0d0f194018b8c2eb7226f"
  ],
  [
    "Mano, estou ensolarado.. Onde você está agora?.. Não, você pode me dar nossa id de e-mail w0rking.. Tc br0",
    "b4b4a43d6fdcda53d495f41f85cd532e"
  ],
  [
    "Todos os dias um bombeiro aposentado retorna ao Marco Zero, para se sentir mais próximo de seus dois filhos que morreram lá.",
    "31906fabdfb391b2a1be9ebcb4865162"
  ],
  [
    "Faça uma captura de tela enquanto estiver jogando.",
    "041318434030b9e13ad6c08b55bbdf07"
  ],
  [
    "Paris cobre uma área de 630 km2, com uma distância máxima norte-sul de 21 km e uma distância máxima leste-oeste de 43 km. Tem uma costa à beira-mar de 46 km de extensão, na costa noroeste do Lago Ontário.",
    "e00e1d5db1728181311ff32992676d16"
  ],
  [
    "Acabamos de fazer nossa primeira visita ao local.",
    "2bd7a8cf4f5afa255ef6bb349d6a8078"
  ],
  [
    "Por que você está aí esperando?",
    "266da634a869bbe82ff2be6ffd949195"
  ],
  [
    "Sim, mas eu não sei por quê.",
    "fec09a267dc8c31ee4a7e3a8f6c723a2"
  ],
  [
    "As 21 melhores galerias de arte de Paris por bairro",
    "8174b8d26583ed0066120faa68bf7131"
  ],
  [
    "Entre os elementos químicos, Es é Einsteinium; Bh é esse elemento",
    "760f17b0fa934b6aeed14ca6c33dbd7e"
  ],
  [
    "Você ouviu sobre o cara com o pênis invisível?",
    "6a1adca699cdc1deaf14cda61af61eb9"
  ],
  [
    "A empolgação entre os mascarados foi prodigiosa, e encheu o",
    "3f1c81541fdab80ca261a344e36e0f5c"
  ],
  [
    "De qualquer forma, na medida em que os dois precedentes são inconsistentes, a decisão posterior em Baldwin deve governar.3",
    "53c6b7177c6e5cd8297fe863df5fae0b"
  ],
  [
    "*Em vez disso, afirmo que o dinheiro é apenas uma transferência de energia: é uma expressão associada à apreciação do esforço. *",
    "0116f6d1dda285ac81959289b35ea492"
  ],
  [
    "Meu plano para equilibrar o orçamento no próximo ano inclui novos investimentos e novos cortes de impostos, direcionados às necessidades das famílias trabalhadoras.",
    "4fe1a54dc1ae73ea06a618d57580b3c9"
  ],
  [
    "Dê ao seu filho um copo de água doce depois.",
    "d0382300d36bcb8b1ab7a38d08bbf521"
  ],
  [
    "Em contraste, desde os anos 2000, Paris passou por um período de renascimento arquitetônico, com vários edifícios de arquitetos de renome mundial tendo sido inaugurados durante o final dos anos 2000.",
    "1acddb1d760513fe4f2397ef3a2187fe"
  ],
  [
    "Parece mais um restaurante/ambiente sentado do que antes.",
    "7cbff57072b0e95a73f615de42529edd"
  ],
  [
    "À medida que a meia-noite se aproximava, um barulho e barulho eclodiram, a princípio suaves, mas aumentando gradualmente; então tudo ficou quieto por um minuto, e por fim, com um grito alto, metade de um homem caiu pela chaminé e caiu diante dele.",
    "604770f29edcbb5615714a26f2bb99b3"
  ],
  [
    "Gerente de palco: Joey, no palco!",
    "3de3ffabc72391fcd6fb21b9da03e4dc"
  ],
  [
    "Inundação no rio Swan inunda aldeias",
    "e62b7df913c7a80e98678bbbc365c115"
  ],
  [
    "Estes, como Donder e Blitzen, são das Rentier",
    "b9c431c2bdd2764cab1793b22cdc1fbc"
  ],
  [
    "Papai Noel tem a ideia certa.. Visite pessoas uma vez por ano.",
    "e4887f15d611b18193bd9cd4881397fa"
  ],
  [
    "que nada estava mais longe dos meus pensamentos - “Droga”, eu sugeri - “o",
    "2ebe850b64acd644abeac3686d203f27"
  ],
  [
    "O jardim dos mortos está vivo hoje à noite e você não pode pará-lo.",
    "8881669bb0c6acb896ada024e456bc9c"
  ],
  [
    "Day acreditava que o bônus de seu supervisor Julio estava vinculado à métrica média do dia de envelhecimento, e que era do interesse dela fazer com que esse número parecesse artificialmente baixo.",
    "c746c45a50db3bcd29d04120c5129a39"
  ],
  [
    "Quanto ao x-posting, geralmente as pessoas só fazem isso em dois subreddits quando não conseguem decidir entre eles.",
    "4a783dd0bfa8e43fc2e3de2ba7b584ea"
  ],
  [
    "Raramente o mundo enfrentou uma escolha mais clara ou consequente.",
    "ce5a3e2b86588afdda0c44c348517990"
  ],
  [
    "Pegue o trem da cidade de Dorgeshuun.",
    "fd65206b053c5506af22098795d28e00"
  ],
  [
    "Além disso, muitos artistas deram palestras no Clube, incluindo Martha Graham, Kathleen Battle, Leonard Bernstein, Kenneth Branagh e Robert Altman.",
    "49eeb6f2053bc2b73f77a58d8b63ec03"
  ],
  [
    "Equipe simpática e MUITO útil para o entusiasta de fitness rigoroso!",
    "25daa0f470db20647396eb48d9d370de"
  ],
  [
    "E dentro dele ele ouviu claramente uma voz minúscula dizer: Bow-wow!",
    "69a8bc0f7bf4c4d6313442a88592e37f"
  ],
  [
    "Você vai se casar?",
    "bbfa994f2f5cbb59f7b4c3d8f9900ac0"
  ],
  [
    "Afinal, novas caixas verdes em Paris não são à prova de guaxinins",
    "ed0ef6a8697af1f24931600e6050e383"
  ],
  [
    "Uma pessoa muito rápida corre como esse tipo de “relâmpago” - como se um raio normal não fosse rápido o suficiente",
    "c17072c0d4ca2a887d8cb3092852adbd"
  ],
  [
    "O que há de tão bom em um boquete etíope?",
    "8c4a59efd2489590941c552c50970f1b"
  ],
  [
    "O estudante ergueu os olhos da grama e ouviu, mas não conseguiu",
    "7768be82de66172681f3c4aab49a134a"
  ],
  [
    "Ela não se importa com o que sua mãe diz, não, ela vai ter meu bebê",
    "a7837f71a1d7f9270722f88e935e08ac"
  ],
  [
    "O tribunal de apelação ainda pode rever a construção final do tribunal distrital da reivindicação de novo.",
    "ea90f5b8015225c5d721257ffdebb1b0"
  ],
  [
    "Eles atacam mundos e assimilam naves ou colônias, mas nunca pressionam seriamente um ataque contra a Terra.",
    "2a1cbc13e3c5b94a047d326473e937a1"
  ],
  [
    "O quebra-cabeças deve colar na moldura e não?",
    "cc4d7692e73523dce5caa11a9d788094"
  ],
  [
    "Então agimos de forma imediata e agressiva.",
    "11ae77cd36cf689fdc4746b55b29b350"
  ],
  [
    "Segure o arquivo que você deseja instalar, e uma mensagem perguntando se você deseja corrigir ele deve aparecer.",
    "796bfc4ed628f95dbd47034210575532"
  ],
  [
    "O Reino Unido também abriga orquestras sinfônicas e coros de renome mundial, como a Orquestra Sinfônica da BBC e o Coro Sinfônico de Londres.",
    "b1f6896c3f31877d892944b95b85c455"
  ],
  [
    "Eu tinha grandes esperanças porque os hambúrgueres do menu são criativos e parecem deliciosos!",
    "cac98d8628cf4ea051a1e976977950d4"
  ],
  [
    "Mas a que ela já conhecia disse à companheira: Bem, Rainha, esta é a Bela, que teve a coragem de resgatar seu filho do terrível encantamento.",
    "a17c487aed59c46ac11aee21fb9638c3"
  ],
  [
    "É por isso que eles me destruíram!",
    "ba7e1e4248d646e4a3c799d9b9712484"
  ],
  [
    "Movimento de fusão reúne poeira como PMT; PCMT eye market",
    "c6ee5dec7b63a685b4df30f2799aae76"
  ],
  [
    "Um projeto de lei concedendo um bônus a esses homens, apoiado pela Legião Americana, foi vetado por Harding em 1922.",
    "024a7fdf8f57d29a558c22b5c810ae8c"
  ],
  [
    "Qual é a parte mais quente do sol?",
    "8783b68c8aa222645fbd2e7cb6234036"
  ],
  [
    "Ele desertou dos Dragoons em",
    "06005ce6420dbcd182a876071649a2a5"
  ],
  [
    "Porque eu vou dar um tapa naquele sorriso Kool-Aid",
    "c543ed6cc001c00eb8616526ec0cf61b"
  ],
  [
    "Em alternativa, e assumindo que o caso não era arbitrável, eles alegam que o Tribunal Distrital não tinha jurisdição para conduzir um julgamento enquanto um recurso estava pendente neste Tribunal da negação do Tribunal Distrital de sua moção para obrigar a arbitragem; que o Tribunal Distrital abusou de seu poder discricionário ao decidir questões não resolvidas da lei de Illinois depois que todas as reivindicações federais foram rejeitadas; e que as reivindicações de Illinois apresentadas pelos demandantes não estavam prontas para julgamento.",
    "17adcb3c72e777cfa918217bfad9d2cd"
  ],
  [
    "Isso é barato... barato geralmente não é tão fácil.",
    "e84ebae4c94e54ea8735d7edd5cce7ad"
  ],
  [
    "Haha eu não vi esse sms.",
    "3926c08c222b4c37d857cf9e3be14d91"
  ],
  [
    "MyRA garante um retorno decente sem risco de perder o que você investiu.",
    "ff8ea124f894de718799d97028c29549"
  ],
  [
    "Esfaquear o primeiro ponto fraco cerca de 2 a 3 vezes.",
    "79d98b75d35fc0cc70fdedd7915b8bb9"
  ],
  [
    "Seus personagens se revelam principalmente por meio de dispositivos psicológicos, fazendo com que seu tipo de ficção se assemelhe principalmente à obra posterior de Dostoiévski.",
    "fd024ad969994ae7fbc36a106a494f52"
  ],
  [
    "Fui à loja algumas vezes para alugar uma bicicleta, pois estou economizando dinheiro para comprar uma das minhas.",
    "96cdbf214b8d910ab10501e8790f029a"
  ],
  [
    "Quando ela chegou, sentou-se à beira do abismo para descansar, mas mal o tinha feito quando viu uma senhora imponente vindo em sua direção, cercada por um número de atendentes.",
    "2c265a3bf580909d7a7c7565ac868616"
  ],
  [
    "Quero dizer, talvez Joey possa te ajudar com seu, com seu grande problema de trabalho.",
    "e7cea1143551b1fe9c38a8011f263f6e"
  ],
  [
    "Seis pegam prisão perpétua por estupro coletivo",
    "f2ebe435aea780ba16ac7e0c3f3e34ad"
  ],
  [
    "Você encontrará Jim Lovell como o capitão do Iwo Jima neste filme de 1995",
    "6f61542a99277e29f892d7415656a130"
  ],
  [
    "Passei a maior parte da noite passada na prisão.",
    "4f18d7d807d502e688e4f138d26927d1"
  ],
  [
    "Ficamos horas ouvindo aquela fita em lágrimas ao ver como a música era bonita.",
    "988be09f86ccb61c9f5fe047e2838116"
  ],
  [
    "Ainda tentando chegar até você",
    "fba45588ecd37ff5dbf4fd1282cae612"
  ],
  [
    "Depois disso, a Diretoria de Recursos Humanos do PREPA revisou todas as transações de pessoal realizadas durante o período de proibição eleitoral.",
    "713cde496cd2e7575332acbabd45522d"
  ],
  [
    "Meu ex-namorado veio até minha casa no dia seguinte ao natal com a intenção de me pedir em casamento (descobri mais tarde através da família) mas eu não consegui tirar o outro cara da minha cabeça, então eu chutei meu ex-namorado para fora da minha casa.",
    "ec5162fae44b42a32b2f74795ffe9865"
  ],
  [
    "Ok, eu estou a caminho da ferrovia",
    "f9ed8765e3ab3f017ce15068e67f54a0"
  ],
  [
    "Desde 11 de setembro, nossas agências de inteligência e aplicação da lei têm trabalhado mais de perto do que nunca para rastrear e perturbar os terroristas.",
    "c19747d27636d4dc32eb2add7dc4ec3d"
  ],
  [
    "Decida onde estará o básico de tudo, como sua TV, sofá/cadeira, jogos, sistemas de jogos, etc.",
    "54ed3e0a3ca9b0a2570cfa2fea650166"
  ],
  [
    "Foi usado principalmente como planta ornamental e para medicina.",
    "3da938df7f79a1258ada775135b14e68"
  ],
  [
    "Fico feliz por aqui, do gerente, que há um novo na Pensilvânia, fora da Filadélfia.",
    "9f8ccaf0a6c20558452c74f6b56b7103"
  ],
  [
    "Ele foi e alojou-se em um cã designado para comerciantes estrangeiros; e, tendo aprendido que havia quatro divisões principais onde comerciantes de todos os tipos vendiam suas mercadorias, e mantinham lojas, e no meio do qual ficava o castelo, ou melhor, o palácio do rei, ele foi para uma dessas divisões no dia seguinte.",
    "8c4ae8b987d94678166690f4a783ce33"
  ],
  [
    "Isso só me levou uma hora.",
    "383dd285609b2780543d03f22e47cf9b"
  ],
  [
    "Atividades triviais: Visitas passadas; presente e futuro",
    "97bc0758721754c4c728f35484c4720f"
  ],
  [
    "Ele serviu como Chefe de Justiça por mais tempo; 34 anos de 1801-1835",
    "bf34dc221423363dd0ae5cb7db7dfb28"
  ],
  [
    "Meu médico perguntou se eu bebo em excesso.",
    "d01996c3879893fde226f37548dfe39e"
  ],
  [
    "com seu frete humano foi colocado em andamento.",
    "5abfc01be60863e29d158f103aa18738"
  ],
  [
    "Porque é assim que os monstros fazem",
    "4e2cb54cadf4ffd887fe39c54733812a"
  ],
  [
    "Lá, dois pais moraram na Pensilvânia com seu filho de quatro anos, Evan, por aproximadamente quatro anos antes de se mudarem para a Austrália como resultado das perspectivas de emprego do pai.",
    "a5164ecc8262c0a5781b207763041177"
  ],
  [
    "TV americana é péssima/elitist_brit",
    "8b3d831e486adb4aa52a6f57826db54b"
  ],
  [
    "Meu morango não deixou muito.",
    "c19bea44e6f9cf7d07888fb01384ba3b"
  ],
  [
    "Em Nova Orleans e em outros lugares, muitos de nossos concidadãos se sentiram excluídos da promessa de nosso país.",
    "fc09c27fd22201391126d2caec2419d0"
  ],
  [
    "Decida um nome próprio para sua guilda.",
    "f5fa9f06ffd9cdd3e958f2673cca10de"
  ],
  [
    "A essência de Satyagraha é a “força da alma” como meio político, recusando-se a usar a força bruta contra o opressor, procurando eliminar os antagonismos entre o opressor e o oprimido, visando transformar ou “purificar” o opressor.",
    "ab96dea79385ea829f313a246d99eeeb"
  ],
  [
    "Não só A comida é tão deliciosa e saborosa, os funcionários lá são realmente muito simpáticos.",
    "70a0de71a81077f3717f71e130cf492b"
  ],
  [
    "Chega dessa brincadeira, senhor!",
    "2431560bd55f460be16b6ecc36c2666d"
  ],
  [
    "Veja, como ninguém pode querer ele?",
    "f5204b0dc75fc5eab993c1406de5e28f"
  ],
  [
    "Primeiro Festival Musical Improv a ser lançado em Paris",
    "8e47788a2bdec59ae4e24536e975895d"
  ],
  [
    "Este candidato presidencial de 1992 vendeu computadores IBM no Texas antes de abrir sua própria empresa, a EDS",
    "fa3bd33cacad2ae1a1b90e9a897c28de"
  ],
  [
    "O alabote radioativo produzirá lascas de fissão.",
    "868b3630dbf63aef579b2ace830ad741"
  ],
  [
    "Eu odeio grosseria e falta de educação de todo tipo,",
    "ce3b38259a444fab2adb8ae80db64194"
  ],
  [
    "Você não pode me culpar, nós tínhamos aquele plano Jagged Edge",
    "03bef7fbd3637a64accbb1fcffa58f61"
  ],
  [
    "Ao considerar a moção de anulação, o juiz magistrado reconheceu que a doutrina da entidade coletiva não forneceu proteção da Quinta Emenda aos custodiantes de registros corporativos porque os custodiantes agem em seu representante, ao invés de seu pessoal, capacidades ao cumprir uma intimação dirigida a a corporação.",
    "c7bb6b26c399a45dc7181b0d23a40ee2"
  ],
  [
    "Me incomoda que ela seja a favor dessa lei?",
    "3d44fd41daf4d6bae0c9dd23fe3100c5"
  ],
  [
    "Haha a que horas sua aula?",
    "fc44f39c72c6b345a1f8acca08e93a35"
  ],
  [
    "Dê a eles os recursos para manter bons professores no trabalho e recompensar os melhores.",
    "16ce99c4080a3ec770291fb113819556"
  ],
  [
    "Mostre cortesia a todos durante a entrevista.",
    "720ce4a54e19fe291d9421307f4a90bb"
  ],
  [
    "A Paris Hydro estimou que 450.000 pessoas ficaram sem energia após a tempestade e o Aeroporto Internacional Paris Pearson informou que 126 mm de chuva caíram ao longo de 5 horas, mais do que durante o furacão Hazel.",
    "36351d88eabd0ea10e6e101e4562ac5c"
  ],
  [
    "Liguei e o representante Ian Shogren foi muito útil.",
    "9d9659c7617d794cc7b14f53feb07bdb"
  ],
  [
    "Novecentos dos homens mais fortes foram empregados para puxar esses cabos por polias presas nos postes, e em menos de três horas eu fui levantado e pendurado no motor, e lá amarrado rapidamente.",
    "a1f6b745bd117529ab8864fb76ecd118"
  ],
  [
    "Quero dizer, ela é uma mulher muito legal, mas não há como tirarmos oito semanas dela.",
    "dc0755bd0d0dfcb15ed4a3a4946d33d1"
  ],
  [
    "DF está em um dilema sobre VRS",
    "0ea1b95218cbd2bc76c8527b4cec8712"
  ],
  [
    "O personagem de Shakespeare, Bottom, é um desses trabalhadores de tecidos",
    "a07b1a3ef4ebd66919662a39b245ab5e"
  ],
  [
    "Ouvi um boato de que a Cadburys está lançando uma barra de chocolate oriental?",
    "91c928de7d8edf0667eb0be84bc6e12a"
  ],
  [
    "Você nunca veio até agora!”",
    "9194cd851ca49eef4346827ad5bb9965"
  ],
  [
    "Mas eu sei que está tudo bem",
    "0e321d8eeea61cd02e7131521459b35c"
  ],
  [
    "Todas as provas relacionadas à questão da responsabilidade foram então apresentadas ao árbitro e, pouco depois, ele emitiu sua decisão sobre responsabilidade.",
    "13f268bef1ba915465e7c500ce5f073a"
  ],
  [
    "Eu fico com o mesmo atendente, e ele me reconhece e tenta me recusar o serviço porque ele estragou tudo.",
    "efb7806067dc2dd4b3aecedd4e0c2956"
  ],
  [
    "Okie lor, você me liga quando estiver pronto.",
    "be9f3b2fe4ffd2845a290ffbea7c7fb5"
  ],
  [
    "Nesta primavera, enviarei a você um projeto de lei abrangente de reforma da previdência que se baseia na Lei de Apoio à Família de 1988 e restaura os valores básicos de trabalho e responsabilidade.",
    "1fea02a99e00ad42d44ca569e52cce10"
  ],
  [
    "Procure medidas de segurança incorporadas que protejam a conta de cada usuário.",
    "d0b4dfbec242390775d0f267c64def8f"
  ],
  [
    "Em 1810, em Atenas, Byron escreveu Maid of Athens, antes de nos separarmos por uma menina de 12 anos, Teresa Makri (1798-1875).",
    "2d33d0d82294cbe5340a187761773233"
  ],
  [
    "Eles mal estavam fritos e não tinham tempero.",
    "f1209249a0f4612c2d5e2e56ce461f68"
  ],
  [
    "Portanto, como nem a tapeçaria, o vidro de perspectiva de marfim, nem a maçã artificial têm a menor preferência um antes do outro, mas, pelo contrário, há uma igualdade perfeita, não posso conceder a princesa a nenhum de vocês; e o único fruto que você colheu de suas viagens é a glória de ter igualmente contribuiu para restaurar sua saúde.",
    "011ea968a0770628ec5b8bf408866d87"
  ],
  [
    "Sim, ela esteve fora a semana toda visitando seus pais, mas ela vai ser legal.",
    "45b736d1e9bf4eb5115ca0012956f8d6"
  ],
  [
    "BBA fará greve de trabalho até quarta-feira",
    "d735e7250591c56349c955f30155f51d"
  ],
  [
    "Ela escreveu “Jo's Boys” em 1886, uma segunda sequência de seu romance de 1860",
    "3129b2c278644f1edc529ecbaad2a451"
  ],
  [
    "Qual é a sobremesa favorita dos fantasmas?",
    "934086f8e376d2bfb793c2a1388c914b"
  ],
  [
    "primeiro, que a riqueza não é, na Inglaterra, o objeto mais alto de ambição",
    "59ee8af3d7e6edfe58bc73654b4bcb5e"
  ],
  [
    "Tudo em uma linha, da introdução",
    "c17989ef1f3a2133aa3a6290c832e066"
  ],
  [
    "Calculando que mais de cinquenta por cento de seu tempo foi gasto em funções que não exigiam o exercício de discrição e julgamento, ele argumenta que o tribunal distrital errou ao considerá-lo um funcionário administrativo isento.",
    "ce324008573eb86b0dfde5aa2cb38cec"
  ],
  [
    "O pior foi a cerca de 20 pés de distância deitado no chão.",
    "2157e933e99edc395cbb971698e5f7cd"
  ],
  [
    "Sim, esta tarde eu me assinei",
    "e8f121d13ceed4225b624f67b7204df0"
  ],
  [
    "É razoável e é responsável.",
    "7e17b31a4aaf2c3e7a192db867cfa0c2"
  ],
  [
    "Atraia o animal para uma área fechada.",
    "d9bdc206c82f7d32bf97d64f8454348c"
  ],
  [
    "Ele está enterrado em Munique Waldfriedhof.",
    "2a6343dbdd4c587a7f19a02a5f7bf6a6"
  ],
  [
    "Duas coisas importantes para mim foram 1) Senti alívio imediato com o tratamento e 2) Seu foco era me deixar melhor, não me fazer me inscrever para visitas recorrentes.",
    "afbbaea60fcf600bae82a499211599ce"
  ],
  [
    "Ele então fechou a porta e foi para a cama da avó, esperando Chapeuzinho Vermelho, que veio algum tempo depois e bateu na porta - toque, toque.",
    "6b3996963604180e9904f0be31236a84"
  ],
  [
    "Parecia um oito, certo?",
    "45f24dce3088a9e85e854a9ce5538e4e"
  ],
  [
    "Bombas dos EUA deixam os varejistas de frutas secas da cidade em alta e seca",
    "0ea1c9d3ff80eb8102bde6d4481327b8"
  ],
  [
    "Do árabe para “legal”, é o maior ramo do Islã",
    "9ce3b19a21595b28f37eee1174d65c4b"
  ],
  [
    "Não precisa ser um idiota com isso.",
    "48fc46a97715f9d7b7b7d4207d7b27db"
  ],
  [
    "Estávamos descendo do ácido, e foi difícil descer.",
    "a9c3f747d43bdaaa8cded85c1293df01"
  ],
  [
    "Especificamente, eles afirmam que as porções admitidas eram inadmissíveis como irrelevantes, ver Fed.R.Evid.",
    "04f359599600d21f63a389c62c634b90"
  ],
  [
    "Eu tinha acabado de sair do trabalho e não tinha comido, então dei uma olhada no cardápio e pedi carne frajolaki (bife temperado com cebola e tomate em um pão de torpedo), e minha esposa pediu um cheesecake de tartaruga com seu café.",
    "93fb33a0ea960949cada1ebb1d3e439a"
  ],
  [
    "Hahaha ok, você verá na próxima semana!",
    "1b865032746870cd85b0c97dc9498193"
  ],
  [
    "Em qualquer nação, votar é um ato de responsabilidade cívica; para milhões de iraquianos, foi também um ato de coragem pessoal, e eles conquistaram o respeito de todos nós.",
    "bd8ebf2c73b6c847228210675a076efa"
  ],
  [
    "Experimente uma roupa azul para mostrar que você é um jogador de equipe.",
    "28c8740aa7a3ff0b038a4c53707b5145"
  ],
  [
    "* Transportador - os hovercraft são mantidos na parte traseira dos caminhões que podem transportá-los e descarregá-los em qualquer lugar",
    "a0f0468911f045174626358b6a4ec23e"
  ],
  [
    "O preço é excelente e as massagens que fiz aqui foram maravilhosas.",
    "3e4c9a82ccb1816124e66bacd8079f1e"
  ],
  [
    "Eu tirei meus sapatos e meias, e vadeando duzentos ou trezentos metros, eu claramente vi que era um barco de verdade, que eu suponho que poderia por alguma tempestade ter sido expulso de um navio.",
    "bbf94d4e96e32fb768a009c4fcc772e9"
  ],
  [
    "Olá? Sinto muito por ela, mas ela não estava errada sobre as coisas sujas.",
    "522f432fe9926dce2d498f95e972e468"
  ],
  [
    "Barras de suco prensadas a frio continuam a abrir em ritmo acelerado",
    "7aec171ea931133d6976254512f20c79"
  ],
  [
    "No programa final de sua primeira exibição na rede, seu convidado misterioso foi seu apresentador, John Daly",
    "684133cd66ada48da4948ecd1b694a54"
  ],
  [
    "Hao Long é um nome chinês.",
    "c70f4ebec5e983e4165766a120011405"
  ],
  [
    "Vi pessoas usando chapéus macios e felpudos e fui até elas e esfreguei-as.",
    "433891d102d040eb7519bc427264f898"
  ],
  [
    "E para ele eu simplesmente não posso ser verdade",
    "b3ee7100c651d0ddfc833d126ee2b0d0"
  ],
  [
    "Não há razão para pensar que a Cláusula de Petição deva ser uma exceção.",
    "4d96a1ad392246e212cd89458d7423e7"
  ],
  [
    "Conheci duas famílias que tinham filhos com deficiências das quais eu era muito próximo.",
    "f508a44c34447748d1997caa578fa2c8"
  ],
  [
    "haha como real, o que nos faz pensar que ele vai fazer minhas ordens hein?",
    "11387215d41592bf9fd7b288afe4f4cf"
  ],
  [
    "Hoje, com a ajuda do programa E-rate do vice-presidente, mais da metade deles são.",
    "08379451931fbb47eb30917bc992bc48"
  ],
  [
    "Coloque barras de ferro na terceira coluna.",
    "a8e1c39233667d93f80497c33587a936"
  ],
  [
    "No mesmo censo na Irlanda do Norte, 167.487 pessoas (10,4%) afirmaram ter “algum conhecimento de irlandês” (ver língua irlandesa na Irlanda do Norte), quase exclusivamente na população nacionalista (principalmente católica).",
    "bed3c2419f8ffa193bd63b8deb0b9bb8"
  ],
  [
    "2 estrelas só porque o garçom disse que era uma regra idiota e nos levou para o assento.",
    "81583a6bacb45f96f14d934bd4e9ffb7"
  ],
  [
    "É verdade que ela não pode chegar a Pantouflia com muita facilidade; não temos costa marítima e estamos cercados por países amigos.",
    "b4eb24144ce8547b77a92c8fe08988b2"
  ],
  [
    "Eu só vou dar descarga no vaso sanitário agora... Ok, adeus...",
    "a634e4f063d1f752f39beb77112be85f"
  ],
  [
    "Agora você pode ter um pedaço do restaurante Splendido",
    "1953974ab4baef73d5d965d25040ee12"
  ],
  [
    "Em 41 d.C., Cassius Chaerea e companhia assassinaram este imperador romano",
    "b2328de45d263616b0f03ab8607cbff4"
  ],
  [
    "Comprei um controle remoto universal ontem à noite.",
    "c83456579210d482b95cc6c189542d3f"
  ],
  [
    "burghers em massa, o próprio “Old Charley” liderando o caminho.",
    "b5fde436ea38f94613cd0c5efbb8cc1d"
  ],
  [
    "Seria tão legal, ser legal com você, eu disse lordy lordy",
    "9715c6dbdb4303eb20f563742f2ed200"
  ],
  [
    "J., apresentou uma opinião discordante na qual Ginsburg, J., aderiu, e na qual Thomas, J., se juntou quanto à Parte I. Thomas, J., apresentou uma opinião discordante.",
    "12578346576481090bcb415aff8acda6"
  ],
  [
    "Meu queixo caiu enquanto observava aquele cachorro **comer** aquele pobre gatinho.",
    "9d5b59a80f4d8e732bcdf845ebf30b1e"
  ],
  [
    "Haha se não custar muito, então ok ah, quanto custa?",
    "2dbf88c30b9bba404994930bd85708a7"
  ],
  [
    "E vamos fazer isso sem a ousadia que estressa os consumidores e assusta os investidores.",
    "8da81923fc20bb0f00ded1ccfbfcca26"
  ],
  [
    "Siga em frente, mantendo sua velocidade baixa entre 20 ou 40 km/h (12 ou 25 mph).",
    "0d2f9326b9ff52b6245a6d148490a6dd"
  ],
  [
    "Cada um desses municípios desenvolveu uma história e identidade distintas ao longo dos anos, e seus nomes permanecem de uso comum entre os parisienses.",
    "81f87b83da75a5a3fe57e10a49522b2c"
  ],
  [
    "PS: os cozinheiros não têm paixão ou mesmo respeito por alimentos e ingredientes, acredito que sua única paixão são seus salários.",
    "13045080c2508cf4089b115f5f7515ce"
  ],
  [
    "Então ele os organizou em ordem, e os enviou para cavalgar até Falkenstein e chorar: Príncipe Prigio está chegando!",
    "95e839f79ee2492ca29640419c6dfc19"
  ],
  [
    "Ela só, você sabe, ela está sempre quebrando minhas coisas.",
    "c83ff430f66003175af84bc7518ec189"
  ],
  [
    "8 lojas em Paris para encontrar um vestido para uma festa chique",
    "a92765561e3cf12c2934b86e8db365a0"
  ],
  [
    "Composto por 1 grande e muitas ilhas menores, é o mais populoso dos territórios ultramarinos remanescentes da Grã-Bretanha",
    "a95b8471cec4628ac63422253483b149"
  ],
  [
    "Eu pensei, bem, isso é um pouco condescendente.",
    "8354ccb70fe71cbe1655b54b9424abdf"
  ],
  [
    "“Todo esse tempo eu não tinha acordado o tio Job, mas agora eu comecei a ter medo",
    "d213110f3e0a768e5c5432cb3b4bdbcc"
  ],
  [
    "Alguém me mostre como contar para a dançarina",
    "30349bbeb52da9f77a04ffb61140b46b"
  ],
  [
    "Essas listas, que os chefes de agência devem fornecer ao Congresso e que o Diretor do OMB deve publicar no Federal Register, identificam as atividades que os chefes de agência podem considerar contratar para o setor privado.",
    "ebcd34b82d840843d309425293c0ea33"
  ],
  [
    "Bem, eu pensei, como diabos você não sabe o que você pediu?",
    "8a7d59499de77d9b48e99ce9dfa70159"
  ],
  [
    "De qualquer forma, Sakae estava tão abalado.",
    "8da315a42db3d61c20f1fc5cd904f199"
  ],
  [
    "Mesmo agora, Cory ainda está cego de um olho.",
    "035b4c66bf537e168038753ea088b5c3"
  ],
  [
    "Indo para trás, coloque as mãos no corrimão de metal das rodas.",
    "a455590e7b709220222a7d587c3e2a07"
  ],
  [
    "Nova York: Columbia University Press, 1994.",
    "64b4a2ab35788140e4f608297d4f53b0"
  ],
  [
    "Definitivamente voltarei para mais, especialmente porque eles têm o caldo mais picante que encontrei em Shabu e o preço é justo!",
    "9aa611ed318ec2ca7a13681750e89cc0"
  ],
  [
    "O trovão caiu, e o relâmpago parecia que deveria queimar tudo; os dois basiliscos apareceram, um de cada lado do anão mau, como gigantes, montanhas altas, e fogo voou de suas bocas e ouvidos, até que pareciam fornalhas flamejantes.",
    "aa9fa1f683412a8de74050c22e8b5d52"
  ],
  [
    "Sobre ontem à noite... Eu sei que você está sob muito estresse e mesmo que as coisas que você disse me machuquem um pouco... Meu ponto é, uh, bem, eu estou disposto a aceitar meu emprego de volta.",
    "c2e99144882c83426ac4b280bd7d8825"
  ],
  [
    "O crime acabou; dizem os policiais.",
    "72299cdc193dad29047ed3d249e3aa8e"
  ],
  [
    "Em 2004, Reese Witherspoon estrelou a versão cinematográfica de “Vanity Fair” deste autor.",
    "8f2ceb481f5afc9ef18f3ff9973802b4"
  ],
  [
    "Não estou dizendo que minha esposa é uma cadela gorda, mas tive que colocar todos os biscoitos de chocolate bem fora de alcance.",
    "55cb9cd67b2aa87035349752babb209d"
  ],
  [
    "A beleza feminina, em especial, é",
    "2aa04fc0e3e2fa218e6f14e73161d006"
  ],
  [
    "Ela só quer ser bonita",
    "d04d246cc0eaf6ff40d3e989cc249b70"
  ],
  [
    "A razoabilidade do erro não está em questão.",
    "ac52436a6c6b7a41cd70cae087764b5b"
  ],
  [
    "Estou *morto* e a meleca *pula na minha cabeça*.",
    "5879c6e71fab94d5af010e643b0d80fb"
  ],
  [
    "Eu respondi ao seu último sms dizendo noites haha!",
    "97c01e5d020393cceff5caca464451ff"
  ],
  [
    "Essas questões exigem um debate vigoroso, e acho justo dizer que atendemos a chamada.",
    "9e1cd5b83adcf697b922d0360e8459ef"
  ],
  [
    "Você pode tentar usar a ferramenta “manter a posição vertical” no contêiner, mas ela raramente funciona.",
    "13203718e0a7e0e583f0f53ccd76fa66"
  ],
  [
    "Em 1 de maio de 1926, Heisenberg começou sua nomeação como professor universitário e assistente de Bohr em Copenhague.",
    "62567500b1f61fcad9f4091f9e470676"
  ],
  [
    "Planeje com antecedência porque há uma linha!",
    "597635eedf29ff6422fb16f52561ee75"
  ],
  [
    "Ele foi até a parede rochosa, pegou o taco e bateu nele.",
    "293cd360f3ad36e36544382f3aa726ff"
  ],
  [
    "Deixei meu violão no apartamento deles.",
    "9d4152319e7fa9e20754e16a5e768f65"
  ],
  [
    "As 5 melhores cervejas de primavera em Paris em 2015",
    "68ad9f008468ec45fd37af975691a796"
  ],
  [
    "Ele foi o primeiro americano a ganhar o Prêmio Nobel de Literatura",
    "de5d727226b391a17942196e617e110f"
  ],
  [
    "Eu nunca paguei $300 dólares para ter um grão-de-bico na minha cara.",
    "29e19ccf6cb8b7379299c9ea150fe7ab"
  ],
  [
    "interior facilmente acessível, um planalto desfilado, em que se projetou para o",
    "38d587b9b088a08dc3408c39129bc71c"
  ],
  [
    "Mas eu vou dar a ela tudo o que eu tenho para dar",
    "148f7d19bb8e261e7c4707b8682025f1"
  ],
  [
    "Lee se voluntariou dizendo que tinha informações sobre um novo revestimento de emulsão que ele forneceria a Yang naquele momento e perguntou se Yang também poderia estar interessado em informações sobre as operações da Avery na Ásia.",
    "3fae7a001117895744880f1bc78c727a"
  ],
  [
    "Dito isso, se você ainda não jogou a campanha da Dark Crusade, a campanha de Soulstorm vale pelo menos uma vez.",
    "d4334de52930ca20c68e14bd174763da"
  ],
  [
    "você pode se juntar a mim eu estou sozinho",
    "aa2058ac8c84738e48bba24edcd024ed"
  ],
  [
    "Agora, quando vemos um pouco de cinza no espelho — ou muito cinza — e vemos nossos filhos entrando na idade adulta, fazemos a pergunta: Qual será o estado de sua união?",
    "626642accc455489a4bf81ddd41688b9"
  ],
  [
    "Complete o minijogo Árvore do Mal.",
    "f10009c22af0f1c712de579a8532b7ce"
  ],
  [
    "* Sinopse de carreira com entrevista",
    "58c6c226f045ecf634f26aa7f5bb6c36"
  ],
  [
    "Estou tão feliz que em breve vou morar perto o suficiente para comer aqui mais de uma vez por semana!",
    "a5448bab5ac267091b64b71f4aa6df7e"
  ],
  [
    "Morgiana, enquanto isso, procurou um farmacêutico e pediu-lhe algumas pastilhas.",
    "ab02c1c8a5c492a9878fa8990d219216"
  ],
  [
    "Sim, bem, a próxima coisa que você sabe, ele vai te dizer que seus saltos altos são bons para a postura dele!",
    "0201edfdf14d36796bf2e5d0d09fdf8d"
  ],
  [
    "Funcionários condenados não podem ocupar cargos: SC",
    "26e65604f21dffe96c920bb9e627974c"
  ],
  [
    "(Sofia of the Clue Crew) Em 1990, no local do Muro de Berlim, uma versão all-star de “The Wall” foi apresentada por Roger Waters desta banda",
    "f32a48d84acd14e2357ff756b5f07c72"
  ],
  [
    "Hoje eu olhei para minha esposa e pensei: Este é o único investimento que dobrou na minha vida.",
    "5bfadd5f86fe631d271599e0b53c0c1b"
  ],
  [
    "Parecia que eu estava vendo a realidade.",
    "28e5ca057d7e1571035996a38d9c54f8"
  ],
  [
    "E você tem o toque e eu preciso dele",
    "f7a1f6db54675f0a52106eef570c4505"
  ],
  [
    "O CTA aprovou o contrato com a IBM, e o trabalho no projeto CTA prosseguiu da seguinte forma.",
    "271f70880ec4e726b1a34119d8740232"
  ],
  [
    "Acordei todos os dias com essa sensação avassaladora de desesperança e arrependimento e de estar completamente fora de controle.",
    "7ae53efeb06aaed68972d38f4a38b518"
  ],
  [
    "Você precisa liberar sua raiva de outra forma",
    "59052ab2c1aee8b63aa409e3ecdde6f6"
  ],
  [
    "É por isso que forneceremos o apoio necessário para que você conclua a faculdade e atinja uma nova meta: até 2020, os Estados Unidos terão mais uma vez a maior proporção de graduados universitários do mundo.",
    "7e5abaf974cfecf901b55c25133fa793"
  ],
  [
    "Conecte um cabo Ethernet.",
    "2d8705046b2b0d0b189295e0c4bf35d0"
  ],
  [
    "As narrativas clássicas em prosa grega e romana incluíam uma vertente didática, com o filósofo Platão (c.",
    "39f31c1690f6ebe2f29eaba3d15dca42"
  ],
  [
    "O pátio deles era meio pequeno, mas era bastante agradável com uma lareira para os dias mais frios e uma iluminação agradável.",
    "2a1574ef80e3b6f2055fe9c11d665162"
  ],
  [
    "Todos responderam de acordo com o que ouviram.",
    "6d363889cd0a8c01b20ef96e774a2f7d"
  ],
  [
    "Acho que me faria querer casar com você ainda mais.",
    "4cb6889b5c914ea8459d26cf2e6a408d"
  ],
  [
    "Tio Tetsu gosta de escalações no novo café japonês de Paris",
    "365b92194a300eaecd0ce4b67f40ff68"
  ],
  [
    "Este apelido de uma sonata de Beethoven vem de um revisor que disse que o lembrava do Lago Lucerna à noite",
    "52d8ad55dd059b697ec5997e800f8e71"
  ],
  [
    "Todo mundo tem vizinhos estranhos.",
    "36e9ddfd7e9942adb0ab8fa30801152c"
  ],
  [
    "corrente; segurando a tocha para examinar o grupo de ourang-outangs,",
    "5f98b46457ea8368db47ab0e442dbda0"
  ],
  [
    "Batendo fora da agressão, se transforma em obsessão",
    "e259101cbacda0d51c1ff1ebb1926072"
  ],
  [
    "Muito simplesmente, se o jovem ou mata ou pretende matar a vítima, ele não tem responsabilidade “duas vezes diminuída”.",
    "f6961e14cd1b3161c1d3ee10c4ff71e3"
  ],
  [
    "Modernização refere-se a um processo pelo qual as sociedades se tornam modernas - isso provavelmente está mais intimamente ligado à Modernidade do que ao Modernismo, pois geralmente denota mudanças tecnológicas e econômicas em oposição às tendências culturais.",
    "3fa4443c2e19ae092eab6ca6375a731e"
  ],
  [
    "Um homem que perdeu quatro de seus irmãos na guerra resumiu a cena ao seu redor: “Este foi um campo de batalha durante a maior parte da minha vida.",
    "ada2c61f985a3bf0037f069405dd3c33"
  ],
  [
    "Descubra a quantidade de vitórias que você tem.",
    "0c7447f0f8afc7b4e3ea38f0fc4942e2"
  ],
  [
    "* Roshdi Rashed, Geometria e Dióptricas do século X: Ibn Sahl al-Quhi e Ibn al-Haytham (em francês), Les Belles Lettres, Paris, 1993",
    "e9a47f6eb9d531d9f0c451c6fb4c315f"
  ],
  [
    "A localização é pitoresca, mas apertada.",
    "b46efae584ed5157ed78ad06b68d7bdd"
  ],
  [
    "Senhor, respondeu o porta-voz deles, não conseguimos encontrar jóias o suficiente.",
    "b50526940d4f83c5ccd3f26d19742e0c"
  ],
  [
    "Oh, me desculpe querida, eu sou tão, então, haaaaaa!",
    "1b4c8bc3c00dfdf3d8902d690539f9c9"
  ],
  [
    "10 filmes para ver nos cinemas durante as férias em Paris",
    "6461748c08bbc47aa4646ae63104d1ae"
  ],
  [
    "Um pequeno objeto extraterrestre sólido que atinge a superfície da Terra",
    "672ae984a16e9000326afa8ed347f8bb"
  ],
  [
    "Como eu disse antes, nunca me repito!",
    "e673dfd2ae0d69112c66683454a054fa"
  ],
  [
    "Com eles vieram, naturalmente, suas esposas pretendidas,",
    "40fa35b0e9739591fa086983857fb606"
  ],
  [
    "Acho que estou fazendo todas as curvas certas e erradas esta noite",
    "5a608732596ee135c9b77763bb6a6efc"
  ],
  [
    "No entanto, a maioria desses casos são inapropriados porque o credor, ao contrário do Conseco aqui, admitiu que houve uma violação das regras de divulgação da TILA.",
    "195621222b45b1ecae85e2c7e7114834"
  ],
  [
    "Esta semana tive um cara na minha equipe de laboratório que não ajudou com nada.",
    "12b6e6d2361c68197a759ce741fc7154"
  ],
  [
    "eu gosto de amigos divertidos e fofos! :) Conheça muitos aplicativos acontecendo aqui!",
    "ee4bd86ac2097ce0464586a0a8b15747"
  ],
  [
    "Essas reformas imaginativas estão fazendo do senso comum o novato mais popular nas escolas americanas.",
    "18a42f840453f9d9e752545e95aca356"
  ],
  [
    "Faça um plano de refeições para garantir uma alimentação saudável.",
    "8992d2fecbfe442fff2847333a6adf65"
  ],
  [
    "O Reino Unido tem uma dívida externa de US $9,6 trilhões de dólares, que é a segunda maior do mundo depois dos EUA, que tem uma dívida externa de 18,5 trilhões de dólares.",
    "a65e936f4e747eb501a0bbd9c9c4aa0a"
  ],
  [
    "Pagamos cerca de $24 por 2 cafés da manhã com um café cada.",
    "18a37bce691f4371fac0721f6b67dd7f"
  ],
  [
    "Pois, disse ele, por mais prósperos que pareçamos aos estrangeiros, corremos o risco de uma invasão da ilha de Blefuscus, que é o outro grande império do universo, quase tão grande e tão poderoso quanto este de Sua Majestade.",
    "19452a76ccd2dcbccc7ef3e3916ed705"
  ],
  [
    "Você cantou Baby Got Back, não é?",
    "2a8227b51d0a49f675db8bf6617c3c0f"
  ],
  [
    "Mas é mais fácil falar do que fazer",
    "8c36e8e8c98cd0214877ad34a618ca00"
  ],
  [
    "Apenas um vegetariano assado em Boston",
    "19f48e4e40a030132c28f7604eb2a61f"
  ],
  [
    "Você já ouviu falar sobre os novos preservativos super sensíveis?",
    "7dededc4d9affa89cc7217f1361a28d3"
  ],
  [
    "e uma morada própria.",
    "49e7f7c52ce25574acfdaeac2efa9206"
  ],
  [
    "Esses jovens negros não gostam de mim, mas agem como eu (por quê?)",
    "fa62d67f20b19345ce884388cf99ba0c"
  ],
  [
    "As partes concordam que a única isenção possível de pagamento de horas extras da cidade para Demos surge sob sua qualidade de funcionário administrativo.",
    "0ad3f1528abe13697e8cdbf2d6b0c228"
  ],
  [
    "“Você derrotou todo mundo aqui, então encontramos algumas pessoas novas.” E então as coisas se escrevem sozinhas.",
    "c5fbc571f1509fc0d95dab8acca5512f"
  ],
  [
    "omg, é muito chato pedalar logo atrás de Melvin!!!",
    "c7be375698bdc0cf4b53f942dbdf3877"
  ],
  [
    "Trabalharemos por uma prosperidade que seja amplamente compartilhada e responderemos a todos os perigos e inimigos que ameacem o povo americano.",
    "07e51f41b690fdd456a33de244ef1bff"
  ],
  [
    "Golpeie os outros e seja denunciado.",
    "a1ad9b5855285b391c03d27b66a8c0e2"
  ],
  [
    "A paisagem urbana mais densa proporciona noites mais quentes durante todo o ano e não é tão fria durante o inverno quanto as áreas circundantes (particularmente ao norte da cidade); no entanto, pode ser visivelmente mais frio em muitas tardes de primavera e início do verão sob a influência da brisa do lago.",
    "0901dab1f89077015b65e744fc1c7661"
  ],
  [
    "O monotrilho faz uma parada aqui.",
    "490480da7d474b934a4a9df7d710b4af"
  ],
  [
    "As pessoas são muito aptas a censurar aqueles que imploram por estarem ociosos, mas não se preocupam em colocá-los no caminho de fazer negócios, ou considerando se eles são capazes de fazê-lo, o que não é caridade.",
    "35192c061aa811d828c019c8a211d070"
  ],
  [
    "Ok, esqueça os especiais por um minuto.",
    "c20a6154ab77151ec0e672b3c0a44933"
  ],
  [
    "Os 5 melhores restaurantes de almoço para Winterlicious",
    "e912f0cf1c5af1518e7835f88ca5df5f"
  ],
  [
    "Não - sim, não é um drama clássico deste país",
    "b067c6a86823f3a8b49be2e9d72f1cef"
  ],
  [
    "Sempre pratique seitas seguras!",
    "7282323358bb7a98e29512a747f82860"
  ],
  [
    "“Ela é tão boa quanto um sino para mim, que eu juro!” diz Tony, queimando",
    "c14d3b94030e7d67eace4c07346db16c"
  ],
  [
    "O membro Dippolito achou difícil acreditar que a torre não impactaria negativamente a área e duvidou que fosse compatível com o cenário natural.",
    "b584430a933ec8a908924c79ad0cbc52"
  ],
  [
    "Nós dois concordamos naquela época que não queríamos um tradicional “grande casamento” e, em vez disso, fomos ao tribunal de São Francisco (que é lindo por sinal - se você quiser um casamento no tribunal, esse é o único) e tivemos um ótimo momento juntos no topo dos degraus.",
    "583bbb7664f1d74d90f78e1bdc60a6eb"
  ],
  [
    "Tudo o que posso fazer agora é deitar, é assim que está escrito?",
    "aff7313a82e0f18669afe95f0dfedc19"
  ],
  [
    "Ouvi algumas pessoas tentarem se esquivar das evidências dizendo que não são cientistas; que não temos informações suficientes para agir.",
    "160e03d05b2bb030984e2b50d90f901f"
  ],
  [
    "Abra um programa de processamento de texto, como o Bloco de Notas ou o Word Pad.",
    "7cb0cddddd11f839e66571255c8db3c3"
  ],
  [
    "Foi identificada uma pequena molécula, neuropathiazol, que pode direcionar especificamente a diferenciação de células-tronco neurais multipotentes em neurônios.",
    "bf22b967fd022c5db9e82c4872f5dee9"
  ],
  [
    "O serviço foi bom, mas meu prato não era realmente - algo entre “muito salgado” e “muito salgado”.",
    "2ae7b547fda113e517d6971a50dec0be"
  ],
  [
    "Apenas um comerciante, curvando-se profundamente e corando muito, disse: Vossa Majestade, você vai me ouvir por um momento?",
    "17f5e47b35b4141d914282d73fecc7d3"
  ],
  [
    "O que você não nos disse que trabalha aqui?",
    "7e66f94809e109d683fd397732ab4a5e"
  ],
  [
    "A Lei da Fábrica é para benefício dos trabalhadores",
    "194dea4ac036d322d0a47e3fe1d2840b"
  ],
  [
    "Em maio de 1999, cientistas descobriram que essa famosa ovelha pode ser suscetível ao envelhecimento prematuro.",
    "8e91f7ddf78651f89fd0dbf0b32cc659"
  ],
  [
    "Pelo que você sabe, ele poderia ter sido um Ginger!!",
    "f6a16c805d9966ffafab49f4380a5a0c"
  ],
  [
    "capaz de ir ao seu casamento, mas foi uma festa rara que eles tiveram, por todos",
    "e9c1b6fc8432d88071ca6f4f5370991e"
  ],
  [
    "Começamos com informações básicas que são úteis para entender os problemas nesse caso.",
    "bbee8d1a920fac5d2cda4b73bf4190ff"
  ],
  [
    "Isso é uma coisa boa e uma coisa ruim.",
    "51b709b1787f1dd06f4bae7bb009e34a"
  ],
  [
    "Quando eu voltei para Singapura, puni-lo",
    "2d2445cd7d29817a6035f462e9c1130d"
  ],
  [
    "Eu propus a declaração de direitos da classe média, que deveria ser chamada de declaração de direitos e responsabilidades porque suas disposições só beneficiam aqueles que estão trabalhando para educar e criar seus filhos e para se educar.",
    "3d58d9259ef28954a92abda54685d921"
  ],
  [
    "Verifique com frequência de vez em quando para ver se a noite terminou (alternativamente, você pode deixar um quarteirão aberto para não ter que fazer isso, no entanto, é um pouco arriscado).",
    "8a91d6b6acc56e37fb03823d4f6fd236"
  ],
  [
    "Gandhi concentrou sua atenção nos índios enquanto estava na África do Sul.",
    "8762c7c4ee4a561d2921e5255723fb9b"
  ],
  [
    "Eu sinto que esse não é o mesmo evento de anos passados.",
    "af51cb32c0a52be156817dfe9f09c20f"
  ],
  [
    "Agora ele está cortando suas correntes de ferro com a Espada da Nitidez.",
    "dd7f6fea57a3fa873d686a942f37c817"
  ],
  [
    "Mas isso teria sido tão legal!",
    "578584b1908e803ffcdb4c64cb294415"
  ],
  [
    "Os 10 melhores documentários para ver no TIFF 2016",
    "ba5ad8c228ad29c3232b1ada61d52763"
  ],
  [
    "Ele é o guitarrista que teve um hit Top 40 com “Rock & Roll Hoochie Koo”",
    "1e76e5ea6b9d5efa5a88a74040d10ea9"
  ],
  [
    "Onde os pássaros se encontram para tomar um café?",
    "fa6bc1243c6b2ec757daab89311d09b6"
  ],
  [
    "O Doutor repetiu suas observações, mas foi só depois de muito mais",
    "31af03a2f730762938d0b71780011494"
  ],
  [
    "Consideramos apenas que um funcionário na posição do governador poderia ter ficado razoavelmente incerto se essa série específica de ações, caindo dentro da ampla discrição dada pela legislatura e referente a fundos ainda não formalmente apropriados, equivaleu a uma violação dos direitos constitucionais de Speaker Eves.",
    "9950255090ad28eec5cd5e053f1c0682"
  ],
  [
    "TROLOLOLOLOLOL cringe le reddit úmido tão gayyyyyy",
    "c0adf2af760c94179edd30d2e353fa11"
  ],
  [
    "Dê ao presidente a mesma autoridade que 43 governadores usam em seus estados, o direito de fazer contas de apropriação massivas, reduzir o desperdício e impor a disciplina orçamentária.",
    "2e36275bf45f423052e3da4598fdc2c3"
  ],
  [
    "Limite os alimentos que são conhecidos por causar gases.",
    "d5a51a641dcc5e94f8d2b9eb02a6f7fc"
  ],
  [
    "Um grande número de equipes da liga secundária se desfez quando a Segunda Guerra Mundial levou à escassez de jogadores.",
    "d4a880507c804cc4bac77079661fd5ea"
  ],
  [
    "Aparentemente, é muito conhecido pelo brunch de domingo.",
    "7a71a0c87e83bc9dd2f9aae5540ada16"
  ],
  [
    "Você está certa em cuidar do seu coração, linda, disse a Rainha.",
    "c28eb5e5c9f2c577d234217f34f79c9b"
  ],
  [
    "Para cada dólar que a velocidade do obturador ganha, um centavo vai direto para o bolso de Joey.",
    "8717904ee4fe8f619155f0a8aea4aa57"
  ],
  [
    "Todas as lojas Target em Paris fecharão em meados de abril",
    "7c190328d122f7184898dfd5e3ec6599"
  ],
  [
    "Em 1856, o representante da Carolina do Sul Brooks deu ao senador Sumner de Massachusetts uma surra notória com isso.",
    "5f8f179fa67d6ef9aaa68fae98b4eca4"
  ],
  [
    "Não há ninguém em casa.” Eu fui lá.",
    "ccfbcc517e0004ca476edb2184f29a1b"
  ],
  [
    "Quando eles se separaram naquela noite, o",
    "2e713b32e75c709b1db4db20cce1572f"
  ],
  [
    "Esses mecanismos de promoção, alegados pela primeira vez na Reclamação Richardson, incluíam o uso de faxbacks, direcionamento de programas de educação médica continuada e treinamento de representantes de vendas na promoção off-label.",
    "4d289ebdfb9b554b2cd360a6e9b03c2e"
  ],
  [
    "A questão é, ela**sabia** que ele fez isso e não fez nenhuma tentativa de impedi-lo*.",
    "6b67181e9939a996cfa39bb087aa5492"
  ],
  [
    "Ou estamos recebendo alguma coisa 4 jojo?",
    "0c0af35c9302ff3b560c2307e4ad3782"
  ],
  [
    "O melhor exemplo disso é o corpo de serviço nacional, AmeriCorps.",
    "6ac7627f009acb526f89eafac2cfe559"
  ],
  [
    "Continue pressionando tab até que o quadrado amarelo se depare com qualquer movimento.",
    "67a467c11a5bd647b7b256f0791150f7"
  ],
  [
    "Gandhi tinha visões geralmente positivas e empáticas do Islã e estudou extensivamente o Alcorão.",
    "6e66f937270993b0ca72b688e162e315"
  ],
  [
    "Eu peço comida para viagem deste estabelecimento, em média, uma vez a cada 2 semanas, pois trabalho perto.",
    "ea9d10819fa599410951ea5bfef5bd9b"
  ],
  [
    "Se apenas um ovo de roc, respondeu ele, fosse pendurado no meio desta cúpula, seria a maravilha do mundo.",
    "cabbc8cb1eff4c927ded187b33759f32"
  ],
  [
    "Emily, essas são Carol e Susan.",
    "4cc2c92be76f4250f8445b8e45a050f9"
  ],
  [
    "Observe 21 de setembro como dia de paz: ONU",
    "51da7f50f078d0d4f63035934b836a98"
  ],
  [
    "Esse processo legal envolve um credor hipotecário que perde os direitos sobre a propriedade hipotecada.",
    "57cbd7b37a59ca07b0f8f3e89cdef798"
  ],
  [
    "Duas vacas em um campo, uma diz “muooooooooooo”.",
    "701a10845b9f2f35a29dab9379c233c9"
  ],
  [
    "tempo que ele se esforçou para dissuadir os outros amigos do Sr. Shuttleworthy de",
    "c92f2e889ccd72ec3e87210db87f457c"
  ],
  [
    "Enquanto caminhavam em direção à sala de conferências, Arsenault telefonou para um supervisor mais experiente para se juntar a eles.",
    "12dea471319474fb9c3edcfa0ff5ee64"
  ],
  [
    "Algumas pessoas não conseguem ver o valor desse tipo de comparação?",
    "cb0806f314476fa5e21b0b6e8609e35c"
  ],
  [
    "Você está doando sangue hoje?",
    "51b837647374b0518d06ac31293ed7b6"
  ],
  [
    "Eu sei que muitos de vocês têm suas próprias ideias sobre redução de impostos, e algumas delas eu acho bastante interessantes.",
    "7f6d31268119595b9dc5d44497d78445"
  ],
  [
    "Conheça a programação do dia.",
    "3f2bc6201369e7b7d55f6090aaabed84"
  ],
  [
    "Em vez disso, ele se matriculou no Angelina Junior College, onde ele poderia manter seu emprego na KTRE, estudando as ciências e se envolvendo com o departamento de teatro.",
    "af051fccedb521288d18647dbb949da1"
  ],
  [
    "Eu comi algumas boas tigelas de um bom caldo e carne.",
    "219f8920476cb12297d3cf9cbdd8d774"
  ],
  [
    "Y — es, gritou Cinderela, com um grande suspiro.",
    "44d582baba7a1fc6db191553f3ce9cfc"
  ],
  [
    "Enquanto esperamos, vocês podem gravar sua mensagem para Emma no aniversário de 18 anos dela, hein?",
    "ba2d1a20344283f3e3e893fe9bde2d81"
  ],
  [
    "Prepare-se para outro fim de semana agitado nas estradas de Paris",
    "c10aec7150109868de807218e9ae003d"
  ],
  [
    "Jason Robards interpretou o editor Ben Bradlee neste filme de 1976",
    "29e2b01a440267d029940238850b0737"
  ],
  [
    "Perfurar petróleo é chato.",
    "6b9ef382d06a360c3ca516209e1c38e9"
  ],
  [
    "cara, e no instante eu vi um forte estremecimento passar por cima de seu corpo.",
    "0a3935947399ac60796d4d9fb3ad4ffe"
  ],
  [
    "Eu não quero ser um garoto de “uma noite”",
    "8e442ab0957f6452ce78b216e8ee3465"
  ],
  [
    "Depois de observar que a existência de um conflito no nível do conselho era material, concluímos que a divulgação não era necessária.",
    "4233b62a805b3e2dde2ceb64002f0777"
  ],
  [
    "Eu fui gordo da morte por praticamente toda a minha vida.",
    "346cea79f16aff5e0be65e08a14e960f"
  ],
  [
    "ainda refúgio? Não jantar, mas só comer um pão.",
    "e2b2462966f050e8950774dc9776acd1"
  ],
  [
    "Eles acham que não entendemos.",
    "c33fa895d83f17e66468a9ee3404533b"
  ],
  [
    "Sacrifique-se em hobbies para que outros possam ganhar.",
    "6f67c7098e0b4d3c96207dea5f055696"
  ],
  [
    "Na medida do possível, segue uma rota no sentido horário ao redor da costa.",
    "37e3212a629cb11d1ec960b6556605a6"
  ],
  [
    "Quando tudo foi dito e feito, 4 dos oito donuts foram para o lixo.",
    "ed9abe19b1a004f0bb6af76459ea8887"
  ],
  [
    "Você aprendeu agora o que é estremecer?",
    "c9eee3523a912b6cecc491839302bf55"
  ],
  [
    "Eu estaria comprando... para viver!",
    "8f2cd0884c72a4146d54ececcdae439e"
  ],
  [
    "MC acusado de incluir lista de favelas de localidades chiques",
    "c81c109835e1be632f4bd90fd67acd6b"
  ],
  [
    "A atriz e congressista Helen Gahagan adotou esse sobrenome quando se casou com o ator vencedor do Oscar Melvyn",
    "f9c5bac5a0561877307451fcc2646abd"
  ],
  [
    "Watson: Por que você está pintando a porta da frente de amarelo?",
    "9954baf808a39aef5f719938574cde55"
  ],
  [
    "“Eu sei que irei muito mais alto do que as estrelas, muito mais alto",
    "8f8e1b64eb6d5dea879760b65a952a86"
  ],
  [
    "(I) Peguei-o deitado com a minha namorada",
    "774e855907e468833c707f0828d01bf2"
  ],
  [
    "Pelas razões apresentadas abaixo, afirmamos o julgamento do Tribunal Distrital.",
    "7ca70a321741e697770542ed77290231"
  ],
  [
    "Eu nem me lembro, mas tenho certeza que foi terrível.",
    "f020297ba9fa23673756a76948a2fb3d"
  ],
  [
    "Hoje, primeira reabertura desse tipo, boa sorte.",
    "17ec40de71943f0ed63fd0a461ea6fbd"
  ],
  [
    "Embora tenhamos colocado a liderança central da Al Qaeda no caminho da derrota, a ameaça evoluiu, à medida que as afiliadas da Al Qaeda e outros extremistas se enraízam em diferentes partes do mundo.",
    "410dcb6e91c63454160cc7004bb6d5dc"
  ],
  [
    "Quando os tributos forem selecionados, vista-os com trajes feitos de armadura (ou outros itens vestíveis que são re-texturizados).",
    "bc8cfdc5d642c8338eec139929ff7324"
  ],
  [
    "Em 2 de novembro de 2015, a BAE Systems anunciou que comprou uma participação de 20% na Reaction Engines ltd. A parceria de trabalho se baseará na ampla experiência em desenvolvimento de tecnologia aeroespacial e gerenciamento de projetos da BAE Systems e fornecerá aos Reaction Engines acesso a recursos industriais, técnicos e de capital críticos para ajudar a progredir no desenvolvimento do motor SABRE.",
    "4bf41f34a033c6e342e73cbe2c42f495"
  ],
  [
    "Ele equilibra uma ótima combinação de doce e picante junto com ótimos bolinhos.",
    "dee399a3454be7c86cf03dfd048202a0"
  ],
  [
    "Naquela noite, quando ele estava sozinho em seu quarto, uma bela dama apareceu de repente diante dele; seu vestido longo era branco como a neve, e ela tinha uma coroa de rosas brancas na cabeça.",
    "ba7cea30a1664ccbb6460f09bf4928eb"
  ],
  [
    "Muito Ambercrombie & Fitch.",
    "34f9d5ced0c9315db890819b3dbeaf85"
  ],
  [
    "Onde comer um sanduíche de bacon em Paris",
    "ce5ae0fcedd20bebd57b5fd22b277f00"
  ],
  [
    "Johann Struensee, médico do rei Christian VII deste país, foi executado por namorar a rainha",
    "c597c5dfc46ccd8a4da71f73eff3b8d2"
  ],
  [
    "Eu tive uma briga com um boneco de neve ontem à noite.",
    "d6996b49effbf3b056a45b5c744b9b9a"
  ],
  [
    "Eles não começariam a trabalhar até uma hora e meia após o consumo, o mais longo que eu já esperei por uma pílula.",
    "6203d88a2223369f87f00c5b99d495eb"
  ],
  [
    "Mas eu não ouço o que eles dizem",
    "f5cc2967ed7506de952c0e1bd70200e0"
  ],
  [
    "O teste de preocupação pública foi desenvolvido para proteger esses interesses governamentais substanciais.",
    "f4b43c23e2fdbbcb2b5554fa9576f345"
  ],
  [
    "Neste momento, eu sinto que a AFFC é uma espécie de calma.",
    "3af6f91644f1cc667e27447c520451e1"
  ],
  [
    "Pensei que poderíamos ir para a aula depois disso.",
    "95bc146b82ff86d4d297d3d1401b6244"
  ],
  [
    "Faremos tudo ao nosso alcance para garantir que esse dia nunca chegue.",
    "c5ad952df655af98f74345d657671c68"
  ],
  [
    "Continue com o procedimento.",
    "c9818c534e37b82babde80ef8828b888"
  ],
  [
    "No nível individual, um jogador que passa a maior parte de sua carreira com um time que joga no parque de um rebatedor ganhará uma vantagem nas estatísticas de rebatidas ao longo do tempo - ainda mais se seus talentos forem especialmente adequados para o parque.",
    "a72540fd034a3f0b94c9b075bec7eb27"
  ],
  [
    "A outra coisa é que alguns dos reparos são muito caros e podem ser muito menores em outras oficinas.",
    "d7f9286f4dce7aee326cc9b38ecd919c"
  ],
  [
    "lá corre um ratinho; qualquer um que o pegue pode fazer de si mesmo um grande boné de pele fora dele.",
    "4f7d6891c992dd9db758e5465c2af1cd"
  ],
  [
    "Sim, vá em frente, mande uns absorventes.",
    "f8b8fda526a153df4b5ab58b99f3ca75"
  ],
  [
    "Os 10 melhores comediantes para assistir na JFL42 em Paris",
    "d75a9a152bccd30265aa046e0657e59a"
  ],
  [
    "Um patrono da sabedoria e da boa sorte, o deus hindu Ganesha carrega a cabeça deste animal",
    "7b9bd2ec3e6450b298eb477924933cd6"
  ],
  [
    "Um banco é um lugar que lhe empresta dinheiro, se você puder provar que não precisa dele.",
    "d30cf046c20d44e16eb638817ce7aaa6"
  ],
  [
    "“'Que eles são inconstantes e traiçoeiros é tão verdadeiro quanto o",
    "2be946d30aba50b8c2a79030da397657"
  ],
  [
    "Oh, eu posso ouvir isso me chamando de volta ho-wome",
    "3348d0376e80201b8a04673170f2aede"
  ],
  [
    "E, consequentemente, manteve a patente inválida.",
    "9dec08c00a462ab43720a7ad11311368"
  ],
  [
    "—\n** Muito possivelmente poderia ter se tornado apenas mais um número nos livros de um assassinato motivado nacionalista. **",
    "bae08c6262e9d04d63f3ddedf6c6d50c"
  ],
  [
    "Ummm não porque eu não tenho ouvido problemas com logística, mas eu definitivamente preciso de ajudantes.",
    "99e14f1d0c65a4bf67a55af43f43a179"
  ],
  [
    "Este plano orçamentário, em contraste, em 1997 cortará US $140 bilhões somente naquele ano do déficit, um corte real de gastos, um aumento real da receita, uma redução real do déficit, usando os números independentes do Escritório de Orçamento do Congresso.",
    "d223c29e6cec9743221f99aa04d85db9"
  ],
  [
    "Atualize as especificações do seu servidor.",
    "8efc82c9f9a6cad54d9f802486ac659f"
  ],
  [
    "Alguns dos amigos franceses de Wollstonecraft perderam a cabeça para a guilhotina quando os jacobinos partiram para aniquilar seus inimigos.",
    "738180344bc28936dae7d0609ad35232"
  ],
  [
    "Recentemente, eles adicionaram um menu noturno, Eu só comi os taquitos até agora, mas eles eram muito bons e vinham com muito guacamole, então havia mais para as batatas fritas.",
    "81667d758f8b36f68f9a7f49bfa453fb"
  ],
  [
    "Vá, e deixe minhas ordens serem executadas.",
    "f94590b4bda490fe6335d977234e4c1f"
  ],
  [
    "Chandler tem duas cópias de Annie!",
    "7f8b420ccee288898fc46ca0e89e2b4b"
  ],
  [
    "A Convenção de Annapolis de 1786 não fez nada além de sugerir a realização desta convenção na Filadélfia.",
    "9539ac9cdee08e3ecd9491ac6e58e6b5"
  ],
  [
    "Os crocodilos podem crescer até 20 pés, mas a maioria tem apenas quatro.",
    "d0093288d93fd09e50ff6ca8dada0bf1"
  ],
  [
    "Echo levou para sua caverna roxa nas colinas, e acordou",
    "6260aa99ee8fb92791dc1ecb0e5509b3"
  ],
  [
    "E quando eu encosto, vroom, moto",
    "0e3fac4e67c64a8c184daeda271c9456"
  ],
  [
    "Assim, ninguém contesta que, se os peticionários pudessem apresentar novas reivindicações com base nesses atos, suas reivindicações eram oportunas.",
    "2e45c8ded00acfc7ab4efd49f3ad2081"
  ],
  [
    "Sendo uma ex-lavadora de louças/buser, entendo que um top de 10 pode ser uma dor, mas seja o que for.",
    "911db1450ca1e0955a3b579754d22cfc"
  ],
  [
    "Wo Yaad Nhi KrTehm Bhula Nhi SkTewo Hasa Nhi SkTehm Rula Nhi SkteDosti Inti Khubsurat HaihMari Wo Bta Nhi SkteAur Hm Jata Nhi Skte.",
    "20e53372a43fe07eea25f3eb95103a93"
  ],
  [
    "As empresas do século XXI, incluindo pequenas empresas, precisam vender mais produtos americanos no exterior.",
    "7a8fd5aa03c3e63d783f49feac7811bb"
  ],
  [
    "“Pule o vinho ou a cerveja com o almoço.",
    "0cbff2fd3f7276896602af688609256a"
  ],
  [
    "* Uma condição médica é um termo amplo que inclui todas as doenças, lesões, distúrbios ou condições não patológicas que normalmente recebem tratamento médico, como gravidez ou parto.",
    "24dca0b27c0bf18d91771c1987315d87"
  ],
  [
    "Eu tomei um de seus chás de ervas, o que não foi ruim.",
    "cfd55a924381fa88cddbd0e69a2b45ee"
  ],
  [
    "O príncipe viu como ele tinha sido travesso e prometeu tentar fazer melhor no futuro, mas ele não manteve sua palavra.",
    "3cedf71585e99785fff6b188940111d3"
  ],
  [
    "Eu tenho que ir ao banheiro.",
    "cc4c76673a68a14fe224ea685c94bc87"
  ],
  [
    "A intenção comum tornaria alguém passível de crime: SC",
    "122411ac7b5c2f88f56e6bbafc96545c"
  ],
  [
    "O pessoal do Pulitzer deu a “A Delicate Balance”, do dramaturgo deste dramaturgo, um apito “Woolf” de 1967.",
    "08625f7b45bd51bdafdceb5a3b75f88e"
  ],
  [
    "Talvez devêssemos diminuir um pouco.",
    "d0c76ed5987c6c6a49b1a17fbb110460"
  ],
  [
    "Então, para quem vai experimentar o Ecstasy: além dos conselhos habituais de beber muita água e usar roupas soltas, prepare-se para momentos de beleza uivante e interações agitadas.",
    "5a6c9d4f6f345124274fe3d35b5a12ca"
  ],
  [
    "Sempre discutindo porque você é um crítico",
    "68a45473560219b4e394bc5e06b40641"
  ],
  [
    "Essa decisão resultou na anulação parcial do Panzer, na medida em que nada impedia o Estado de negociar com tribos sobre jogos de classe III, desde que o compacto original fosse anterior à Emenda de 1993 à Constituição de Wisconsin.",
    "b48f14493870503ce4ce184a77e500b1"
  ],
  [
    "Finalmente, meu amigo atendeu o telefone.",
    "ad79473c0aada09ccf45581ef3247e05"
  ],
  [
    "Você decide o que 2 comprar 4 ele já?",
    "0d584532a35f4befeec7909f75f19f67"
  ],
  [
    "E é por isso que esta noite, e é por isso que esta noite, estou anunciando as metas educacionais dos EUA, metas desenvolvidas com enorme cooperação dos governadores do país.",
    "04e1e7556b1696f5c5da0014395c8d73"
  ],
  [
    "Visite o site da AmeriCorps.",
    "0eb9f37bb9033d05d8c4debeed0a9d9c"
  ],
  [
    "É comumente usado para identificar os tipos de ligações ou grupos funcionais em moléculas.",
    "140a7675da7734b2017d67011a5daec0"
  ],
  [
    "O ambiente parecia muito moderno e limpo, um pouco do lado da “cadeia de restaurantes”, mas ainda assim agradável.",
    "46f702a7c3336783cdb768a154d39f39"
  ],
  [
    "Mas embora eles fossem ricos agora, e vivessem na cidade novamente, e tivessem muitos conhecidos, Beauty descobriu que nada a divertia muito; e ela muitas vezes pensava no palácio, onde ela era tão feliz, especialmente porque em casa ela nunca sonhou com seu querido príncipe, e ela se sentia muito triste sem ele.",
    "07409fe3f8cde690eb36766878670b5c"
  ],
  [
    "Lembro-me de quando ela saiu no barco do pai, ela não me deixou ajudar em nada.",
    "6186226b2c0c9b2c1c1364ddbf208d39"
  ],
  [
    "Caminhão com licor ilícito apreendido; 1 detido",
    "278cdaaeb07e173e41140bdb20f6dcc1"
  ],
  [
    "Esta cidade de 60.000 a sudeste de Seattle leva o nome de uma tribo nativa americana",
    "6457497ba406025481674a5734f9a0c3"
  ],
  [
    "Acho que meu sapo bebê é do leste europeu.",
    "fc385b79ed30c97f8a7750a163e2eeec"
  ],
  [
    "Na noite anterior, bem por volta da 1 da manhã, tomamos cerca de 250 mg de cetamina cada em uma rave e cheiramos o Rush, então isso pode ter sido um fator na próxima viagem.",
    "05f30fe703c89bc42c33b11a2f00e83f"
  ],
  [
    "A medida cautelar não está em questão aqui.",
    "0f881b7694a3a832c4da9a880ae83524"
  ],
  [
    "O artigo é sobre o novo Menteri Besar de Selangor revogando um acordo previamente assinado com o governo federal assinado por seu antecessor.",
    "4ca1339ca9dd9a6686e21308e1682543"
  ],
  [
    "Sim, eu estava, mas não vi você de qualquer maneira, apenas mande um e-mail para mim.",
    "8c70e40e02d7ec4723e5754c25bf60f7"
  ],
  [
    "De alguns à direita, espero que ouçamos um argumento diferente - que se fizermos menos investimentos em nosso povo, estendermos cortes de impostos, incluindo os dos americanos mais ricos, eliminarmos mais regulamentações, mantivermos o status quo nos cuidados de saúde, nossos déficits desaparecerão.",
    "1baf8c8120bdec5798466267065560c2"
  ],
  [
    "Mude as classificações e o que eles podem fazer.",
    "b8159f6d3b85c6a1da7e5fdd189c2f8c"
  ],
  [
    "A Inglaterra e a Escócia foram os principais centros da Revolução Científica do século XVII e o Reino Unido liderou a Revolução Industrial a partir do século XVIII, e continuou a produzir cientistas e engenheiros creditados com avanços importantes.",
    "98d7cdbf2584a303c798fc56c569d715"
  ],
  [
    "Às 5:30 de uma noite da semana, tantas pessoas ligaram para fazer uma reserva no PF Chang's?",
    "11d3f35de174fad623362117e80b61b0"
  ],
  [
    "E o príncipe disse: Oh, se você quiser, você terá os chifres e a cauda de um Firedrake para pendurar em seu salão, amanhã à noite!",
    "5a1e245939db6bfe44f0f58a1678456b"
  ],
  [
    "Não, mas Horny for Monica Minister ligou, querendo saber se ainda estávamos juntos.",
    "ed110617bc4f1941e3d908bb2840f6fe"
  ],
  [
    "Estado não permitirá estudos de açafrão",
    "17d30ce3b3036c642b2532e29d212ad2"
  ],
  [
    "Para possuir uma propriedade em conjunto com outras pessoas e usá-la em comum, mas em momentos diferentes",
    "1f00992394dda8d157d53fe35cfd4a52"
  ],
  [
    "Eu não queria interrompê-la.",
    "c7654e1e00068bb1f91d129c63f0c81c"
  ],
  [
    "Meu amigo começou a falar com a foto da cabeça de cavalo na parede - ele disse que estava aparecendo e falando com ele.",
    "1e31d5efbc0390cc16285d29402cc9f0"
  ],
  [
    "Encontre-me onde estão as coisas selvagens",
    "64ede9d548fb1f41db55cb5fd7a75b88"
  ],
  [
    "O artigo descreveu as recomendações de cobrança da empresa e observou a falha em buscar um código CPT exclusivo.",
    "3449a3bcf61d3ec90368f0e3c733d68e"
  ],
  [
    "Ele se apresentou como candidato ao distrito 111, que é um distrito militar.",
    "0ba3a8abbc94ec2761b572e6e6b84260"
  ],
  [
    "“O rastro nunca cai longe da árvore.” Estes são ótimos",
    "3b4cdac0fd7e0e15c41ecdc4c571ff7c"
  ],
  [
    "E uma das ferramentas mais importantes que podemos oferecer a eles é a capacidade de monitorar as comunicações terroristas.",
    "71330e25d8397e2e4c72e89750d45f43"
  ],
  [
    "Escreva sobre sua experiência.",
    "37b8cf0ccf95a89f9107d25e0384047e"
  ],
  [
    "Para que um experimento de rotulagem seja considerado robusto, essa funcionalização deve perturbar minimamente o sistema.",
    "230ee2a0af8a15bab4a0672a8a666a0b"
  ],
  [
    "Isso está ligado ao Sheraton em Maitland",
    "a5fbd886e51ded95e92995a2696ccdf2"
  ],
  [
    "Foi só por um segundo, mas... foi incrível.",
    "de52a52d039ac6087fba289488438ce5"
  ],
  [
    "Chuvas deixam os assinantes do VTD altos e secos",
    "45e3b40ff8752f98ec0b1bd19407dec8"
  ],
  [
    "Para fazer com que os convidados façam isso, levante-se, aperte suas mãos e diga: “Você foi muito, muito gentil por ter me visitado”",
    "c80338d27aa54ef55e63b7bd4c168624"
  ],
  [
    "Meu médico me disse que eu tinha pressão alta, eu recebi essa notícia como faço com todo o resto.",
    "0c69ffad222092adb63bd4e4cbba40a9"
  ],
  [
    "Ele tirou o chapéu para se soprar um pouco, e lá",
    "27f050b1d585a852bc08115a2c56eadc"
  ],
  [
    "Id., em 1369, 1373; ver também Iluminação Ballast Control LLC v. Philips Electronics North Am.",
    "e5e9bde998ef7b3df18961bdc61aac1c"
  ],
  [
    "Eu sinto que eles estavam tentando se aprofundar muito nesse episódio.",
    "966c3bbe32bb63f5ddda820a0544c33b"
  ],
  [
    "Ele está sendo positivo ou negativo?",
    "6cee1ea70e5ce2a95574a21739a27c22"
  ],
  [
    "Suzann está aqui conosco esta noite com a primeira-dama.",
    "fdba45d46be1057c24630b9d2ec0c55c"
  ],
  [
    "Imagine um lugar que você nunca esteve antes.",
    "6706156b4870af0dab62ebcd2e0cba88"
  ],
  [
    "4,5% dos entrevistados responderam com “outro”, “não sei” ou não responderam.",
    "56af94d322252fe5886ac6ba30076133"
  ],
  [
    "Pedimos pernas de codorna, frango orgânico, costeletas de cordeiro, vieiras, batatas assadas, bolas de lagosta, arroz de frango e frutos do mar.",
    "d82771264c0c7d7263f363ca2b9f2cd0"
  ],
  [
    "Mas ela era muito jovem, e nunca lhe ocorreu que era tão errado descobrir o que o rei quis dizer com beber a lua quanto ouvir disfarçado.",
    "d1f65a834b2461383afc0cc9fd3bb33d"
  ],
  [
    "Mas a questão é quem vai primeiro.",
    "bc5cc54ee2c2b248096a2747945f2161"
  ],
  [
    "De futebol e Dil Chahta Hai",
    "417c13f8c82e1fcb8e4d81277c2b2170"
  ],
  [
    "Matt Dillon narra “Once in a Lifetime”, sobre o time de futebol de Nova York pelo qual Pelé jogou",
    "c73002640ee0ec9d3eae2f9de6a9dc7b"
  ],
  [
    "Apenas um, mas eles têm que fazer isso durante o jantar.",
    "c56432910a183dd1e61e2e60c2bdcb6d"
  ],
  [
    "cerca de três horas, ele chegou na casa do Doutor, e bateu no",
    "50ffae7066d82274c72c256a909ed1ab"
  ],
  [
    "Mantenha a paciência no lado esquerdo do seu cérebro",
    "45c06d227ef1229ea0d68d9e60ab2345"
  ],
  [
    "Como os recorrentes aqui buscaram reconsideração, eles não renunciaram a essa questão.8",
    "d286c6c6fb9a1860530c70959292d62c"
  ],
  [
    "Eu pegaram o ônibus no final e me diverti muito.",
    "852640a37803e058aeebce0f6827b74e"
  ],
  [
    "Arun você pode me transferir d amt",
    "f446a92eef741a042a642dc0b90eccaf"
  ],
  [
    "É um acordo baseado na inspeção contínua com salvaguardas para nossos aliados e para nós mesmos.",
    "c3cdbfc9149964f87cc5cafb348b320a"
  ],
  [
    "Adquira a habilidade de pilotagem de viajante no nível 40.",
    "a782813b392ce5abc6ffc89abd6b7870"
  ],
  [
    "Em 1867, proibiu a participação de afro-americanos.",
    "0ffe5c78a100acd2a668fdced964ecb9"
  ],
  [
    "Eu realmente não esperava o “uau” ao comer um hambúrguer, mas na verdade desacelerei para saborear cada mordida.",
    "f3acdff418d0d6ba09c6c7edf1936919"
  ],
  [
    "Não acredito em Firedrakes!",
    "9b36d37289c893126a7d2f9b81ed6f73"
  ],
  [
    "Bem, então não seria um segredo.",
    "9b0a383fa3873fc60e5fa7edf4c83068"
  ],
  [
    "Hindus da Caxemira observam o “dia do martírio”",
    "22c3e1962f294ca24cbbeeb13eaa39de"
  ],
  [
    "As colinas ao redor de San Jose estão cobertas de árvores que cultivam este, o principal produto de exportação da Costa Rica",
    "375724a5b3bf4897d2b08c21935ab348"
  ],
  [
    "Não beije sua esposa com o nariz escorrendo.",
    "e2ddd276e39df4c2363adf21042852a6"
  ],
  [
    "“Delicioso!” ele gritou: “Eu continuarei assim para sempre.",
    "696ff51b2a2c7166c0a71bcad067e545"
  ],
  [
    "Eu me perco sob essas luzes",
    "47270a7d0ada94ae90baad32367127bb"
  ],
  [
    "Esse fato por si só, no entanto, não destruiria a reivindicação do DTM de um segredo comercial.",
    "7ea96d4eca10812ebcb948dde7b48d85"
  ],
  [
    "Ao tentar realismo, eles geralmente são mais simples do que os seres vivos.",
    "b1c8d81b12bb2a8fc95670f712d84366"
  ],
  [
    "Ok, leia sobre as coisas e eu provavelmente preciso que você me ajude a reunir os membros que estão indo para o acampamento.",
    "bbaabe329488934a2bbb9fcf6d33b637"
  ],
  [
    "E as taxas de juros caíram.",
    "8e0c12274eefea833b091c0a451e0e39"
  ],
  [
    "Continue esse processo até que você esteja em um relacionamento comprometido.",
    "d750f82a91a4ec1f6c146786652e3e47"
  ],
  [
    "Linhas ferroviárias de longa distância foram construídas, incluindo uma rota concluída em 1854 ligando Paris aos Grandes Lagos Superiores.",
    "6af6357ef5952b9c850ff86f78470af2"
  ],
  [
    "Sim, eu sou um daqueles ex-pats da costa leste que conhece e adora bagels e fiquei muito chateado quando o mercado de bagels caiu em Portland quando uma rede esmagou a concorrência um tempo atrás.",
    "652e3663d287d19e32350d18d7fcb8c9"
  ],
  [
    "A luz caiu sobre os estranhos montes de coisas de fada - talismãs e feitiços.",
    "e87bbae631cb4ee8da5ea2104f0ee088"
  ],
  [
    "E esse é o final da música... Eu percebo que você não pediu para ouvir, mas uhm... ninguém tinha falado em dezessete minutos.",
    "75c2319ac52c9768564ab0599b4946b1"
  ],
  [
    "Philip Sparks fechará a loja em Ossington",
    "30d1215a3faa28a697d1a4fbd3519d88"
  ],
  [
    "Um barco a vapor e uma planta de algodão aparecem na bandeira da cidade do Tennessee",
    "4859fdbb02e19bb7f7831f01033b9eff"
  ],
  [
    "Por que o computador estava cansado quando chegou em casa do trabalho? Porque tinha um disco rígido.",
    "226ce520e39a4264694ecedce01c694e"
  ],
  [
    "hould esquerdo da nadadeira do spalpeen (que não foi até depois dela",
    "8081b13cf96952e7983750480f535fd9"
  ],
  [
    "Uma mulher é a melhor amiga de um homem",
    "f13dae35c787df6beb84c0a1874c363e"
  ],
  [
    "Minhas veias estavam pegando fogo, as paredes estavam derretendo e todos os médicos tinham caudas de lagarto sob seus casacos brancos.",
    "fac94778323846f859df5c2d585f7f60"
  ],
  [
    "Os d profs enviam o resumo?",
    "f791a3ca94beb04826efe907170e57ed"
  ],
  [
    "Se trabalharmos juntos, podemos garantir o Medicare pelas próximas duas décadas e cobrir a maior necessidade crescente de idosos - medicamentos prescritos a preços acessíveis.",
    "f441d7adb4bf7c1bbfb7ca88b62a818c"
  ],
  [
    "Experimente o relaxamento muscular progressivo.",
    "2dc77b9d92253cbf53b294bc0f4b78b5"
  ],
  [
    "A conclusão do Saint Lawrence Seaway em 1959 deu aos navios acesso aos Grandes Lagos a partir do Oceano Atlântico.",
    "3b7bb05140189785552cb0e66c10c66d"
  ],
  [
    "E não que isso importe, mas quando terminamos nosso arremessador grátis, havia espaço para sentar - então não parecia que essa fosse a verdadeira razão pela qual fomos chutados.",
    "270323e443f3affce93fca0733c8aa50"
  ],
  [
    "Com qualquer lâmina, um cavalheiro deve ser capaz de se segurar em uma luta justa.",
    "e89dafd41f38a351bd0c4188866e7bd8"
  ],
  [
    "Eu sei, mas cometi um grande erro.",
    "e6dc8521b1c1c4fc880fec4ee7bd78ae"
  ],
  [
    "Os 7 melhores eventos para Ontario Craft Beer week 2016",
    "f0795793b9ecd9a537956ebc5e4232e8"
  ],
  [
    "O objeto artificial mais distante, esta sonda lançada em 1977, pode viajar para o espaço interestelar em 2020.",
    "22de2a8a0a16048d0dd910a9979c57c8"
  ],
  [
    "Alguém acordou o Green Day Up?",
    "eefe94e6c8ef43652a57fa8921fa7ac8"
  ],
  [
    "Eles voltam e eu vou dar uma volta com meu amigo N, conversamos e eu digo a ele como é horrível a situação em que estou, e que estou em apuros.",
    "79552f41bb2e5ced5a2ed83937d01694"
  ],
  [
    "Posteriormente, o distribuidor da Pepsi-Cola solicitou ao Tribunal de Apelações do Circuito do Distrito de Columbia que deixasse de lado a ordem do Conselho.",
    "310b7fc2c08b8fd0edb7598abcaf073e"
  ],
  [
    "(Embora se o fizer, mais poder para ele.)",
    "5c58a37cbfcc286626fef1cfffcb2bc2"
  ],
  [
    "compre um cartão “eu finalmente terminei com você” para eles:D hahaha Idun know!!",
    "dd83d74fb8dd95a6cf0de47b4fa3822a"
  ],
  [
    "E isso apresentará aos futuros congressos escolhas impossíveis - aumentos de impostos impressionantes, déficits imensos ou cortes profundos em todas as categorias de gastos.",
    "8d98ec4888726d3ee13e573536ef8ad5"
  ],
  [
    "“Construa um retângulo 6x12 de quartzo.",
    "0324f1cb5b278b78e24164182c61251e"
  ],
  [
    "Los Angeles criou a primeira lei municipal de zoneamento nos Estados Unidos.",
    "6a0d3bec20d4ce65f9d74a3a9e0fda04"
  ],
  [
    "Infelizmente, nesta versão, tudo o que posso provar é cebola e é meh na melhor das hipóteses.",
    "cb44bf181b0d86a5e1e353fcbf8e6690"
  ],
  [
    "O velho rei, que estava olhando pela janela, a viu nessa situação, e ele ficou impressionado com o quão doce e gentil, até mesmo bonita, ela parecia.",
    "76681226182c3349efcbe8bd74f4dd2d"
  ],
  [
    "Meu, querida, você não está morrendo.",
    "aaa3bd66cadbbb898a8c037b010a7952"
  ],
  [
    "Indiatimes oferece bonança de compras",
    "d3e802d3e7afe91999e6136e3ee526f2"
  ],
  [
    "Em 1995, o governador do Alabama, James, zombou da teoria da evolução imitando esse tipo de animal cujo nome significa “imitar”.",
    "f05f65607445f1dd97bfd488975a9f2d"
  ],
  [
    "Congreenient: A prática de reciclar, ou ser ecológico, somente quando conveniente.",
    "1ff90f6e931cafc8430e4961aa9726d7"
  ],
  [
    "isso é sempre uma coisa muito perigosa de se fazer”, disse o Pato.",
    "b96d69397d5b2236c9e42c21642cd4ff"
  ],
  [
    "Vire como uma sandália, cadela estrangeira ela se parece com J.Lo",
    "b90d5277e9054dbf87252dba7e1f7147"
  ],
  [
    "Ele emitiu um relatório concluindo que uma vaga “deve ter seu ponto inicial após o encerramento de uma sessão e antes que outra sessão tenha começado”. S. Rep. Não.",
    "9316a833e6332338534900596fc8ffba"
  ],
  [
    "Acho que ter o sexto jogador seudo DM para definir o cenário, fornecer orientação sobre o livro de regras, nos ajudar a entrar no segundo estágio realmente ajudou.",
    "33418941c49f3a9e92dcc2b39a6f032a"
  ],
  [
    "No entanto, eu estou na aula, você não pode jogar água nele para ficar bem.",
    "f5737a540ed7ecdad4ace0399ac23e26"
  ],
  [
    "Esta noite, peço ao Congresso e ao povo americano que concentrem o espírito de serviço e os recursos do governo nas necessidades de alguns de nossos cidadãos mais vulneráveis - meninos e meninas tentando crescer sem orientação e atenção, e crianças que precisam passar pelo portão da prisão para serem abraçadas pela mãe ou pelo pai.",
    "42e7e063a0282229a45fde877878b5ae"
  ],
  [
    "Conecte os 4 carrinhos de mina funcionais.",
    "7da535b86f778370933e6ed9191e23d6"
  ],
  [
    "Doenças cardíacas e câncer são exemplos de doenças não transmissíveis em humanos.",
    "a7345db60abeee288a96a6be70c41478"
  ],
  [
    "A equipe é sempre muito simpática!",
    "1fe985724d3dfc40ec71367c101dfcdc"
  ],
  [
    "Então, nada foi deixado para eles, a não ser partir para a cabana, que ficava no meio de uma floresta escura, e parecia ser o lugar mais sombrio na face da terra.",
    "c552a0380c0ae12a50dc7d281685a43a"
  ],
  [
    "É só, ah, pássaros de fazenda realmente meio que me assustam!",
    "2111304889b9f23d9b9f5b122f2e3d97"
  ],
  [
    "WayHome revela programação para um novo e massivo festival ao ar livre",
    "90e08b58ab0c1be146a5747335193277"
  ],
  [
    "Com 44 homers, 121 RBIs e uma média de 3,26, Carl Yastrzemski é o último jogador de beisebol a ganhar",
    "e30cc9ae3f12df2e99f389cbaa40b3ef"
  ],
  [
    "Meu pai morreu de exaustão depois de vencer o Tour de France, eu disse a ele para não fazer uma volta de honra...",
    "2a407d38a3a7ef4c59a6005a769b2598"
  ],
  [
    "em torno dos objetos que cercam em Ned, ela, e a criança de um direto",
    "93e297576914dd204701942bb800d53b"
  ],
  [
    "O que significava quando adotado ainda significa para fins de interpretação.",
    "9d10e05c87c91be445a3a2c5d6e7dee1"
  ],
  [
    "Não era para produzir em outro lugar para enviar para os EUA, nem era fácil produzir nos EUA para enviar para outro lugar.",
    "052d67a981aba6c74ca722fab043b485"
  ],
  [
    "O coração está vazio sem amor.. A mente está vazia sem sabedoria.. Olhos ou vazios sem sonhos e a vida é vazia sem amigos.. Portanto, esteja sempre em contato.",
    "23b416573e689d9412301bc6abee957c"
  ],
  [
    "Sim, os Estados Unidos têm uma grande parte da liderança nesse esforço.",
    "09cf7402efb0eca19ba23140f9663ac3"
  ],
  [
    "Corra até o final do corredor.",
    "7d4162feafe6111959adea4215432522"
  ],
  [
    "Algumas das habitações da área estão em processo de substituição ou reforma.",
    "80668d95f6e737e447125a811ba5ffe7"
  ],
  [
    "A barra giratória do mostrador solar de 360 graus na parte superior é uma visita obrigatória.",
    "0a3c513853fa8cb1bb5cf48f988aebcb"
  ],
  [
    "Mas a imagem foi colocada de modo que, se a porta se abrisse, você olhava diretamente para ela, e estava tão lindamente pintada que você imaginou que ela vivia e se movia, e que era a coisa mais adorável e bonita do mundo inteiro.",
    "3a21fbeab1d94003894bf92c10168abd"
  ],
  [
    "Ben estará em um comercial de TV!",
    "ab83166fda1e5d7ba9bfa34a62ba415c"
  ],
  [
    "Jazz Cartier é a nova queridinha do hip hop de Paris",
    "6808a89ebef44a0cfcecc7a75e081ed6"
  ],
  [
    "O corpo humano contém muitos deles: alguns são dobradiças, alguns são sela, outros são do tipo pivô",
    "43a99812660941d008665944de98994b"
  ],
  [
    "Prius: um tampão sobre rodas.",
    "3b83e3f48b64a24b26d85b9ff9eaf731"
  ],
  [
    "“E os outros também, cheguem a isso, embora você possa pensar que é um",
    "7e8d17357595441164d8830a621aba29"
  ],
  [
    "A resposta armada de uma nação inteira",
    "0717860adbf80dacc7e1e49c3d5dfe2c"
  ],
  [
    "No entanto, é exatamente isso que a maioria faz com a Cláusula Eleitoral hoje - alterando o texto não através do processo previsto no artigo V, mas por decisão judicial.",
    "f290a3074d730d8c1636b28e9b7b5ee5"
  ],
  [
    "vá se drogar em uma cafeteria e relaxar",
    "970800707c1be2e9e40d44b28c8f3865"
  ],
  [
    "Haha, bem, desculpe por ter te acordado pela metade.",
    "63f7d2532650c30ff4697bdf95563142"
  ],
  [
    "Mas por meio século agora, o povo americano assumiu o fardo e pagou impostos mais altos do que teriam sido para apoiar uma defesa que era maior do que teria sido se o comunismo imperial nunca tivesse existido.",
    "7a776c11a1c2277fc596dc99373bc8ed"
  ],
  [
    "Use sua criatividade pessoal para ensinar de forma dinâmica.",
    "b48cbcbb3a90fca0f7fb9dd38ad55476"
  ],
  [
    "Uma forma comum de agregação são os fusos longos e ordenados chamados fibrilas amiloides que estão implicadas na doença de Alzheimer e que demonstraram consistir em regiões reticuladas da folha beta perpendiculares à espinha dorsal do polipeptídeo.",
    "609d9875bfb274abe30f158d049e5dc0"
  ],
  [
    "E Kristi com seu entusiasmo e olho para arranjos.",
    "4d303276d7da5bfbdad61051f0393dc9"
  ],
  [
    "O rei convocou todos os seus ourives, e eles tiveram que trabalhar duro dia e noite, até que finalmente as coisas mais magníficas fossem concluídas.",
    "9cee2fb96e3ac77338b20bfe7008bf25"
  ],
  [
    "Você sabe, você também poderia ter usado uh, lâmpadas e depois seguido a luz.",
    "d363bcd81ad4c613d78b8d6ce017f338"
  ],
  [
    "Avaliação resumida a ser duplicada",
    "162191fe558290f0c94b1c359b532885"
  ],
  [
    "Encontrado nas cavernas Cho-K'ou-tien da China na década de 1920, os fósseis desse “homem” desapareceram na Segunda Guerra Mundial",
    "2ff0d9c239f0620871293d7f2b064dd3"
  ],
  [
    "O sexo é o mesmo, mas os pratos se acumulam.",
    "e75b12154b36048428d9aaff875243fd"
  ],
  [
    "o polegar em uma direção em ângulo reto com os dedos. —Muitas vezes,",
    "93566ba088eb4c2f5746f2edce80aad6"
  ],
  [
    "17 a 22, correndo pelas ruas com uma atitude",
    "42d67dafc3494aa80079c4f88df9766a"
  ],
  [
    "A empresa foi formada em 2001 depois que a Baldwin e outros seis investidores 1 adquiriram os ativos de uma empresa antecessora em um processo de falência.",
    "9e6cd9175162060be7e7327e5a249b48"
  ],
  [
    "Eles vão morar juntos, e assim começa seu comportamento muito irregular e bipolar.",
    "0303b5cf169c22a8b8f960cd47693a30"
  ],
  [
    "Haha porque estávamos procurando um ônibus para levar de volta ao boon lay, então andamos muito!",
    "08a66594bca2827df8c1f46c1a4ec730"
  ],
  [
    "Hoje à noite, trabalhamos para alcançar outra vitória, uma vitória sobre a tirania e a agressão selvagem.",
    "55a0376a076e34097895def2ed405b1c"
  ],
  [
    "Pratique boas habilidades de entrevista.",
    "2469274017ea35b53f0cf299bd820d4c"
  ],
  [
    "A morte de Bettesworth na Batalha de Alvøen em maio de 1808 tornou isso impossível.",
    "16f6c4524f20d499ea98e65154732103"
  ],
  [
    "Uma vez eu cheguei lá depois que ele fechou, tive que pegar meu banh mi em outra loja.",
    "bc901ce952ec29a944ebc22bc972887f"
  ],
  [
    "Estes eram nada menos do que diamantes, até mesmo para seus sapatos, que estavam cobertos com eles, e seu vestido de brocado de prata era bordado com uma dúzia de raios do sol.",
    "59458d995ef3e585a017421abd743235"
  ],
  [
    "Bem, tão velho quanto ele é em anos de cachorro, você acha que Snoopy ainda deveria ser autorizado a pilotar essa coisa?",
    "089412299d3b31fe6b458e633a0c9745"
  ],
  [
    "Drake invade o show temático de 6 de Ryerson",
    "338b7c55e8593d7bc35c730b0083bda3"
  ],
  [
    "Pare de gritar e nomeie este dueto de sucesso de 1995 para Michael e Janet Jackson, seu primeiro juntos",
    "119d29b119be4ba2f190cad7d768c734"
  ],
  [
    "Qual é a parte favorita de um perseguidor em um hospital?",
    "25a29637aed69758d8d5255d109790e6"
  ],
  [
    "eficaz o suficiente para seus propósitos.",
    "f28caf5121d4aa2535cd34c8fd381d9a"
  ],
  [
    "Você não gostaria de saber?",
    "0b1a31f078675ef113018aeb3b17d126"
  ],
  [
    "119; Ato de 10 de abril de 1790, cap.",
    "c5ebb29f449fe657b6f2f15d3e171ce7"
  ],
  [
    "Bieber é muito popular agora.",
    "2b10e4bc754ebe666f8d8b3bff0d3327"
  ],
  [
    "haha, te alcanço de novo",
    "912fdb2b44a0337d2aab6e492fb6ec09"
  ],
  [
    "É por causa desse espírito - essa grande decência e grande força - que eu nunca estive mais esperançoso sobre o futuro da América do que estou esta noite.",
    "8edb6b483970e00bf67637e3ee661208"
  ],
  [
    "Faça a missão de Barcardi.",
    "67c30def93e58a54c9d294247ff63d64"
  ],
  [
    "Ele considerou que alguns dos dispositivos matemáticos que Ptolomeu introduziu na astronomia, especialmente o equante, falharam em satisfazer a exigência física de movimento circular uniforme, e observou o absurdo de relacionar movimentos físicos reais com pontos matemáticos imaginários, linhas e círculos:",
    "1bbc34484c2a4215fcf594ff4acaa695"
  ],
  [
    "Ótimo para pedir alguns sabores diferentes.",
    "60123a0ace79c38cd02db88d4f9ae14e"
  ],
  [
    "Quando ele estiver gordo eu vou comê-lo.",
    "0fcd47f05a349b5b0f09660764118047"
  ],
  [
    "Ross, está 100 graus lá fora.",
    "87e3a4b21a550f392b93da55ee9e816c"
  ],
  [
    "Pedido de fechamento da unidade de pneus Vikrant rejeitado",
    "394624d693d02a1f33a4e048d19b3d98"
  ],
  [
    "Este lutador do tamanho de uma “pedra” e estrela de cinema era um jogador de futebol estrela na Freedom High School em Bethlehem, Pa.",
    "fab304b37f2cc7ef0f6d77aecf235a85"
  ],
  [
    "Por que Steve Irwin deveria ter colocado protetor solar?",
    "7eb81790bc4103bb1f9f9624a7856c0e"
  ],
  [
    "Se não houvesse música, eu ouviria sons possivelmente a quilômetros de distância, como se estivessem bem ao meu lado, e o pior era que eles ecoavam - ALTO.",
    "690f02043f2b3d0c92fba486b3814d7a"
  ],
  [
    "Tenho que me trazer de volta dos mortos",
    "2632ee75dafd1f1e637f199380b8b5d2"
  ],
  [
    "Nenhum sindicato abordou um empregador do MMAC buscando conduzir uma campanha organizadora, portanto, as disposições da portaria que exigem que eles tomem medidas em resposta a tal evento não foram aplicadas contra os membros do MMAC.",
    "963c15e318d9cb2b3040ddd2a320b540"
  ],
  [
    "1. Ao serem contratados, os médicos devem ser obrigados a divulgar toda e qualquer prática médica legítima que não possam, em sã consciência, realizar, e",
    "0f80f427db9994565771db54a971ecce"
  ],
  [
    "Tenho a sensação de que não posso conhecer todos vocês.",
    "fcf47b951b28559d49338ce8897fe4d3"
  ],
  [
    "Quero dizer escolas que trabalham, independência econômica para os pobres, restaurando o respeito pela vida familiar e pelos valores familiares.",
    "4390bb4f90f28e6ab59db540eb19446b"
  ],
  [
    "Liste sua experiência, conquistas e histórico de carreira.",
    "6cb0ca56699f33f0f66a146dfa306371"
  ],
  [
    "axb5 21.axb5 Qxb5 Black retorna algum material para bloquear o peão de White.",
    "a64e784c56260efba45fac955a78c8eb"
  ],
  [
    "Acho que é tudo o que tenho a dizer.",
    "c4230520b60e56c8a3f21b26f79a9883"
  ],
  [
    "Ele ficou bastante pálido, e disse: Você poderia gentilmente perguntar aos servos onde o pequeno tapete de oração persa e o pacote que eu trouxe comigo foram colocados?",
    "345710736d56e15dc0135cd8e347bf58"
  ],
  [
    "Há um homem atrás da sua cortina.",
    "ce6a5bcd72c4cbe4c531311c2520042c"
  ],
  [
    "Em breve, você poderá voar de Paris para Niagara",
    "82ab9772b1b5a6f16954baf593e5cc52"
  ],
  [
    "Títulos de Philip Roth incluem “Portnoy's Complaint” e seu “Theater”",
    "84282273e005c17e13e5a3bbdb591b6f"
  ],
  [
    "Por que o T-Rex não bate palmas?",
    "8338aceaf286b83b90aa86df47482293"
  ],
  [
    "O beco sem saída parecia ser palco de um terremoto, o chão tinha grandes rachaduras e o carro estacionado em frente à minha casa parecia estar afundando no chão.",
    "035b989c9038646dc215c265ebcf8a01"
  ],
  [
    "Chemetall responde que o tribunal tratou esta moção como uma para julgamento sumário, que a negação de um tribunal de tal moção é irrevisável em recurso, e que Fraval renunciou ao argumento por não fazê-lo em suas moções de julgamento como uma questão de direito durante e após o julgamento.3",
    "63a4aa137bce17e7638000f247fe039c"
  ],
  [
    "(Eu trouxe um livro para me fazer companhia.)",
    "92c7024daf823b8dc5f9c5f244d07ff6"
  ],
  [
    "Feliz aniversário para você.. querida.",
    "4d305244b034a92d2c72c89d3bb458f2"
  ],
  [
    "Eu assinarei imediatamente.",
    "7bd932d053f6ee9a81aeeec05859a1d8"
  ],
  [
    "Comece a abordar seus mentores em potencial.",
    "2f12a3bf0c402a9286016e374ef1bf2a"
  ],
  [
    "Um proeminente advogado e lobista de Washington desde 1969, McPherson recebeu o prêmio Lifetime Achievement Award da revista American Lawyer em 2008.",
    "922f922a377bc26da5a1e61f6a1fbec0"
  ],
  [
    "Finalmente, outra pessoa nos trouxe nosso jantar.",
    "347a4f5ec17195499858c2f285911132"
  ],
  [
    "Ele colocou a filha do moleiro em outra sala cheia de palha, muito maior que a primeira, e pediu que ela, se ela valorizasse sua vida, transformasse tudo em ouro antes da manhã seguinte.",
    "b0afe3c1c41a441176d399e3abdea25c"
  ],
  [
    "Ok, vocês passam muuuuito tempo juntos.",
    "578f52abf75b4240f0b87f228ec4dac5"
  ],
  [
    "Os 10 melhores filmes canadenses de 2016",
    "c0cbab25854866e52ec30138e3ddf40e"
  ],
  [
    "Algernon: “Você parece que seu nome era Ernest.",
    "6f13386ab30da4a6de3cf283db86c3df"
  ],
  [
    "O que o juiz ordenou em seu uísque?",
    "e8552423e96ed2ab4df8339ab26394ba"
  ],
  [
    "Acredito que o nome 'Hop-Frog' não foi dado ao anão por sua",
    "16ebf7a30eb344047680c5e9fefc127f"
  ],
  [
    "Negro, prefiro ser rico do que famoso",
    "97ad210080665bcbecafc6f738cc32df"
  ],
  [
    "Nada sobre nossa Constituição, ou sobre a diferença qualitativa entre qualquer pena de prisão e morte, mudou desde que Harmelin foi decidida há 21 anos.",
    "a7ddfec8f00fdd094bede937fe162987"
  ],
  [
    "se eu fosse eles, também não me incomodaria tbh.",
    "36cd9516eb9920a3485bb9fe4e757db2"
  ],
  [
    "Apenas se acalme depois que eles voltarem do aeroporto.",
    "9509782de78429f54067cbc19914bc21"
  ],
  [
    "Nos próximos meses, quatro brigadas adicionais e dois batalhões de fuzileiros navais seguirão o exemplo.",
    "d1624796d653a9c390479059a44cb82b"
  ],
  [
    "Abra o Editor de níveis e clique em “Criar”.",
    "82323a41c8ca9212a8da3b810b995541"
  ],
  [
    "A cidade também é central para o sistema ferroviário suburbano Metrolink, que liga Los Angeles a todos os condados vizinhos, bem como a muitos subúrbios.",
    "b04069124b65dca4aa0ba3ce3281b93c"
  ],
  [
    "Meu restaurante favorito em Boston... ótimo ambiente, comida, serviço.",
    "3d1e5a20904933ef36fbbf174b307085"
  ],
  [
    "Então a empregada doméstica perguntou a ele, como ela havia perguntado ao xerife, se ele tinha uma grande quantidade de dinheiro, e o advogado disse que ele não estava doente por isso, e iria imediatamente para casa para buscá-lo; e à noite ele veio com um grande saco de dinheiro - desta vez era um saco de quatro alqueires - e colocou-o no banco pelo Mestre- empregada.",
    "6bec53b6ab544ea462102eb179551de9"
  ],
  [
    "Todo mundo vai se casar?!!",
    "7f6c5fb1a2dd0d1b0f4548c120339e82"
  ],
  [
    "Sem aquisições clandestinas: presidente da AEC",
    "6da4ca896d6a2af0eb18a2e97570233f"
  ],
  [
    "Um pequeno piano com cerca de 5 pés de comprimento",
    "1d26109a84e2dcd0773afeded188e818"
  ],
  [
    "Eu continuaria matando, mas eles tiraram a arma de mim.",
    "61bdc31e60029c3479e97a8198d64970"
  ],
  [
    "Que eu mal tinha certeza de ter ouvido você “—aqui eu abri a porta; —",
    "9eeff99261ba3186eb0a2e4af4dde084"
  ],
  [
    "Tenho pensado nisso ultimamente.",
    "1401aefeb26993b93e25c53e277fd027"
  ],
  [
    "O Tribunal observa que Graham considerou inconstitucional uma punição autorizada em 39 jurisdições, enquanto a punição que proíbe hoje é obrigatória em menos 10.",
    "44c1b9cdc136578e94120cac7680e434"
  ],
  [
    "Estou bem com um médico que se recusará a realizar algum procedimento por razões morais, desde que nunca seja necessário.",
    "e169794550de50afa384922050a28e1c"
  ],
  [
    "BSLVYL enviado via fullonsms.com",
    "474a959a2b2b7e87049753a28d552e32"
  ],
  [
    "É o produto do trabalho árduo do povo americano e de duas ações visionárias no Congresso - o voto corajoso em 1993 que levou a um corte no déficit de 90%.",
    "d570a33eeda4f1f60ed81c5f702ef490"
  ],
  [
    "Em situações hostis, vá embora.",
    "950a5450f87165a8c91899efb996629c"
  ],
  [
    "Ele fez contribuições significativas para os princípios da óptica e percepção visual em particular, seu trabalho mais influente sendo seu Kitāb al-Manāir (, “Livro de Óptica”), escrito entre 1011 e 1021, sobreviveu na edição latina.",
    "64e3ffb6d680c89848a2fdc55e687b2c"
  ],
  [
    "É isso que eles chamam de ketchup em Boston?",
    "fbdecb23e44a72a361a510f5e5c44a05"
  ],
  [
    "Nunca pensei que houvesse muita coisa na ciência física de qualquer tipo; coisas mais sombrias.",
    "075b6dfb3dc218226590fd546dfb5767"
  ],
  [
    "Quero dizer, eu - Joey, estou fora de controle!!",
    "0ce2f9c7fec1a645d52104fcd27b54c3"
  ],
  [
    "Cervejarias artesanais querem suas próprias lojas de varejo em Paris",
    "b4af7eaff8d97b4375215c85cb7f977d"
  ],
  [
    "Apesar do nome, este coquetel de centeio, açúcar e bitters sobre gelo não está totalmente desatualizado",
    "91a79e61a0d4075fb222153e1898c521"
  ],
  [
    "Um fazendeiro no campo com suas vacas contou 196 delas, mas quando ele as reuniu ele tinha 200.",
    "b7237978b167304e624d3b5d75df5888"
  ],
  [
    "“Ele deve ter uma natureza verdadeiramente romântica”, disse a Roda de Catarina, “pois ele",
    "ccb8c39848e865942900ceb9303ff473"
  ],
  [
    "Falando isso pelas minhas costas, sujo mackin",
    "092107351044b8173c2b510041507bd7"
  ],
  [
    "Achamos que os Estados estão errados em ambos os aspectos.",
    "970dc32ffafd63e0378d9471458799c2"
  ],
  [
    "Por exemplo, no caso de um “idiota”...",
    "f083edaef03046190109b3f321f16669"
  ],
  [
    "Nosso governo está ajudando os pais a enfrentar esse problema, com educação agressiva, tratamento e aplicação da lei.",
    "87f3fd9350d016a96e057703bfc4a576"
  ],
  [
    "Agora, depois de fazer a negociação, clique no botão cancelar!",
    "239344d78cd4223a0fa3422103caa632"
  ],
  [
    "O batedor espera que o arremessador lance um arremesso (a bola) em direção ao home plate e tenta acertar a bola com o taco.",
    "ff0304670f6c984dae4476e2003f6f3d"
  ],
  [
    "Este lugar é 5 estrelas em todo o caminho.",
    "f2ce190c4fdb0bd22ad4e0090e7daf42"
  ],
  [
    "sim, eu logo lhe direi isso; você deve ir até a rocha lá sob o cume da montanha, e pegar o clube que está lá, e bater na parede rochosa, disse a Mestre-empregada.",
    "9a04b2070ba4c963f4de6d264c627723"
  ],
  [
    "Pessoal, essa é a substituta da Kate, Lauren.",
    "32f5046c70584ec34d41d7c807dbcdaf"
  ],
  [
    "The Lakeview dissipa os rumores do Reddit sobre sua morte",
    "c093cd411177d18a849c2d257d533001"
  ],
  [
    "Localização dos ossos zigomáticos; modelos de moda podem ter proeminentes",
    "5a7697bcf1ca3f990835288019764c7f"
  ],
  [
    "Meu médico me diagnosticou com câncer e Alzheimer.",
    "dc67b2cb2cfc8421fac011c85730ce98"
  ],
  [
    "Vejo uma gota d'água na cortina do chuveiro e penso: “como seria a vida dentro de uma gota d'água?”",
    "4cc0c21752aadd348bc99e4cc45de993"
  ],
  [
    "Quando eu fecho meus olhos",
    "d686ad46e1bf99fecc990d0832fb425a"
  ],
  [
    "Quando tocamos",
    "58fa32dd029219ec0c9e5d7afae54726"
  ],
  [
    "Carregue pelo menos uma boa foto sua para que as correspondências possam ver como você é. ;",
    "0af3134463a97638b4b1bbbe1d0fd2ca"
  ],
  [
    "Continue conversando com ela no seu nível de conforto.",
    "e0ba0e484da9207a0b8ba98d63ada17d"
  ],
  [
    "Se você procura um relacionamento apenas por não ser mais solteiro, você pode acabar infeliz com o parceiro que escolheu.",
    "7aba341f933b080778cefc291460da8e"
  ],
  [
    "Não muito tempo depois de nos mudarmos",
    "2a5de516f6729b15b5d183aa9b7620c6"
  ],
  [
    "Uma de suas iniciativas domésticas foi o programa WIN, para “Whip Inflation Now”",
    "748c82e9604bd92707e504b175d8a0fe"
  ],
  [
    "Monarca da canção infantil que era uma velha alma alegre",
    "fe7f2fb4047b0759ea21f8fc648d7930"
  ],
  [
    "Jogando fogo, tentando consertar",
    "97425fa6b85de639d78f3793b76810e4"
  ],
  [
    "Toque-os de maneiras não sexuais.",
    "05a7f8323f92be539b7573515ad318b0"
  ],
  [
    "“O tempo está fora do comum, ó maldito apesar, que eu sempre nasci para acertar!” diz este personagem-título shakespeariano",
    "25be75739689d60094eb252599b79113"
  ],
  [
    "Hoes, eu costumava ter um monte de tipo",
    "7595856471623eca8feb6532534bd68c"
  ],
  [
    " incline-se, dobrando muito pouco os joelhos.",
    "8815d2f7d1ecd0501ffd64088c912056"
  ],
  [
    "A alegria nunca terminará",
    "997515d22a5ba53e0a8138da555ac940"
  ],
  [
    "E você sente que não sobrou nada",
    "a23449f1a127bc5d88c0a869310e9041"
  ],
  [
    "Porque nós dois sabemos",
    "02ed38dd7ff28993d2ea709554917d00"
  ],
  [
    "Coloque a mão na parte inferior das costas do seu parceiro.",
    "61e32c334a744294b42339dbd07d1737"
  ],
  [
    "Durante a década de 1930, Dorothea Lange e Margaret Bourke-White se estabeleceram nesta profissão",
    "157b06642d707037da9e6fe78dcbced3"
  ],
  [
    "Ei, você acha que todos os seus amigos são engraçados",
    "eff6937ac830de4ea191e918d27e0c65"
  ],
  [
    "Enquanto eu conto os anéis ao redor dos meus olhos",
    "bdde74dcdf462c29b946fd2499d036c9"
  ],
  [
    "Valeu a pena?",
    "fbc941374fa2cf1869a23ec5c4f1adfa"
  ],
  [
    "Jogue de novo",
    "b3db321bd3b5ff6e27dd75e0d6f34e43"
  ],
  [
    "E gays",
    "599f9e9cb2cb9a5009adfcf65c90e16b"
  ],
  [
    "Em nosso bar local, como la la la la la la la",
    "abf6584ced06eda6bb2063e68e36e1ce"
  ],
  [
    "Que tal preferir não ver e eu virar meu rosto",
    "08aa77d317b2bed13b99b8340a69a599"
  ],
  [
    "Você quer curtir Eu sou um show para você como se mover",
    "f2501ef061d14804eaa85907e99e7547"
  ],
  [
    "E quando você é meu, no mundo",
    "83ee95f888afb6c651cff7392229a08a"
  ]
]