[
  [
    "Então ele respondeu: Eu sou um comerciante e, abrindo seu avental, ele a deixou espiar.",
    "d681ce6d7d4bbcdd8993503da8217c14"
  ],
  [
    "Seja homem, pare de ligar.",
    "658b3ab5edd044dc92bdcae141039b75"
  ],
  [
    "Unidade de pequena escala recebe prêmio",
    "650a2cca014da4f40b28895097be1ccf"
  ],
  [
    "A alfarroba produz uma polpa doce que é torrada, moída e usada como substituto desse aromatizante",
    "06d8d4f77d821fb923cd84e2c431cb9c"
  ],
  [
    "Os anéis de Saturno são feitos inteiramente de bagagem aérea perdida.",
    "769c51f38bef9d923596c8cff910265c"
  ],
  [
    "E essa é apenas a razão pela qual ele usa sua mão levantada em um",
    "daf2b6dfbae54dbce6928f86034b9de6"
  ],
  [
    "Porque todos nós precisamos de algo para fazer",
    "fd680465c710db75fe5923828e52de56"
  ],
  [
    "Para essas causas especiais de distúrbios infecciosos - invasão por micróbios e sua evolução intra-orgânica - a higiene é capaz de se opor a vários meios de proteção ou defesa; essa é a parte da profilaxia.",
    "10c9721ab3687ea46812a38de6f06f67"
  ],
  [
    "Bem, sabíamos que havia um carro lá, então descemos cerca de 50 pés ou mais.",
    "454d0004f3cab8e6517acd6931464d7a"
  ],
  [
    "Não sei:) esta semana eu vou para tirunelvai da.",
    "23b0ff8826e6a7352521a983853060cc"
  ],
  [
    "Quando a Convenção Federal se reuniu na Filadélfia em 1787, nossa nação estava vinculada aos Artigos da Confederação, que começaram com as palavras: “Nós, os delegados abaixo assinados”. Quando o Gouverneur Morris foi convidado a redigir um preâmbulo para nossa nova Constituição, ele ofereceu uma revisão importante e abriu com palavras que mudaram o curso de nossa nação e a história do mundo: “Nós, o povo”.",
    "52042a246437a320e0c8b3fb6ccdb295"
  ],
  [
    "Ejete o disco UMD e escolha NÃO quando perguntar se você gostaria de sair.",
    "7e972738a4f3806a4eb984a37b9bcb81"
  ],
  [
    "Estar ciente dessas diferentes formas permitiu o desenvolvimento de um inibidor seletivo visando a PDE4B no cérebro, aproveitando as diferenças nas sequências nas formas longa e curta fora do local ativo.",
    "2ae805fa3348c7c80ac1b0ef9c24191d"
  ],
  [
    "Ela fez a melhor unha de acrílico e eu preciso saber onde ela foi para segui-la ou encontrar alguém tão bom quanto ela estava preenchendo minha unha perdida.",
    "5f5b0c5c4c336b2a083bb6b303bbf491"
  ],
  [
    "gritou ele; há outra metade procurada aqui embaixo, isso não é suficiente; então o barulho começou mais uma vez, houve um grito e um grito, e então a outra metade caiu.",
    "47f2d06c73cb24fcff9183bc67e545ee"
  ],
  [
    "Sim, tudo bem, então vamos sair.",
    "526f474259984cd45f8ffa17a76b0445"
  ],
  [
    "Chuvas fortes afetam a vida normal no Rajastão",
    "120c2e19ef56726b40c0a2cf3d18d1d0"
  ],
  [
    "Esse cantor não nos deixou em um avião a jato, mas em um pequeno avião experimental em 1997",
    "43bc684c8a2a350f42466173ee866044"
  ],
  [
    "Um diz para o outro “Você sabe como dirigir isso?",
    "1519b54b669a4fd2196495d6f2d907ff"
  ],
  [
    "mas algumas peras secas ou algumas nozes duras.",
    "a8e2d54c3b4d9bd91b6aceeb5f9f18f1"
  ],
  [
    "Embora eu não saiba como começar",
    "671784fddac056400cbdd2fc1c7796e9"
  ],
  [
    "O caso é importante do ponto de vista da questão Franchise (Parlamentar), porque os juízes citaram, aprovaram e confirmaram a decisão no caso Chorlton v. Lings.",
    "610b0528c2c78d8a01b447370821bf49"
  ],
  [
    "Encontrei uma bicicleta que se encaixa perfeitamente e gosto muito.",
    "1566a5d5ed7b29c73e9fecaabf38d113"
  ],
  [
    "Hahaha desde quando você tão trabalhador quer ser o primeiro grupo.lol. Eu tomo 4 mods oso dun tem dia livre.pior.lol.",
    "89e2453df85463531d21820d65866cd2"
  ],
  [
    "Devemos envolver as comunidades.",
    "c87a58efb9563aad18374accb780be56"
  ],
  [
    "Saquear todo o lixo inútil que encontrar.",
    "86a431fd7537b931199bae4c0bad9801"
  ],
  [
    "* Representou uma grande rede de televisão na luta bem-sucedida para revogar as Regras de Interesse Financeiro e Sindicação (a regra “fin-syn”), imposta pela FCC em 1970 e abolida em 1993, que impedia que as principais redes de televisão possuíssem qualquer uma das programações veiculadas no horário nobre.",
    "02757e912e83275c970fc0cb52acfca4"
  ],
  [
    "Meu marido me surpreendeu com um jantar no Eden East no sábado passado.",
    "d5e9c0153585af8eb3fcaef3d1c44a4c"
  ],
  [
    "Isso é o que você deve fazer, eles disseram.",
    "74157b020cbf3f08eafaa30402fd0441"
  ],
  [
    "Oh, obrigado, isso é muito útil, estou feliz que você veio.",
    "f0c7ae7dd6ca76f972980979467878e1"
  ],
  [
    "Os mercados de Natal são tão populares em Toronto agora",
    "28e4aaca5c35257d47055a9ad4872b9c"
  ],
  [
    "Os combates começaram em 19 de abril de 1775 com uma batalha em Lexington que se espalhou para esta cidade vizinha",
    "c12dd540e4f8511155e54bfacff901ce"
  ],
  [
    "Você ouviu falar sobre o trator mágico?",
    "2b384e05e1a839b33522cfb771b790e4"
  ],
  [
    "Em uma cama no canto do quarto, seu filhinho está deitado",
    "28638753e99c51e6000f9dbec1c2b326"
  ],
  [
    "E eu não vou ser tratado dessa maneira",
    "a45ab40780676ccdd78fd7314d6d55ad"
  ],
  [
    "O estudante da natureza inorgânica, no entanto, logo aprende a reconhecer o fato de que toda matéria é instinto com atividades, e descobre que um grande número desses processos que antes eram considerados funções de corpos organizados são realmente comuns a esses e à matéria inorgânica.",
    "3ac88fb56314a8a5fdae933ac62640cc"
  ],
  [
    "Eu bêbado não pensa muito nisso.",
    "3ca3a95d1199784691679a3fb1eda36c"
  ],
  [
    "Você pode me pegar às 4 em vez das 3:30?",
    "befde8e1bb9b0e768a725e3dd2cdaa53"
  ],
  [
    "Esse marco é mais do que uma crise pessoal — é um desafio nacional.",
    "d0764ef0588a451560a2b714b34ea069"
  ],
  [
    "Olhe para sua vagina no espelho.",
    "051f7c71e4ce15dfb45cd2b1bd575060"
  ],
  [
    "A primeira partida internacional de futebol foi disputada pela Inglaterra e Escócia em 30 de novembro de 1872.",
    "0eb4e377e5b1f70748b4dcde4641a33e"
  ],
  [
    "Sólidas 3,5 estrelas para a comida, enquanto ela não se compara a Neptune e Wah Wing, você ficará satisfeito com a qualidade.",
    "22266fafc4b7c0ea7fb1f5dc3f18bc8b"
  ],
  [
    "Aqui, disse a dama das trevas, é o armazém de toda a estupidez; portanto, ela desce em chuvas como Poeira Estelar na terra sempre que esta montanha, que é um vulcão, está em erupção.",
    "c51939943f5999521edbd8e57fdd5e9f"
  ],
  [
    "Tudo bem, acho que devemos ir.",
    "718b9928758f9e421da0ada546da6244"
  ],
  [
    "Malayalam quebrou semanalmente o ângulo sexual de Tehelka em março",
    "a1f588c7b20271a51108a02c00098922"
  ],
  [
    "Esta equipe pela qual Bobby Hull jogou 15 temporadas aposentou seu número 9",
    "891bbc0c044611dd7ad6cfec5718454e"
  ],
  [
    "As mulheres não devem ter filhos depois dos 50.",
    "80df400ce54908fa80bf1052a669b006"
  ],
  [
    "funcionário, que ficava no meio da rua da vila de Stickleford, este",
    "c1c4a7fa908dced2fe098adeded9eb37"
  ],
  [
    "Você nem quer saber sobre as coisas que eu ouço",
    "ac7d05f773dd9840223522f3620cfbee"
  ],
  [
    "Assim, qualquer personagem novo e definido aparecerá gradualmente em todos os indivíduos, seja útil ou não.",
    "6c5977f63debafedd8fad9f1ff107c31"
  ],
  [
    "1. **Bioengenharia** - No futuro, a bioengenharia nos permitirá modificar geneticamente nossas células cerebrais para sustentar uma vida útil cada vez mais longa.",
    "b63d070611313ba17b87904782fe9448"
  ],
  [
    "Esses humores não são divertidos de se estar :(",
    "1334ac574afe22451380053c114ac068"
  ],
  [
    "Esta noite, os exércitos da compaixão continuam a marcha para um novo dia na Costa do Golfo.",
    "adcabfff736f14653ca5112c4a65ab89"
  ],
  [
    "Participe de um grupo de apoio.",
    "f7ae7773fb1a9bcf6fe8415bc8728221"
  ],
  [
    "* Nettlau, Max, Anarquia através dos tempos, Gordon Press.",
    "d896b44ada768dac95b6095bc9e30eaa"
  ],
  [
    "Pedi o filé de 6 oz. meio raro com vieiras.",
    "fc76f1ea19673b4a0d2f17405eb27198"
  ],
  [
    "Veja se algum deles é corajoso o suficiente e o ama bem o suficiente para vir e salvar sua vida.",
    "c0e88d781636365d05040e75d79c7be4"
  ],
  [
    "Quer dizer, eu... Eu usei para comprar tudo isso.",
    "78cfacf58995e69ce11b00edc78bc60a"
  ],
  [
    "Dois crocodilos no zoológico de Patna sendo alimentados à força",
    "ca9e335c131923993afcff051b8ff305"
  ],
  [
    "Na área, este país, cuja capital agora é chamada de Yangon, é o maior do sudeste da Ásia continental.",
    "7c1443b34da2ab7fce5256d892eb945c"
  ],
  [
    "Tomei um xixi no fundo do poço.",
    "853727213fa9b84a76e2af7ebd1331e0"
  ],
  [
    "trocar assentos com ele, para que ele pudesse distinguir melhor a multa",
    "6c9940f623fcb27bdb4b8573337303a6"
  ],
  [
    "Eu não estou prestes a ir direto",
    "3d47249e2ecedfa39bfbd4f52478c41b"
  ],
  [
    "Devemos nos acostumar ao pensamento de que, como o centro de gravidade econômico do mundo civilizado já se encontra, como o centro de gravidade de uma estrela dupla, entre o velho e o novo continente, no oceano Atlântico, assim também o centro científico de gravidade no tempo se moverá fortemente em direção ao oeste.",
    "cf8cce5160d8744535788dc3f316b021"
  ],
  [
    "E eu não estou usando hipérbole.",
    "da0e8585e517411ea91f84205a458174"
  ],
  [
    "Doce? ¨Primeiro domingo, Marvell? nós segunda-feira, T?? Fique na terça, Wonder?? - Na quarta-feira, Tha? ± kful quinta-feira, Fr? Sexta-Feira Final, Succ?? Sábado horrível, Hv? ¤ Gr? ¨at Sim? ¤r H? ... PPY N? ‰ W Y? ‰? ... R!",
    "daf8d9d7b663e61a9de7654210e122a0"
  ],
  [
    "É por isso que este orçamento olha para frente dez anos e é responsável por gastos que foram deixados de fora sob as velhas regras - e, pela primeira vez, isso inclui o custo total dos combates no Iraque e no Afeganistão.",
    "7888977604d3283037459bfd6ccc3e65"
  ],
  [
    "Forneça métodos suficientes para que seus leitores entrem em contato com você.",
    "cdb4ed5ee288edd45166625b0721c1b8"
  ],
  [
    "Epidemiologia é o estudo dos fatores que causam ou estimulam doenças.",
    "c19b95173ccb2cbd3093e9ba56a36fe6"
  ],
  [
    "Jason, também conhecido como Madeline, me trouxe muito bacon... e eu adorei!",
    "2c78fa9130b96dcf998342c05244ccb6"
  ],
  [
    "Você está certo, gritou o Rei.",
    "8f46fc110f54dc560a53f82aa5bc47fc"
  ],
  [
    "Agora é melhor que esteja aqui quando eu voltar.",
    "d1d79a69f8dcdaaa247924550e622c4d"
  ],
  [
    "Os 10 pintores mais comentados em Toronto no momento",
    "4294b3965d2461b17ca48b6e06ea3074"
  ],
  [
    "Francisco de Ortega é creditado por descobrir este estreito que leva à Baía de São Francisco",
    "3160c2e08be4ec90bb60f376ac5ad81b"
  ],
  [
    "Porque era carne e batata.",
    "1723bd6b6ab2ed80cd321bc027c32912"
  ],
  [
    "caitiff miserável?” (apontando para Georgy).",
    "b6a47f926aa88895feb844906da5d227"
  ],
  [
    "Vovó era uma paciente com câncer",
    "d8ccf4e45e87780643e76b283347c197"
  ],
  [
    "Não é, no entanto, para esses exemplos extremos de variações definidas que eu gostaria especialmente de chamar sua atenção, mas para aquele grupo de variações menores de natureza semelhante que podem, em sua primeira aparição, cair dentro dos limites da variabilidade ordinária.",
    "06308840838496b29a94a29a29f7b3c7"
  ],
  [
    "No momento, você pode amortizar várias coisas, como juros de hipoteca, melhorias residenciais com eficiência energética, uma% do custo de um carro híbrido, etc. ",
    "446bef8808e4dd6263b67bb244fcb56c"
  ],
  [
    "Desculpe por esta manhã heh",
    "721bac41bc572bb94d7886154fa8d876"
  ],
  [
    "Nos últimos 12 anos, porque houve diferenças nas estimativas de receita, você e eu sabemos que ambas as partes tiveram maior margem de manobra para irresponsabilidade.",
    "204ec31b9ffa1bc26aa43d2e91a6f38e"
  ],
  [
    "Construa um depósito próximo a 2 Depósitos de Matéria-Prima para construir ferramentas.",
    "1594f8b06df5b7ce1a2956a1fe3c6d4e"
  ],
  [
    "Os barcos RNLI se dividem em três grandes grupos:",
    "da21c88ce3dfb9de44482884355d59a6"
  ],
  [
    "Fish & Chips - Tudo o que eu poderia desejar e muito mais.",
    "30d3affa2d27a04d60d4324cc730e54e"
  ],
  [
    "Você limpou totalmente seu caráter, disse o rei.",
    "2a7b2e416131874a2810c23b7798dbe9"
  ],
  [
    "Ela foi o primeiro negro a voar sozinho pelo Atlântico.",
    "c6452d7390eb88bb3df4186a42e6500f"
  ],
  [
    "NET SolutionsA indústria britânica está amadurecendo",
    "40f6e81f9d6e793c7866735d61bcf66b"
  ],
  [
    "No Rose Bowl de 1997, o estado de Ohio entregou aos Sun Devils desta escola sua única perda da temporada.",
    "7dc8c04b2f74a8f22c2c3e4859a6e3c4"
  ],
  [
    "O que o peixe disse quando ele nadou contra uma parede?",
    "81f1f84fe19b850991dc157b70f4305d"
  ],
  [
    "membro com força inconcebível, deu um chute no Doutor Ponnonner,",
    "068e268f21f94084bff720b228057613"
  ],
  [
    "Oh, você não vai me levar para casa, sim, sim?",
    "d0ce76a9833422054526bf81059f35b5"
  ],
  [
    "Eles sentem, no entanto, não menos do que outros, a necessidade de simpatia e cooperação humanas, e a partir dessa necessidade cresceram academias e sociedades instruídas dedicadas ao cultivo das letras e da ciência.",
    "9c64fd09732f488d88b0d1611c6963d1"
  ],
  [
    "Tão forte, de fato, que, depois de 10 anos, somos o único casal ainda junto de todos os nossos amigos que se casaram na faculdade.",
    "a3b978a43e13fa0c521ca68327086b14"
  ],
  [
    "Documentos pendentes para abertura de conta 1, comprovante de endereço Nandakumar 2, cópia CST da empresa 3, cópia IEC 4, letra OCL 5, formulário de inscrição com foto.",
    "e3846e75614583901668182f5c79d971"
  ],
  [
    "Estamos prontos para o progresso.",
    "9cad29d56e08c9a4a05aa505d6de272b"
  ],
  [
    "“Inscreva-se no Roblox ou faça login em uma conta existente.",
    "89cf3d68c93b5d9ec54857731eadddd6"
  ],
  [
    "764 pessoas (62,9% da população) viviam em unidades habitacionais ocupadas pelos proprietários e 451 pessoas (37,1%) viviam em unidades habitacionais de aluguel.",
    "af86f63853f72ce5405031ad7852dd77"
  ],
  [
    "Faça uma doação para o jantar, traga sua garrafa de vinho favorita (opcional) e apareça - é simples assim!",
    "04bbd60735b805de16c45ddedd9c2c57"
  ],
  [
    "O Rei acariciou-o gentilmente e disse-lhe: Bem, coelhinho, como você veio até mim em busca de proteção, verei que ninguém te machuca.",
    "eafcfedf782f7de3bf071dd7e5bcbd72"
  ],
  [
    "Ok, bem, por que não nos encontramos lá em cima em uma hora?",
    "3689ead793a47aa0682129cba1fab8be"
  ],
  [
    "Onde comer poutine de asa de frango em Toronto",
    "c1e2b33a6820540286062388284e8e92"
  ],
  [
    "Ele passou de príncipe a rei inglês em 1199 depois que seu irmão cruzado morreu sem filhos.",
    "bd93b83e9c7ba3ad7cb17246ab5e3718"
  ],
  [
    "Por que os advogados do U2 nunca ganham dinheiro?",
    "0cfe1b288907732c33b40a6d8bb1f34b"
  ],
  [
    "parando, que tinha sido assegurado.",
    "fab0b635f6a4d1d7cb926bb4e6918104"
  ],
  [
    "Vamos ser maus juntos, nem que seja por um tempo",
    "8f31a78cd89f8a4f3e8bffa453c441d4"
  ],
  [
    "apesar do esplêndido exemplo de Darwin ao contrário.",
    "b3342c16effe0815ca044a85cd7f2451"
  ],
  [
    "Manter a pista inferior sob a torre do inimigo é uma ótima maneira de negar a CS inicial, e a proteção adequada do rio/tribrush permite que você faça isso com muito pouco risco para si mesmo.",
    "1845dcc51705391fc3977c557174a422"
  ],
  [
    "Gud morning :-) Traga a configuração tenha um bom dia andrew anna :-)",
    "aef901fd3e9afac9780b7fa4cb853e7f"
  ],
  [
    "Quem quer que você seja, esse plano é sua chance de se formar pronto para a nova economia, sem uma carga de dívidas.",
    "2b709b030c87c0401fcb45977ca51ba5"
  ],
  [
    "Converse com amigos e familiares.",
    "5d5170746db58859b6f7286d17483cb1"
  ],
  [
    "* Lou Marini e a Magic City Jazz Orchestra.",
    "49c4142abc30e081ca08557d2f61c8e0"
  ],
  [
    "O lugar é do tipo bar de esportes, mas tem um ótimo pátio ao ar livre e toneladas de telas para assistir esportes.",
    "b800f1cd59eaa3a792e99ad5685c11b6"
  ],
  [
    "Agora aconteceu que seu pai lhe disse um dia: Escute, você ali no canto; você está crescendo grande e forte, e você deve aprender a ganhar seu próprio pão.",
    "074bcd1a468306bcb7e5c5cb7ece6f1b"
  ],
  [
    "Bem, tudo bem, quem sabemos que está por vir?",
    "608768917a3badaaa7fbebc0d8a4613a"
  ],
  [
    "Amada loja de design de Vancouver chega a Toronto",
    "7f459564b37d4f7988ebd6795544a65b"
  ],
  [
    "As pessoas têm seu “Phil” desta cidade a cada Dia da Marmota",
    "affe4021d42603a9f0c04ab4b6b1c3dd"
  ],
  [
    "Eu disse que não, provavelmente vou colocá-lo na sala da frente.",
    "d4318baabd7c12adc3173842e8216f1f"
  ],
  [
    "Que pássaro sombrio, desajeitado, medonho, magro e sinistro de outrora",
    "4d50eb5bbb8e1de76b2b71bc91a3aa15"
  ],
  [
    "Esta é a opinião geral da maioria dos zoólogos modernos.",
    "d9f8c325bb996d623a8246f43cd96426"
  ],
  [
    "Eu estava exatamente no mesmo barco que você, eu tinha dois (muito positivo!) entrevistas com o SM e o ASM em um local, e nunca mais ouvi de volta depois de duas semanas.",
    "665152523a47030acc06f217cad8cee6"
  ],
  [
    "Tudo bem, obrigado por informar.",
    "6c523a95495e62d8d10d37e85a11ed2b"
  ],
  [
    "Nossa abordagem preservaria o direito dos americanos que têm seguro de manter seu médico e seu plano.",
    "38e9e9e463cbc6dfac79eab906d58751"
  ],
  [
    "Veja a ligação entre suas emoções, seus pensamentos e suas ações.",
    "3286645d0bae7237b5d234d8a616c96e"
  ],
  [
    "Los Angeles sediará os Jogos Olímpicos e Paralímpicos de Verão de 2028, fazendo de Los Angeles a terceira cidade a sediar as Olimpíadas três vezes.",
    "c820138584e3628b850829a18b54dc68"
  ],
  [
    "Comemos a salada mediterrânea que estava deliciosa.",
    "d04d36f93560c334fd218714dbe67337"
  ],
  [
    "O rei suspirou, mas não respondeu — na verdade, o que havia para ser dito a uma pessoa tão clara?",
    "d5b66d3ee1f506a5cf7eccac7a7db8be"
  ],
  [
    "Veja, Gavin, você é capaz de ser um cara legal.",
    "4af3d4ac7ee360701a1918972ec179da"
  ],
  [
    "14 shows imperdíveis em Toronto em agosto",
    "69fca123a5b598b5418dbdf7c57eaf94"
  ],
  [
    "Nos anos 30, Wolfe escreveu “You Can't Go Home Again” & Kaufman & Hart escreveu “Você não pode” fazer isso",
    "929ddcf17c5793bed727dc6b8a3bfb00"
  ],
  [
    "Por que o hipster faz um café ruim?",
    "c682b66ae20464506fc8c193ff26e3ce"
  ],
  [
    "O trem não parou na pequena estação à beira da estrada que ficava mais próxima de",
    "9e99a95b73a33faac6af06004d3c4a83"
  ],
  [
    "Você é o único que vê através de mim",
    "2f40bb21c3c174c8f697de2ddc08d46b"
  ],
  [
    "Houve, assim, uma permanência da posição dos continentes e oceanos ao longo do tempo geológico, mas com muitas oscilações dessas áreas, produzindo submergências e emergências da terra.",
    "774823044825229e135ee3d33f4b02b2"
  ],
  [
    "Recebi o endereço dela e fui embora!",
    "826763528c4e529f9ceb88daa6690a43"
  ],
  [
    "Meu Deus, eu tenho o último pacote??",
    "7bf393dcec3f191d70dd1d7196f40677"
  ],
  [
    "Alguns podem chamar isso de um bom disco; eu chamo de um bom começo.",
    "30d6c19554dbfe9d522be8356d990a56"
  ],
  [
    "Use a areia no forno.",
    "c6145f53b7de1924693c4e976f3fccc2"
  ],
  [
    "Na década de 1660, os iroqueses estabeleceram duas aldeias no que hoje é Toronto, Ganatsekwyagon nas margens do rio Rouge e Teiaiagon nas margens do rio Humber.",
    "80bd79a7480a63ecf4da01d1782d443f"
  ],
  [
    "Se todas as companhias aéreas fossem assim, talvez mais pessoas não ficassem tão mal-humoradas ao voar.",
    "3da6a8c2329934d3a833039b353fdd2d"
  ],
  [
    "Venha, disse o jovem, eu não negociei por isso, o assento é meu.",
    "2941cfa4d032653ec871ec3e101247b2"
  ],
  [
    "Vamos lá, você faz o que você quer fazer.",
    "5d3d52605abbb21b747aefbf9ee2f9ad"
  ],
  [
    "As 5 melhores noites de música tributo em Toronto",
    "713c9ecf3bce6d35d412fe903a367c53"
  ],
  [
    "Em 2002, este Sparks Center fez história com o primeiro slam dunk em um jogo da WNBA.",
    "c27f013f4bf1cd436ec1c83cd9cdf3f8"
  ],
  [
    "Minha esposa é “como um desentupidor” quando fica bêbada.",
    "206b4844cc544552263e8b5dd32af5b8"
  ],
  [
    "de uma vez preso e absorveu toda a minha atenção, por conta do",
    "74b7872af9a26bb4fcfed368ee285318"
  ],
  [
    "Eu arrumava as crianças e passava o dia",
    "942e5e61f7b2fa7ab7de2e275b520d8f"
  ],
  [
    "O indivíduo que o carrega fará par com outro indivíduo comum e transmitirá seu novo caráter a todos os seus descendentes.",
    "17fb701c2425ffb7be24ddd5761400e6"
  ],
  [
    "Gosto quando vejo minha caixa de mensagens cheia de 8... 9... 10 respostas porque espero que alguém realmente diga algo que me eduque para uso posterior (aconteceu algumas vezes aqui também, felizmente). Eu sei que tenho uma tendência a dizer coisas exageradas (sou bipolar e impulsivo, além disso, tenho um temperamento, então às vezes esqueço de ler o que digo antes de clicar em salvar) mas também costumo não morder minhas palavras porque o fã médio de esportes é incrivelmente estúpido.",
    "3cdd245e8263135f25c10be678156889"
  ],
  [
    "Ah, aliás, meu mensageiro caiu em mim, você pode me enviar por e-mail.",
    "0155ffa652f77c3738d4f0c427357160"
  ],
  [
    "Graças às bolsas de estudo DC Opportunity que você aprovou, mais de 2.600 das crianças mais pobres da capital do nosso país encontraram uma nova esperança em uma escola religiosa ou outra escola não pública.",
    "fe2a35e3a4ee8b1ebd2e80e31b719fdf"
  ],
  [
    "Estabeleça seus objetivos e defina sua programação de acordo.",
    "16a772a195b9837f4b76c10dbafbd7f3"
  ],
  [
    "O beisebol feminino é jogado de forma amadora organizada em vários países.",
    "991f08e19b2f9881fd606a6cfbe4f0da"
  ],
  [
    "A espera foi muito longa.",
    "985eb7d2b23e8907ee7be6caec22255d"
  ],
  [
    "A própria Gata Branca estava montando um macaco, que subiu até os ninhos das águias quando ela gostava das jovens águias.",
    "6b06c24f037d50509063c781e0b6c308"
  ],
  [
    "Eu estive esperando a noite toda por você.",
    "bbc09ef60642e945c25b0d27089fc264"
  ],
  [
    "Empresa de Toronto projeta a menor bicicleta dobrável do mundo",
    "3f7be922b851af285a336e8981943bfe"
  ],
  [
    "3 anos depois de jogar “A Kitten With A Whip”, ela cresceu como a gatinha-título em “The Tiger and the Pussycat”",
    "cef57935ecc10b006d2b0cf1b4b17fdd"
  ],
  [
    "Os caminhantes de engate são as pessoas mais amigáveis do mundo.",
    "9d71d94a066fc9c457105fa9dbedb375"
  ],
  [
    "Amassar é muito estranho, eu tenho visões mentais bizarras.",
    "974f038aafc0313d4b2232b511b987e2"
  ],
  [
    "Mas meu Rollie pegando fogo como no primeiro dia de junho",
    "b23c1ec1a4560b651f4ed8c78710db04"
  ],
  [
    "Um historiador da época escreveu:",
    "28b6f50fdf849e8274ecb874cb580b2e"
  ],
  [
    "Fui até a casa dela tarde da noite.",
    "2fcca097be96fe1c90eb5731a9beacf6"
  ],
  [
    "Tudo vai ficar bem amanhã, querida.",
    "c077f5eb08e763571fe8acec26391d15"
  ],
  [
    "E conte a eles sua própria história também, porque todo americano tem uma história para contar.",
    "aaa27fbf3e918e04d2507eb8054c102d"
  ],
  [
    "Avalie suas necessidades de estilo de vida.",
    "31b3859921bc55f94f790380ccab32ce"
  ],
  [
    "Em 2001, Barry Bonds estabeleceu o recorde atual de 73 home runs em uma única temporada.",
    "e03beb26d0b406800e464b325d23c8ea"
  ],
  [
    "lixo aéreo total e completo.",
    "965f00b2a3dbe3362c6710f5a464ac7f"
  ],
  [
    "Um dia, quando Ali Baba estava na floresta, ele viu uma tropa de homens a cavalo, vindo em sua direção em uma nuvem de poeira.",
    "e1aadb851e93582fa99e911dbf19de75"
  ],
  [
    "Por que não tentamos outra vez?",
    "79f25996bdb814d9434f3d5ebed263c4"
  ],
  [
    "Turismo de Karnataka e interação de TI com a Alemanha para aumentar",
    "beb40d5b8aebd115c26ae385fbe280e4"
  ],
  [
    "Chefiada pelo Chefe de Justiça Charles T. Wells, a Suprema Corte deste estado foi notícia em novembro de 2000",
    "8cbebebc144198abba2ac36b3875b690"
  ],
  [
    "Maldita garota, você é um detector de fumaça?",
    "64fae2e252432c614a24ce87de68e582"
  ],
  [
    "triunfo que o mundo não testemunhou todos os dias.",
    "f7389d15f4311220f836e7eb2a20c795"
  ],
  [
    "Irmãos vão fazer você olhar para os lados;",
    "9fec0ca8ecc60ad18c5be8b64ebee7ca"
  ],
  [
    "Nós nos reunimos hoje para considerar a influência de Darwin na zoologia.",
    "beeff05de48ab73cdf808db86e7248ed"
  ],
  [
    "Enquanto você está recebendo votos negativos de pessoas que pensam que você está sendo alarmista, responderei sua pergunta:",
    "b8a96e94224b27c39a45ebc004b8f02a"
  ],
  [
    "Eu não gosto do seu ______ Preencha e me envie.. Estou esperando.",
    "b8289ce0046939be31ec96a9c1ecf026"
  ],
  [
    "Todo mundo sabe que as eleições se tornaram muito caras, alimentando uma corrida armamentista de arrecadação de fundos.",
    "7ea5cf2a847d15afc3447a2c3f2a69aa"
  ],
  [
    "Um link para o seu distribuidor estará na tela.",
    "094637e7b6d9fdf5928be1a8d9be6588"
  ],
  [
    "Os dois semanais de interesse geral mais proeminentes da cidade são Now e The Grid.",
    "5757ae473bf5a0b128fbe820d0a75a3a"
  ],
  [
    "sempre estourando.. sempre uma longa fila.",
    "d551e08824fffecdca7d47fd8f1c50d4"
  ],
  [
    "Não seja tão impaciente, disse Branca de Neve, vejo você conseguir ajuda, e tirando a tesoura do bolso, ela cortou a ponta da barba dele.",
    "8d2195186db69f9cc21a4dac3124b04c"
  ],
  [
    "Quero dizer, é incrível Pheebs.",
    "a43436b8f4b4d69b019925380338c20b"
  ],
  [
    "Manter a força do banco é caro",
    "66ea98eb24e5b302dad91ff6b23ff14b"
  ],
  [
    "Recuando a costa do Alasca, Norton Sound e Kuskokwim Bay são enseadas deste mar",
    "519ad0bd15a34a69f319ab20dff97c82"
  ],
  [
    "Só brincando, ela ainda não abriu os presentes.",
    "fea613862df917dd686b100457deabe7"
  ],
  [
    "Todas aquelas coisas não resolvidas que eu tinha empurrado para trás da minha dissociação, combinadas com a solidão do primeiro ano, me mergulharam na escuridão.",
    "7c98c304ccbd31ac7c010d3e8d26bba7"
  ],
  [
    "Nas profissões aprendidas ela está se forçando para a frente por pura determinação e força de intelecto de uma forma que não será negada.",
    "ffb3760fadb2d98080c846775c3e09f2"
  ],
  [
    "Provavelmente posso fazer uma lista de 100 pontos sobre os fatos da vida profissional fora das pequenas empresas de mães e pais, mas isso é verdade na maior parte (eu sempre aceito que haja exceções a essas regras o tempo todo).",
    "05ac6d58f1f61365a70dcf458e40cf72"
  ],
  [
    "Você está me sugerindo para passar presentes do rito japonês?",
    "a1dacb956c0733464fad2320037a3635"
  ],
  [
    "É por isso que esse orçamento cria novos incentivos para o desempenho do professor; caminhos para o avanço e recompensas pelo sucesso.",
    "105e912932313d0b3e04a0fc3100f5dc"
  ],
  [
    "Fique longe dos mapas de batalha, a menos que você esteja em um Golias ou Vingança, estes são 4-1, 4-2, 4-3, 4-4 e 4-5, uma vez que você é atacado neles, você não pode pular se ainda estiver sendo atacado, também, 4-5 abriga os alienígenas mais poderosos do jogo, a cepa Uber de alienígenas que são mais poderosos do que a cepa Boss.",
    "cf218f0b71fa9abeed2a893c0cb13246"
  ],
  [
    "* 41)",
    "5cda197e074415231268f908d32871fd"
  ],
  [
    "Os pneus parecem estar em condições.",
    "12f3ba12ada3579a6eb2c853709833d1"
  ],
  [
    "Na verdade, eles não o viram novamente, pois ele estava na varanda com Lady Rosalind.",
    "b941544ae39bee54e45cf64a405b5d0f"
  ],
  [
    "Mas, na verdade, acabou sendo muito interessante.",
    "44a20a8d375c322361b555dae01cb5cd"
  ],
  [
    "GCCI se opõe à banda industrial",
    "306097b696cbf4978c6688ee933bb168"
  ],
  [
    "Em 1955, Ngo Dinh Diem tornou-se o primeiro presidente deste país que não existe mais.",
    "fe1376f5c1a6d6dc9034512896c9d308"
  ],
  [
    "As coisas são sempre mais fáceis de dizer do que fazer.. Exceto por falar, isso é praticamente o mesmo.",
    "e9feb7e03955271d4048d01b099c6814"
  ],
  [
    "quando de repente surgiu um semblante (o de um velho decrépido",
    "ebe61b6229e4237b715d61447b879cd8"
  ],
  [
    "Uma interpretação tão popular não tem posição científica.",
    "55a6b2e2140a78e10d930c384b3dd957"
  ],
  [
    "Sim, claro que eles fazem você se sentir bem.",
    "b0f949f6a198eb4f4e2e7c5721ebdae2"
  ],
  [
    "Desculpe, eu realmente não queria largar vocês, eu só acho que teríamos que sair logo de qualquer maneira",
    "abaddec5b3c585b2d5b515c3283a85d7"
  ],
  [
    "Reformar nossas escolas; mudar a forma como usamos a energia; reduzindo nosso déficit — nada disso é fácil.",
    "05ed6b1f5103cef2d99efe55fb556f47"
  ],
  [
    ", Mova o arquivo de volta para onde você o obteve (etapa 7) e pressione “OK",
    "09e8b412484a1e83287f1f720d40f792"
  ],
  [
    "Mas em 1936, a CNT mudou sua política e os votos anarquistas ajudaram a trazer a frente popular de volta ao poder.",
    "e67267aee8e8d9b8807653f028180cfd"
  ],
  [
    "Acabei com 20x a quantidade correta de especiarias e estraguei todo o prato.",
    "5245e29ad5cf4c91871bd27f6803f245"
  ],
  [
    "como a pobre irmãzinha chorava enquanto carregava a água, e como as lágrimas rolavam pelo seu rosto!",
    "ff2d4a78af8d0863f6e9329a16e30006"
  ],
  [
    "Prometemos que não contaríamos isso a ninguém, mas há cerca de um mês, Rachel e eu dormimos juntos.",
    "7a935525e8fc8d5d3f08ad7d0ed1c0dd"
  ],
  [
    "Abertura de restaurantes em Toronto: La Saucisserie, Marky's, Scoop Shop, Apiecalypse Now!",
    "ed7a9d6250abcdb67acb6fa60b37f910"
  ],
  [
    "Se este for o seu trabalho, você seria demitido se essa pista passasse por você sem ser corrigida.",
    "be10112b2555f40abb3211b683952e0c"
  ],
  [
    "Meu chefe disse que vai demitir o funcionário com a pior postura.",
    "d63bbfe494442b4e3a0cf2f81a49f6ae"
  ],
  [
    "Ele parecia estar com um bom humor incomum.",
    "e2c5e4453e214673dd4fe2a8b6622bc1"
  ],
  [
    "Eu quero diamantes também, Ronnie no Player's Club",
    "c30b9e81d8be0166fab4dfc81c3a8ecd"
  ],
  [
    "Não só o comércio mundial - da mesma forma amplamente ampliado para além de qualquer extensão que havia alcançado anteriormente - e numerosas jornadas científicas contribuíram com uma massa esmagadora de novos materiais para as ciências observadoras, mas um tesouro inesgotável há muito tempo está acessível a eles nas estações zoológicas.",
    "fadbb1c01897d06b82cf52b3111c7146"
  ],
  [
    "“Eu orei por você todos os dias.",
    "0223c13431628308c3797c19cbca08bf"
  ],
  [
    "Hahahao que você está falando com ele!?!",
    "14115e489e622cad8772b72cc0e60427"
  ],
  [
    "É hora de os EUA liderarem novamente.",
    "e54d75523e301983b11a8ffe6464dfff"
  ],
  [
    "Faça uma lista de todas as coisas positivas pelas quais você é grato.",
    "fd29d3c5ae2f46f485649a389569243b"
  ],
  [
    "A NOAA tem uma média mais alta de 100 por ano no Canadá.",
    "e07d2afc6d82ada1551a4066c8a5ee2d"
  ],
  [
    "Lembrado por Gabriel D desta incrível lanchonete de sushi na rua Denman, este lugar certamente tem capacidade para acomodar bastante, mas está sempre ocupado.",
    "649cbc5399e44bd66edc60fb84e8a238"
  ],
  [
    "Você não se lembra da promessa que fez de ir vê-lo com frequência?",
    "e32223c0a085f1fbc9337a0bdc4a7d41"
  ],
  [
    "E, obrigado pelo aviso.",
    "f2f4c6d5ff1fdd5fcd0eb3e083f509d1"
  ],
  [
    "Carrinho de bicicleta para almoço saudável abre primeiro restaurante permanente",
    "c269e1e838d353abdf286f326f38f117"
  ],
  [
    "Partes dos desertos da Arábia e da Líbia são encontradas neste país africano",
    "13f91696fbd341e930a773c94c91432d"
  ],
  [
    "Não importa, é muito cafona.",
    "159440fd7a13200160b8f7d024c27494"
  ],
  [
    "colina que leva à longa vila desgarrada.",
    "08ba4d7383512cfa4d332da00984f2cd"
  ],
  [
    "Veja, eu sou o tipo de cara que simplesmente não consegue tirá-la da minha mente",
    "dd85f490bf0bbfe7f9a216643fbcc224"
  ],
  [
    "Se eu tiver insinuado que toda variação é puramente “acidental”; se eu o levei a inferir que é inteiramente fortuito, eu fui além dos fatos.",
    "14b833ed8edb12db87652c90eb0a5510"
  ],
  [
    "Todos estão em uma nova instalação.",
    "8080750f8b61a78740979cff7de3bf76"
  ],
  [
    "Sim, minha turma tem algumas ordens",
    "a6798154448ae78041589f1e2d6f9a77"
  ],
  [
    "Pense na América ao nosso alcance: um país que lidera o mundo na educação de seu povo.",
    "e99e2eb0ff8c142578ec70a17df49533"
  ],
  [
    "Clique na seta vermelha, clique na porta e, em seguida, clique na seta vermelha novamente. , Clique duas vezes na porta com o rótulo “1E” para entrar novamente na sala de aula de ciências. , Clique na gaiola de hamster localizada no canto direito traseiro da sala de aula. , Clique no toca-fitas em seu inventário e, em seguida, clique e arraste a fita cassete até o toca-fitas.",
    "b4ac53aef80c890db88f51f2c77ebc37"
  ],
  [
    "Em 2015, o beat of the bounds e o arremesso da Cornualha aconteceram em Bodmin, 8 de abril, organizado pelo Rotary Club de Bodmin.",
    "98466927fb4d7c709f0596dcc23f60bb"
  ],
  [
    "Esteja pronto para largar um pouco de cashola.",
    "3142da5ef0f131df8745556a93d55043"
  ],
  [
    "E depois que ele se foi, ela logo estava na cama e dormindo, e sonhando com seu príncipe desconhecido.",
    "7fcac800935ed146c36ffd0901dca205"
  ],
  [
    "Bem, todo dia de Ação de Graças hum, costumávamos ter um jogo de futebol chamado “Geller Bowl”.",
    "63864b74ad6659f7a48f53d21434a9bd"
  ],
  [
    "Stephanie Cook atropelada pela resiliência de Kutchis",
    "5a1b51b00315b46f275b6d20d0389634"
  ],
  [
    "Irene Bedard, a voz falante desta heroína em um filme animado da Disney, interpretou sua mãe em “O Novo Mundo”",
    "1dc59e0f98fabd8ac0b200364077d648"
  ],
  [
    "Quer saber, não importa.",
    "8d75361a1aa23075a745397fa6e673a9"
  ],
  [
    "Logo minha alma ficou mais forte; hesitando então não mais,",
    "adb7938a747d9e3bec9fb880480931e7"
  ],
  [
    "Fazer uma massagem para sua alma em minhas mãos",
    "75879ed40043192722d43ab4f32cb5b3"
  ],
  [
    "A natureza orgânica está cheia até a borda do que parece uma adaptação proposital - significa até o fim.",
    "96349fce9c6c96a5eb3b6b6775fdb5e0"
  ],
  [
    "Mas não tão perto; não é para ser uma tática de intimidação física, é mais um show de solidariedade.",
    "8a72a33dcc973e3fcf6ec33afed632b2"
  ],
  [
    "responda às perguntas chatte l'homme,",
    "ec0bce90f8761ad09d49a8648f815188"
  ],
  [
    "Falo com você não apenas como presidente, mas como pai quando digo que a responsabilidade pela educação de nossos filhos deve começar em casa.",
    "4cdf47a374ba5c8812a01fab200631c4"
  ],
  [
    "Depois disso, você pode criá-lo com outra ovelha usando trigo.",
    "662388a812a4857eb74942704cd42609"
  ],
  [
    "Durante a Guerra Revolucionária Americana, a região viu um afluxo de colonos britânicos enquanto os legalistas do Império Unido fugiam para as terras instáveis ao norte do Lago Ontário.",
    "61beb86dc1fa5d6cdede986293946336"
  ],
  [
    "+ Quarto e banheiro espaçosos",
    "950859da5283d7dc32839602ccd7bd4c"
  ],
  [
    "Nunca brigue, se puder evitar, exceto com muita comida para mantê-lo vivo e de bom coração.",
    "ebdcb1d955991c9c2de7e6f0c09ee696"
  ],
  [
    "Sabe, quando eu estava lá e ela estava correndo com as amigas, eu me senti como se fosse uma babá.",
    "fa62ded6fe7689b052f6682192cb2c74"
  ],
  [
    "Falar é proibido no próximo show em Toronto",
    "2435d53a3bc0dcb49330daa6dc68cd8d"
  ],
  [
    "Você “puxa alguns” desses para fazer um favor",
    "4bb5a022d1d2d86219a9133a71b73649"
  ],
  [
    "Estou sempre ansioso para assistir a um bom jogo de futebol no Halloween.",
    "b7862ba12410a46a9f2202e614abd56b"
  ],
  [
    "Cerca de uma hora depois, eu acordo.",
    "2f9d037f5b0c9dfb38dffd63b4d7e99d"
  ],
  [
    "Os mesmos mercenários hessianos que não pouparam a baioneta e não mostraram quartel para muitos soldados americanos corajosos que caíram nesses campos de batalha.",
    "27c78043f5edc54fb555d3120feff1c2"
  ],
  [
    "Uma vez em particular, esse lutador continuou colocando-a em posições estranhas e conversando com ela de brincadeira e ela claramente não estava gostando.",
    "fa58296672f24f49576748f59d1cd7ab"
  ],
  [
    "Então, onde eu encontro todos vocês?",
    "3779c5a812f597585250a21a33f3bf90"
  ],
  [
    "E hoje à noite eu peço o seu.",
    "461149d43c4cbd42d0da9d7a150906bb"
  ],
  [
    "Facilite a lição de casa ou outras coisas relacionadas à escola.",
    "5e7395d75042ee3a45d9b9da96ca9106"
  ],
  [
    "Foi danificado em dois grandes incêndios em 1849 e 1904.",
    "4826f24a8dffaa7581455121e5129f4d"
  ],
  [
    "Comi o prato de kabob de cordeiro e foi incrível!",
    "343d809b1acc46a37adfe9c9eefee2d2"
  ],
  [
    "Ele novamente colocou isso no encantamento, e desta vez o sultão acreditou nele, e enviou trinta homens a cavalo para buscar Aladdin acorrentado.",
    "07331de995867076d7e91827b0a07095"
  ],
  [
    "Depois de tudo o que passamos, eu só... você sabe, eu gostaria de ter um irmão para retribuir.",
    "e1873a80d1a19bd8928f79e89d2b954f"
  ],
  [
    "TVS-Suzuki relata queda de 4% nas vendas de julho",
    "02d5df4f68d5af99f992e571ccbf48b5"
  ],
  [
    "Favas cozidos, que são esses, podem ser comidos frios ou temperados com vinagrete para uma salada",
    "613cda3a754f68b188b9017bc8f71710"
  ],
  [
    "Você ri de mim porque eu sou diferente, mas eu rio de você porque vocês são todos iguais",
    "3d15b3385a9e8182ec3323fca1a9dfdb"
  ],
  [
    "Nenhum de nós tinha saído totalmente do primeiro solavanco ainda, então ainda haveria algum K em execução em nosso sistema quando a segunda colisão chegasse.",
    "c6543a1c56e77955efc351f4dd64ad26"
  ],
  [
    "Eu posso contar com você como quatro, três, dois, e você estará lá",
    "51ee8fc00f74aa8a05c35afc582881cf"
  ],
  [
    "Promover esse espírito, encorajar seu início e estender a influência de seu exemplo, deve ser o objetivo de sábios estadistas e legisladores que buscam elevar sua espécie e enobrecer sua nação; sabendo que as glórias mais brilhantes e as honras mais duradouras de um país são aquelas que vêm de sua pensadores e seus estudiosos.",
    "590070f2a7a9cbaf44856bb621fa10db"
  ],
  [
    "Minúsculo e recheado até a borda?",
    "44361c2ea10b85ec761f3d2f2e4f54b3"
  ],
  [
    "E precisamos de professores mais talentosos em escolas problemáticas.",
    "e4f284cc2ab89dcfd8ef945562d8430e"
  ],
  [
    "A sala de estar deve ter uma mesa de navio com um trono e duas cadeiras normais.",
    "fdc6f5cb222c0aa58c073d66d9eed9ac"
  ],
  [
    "A bandeira do Reino Unido é a bandeira da União (também conhecida como Union Jack).",
    "8bfe9442a07db1943f658bd283539aca"
  ],
  [
    "Eu recomendaria pedir um acompanhamento de molho FLIP para experimentar.",
    "711257e92851f93462de3ce6568ecf5b"
  ],
  [
    "Certamente, senhora, disse Prigio; e eu disse isso também.",
    "4059b08ea1d5c1e10d6780346b4b597c"
  ],
  [
    "Sabe, tente obter alguma simpatia.",
    "5d501ce2e2704b6b51f9626cf9be55f2"
  ],
  [
    "O primeiro café de cocô de Toronto finalmente abre neste fim de semana",
    "b0e2f896f629c789512a5d53bb160055"
  ],
  [
    "Arquimedes inventou este dispositivo usado para irrigar o vale do Nilo no antigo Egito; ele ainda é usado hoje",
    "0ec5dc334d2409fd91fd691757f79eb7"
  ],
  [
    "Sua língua não pesa praticamente nada.",
    "369d0b51775b184ea4c551172162accb"
  ],
  [
    "o Foguete, “caso contrário, você saberia quem eu sou.",
    "ec4794376f161747c57420673e886d30"
  ],
  [
    "Ele se abria, toda vez que se abria",
    "b4aba36e1dcb9da5955d960e8e9280be"
  ],
  [
    "Eles adquiriram artificialmente o mesmo hábito como resultado da injeção e valsaram por quase um ano.",
    "19764f8c37e2b52d1ad6c7e1a361d5a5"
  ],
  [
    "Eu sou Basshunter, me dê meu prêmio de direito.",
    "5d004a1d8d22bd87c0ea75a67b5f5ff9"
  ],
  [
    "Então, encontre-se no somerset ou no pomar?",
    "00aebd9c6d237bb3a5d990bd1d96a490"
  ],
  [
    "Podemos trabalhar para ajudar os trabalhadores que perdem seus empregos a pelo menos manter sua cobertura de seguro saúde por um ano enquanto procuram trabalho.",
    "2d2784b56dcc87a3340f46407d23fc99"
  ],
  [
    "Ative o bloco com redstone.",
    "a9fda63f471827caecfb3e0d8cb01702"
  ],
  [
    "A origem deste título remonta a um endereço de rádio (na rádio de Cingapura) em 6 de julho de 1944 por Subhash Chandra Bose, onde Bose se dirigiu a Gandhi como “O Pai da Nação”.",
    "31c5ed6c0a2fb24badcb3a343d565b28"
  ],
  [
    "O proprietário tenta estocar a loja com itens feitos localmente e com itens de comércio justo.",
    "6e79cab58b2af9348eb9e05e9f526064"
  ],
  [
    "Ele usava sapatos de madeira e um pequeno casaco amarelo, e como ele não tinha cabelo e orelhas muito longas, ele parecia completamente um pequeno objeto chocante.",
    "ed7065bdeae2141d191778cfa62c89ee"
  ],
  [
    "Estou ficando grávida demais para isso, carregando uma mesa de massagem estúpida.",
    "646f66a5d103c3a913ffb2b6347d4d7f"
  ],
  [
    "Caxemira significa toda a Caxemira",
    "2e0ab6208b29d4b3fb7dd2154d099686"
  ],
  [
    "Na década de 1620, essa empresa holandesa fundou a New Netherland no que mais tarde se tornou NY, NJ, Delaware e Connecticut",
    "f4f3d9b7e5d4c9dc67e2507b98553d2e"
  ],
  [
    "Pessoas em carros causam acidentes.",
    "df5c08aac7118923850b505475426ad5"
  ],
  [
    "além dos Sallets, dos Darths, dos Pawles, dos Privetts, dos Sargents,",
    "da454a4f177490516b4d0f6d03ceda30"
  ],
  [
    "Estou aqui há muito tempo",
    "49124f9c05cd8a56c73a6a1bfeab6053"
  ],
  [
    "Mas esse dogma continha o germe de sua própria ruína, na medida em que apelava por seu apoio às observações que todo homem poderia fazer por si mesmo.",
    "06e0fbaf7e982faf2003246a58c17aa9"
  ],
  [
    "Os patos estão vindo para ajudá-lo!” NÃO.",
    "d75dc79195d3e94c96f134ca782a6106"
  ],
  [
    "Eu sei, surpreso que você ainda se lembre.",
    "3b4a4632b119cb0b8aad25ba2789a33c"
  ],
  [
    "Vamos erradicar o desperdício, a fraude e o abuso em nosso programa Medicare que não torna nossos idosos mais saudáveis, e restauraremos um senso de justiça e equilíbrio em nosso código tributário, finalmente acabando com as isenções fiscais para empresas que enviam nossos empregos para o exterior.",
    "95facf1a23a18b033cec5c9822327d15"
  ],
  [
    "Limpador de vidro spray duas vezes por sapato para um revestimento uniforme.",
    "c795ba1e1be201661802d43006a20208"
  ],
  [
    "A encefalopatia hepática é causada por um acúmulo de toxinas na corrente sanguínea que normalmente são removidas pelo fígado.",
    "7ade680c048235c160e0754b885267b4"
  ],
  [
    "Não gostei do sistema de pedidos e de toda a coisa de bricolage.",
    "3670321831a437815e9499aee9425a27"
  ],
  [
    "Mas Beauty pensou que nunca tinha conhecido um dia tão longo, pois estava tão ansiosa para ver a Besta novamente que sentiu como se a hora do jantar nunca chegasse.",
    "dc04459b2cea335073147d8c55382942"
  ],
  [
    "Você quer que eu queira que você se importe?",
    "07307cf774a1f0077595065e17291d55"
  ],
  [
    "23 ideias de fantasias de Halloween para 2016",
    "d7c5e4b0e6e4d96a799c3b280bc833db"
  ],
  [
    "Perde apenas para “Gunsmoke” como a série dramática do horário nobre mais antiga da TV",
    "398fd839c498004290256e0e02d63191"
  ],
  [
    "Aqueles que podem contar e aqueles que não podem.",
    "e43f740d3b61d87b0aeee9b899d4a28e"
  ],
  [
    "estão presos a esse pedestal e não consigo me mover.”",
    "56c4a82c368e4277751f26ea9d6c4389"
  ],
  [
    "Apenas confie nos meus bons momentos",
    "40dc869bc5e07671104b959016d72954"
  ],
  [
    "São esses dados que primeiro convenceram seus maiores contemporâneos da realidade da evolução e, finalmente, convenceram também a hierarquia dos homens pensantes.",
    "0c74d9e26c7b91ad842e8ec09a19d053"
  ],
  [
    "Eu adoraria uma bicicleta suja para pegar as trilhas do Arizona.",
    "a7d34f92d35fa20228f2f38d81fe9cbd"
  ],
  [
    "Senhora, partindo para o Catar hoje à noite em busca de uma oportunidade adequada.",
    "0ebe9e71385d5bb6924e82a9528b9c0b"
  ],
  [
    "O povo do Iraque quer viver em paz, e agora é hora de seu governo agir.",
    "868040d1bbe792074360e9136826e6e7"
  ],
  [
    "Certifique-se de que o conselheiro esteja licenciado.",
    "e161316c8f7e061be76bcf41bbdbbc6d"
  ],
  [
    "Também em 2006 ela começou a jogar pela seleção nacional sub-19 do Cazaquistão.",
    "faa433b0b84b7b61be6a519f13540a91"
  ],
  [
    "Sentei do lado de fora e apreciei o pátio - pequeno, mas agradável.",
    "e5fe3fce0f9d1307766e0b89099445b4"
  ],
  [
    "O príncipe fez dele um presente esplêndido como recompensa por essas boas novas, e imediatamente enviou embaixadores para pedir à Querida Princesinha em casamento.",
    "f1527d7e3f887879f54a6922dfabcac3"
  ],
  [
    "Talvez ele queira que eu coma carne?",
    "eda0d82adcfdacd2adbab9a1d160070e"
  ],
  [
    "60 anos de idade recebe RI de dois anos por tentativa de estupro",
    "bcc29c0510974906f57b9ca0408111a6"
  ],
  [
    "A Mesopotâmia se estendia das Montanhas Taurus, no norte, até este golfo no sul.",
    "36ec630c566f10bb9e28036d24cba4f2"
  ],
  [
    "Eu daria meu braço direito para ser ambidestro.",
    "59551d8503cf6463387e1f4474a65de7"
  ],
  [
    "ataduras, de linho; mas, no lugar delas, encontramos uma espécie de bainha,",
    "2413998f2a55b888da0e7acdb38f9b25"
  ],
  [
    "Eu coloquei todos os meus livros e pegaram a bebida.",
    "bdb4edaff687aa7fb3a25a0157edf92d"
  ],
  [
    "Você costuma fazer alusão ao trabalho de Lamarck; eu não sei o que você pensa sobre isso, mas pareceu-me extremamente pobre; eu não obtive nenhum fato ou ideia disso.",
    "b475f4e17ea14d3af528efec4b8a5565"
  ],
  [
    "(No “primeiro” vídeo do mindcrack ele menciona tocar anteriormente [e agir como se eu tivesse visto], mas não consegui encontrar esses vídeos; eu gosto de começar as coisas no início,)",
    "acd59075188013565010a5ea04900f50"
  ],
  [
    "LOL sua paz sim >< haha meu pai diz que o médico diz que pode dispensar hoje, pode sair às 5, então não precisa que eu vá embora!",
    "23686973d7e838bf5f54553a199a698f"
  ],
  [
    "A partir de 2011, estamos preparados para congelar os gastos do governo por três anos.",
    "2d41dd953ac1ce93a6828dec99f77b22"
  ],
  [
    "Imprima o currículo e leia novamente.",
    "94dc1ed4c7c5e130a32607a2c4040857"
  ],
  [
    "Foi durante o segundo ano de faculdade que Morris produziu um especial de televisão de uma hora com estudantes de música e teatro da SFASU intitulado “Uma viagem pelo Natal”.",
    "e5d5cbd2c84dc22281eb89cc96febc27"
  ],
  [
    "Localizado bem no meio do Battery, o restaurante fica a uma curta caminhada do complexo de escritórios Galleria sobre a ponte de pedestres.",
    "6f7c2bf9625f0c7b8d84408cbd6b0763"
  ],
  [
    "disse o Príncipe, fazendo-se parecer tão estúpido quanto um idiota; eu gostaria de ver isso.",
    "929a9da0833a9c4a5772ff6327276a30"
  ],
  [
    "Oh ah, eu acho que você sabe onde eu quero ir.",
    "97c3103ffac791c0792392816c07d41a"
  ],
  [
    "Homem recebe RI de cinco anos por estupro",
    "c93ae02f7e1429b9ed5cd83ca600cf20"
  ],
  [
    "Ei, pessoal, essa analista jurídica da CNN fez a lista com seu romance “A Décima Primeira Vítima”",
    "e1aa55d2d899f392ee362c9a1230a311"
  ],
  [
    "Ontem mesmo, entrei em um banheiro do McDonalds e assaltei alguém.",
    "5b409be486464323b784f1359ca82f93"
  ],
  [
    "“Ah, para ter certeza, eu me lembro!",
    "5a4a8928bf8d222751a5c5a090864c87"
  ],
  [
    "Onde a grama e a sujeira",
    "c1326474e6d4deda6181c23a178fd0b4"
  ],
  [
    "Eu me manterei à distância do fogo, se, com seu valor habitual, você levar desordem e confusão para as fileiras dos inimigos.",
    "fe743563a0bc74b1e95ffbbe94d1b572"
  ],
  [
    "Mas eu sempre gostei de liderança tanto como jogador quanto como mestre. ",
    "82f53d76353a165cfc82f27adc01cf86"
  ],
  [
    "Não conte com a camisa para o orçamento.",
    "d54d1e175b1c676dd039dd7fe8710679"
  ],
  [
    "Por isso, peço ao Congresso que dê às empresas os mesmos incentivos para investir nos novos mercados da América que agora têm para investir em mercados no exterior.",
    "f00c06c5c8be78adf505a2ed18ed0ce4"
  ],
  [
    "Saia rapidamente e feche a porta.",
    "b531dc76c91fdd3f8321b3b8258beed6"
  ],
  [
    "Gandhi, afirma Richards, descreveu o termo “Deus” não como um poder separado, mas como o Ser (Brahman, Atman) da tradição Advaita Vedanta, um universal não dual que permeia todas as coisas, em cada pessoa e em toda a vida.",
    "cb75596107cfd75cef50503b06cde7dd"
  ],
  [
    "O atum ahi e o abacate picado estavam frescos e tinham muito limão fresco.",
    "26b119b6b4559d27f33192fccc395988"
  ],
  [
    "Isso só me mostra como tenho sido sensato em nunca ouvir bajuladores.",
    "841058f4a6d0e90fbd792f02aff25176"
  ],
  [
    "Uau, Heckles foi eleito palhaço da turma, e eu também.",
    "313a5eeaa3c53fd55f44adc8f1424476"
  ],
  [
    "As melhores ofertas de bebidas baratas de $4 em Toronto",
    "2a58ea1bac67a07dc670c1804771a8c8"
  ],
  [
    "Federalistas da Nova Inglaterra se reuniram em Hartford em 1814 para denunciar esta guerra",
    "c8c95e0f07f790808a20ca9700657f68"
  ],
  [
    "Eu estava me perguntando por que a bola ficava cada vez maior e maior... e então ela me atingiu.",
    "f27d6c16f4ae1150310217085198a936"
  ],
  [
    "pequeno edifício insignificante, afinal.",
    "7324778257fe18852a6658a770172b1b"
  ],
  [
    "Você pode correr se quiser, mas não pode se esconder",
    "d2e4576a841c40c9ec15b4c973299f85"
  ],
  [
    "Mais especialmente, poderia ser esse o caso naquele tempo inicial, quando era mais parecido com o atual Pacífico; e a linha do grande cinturão vulcânico do Mediterrâneo, as margens do meio do Atlântico, os Açores e as ilhas das Índias Ocidentais apontam para a possibilidade de tais conexões parciais.",
    "280fd1bb5248042013662544b3039178"
  ],
  [
    "Então eu recebo coisas comuns como textedit e Trillian em todos os espaços para que eu possa conversar e escrever em todos os espaços.",
    "a1cf6c12d63f10e7bc6f53d448d700ce"
  ],
  [
    "Ah, não, agora eu tenho que comprar um terceiro vestido.",
    "4a3eb2fd6d4680eb623fde020265770d"
  ],
  [
    "Uma sociedade decente mostra compaixão pelos jovens, idosos, vulneráveis e pobres.",
    "e9602ac66c58bfc7f7e7bfc58896d345"
  ],
  [
    "Digite o seguinte: “/give @p 137\" para recuperar um Bloco de Comando.",
    "56035fc1fbdb261336ee85593187deb5"
  ],
  [
    "A área da Grande Toronto sofre de problemas crônicos de congestionamento de tráfego, e Toronto tem o segundo pior congestionamento de tráfego no Canadá depois de Vancouver.",
    "f5871a8d4132a2ef5052c140c4c9fe3e"
  ],
  [
    "Achei que ia enlouquecer.",
    "8fcb409062a193d613626e72bec137fc"
  ],
  [
    "O príncipe se levantou e olhou para ele com pena, e ele pensou que até mesmo um gato velho doente era, de certa forma, mais feliz do que a maioria dos homens.",
    "23ff9736197b42374e81b0bf9d5e41df"
  ],
  [
    "Bem, se eu não fiz sexo com você, eu fiz sexo com alguém que parecia muito com...",
    "ec2873b16fb63bea86d8ed2ee7b4e779"
  ],
  [
    "Ação contra professores depois de sábado",
    "51fbd900f63a6b1805f86f0ae88cfa28"
  ],
  [
    "Esta cantora interpretou a defensora central Mae Mordabito em “A League of Their Own”",
    "4ff681e7b06f6084b516b395f0da99bf"
  ],
  [
    "Não importa o que seja.",
    "5c3b030b2b7582286bb5cbb9d2dbfd32"
  ],
  [
    "O lugar de água do Rei George, vários quilômetros a oeste.",
    "33ad70ebf73b68879c2e3b7dd199f33d"
  ],
  [
    "Cadela, eu estou saindo balançando, tão rápido que vai fazer seus olhos girarem",
    "abd4ae5a4d4c12a57b5a8bd3d765d447"
  ],
  [
    "Permitam-me que seja claro sobre o que não estou a propor nesta resolução.",
    "47196f81a9b8e6d2b32479a9dd3b0187"
  ],
  [
    "Porque isso pode prejudicar seriamente os relacionamentos se você sempre estragar isso.",
    "4cd74f5c42a8a83c508298fe81dcd48b"
  ],
  [
    "Minha vida agora é bastante imprevisível, mas com certeza vamos tentar.",
    "20d8152f66bb80ef8eb302e059bfa425"
  ],
  [
    "E esta noite, deixe-me falar diretamente com os cidadãos do Irã: a América o respeita, e nós respeitamos seu país.",
    "6e9812187e02486180d63fe6592c62f3"
  ],
  [
    "thumb|Na maioria dos casos, simplesmente sentar e conversar sobre isso com a pessoa pode fazer uma mudança positiva, mas novamente você tem que conhecer a situação e a pessoa bem o suficiente para saber se isso tem alguma chance de funcionar.",
    "99d97b191746780c64c55a56aae9fbae"
  ],
  [
    "As folhas do limoeiro são usadas para fazer um chá e para preparar carnes cozidas e frutos do mar.",
    "9eaf28c4d609bd55b72c56adb1303fdd"
  ],
  [
    "Infelizmente, tive que visitar a loja deles duas vezes em apenas duas semanas - a primeira vez para uma tela rachada, a segunda vez por danos causados pela água.",
    "de5b07614b358502edfc91b9ebb4f4c3"
  ],
  [
    "O capitão agora resolveu ir sozinho, mas, mais sábio do que os outros, ele não marcou a casa, mas olhou para ela tão de perto que não podia deixar de se lembrar dela.",
    "79bff5a0922bebec94230b9359771886"
  ],
  [
    "Isso parece perfeitamente normal.",
    "47529088beec238407498b24c0950dd8"
  ],
  [
    "O bar de mergulho muito amado de Toronto tem um novo sopro de vida",
    "d09e39cc545021a3af72e856bc4cf14e"
  ],
  [
    "A um grupo de embaixadores ocidentais em 1956, ele disse: “A história está do nosso lado; nós vamos enterrá-lo”",
    "be29d3aaba6801b99e0f190e713b42e1"
  ],
  [
    "Por que os dentistas não exibem seus prêmios?",
    "d732156c248716e64c0d9f8741aa8a60"
  ],
  [
    "Então eles empilharam os bichas juntos, e colocaram o Foguete em cima, e acenderam",
    "de613254f15ee5785a5271dc7950af99"
  ],
  [
    "É um coração partido que você me deixou",
    "17b9b38b2f78bda6ed2038105f4478f8"
  ],
  [
    "As terras do Ártico foram submetidas, além disso, à poderosa força mecânica da geada e do degelo.",
    "cbf0b78571da1abed60986721338e5f2"
  ],
  [
    "Eu os usei conforme prescrito por cerca de dois meses, tirei meus dentes do siso e a receita parou.",
    "c80958cf242a1e026ea8e005f56fe82c"
  ],
  [
    "Ok, eu mando uma mensagem para você b4, eu saio de casa.",
    "09d992f3dc6193edcf1cbfee03fc635a"
  ],
  [
    "Este momento de adversidade oferece um momento único de oportunidade — um momento que devemos aproveitar para mudar nossa cultura.",
    "9752170ccd18f14c7dd5a3025f526096"
  ],
  [
    "Adicione exercícios à sua rotina diária.",
    "b5f9a14a6ccb852cab11da568305264c"
  ],
  [
    "Lá, ele se junta ao ramo esquerdo da veia porta.",
    "aa2c001028917da6983674917633182a"
  ],
  [
    "Sim: jantar para dois custará facilmente $350-400 se você incluir gorjeta e bebidas, e isso nem mesmo considerando a combinação de vinhos ($85 cada) Valeu a pena?",
    "291c10d0956f995f9b56e80bc858e113"
  ],
  [
    "E isso é tudo que eu sei; pois eu não contaria uma mentira, não se fosse assim.",
    "9d411eff440dda85b8e0b1499b90a8c4"
  ],
  [
    "Bem, por um lado, ela continua a chamá-la de Ella!",
    "a217570c186a3cf1be79131cc7a6ac69"
  ],
  [
    "Blue Jays ganha muito para se manter vivo no ALCS",
    "09ea47978a4ecc7fd2d9ed9a2e5c7803"
  ],
  [
    "O projeto de lei GI é oficialmente o SRA, a “Lei de Reajuste” deste grupo",
    "d83663663077f559b457ca5859c1340a"
  ],
  [
    "Ouvi dizer que a Apple estava planejando um iPad Mini.. Eu pensei que eles já tinham um?",
    "8db2d1b852446e6338912ef46ed5bac7"
  ],
  [
    "Abri a revista, apenas para encontrar o anúncio de que ele estava falando: Um encarte preto com o banner Sopranos.",
    "3aa435f28e5032eee48bcafa6d527634"
  ],
  [
    "(Refrão: Kendrick Lamar (Ash Riser) {mulher não creditada})",
    "f5e7b2cd4437509a5ac1e98bb2f2f3f0"
  ],
  [
    "A emancipação das mulheres não é uma questão partidária.",
    "22c5f2042a09f0b9047f54076a00cba4"
  ],
  [
    "Arcanes->Force Staff será bom em praticamente todos os jogos.",
    "8fcbc7aafd990b0b93a28e48ca11b3e7"
  ],
  [
    "Finalmente, nenhuma dessas reformas pode acontecer a menos que também baixemos a temperatura nesta cidade.",
    "cfe043ae2b48371995c22fba4833bc87"
  ],
  [
    "Contorne a guilda e colete 30 de cada ficha.",
    "de8140d72b08b0de79230af882f90a3c"
  ],
  [
    "Às vezes, em supercélulas intensas, tornados podem se desenvolver ciclicamente.",
    "d258749103748a73a35586279e76a53c"
  ],
  [
    "Vejo muitas reclamações sobre os seguranças, mas nunca tive problemas com eles, pois eles parecem fazer um bom trabalho em manter o meio ambiente seguro.",
    "c6faf2f4da64cdb4b452451c26d02363"
  ],
  [
    "Ali estavam suas queridas e amáveis ovelhas, silenciosas e imóveis, na calçada!",
    "e091d9a116913eca902ca827ced61ffa"
  ],
  [
    "Há crianças vindo ao mundo neste mesmo prédio e seus ruídos negativos de luta não são a primeira coisa que elas deveriam ouvir.",
    "54a0e7be2d55f2a66d35a551822dae47"
  ],
  [
    "Trabalhadores da BEST adiam agitação até 30 de outubro",
    "e265eec207a2887745203cd2c443ef3c"
  ],
  [
    "A Mayo Clinic sugere sentar em uma bola de exercícios - você melhorará isso, a maneira como se senta, começando com as costas retas",
    "74bbb7179b22f6da8c16645d6acbd86d"
  ],
  [
    "Acabei de dar uma olhada quando Sinead O'Connor foi a última tendência no Twitter.",
    "d4d9366bc3f15aaf3ec670302359ab46"
  ],
  [
    "'Sim'. O mestre-thatcher considerava atentamente os tempos passados como se eles",
    "e7d316913696f3bfbbb3f8c608953595"
  ],
  [
    "Tire esses cérebros do meu caminho",
    "df8fdc4f02f0fd57a497d97953a91bce"
  ],
  [
    "Talvez possamos traçar a origem dessa concepção até a antiga lenda, que aparece em mais de uma forma, de um corpo humano feito de matéria morta e esperando por um sopro ou fogo vivificante.",
    "87cbb0937753fad54d17e3e37a60f188"
  ],
  [
    "Para obter essa sensação de recompensa, eles precisariam investir dias, semanas e meses para ver qualquer coisa, em vez de uma ou duas horas.",
    "5dd832b4b4a408b5ad2dd5820fb450af"
  ],
  [
    "Hmmmm.. e se você entendeu errado?",
    "04daabcf29b635ed6022d383614a8e7e"
  ],
  [
    "Não — e se você fizer isso, eu não assinarei.",
    "0b7cadd10cea1d7f8fedf47fe36aadb8"
  ],
  [
    "Continue repetindo esse método até ter dinheiro suficiente.",
    "0371c214618b302569f666496db511ea"
  ],
  [
    "No entanto, de 14 de agosto de 1947 a 1 de março de 1956, a Lei do Governo da Índia de 1935 foi mantida como a Constituição do Paquistão.",
    "f6b3a858279c72722bff87404e655c6b"
  ],
  [
    "Da última vez, no entanto, quando fiz um pedido para viagem e perguntei se eu poderia ter um lado de molho de ostra, me disseram que não, porque eles teriam que “esquentar”. Sério?",
    "dc514db2fac2d257f82b5827acbf3742"
  ],
  [
    "O sultão não os fez esperar muito por ele, e assim que ele chegou, o príncipe Houssain, como o mais velho, pegou seu arco e flecha e atirou primeiro; o príncipe Ali atirou em seguida, e muito além dele; e o príncipe Ahmed por último, mas aconteceu que ninguém podia ver onde sua flecha caiu; e, apesar de todos os diligência que foi usada por ele mesmo e todos os outros, não era para ser encontrada longe ou perto.",
    "05fa51dba9b2623f489df9ec2e84b163"
  ],
  [
    "E se morássemos juntos e você entendesse o que estou dizendo?",
    "d7fe8ddfb6d898a0972feb577559841b"
  ],
  [
    "Lote industrial em Toronto abrigará uma grande festa de arte",
    "5bb4238bba59b3d3c36ad2e637bed50a"
  ],
  [
    "Vineyard Sound separa seu Vineyard de Cape Cod a 4 milhas de distância",
    "356e78e5e57fad2ad9eb520af3db3a8e"
  ],
  [
    "Se você se esforçar muito, Muito, Você pode comer uma bola de críquete.",
    "5bcce2c51e7e976223c0573483f5dc90"
  ],
  [
    "“'Uma grande perda para mim, de qualquer forma', respondeu o Miller; 'por que, eu tive como",
    "792ae777d4f23867a65b7456de4442ca"
  ],
  [
    "O estabelecimento da teoria da evolução é geralmente aceito como a principal contribuição de Darwin para o pensamento humano, e embora Darwin não tenha originado essa ideia que forma a estrutura de nosso pensamento moderno, no entanto, de acordo geral, sua aceitação é atribuível, e justamente assim, a Darwin.",
    "b9613d0c079a2432617ece1bc3e78774"
  ],
  [
    "Além disso, ele tirou a porta do meu quarto e eu estava de castigo no sentido normal de não poder sair e brincar ou usar a internet.",
    "9cbca30558534d4a506c8a1d85611d66"
  ],
  [
    "Yavnt tentou ainda e nunca jogou original também",
    "827f1d7b3663f93bd63819e10ce4be29"
  ],
  [
    "Agora, eu sei que Wall Street não está interessada nessa ideia.",
    "54088e4813ce3199ee63724d6d36dd22"
  ],
  [
    ", Abra o data.dat (ou um backup dele)",
    "b3b4134b4119a4a5c8cd645210196f16"
  ],
  [
    "Assim, os termos de diagnóstico geralmente refletem apenas um sintoma ou conjunto de sintomas (síndrome).",
    "02f71b92a9a0978ac061b6025ac1033e"
  ],
  [
    "Então notamos as moscas... Vou fazer upload de uma foto das moscas e do tapete sujo na área de bebidas.",
    "ed9da0a3485d962162821b7d96f7fc39"
  ],
  [
    "Gentilmente, gentilmente, disse ele, não tão rápido, meu amigo; e parado ele esperou até que a besta estivesse bem perto, quando ele saltou levemente atrás de uma árvore; o unicórnio correu com toda a sua força contra a árvore, e bateu seu chifre tão firmemente no tronco que não tinha mais forças para puxá-lo para fora novamente, e foi assim capturado com sucesso.",
    "d5069f1e45f41eb4e8ad8d662215c0c5"
  ],
  [
    "Oh, esse é o meu rabisco de joaninha, com uma cartola.",
    "a8a9a41286a6522e241f983c14e9ef49"
  ],
  [
    "Naquela época em que Buffalo era tão importante quanto Toronto",
    "bc287f12a6e51a7d3fc65c28a3a1f7c3"
  ],
  [
    "Sobrenome de John D. e Catherine T., cujo “Foundation Goes On Wild Endowment Binge”",
    "64a802a9259ed460b01634650743d68c"
  ],
  [
    "Porque isso assusta muito o cachorro.",
    "bd6c2108fc259fd7e7c2d9e9b93278b8"
  ],
  [
    "do mesmo lado do estilo a partir do qual ele tinha começado.",
    "14451831bb00612bcd898a48516912d0"
  ],
  [
    "Mas quando se trata de perder você, eu simplesmente não posso",
    "497e879bcb6edf877b472f9f886b13dd"
  ],
  [
    "O exército austríaco aprovou a pousada, violou tratados, atacou e expulsou nosso aliado de sua capital.",
    "62031bc8983df27ddedbee0486c5db72"
  ],
  [
    "Hoje eu ainda amo maconha e graças ao quão pobre eu sou, eu só fico chapado uma vez por semana (se isso) e comecei a ir para a academia, me arrumar para a faculdade, até me mudei da casa da minha mãe.",
    "2d3d85e31737862f06ccebafca91dae7"
  ],
  [
    "Todos vocês decidem liao den me lor.",
    "98c1aceaccc92e92407ab2892a87e037"
  ],
  [
    "Não expulsamos a Al Qaeda de seu porto seguro no Afeganistão apenas para deixá-los criar um novo porto seguro em um Iraque livre.",
    "9f7f4c2b7c1a4526ebacf73027e21b4d"
  ],
  [
    "Nunca jogue tarde da noite ou no escuro.",
    "71747295831a8c50aecfbb5df46ec443"
  ],
  [
    "De fato, em 1972, o Parlamento do Reino Unido prorrogou unilateralmente o Parlamento da Irlanda do Norte, estabelecendo um precedente relevante para as instituições descentralizadas contemporâneas.",
    "5a8dbff2602bec0e989a30829494f0fa"
  ],
  [
    "Conseguimos o grande amostrador de entrada para ter uma ideia de sua comida em comparação com outros alimentos etíopes que comemos, e ficamos desapontados.",
    "fa13a3640650be688530001eaf4b3e3f"
  ],
  [
    "Foi contra todas as suas ideias como cavaleiro fazer qualquer coisa que uma dama lhe implorasse para não fazer; mas, como ele hesitou, uma voz em seu ouvido disse: Greve!",
    "a20e93a7025f4fcfcd9321d232cb01ab"
  ],
  [
    "Ela fala quatro idiomas.",
    "99deddfb2b53a9e608cc5efae4381e05"
  ],
  [
    "Assista Deadmaus atirar em drones fora de sua mansão",
    "cd51e2d6e713124c163d9786ee117351"
  ],
  [
    "“O único problema” com este sucesso dos Everly Brothers é “Gee whiz, estou sonhando minha vida longe”",
    "aa8aca0e33f2a0c461e1d52bdbc287ed"
  ],
  [
    "Qual é a pior coisa que uma mãe pode dizer ao filho?",
    "d100506030b122ee76f91fdad697cb59"
  ],
  [
    "aviso dele em tudo até que eles estavam indo embora.",
    "7eb7f43f97617ef612bd0c5b3be92cab"
  ],
  [
    "Deitamos em uma nuvem, mentimos.",
    "d5ebbf4229e43dbd03f7b0bcf251be54"
  ],
  [
    "A Irlanda naquela época costumava conduzir um comércio considerável de escravos com esses bárbaros vizinhos; mas uma grande praga tendo infestado o país, os irlandeses foram atingidos por um pânico, suspeitando (tenho certeza muito bem) de que a praga era uma punição enviada do céu pelo pecado do tráfico de escravos, e portanto, aboliu-o.",
    "75deee2bfdbc3d5bd049845fb4bfcf3d"
  ],
  [
    "Como normalmente, as selvas estão cheias de criaturas venenosas e tal, então... Aranhas das Cavernas!",
    "487fbd84fae7fe28d5eac0b89a083c5f"
  ],
  [
    "Muito difícil se você não tiver comp, ur fren do oredi?",
    "5ad681a222e5f047be9420d2bf5c65a9"
  ],
  [
    "Eles prometeram enviar mais de suas próprias tropas para proteger Bagdá - e devem fazê-lo.",
    "24f13cb39a8b45919d32fda01263e992"
  ],
  [
    "Depois de fazer tudo isso, vá até o Capitão da Guarda, que lhe dará uma capa e um vexillum com o motivo e as cores que você escolheu.",
    "c07d8d1a680d525f36e9750da04929fb"
  ],
  [
    "Na primavera de 1929, ele foi professor visitante na Universidade de Chicago, onde lecionou sobre mecânica quântica.",
    "649c4ef2b96e75b4cee1e4b2f4efe5b7"
  ],
  [
    "O lombo estava perfeitamente cozido, assim como a lobsta.",
    "ea099acac781f714f645fbe04f81f727"
  ],
  [
    "O homenzinho estava sentado na margem pescando, quando infelizmente o vento tinha emaranhado sua barba na linha; e quando imediatamente depois um grande peixe mordeu, a pequena criatura fraca não tinha força para puxá-lo para fora; o peixe tinha a barbatana superior, e arrastou o anão em sua direção.",
    "14a9023e987af4a67243fc2af79f911f"
  ],
  [
    "Estou conseguindo mais encontros do que nunca!",
    "1c9000bab958260f3109042c383f7777"
  ],
  [
    "“É mais fácil ser ator do que esportista”",
    "f3fabe5661b19c6d0db70780a3df8f99"
  ],
  [
    "Possível queda de uma tartaruga na cabeça por uma águia, em 456 a.C.",
    "e468c5096e0c432bcb6312a0b141a930"
  ],
  [
    "Um árabe me ofereceu 40 camelos pela minha esposa.",
    "7c338f40ca2761c4babaf5f30fae8a18"
  ],
  [
    "coisa nele era a pólvora, e isso estava tão molhado com lágrimas que",
    "686589d2eb9d4451de8ce16d30bf1cde"
  ],
  [
    "Não há necessidade de dizer o que está em minha mente, mas no jogo da vida eu estou indo bem.",
    "9d468f08921e14467b45d18d5885d4ec"
  ],
  [
    "1º — o número total de eleitores na ala.",
    "99387f2331cac33dbf7427a71a684dac"
  ],
  [
    "Eu não sei o que eu esperava que acontecesse realmente.",
    "95dc6e00caaaec34266dc716b2da199f"
  ],
  [
    "Existe algum treinamento hoje?",
    "9dbd1548a4552a86be301e8550c49dce"
  ],
  [
    "Os veteranos da América honraram seu compromisso com nosso país por meio do serviço militar.",
    "6ee07fb3451f6b4ea04f4537f7d0f94f"
  ],
  [
    "Pense em substituição em vez de eliminação.",
    "e0a5666cfba09deccfbfb30da11d3d07"
  ],
  [
    "Esses vasos sanguíneos se subdividem em pequenos capilares conhecidos como sinusóides hepáticos, que então levam a lóbulos.",
    "efb15ff75121731ec7e8f0579a3c06f7"
  ],
  [
    "-Nhoque - muito bem feito, e provavelmente um prato para o qual eu voltaria.",
    "62378e38a37feacdadcb318cf0b8256a"
  ],
  [
    "Ele dará uma grande recompensa a quem quer que o cure e lhe devolva a força de sua juventude.",
    "8a9b432a58c3a10fbd9ea0219afd26aa"
  ],
  [
    "Oh, interessante você deveria me chamar assim!",
    "a355b6f7101757c969694395624b67a5"
  ],
  [
    "Narendra lança novo fórum Telangana",
    "7ac069c8922ca78c30689240bcad86da"
  ],
  [
    "Este ramo da medicina é dedicado aos cuidados e doenças dos idosos",
    "cc450f961c27ad0e65159d4945aebba5"
  ],
  [
    "Lembro-me de quando meus pais morreram, tudo o que me deixaram foi um globo.. Significou muito para mim.",
    "8ce217dc15db234883d11d2407b307a6"
  ],
  [
    "“Eu deveria ter pensado”, observou o Sr. Buckingham, “que já é hora",
    "16435c3a47fe1144317c512124af5bf9"
  ],
  [
    "Venha aqui me tentar se você quiser ir a um encontro",
    "eb948500ecadd1e39e74fec27f3d4cc7"
  ],
  [
    "O estudo da variação tem sido realizado ativamente em três direções principais.",
    "2c4cd26133d781cecaf37c9d0860568e"
  ],
  [
    "O público não está apenas subsidiando as estradas privadas de fato aqui, o público está subsidiando os valores domésticos e os usos da terra que estão em vigor, subsidiando essa rede de estradas.",
    "cc35176f4b209a55930616cfa48038aa"
  ],
  [
    "Nem sempre consigo verificar se estou cutucando o lugar correto!!",
    "cd7ae57ae9dd0a9df4981bfa66c831fd"
  ],
  [
    "Mas eu realmente acredito que uma das razões pelas quais o povo americano me deu um segundo mandato foi tomar as decisões difíceis nos próximos 4 anos que levarão nosso país pelos próximos 50 anos.",
    "fe0c68da52a766fc7ebadee2184d08af"
  ],
  [
    "O Essentials agora foi instalado no seu servidor.",
    "1d0ab5edd2cb30511b8c9d250a4f37cd"
  ],
  [
    "O uso de um suporte polimérico insolúvel ligado covalentemente simplificou muito o processo de síntese de peptídeos, reduzindo a purificação a um procedimento simples de “filtração e lavagem” e facilitou um boom no campo da química de peptídeos.",
    "bb0ffad08d32d2506f8537ff7717245e"
  ],
  [
    "Definitivamente, não é tão bom em comparação com Allston.",
    "a23e7d257213099a30714873e5689564"
  ],
  [
    "Antes do sol nascer, ele se viu em uma floresta espessa onde estava muito escuro para ele ver seu caminho, e aqui ele ouviu uma coruja chorando como se estivesse em desespero.",
    "f7c0dd17239fb86d0353d4d1442e0890"
  ],
  [
    "As flores são apenas, você sabe, elas são boas de se olhar.",
    "4f9bac277c0b579d64fb5f0cf863a9e1"
  ],
  [
    "Torneio AITA: Sujay; Prateek avança para a Rodada 2",
    "c4d5e75ec49735bb4cdabd2ccfe78d0d"
  ],
  [
    "Basmati da Índia e jasmim da Tailândia são tipos aromáticos desse grão",
    "e38f6acde2cd9f9f8e46003a52baa5e5"
  ],
  [
    "O que o cachecol disse ao chapéu?",
    "4c4406fbfea1e9b7be2f80f82e04f5f0"
  ],
  [
    "embalsamado por algumas centenas de anos.",
    "cd69b87b80f031ac852418523fd223d9"
  ],
  [
    "Mamãe, não se preocupe, eu não estou com pressa",
    "f8add37cb767ed70a7aa991c0fc575ec"
  ],
  [
    "Um pequeno mas interessante remanescente é aquele em Malvern Hills, tão bem descrito por Holl.",
    "b5375cd7ac453546ec0a16cb9b8d4e8b"
  ],
  [
    "Perguntei se ele estava procurando alguém.",
    "704122e40d05807da24e08c99bffd005"
  ],
  [
    "Deixe-me repetir - nada do que estou propondo esta noite deve aumentar nosso déficit em um único centavo.",
    "8b619d53d9aeb44a306c8c3d1c03c0d6"
  ],
  [
    "Entre em contato com empresas em potencial.",
    "e5a44bd96a1d346b56dd7a2bc64b789b"
  ],
  [
    "Em outros relatos, como um preparado por um jornalista testemunha ocular, Gandhi foi levado para a Casa Birla, para um quarto.",
    "8d882420f552275a0c88681b5084bbb9"
  ],
  [
    "Meu namorado e eu nos divertimos muito no Rosebud no domingo passado para um brunch.",
    "13a8fffb565e11c6b7ea71e233b7b1b5"
  ],
  [
    "Então, ele facilmente colocou um grande bloco em seu arco de sela, e ele e a moça negra voaram de volta até alcançarem a crista das Montanhas da Lua.",
    "3bfbaec47e3976b32e6562ec2c4f22fe"
  ],
  [
    "Ela é tão boa em jogar bebidas na cara das pessoas, acho que nunca a vi terminar uma bebida.",
    "649590ebcd7a40ece17466cb86770901"
  ],
  [
    "Funcionários da receita ameaçam agitação",
    "f3ad63639ab8a316e0553df430074b20"
  ],
  [
    "Este romance começa em Veracruz, quando um grupo de viajantes embarca em uma viagem à Europa.",
    "a1bcd9a76e6da289d5f5ad12469478a2"
  ],
  [
    "Que coisa ridícula para Fallout 4.",
    "59de79cd52d3d86509bdd77f804562fd"
  ],
  [
    "Uma vez dentro da sala, ela descobriu que todos os",
    "d5792e181852f520c9ac0e8a3d56002d"
  ],
  [
    "Vá em frente e me deixe deitada aqui.",
    "53773aed6afa263288080d6a210f24cf"
  ],
  [
    "O que primeiro determinou sua posição e forma?",
    "c2d2f089ece879e3e91896a755296dad"
  ],
  [
    "Sua afirmação de que eles negociam preços toleráveis com o médico não é verdadeira, de forma alguma, de acordo com o próprio artigo sobre o qual se trata esse tópico.",
    "575098734b27d95a6254d492b456ad1c"
  ],
  [
    "Oi, ótimo ouvir de você.",
    "a018d8f7da547bb2e0df42b2fdc59b41"
  ],
  [
    "E se trabalharmos juntos este ano, acredito que podemos dar a um futuro Presidente e a um futuro Congresso a oportunidade de fazer essa prosperidade, essa paz, essa liberdade, não apenas o estado da nossa União, mas o estado do nosso mundo.",
    "07cf152c606118967a4b283740764faa"
  ],
  [
    "Se você for um membro, coloque animais de estimação como aranhas ou sapos em sua toca.",
    "485e3a87bdcc7345f35955b7c3537e4a"
  ],
  [
    "Mitchell nasceu e foi criado em Victoria, Texas e se formou na St. Joseph High School, participando do 4-H enquanto crescia e recebendo uma bolsa de estudos 4-H.",
    "6c7dca737ec1b3e0053f01229f701024"
  ],
  [
    "Tivemos uma ótima experiência, nosso servidor foi muito amigável e nos sentamos prontamente.",
    "b3f8a46cdfe5fdb7dbbb0119668875ef"
  ],
  [
    "A princesa, bastante dominada pela estranheza de ouvir um repolho, uma galinha e uma fala rosa, e pela terrível visão de um exército de ratos, de repente ficou muito pálida e desmaiou.",
    "526c52132f2e0bdcef4926109cb1cc2e"
  ],
  [
    "Bem, bem, bem, olha o que a mamãe encontrou!!",
    "dbe994b56eba1b1e2471ae687d00e7d8"
  ],
  [
    "Onde assistir ao melhor nascer da lua do ano em Toronto",
    "e75fc7882c5176ceecdacacb4d643339"
  ],
  [
    "Além de seu “Fairie Tale Theatre”, ela agora tem “Tall Tales and Legends” tocando na TV a cabo",
    "61645efa5f7f83ad3ad8078b4b133ddd"
  ],
  [
    "Como você faz uma persiana veneziana?",
    "c344f18e0e4b12b73382592a90883a9e"
  ],
  [
    "dança; ela implorou por sinais para ser deixada onde ela estava, mas ela estava",
    "3c30da8c5b690d3867ebfaab6c896e97"
  ],
  [
    "Para esta noite, talvez pudéssemos apenas pendurar como um par de dados”",
    "2edcf2438663893e05d2950f2a84ef6f"
  ],
  [
    "Tais corpos não criam pensadores e trabalhadores, mas dão a eles um lar científico, um centro de influência e os meios de dar a conhecer ao mundo os resultados de seus trabalhos.",
    "db4d057e1d4fb7c465a33ac959099eaa"
  ],
  [
    "Eu trabalho em pesquisa clínica; testamos medicamentos antes de serem colocados no mercado em seres humanos.",
    "33cfb99b9beaac7d723e357763c3a4a2"
  ],
  [
    "Agora vá tomar banho... não precisa de uma chamada matinal.",
    "6769320626bc7e405fc1f19752c424ef"
  ],
  [
    "Ao fortalecer o Medicare e adicionar um benefício de medicamentos prescritos, você manteve um compromisso básico com nossos idosos: Você está dando a eles o remédio moderno que eles merecem.",
    "bad260bb676a77f06e9009baede881d4"
  ],
  [
    "Junte-se a um grupo de apoio à Dieta Dukan.",
    "708e41a514668d7fa6a4ed4ba53ba4e6"
  ],
  [
    "O regulador econômico da indústria da água na Escócia é a Comissão da Indústria da Água para a Escócia e o regulador ambiental é a Agência Escocesa de Proteção Ambiental.",
    "451ed02849b9b66b48453a2587d2fdf4"
  ],
  [
    "E eu gosto de pensar que é um pouco saudável - tem feijão e vegetais!",
    "0e39834fb4ecaaaef8fa6188f7b6d5cb"
  ],
  [
    "Sim, eu certamente estudei o que nos é dito sobre ele, disse o rei.",
    "c1727f7ba1fc14708fee1dd871324028"
  ],
  [
    "Oh, isso não significa que eu tenha sentimentos pela Rachel!",
    "ce9f7af7ec114552a69c69faacbb4ad0"
  ],
  [
    "Corpo de direitos humanos insatisfeito com a resposta da polícia",
    "e2ebe35b61b16130677bb2187c074213"
  ],
  [
    "Partido político “livre” formado em 1848 para se opor à extensão da escravidão",
    "3a8afe4484aa5cc40202608583a1fa70"
  ],
  [
    "Finalmente aceitei que sou disléxico e sempre serei disléxico.",
    "9d212056af6af7105d3c3ad270e5c57c"
  ],
  [
    "James Hardcome, ou seja), “Eu deveria",
    "3dd728833e619e2d9a954c4ad154695b"
  ],
  [
    "Farto da vida e do jeito que as coisas estão indo, ele decide roubar uma loja de bebidas.",
    "5a176e139a6f8b7886359f4312f736c9"
  ],
  [
    "Eles vivem em quase toda parte e com seres vivos, no solo, na água, em sólidos, etc., e se multiplicam com extrema rapidez.",
    "d21305b8f10808e5a86f1d500b258e0a"
  ],
  [
    "Já vi pessoas aleatórias que não jogam boliche atirando ao norte de 250 bolas caseiras em várias ocasiões.",
    "054aaa854972a0de23f35dfa1f54e9d2"
  ],
  [
    "LES SAIU + RUDI NA VÉSPERA DE ANO NOVO, MAS EU ESTAVA RONCANDO. ELES ESTAVAM BÊBADOS!",
    "92ca2bb4346231789ac82faca0c67ae9"
  ],
  [
    "Afinal, eles estão revitalizando nossas cidades, estão energizando nossa cultura, estão construindo nossa nova economia.",
    "1da57935a2cc8d9770e15087d2d54478"
  ],
  [
    "Antes de fazer o PKing, defina sua barra de ação.",
    "12133f0a734a03b1fff9b44c285df367"
  ],
  [
    "Ele agora é o gerente assistente do Hearts.",
    "a2d5606206ad661a92e1bae1fd04432f"
  ],
  [
    "Com isso dito, se você vir uma dupla de pai e filho nas noites de domingo no andar de cima, fique à vontade para passar e dizer olá!",
    "20324112da6bee707a516557704a1522"
  ],
  [
    "Pois ou ele teria trazido seus irmãos de volta, sãos e bem, para Falkenstein, ou ele não sobreviveria à sua desonra.",
    "e88f7a3d7980a81fde6fbedd6fdbb89f"
  ],
  [
    "Bem, então eu acho que é isso.",
    "f38cfb48a4b6cd7034c77dfa58feb52a"
  ],
  [
    "O governo de Krishna falhou em todas as frentes: Tanga",
    "4188934a305dcb1c46081f06a2d294cf"
  ],
  [
    "Iniciado em 1935, significa “arma aérea” em alemão",
    "2e3b1b572ea569ea91422a8bac213d89"
  ],
  [
    "Roleta Russa: Você ganha alguns, você perde um.",
    "8abc45f146154a96aa5eac237000d0ed"
  ],
  [
    "segundo lugar, espirrou; no terceiro, sentou-se sobre a ponta; no quarto,",
    "30c34f30d7c69a364090b3951dc72d10"
  ],
  [
    "E, senhor, quando pensamos na eternidade e nas consequências futuras de toda conduta humana, o que há nesta vida que deve fazer qualquer homem contradizer os ditames de sua consciência, os princípios da justiça, as leis da religião e de Deus?",
    "ab5dd9b58d682b8b8c5cf2e1cda13ce9"
  ],
  [
    "A outra coisa é que você precisa de coisas como Soothsaying, Scroll Rack ou Crystal Ball para mantê-la consistente, caso contrário, ela recebe minhas terras e caminhantes em vez do meu Din of the Fireherd e Ultimatum Cruel.",
    "7b0a89703b96ea3a5c19437ac2836baf"
  ],
  [
    "Estava pensando em comprar para você no Natal.",
    "fbf9bcc337a80dd24bbb1a70d43e2ec3"
  ],
  [
    "Eles podem cortar seus benefícios quando você mais precisa de sua cobertura.",
    "a48944de3c13bab7349acebd31b0a22f"
  ],
  [
    "Certifique-se de que os padrões da OSHA (Administração de Segurança e Saúde Ocupacional) sejam atendidos.",
    "fd44a09fa7c88ebb63e8e117ac893ac4"
  ],
  [
    "Wollstonecraft tentou deixar a França para a Suíça, mas teve sua permissão negada.",
    "0e24aee80d8bdb11d46cc0a98d3e8de6"
  ],
  [
    "Achei que esse lugar fosse mais ou menos.",
    "179182a0fb64ec179defdc62518e3143"
  ],
  [
    "A princesa não aproveitou a permissão de Dick, mas o aconselhou a se deitar e tentar dormir.",
    "83ee1dc3b05283f3e74d9716c95a5d04"
  ],
  [
    "Porque eu verifiquei e apenas um cartão-chave foi usado para acessar a copiadora ontem durante o almoço e esse cartão-chave pertenceu a você, Rachel.",
    "da2fba8d03446ef97df40284b3c4e653"
  ],
  [
    "As crianças têm direitos iguais: LG",
    "2d4fe8cb83e999f8c12cd20d1a9250ed"
  ],
  [
    "Romancista de 1829 de “Les Chouans”",
    "e23ff0adb237a8d548df2962277457ec"
  ],
  [
    "Duas salsichas em uma frigideira.",
    "592487dadab7d117608bbc29cc46d995"
  ],
  [
    "que proporcionou diversão ilimitada e, claro, consolo",
    "0cac2219a4611e265e3cd09251edb661"
  ],
  [
    "Bem, você veio como um furacão, hey",
    "603af0aa0d3c33ccfc5cca34e70136c9"
  ],
  [
    "Em seu espanto com a realização de Darwin, os zoólogos esqueceram que ele havia aberto a porta que dava para um território inexplorado.",
    "14dfb85e2a62a2abfb24d3ca9bde79e3"
  ],
  [
    "Eu assumo o risco e coloco as longas horas, então não coloque uma arma na minha cabeça e me diga o que fazer.",
    "3c0ebb9bd689124c1020b51caddb4f68"
  ],
  [
    "Haha da próxima vez te mostrar! Estamos no John Little!",
    "1717324f688564f864fe2e4042a1bea7"
  ],
  [
    "E não nos esquecemos da outra metade - em lugares como Síria, Birmânia, Zimbábue, Coréia do Norte e Irã - porque as exigências de justiça e a paz deste mundo também exigem sua liberdade.",
    "40dae3bd68ed9a56176c4a825e108b65"
  ],
  [
    "Adicione os itens que você deseja oferecer para o item deles.",
    "dbc7d12f7ab7764386f3b109cf82c698"
  ],
  [
    "* Acertos: tempos atingidos na base por causa de uma bola justa e rebatida sem erro de campo ou escolha do defensor",
    "fe7a3ff356bed266f80e50d678fab49f"
  ],
  [
    "Cloyingly doce beirando o nojento.",
    "dbbeb4d6dcf95dc13d556a2a612991a9"
  ],
  [
    "Já o chão estava começando a tremer; o Earthquaker estava se mexendo em seu sono, pois a donzela da nova música não havia sido enviada para ele, e o ano terminava ao meio-dia, e então ele se levantaria e arruinaria Manoa.",
    "52a4eb87925b01b3ee4cfb9e2970d878"
  ],
  [
    "Isso não vai fazer você ganhar dinheiro!",
    "01969624fab2934e4069bd6772ef4884"
  ],
  [
    "Balsa da ilha na luz da manhã",
    "d10765b953bd0b9e16a49a5b127528e4"
  ],
  [
    "Adjetivo para caligrafia que pode ser lido, ao contrário do meu médico",
    "95e70e92cc7f79477fd11e76ac802c10"
  ],
  [
    "Como você adivinhou que meu nome é Phones?",
    "695698f545d0a77d09ad089be63ed8d1"
  ],
  [
    "“Que coisa boba é o Amor”, disse o Aluno enquanto se afastava.",
    "efa8d0cc7a17a04607d1204894dbbbea"
  ],
  [
    "No entanto, de fato, a suposição de um fim ou propósito na estrutura dos seres organizados parece ser um hábito intelectual, que nenhum esforço pode descartar, Ela prevaleceu desde as primeiras até as últimas idades da pesquisa zoológica parece estar presa a nós da mesma forma por nossa ignorância e nosso conhecimento.",
    "38371c85d229040771a994c3c8580d75"
  ],
  [
    "Claro, você poderia muito bem ter tirado 2 boas cartas e feito valer a pena.",
    "ac6586077549ff541c5d98824850ccd6"
  ],
  [
    "Estou fazendo a forma de reflexão haha!",
    "9260655e097d7b311b378f987ec88beb"
  ],
  [
    "A América liderará o mundo em direção à paz e prosperidade compartilhadas e às fronteiras distantes da ciência e da tecnologia.",
    "79dde6d210586c5a39714b457914aff3"
  ],
  [
    "(opcional) Faça uma lista de tudo o que há de bom em você e mostre a um amigo para ver se eles são verdadeiros.",
    "e11515811115c8e5b1859a3a7a38ab6a"
  ],
  [
    "Outro de 2014 deu uma estimativa que colocou o crescimento do mercado de jogos de tabuleiro em “entre 25% e 40% ao ano” desde 2010, e descreveu o tempo atual como a “era de ouro para jogos de tabuleiro”.",
    "99213e62221957011072f60a8967f827"
  ],
  [
    "Estou indo ao Groovy Lube @este local de Guadalupe há quase 2 anos para trocar meu óleo e outras manutenções regulares quando necessário.",
    "0f6cdda6f1002fce09f80de0d13ad886"
  ],
  [
    "Hansel e Grettel amontoaram mato até fazerem uma pilha quase do tamanho de uma pequena colina.",
    "ce810478c346b590cfd962799b9eb92f"
  ],
  [
    "Não preciso que alguém me diga o que é melhor para mim.",
    "12925fdc2cad131cdab54343a618bb7d"
  ],
  [
    "DM ainda não se reportou ao governo sob acusação contra PP",
    "d33f88d882bff6d0aeb6f6a8a5a578c2"
  ],
  [
    "“Quando eu sonho com o luar” neste rio, “então eu anseio pela minha casa em Indiana”",
    "04b67201f1494f3074e7a30c436cd367"
  ],
  [
    "É o suficiente para deixar uma manga louca.",
    "92cd0c3b6c4d0205e2a28fa8e909afc2"
  ],
  [
    "deixando de seguir, permaneceu absorto na contemplação.",
    "e50319f03b6d17719c70766f7c917e32"
  ],
  [
    "Ou estamos encarando, olhando com olhos ingratos?",
    "3230ad4e388ed88b737a57b08a89f11c"
  ],
  [
    "Esta é a posição eclética que me esforcei para manter em meu discurso antes da reunião de Minneapolis da Associação Americana em 1883, e que ainda considero provável em todos os sentidos.",
    "6902476eae986e46d57df389fbf91a3e"
  ],
  [
    "Agora, você pode esquecer um trabalhador, ou cronógrafo impulsionar o prédio errado.",
    "32db2b56d98c6f7d7e40bf6f494289aa"
  ],
  [
    "dun me lembra disso!!!!",
    "e74800a1bdaf5f0f490674e0f1d103d4"
  ],
  [
    "Não podemos permitir que o futuro seja marcado pelo terror, pelo medo e pela paralisia.",
    "c55375f9e0eb3346f237739659e95bae"
  ],
  [
    "Pegue um pouco de ar fresco para melhorar seu humor.",
    "39b578e88a439bd887c81961c5ea70f7"
  ],
  [
    "-El Camino Donut Burger era pesado pesado e nada cortando para iluminá-lo.",
    "65999d45c88346f2c8f42ba644e70b84"
  ],
  [
    "Por fim, ele fez algum tipo de trilha, e embora no início fosse tão áspero e escorregadio que ele caiu mais de uma vez, atualmente ficou mais fácil, e o levou a uma avenida de árvores que terminava em um esplêndido castelo.",
    "8f94c81baf70d518889d564ba83eddd4"
  ],
  [
    "E provavelmente por que você não deveria ir ao casamento.",
    "7599dfe64e8b437a4679780e18c4f496"
  ],
  [
    "Eventos do Dia da Família em Toronto 2015",
    "b9cbe2d5e05c20dd0e70af5c3ea83df2"
  ],
  [
    "Antes de ser PM do Canadá, William Lyon Mackenzie King morava nesta famosa casa com Jane Addams",
    "0a1ed391b195d872666e7c3212e6a9ce"
  ],
  [
    "Minha esposa é tão feia que passou 5 horas no salão de beleza... Só conseguindo um preço.",
    "e14ae7b6581cd9e92ebc4e051196d4dc"
  ],
  [
    "Os olhos do Príncipe Feliz estavam cheios de lágrimas, e as lágrimas",
    "5e5d66bbd714de738caefb0e32dd36ae"
  ],
  [
    "Depois de um dia difícil, estou seguro em casa",
    "c879522ac3ffa73ba0bd486f4c4b6a0a"
  ],
  [
    "Isso levou à velha ideia de um interior fluido da terra, mas isso agora está geralmente abandonado, e essa camada interna aquecida e de plástico é considerada apenas uma crosta inferior.",
    "99e639b5c9f8a2666a591e23867fa747"
  ],
  [
    "Quanto ao papel da mídia nisso.",
    "5518688e1df936cd500c3bf79ed4e9e8"
  ],
  [
    "Eh, eu procuro toda a bagagem não consigo encontrar nenhum pequeno saco plástico branco: /Eu comprei doces e algumas coisas para meus amigos, shldEu recebo um zhao cai mao?",
    "e72d4c71cea31983f8c95a2bd9d8c5b6"
  ],
  [
    "Firmes em nosso propósito, agora continuamos.",
    "91a4131c6ef1f2cd7b2bbea572d5cfe9"
  ],
  [
    "Selecione o próximo quadro da tira de filme.",
    "4b7f7a1af665fad15cae91b82b11c4de"
  ],
  [
    "* Academia Americana de Artes Dramáticas (Campus de Los Angeles)",
    "b35ab9b15d8e32e175b996223b1a2596"
  ],
  [
    "A equipe foi muito simpática e o caminhão estava limpo.",
    "1e853942839861bfe8de5dd7e0eac682"
  ],
  [
    "Ele foi para seu próprio quarto, pegou um portmanteau na mão, sentou-se no tapete, e disse: Eu gostaria de estar em Gluckstein.",
    "c044c97cad44f10aad5c4d991cfa7c8d"
  ],
  [
    "A questão é que nunca senti por ninguém como Ross se sentia por você.",
    "7c313d7268434c377ec8be8af0936570"
  ],
  [
    "500 quadras rápidas montadas desde abril: Jaitley",
    "2fcd30b175d43de97f588f4087da36ba"
  ],
  [
    "Datado de pelo menos 100 anos, “afogar o trevo”, ou ir beber, é uma tradição neste feriado",
    "bbe59941e06cf3fa38d7334507c53a45"
  ],
  [
    "Já fez sexo enquanto acampava?",
    "edf1955acb30c8b731324aae3c8e3740"
  ],
  [
    "Cerca de cinco pés logo acima do topo da catraca, e cruzando",
    "507512ab90beea09cc38c531073ef0d8"
  ],
  [
    "Estamos sempre cuidando um do outro",
    "8d0d6fa6abdec2d7c1f752550af2fd14"
  ],
  [
    "O crime que foi colocado sob minha responsabilidade foi por entreter um ministro inconformista e outros em minha casa; o dito ministro jurando ter estado no exército do falecido duque de Monmouth; mas me disseram que, se eu os tivesse negado, isso não teria me afetado de forma alguma; não tenho desculpa, mas surpresa e medo , que acredito que meu júri deve usar para desculpar seu veredicto para o mundo",
    "309b9216098403625ab1f8f714b4e52a"
  ],
  [
    "Então é aí que vem o dinheiro novo.",
    "b9424b9b444c56678938fb7f879d564b"
  ],
  [
    "Preciso olhar a papelada novamente para lembrar.",
    "e74faa57d1233bd2141b4c74d689122e"
  ],
  [
    "Os valores pelos quais tentamos viver nunca mudam.",
    "94261ccd8e76509050388463fa43502e"
  ],
  [
    "Respeite todos os pontos de vista.",
    "25d28e222a3134bb434f895c67837256"
  ],
  [
    "* Gramática da estrutura de frases dirigida pela cabeça (1985)",
    "6e784ae757d0ded79f27e0f18285aeee"
  ],
  [
    "Eu comi frango e porco/camarão e devo dizer que ambas as opções são uma bomba.",
    "b30977a227d74fb5c4086a3c9895be9c"
  ],
  [
    "O mais novo montou novamente no cavalo de madeira e voltou a toda velocidade para seu amado Gato Branco.",
    "96931539e5ea8a28e0a0aa99a37d5707"
  ],
  [
    "Ela disse que amou o presente, e ela vai te ver quando você voltar.",
    "b75d833efce624a3c0ade42efa320222"
  ],
  [
    "CESC padrão para obter menos energia",
    "aab4b6974fdfed244ee001328cf27f9d"
  ],
  [
    "“As Histórias de Eva Luna” é uma coleção desta chilena com conexões políticas",
    "834f38c61b5341286969721ae232430b"
  ],
  [
    "Posso te contar uma piada sobre vegetais sobre cebolas.",
    "824fea6746e896b90a740d3f0d57f94f"
  ],
  [
    "Quando terminei minha palestra, o Sr. Dammit se entregou a",
    "bf28d3a54c75bcc61fb2b9c6b8a7ebd3"
  ],
  [
    "E não diga que é para sempre",
    "16186d0f2efbbef545c40654b6737d73"
  ],
  [
    "Aplicando esses dados às acumulações de seres humanos que compõem as sociedades, descobrimos que eles são rigorosamente exatos.",
    "97a8e06d9c63eceb2dd411e00d0f6a65"
  ],
  [
    "A mesa ficou quieta e o garçom saiu rapidamente.",
    "db2a03de223777c07b55f41ce242e7bf"
  ],
  [
    "Eu ligo para você quando chego em casa k. Den você me diz onde!",
    "a4ac6d835ce03983afc995c11056fb18"
  ],
  [
    "Desde 1993, quase dobramos nosso investimento no Head Start e melhoramos sua qualidade.",
    "c0470617507868fb9cd25dae7bb62e0c"
  ],
  [
    "Faça uma dieta rica em nutrientes, vegetais e carnes magras.",
    "a06b6cd61b1d2fba6ce1888634c4eb1f"
  ],
  [
    "* Conservatório do American Film Institute",
    "e328ca8c987b4102dbb06b9851b50fbe"
  ],
  [
    "Eu me sinto péssima por não me lembrar do nome da massagista... Eu estava me sentindo mal naquele dia e quase tive que cancelar a massagem.",
    "1b9d4ed605f509e1d6884e861f5e90a5"
  ],
  [
    "Depois dessas palavras, a senhora levou o Príncipe Ahmed para o corredor.",
    "5fc15b96163f709f05484bde3ff1d47b"
  ],
  [
    "Querida, bem, vamos encontrar algo para você.",
    "45d6f2ee014f8539327bc73b87c56579"
  ],
  [
    "Rede taiwanesa traz enormes menus de degustação para Toronto",
    "f39314e9f1b7df42f0fe32b642406d46"
  ],
  [
    "Ópera cinematográfica de Sidney Poitier que precedeu Mamie Eisenhower como primeira-dama",
    "3be8e817d15db0a6e3f0a4ac5c9af1bf"
  ],
  [
    "Não estou dizendo que minha esposa é gorda, mas eu luto para levantar a fotografia dela.",
    "c46b7bc5ea3ed7d1d79984fcce16d484"
  ],
  [
    "presença nua seria suficiente, não seria?",
    "e43898da8c5edc9107c5d34dcc40349e"
  ],
  [
    "E nós saímos daquele whoopty-whoopty-whoop",
    "e28ed35cf403fd5bd741e310500802ab"
  ],
  [
    "Às vezes, diz-se que o tempo era propício para a recepção das ideias formuladas por Darwin - estava no ar, como dizemos - mas se assim fosse, deve ter sido tão atenuado a ponto de ser invisível a olhos tão aguçados quanto os de Huxley e os outros naturalistas famosos da época.",
    "af6a226f09801aa3a1637b403854a4da"
  ],
  [
    "Praticamente ele começou o site reignofgaming, que consistia em algumas listas de níveis.",
    "2c4d9c13e94ac9c147be041a2961c3c9"
  ],
  [
    "Eu apoio não apenas o projeto de lei que não chegou à mesa do presidente no ano passado, mas também uma iniciativa para colocar mais 100.000 policiais nas ruas, para fornecer campos de treinamento para infratores não violentos pela primeira vez para obter mais espaço para os criminosos endurecidos na prisão.",
    "6b96c940dd3861c33814d6ee0d0da425"
  ],
  [
    "Dissipe qualquer sentimento de vergonha.",
    "7baad396c48419e510686de1e8f46cfc"
  ],
  [
    "Wolfgang Paul também foi membro do grupo em 1957.",
    "b09e07b564355580238dda8ae23ed4a2"
  ],
  [
    "Então, eu tenho inclinações bizarras em algumas coisas.",
    "28348f0b71e0adb5cde99af7d1f528d1"
  ],
  [
    "Mas assim que o buraco foi feito, e o sugador do rio estava começando a beber, a donzela disse ao príncipe para jogar uma ou duas gotas fora do frasco, e quando ele fez isso o mar instantaneamente ficou cheio de água novamente, e antes que o sugador do rio pudesse tomar uma bebida, eles chegaram à terra e estavam em segurança.",
    "8e0ca38334a69a991848fea3206f06d7"
  ],
  [
    "Então você vai ficar em Nova York!",
    "03575ad6d103e94e9f1f057fcb645f48"
  ],
  [
    "A loja de New Toronto é uma ótima fonte de roupas casuais descoladas",
    "f3814bf8101b5989d860502bf30c442a"
  ],
  [
    "Uma cadeia de cardumes conhecida como Ponte de Adão se estende entre a Índia e esta nação insular",
    "78ae5d6b1cf300a513dc84edebcd49d5"
  ],
  [
    "Ela estava no jardim brincando com o sobrinho dele.",
    "93530e4ec5dd8e414873b0952de9577c"
  ],
  [
    "a Múmia completa à nossa disposição; e para aqueles que estão cientes de quão",
    "56179607e94a39774460acc6dca02c55"
  ],
  [
    "Nós te cortamos, te pegamos, te encaixotamos",
    "ea534110d019848a4423e1e2e192053b"
  ],
  [
    "Esses mesmos mercenários contratados pelo Ministério saquearam e saquearam os bons cidadãos de Jersey.",
    "32f0f07c779668098090a10ffb9f48a4"
  ],
  [
    "Acho que é útil pensar nisso como uma implicação: “x é um widget” implica “P (x) é verdadeiro”",
    "6ac56a26fa9be6dfb33a458985e76dd7"
  ],
  [
    "Eu gosto muito de vocês:) mas sou muito tímido pa.",
    "9630ab0f5027f8b816236b0b59548690"
  ],
  [
    "Esta nação foi fundada por líderes que entenderam que o poder pertence às mãos do povo.",
    "a09cadfcfc1b980bf22a858e5e2d15c6"
  ],
  [
    "Quando estiver na tela inicial, clique no botão “Opções...”.",
    "fbed0577b151abba63cf0ed97ded38ff"
  ],
  [
    "O termo também se refere ao estudo de tais regras e esse campo inclui fonologia, morfologia e sintaxe, muitas vezes complementadas por fonética, semântica e pragmática.",
    "0b897a8ddc29685420dfe30990fa7feb"
  ],
  [
    "Com certeza voltarei!",
    "d17e10b7e573126d8e677fe94cd659b7"
  ],
  [
    "Pois quando ela tinha colocado Grettel, ela pretendia fechar o forno e deixar a garota assar, para que ela pudesse comê-la também.",
    "3e40c5e5518d12c9a2b36741f0df84d6"
  ],
  [
    "Que não há dinheiro para o meu casamento?!",
    "f27493a756abb2f7d26d9304519c9b4d"
  ],
  [
    "Equipe da CTU impede a mudança de vendedor de bebidas",
    "faf5093983ae3e994624a79cae12e410"
  ],
  [
    "Jogando a linha de passe em craps, é o número vencedor no rolo de abertura diferente de 7",
    "c33677c0570bcf9fc31d049bfc3413af"
  ],
  [
    "Você ouviu que David Copperfield tem AIDS agora?",
    "575792b7ea0521921b87014100385597"
  ],
  [
    "Fora da casa, do outro lado da",
    "ab8e63fc6a120440aa43f9097d85e560"
  ],
  [
    "(Ele morreu), yup-yup, (Amém), eu o matei",
    "1097a94d252fb92aec360663af440384"
  ],
  [
    "Escrevendo para Lyell em 1863, ele diz:",
    "57cf60c8ba3666be2e4f3cb7d4e9f4f4"
  ],
  [
    "Ele continuará a funcionar, seja descoberto “na natureza” ou não.",
    "54c052b366dad84bebbe98b3f742804d"
  ],
  [
    "Quanto tempo antes de você receber resposta, basta adiar a admissão até o próximo semestre",
    "9f9fe7907450f8470099ee46b7d1b262"
  ],
  [
    "E devemos aprovar a nova Lei de Comércio Africano.",
    "188fe11de8b0b09fdc78d3c4e2e2c6c6"
  ],
  [
    "Decida quantos níveis e “bicos” você deseja.",
    "b4f009fd2f565e9c9f1744821533ef78"
  ],
  [
    "Acho que eles são vítimas de seu próprio sucesso agora e lutaram para acompanhar.",
    "b47fcb5514b0d7fef2738da7b6e7979f"
  ],
  [
    "Claro que ele pode ter trancado as coisas, e proibido Ricardo de tocá-las, mas isso pode ter parecido duro.",
    "8458bd8ac8d2258b5d7fcc42f0b69ac4"
  ],
  [
    "Ok, Ross, eu sei que você não esperava entrar e ver isso, mas... Deixe-me explicar, está bem?",
    "0c209fc08997b604018f78e26ea023d4"
  ],
  [
    "Ronaldo feliz com o esforço de retorno",
    "12a3c248e809d494653caccb4bcd0491"
  ],
  [
    "“Quando você for pego entre a lua e a cidade de Nova York”",
    "5b36680dd81d782b6ceb39f9777ca17b"
  ],
  [
    "Barman diz “Bell está bem?” Quase diz “Cuide da sua vida”.",
    "737a56fc9ec6f00299eada51bb33fb65"
  ],
  [
    "Finalmente, por muito tempo perseverante",
    "e8fc78c83f74d572d5d6fa2bdd75813a"
  ],
  [
    "E a vida parece uma armadilha",
    "b7c121762bc569a600a5b716ae5f4477"
  ],
  [
    "Todo cidadão virtuoso depende de você para livrar esta terra das tropas ministeriais que trouxeram destruição desenfreada às suas costas e estão tentando escravizar a América.",
    "fc80b09df7327e27bbc8744e0628e3c5"
  ],
  [
    "Geralmente, tente encontrar o subreddit mais apropriado.",
    "137dc8b4f63489dda24163d6ecaa45aa"
  ],
  [
    "Minha querida, eu estou indo para o seu lt ah.",
    "475a70e6229c3f0c971d104b6806fe55"
  ],
  [
    "A era da informação é antes de tudo e a era da informação em que a educação começará no nascimento e continuará ao longo da vida.",
    "5ad224e3ae3dc63e7917d7f7a816975e"
  ],
  [
    "Encontre talentos que você está escondendo.",
    "9b7a6140a3b6d6f6d0241950353afbf3"
  ],
  [
    "A Força de Defesa Australiana é de longe a maior força militar da Oceania.",
    "e56b04fde54ae60ae32f8f58a3fca5ba"
  ],
  [
    "Nós apreciamos nossas empanadas cubanas.",
    "22af6a499a8223383860ff601a5a6b3b"
  ],
  [
    "O livro de cheques real, encadernado em Marrocos vermelho, foi trazido por oito páginas, com tinta e uma caneta.",
    "0c58886adc67c750ba02004023681085"
  ],
  [
    "Era um bom amigo meu, nunca entendi uma única palavra do que ele disse, mas eu o ajudei a beber seu vinho. Então você se toca para qualquer coisa?",
    "dc28d3ea8ace02270f44d1a540621cd4"
  ],
  [
    "Madiyal adjunta júnior para desfraldar a bandeira",
    "fd615e2e2dc021411fb5c7beef1663e4"
  ],
  [
    "Com cerca de 9 pés e 1.700 libras, este grande urso compartilha seu nome com uma ilha do Alasca",
    "d96ace42576cea78bd8ae58743ff3f44"
  ],
  [
    "Porque os cães não sabem assobiar.",
    "2cf0b671b2aa7781fb4da57f245e839f"
  ],
  [
    "Você vai ao mercado no próximo sábado?",
    "2a623e2a74cd36547d31ea3c04662db0"
  ],
  [
    "Às vezes é tão difícil",
    "1f1d7fb44838d24619225b3375e0cb49"
  ],
  [
    "Entre outras coisas, dobrou o número de suas sessões de classe, às custas das assembleias gerais, e, para acompanhar a ascensão de novos ramos da ciência, quadruplicou o número de seus membros comuns.",
    "9c6f8221425b17bc2306c93e2f74a2ee"
  ],
  [
    "Acho que esta é uma análise muito mais precisa do que a Bíblia está falando:",
    "5611cf9afcaad01054e5320463e6c0f9"
  ],
  [
    "Huh >< mas eu não volto para o albergue hoje mesmo!",
    "79f7ff523956085b427bf43a95275249"
  ],
  [
    "Isso deve fazer com que o Congresso e o Presidente se sintam melhor.",
    "1fb1ff26bcf07a9d3a40934dbdaf3f99"
  ],
  [
    "Use a ferramenta Pincel para começar a criar estruturas.",
    "517dee34cecfac74e547440c28d39b0c"
  ],
  [
    "O ponto mais alto da cidade propriamente dita é o Monte Lukens, a 5074 pés, localizado no extremo nordeste do Vale de San Fernando.",
    "4e7894986c9e7b8a08fe91c4bb5cf713"
  ],
  [
    "Minha única crítica é que foi MUITO alto em um sábado à noite, mesmo para meus padrões como milenar.",
    "82b89024cdfeab557114759bfae5c71c"
  ],
  [
    "Quando a menina estava sozinha, o homenzinho apareceu pela terceira vez e disse: O que você vai me dar se eu girar o canudo para você mais uma vez?",
    "32a43d4be401a3571c659de4691cc0c7"
  ],
  [
    "Eu só quero alimentá-la com uvas e escovar o cabelo dela.",
    "0a9a1a89e58e5b33bfd4a3159eea867d"
  ],
  [
    "Akshay Kumar: Da dança à música!",
    "bda8902b40eaf11ec9961ce58c2d6827"
  ],
  [
    "Qualquer equinoderma da classe Asteroidea",
    "6e3acf2190fc063569f3f1a714ebb876"
  ],
  [
    "Meu professor de matemática me perguntou: “Você entende as desigualdades?” Eu respondi: “Mais ou menos.",
    "a77b587764e66b43617e999ccb83f06b"
  ],
  [
    "Quando o disco finalmente se esgotou,",
    "99a98176d95e8e05694615fbaf29f2fd"
  ],
  [
    "Eu estarei lá para você, você sabe",
    "9edf96ff7137a6474cf50b623c957e42"
  ],
  [
    "Em 1884, o Sr. Gladstone obteve a rejeição da emenda ao seu projeto de lei de franquia do condado, que teria conferido direitos às mulheres, ameaçando abandonar o projeto de lei se a emenda fosse aprovada.",
    "a437172e40284fe18d639e666ef1e36b"
  ],
  [
    "Às vezes, talvez faltem dependências, e você precisará percorrer as diferentes resoluções propostas ou apenas esperar alguns dias e continuar tentando ver se o problema foi corrigido.",
    "de1b0285880c855819232109b3d74a04"
  ],
  [
    "Terceiro, devemos ajudar todos os americanos, desde o primeiro dia de trabalho, a economizar, investir, criar riqueza.",
    "d71eb7515105817f80154d540b8a869b"
  ],
  [
    "Não namore alguém só para ter um namorado.",
    "a8ee6fc401604a63f81c6eb4d1918dae"
  ],
  [
    "Suas duas principais traduções são a Epístola de Paulo aos Coríntios, dois capítulos da História da Armênia de Movses Khorenatsi e seções das orações de Nerses de Lambron.",
    "acaa3607d63e3e745715767cf42e296e"
  ],
  [
    "Faríamos isso de novo em um piscar de olhos.",
    "6745ca2d6156406082e6ddaf5aa02a85"
  ],
  [
    "Agora ele foi para a princesa; um arco muito bonito que ele fez para ela.",
    "4dde51a763b6f386f49a104280a46c38"
  ],
  [
    "Como, como você vai se encarar?",
    "842cd41384f7f2e2baf4a8918ed9a54e"
  ],
  [
    "Audiência sobre petição contra Qamarul adiada",
    "d0334f3c116af9acdaa2ccbee69053ed"
  ],
  [
    "Este Dodger venceu 27 jogos em 1966, mas se aposentou no final da temporada devido a um braço artrítico",
    "6669d2109cc47df9af52c9ab62b7be84"
  ],
  [
    "Mal posso esperar para conhecer Mi Sib Ling.",
    "3e7047fdc291b22e6ac01440307a5bf2"
  ],
  [
    "“Você já acertou com Milly por esta altura, eu suponho”, disse ela.",
    "fc743de75eb8cd36944e6426795db2e1"
  ],
  [
    "Ainda assim, eu me pergunto quando devo",
    "c75aab3c8bca118931a6ce1fae63b40f"
  ],
  [
    "O equilíbrio da população e dos recursos é mantido pela morte, o que reduz a vida e deixa os lugares que ocuparam para o recém-nascido.",
    "619eddc99424031f28752180ee29ad8d"
  ],
  [
    "Não quer dizer que todos os caras heterossexuais sejam assustadores ou algo assim.",
    "0c24bd35f1711ed9429a60a8b188586a"
  ],
  [
    "Estou indo de táxi, então me avise se você vai comigo ou vai sozinho.",
    "0d5a29a9f7ae4065ddc01621052fd160"
  ],
  [
    "Esse financiamento é essencial para manter nossa vantagem científica.",
    "0a93390532632a7633e3b5708dca7f9e"
  ],
  [
    "Jogue para aumentar seu nível.",
    "e1d4d6f646bd80f6cdf7963916acca7f"
  ],
  [
    "Sob essa corrente ascendente está uma base sem chuva, e o próximo passo da tornadogênese é a formação de uma nuvem de parede rotativa.",
    "03e1267d0272fbeee5dc69bf41811dc0"
  ],
  [
    "Eu queria pedir um gerente porque eu estava esperando por tanto tempo quando eu estava em um \"fast food” e as senhoras não estavam sendo produtivas... (eles estavam parados conversando enquanto deveriam ter usado a linha de preparação para a frente do restaurante)... Eu estava chateado, mas não pedi um gerente porque não parecia ter um gerente ou um supervisor por perto.",
    "6e68310e02bd464136b4a777306bd07b"
  ],
  [
    "Ele esqueceu quem deveria ser pago pelo que havia sofrido, ele esqueceu tanto seu saco de dinheiro quanto seu cortejo, pois ele estava com tanto medo de que a porta da casa não viesse dançar atrás dele.",
    "56fdc76f676940534627996b6a3707fd"
  ],
  [
    "Como você gostaria de se sentar em uma cadeira totalmente reclinada, com uma massagem rolante e alto-falantes no apoio de cabeça?",
    "298773851477488e8343fb9f2852b400"
  ],
  [
    "deve usar um grupo de profissionais de TI talentosos",
    "bcac3039c938e95f3e357231fa6761a8"
  ],
  [
    "Erguendo-se do fundo do oceano, esta montanha mais enorme do mundo fica ao sul de Mauna Kea",
    "1cbc646af8dae760bd6a7b56c9d3f987"
  ],
  [
    "Por que a loira bufou esplenda?",
    "47fbf8b006d867d2e34f5027145a6346"
  ],
  [
    "Abri a janela o máximo que podia e pulei pela janela.",
    "85c1ce89eb8a3872c8414326a3c48374"
  ],
  [
    "A porcentagem de americanos no sistema prisional, sistema prisional",
    "b8b5844131a8f666f1d07e6f1587e83b"
  ],
  [
    "nos beneficiaram muito; e os mais raros são os fenômenos que superam a mediocridade.",
    "2c4169307486e2a08a07f0f69558aee3"
  ],
  [
    "Mãe, eu odeio sua personalidade.",
    "e72ede3bb40664d4a69520881a2423ab"
  ],
  [
    "meus amigos comentaram que nosso\\ r\\ r\\ npipe ah o tubo de saída realmente não combina com o nosso tema e ele me deu uma imagem que combina melhor eu enviei, talvez você possa editar para caber no nosso tema?",
    "3081d578d251fd04a424af32b49bcf3b"
  ],
  [
    "Se você trabalhou duro, é provável que você tenha um emprego para toda a vida, com um salário decente, bons benefícios e uma promoção ocasional.",
    "349aa7fbfeebf7a0cb3cced10b43b5b9"
  ],
  [
    "Decida onde você quer ensinar ioga.",
    "5a781a77e50aa71a9407a15431fa1f10"
  ],
  [
    "Grandes escritores britânicos como Charles Dickens e Thomas Hardy foram influenciados pela tradição do gênero romance do romance, que havia sido revitalizado durante o período romântico.",
    "eb76e8e469a938468b5929ba971503af"
  ],
  [
    "Eu nunca como fast food, mas realmente gostei desses hambúrgueres porque eles não são pesados e gordurosos como uma lanchonete normal de fast food.",
    "929a18fb373d0ba92f2fc4c2e3a89af6"
  ],
  [
    "Só não se deixe enganar pelas aparências.",
    "25371cca1141f21fe469895d73968b96"
  ],
  [
    "Sim, eu esqueço quais.",
    "234e017b7399b9de6eeb4b4134ab9671"
  ],
  [
    "TTC vai aumentar as tarifas em 10 centavos em março",
    "200bc3a031d96f99e98d76fe3b253d59"
  ],
  [
    "Longos, de fundo plano e pintados de preto sombrio, são os táxis tradicionais de Veneza",
    "fe5155dd4d3cbf416fcfeee87359711e"
  ],
  [
    "Essa é a minha história e estou aderindo a ela.",
    "33818615305f611c92d2eb84fbe4b2cd"
  ],
  [
    "tudo o que ele tinha tido hould de todo o tempo, mas apenas Sir Pathrick",
    "f0d6ae38fe83c0a909a538f1f0d2c7c5"
  ],
  [
    "Você pode ter isso, passar isso, acender e depois explodir",
    "dd021ccc9e971675305e83cfaa4aebf6"
  ],
  [
    "É uma cláusula Bill of one, que diz o seguinte: —",
    "68202ecc5c1c33e56fb8129a45593276"
  ],
  [
    "Eu prefiro jogar um jogo porque é divertido, em vez de porque eu quero aquela incrível arma de alto nível e porque eu preciso vencer todas as partidas.",
    "a8fde22159e58e6862ab8d553d829dee"
  ],
  [
    "Seu plano era ir flutuando para a IKEA comigo sem se importar com o mundo.",
    "d73aac5d1c48552ab8954df8e0523605"
  ],
  [
    "Minha atitude é que o governo nunca deve impedir que as famílias realizem seus sonhos.",
    "43ead85ad30c99176ec1670df091126e"
  ],
  [
    "Receba cartas de recomendação.",
    "24ba2d866d23e8daeaf4fd165d86cafd"
  ],
  [
    "O limite externo idiossincrático mais famoso é a parede do campo esquerdo no Fenway Park de Boston, em uso desde 1912: o Monstro Verde está a 310 pés da base abaixo da linha e 37 pés de altura.",
    "8d0802d00af3fb4c8828338d57f1300b"
  ],
  [
    "Eu estive em lugares para uma “guarnição” que consiste no estilista cortando uma polegada ou mais.",
    "8a3d221fac33d5cef1dc40521887519a"
  ],
  [
    "Mas o que o rei deveria dizer em resposta?",
    "d555e7a5dfc843687fe6f1bed2a177f9"
  ],
  [
    "Você me deu uma joelheira nos meus senhores!",
    "c9620728348196a5ed082535c14aae98"
  ],
  [
    "Nova lanchonete dos proprietários do Bar Volo está aberta",
    "2c0fb7d1e2ef03945d21c4a64599e43a"
  ],
  [
    "Preparação e linha são tipos desse trabalho de 4 letras",
    "6138b77b4c1d7f734eeb7c648e032d23"
  ],
  [
    "Os chineses que visitam a América percebem que compraram lembranças feitas em seu próprio país?",
    "7b691693fd4254f35e9880a2a92feac0"
  ],
  [
    "Lembro-me de eventualmente fazer uma pausa para mijar.",
    "2f5a4c475db90409f37e4b8d4aa93881"
  ],
  [
    "Jack Daniels, por favor.",
    "94e9256d61f06b4e08089c9ac4026ef6"
  ],
  [
    "Observar-se-á, em relação a essas teorias, que nenhuma delas supõe que o gnaisse antigo seja um sedimento comum, mas que todos o consideram formado em circunstâncias excepcionais, sendo essas circunstâncias a ausência de terra e de decadência subaérea da rocha, e a presença total ou principalmente do material da superfície superior da crosta recentemente endurecida.",
    "bef6730f9936896dd21e78efcc98b28c"
  ],
  [
    "Não é anti calipari tanto quanto “esse cara não está falando do meu programa”",
    "b89e1efcc89aeca829edbd324322df4f"
  ],
  [
    "Juntos, nos últimos dois anos, colocamos dólares para cuidados infantis diretamente nas mãos dos pacientes, em vez de burocracias, liberamos o potencial dos americanos com deficiências, aplicamos a criatividade do mercado a serviço do meio ambiente, para o ar puro, e tornamos a propriedade da casa possível para mais Americanos.",
    "17b951d5dd5e0ac5df3512457ab51d56"
  ],
  [
    "Treine para a corrida de uma milha.",
    "0de1f98e723ca47c5c6fdb2562b0d3de"
  ],
  [
    "A Vindication of the Rights of Men, in a Letter to the Right Honorable Edmund Burke foi publicado em 29 de novembro de 1790, inicialmente anonimamente; a segunda edição de A Vindication of the Rights of Men foi publicada em 18 de dezembro, e desta vez a editora revelou Wollstonecraft como o autor.",
    "66a5a699fc64b419152926b881d159fc"
  ],
  [
    "Eles estavam todos deliciosos e os ingredientes eram todos incrivelmente frescos, daí as 4 estrelas.",
    "4ea4f2d10ba92510a382670c98aecf41"
  ],
  [
    "É suficiente para nós que sejam as palavras do Sr. Fitzwarren; e embora esteja ao lado do nosso propósito, e talvez não em nosso poder provar-lhe um bom poeta, logo convenceremos o leitor de que ele era um bom homem, que era um personagem muito melhor; pois quando alguns que estavam presentes lhe disseram que este tesouro era demais para um menino tão pobre como Whittington, ele disse: Deus me livre de que eu o privasse de um centavo; é dele, e ele deve tê-lo a um centavo.",
    "ad0a61ac3867acfa7fe102e5973a36ea"
  ],
  [
    "Quero dizer, você sabe, eu estou pensando.",
    "13795dd755ee2fc6086358c12cccb931"
  ],
  [
    "Drake enlouquece com o incrível truque de mágica de David Blaine",
    "e90bc389ccec212e9225c586578b7fdc"
  ],
  [
    "O peixe do estado de Maryland, o peixe-rocha, também é conhecido como a espécie listrada deste",
    "9031718045d91eaeec80528442d03906"
  ],
  [
    "Minha esposa disse que eu só quero sexo com ela quando estou bêbado.",
    "d4e85a933bb95d123be334f6a7a2eb8a"
  ],
  [
    "tinha sido descoberto através da sagacidade do Sr. Goodfellow.",
    "de132dd44075e8a6491ae8b10109cbb8"
  ],
  [
    "Todos estão reunidos para me idolatrar",
    "cfe1f5d5481f85af8bf8bc20112855da"
  ],
  [
    "Se eu fosse conjecturar quais foram as primeiras formas de vida vegetal e animal, eu suponho que, assim como no Paleozóico, os acrógenos culminaram em gigantescas e complexas árvores florestais, assim no Laurentian as algas, os líquenes e os musgos cresceram em dimensões e assumiram complexidade de estrutura sem precedentes tempos posteriores, e que no mar as formas mais humildes de Protozoa e Hydrozoa eram os tipos dominantes, mas em formas gigantescas e complexas.",
    "6f557d225cca0111174c8a213dea2329"
  ],
  [
    "* Perda de controle - Sem controle sobre o comportamento",
    "6256bc1e3081db9b54ca3822e058c437"
  ],
  [
    "Até o final de março, eu deveria estar pronto.",
    "7a8fa0e4b6cf34742085c38f2884c886"
  ],
  [
    "Ainda assim, esse plano exigirá recursos significativos do governo federal — e sim, provavelmente mais do que já deixamos de lado.",
    "512e01241e46b557995986f42f9f69ba"
  ],
  [
    "Coloque três cerejeiras, árvores de bordo ou árvores de verão.",
    "5c06bcaa7025a9af80d288bda6eb02a8"
  ],
  [
    "A arte rupestre dos aborígines australianos é a tradição artística mais longa e continuamente praticada no mundo.",
    "76026304c772559514e7252bae4c82b1"
  ],
  [
    "5) Eu realmente não tenho um quinto golpe, mas não gosto de listas que não terminam em um número divisível por 5.",
    "2ee83e13492ec9a28a6eb5b7c9938833"
  ],
  [
    "O Príncipe ficou tão surpreso que pensou que devia estar sonhando, mas a pequena figura veio até ele e jogou seu véu para trás, e ele viu que era o gatinho branco mais adorável que se pode imaginar.",
    "b2159a3b084640b3414f89a68077434d"
  ],
  [
    "Não, de agora em diante, vou ficar em um só lugar.",
    "d8636743948d2b29ef7f69fd18c03d40"
  ],
  [
    "EUA acumulam forças; mas ainda não tem plano de ação",
    "f30c2995fe22756068f968d8a2c0c406"
  ],
  [
    "Em “Reality Bites”, Ethan Hawke diz que é quando o significado real é diferente do significado literal.",
    "cd9e3a7c7b8b2d2ff6ee34927b7fc771"
  ],
  [
    "Sinto muito, o meio da minha frase interrompeu o início da sua?",
    "835e4f7cc449ceac5db4a1a76b0710f0"
  ],
  [
    "ela mesma em seu coração partido; “mas o amor não está mais na moda, o",
    "a0bd603be886b54acf1ac74f03ad8d7b"
  ],
  [
    "Você poderia ser o sonho que eu sempre persegui",
    "fc1ccdccb2c38022708cfa32fadb9869"
  ],
  [
    "O pulso de que o Sr. Norris fala são feijões de cavalo; e a escassez de água e provisão foi sugerida pela própria legislatura da Jamaica, no relatório de sua comissão, como um assunto que pedia a interferência do Parlamento.",
    "3c78690569017c67475ca9245c2a3186"
  ],
  [
    "Por que as falas sobre a taxa ME/Automoderator fazem parte do? Eles estão praticamente completamente fora do tópico da “grande revelação” aqui.",
    "f6650ac31186480e00e57d2a90537d14"
  ],
  [
    "A legislação My Clear Skies reduzirá a poluição das usinas de energia e melhorará a saúde de nossos cidadãos.",
    "74191873e70e0d17068266122e6856e4"
  ],
  [
    "Lave o rosto e o corpo regularmente.",
    "c0bce9349d4c886502e71c06493fd6dc"
  ],
  [
    "Mais de 2,5 milhões de indianos ignoraram Gandhi, se ofereceram e se juntaram às forças armadas britânicas para lutar em várias frentes das forças aliadas.",
    "e48e693816a5933402ee0cdda8c8bfa3"
  ],
  [
    "Eu também adoro que eles tenham leite e sucos para nós (crianças) na área da academia/piscina também.",
    "9bc1310c12171006b8a747ca3723123b"
  ],
  [
    "Ela havia salvado Dick, mas em um enorme sacrifício, pois a espada e as Botas da Sete Ligas estavam deitadas na grama pisoteada.",
    "1f533dea921a08fec67fe54b35f08a49"
  ],
  [
    "Não sei por que eles não nos contaram.",
    "7d29a559c9b0dbeca91bbf6de17a9647"
  ],
  [
    "Muçulmanos sentem que parentes nos EUA temem represálias",
    "f5f8141916c7cb68f0e4cc33f505fc0e"
  ],
  [
    "Neto de Man O' War, ele derrotou seu tio em um famoso confronto em 1º de novembro de 1938",
    "642e5def360f155d10a8775b51337bbc"
  ],
  [
    "O homem inventou a linguagem para satisfazer sua profunda necessidade de reclamar.",
    "2491e32bd8af32942b86b923903e25ec"
  ],
  [
    "sexo era uma tendência a irritar de vez em quando.",
    "1f4848009bda934330c8b31f55f4590d"
  ],
  [
    "Porque amor, seu doce amor",
    "42f12fa23b7769be233571ab68a679ce"
  ],
  [
    "Devemos ter cuidado, neste contexto, com noções exageradas da extensão da contração e do amassamento necessários para formar montanhas.",
    "d5b12deb4005df0c7c447dba1f666722"
  ],
  [
    "A Lucille com a qual nunca tive muita experiência, mas já joquei em alguns cassinos - eles realmente não esquentam muito a minha fantasia.",
    "090e3ebb84526d165f3895d51fb891c8"
  ],
  [
    "E eu não tenho chinelos extras (desculpe):",
    "7a5285c579456b63ef60797eb5ef6ce5"
  ],
  [
    "Rebekah contraiu empréstimos estudantis, matriculou-se em uma faculdade comunitária e treinou novamente para uma nova carreira.",
    "c0d9cc346090f67b74b1caf8120f3d8b"
  ],
  [
    "Acredite nos elogios que você recebe.",
    "b7ce1550f1dead3c1df8877c15f00e1f"
  ],
  [
    "A canção passou a se tornar seu maior sucesso na Grécia, alcançando o status de platina, enquanto alcançou o número três na Suécia, e alcançou outros lugares.",
    "2cd4e8b5fa17ff0babb6dc8f2ef6f55f"
  ],
  [
    "Devido à sua localização conveniente para o aeroporto, tenho certeza de que as pessoas pensam em ficar aqui.",
    "83b77aa6066c643e6eb806379c29f6d5"
  ],
  [
    "Um milhão de dinheiro pode não parecer muito, mas um par de jovens que realmente se amam poderia viver feliz com menos do que o cheque que ele tinha no bolso.",
    "9a02e8510a299970ea7b3e75c7672a62"
  ],
  [
    "Tudo bem, vou te fazer um monte de perguntas e então você tem que responder bem rápido.",
    "fc01a55571994fc71fac8386e751b34a"
  ],
  [
    "V P Singh para depor diante do painel de Ayodhya",
    "548f7f9fae369b2b256f68175736247b"
  ],
  [
    "(Oi, eu sou Greg Gumbel) Durante seus 26 anos de carreira Sparky Anderson gerenciou o Cincinnati Reds para 4 títulos NL e esta equipe para 1 campeonato AL",
    "8cabce75335560dd75a9e2e112e979b1"
  ],
  [
    "Bem, isso é inflação para você.",
    "db5bfd4532c7679644dd41859e0ad842"
  ],
  [
    "Uma vez no banheiro, eu me olho no espelho.",
    "fe2565c0f2afa102b8fdf534f4450b31"
  ],
  [
    "Mas não tão difícil quanto ser um garoto pobre",
    "8e3418fbdd0e7c3fc51a87c16dc9c6e4"
  ],
  [
    "Pode-se dizer que tudo isso supõe uma continuação permanente das bacias oceânicas, enquanto muitos geólogos postulam um continente meso-Atlântico para dar as espessas massas de détritus encontradas nas formações mais antigas, tanto na América Oriental quanto na Europa Ocidental, e que diminuem ao prosseguir para o interior de ambos continentes.",
    "5d1f08c1752ecea11e4b9a3fde40464a"
  ],
  [
    "Peyton não é o único culpado pelas batidas que os Seahawks colocaram nos Broncos, mas ele está definitivamente lá em cima.",
    "357019332fdbd81b5dce06f25c476fe4"
  ],
  [
    "Verifique no google maps um lugar do seu dormitório.",
    "9828bd1ca66c72903eba2995b5e062bf"
  ],
  [
    "Os empregos que ocupam podem ser ocupados por cidadãos ou imigrantes legais.",
    "fda1f360698e9727319f9e6b2c757752"
  ],
  [
    "Faça você parecer profissional.",
    "a941c59bf376738db19fb13f64f82b14"
  ],
  [
    "Em 1932, Gandhi iniciou uma nova campanha para melhorar a vida dos intocáveis, a quem ele começou a se referir como Harijans ou “os filhos de deus”.",
    "2b76ebf0313d0d2ec83c88e84900fb93"
  ],
  [
    "Foi um ótimo ambiente e foi feito para um jantar muito agradável!",
    "895dbc2727ba73f6760c8010a6751a4e"
  ],
  [
    "Então ele a seguiu pelo campo e se escondeu atrás de um arbusto no comum.",
    "0dd480acedebc214e53d0ddcc148d14b"
  ],
  [
    "Oh Deus... oh, ele está lá agora?",
    "4b4513e39c42f8a5f7b76da0f9b6fa39"
  ],
  [
    "O que está aberto e fechado Sexta-feira Santa 2015 em Toronto",
    "3646176ea312bc07d45347604182a3a5"
  ],
  [
    "Em 1959, esse líder espiritual do Tibete fugiu para o exílio na Índia.",
    "99d5b15f7bb0ca5fba62f9a04c137683"
  ],
  [
    "A beleza está nos olhos de quem vê.",
    "153720e1e04bd8b37ea884056a6e3dd7"
  ],
  [
    "que ela não conseguia dormir um piscar de olhos à noite por nossa conta.",
    "89036aef697b4153527e32f15d20c4ba"
  ],
  [
    "A única coisa que me faz desejar a uma estrela dos desejos",
    "65caf18e3f2de1bb18f8ece874514503"
  ],
  [
    "Assim, vemos, mesmo a partir desse esboço rudimentar, que a função dos micróbios na sociedade é muito importante.",
    "c31e1a9fb0dbe9409bb0be4e9a28b105"
  ],
  [
    "Chegou ao DIA (Denver) às 18h e foi adiado por 8 horas para um voo de 45 minutos.",
    "ee84b83aa50e7c30332bf3132fcc6ec9"
  ],
  [
    "Eu só passo por esta loja, não sei o que marca la.",
    "ee5475f742df3fcc0ce19470a0b72ec4"
  ],
  [
    "Estamos determinados a proteger outro direito civil fundamental: a liberdade do crime e o medo que persegue nossas cidades.",
    "3b9609c2ac22a106d79b5132057ae5f3"
  ],
  [
    "Acesse o menu de configuração do seu roteador.",
    "085dd92eae5a4cc3b123f2d846211df9"
  ],
  [
    "Dentro da cultura política australiana, a Coalizão é considerada de centro-direita e o Partido Trabalhista é considerado de centro-esquerda.",
    "f9ed7b1f4a84b5b5fc1547b82e2fdf67"
  ],
  [
    "O bife estava bem, sem reclamações.",
    "7eb4c8ea0389cc9aec6b2ec0f6ba1080"
  ],
  [
    "Eu não estive na Inglaterra.",
    "75c82ffbd5fdb91527f1cc62a33df809"
  ],
  [
    "Eles fazem você levantar a mão direita, colocar a mão esquerda na calça e repetir isso!",
    "269b7d71083ae23eb6edeba2d1c98f43"
  ],
  [
    "Relatório da equipe central hoje: Venkaiah",
    "7a693b07446d639e48ecc6439ae76010"
  ],
  [
    "Em 1950, os médicos da Mayo Edward Kendall e Philip Hench ganharam o Prêmio Nobel por seu trabalho com este esteróide.",
    "fcf1bb419460daed50b04db3539a15e5"
  ],
  [
    "“Eu estava tipo, “Não mencione isso.",
    "c5879c0ce707c9ec3006c0fd9d3f9400"
  ],
  [
    "também, uma chance remota de que os faltantes tivessem desembarcado no porto no",
    "932162a3938c026522a37e4649be4d1d"
  ],
  [
    "Que esse estado de coisas realmente existe em muitas espécies que vivem sob o mesmo ambiente durante gerações sucessivas, pode haver poucas dúvidas.",
    "e2d117d41b6b616b2dfe8bf29872c784"
  ],
  [
    "Violar o espaço pessoal de qualquer pessoa intencionalmente sem sua permissão é permissão tácita para ter seu espaço pessoal invadido também, independentemente de gênero ou credo.",
    "cd756b8661c60edde038d07cf513d0f0"
  ],
  [
    "Juntos, resistimos à armadilha do apaziguamento, cinismo e isolamento que dá tentação aos tiranos.",
    "2aaad453c107245cebe6b58c7cf61f4d"
  ],
  [
    "Entenda que você merece ter uma voz.",
    "06fb4bd8956ba2a099689849e7c83864"
  ],
  [
    "Se houver discordância sobre a seleção, o arremessador pode sacudir o sinal e o receptor pedirá um tom diferente.",
    "610de64985830d6195bf7fd29aa24853"
  ],
  [
    "O item com as melhores tarifas da minha lista era o creme de cogumelos, foi uma mudança tão agradável de encontrar em vez de frango empanado e batata frita (bruto).",
    "adff568b728c52d2fefe1771e40133d8"
  ],
  [
    "Apenas diga adeus a todos os seus irmãos e irmãs na noite antes de você ir embora, e quando você tiver ido para a cama, vire este anel em volta do seu dedo e diga com firmeza: 'Desejo voltar ao meu palácio e ver minha Besta novamente.",
    "79b5b60c50b831ecf732649853777473"
  ],
  [
    "E esse filho varão não tem problema com quantos anos você tem?",
    "3eaa156fe1f0fa02879a49f88c4dd051"
  ],
  [
    "Não há festa em Toronto como uma festa Sunnyside",
    "b6b9b9954f9a807d2805c8a5ba5ffcd1"
  ],
  [
    "Outrora parte da Polônia e da Rússia, esta nação com Vilnius como capital conquistou a independência em 1991",
    "1bfd77730bc93b0e7b718997191c483b"
  ],
  [
    "olhar à distância conta é flertar, certo?",
    "f49c460f1f0316bb272be97505bbcf57"
  ],
  [
    "tendo de fato se despido, deitado e adormecido diretamente, nunca",
    "4d390aaf862e020d837157c2a853f197"
  ],
  [
    "Ele disse que a festa nunca acaba de maneira aggy",
    "3c2f7fdd12b581666c85e2734b61c85b"
  ],
  [
    "Mas estes, sendo admitidos, não justificam a usurpação pelo homem do direito de dizer quais deveres e responsabilidades a mulher pode assumir, e o que deve ser negado a ela por causa de seu sexo.",
    "3a7aaca852a90f5b517a6f61e29748a7"
  ],
  [
    "Aterrissamos de manhã e decidimos andar no jet lag até a noite.",
    "7ab358e20063e29dad0e043ac6f06531"
  ],
  [
    "Haha sim, você pode negociar ainda mais baixo às vezes, porque afinal você está imprimindo em massa.",
    "adba2d832f830a2c43a92bf8801d39a4"
  ],
  [
    "Vamos continuar com isso, implementá-lo.",
    "f9dd2d552a860ca188bd8acf9a04136b"
  ],
  [
    "Mate Jonny, o Barba localizado na Pousada da Lua Azul, e pegue o Relatório de Inteligência que ele deixa cair.",
    "2cdcfea54d62ba3fcc4a3d91b525d610"
  ],
  [
    "A densidade populacional foi de 743,6 pessoas por milha quadrada (287,1/km²).",
    "b86ee290d58fe0814085c5175ba9ba68"
  ],
  [
    "Claro que não é barato, mas é perfeito para oferecer um pouco de entretenimento enquanto aprecia a vista.",
    "bd6d7dd63a903d21cdd1cd18caf1340a"
  ],
  [
    "Podemos comer alguma coisa aqui?",
    "885e4cf54a3c3da1be97b051f0167569"
  ],
  [
    "Então houve aquele treinador de dialeto que te ajudou com aquela peça em que você precisava de um sotaque sulista.",
    "9f1d26d4485dab5753ccc67bb0d4c518"
  ],
  [
    "Os 5 melhores lugares para comprar pão pita fresco em Toronto",
    "131ff7576c59cf77a0c837226b474b2a"
  ],
  [
    "Em uma música da Disney vencedora do Oscar, essa frase sem sentido precede “Meu, oh meu, que dia maravilhoso”",
    "e2f65554d43ae7b18e520747e84a124b"
  ],
  [
    "O novo álbum de Justin Bieber sai hoje à noite, ficou na fila o dia todo para pular da Ponte Golden Gate.",
    "5d7fd45982736dddf8562ca2e6156729"
  ],
  [
    "irromperia em lágrimas, e não foi até que meia hora tivesse passado",
    "732ac23f5a972e17ab82aa163b5fb961"
  ],
  [
    "Em uma pequena cidade na Geórgia",
    "8c8f96b71befc3251facb11eda1fcf28"
  ],
  [
    "Nosso único problema é resistir a esses chamados, manter nossos sentidos no turbilhão que nos leva adiante, realizar o trabalho externo imposto a nós e ainda ser fiéis ao trabalho interno que é nosso verdadeiro chamado.",
    "d70330498f4c84bbb419dd2fbc8066cb"
  ],
  [
    "Muitas vezes, eles tentam compensar você.",
    "c91fcc4f87976cabf279833bd7c3d9b6"
  ],
  [
    "Nesse orçamento, encerraremos os programas de educação que não funcionam e acabaremos com os pagamentos diretos aos grandes agronegócios que não precisam deles.",
    "1e4c192dd9dafd222bfbd909bf7cf343"
  ],
  [
    "Esteja preparado para responder a quaisquer perguntas do cliente, ou seja,",
    "2625fc1921a9517be0d39a3fa6bf7104"
  ],
  [
    "The Rock compartilha o Air Canada Centre com os Maple Leafs e os Raptors.",
    "ea519b69ca53caf812aa85359181b5ce"
  ],
  [
    "Sempre gostei deste restaurante e tive boas experiências aqui, mas me senti obrigado depois dessa experiência passada a compartilhar minhas amáveis palavras sobre meu tempo no Eddie V's.",
    "f3b35f970a50bc1f1e45cc44c373aeef"
  ],
  [
    "você veio, você veio; Eu sabia que você viria!",
    "0b7e27eada76876a370e3a721d271092"
  ],
  [
    "Eu só quero que você saiba que o que você testemunhou lá, não foi por diversão.",
    "718f0f6c18ea864e9a80f22bad44cdb5"
  ],
  [
    "Drake pula o Grammy Awards pela batalha de rap em Toronto",
    "ef2314d60a9590c2a0f7f2a4ebc37a4a"
  ],
  [
    "No blackjack de vários baralhos, as cartas geralmente são distribuídas a partir de um desses, mas não do tipo que você usa",
    "1a3055c38488be3f96cb328a9885b960"
  ],
  [
    "Há mais homens do que mulheres em hospitais psiquiátricos, o que só mostra quem está deixando quem louco.",
    "1ca38cae229915bf1fb4b13d240c4905"
  ],
  [
    "a razão, eu percebi as enormes mandíbulas na extremidade da probóscide",
    "e051ec129ba794852a722a98b82caf49"
  ],
  [
    "Mais cedo ou mais tarde, os homens serão compelidos a tratá-la e reconhecê-la como colega de trabalho, e eles não poderiam começar melhor do que admitindo seu direito de ser co-eleitor.",
    "ce464c2354ba2435c8a6d81bfca095af"
  ],
  [
    "Eu disse a eles que ele estava perdido e que eu não podia entendê-lo, então eu perguntei se eles poderiam dar-lhe instruções.",
    "34fc39128500fd5078dc14c2e141730e"
  ],
  [
    "Estou com tanta inveja que ela não se preparou para o filho.",
    "977050c13aaf3a4fe3ccf312147582fb"
  ],
  [
    "Além disso, os efeitos da recessão colocaram um buraco de $3 trilhões em nosso orçamento.",
    "7fabdfee6eb7900bbed3722fc43532be"
  ],
  [
    "Coma alimentos reconfortantes como acompanhamento.",
    "e05498d2c891133c17139dd57b62fb1d"
  ],
  [
    "* Livro de exercícios do escritor: exercícios diários para a vida escrita (prefácio) (2000)",
    "6a01a1abf026cd4b538efafbcc957c4e"
  ],
  [
    "hambúrgueres muito bons, mas provavelmente o pior sistema de pedidos já inventado.",
    "d620b0d6f42846ef116b56a653c756f5"
  ],
  [
    "Eu não bati em você, disse o outro, você deve estar sonhando.",
    "0bed93233cad1659c549f494b9326a78"
  ],
  [
    "Ou melhor ainda, hum, que tal você ficar sem calças.",
    "ad59925aa234fba25772d116c80afed5"
  ],
  [
    "Residentes da fronteira otimistas apesar do alerta",
    "9e85c4f7179ef16a2ae38ca46c47764d"
  ],
  [
    "It's no “Nightmare” —O Melhor Artista Revelação de 2006 da MTV foi a banda de metalcore chamada Avenged this",
    "61033d26d8e52ff5b1bb3f7f6205f965"
  ],
  [
    "Porque ele brinca com Pooh.",
    "3b7b03c42915b58794f06c0791ce79ff"
  ],
  [
    "Olhei para os passageiros em massa e pensei neles em suas",
    "403d061a7f1cdc3e7339e2cc85fe5e5c"
  ],
  [
    "Se é amor que você precisa",
    "e626851fc4a7838035a81f791746c79c"
  ],
  [
    "A ideia moderna de descendência, como um sistema de ramificação devido à divergência naquelas espécies descendentes da mesma espécie parental, foi exposta de forma luminosa por Lamarck, mas Darwin a descobriu independentemente para si mesmo.",
    "1cf870066f287b7bab0e4727859ae48d"
  ],
  [
    "Existem centenas de “construções” diferentes que você pode fazer, e ao contrário da maioria dos MMORPGs, onde não há muito incentivo para os jogadores criarem vários personagens, os jogadores de Diablo 2 geralmente gostavam de criar muitos personagens.",
    "3268adcf2b683f321d28509565a03ae0"
  ],
  [
    "Aproveite nosso tempo e aproveite nosso jantar.",
    "68fa469969442aa303c5bd6438c3cf08"
  ],
  [
    "Quando a Terra tremeu e incêndios assolaram na Califórnia, quando vi o Mississippi inundar as terras agrícolas do Centro-Oeste em uma inundação de 500 anos, quando o frio mais intenso do século varreu de Dakota do Norte para Newport News, parecia que o próprio mundo estava se desfazendo pelas costuras.",
    "1d111bfa155bfee30278ef4549780c95"
  ],
  [
    "Crie um item de domesticação Rocker.",
    "a5226b23b497d065c3fd61baf8271e58"
  ],
  [
    "Para ambos, de acordo com Bhatt, eliminar a pobreza e o desemprego era o objetivo, mas a abordagem econômica e de desenvolvimento de Gandhi preferiu adaptar a tecnologia e a infraestrutura para se adequar à situação local, em contraste com as empresas estatais socializadas de grande escala de Nehru.",
    "476003b270f49dbd5c447d78330751df"
  ],
  [
    "Minha amiga me contou sobre Morgan Jewelers há alguns anos, quando ela mandou consertar algumas joias.",
    "91c31fa8dc670083bed8e300ba2478f0"
  ],
  [
    "Quando Hansel e Grettel caíram em suas mãos, ela riu maliciosamente, e disse zombando: Eu os tenho agora; eles não escaparam de mim.",
    "43262ad2f10d92daa67cb8fa7dbd855c"
  ],
  [
    "Umm, bem, primeiro eu gostaria de começar me desculpando por beijar você e uh, por gritar com você.",
    "35e800ce879649ade72d8951357ca096"
  ],
  [
    "Bebidas sofisticadas e compras de combustível alimentar na nova Saks",
    "516523f52d52f973fc6559224aef63ff"
  ],
  [
    "Na mitologia romana, as lojas de ferreiro do deus do fogo estavam localizadas sob o Monte Etna.",
    "ebb8577401d5f0bd44f6fde677f7dee3"
  ],
  [
    "Por que eles expulsaram o leproso do restaurante?",
    "474be3b2bd93cbf180163cc97b06e2cb"
  ],
  [
    "Mas nenhum pequeno barco amarelo retornou.",
    "b65e9db4c14ddc5a663dbc7ab25e3d5d"
  ],
  [
    "É um interruptor acionado, é uma pílula inclinada para trás",
    "7a5f019bad202abc53cf78121258bd69"
  ],
  [
    "Permitirei que eles, não, acreditarei neles, sejam homens de humanidade; e, portanto, acreditarei, se não fosse pela multidão desses objetos miseráveis, se não fosse pela enorme magnitude e extensão do mal que distrai sua atenção de casos individuais, e os faz pensar em geral, e portanto, menos sentimentalmente sobre o assunto, eles nunca teriam persistido no comércio.",
    "a851700a6ee56f37df963428d45bd339"
  ],
  [
    "O comitê do Prêmio Nobel da Paz precisa saber que eles não são a mesma coisa que a Pessoa do Ano do Times.",
    "3dc5e887d16b420e413ba72d5214664e"
  ],
  [
    "Vou me certificar de que você não se arrependa.",
    "e635cef586748e40647accf3c14779cf"
  ],
  [
    "Meus compatriotas americanos, os seis desafios que acabei de discutir são para todos nós.",
    "ba1879fe60eb179ab0b39ddad3292e93"
  ],
  [
    "Divirta-se com seu novo cachorro! , Ou apenas pegue um na parada para animais de estimação",
    "f8c5332bc2357495a8341047601d0e78"
  ],
  [
    "A força residual do Star é sua liderança de circulação dominante em Ontário.",
    "fdcce695e9f5e3ccab76292ecb072624"
  ],
  [
    "O Grand Floridian é um grande hotel com certeza na superfície, mas nem de longe vale o preço.",
    "b4fb0cafe29f2fdceb85d4366d97f047"
  ],
  [
    "Tendo ouvido — como quem não ouviu?",
    "da2529f5ad4d20d5365cd8fb4cee201c"
  ],
  [
    "Tudo bem, vá em frente e faça isso, certo Ross.",
    "db0c4e100ad28e153aa578148d733fb2"
  ],
  [
    "Roop em prisão preventiva até 7 de setembro",
    "6650dcb695a0309fe92e8d39450a54a3"
  ],
  [
    "Em 1941, havia menos de 2 dúzias desse tipo de guindaste na América do Norte.",
    "25cb9c19185dd84af3ffc13aa9da8455"
  ],
  [
    "Como você chama um homem com um haggis na cabeça?",
    "1307d8ddf75d08046cf5d2329fe78e62"
  ],
  [
    "Mas o fato é que eu estava cochilando, e tão gentilmente você veio fazendo rap,",
    "4a720f61c6864aa0ddab1c1f5c5c392d"
  ],
  [
    "Eu, Lil' Mario e Toolie, esse é meu homem, fam",
    "0596e21f859ec6a26d86c08aea925d73"
  ],
  [
    "Isso se deve, eu acho, a um sentimento geral de que os dados para a evolução são mais os subprodutos da oficina do zoólogo, do que produtos fabricados diretamente por ele.",
    "7f4c6691b6b23aa7fa5775fc5b6687a3"
  ],
  [
    "Se isso não acontecer, tente o seu melhor nesse compromisso.",
    "281429128352e9bf2ed4f360f7734024"
  ],
  [
    "2 instrutores por sessão?",
    "01e81444af28e16e1373decf47ae3945"
  ],
  [
    "O espírito que sustentou esta nação por mais de dois séculos vive em você, seu povo.",
    "d4755631bc3431e3bebbcf50d4b23e57"
  ],
  [
    "Destaque com eficiência suas habilidades em ensino e uso de tecnologia.",
    "dbc73776b45125ec1a6b20cddd2bf3af"
  ],
  [
    "Etiquetas de massa variáveis se ligam a diferentes proteínas como uma espécie de pegada, de modo que, ao analisar células de diferentes perturbações, os níveis de cada proteína podem ser comparados relativamente após o enriquecimento pelo cabo introduzido.",
    "96e61a1bbe0929ad4e6d322bcc0165c4"
  ],
  [
    "O vermelho da casa era uma adorável Petite Syrah.",
    "72330c14741d42ccac5a6a9f4134ae2f"
  ],
  [
    "Então o rei enviou mensageiros a cada cidade, vila e aldeia em seus domínios, para procurar um jardineiro cujos antepassados também tinham sido jardineiros, e depois de quarenta dias um foi encontrado.",
    "6da1947f999d14d8ca314771f0d12730"
  ],
  [
    "Como você vai se sentir quando ganhar na loteria e perder todos os seus amigos?",
    "d5c807e7dfeda6a71e1d55240f992a58"
  ],
  [
    "Annamacharya Vahini cria filial nos EUA",
    "7d00cccc9318c12cd79e4f9e5e15d373"
  ],
  [
    "A primeira página de 25 de novembro de 1963 dizia, este homem “Morto a tiros no corredor da prisão por um cidadão de Dallas”",
    "d2d882f938f1b019ce5f7432add4b66c"
  ],
  [
    "Por que a pintura foi para a cadeia?",
    "caa4a1fb634702c8eacdea8691379ed6"
  ],
  [
    "Os jornais escreveram sobre seu desempenho em muito lisonjeiro",
    "f125ea94819a6ebee7cfe81fd830ce47"
  ],
  [
    "Não há amor suficiente na atmosfera",
    "4e9b4572270dcf26741a5dfad8251f09"
  ],
  [
    "O homem pobre, por diferentes formas de inanição, excesso de trabalho, exposição ou impureza, é passível de perturbações nos pulmões, fígado, rins, intestinos, etc. Como o homem rico, ele tem uma patologia especial para certos órgãos, e diferente da do outro, mas que é devido à sua situação social sanitária.",
    "7f8f777041ff58bc34c435420efaadff"
  ],
  [
    "Foi ladeira abaixo a partir daí.",
    "e9afcdefb1ca6bf3ac79898ae26511d0"
  ],
  [
    "Haha divirta-se com seus amigos!",
    "2e9f7e6784ecbd2d6c80eb21cfa6145d"
  ],
  [
    "Mas exorto o Congresso a tomar as medidas necessárias para permitir que o povo decida em um referendo.",
    "8802b8c3f62972feeea30cecffe56687"
  ],
  [
    "Vá para o trilho e pule para o outro trilho perto da escada do meio.",
    "8fcd52b501e0c771feea66b288d6f25c"
  ],
  [
    "Em 2007, Bonds se tornou o líder de todos os tempos do home run da MLB, superando Hank Aaron, já que a participação total na liga principal e na liga secundária alcançou o máximo de todos os tempos.",
    "b4fbb06a1ad70d666ea8472e972479dc"
  ],
  [
    "Bom para grupos, bem como refeições individuais (há um pequeno bar com uma boa TV na frente).",
    "1a976848877e739b5f73c76aae35f176"
  ],
  [
    "Então ele se alegrou por ela ter a mesma opinião que ele, e indo em frente ele abriu o armário, e trouxe as duas crianças e Trusty John para fora, dizendo: Deus seja louvado!",
    "edd617e34249a529e41bfbab56149bc7"
  ],
  [
    "Consegue descobrir o que estou fazendo?",
    "18909b66a0e9a49b1d287382d6574086"
  ],
  [
    "Governo não está em posição de verificar fraudes de passaportes",
    "ab3b7dd94ea469953774393a6f82fcd8"
  ],
  [
    "Um dos favoritos são os bolinhos feitos com este vegetal de vagem da África Ocidental.",
    "67ec78e2a990d5403d3b71ed1a18bb96"
  ],
  [
    "Excluí meu facebook porque não me importo que 758 dos meus amigos tenham resfriados.",
    "cd4c78c118a38fb55a71dd9b818eab63"
  ],
  [
    "varreu o jardim como uma sombra, e como uma sombra ela navegou através",
    "97b67cfc27840819da840860cec6ccc9"
  ],
  [
    "Outra ainda é o maior resfriamento e endurecimento da crosta nas regiões polares, e a tendência ao colapso da protuberância equatorial devido ao afrouxamento da rotação da Terra.",
    "eeab625120b632c09a4de2cbb930ebd0"
  ],
  [
    "Estava frio e chuvoso, mas eu estava de bom humor e pedi para ele me encontrar no portão da frente.",
    "59c54fdc294ff1c64d4b32514b6bc116"
  ],
  [
    "Hoje, as mulheres são livres e fazem parte do novo governo do Afeganistão.",
    "5a9bd43e74221de8af93022ff6774a4b"
  ],
  [
    "Cuidado com os scanners!",
    "5064747cd76389a3dda442f5d72060a7"
  ],
  [
    "Gilbert nasceu em Waterbury, Connecticut.",
    "95fb444ac4fea2cd0bcb40a9498582ed"
  ],
  [
    "Não planeje comparecer no futuro.",
    "1a9508f68a7aaf86e694d95dcbc7fbd9"
  ],
  [
    "Então o menino escorregou de trás deles para fora da caverna fria para o ar, e ele riu em voz alta.",
    "88faf8fbca6a06fb3f84ab2bd138bf4b"
  ],
  [
    "Aquele Porsche que eu tenho as chaves também, ainda está lá!",
    "68f1a79f7915c50e1bb91a4c1089b5ed"
  ],
  [
    "Popular lanchonete de Toronto abre segundo local",
    "1940d2fdbfddf062ce5db41c85c37bbc"
  ],
  [
    "Clay Aiken veio para a Broadway como o cavaleiro amante do teatro musical Sir Robin nesta peça",
    "d3e60802114f1d4216b8018139046262"
  ],
  [
    "Lionel Messi sobe garota em um clube e diz: “Pegue seu casaco, você puxou”, ela responde: “Uau, você é um pouco à frente",
    "88214d64d6de296f74f313643d171b26"
  ],
  [
    "E assim que eu engasgou de surpresa, Cheshire sorriu para mim, antes de desaparecer.",
    "1a7ae6e219407807d2a90fd6e676dc9d"
  ],
  [
    "Agora a festa não começa até eu entrar",
    "ee52485f9983ae8ec3e24911601b4038"
  ],
  [
    "Nesta condição de coisas, temos causas que tendem a perpetuar e estender as distinções de oceano e continente, montanha e planície, já iniciadas; e dessas podemos notar mais especialmente a contínua subsidência das áreas de maior deposição marinha.",
    "5828d2ffd8d76cbd4a123ae19c1309b3"
  ],
  [
    "Fiquei perplexo com isso feriado após feriado.",
    "239d6274b794e871bdedff947fac3f3d"
  ],
  [
    "Haha está tudo bem de lah Eu sabia que você tinha coro o quê!",
    "25f558fe6514e0c09a3b7d40194b2b85"
  ],
  [
    "No momento, isso ajuda cerca de metade de todos os pais em algum momento.",
    "edfca241cbf5229ba591b4f40b91bc94"
  ],
  [
    "Coloque três pedras em uma fileira na mesa de artesanato para obter seis lajes de pedra.",
    "81667989154ee44ee44a0f6376d2cb5a"
  ],
  [
    "No entanto, sob certas condições ou com certas mutações, as células não conseguem mais lidar com a (s) proteína (s) mal dobrada (s) e um estado de doença resulta.",
    "be4a08de7da815d5c140e1d6b087a901"
  ],
  [
    "Os rolinhos roti são como um envoltório indiano quente.",
    "560260cd4afeabc48fcc1311f8300ac2"
  ],
  [
    "Que infortúnio o trouxe a este lugar sombrio?",
    "3cd698160f8c86a128165b53838a4b55"
  ],
  [
    "Uh, são 2:30 da manhã!",
    "e94d941eb4d454f9ea27ec365f631ec3"
  ],
  [
    "MP do BJP ataca governo de Marandi",
    "368ccba070c0613ba46a7c4e17a5eae5"
  ],
  [
    "Gíria para uma mulher à espreita de homens mais jovens",
    "ecc5185fe1e2e797ab6167aa883e0fb7"
  ],
  [
    "Eu queria fazer sexo com minha namorada, mas ela estava menstruada.",
    "a2fe0eae69be8bbadd9993f78757441d"
  ],
  [
    "Em uma, e apenas uma, ocasião aconteceu que Car'line",
    "e3cbf8c9205a792d69a19b4c83816e6e"
  ],
  [
    "Pare de jogar.",
    "dbdbf00c9faa3b88924d52fc6b07fa3a"
  ],
  [
    "Porque garoto, eu sei exatamente o que você gosta...",
    "e99fc901ba7f3a004639ccb2bfdc243c"
  ],
  [
    "Deixe o cabresto ligado por alguns dias depois de finalmente colocá-lo.",
    "c0d091f42cd082d24ced8282e9a53c41"
  ],
  [
    "Perguntando “Posso mandar uma mensagem com meu número?” é uma maneira casual de pedir o número dela e dar o seu ao mesmo tempo.",
    "9a77cad59bd7d2a82194c4b86e2cfff5"
  ],
  [
    "Eu tenho uma esperança nos faróis",
    "f5ff89eb736286353444d186cf21133b"
  ],
  [
    "Veja se você tem gostos semelhantes em filmes.",
    "8c7954eff5be117764c6ea2f45277e8a"
  ],
  [
    "Diga aos seus convidados para trazerem um convidado.",
    "54ad5a8fe0ba532aa86021464a80deb5"
  ],
  [
    "A parte acordada de dormir, woah",
    "22f8ff16594557c2e9dddaec4eb56cb2"
  ],
  [
    "Um microlitro de sangue contém de 150.000 a 400.000 desses corpos de coagulação sanguínea",
    "d02a49f30d2a724404f3da573bf465a2"
  ],
  [
    "Você não precisa se gabar para mostrar que é uma pessoa capaz e interessante.",
    "049c0fcae91d02828a6dade3ddea0579"
  ],
  [
    "Isso quer dizer que eu provavelmente não deveria ser tão má",
    "35c0cd4c8c243361269238dd5cc97602"
  ],
  [
    "Every forever precisa de um lugar para começar",
    "92a290f44a93452f5b5b6479666a050b"
  ],
  [
    "Use cores contrastantes como branco e preto, então você vai se destacar.",
    "34ffb881a83e8e274625db353d038da9"
  ],
  [
    "Use corretivo exatamente da mesma cor do seu tom de pele para encobrir espinhas e cicatrizes de acne que você possa ter.",
    "2e546e102412e5b15b7d893911ba5918"
  ],
  [
    "Eu continuo tentando manter uma mulher adulta sóbria",
    "409c717057b3a6276bc26a0532db9bda"
  ],
  [
    "Como profetizado, este rei de Tebas matou seu pai e se casou com sua própria mãe",
    "1126f154db9f4a6445db8c0e27372cfb"
  ],
  [
    "Estranhos na rua",
    "b7849b37c2da148f4f2011fbfa4509fd"
  ],
  [
    "Amor jovem.",
    "1d13de4972d2b1122344e91a44d05d3b"
  ],
  [
    "Espero que possamos encontrar uma maneira de ver tudo",
    "378971c30b0db8947ed4dc0cc5548393"
  ],
  [
    "Se você levar para fora eu vou pegar o bolo",
    "f56c00d25228c356bb40a499916e1792"
  ],
  [
    "América, não chore",
    "96dffed0be33c17ad49f3a8eed42a891"
  ],
  [
    "Deixe-me ver essa bunda",
    "ae56b7d909f95e1c7c9e3d6fa506f39b"
  ]
]