[
  [
    "Deixe o mundo para o lixo e nós o ignoraremos se você cuidar de uma garotinha.",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "Havia piadas cansadas sobre pessoas rurais e situações de farsa de segunda categoria que eram imitações ruins de mil seriados ingleses e americanos que haviam acontecido antes.",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "O mundo de Sosuke e Ponyo é uma terra de fantasia vívida misturada com realidade mínima.",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "A dimensão militar da intervenção no exterior perde seu papel privilegiado, abrindo caminho para a prevenção de conflitos e para missões de manutenção da paz e estabilização.",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "Existe agora um consenso generalizado sobre a necessidade de aumentar o financiamento de doadores para pequenos agricultores (aqueles com dois hectares ou menos de terra, ou pastores empobrecidos), o que é especialmente urgente na África.",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "Estes resultados não se deviam a um declínio na carga de trabalho do Conselho, mas sim a uma resposta da sua parte para aumentar a sua taxa de trabalho.",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "O final é inconclusivo e intrigante.",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "Se você evitar ver um filme este ano, torne-o este.",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "Isso lembra programas como Married With Children e Roseanne, que vão a lugares que não são tradicionalmente tratados em sitcoms.",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "A poluição seria reduzida em 70% como resultado de menos nitratos nas águas superficiais, e os gases de efeito estufa seriam cortados.",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "Na opinião do Comitê, isso é praticamente impossível, como ficou evidente na quadragésima oitava sessão da Assembleia Geral, quando (e não apenas por causa de atrasos consideráveis no processo orçamentário) tornou-se necessário adiar a consideração da maioria dos orçamentos de manutenção da paz para deliberar a proposta orçamento do programa para o biénio 1994-1995.",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "A única outra pessoa que vale a pena mencionar é o vilão de Bryan Brown, pois fornece o único crédito real por atuar neste filme... aspirantes a atores esquecem de tentar aprender a atuar na tela verde, tente aprender a atuar em um roteiro horrendo e faça anotações sobre Bryan Brown neste filme.",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "É uma bênção para mim perceber o que é o amor incondicional.",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "Mas sua visão de uma Associação Norte-Americana de Livre Comércio (NAFTA) englobando elementos de fusão social e política com seus homólogos norte-americanos foi desviada pelos ataques terroristas de 11 de setembro de 2001, e pelos recentes sucessos de seus rivais políticos nas urnas.",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "São fornecidas informações sobre as medidas tomadas ou a tomar para implementar as recomendações pertinentes do Conselho de Contas, incluindo um calendário em que tais medidas não tenham sido concluídas.",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "A população do distrito era 76 por cento branca e 18 por cento negra (veja Raça e etnia no Censo dos Estados Unidos); 87 por cento eram graduados do ensino médio e 18 por cento tinham recebido um diploma de bacharel ou superior.",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "André Roussin era um especialista do que os franceses chamam de “Theatre de Boulevard”: peças onde você encontra o triângulo eterno:amante homem/esposa/ (homem ou mulher).",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "Bem, isso é o que eu pensei, e eu estava muito, muito enganado!",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "Na Cúpula das Nações Unidas sobre Mudanças Climáticas, em setembro, o presidente Paul Kagame, de Ruanda, destacou que, embora as nações desenvolvidas fora da África sejam quase inteiramente responsáveis pelo problema, seu maior impacto provavelmente será na África, que tem poucos recursos para lidar com o desafio.",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "Seu local de detenção era desconhecido, mas presumia-se que estavam detidos na sede de segurança em Cartum ou em um dos centros de detenção administrados pelo serviço de segurança no Sudão.",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "Ela tomou essa decisão mesmo que a área estava apenas emergindo da Guerra Greco-Turca e, portanto, estava longe de ser segura.",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "Alguns filmes que você assistirá porque tocam sua alma ou o desafiam de maneiras que crescem.",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "Dizer que fiquei desapontado é um eufemismo.",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "Não leva tempo para entender o que está acontecendo e leva você a uma montanha-russa de emoções humanas genuínas.",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "Existem tabelas de classificação de escolas e universidades, classificações de empresas sobre lucratividade ou responsabilidade social corporativa, tabelas de indicadores de felicidade por país e tabelas que tentam classificar as marcas de consumo por valor.",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "Na 26ª reunião, em 20 de agosto de 1993, a Subcomissão analisou o projeto de resolução E/CN.4/Sub.2/1993/L.5, patrocinado pelo Sr. Eide, Sr. Maxim e Sr. Yimer.",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "O ano 723 (DCCXXIII) foi um ano comum que começou na sexta-feira (o link exibirá o calendário completo) do calendário juliano.",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "Na verdade, acho que vou dar um dois em vez de um três se conseguir passar pelo segundo tempo.",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "Os amigos de Lodge são dignos de nota aqui: Leo, o mais velho e pesado do trio parece ser o único outro personagem com um emprego, além de lodge.",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "Mas, ao mesmo tempo, a comunidade internacional deve dar maior ênfase às políticas destinadas a induzir a Coreia do Norte a lançar uma reforma econômica séria.",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "O Governo, por sua vez, facilitou o envolvimento das pessoas em atividades de desenvolvimento, criando o tipo certo de infraestrutura, especialmente nas áreas rurais.",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "A leste do dique estão a maioria dos 18 locais medievais, principalmente domésticos, defensivos ou eclesiásticos.",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "Essa história é completamente plana nesta área.",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "Eu realmente pensei que seria um bom filme, garoto... eu estava enganado!",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "Ele é um ator intenso!",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    ". As estimativas da quantidade de petróleo acumulado nessas piscinas variam entre 25 milhões e 50 milhões de barris.",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "Todos os anos, a SSL realiza vários projetos, beneficiando estudantes, ONGs e a comunidade em geral.",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "O roteirista não consegue desenvolver nenhum personagem fora do personagem de Pettet e parece ter se esquecido de Mary Louise Weller (Animal House) que desaparece por cerca de vinte minutos e só ressurge para ser eletrocutada como todo mundo de maneira chata).",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "O silêncio do mundo desenvolvido sugere que os maus-tratos de mulheres negras e pardas por homens negros e pardos são garantidos, em vez de manter todas as pessoas em um padrão de justiça.",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "te”, mas também trabalhando “com jogadores e atores fora dos [canais] tradicionais em que nos envolvemos”.",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "O representante lamentou que não estivessem disponíveis dados sobre famílias chefiadas por mulheres, mas prometeu que o segundo relatório periódico forneceria essa informação.",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "O Dicionário de Autores Contemporâneos Romenos, 2013 (Literatura romana.",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "É estranho, enquanto o filme apresenta cenas de sexo com classificação X e assassinatos violentos, nunca parece tão chocante quanto deveria.2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "Mal sabíamos o que estávamos perdendo.",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "O terceiro e último parágrafo do projeto de artigo estabelecem um limite mais razoável e apropriado para as reivindicações que poderiam ser feitas pelo Estado infrator, salvaguardando assim a dignidade do Estado infrator.",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "Ravi Chopra escreveu este filme 40 anos atrás, queria escalar Dilip Kumar na liderança Amitabh se destaca como sempre, ele interpretou um pai mais velho e severo antes, mas aqui ele interpreta uma vítima e a retrata bem. Seu último discurso é ótimo Hema é bom da parte dela Aman Verma se destaca Samir Soni está bem, Naseer e o resto filhos e esposas são decentes, embora Divya Dutta se destaque Salman Khan é falso, Mahima está bem Paresh e Lillete são adoráveis",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "Agora há uma lição a ser aprendida com tudo isso, se você quer sua namorada de volta, tomar a escola como refém pode te colocar de volta no lado bom dela.",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "Pelo contrário, o que está podre na Ucrânia não é sua constituição, mas seu presidente, que está atolado em acusações de corrupção e orquestrando o assassinato de jornalistas, e que é evitado por outros líderes mundiais.",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "Carta de 8 de Fevereiro (S/1994/134) do representante da Bósnia-Herzegovina dirigida ao Presidente do Conselho de Segurança, reiterando o pedido apresentado pelo Primeiro-Ministro da Bósnia-Herzegovina em 5 de Fevereiro de 1994 (S/1994/124) para uma reunião formal de emergência do Conselho.",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 66 por cento de seus votos ao candidato democrata Barack Obama e 33 por cento ao candidato republicano John McCain.",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "Gostei muito desse filme.",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "Nos países em desenvolvimento, 200-300 milhões de crianças em idade pré-escolar correm o risco de deficiência de vitamina A, o que pode ser devastador e até fatal.",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "O grupo se reuniu com altos funcionários do governo, a liderança da OLP e palestinos que vivem em campos de refugiados.",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "O distrito tem uma estimativa de 113 igrejas para 67.000 habitantes, uma proporção de uma igreja para cada 593 pessoas.",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "Bom trabalho, Dyan.",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "Como estilo, tem vantagens e desvantagens como qualquer outro, permite que mais peças de época sejam feitas.",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "Juntos, eles planejaram assassinar a esposa do médico que também está viajando com o mesmo trem, sem nenhum conhecimento sobre as intenções de seu marido.",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "Por exemplo, a Suécia - o 14º maior estado membro em termos de população, e oitavo em termos de PIB - sob a liderança do primeiro-ministro Fredrik Reinfeldt e do ministro das Relações Exteriores Carl Bildt socos consideravelmente acima de seu peso.",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "Nos EUA, tal agência poderia ter ponderado sobre os custos e benefícios dos planos de resgate, talvez ajudando a acabar com a paralisia do Congresso e acelerando os nervos para dar aos contribuintes mais riscos positivos.",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "Pickett era Comandante do Quarto Batalhão do 22º Regimento Aerotransportado, com sede em Soto Cano, Honduras, onde esperavam chegar pouco depois das 17h.",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "Vinatadevi Tope Social Service League no ano 1966, também servindo como seu primeiro e mais antigo presidente, de 1966 a 1975.",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "Este filme totalmente sem graça é tão exagerado e patético e irreal que, ao longo de todos os 90 minutos de total tortura, provavelmente olhei para o meu relógio cerca de 70.000 vezes!",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "A companhia de seguros patrocina uma expedição de resgate, comandada por Harlan Knowles (Lance Henriksen), dono de uma enorme corporação, dona do protótipo, e pai de um dos cientistas.",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "Eu estava interessado em ver se Rupert Grint, longe de Harry Potter, estava mostrando a promessa que você vê nos filmes de Potter.",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "Em vez disso, estou preso aqui em Gaza, na casa do meu pai dentro do campo de refugiados de Jabalia, com poucas opções e sem saída.",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4. Solicita aos Governos que incluam nos seus relatórios à Quarta Conferência Mundial sobre a Mulher: Acção para a Igualdade, o Desenvolvimento e a Paz informações sobre até que ponto os objectivos para os governos propostos na Agenda 21, capítulo 24, relativos às mulheres, foram atingidos e as actividades recomendadas nesse capítulo foram implementadas;",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "Após a supressão do partido comunista marroquino em meados da década de 1960, Levy continuou seu ativismo e trabalho com o Partido do Progresso e Socialismo (PPS), e iniciou uma carreira acadêmica como linguista na Universidade Mohammed V em Rabat.",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "Não se preocupe em assistir a isso, a menos que você esteja entediado e tenha a metade do preço dos sucessos de bilheteria...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "Em vez do homem mais velho dominante perseguindo a garotinha (Leslie Caron e Debbie Reynolds eram apenas adolescentes, afinal), temos um relacionamento muito bom com duas pessoas que parecem mais iguais.",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "Alguns pesquisadores de desenvolvimento começaram a argumentar convincente, também, que a opressão das mulheres impede os esforços dos países para escapar da pobreza.",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "À medida que o debate sobre consolidação fiscal versus crescimento se intensifica, fica claro que há pouco acordo sobre como dar o pontapé inicial na economia, além de oferecer amplos pacotes de estímulo.",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "(b) que a Iugoslávia (Sérvia e Montenegro) violou e continua a violar suas obrigações legais para com o povo e o Estado da Bósnia e Herzegovina sob as quatro Convenções de Genebra de 1949, seu Protocolo Adicional I de 1977, as leis internacionais consuetudinárias de guerra, incluindo os Regulamentos da Haia sobre a Guerra Terrestre de 1907 e outros princípios fundamentais do Direito Internacional Humanitário.",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "As ilhas estão em um planalto submarino, o Three Kings Bank, e são separadas do continente da Nova Zelândia por uma calha submarina de 8 km de largura e 200 a 300 m de profundidade.",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "Os filmes de Lubitsch são diferentes, porque seus filmes são fatias da vida.",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "Mesmo que você seja um fã dele, eu recomendo fortemente que você fique longe deste filme e assista sob cerco ou mesmo em terreno mortal.",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "Acho que Ocean's Twelve é provavelmente o melhor da série.",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "Portanto, a boa notícia é que os países em desenvolvimento podem continuar a crescer rapidamente, mesmo que o comércio mundial diminua e haja um apetite reduzido por fluxos de capital e desequilíbrios comerciais.",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "O Serviço também ajudou na organização e moderação do encontro de jornalistas antes da Conferência e na organização diária de coletivas de imprensa e briefings na Conferência.",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "Aproximadamente 90 por cento de todos os motoristas desaceleram a taxas maiores do que isso.",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "Havia uma expectativa de Steed participar mais de cenas de luta, e a continuidade parecia que os roteiristas estavam lutando para acompanhar os atores.",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "Vejo que C. Thomas Howell apareceu em muitos filmes desde seu apogeu nos anos 80 como um jovem ator realizado.",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "Em pouco tempo, a máquina de combate ao crime de Sharky descobre uma conspiração da mais alta ordem, que ameaça corromper o corpo interno de Atlanta.",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "A biotecnologia oferece uma solução melhor, mais barata e mais viável: Golden Rice, que incorpora betacaroteno nos grãos de arroz geneticamente alterados.",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "A minha delegação saúda a coragem e o espírito de acomodação e optimismo que produziram um plano para um novo modus vivendi na região.",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "Alguns congressistas participaram da conspiração contra seu governo, como Auro de Moura Andrade, presidente do Senado Federal.",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "Além disso, o filme foi uma surpresa muito agradável.",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "Continuamos a fechar os olhos para o fato de que 19 jovens muçulmanos decidiram sair de casa, seguir para o que eles descreveram como jihad e se tornaram criminosos.",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "Em conexão com a Amerasinghe Fellowship on the Law of the Sea, um representante se perguntou por que, desde o início do Programa, apenas uma bolsa havia sido concedida a cada ano.",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "Eles tiveram que fazer com que a filmagem parecesse continuar ao longo de uma única linha de trem, embora a sequência tenha sido filmada em vários locais ao redor de Los Angeles.",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "Eu acrescentaria “sem cérebro” a essa lista, mas o truque do filme dentro de um filme, embora não tenha sido muito bem feito, ajuda a escapar por pouco desse rótulo.",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "Eles mudam tantos fatos e mudam a história também.",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "Então, o que é 'Batman Returns', afinal? 'Batman Begins', de Christopher Nolan - um verdadeiro filme de ação - foi muito elogiado como o primeiro filme a fazer justiça ao Batman; Eu admiro o filme de Nolan, mas seria uma pena se fosse permitido ofuscar essa jóia idiossincrática.",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "O Comitê enviará uma série de recomendações a esse respeito à Assembléia para sua consideração em sua quadragésima quinta sessão neste outono.",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "Sob a ADA, uma “atividade importante da vida” inclui ações da vida diária, como “caminhar, ver, ouvir, aprender e trabalhar”, e não limitações específicas para tarefas relacionadas ao trabalho.",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "Classificação: 4/10.",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "A música deu uma sensação épica ao filme nessas cenas sem diálogo.",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "Isso significará começar a imaginar - sem pânico ou pressa, e com todo o cuidado e consideração que essa conversa exige - uma educação cívica global.",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "A Marinha não faz distinção para prêmios concedidos dentro ou fora do NCF nem identifica Seabees nos prêmios NCDUs ou UDTs.",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "Talvez fique melhor.",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "Às vezes, mais detalhes folclóricos entram em jogo, ampliando os membros desta cabala para incluir os Illuminati, os maçons, os estudiosos de Rhodes ou, como sempre, os judeus.",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "O Comitê perguntou sobre o processo de reforma, bem como os costumes e práticas que discriminavam as mulheres, e perguntou se o conceito de discriminação com base no gênero seria adicionado à Constituição.",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "A missão teve a oportunidade de inspecionar um centro de treinamento de submarinos russos em Paldiski e discutir com autoridades russas e estonianas problemas relacionados à remoção de reatores nucleares localizados lá.",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "Darcy o chamou de “traidor macaco”.",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "Você acha que sabe sobre tubarões Matt?",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "Seria um erro a Rússia responder na mesma moeda hoje, procurando prolongar as negociações do APC na esperança de que um presidente da UE possivelmente mais receptivo possa um dia oferecer um prazo mais brando.",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "ii) Oito relatórios ao Conselho Económico e Social (sessões substantivas de 1994 e 1995): dois relatórios apresentados ao segmento de alto nível e quatro relatórios a apresentar ao segmento de coordenação (dois em 1994 e 1995), sobre áreas temáticas a determinar pelo Conselho;",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "O homem mais fértil da Irlanda gira em torno de Eamon Manley, que tem 24 anos e ainda é virgem.",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "Tente assistir a esses dois filmes novamente de olho na imagem completa.",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "A água compartilhada exige uma gestão flexível, contínua e cooperativa da água, com base em direitos e responsabilidades acordados, bem como mecanismos contínuos de monitoramento e resolução de disputas.",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "Em 8 de junho de 1994, uma autoridade palestina declarou que o presidente da OLP, Yasser Arafat, havia recusado uma oferta israelense de que 240 prisioneiros de segurança palestinos fossem libertados com a condição de permanecerem em Gaza até que seus mandatos terminassem.",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "Esta é a história de um capitão bucaneiro cujo nome por um curto ano atingiu o terror nos corações dos marítimos e comerciantes dos portos do Caribe às casas comerciais de Londres... Descartável na melhor das hipóteses.",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "Isso significa, evidentemente, que a UE deve procurar alargar o seu pensamento transatlântico para que a UE e os Estados Unidos cooperem mais estreitamente na definição — e, assim, na protecção — dos seus interesses comuns num mundo em que, juntos, representam pouco mais de 10% da população total.",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "Os povos indígenas devem ser capazes de dar a conhecer seus pontos de vista sobre que tipo de projetos de desenvolvimento são realizados a seu respeito, como esses projetos e programas os afetam, como eles podem ser melhorados e qual foi seu impacto real.",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "No humor errado, sabe-se que faz com que as pessoas atacem violentamente seus entes queridos, então, por favor, observe com cautela.",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "Eles nunca mencionaram a omissão gritante de um lobo real, e essa piada estava pairando no ar esperando para ser golpeada.",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "O Banco Europeu para a Reconstrução e o Desenvolvimento, com sede em Londres, poderia juntar-se a este esforço alargando as suas actividades à região, o que poderia ser associado à criação de serviços dedicados para apoiar o crescimento das empresas criadoras de emprego.",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "A Parte II da Constituição, intitulada “Direitos e liberdades fundamentais”, incorpora e expande a Declaração Universal dos Direitos Humanos e a Convenção Europeia dos Direitos Humanos.",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "Você não terá simpatia por nenhum dos personagens (exceto pela tia Lydia, que sai bem cedo) e o enredo não faz sentido.",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "Digo isso como líder do partido que tem estado na vanguarda do engajamento da Grã-Bretanha com a Europa.",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "Com o fim da rivalidade Leste-Oeste e a crescente interdependência dos Estados, as Nações Unidas foram obrigadas a desempenhar um papel fundamental na paz e segurança internacionais, bem como no desenvolvimento econômico e social.",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "O locutor, William Conrad, diz: “As pessoas começam a poluição; as pessoas podem detê-la”. O anúncio ganhou dois prêmios Clio, incitou um frenesi de envolvimento da comunidade e “ajudou a reduzir o lixo em 88% em 38 estados”, de acordo com uma fonte confiável.",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "Isso se deveu à total falta de habilidade de atuação da atriz, Sylvestra Le Touzel.",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "Obviamente, o filme foi feito com um orçamento reduzido.",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "Vários dos mais atingidos - Portugal, Irlanda e Grécia - viram seus custos de empréstimos subirem para níveis recordes nas últimas semanas, mesmo depois de sua perda de acesso ao mercado ter levado a resgates financiados pela União Europeia e pelo Fundo Monetário Internacional.",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "Não concordo com aqueles que dizem que não devemos nos interessar pelos episódios sombrios da vida de um grande escritor.",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "(q) que a Jugoslávia (Sérvia e Montenegro) e os seus agentes e substitutos têm a obrigação de cessar e desistir imediatamente de violar as obrigações legais anteriores, e tem o dever particular de cessar e desistir imediatamente:",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "Kevin Feige, presidente da Marvel Studios, disse que se a Marvel fizesse um filme liderado por mulheres, ele preferiria que fosse um novo personagem para o Universo Cinematográfico Marvel como o Capitão Marvel, para quem uma história de origem poderia ser contada.",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "Quando falei sobre essa crítica com minha esposa (que também viu o filme comigo), ela achou que minha pontuação de 2 foi excessivamente generosa!!",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "Portanto, é difícil saber exatamente o que esperar da contração atual com base na análise de Reinhart-Rogoff.",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "Eles são feitos de proteínas semelhantes às que o corpo usa durante operações saudáveis, o que significa que eles são capazes de enganar as ferramentas do corpo para fazer mais príons.",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "Entre 1976 e 1983, atuou como conselheiro do Conselho Municipal de Casablanca.",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "Quão diferentes são seus objetivos?",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "Gosto de ver alguns personagens fictícios adicionados para adicionar um pouco de cor a uma história bem conhecida.",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "Como sempre acontece com Mizoguchi, há um tom de desafio primorosamente expresso, e - deixando de lado as letras ruins - fiquei muito satisfeito.",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "Uma moeda mais competitiva seria bem-vinda: assim como o colapso da libra esterlina desde 2008 elevou as exportações do Reino Unido, um euro mais fraco ajudaria as economias mediterrânicas a recuperar a competitividade das exportações sensíveis aos preços.",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "Uma constelação de estados asiáticos ligados pela cooperação estratégica, de fato, tornou-se fundamental para ajudar a instituir a estabilidade do poder na região.",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "“c) Qualquer pessoa que seja detida provisoriamente por suspeita de cometer um crime deve ser levada perante um magistrado no prazo máximo de 24 horas a contar da data de sua detenção.",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "No entanto, no caminho de volta do aeroporto, encontraram a Esplanada dos Ministérios ocupada pelo Exército, que ignorou os desejos de Jango e começou a cumprir a ordem do presidente do Senado.",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "Existem muitos teasers sugestivos na linguagem corporal das estrelas que se prestam à imaginação, dependendo da maturidade do espectador.",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "É hora de os líderes de ambos os países falarem em particular e diretamente uns com os outros, com uma compreensão da instabilidade que poderia resultar de qualquer falha em completar a abertura diplomática que os dois lados iniciaram.",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "A sua delegação esperava igualmente que o relatório actualmente a ser preparado sob a égide da Subcomissão para a Prevenção da Discriminação e Protecção das Minorias permitisse a formulação de um conjunto de critérios para as normas jurídicas nacionais em relação à SIDA.",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "A irmã dele, Nitza Kanfer, é 12 anos mais nova que ele.",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "Stanley Adams pode querer colocá-lo em sua equipe de pilotos, mas os outros pilotos não são para tê-lo por perto.",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "Do Reino Unido, é sobre uma jovem multidão de colegas de apartamento e seus vários dilemas de relacionamento.",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "Simplesmente ainda não temos insights suficientemente precisos sobre como todos os seus elementos interagem em tempos de mudanças de longo alcance, seja uma crise financeira ou um surto de crescimento.",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "A este respeito, o Comité Geral pode ainda chamar a atenção da Assembleia Geral para os pontos 1 e 10 do anexo da Resolução 45/45 (A/520/Rev.15 e Amend.1, anexo VIII).",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "Realmente é uma surpresa, que este não tenha encerrado abruptamente a carreira de Chabrol.",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "Não há nada inerentemente errado com a pornografia alemã dos anos 70, mas não é minha xícara de chá, e não é nada como o que a capa leva você a acreditar que está recebendo.",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "Em “Hoot”, Mullet Fingers está se engajando em sabotagem para parar a casa das panquecas.",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "O colapso financeiro introduziu fortes restrições orçamentárias às empresas russas; eles perceberam que tinham que ganhar dinheiro, levando a uma rápida monetização.",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "A Ordem foi concedida pela última vez em 1985.",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "O enredo é previsível (e fraco) e o único aspecto interessante do filme é assistir Sterling Hayden se meter em problemas mais profundos com seu próprio departamento.",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "Eu estava assistindo o mesmo filme?",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "Existem vários esquemas flutuando para alavancar os custos de empréstimos mais baixos da Alemanha para ajudar seus países parceiros, além de simplesmente expandir o balanço do BCE.",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "O CICV esperava que os Estados que ainda não o haviam feito ratificassem ou aderissem à Convenção o mais rápido possível.",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "O lança-chamas CB-H1 operava a 300 psi, o que lhe dava um alcance de 400 pés e podia atravessar 270°.",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "Sim, exatamente... mas ainda assim o filme anunciava um elenco decente.",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "Obrigado pelo seu tempo.",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "A desintegração por atacado dos ecossistemas de recifes ocorreu em alguns lugares, e o colapso em escala mundial é um risco real.",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "Referência sobre Segurança e Cooperação na Europa e outros documentos da CSCE que exigem uma implementação multilateral no âmbito da ECE, incluindo a Carta de Paris para uma Nova Europa e o Documento de Helsínquia 1992.",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) Caja Segovia: ElPozo Murcia Turística vence a série 2-1",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "Eles realmente deveriam ter parado depois do número 2, isso só faz o resto parecer ruim!!",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "Considerado principalmente como um ator leve, ele habilmente criou vantagens de grande humanidade.",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "Mas a ideia das Nações Unidas como uma unificadora de nações permanece, em muitas partes do mundo e para muitos dos problemas mais complexos do mundo, mais um ideal ainda a ser alcançado do que uma realidade viva.",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "muito debatido; mas o facto é que a integração a várias velocidades já existe no sentido de que a Grã-Bretanha e a Dinamarca não são agora, e talvez nunca sejam, membros do euro.",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "Jung aprendeu a tocar piano com Emma Lübbecke-Job entre outros, e mais tarde o violino e a viola, tocando em público pela primeira vez em 1935.",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "Ponderosamente lento.",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "Também aqui faz sentido ter o BCE no comando como árbitro neutro em relação a esses interesses opostos.",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "Em um mundo em que o S&P 500 tem um rendimento anual de 7%, ninguém deveria ficar feliz em manter um título ajustado pela inflação de 30 anos do governo dos EUA que rende 1% ao ano.",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "Também sob ordens da chamada Sede da Crise para Vogošća, os extremistas do SDS demitiram todos os trabalhadores muçulmanos, saquearam suas lojas ou os confiscaram.",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "Produzido pela Marvel Studios e distribuído pela Walt Disney Studios Motion Pictures, é o 21º filme do Universo Cinematográfico Marvel (MCU).",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "Uau, eu juro que isso nunca aconteceu comigo antes.",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "Ele nunca nos deixa esquecer quais são as apostas para os McKennas; eles se sentem o mais plenamente humano de todos os seus personagens centrais.",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "Para aqueles que dizem que a Ucrânia é muito atrasada para a adesão à UE, eu digo: que eles também venham ao meu país e vejam as mães que ficam até tarde da noite no trabalho ensinando seus filhos a usar o computador do local de trabalho.",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "O dinheiro seria usado para reiniciar a economia a leste do rio Mississippi em caso de guerra nuclear.",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "Quando os procedimentos começaram há um ano, a Rússia democrática parecia estar finalmente alcançando o mundo civilizado ao responsabilizar os oficiais militares perante o Estado de Direito.",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "Em 2012, a contribuição do capital humano para o crescimento do PIB da China caiu quase a zero, com a acumulação de capital fixo representando cerca de 60% do crescimento total.",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[PARA O TEXTO DOS PROJETOS DE RESOLUÇÃO I E II, VER O RELATÓRIO DA COMISSÃO DE CIÊNCIA E TECNOLOGIA",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "Em 1989 ela foi introduzida no Swedish Curling Hall of Fame.",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "Eu sendo da Austrália e amando a série, eu não esperava muito da versão americana de Kath e Kim, mas pensei em assistir o primeiro episódio para ver se era realmente tão ruim.",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "Uma é que eles são muito caros; ou, mais precisamente, o preço cobrado por eles é muito alto, embora o custo de produzi-los seja apenas uma fração desse valor.",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "Nesse sentido, o Centro, em 1994, forneceu treinamento em direitos humanos ao componente de polícia civil das Nações Unidas da Operação das Nações Unidas em Moçambique (ONUMOZ), e treinamento em direitos humanos e direito humanitário na manutenção da paz para vários oficiais militares latino-americanos.",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "Para fazer isso, Jackson e Gregg tiveram pontos de rastreamento aplicados em seus rostos durante as filmagens para as quais a equipe de efeitos visuais poderia ancorar as características faciais “feitas à mão” que foram compostas principalmente no Autodesk Flame.",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "Ela matou o filme.",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "O DPJ tem um apoio popular ainda mais fraco, então os mandarins provavelmente usarão suas técnicas padrão de dividir e governar para persuadir o partido, ensinando-o a imitar o LDP no uso de dinheiro e contratos do Estado para subscrever seus principais círculos eleitorais, como sindicatos e outros grupos de interesse.",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "Romney, por exemplo, tem um programa econômico detalhado de 59 pontos, incluindo um limite para os gastos federais de 20% do PIB, o que exigiria reduções semelhantes às das décadas de 1980 e 1990.",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "Também contém o valor da despesa em espécie quando esta é incluída como despesa nas demonstrações financeiras das organizações (ver notas relevantes).",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "Em agosto de 2020, o vídeo recebeu mais de 2,2 bilhões de visualizações e é um dos 50 vídeos mais vistos do site.",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "E o Amadeus DEVE estar em widescreen 2. 35:1",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "Você viajou para o exterior para estudar?",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "Mas agora é o momento de ambos os países deixarem o passado de lado para resolver suas preocupações comuns de segurança.",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "Parece cada vez mais que a Ucrânia está se tornando trancada em um “conflito congelado” - a especialidade de política externa da Rússia.",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "Relatórios recentes testemunham uma escalada alarmante nos abusos dos direitos humanos pelas forças indianas na Caxemira.",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "O 26º Japan Record Awards foi realizado em 31 de dezembro de 1984 e transmitido ao vivo pela TBS.",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "A animação belga parece apenas um pouco melhor do que a TV infantil francesa de manhã cedo, mas o filme de Peter Hunt não é tão ruim quanto parece, o uso de conjuntos de modelos reais para os personagens animados remonta à versão de 1939 de Max e Dave Fleischer, enquanto alguns momentos da sátira Swiftiana permanecem - embora seja definitivamente voltado para as crianças mais novas.",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "Foi tão cafona e a atuação foi tão deplorável que eu fiquei pensando “isso só tem que ser algum tipo de piada, certo?",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "O que poucos podem fazer é lançar uma luz tão nova sobre um assunto que a maneira como você pensa sobre ele é alterada para sempre.",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "Nas últimas duas décadas, ações unilaterais em desrespeito à responsabilidade primária do Conselho de Segurança da ONU em questões de guerra e paz levaram a uma maior incerteza e instabilidade.",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "Para qualquer pessoa com uma visão decente, ficou claro que as projeções orçamentárias rosadas de dois anos atrás eram um absurdo.",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "Com relação aos diferentes padrões de prova, permaneceu o fato de que, se o padrão era “motivos substanciais para acreditar”, “motivos razoáveis”, “perigo... de ser submetido a tortura” ou algum outro teste, deve haver evidências factuais para apoiar a reivindicação do refugiado.",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "Abrabanel mais tarde se juntou a Nahmanides e Levi ben Gerson na promoção do conceito de que os “filhos de Deus” eram as gerações mais velhas que estavam mais próximas da perfeição física, já que Adão e Eva eram perfeitos.",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "Definitivo Top 20 B-Movie, deve verificar se há uma parte 2.",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "Um daqueles filmes em que passei por meio da The Criterion Collection e, como de costume, entrei em uma mudança de ritmo.",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "Geralmente, presume-se que as economias em desenvolvimento precisam construir recursos que emulem os do mundo desenvolvido, mas isso pode realmente sufocar o pensamento mais criativo.",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "Hoje, o PLANAF tem uma força de cerca de 26.000 funcionários e mais de 690 aeronaves.",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "Mas isso não aconteceu.",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "Quando finalmente saiu, fiquei muito feliz e esperava um 10 de 10.",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "Portugal - onde o crescimento está estagnado há uma década - está passando por um desastre fiscal em câmera lenta que levará à insolvência do setor público.",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "Apesar de ser um período de alto desemprego crônico, falências corporativas e dificuldades financeiras contínuas, a década de 1930 registrou o crescimento de produtividade mais rápido de qualquer década na história dos EUA.",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "Já deixamos claro em ocasiões anteriores que a Constituição iraquiana proíbe a prisão, detenção, prisão ou busca de qualquer pessoa, exceto de acordo com a lei e com uma ordem clara emitida por um juiz ou tribunal, conforme especificado no artigo 22 (b).",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "Esse talvez seja o terceiro maior problema para a maioria das pessoas, depois da complexidade geral do gerenciamento de cores e do mapeamento gama inadequado nos perfis de impressora.",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "Um novo promotor reavivou a investigação, restabeleceu as acusações e recusou-se a aceitar uma alegação de inocência devido à insanidade.",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "Enquanto você lê isso, pessoas perfeitamente comuns em algum lugar do mundo estão fazendo coisas indescritíveis para os outros.",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "A reunião realizada em Washington em outubro deste ano enviou uma mensagem de compromisso com a melhoria das condições de vida do povo palestino no curto prazo e a criação de uma estrutura de longo prazo para o crescimento econômico.",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "Corrija-me se eu estiver errado, mas quantas pessoas assistem a um filme de terror esperando duas velhinhas conversando?",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "Finalmente, quão grande era o guarda-roupa desse elenco!?",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "Eu tinha grandes esperanças para este filme e ele não decepcionou.",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "A necessidade de manter a paz e a segurança internacionais coloca as Nações Unidas frente a frente com a responsabilidade de remover as causas do conflito em que os fatores econômicos desempenham o papel vital.",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "Em sua juventude, ele foi considerado por vários especialistas como um dos jogadores mais promissores e precocemente talentosos a sair da Itália nos últimos anos; no entanto, apesar de sua capacidade, ele nunca percebeu todo o seu potencial.",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "Da mesma forma, uma zona de exclusão aérea na Síria restringiria imediatamente os meios de entrega de armas de destruição em massa pelo governo sírio.",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "Negociando sobre o sucesso do sucesso de 1975, este filme é uma história barata de uma plantação onde Massa se deita com as escravas, e a patroa desce com o grande garanhão preto, e com o filho massa'a também.",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "Eu acho que esse filme tem que ser julgado como um projeto individual - não relacionado ao livro.",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "A população nacional e os programas de desenvolvimento precisam receber níveis estáveis, consistentes e adequados de apoio internacional, levando em consideração o equilíbrio e a relação entre a assistência internacional direcionada ao ato relacionado à população",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "Ayaz organizou workshops para motivar mudanças positivas nos comportamentos relacionados ao clima com uma série de especialistas, dada sua paixão por enfrentar os impactos da mudança climática na saúde como uma causa emergente de morbidade que se tornou aparente durante seus estudos de graduação.",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "Provavelmente teria sido melhor se o diretor não tivesse passado a maior parte do filme exibindo seu próprio trabalho de arte, o que realmente não é tão digno de nota.",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "Dadas algumas reescritas de roteiro, alguns atores decentes e um orçamento, este pode ter sido um filme cult bastante decente em vez da forragem do MST3K que acabou sendo.",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "Ele realmente captou o espírito que existe entre os estudantes Erasmus.",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "A evidência do que a Alemanha nazista fez é tão poderosa que aqueles que negam isso provavelmente podem ser tratados mesmo sem colocá-los na prisão e, assim, chamar mais atenção para eles do que merecem.",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "Com a assistência financeira do governo austríaco, o Departamento providenciou a participação na Conferência de jornalistas da Federação Russa, dos países do Leste Europeu, do Oriente Médio, da África, da Ásia e do Pacífico, da América Latina e do Caribe.",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "Alguns Daals comumente usados incluem Toor (ervilhas), Masoor (lentilha vermelha) e Moong (feijão mungo).",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "Ele e os escritores retratam Oppenheimer não simplesmente como um herói injustamente vitimado - o que ele era - mas também como ingênuo, apaixonado por álcool, e esnobe, um retrato arredondado em vez de um estereótipo.",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "Defendeu políticas macroeconômicas mais expansionistas para gerar emprego, investimentos do setor público para servir os pobres e o estabelecimento de sistemas de proteção social.",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "No mundo muçulmano, há uma teoria da conspiração generalizada de que os israelenses estavam por trás desses ataques e que todos os judeus que trabalhavam nos edifícios ficaram em casa naquele dia.",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "Cooper levantou $310.497 e gastou a mesma quantia.",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "Pode ser, deveria ser, engraçado, nervoso, até controverso, ou pelo menos interessante, e ainda assim... Este filme é a versão negativa bizarra disso.",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "No sul da Colômbia - onde a forte presença de grupos armados ilegais torna a paz social um sonho distante - fui visitar uma escola secundária, como parte de uma avaliação de necessidades.",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "O objetivo era lidar de forma agressiva e proativa com alguns dos impactos marginais à saúde do aquecimento global.",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "outros acordos políticos que compreendem o quadro geral do processo de paz, especialmente aqueles que envolvem reforma judicial, reformas nas forças armadas e o estabelecimento da Polícia Nacional Civil, bem como as recomendações feitas pela Comissão da Verdade e as formuladas pelos Direitos Humanos Divisão.",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "Claro, se você simplesmente AMA Beverly Hillbillies e Green Acres (má atuação) e acha que eles são os melhores programas de TV no ar, então você definitivamente vai adorar este filme.",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "Até agora não tenho sido os maiores fãs do RM, mas gostei muito dos filmes dele e com isso ele entra em uma nova liga.",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "Lidar com essa questão é cada vez mais frustrante para mim, porque fiquei sem explicações plausíveis.",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "Uma conferência de paz de acompanhamento de toda a Somália foi realizada em Mogadíscio em 30 de setembro e 1 de outubro de 1993, com a participação de 12 dos 15 movimentos políticos somalis que assinaram o Acordo de Adis Abeba.",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "Cerca de 35% de suas espécies de besouros não são encontradas em nenhum outro lugar, e existem seis gêneros endêmicos: Gourlayia (Carabidae), Heterodoxa e Pseudopisalia (ambos Staphylinidae), Partystona e Zomedes (ambos Tenebrionidae) e Tribasileus (Anthribidae).",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "Bunuel, por outro lado, pensou o suficiente para refazê-lo como “Aquele Obscuro Objeto de Desejo”, com uma ênfase maior nos aspectos surrealistas de tudo, até escalar duas atrizes diferentes para o mesmo papel.",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "Má aparência, história horrível... a lista de coisas boas é mais curta do que a lista de coisas ruins sobre esse filme.",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "Assisti a um filme feito para a televisão sobre a destruição em Waco, Texas.",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "Em segundo lugar, também está claro que os países desenvolvidos devem agir rapidamente e em conjunto para minimizar o impacto da crise nos mercados emergentes.",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "Depois de um momento brilhante em LITTLE MISS SUNSHINE, a escolha de filmes de Steve Carell está começando a contrastar fortemente com o que veio desde então.",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "Os “detectores” teriam que ser especialistas o suficiente para saber quando um sintoma de aparência comum é realmente uma emergência.",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "assistência, horas extras, viagens e serviços comuns, a Assembleia Geral autorizou o valor de $16.376.250 para o período de seis meses de janeiro a junho de 1994.",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "O plano de ação do G-7 visa restaurar o fluxo de crédito garantindo empréstimos interbancários, e ações coordenadas do banco central proporcionaram níveis sem precedentes de liquidez ao mercado.",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "Não existe uma fórmula única para a democracia aplicável a todos os países, pois reconhecemos plenamente a existência de diferenças econômicas, sociais e culturais.",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "Lillie foi eleita pela primeira vez em 2004 e foi reeleita em 2006, 2008, 2010 e 2012.",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "Mas nem tudo é róseo nas cidades subterrâneas dos marcianos (aqui mostradas como algumas cavernas e alguns quartos).",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "Muitas pessoas estão perdendo filmes como esse.",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "A Rede de Soluções para o Desenvolvimento Sustentável da ONU é um esforço poderoso para mobilizar o conhecimento global para salvar o planeta.",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "O paradoxo é que, ao manter uma distância política e, assim, limitar as opções da Turquia, a Europa pode acabar por reforçar o estatuto da Turquia como posto militar avançado dos EUA.",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3. Convida os Estados sucessores a considerarem a importância de fazer a declaração nos termos do artigo 14, parágrafo 1, da Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial, reconhecendo a competência do Comitê para a Eliminação da Discriminação Racial para receber e considerar comunicações individuais.",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "Em 2010, a NRT produziu “Kill Ground Zero Mosque”, um anúncio de 60 segundos “instando os americanos a se opor à construção de uma mesquita a dois quarteirões do Marco Zero de Nova York”.",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "Assim, o filme gira em torno de algumas tolices iniciais e tropeça junto com todos os tipos de alusões a Alexander em primeiro plano e segundo plano (o que eu realmente gostei), terminando com um ataque de tubarão datado (você não poderia ir a um filme em 79-'80 sem algum tubarão aparecendo para ameaçar o público).",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "É uma alegria ver, feita inteiramente no local em Cephallonia, uma fotografia deslumbrante, mas com momentos sombrios e perturbadores também.",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "O caso Irã-Contras da década de 1980, através do qual Israel forneceu armas à República Islâmica em sua guerra contra o Iraque é um exemplo disso.",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "As despesas finais para o período de 1 de agosto a 30 de setembro de 1993 são estimadas em $65.660.300 brutos; para o período de 1 de outubro a 31 de dezembro de 1993 em $57.732.000 brutos; e para o período final de liquidação em $9.170.600 brutos para um total de $132.562.900 brutos.",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "O AI-1, concedido pelo Comando Supremo da Revolução em 9 de abril, antecipou a escolha do novo presidente para dois dias depois.",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "“Babylon 5\" e “Battlestar Galactica” cumpriram a promessa feita pelo DS9 e fizeram tudo muito melhor.",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "O que é pior, ele tem a maior cara de bebê de todas as caras de bebês de boy band em todo o elenco.",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "Mais importante ainda, os países mais ricos do mundo precisam fazer muito mais para ajudar os países mais pobres a fazer uso do moderno",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "Há indícios de que o assunto será estudado mais aprofundadamente com base num relatório do Secretário-Geral com análise das questões envolvidas e propostas de novas modalidades de financiamento.",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "É dividido em seções separadas reservadas para presbiterianos, anglicanos e católicos romanos, bem como uma seção judaica.",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "GEORGE AND MILDRED foi um spin-off da sit-com de meados dos anos 1970 MAN ABOUT THE HOUSE.",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... com um orçamento de 500$ e uma garrafa de ketchup.",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "Por exemplo, no Irã (com exceções como a Grécia), os europeus se uniram em torno de uma política clara e posições coletivas, como um embargo ao petróleo.",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "PALO ALTO - Os Estados Unidos e a Europa são duas áreas gigantes de livre comércio, cada uma rica, mas com sérios problemas de curto prazo e imensos desafios de longo prazo.",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "(b) Assessoria jurídica geral e serviços: fornecimento de pareceres jurídicos sobre todos os aspectos da lei de tratados e práticas de depositário e registro para governos, organizações intergovernamentais e outros.",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "Expressou a supremacia dos militares sobre o Congresso, uma vez que sua implementação ignorou uma lei mais limitada proposta pelos congressistas do PSD e da UDN.",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "“When a Killer Calls” é um filme de terror invulgarmente desagradável, com algumas sequências muito desagradáveis e perturbadoras.",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "Estima-se que esta consolidação conduza à eliminação de vários postos despedidos atualmente atribuídos, ao abrigo do orçamento regular, ao apoio de projectos de cooperação técnica.",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "Era parte de uma série dinamarquesa interminável de coisas realmente cafonas.",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "É claro que os alarmes já tocaram antes na Arábia Saudita, mas a família governante permaneceu em negação - negação e repressão são as artes políticas nas quais o al-Saud se destaca.",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "E, em um momento de dificuldades domésticas e isolamento diplomático, os líderes da Coreia do Norte, com sua confiança impulsionada pela posse de armas nucleares, podem tentar distrair seu público através de audaciosos e possivelmente",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "Para garantir que a capacidade do programa possa ser utilizada da maneira mais eficaz e que os voluntários possam ser mobilizados conforme necessário, o Comitê é de opinião que uma revisão da estrutura atual dos serviços da UNV deve ser realizada.",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "Friedel Dzubas estudou arte em sua terra natal antes de fugir da Alemanha nazista em 1939 e se estabelecer na cidade de Nova York.",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "Mortal?",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "Este é sem dúvida o filme mais estúpido de todos os tempos.",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "A única novidade que é apresentada no Tony Hawk's Pro Skater 2x é a nova seleção de níveis e gráficos ajustados.",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "Mesmo que a Alemanha continue a ser o retardatário do mundo, o aumento da demanda de investimento, como tal, contribuirá para o crescimento do PIB, que a Ifo estima em 1,7% em 2006.",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "O crescimento de $42.900 cobriria o custo das atividades relacionadas aos preparativos para a Quarta Conferência Mundial sobre Mulheres.",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "“Heart on Fire”, seu seguimento (em agosto de 2014), teve menos sucesso, chegando ao número 89 no Reino Unido.",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "Não há grandes estrelas neste filme em comparação com os filmes anteriores, dando a você mais um motivo para não assistir a este.",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "Combater as mudanças climáticas pode ser um investimento sólido, mesmo que nem a mitigação nem a adaptação por si só sejam suficientes para “resolver” o problema.",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "O crescimento verde oferece uma alternativa realista à abordagem de austeridade vacilante para superar a atual crise econômica.",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "“Por essas razões, a Shariah islâmica confere o direito de divórcio a uma mulher somente por decisão de um juiz da Shariah.”",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "MacInnis fez sua estreia na NHL com os Flames em 30 de dezembro de 1981, contra o Boston Bruins.",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "Sim, o enredo era “fofo” e talvez até inacreditável, mas o que há de tão ruim em um filme para se sentir bem.",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "ugh Madoff era apenas a ponta do iceberg da má conduta financeira desenfreada, a maioria dos financiadores suspeitos não precisa temer a prisão, seja porque seu comportamento simplesmente contornou a lei, ou porque a impropriedade financeira mais sutil do que a fraude direta é muitas vezes difícil de provar.",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "Os objetivos mais imediatos da estratégia são (a) a obtenção de um entendimento comum do TCDC como modalidade de implementação de atividades de cooperação técnica e de sua vantagem comparativa; e (b) a aplicação reforçada da modalidade TCDC por instituições de países em desenvolvimento e integração de a modalidade TCDC no planejamento nacional e em projetos de desenvolvimento.",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "As mutações foram controladas por uma rainha alienígena superdimensionada nos últimos trinta anos.",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "Adoro cinema e sou uma defensora confessa.",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "O condominialismo reconhece a realidade da profunda interconexão dos colonos israelenses na Cisjordânia com o resto de Israel - por meio de estradas, abastecimento de água, redes elétricas, estruturas administrativas e relações econômicas (assim como as partes israelenses e palestinas de Jerusalém são interdependentes).",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "A Sérvia salvaria a face e continuaria a ter uma palavra a dizer sobre questões cruciais relativas ao Kosovo, incluindo o tratamento da minoria sérvia.",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "Congratula-se com as medidas tomadas nesse sentido pelos Estados numa base nacional, em conformidade com a Carta das Nações Unidas e com as resoluções pertinentes do Conselho de Segurança.",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "Esse é um desses.",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "97 de 1992 destinados a combater o terrorismo; sobre as prisões em larga escala que foram recentemente realizadas no Egito; sobre a reconhecida competência do Chefe de Estado para remeter casos a um tribunal militar; sobre a competência dos tribunais militares para julgar civis acusados de violação da segurança do Estado; sobre detenção e, em geral, sobre a diferença entre o Tribunal Revolucionário, o tribunal militar, o tribunal de moral e o Tribunal Superior de Segurança do Estado.",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "Os membros mais engraçados do elenco foram Missi Pyle e Mo'Nique.",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "Também mostra o poder do filme em sua capacidade de aproximar um pouco o mundo, superar barreiras culturais e nos preservar por gerações futuras.",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "As propostas do Secretário-Geral para uma estrutura de gestão revista são apresentadas nos pontos 16 a 30 do relatório.",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "Para eles, o presidente do Senado estava apenas cumprindo a Constituição, e esse cumprimento deu um caráter democrático à sua ação.",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "Enquanto ele explica a situação para o homem mal-humorado (Giamatti) no carro, ele lhe dá uma carona até sua escola.",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "Mas havia uma pequena pergunta que eu tinha sobre algo que vi perto do início do filme, então eu assisti novamente e, finalmente, clicou para mim.",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "O BCE poderia lidar com a outra força motriz, a falta de financiamento para a dívida soberana, reduzindo sua taxa de desconto, encorajando governos em dificuldades a emitir títulos do tesouro e incentivando os bancos a subscreverem (uma ideia que devo a Tommaso Padoa-Schioppa).",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "Hoje, a UE elege seu Parlamento, compartilha uma moeda única e controla um orçamento que enfatiza o aumento dos padrões de vida nos países membros menos desenvolvidos.",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "Em uma cena de meio de créditos, ambientada em 2018, o pager ativado está sendo monitorado pelos Vingadores quando Danvers aparece procurando por Fury.",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "Reality TV inútil e destruidora do cérebro.",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "Eu também estaria interessado em saber qual é a localização do tiroteio no deserto.",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "Também tranquiliza a comunidade empresarial francesa, que ficou chocada com a oposição extravagante de Dominique de Villepin aos Estados Unidos quando ele era ministro das Relações Exteriores de Chirac.",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "Finalmente, até mesmo pessoas racionais se tornaram mais receptivas a certas teorias da conspiração porque, nos últimos oito anos, vimos algumas conspirações sofisticadas.",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "A maior competitividade potencializa o processo que começa com o crescimento, é fortalecido por uma melhor distribuição da riqueza e é consolidado pela credibilidade da democracia e de suas instituições.",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "No entanto, na noite do dia 31 ele protestou no plenário: a ida e volta dos parlamentares era impossível com o bloqueio do aeroporto e das rodovias.",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "Em 4 palavras, o bandolim do Capitão Corelli estava “completamente desafinado” com o livro.",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "Um filme para pessoas que pensam que o cinema pode ser mais do que um entretenimento sem sentido.",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "Durante a crise da dívida das décadas de 1980 e 1990, o Fundo Monetário Internacional e o Banco Mundial forçaram dezenas de países pobres importadores de alimentos a desmantelar esses sistemas estatais.",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "Os membros da União devem formar uma série de círculos sobrepostos: diferentes combinações de membros devem poder reunir as suas responsabilidades em diferentes áreas de sua própria escolha.",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "Eles se casaram em 3 de março de 1906 e nove meses depois nasceu seu filho, Alexander Boyd Hawes.",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "Oh, Gawd.",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1. O Grupo de Trabalho reafirmou nos termos mais fortes possíveis a natureza universal de todos os direitos humanos e enfatizou, em particular, as dimensões indivisíveis, interdependentes e inter-relacionadas dos direitos econômicos, sociais, culturais, civis e políticos.",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "O simples fato de este filme ser tão difícil de encontrar o torna um item de colecionador e um item obrigatório para sua coleção ernest.",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "Para aqueles menos familiarizados com Ed Gein, ele era basicamente o louco que era conhecido por roubar túmulos e esfolar suas vítimas (que a maioria dos fãs de terror arrancou).",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "O protecionismo em grande escala não é um resultado provável - pelo menos ainda não - mas isso pode mudar se as questões de emprego e distribuição não forem bem tratadas.",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6. Com relação à estrutura do governo de transição, as partes concordaram em estabelecer um órgão executivo coletivo de cinco membros, o Conselho de Estado.",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "O declínio físico das gerações mais jovens continuou até o Dilúvio, a ponto de seus dias estarem contados conforme declarado em Gênesis 6:3.",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "Nas mãos de um diretor certo, LUTHER THE GEEK poderia estar no mesmo nível de SONNY BOY ou SANTA SANGRE e ser uma verdadeira esquisitice cinematográfica.",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "Antonio Sobato, Jr. faz um excelente papel como filho que procura o tubarão que matou seu pai.",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "Para aumentar a credibilidade, vários governos estão se movendo cautelosamente no sentido de criar conselhos fiscais com maior independência, muitas vezes com os bancos centrais como modelo a seguir.",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "Qualquer pessoa que reivindique tal recurso terá o direito de que o recurso seja executado pelas autoridades competentes.",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "em que Aguilera foi um dos atores principais da trilha sonora do single “Lady Marmalade”.",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "Eu não vejo esse filme há anos, a última vez que fiz eu estava muito bêbado depois 5 litros de inquilinos no meu Witherspoon local, mas mesmo assim eu pensei que era horrível.",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "Agora, o mundo está subitamente perguntando se a Birmânia (Myanmar), após seis décadas de ditadura militar, embarcou em uma transição política genuína que poderia acabar com o status de pária do país.",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "Com relação a essas questões, o Comitê desejava saber como a expressão de diferentes pontos de vista foi assegurada na empresa estatal de radiodifusão; se o governo havia aplicado penalidades recentemente nos casos em que artigos de jornais foram considerados como colocando em risco a segurança pública ou a moral; como o a compatibilidade da Lei 78-02 de 29 de janeiro de 1978 com o artigo 21 do Pacto foi assegurada; e como as obrigações previstas no artigo 20 do Pacto foram implementadas na lei e na prática senegalesa.",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "O filme começa com um tiroteio dândi, onde três bandidos são rapidamente mortos a tiros por um caçador de recompensas - um caçador de recompensas que carrega mais do que apenas um superficial para o Homem Sem Nome da trilogia Clint Eastwood (FISTFUL OF DOLLARS, FOR A FEW DOLLARS MORE and THE GOOD THE BAD AND THE UGLY) .No geral, apenas um momento transeunte - e não um particularmente bom para arrancar.",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "Eu realmente não brinco quando posso honestamente afirmar que este filme não é adequado para exibição no domingo à noite na ITV4. Sinto muito, amantes do cinema, mas evitem a todo custo.",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "Mas o corte do imposto sobre a folha de pagamento (que colocou mais de US $100 bilhões nos bolsos dos americanos comuns) não foi renovado, e certamente os negócios, antecipando os efeitos contracionários no futuro, ficarão ainda mais relutantes em emprestar.",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "Linha do tempo do filme: * Rir * Rir * Risada * Sorriso * Sorriso * Bocejar * Olhar para assistir * sair * lembrar partes engraçadas no início * Sorrisos Infelizmente, este filme tem um bom conceito de que vai para o chão.",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "Não muito... Mas, além disso, você terá pouco mais do que um insulto ao bom senso e ao intelecto.",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "Estranho, mas bom.",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "Foi feita uma pergunta sobre o motivo das oportunidades limitadas para as mulheres no emprego, e foi sugerido que as facilidades para o crédito e o desenvolvimento de estratégias para as mulheres no setor informal deveriam ser perseguidas.",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "Em 1920, a família mudou-se para Cambridge, Massachusetts e Harriet ingressou no corpo docente do Wellesley College.",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "Uma decisão lamentável que foi baseada em outras comédias de Ashton Kutcher que foram (semi-) agradáveis, como A Lot Like Love e Guess Who.",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "Uma jurisdição penal internacional permanente teria também a vantagem de garantir a aplicação objetiva, uniforme e imparcial do direito internacional, evitando o elemento de acaso inerente à constituição de uma jurisdição após a ocorrência dos atos condenáveis que lhe foram apresentados.",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "Spencer atuou como Ministro da Saúde na Jamaica de 2007 a 2012.",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "Esse aumento na volatilidade parece refletir uma atitude nova e diferente em relação às casas como um ativo - uma atitude que se espalhou por grande parte do mundo.",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "Os habitantes de Gaza que foram libertados, principalmente do campo de detenção de Ketziot no Negev, incluíam 80 pessoas que estavam cumprindo penas de prisão perpétua, principalmente por matar supostos “colaboradores”.",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "Conrad Radzoff (Ferdy Mayne), um ícone cult hammy, morre de uma doença cardíaca (não antes de se livrar de um assistente ingrato e diretor comercial de TV, ambos os quais o desrespeitaram com chuvas de insultos).",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "Então a lei se envolve e tenta desesperadamente nos fazer sentir que eles realmente se importam com quem está ligando e se esforçam para rastrear esse cara.",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "Benny, o tio, era maravilhoso. Ele era real em seu personagem.",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "(b) Promover meios e métodos para a solução pacífica de disputas entre Estados, incluindo o recurso e o pleno respeito pela Corte Internacional de Justiça;",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "Eu vi esse filme ontem à noite.",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "Bem, “Charlie Wilson's War” não é comédia leve.",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "Desde 1978, a China, ao implementar grandes reformas, alcançou três períodos de alto crescimento da TFP, cada um com duração de 5 a 7 anos.",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 A responsabilidade pelo serviço substantivo do Conselho de Tutela cabe ao Departamento de Assuntos Políticos.",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "Ele reverteu a decisão do Tribunal de Apelações de conceder um julgamento sumário parcial a favor da demandada, Ella Williams, que havia qualificado sua incapacidade de realizar tarefas manuais relacionadas ao trabalho como uma deficiência.",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "Emraan Hashmi post MURDER fez alguns bons papéis em filmes de Bhatt, mas outro diretor acabou de fazer uso de sua imagem de beijo e travessura. Emraan Hashmi apenas repete seu ato de seus filmes anteriores e tem 2 expressões em todo Dino parece rígido, fala como se estivesse praticando hindi e se saindo bem em algumas cenas Udita é sem expressão e irrita",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "Esta decisão é uma violação flagrante das resoluções das Nações Unidas sobre o status de Al-Quds, particularmente as resoluções 252 (1968) e 267 (1969) do Conselho de Segurança, segundo as quais qualquer medida que possa tender a alterar o status legal da Cidade Santa ou de propriedade religiosa é nula e sem efeito.",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "Trabalha no Registro Nacional de Identificação e Estado Civil como advogada e chefe do escritório desde 2007.",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "Ele evoluiu para se tornar um show de Monty Python-escudeiro com conceitos ultrajantes e críticas sociais brutalmente rápidas e afiadas (como a defesa dos nobres gnomos de cuecas) e acabou se estabelecendo para ser inteiramente auto-referencial e “meta” como os Simpsons fizeram, e infelizmente pulou o tubarão.",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "Lembro-me de assistir a um filme de Elizabeth Montgomery quando eu tinha talvez 5 anos (se isso) e até hoje eu posso me lembrar desse filme (em apenas alguns pedaços).",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "A fim de garantir objetividade e abertura na condução do referendo, representantes de 32 partidos e movimentos políticos do Azerbaijão foram anexados às comissões eleitorais distritais.",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "Na parte restante, segue completamente o alinhamento da linha antiga.",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "Por enquanto, o estímulo fiscal coordenado dos governos da UE privou os populistas da sua acusação habitual de que a UE é indiferente ao destino dos indivíduos.",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "Os efeitos foram profundamente sentidos pelos pequenos, fragmentados e pouco sofisticados produtores palestinos, que se viram em competição com setores bem conectados, altamente capitalizados, tecnologicamente avançados e subsidiados da economia israelense, incluindo a maioria dos ramos agrícolas e de manufatura numerosos. envolvido no comércio com o território ocupado.",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "O democrata Sander Levin, que assumiu o cargo em 1983, era o titular.",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "A misoginia, a insensibilidade cultural e o machismo quase risível dos filmes desse gênero são usados para grandes efeitos cômicos.",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "Países com déficits estruturais persistentes em conta corrente incorrerão em custos adicionais de financiamento externo e, eventualmente, atingirão os limites de alavancagem.",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "Por pior que pareça, essa perspectiva parece ser um compromisso “realista” entre a visão supostamente utópica de uma democracia florescente e unificada e a miséria de um estado falido.",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "No que diz respeito às crianças que necessitam de medidas especiais de protecção, a situação em relação à administração da justiça juvenil é motivo de preocupação geral para o Comité.",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "Os analistas atribuíram a pontuação baixa e o grande número de avaliações à trollagem online.",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "Cada clássico original gerou algumas sequências, pelo menos, e depois de um tempo eles até pensaram na ideia de fazer um verdadeiro ensopado de monstros!",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "No início, ela não parece se importar de uma forma ou de outra que ele a esteja incomodando.",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "Eu realmente gosto que tenha uma hora de duração e não meia hora, já que a hora parece passar voando quando estou assistindo!",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "Após a eleição da Repartição em 25 de janeiro, a sessão organizacional foi realizada de 1 a 4 de fevereiro.",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "Ayaz trabalhou na implementação do UK Kickstart Scheme com Rishi Sunak (Chanceler do Tesouro da HM Treasury), fornecendo financiamento aos empregadores para criar empregos para jovens de 16 a 24 anos no Crédito Universal.",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "Só se pode ficar surpreso com essa bagunça de um filme e se divertir com algumas das delícias que as pessoas concederam a ele.",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "Nós tropeçávamos de volta do pub e assistíamos isso ou gravávamos e depois passávamos semanas repetindo as falas um para o outro. **Atualização - encontrei alguns episódios em fita - vou fazer o upload do esboço de Gandhi para o Youtube **",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "Estudos recentes do FMI e de outros sugerem que aumentar impostos, cortar subsídios e reduzir gastos do governo - mesmo gastos ineficientes - sufocariam o crescimento no curto prazo, exacerbando o problema da dívida subjacente.",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "Se a Conferência sobre o Desarmamento mantivesse a sua legitimidade aos olhos da comunidade internacional como fórum único de negociação multilateral para acordos de desarmamento, os seus membros deveriam ser ampliados.",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "Thanh Trang jogou no Torneio Interzonal Feminino de 1995 em Chișinău.",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "Confira a versão de 1937 com Joan Crawford, Robert Montgomery e William Powell, que é muito mais divertida.",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "Dois desafios políticos/diplomáticos distintos se destacam: a iminente crise de transição ou sucessão de Cuba e a contínua ascensão das “duas esquerdas” da região, uma representada pelo presidente da Venezuela, Hugo Chávez, e outra pelo cada vez mais influente presidente do Brasil, Luiz Inácio Lula da Silva.",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "Desde então, a causa palestina continuou a ser o ponto focal do conflito, que durou décadas e levou a três guerras sangrentas; tirou milhares de vidas e fez com que milhões deixassem suas casas; separou milhares de famílias; destruiu propriedades; e causou perdas incalculáveis.",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "Possui quatro estátuas de bronze de prisioneiros escravizados acorrentados na base de uma estátua de Ferdinando I, que havia sido encomendada em uma data anterior.",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "Que inteligente! Com uma história tão burra como esta, os espectadores devem esperar um filme com pontas soltas em abundância, nem um pingo de lógica (quem fez o jogo, como e por que nunca é explicado), muito pouco em termos de sustos ou gore, e uma cena de encerramento idiota para deixar a porta aberta para Deus proibida sequela.",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "De fato, a ameaça norte-coreana hoje em dia deriva mais das fraquezas internas do regime do que de sua postura externa agressiva - esta última sendo a resposta temerosa das autoridades à primeira.",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "No entanto, o Comité Consultivo recomendou que essas obrigações não liquidadas fossem anuladas e reobrigadas ao orçamento do programa 1992-1993.",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "Miller foi reeleito em 2008 com 66 por cento dos votos.",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "Ron Howard e seus “editores” só tinham um trabalho a fazer... Siga as diretrizes do livro que foi “rico”, “misterioso”, “comovente” e altamente cinematográfico em sua abordagem!",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "Na verdade, assisti ao filme 2 vezes e aprendi mais na segunda vez.",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "Na Grã-Bretanha, em particular, o aumento espetacular do Partido da Independência do Reino Unido (UKIP) só pode fortalecer o euroceticismo latente de longa data do governo.",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "Essas informações devem, na medida do possível, incluir uma avaliação relacionada com as áreas programáticas da Agenda 21.",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "Eu acho que a RARE deveria ter feito este jogo em vez da EA, que deveria se ater a jogos lá bons em fazer, como jogos de esporte e deve evitar jogos de tiro em primeira pessoa e deixar os mestres fazerem o trabalho.",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "Minha proposta é criar um estoque físico de LEU à disposição da AIEA como uma reserva de último recurso para países com programas de energia nuclear que enfrentam uma interrupção do fornecimento por razões não comerciais.",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "Convido os representantes a levantarem-se e observarem um minuto de silêncio em homenagem à memória do falecido Presidente da República do Burundi.",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "Geneva Robertson-Dworet foi contratada em meados de agosto para assumir as funções de roteiro do Capitão Marvel depois que LeFauve deixou o projeto para co-dirigir Gigantic para a Disney Animation.",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "O número muito grande de países com problemas de dívida não representa mais uma ameaça para o sistema financeiro internacional, já que a maioria dos grandes mutuários de renda média saiu da crise.",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "Acho que não...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "Sou fã de Zhang Yimou e finalmente encontrei este título de DVD nas prateleiras de uma livraria de Shenzhen depois de uma longa busca em muitos lugares.",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "Ele agora admite que apoiou porque “tinha um certo carinho pelos agricultores [de milho] no estado de Iowa” - que, não coincidentemente, foram cruciais para sua candidatura presidencial de 2000.",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "Nos EUA, pelo menos, violar as normas sexuais ainda traz consigo um opróbrio moral que não está relacionado a nenhum dano real que possa causar.",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "São esses dois fatores que aumentam seriamente o problema do tráfico de drogas ilícitas e tornam o controle de narcóticos uma tarefa árdua e demorada para a comunidade internacional como um todo.",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "Ele também é funcionário da companhia aérea.",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "Ambos recebem bolsas de estudo na mesma universidade e se tornam amantes novamente até que seu pai seja pego brincando com uma mulher mais jovem.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "À medida que pessoal adicional se tornou disponível para a Unidade, particularmente intérpretes fotográficos adicionais, a Unidade tem sido cada vez mais capaz de fornecer tarefas específicas para missões U-2.",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "A normalização de todos os termos e definições no nível do atributo de dados é chamada de componente de metadados do EDM e é um pré-requisito essencial para o gerenciamento eficaz de dados.",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "Somente a maneira como nos é contada é abstrata demais!",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "tal “desvalorização fiscal” tem efeitos muito semelhantes na economia em termos de seu impacto no PIB, consumo, emprego e inflação.",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "de modo a assegurar que as actividades das Nações Unidas são realizadas de acordo com os mandatos legislativos e as prioridades adoptados pelos Estados-Membros e com o máximo respeito pela eficiência e eficácia.",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "Ainda assim, talvez ele tenha conseguido as pistas porque era grande e podia andar.",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "Foi mal dirigido, mal filmado, e a falta de orçamento era óbvia sempre que os jogos estavam sendo simulados (academias menores, assentos vazios, etc.) Pule esta adaptação e leia o livro - ele se mantém bem até hoje!",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "Mesmo que o filme tenha vários anos, ele supera qualquer filme recente.",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "Vivemos em uma era de medo simultâneo da inflação e da deflação; de prosperidade sem precedentes em meio à crescente desigualdade; e de avanço tecnológico e esgotamento de recursos.",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "Os escândalos de Arthur Anderson, Enron e WorldCom não surgiram do nada, mas tiveram suas origens em meados da década de 1990, quando o Tesouro dos EUA realmente interveio para impedir as tentativas do conselho de padrões contábeis supostamente independentes de melhorar as coisas.",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "Atividades de cooperação técnica estão sendo realizadas para promover o papel das mulheres na mineração em pequena escala.",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "Ele também foi uma figura de liderança no partido comunista de Marrocos, e um crítico de Israel.",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "E isso é um sinal de que a mudança realmente não funcionou para mim.",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "Parece uma escolha clara para atrair públicos jovens, já que ambos se parecem com os melhores modelos desta época.",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "Em outubro de 2007, Cherkesov (agora chefe de um dos serviços mais obscuros e poderosos, a Administração Federal Antidrogas) publicou outro ensaio em que lamentava a degradação de seus colegas: guerreiros haviam se transformado em comerciantes, reclamou.",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "A rteur regista com satisfação que, através das recentes discussões entre o Governo de Mianmar e o ACNUR, foi acordado, em princípio, que o ACNUR poderá em breve estabelecer uma presença no Estado de Rakhine.",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "Eles transformaram o Atol Majuro em um dos Leões da frota e, da mesma forma, transformaram o Atol Kwajalein em um Carvalho.”",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "Esta parte do filme não é muito bem feita porque é óbvio que as crianças, principalmente o personagem Freddie Highmore, não aprendem com eles, mas continuam voltando ao “isso” para resolver seu próximo grande problema.",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "A maior parte desse filme foi boa, para uma sequência de uma sequência de uma sequência... Se você vai assistir a este filme para ver as pessoas serem apagadas, então tudo bem para você.. No entanto, se você não aguenta uma trama sendo lançada em você, que permanece sem solução no momento em que os créditos rolam, você deve assistir a outra coisa.",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "Os iranianos têm um senso de antiguidade, se não superioridade, nascido de uma cultura rica e antiga que sobreviveu até os tempos modernos.",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "No entanto, o julgamento do coronel Yuri Budanov na cidade de Rostov-on-Don sob a acusação de sequestro, estupro e assassinato de uma menina chechena de 18 anos chamada Elsa Kungaeva contém ecos do notório caso Dreyfus que dividiu a França há um século.",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "Assim, foi feita uma sugestão de que a expressão “salvo acordo em contrário” fosse acrescentada ao final do texto da proposta.",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "TBH os flares, penteados idiotas, camisas justas com golas grandes e pêlos faciais anormalmente grandes de Nigel Davenports me assustaram mais do que as formigas!",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "Eu vi esse filme no Festival Internacional de Cinema de Toronto de 2001.",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "PRINCETON — Imagine uma solução de dois Estados em Israel e na Palestina em que os palestinos teriam o direito de retorno; os israelenses poderiam se estabelecer onde quer que pudessem comprar terras na Cisjordânia; e Jerusalém não precisa ser dividida.",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6. A resolução 46/212 da Assembleia Geral reafirma o direito de acesso dos países sem litoral de e para o mar e a liberdade de trânsito através do território dos Estados de trânsito por todos os meios de transporte, de acordo com o direito internacional.",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "Aluguei o vídeo com muitas expectativas, mas foi uma decepção.",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "O AWip tenta ser engraçado, assustador, tenso e romântico... e falha em todos os aspectos.",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "Nem a história está vinculada às modernas regras de composição de Hollywood: direta, muitas vezes ao ponto de ser grotescamente linear em obras menores, e óbvia (em retrospecto, pelo menos) .Com essa defesa contra as críticas comuns daqueles que não entendem contos de fadas, “Snow Queen” é um filme delicioso com efeitos visuais maravilhosos, atuação habilidosa e grande sentimento.",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "Em alguns países, incluindo os Estados Unidos, existem grandes obstáculos políticos para tomar medidas ainda mais modestas.",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "Há outro sentido em que, do ponto de vista dos jornalistas norte-americanos, Assange “não é um de nós”.",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "Mas, embora os incentivos de mercado sejam vitais, eles não são suficientes para estimular o dinamismo tecnológico em nações ou setores de renda muito baixa.",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "Entre os outros grandes recrutas do banco durante esse período estavam Olivier Sarkozy, Morgan LeConey, Guy Phillips, Ben Lorello, David Tcholakian e Jeff McDermott.",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "Tim Robbins fez um trabalho magistral dirigindo este filme.",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "Argumentou-se que o aumento da relação dívida externa líquida/PIB dos Estados Unidos - o resultado de déficits crônicos em conta corrente - colocaria um freio brusco nas entradas de capital, enfraquecendo o dólar, elevando as taxas de juros e mergulhando a economia dos EUA em crise.",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "Precisamos de um ambiente democrático e competitivo, iniciativa em todos os níveis, uma sociedade civil ativa e controle público real.",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "Com isso, e a enorme quantidade de artifícios, dificilmente se poderia chamar o que sobrou de uma história.",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "TODAS as piadas eram chatas, forçadas e não tinham nenhum tipo de humor.",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "Eu concordaria com os comentários já publicados neste site pelo avaliador anterior.",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "Os biocombustíveis foram inicialmente defendidos por ativistas ambientais como uma bala de prata contra o aquecimento global.",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "Este seria, no entanto, o requisito essencial se a UNPROFOR fosse solicitada a negar a passagem para armas e outros materiais proibidos.",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "Em vez disso, você tem que esperar até que o filme esteja quase acabando para você ter um vislumbre das Piranahs.",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "Dessa forma, se uma pequena minoria de governos da UE se revelar incapaz de ratificar o tratado, não seria torpedeada como o seu antecessor, o Tratado Constitucional, foi em 2005.",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "Exorta todos os Estados, particularmente os Estados com armas nucleares, a concordarem, através de uma declaração conjunta, com um congelamento abrangente de armas nucleares, cuja estrutura e âmbito seriam os seguintes:",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "Existem duas espécies de aves endêmicas: visorbearer jacinto (Augastes scutatus) e tachuri de dorso cinza (Polystictus superciliaris).",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "Ele provavelmente deve seu sucesso a ser um entrevistador dos sonhos para celebridades porque elas não são bombardeadas com o que nós, as pessoas, queremos saber e temos o direito de saber.",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "Terceiro, as nações mais ricas são mais capazes do que as nações menos abastadas de absorver os custos de resolver o problema sem causar sérios danos às suas populações.",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "Este teste de campo será crítico para determinar se a rugosidade da parede do poço RAID, e limpeza, permite o registro óptico no nível de detalhe necessário para uma datação precisa do gelo.",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "Para algo feito por um estudante de cinema de dezoito anos, eu diria bravo, mas esse não é o caso.",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "Os personagens são como bonecos de madeira, as coisas mais idiotas estão sendo ditas e feitas e há uma sequência de sonhos completamente inútil... vindo do monstro!!!",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "De fato, Abdullah, que acredita ser o líder supremo do mundo muçulmano, é o primeiro rei saudita a iniciar um encontro com um líder da fé cristã.",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "Ele violou sistematicamente e grosseiramente os direitos humanos mais elementares do povo palestino e empregou o terrorismo em todas as suas formas como uma política oficial.",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "Sua renda média foi de $43.605.",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "Acho que o povo birmanês merece filmes melhores para ilustrar sua luta.",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "Muito diferente de outros filmes detalhados do século XVIII.",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "(b) Abster-se de aplicar políticas que impeçam e dificultem a emissão de licenças de construção ao povo palestiniano;",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "e Jupp P., Directional Statistics (2ª edição), John Wiley and Sons Ltd., 2000.",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "Às vezes é bom judeus e negros vs.",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "A história é simples.",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "milhões, ou 1 por cento, acima dos valores finais orçados para 1992-1993 e 2,2 por cento abaixo do total de $67,3 milhões recebidos durante o biênio anterior.",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "O mandato do Senado de Atchison expirou em 3 de março de 1855.",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "Adoro filmes antigos e isso é ou deveria ser considerado um clássico!",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "Ban sabe que uma ação forte do governo continua sendo vital, mas ele também reconhece que a sociedade civil também deve desempenhar um papel maior, especialmente porque muitos governos e políticos estão em dívida com interesses adquiridos, e poucos políticos pensam em horizontes de tempo que se estendem além da próxima eleição.",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "A prontidão dos Estados Unidos em apoiá-los quando o jogo ficar difícil determinará a força e o tamanho de seu sistema de aliança de segurança na Ásia nos próximos anos.",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "Em 23 de junho de 1994, a Assembleia Geral readmitiu a África do Sul à adesão e, na sua Resolução 48/258 A, decidiu encerrar o mandato do Comitê Especial contra o Apartheid e retirar da agenda provisória de sua quadragésima nona sessão o item intitulado “Eliminação do apartheid e estabelecimento de uma África do Sul unida democrática e não racial”.",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "Burhanuddin mais tarde montou seu próprio negócio, o Pertjatoeran Doenia mensal.",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "Felizmente, a lista de 50 filmes B da Maxim contém apenas mais algumas comédias, porque enquanto esses filmes adolescentes de T&A são divertidos de vez em quando como filmes ruins com a cena semi-nua ocasional, depois de assistir H.O.T.S. Acho que decidi que gosto mais dos filmes de terror ruins do que das comédias ruins.",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "Acrescente meu interesse em como era Londres no final dos anos 70 e você tem a premissa básica para minha versão do paraíso da TV!",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "Além disso, o secretário-chefe do gabinete, Shinzu Abe, o primeiro candidato a sucedê-lo, declarou abertamente que continuará a visitar o santuário como primeiro-ministro.",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "Ele também fornece um sistema de informações de treinamento para gerenciar a rede cooperativa, bem como instalações de suporte de backup para os centros participantes.",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "Isso dificulta a quantificação de todas as implicações a jusante ou melhorias a montante.",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "A atriz italiana Rosalba Neri, também conhecida como Sara Bay/Bey, interpreta a filha do Barão com alguma desenvoltura e muito, muito apelo sexual.",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "Nada para estragar aqui, mas isso pode ser um SPOILER, então cuidado.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "A adição de novos membros da UE implica que mais diferenças internas ocorrerão, o que significa que menos políticas centralizadas são justificadas.",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    ", é um padrão que fechou a lacuna (agora aproximadamente 40%) entre a renda per capita nos estados mais pobres e ricos dos Estados Unidos, à medida que o trabalho e o capital se ajustam continuamente, movendo-se para áreas onde a produtividade é maior.",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "O Comitê, no entanto, observou em seu relatório que a Assembleia Geral não havia tomado uma decisão sobre a natureza do financiamento do Tribunal Internacional e, portanto, solicitou ao Secretário-Geral que apresentasse um relatório sobre os requisitos do Tribunal à Assembleia Geral em seu quadragésimo oitavo sessão com base em decisões que a Assembleia possa tomar sobre o assunto em sua quadragésima sétima sessão retomada.",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "Ele não é totalmente tranquilo ou tem a presença de mafioso que faz você torcer por ele durante todo o filme.",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "Obviamente, com esse filme indo direto para o DVD, eu não esperava muito, mas esse filme é tão sem graça que é inacreditável.",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "Você não ficará desapontado.",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "Mas mesmo que os associados de Vladimir Putin não tivessem nada a ver com Politkovskaya sendo baleada em um elevador de seu prédio de apartamentos no centro de Moscou, seu desprezo pela lei criou o clima em que o assassinato foi cometido.",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "Alguns citam a Bósnia, onde a OTAN demorou muito para proteger as populações civis em meados da década de 1990, como uma razão para agir.",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "O Departamento está dando muita atenção à mudança de seu papel como agente de cooperação técnica, particularmente no contexto da execução nacional de projetos.",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "O escritor do Gays Times, Daniel Megarry, brincou que o tamanho do cabelo de Aguilera “deixaria RuPaul com ciúmes”.",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "Este filme começou muito bem; os primeiros 30 minutos são muito engraçados e inteligentes com alguns personagens interessantes.",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "Prisioneiro espacial tem chance de reduzir a pena investigando uma estação espacial que perdeu contato com a humanidade.",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "É horror, mas você não pode sentir senão simpatia pelo pequeno mudo.",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "Falando sobre seus esforços vitalícios para colocar “o empoderamento das mulheres na agenda internacional”, ela acrescentou: “É hora de colocar o empoderamento dos jovens lá também”.",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e avançar para uma nova fase em que toma posições muito mais claras e inequívocas em questões que vão desde a proliferação nuclear até sanções contra o regime militar da Birmânia.",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "ocurator para a Proteção dos Direitos Humanos se enquadra na Constituição e na Lei do Gabinete do Procurador para a Proteção dos Direitos Humanos.",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "Maxim Romanov (nascimento desconhecido) é um jogador de futebol da liga russa de rugby que joga pelo Kazan Arrows na competição do Campeonato da Rússia.",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "Depois vem a cena desnecessária de amor homossexual.",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "Este filme é um tédio total.",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "Um final engraçado e irônico para isso é que anos depois eu estava em uma locadora de vídeo em Malibu olhando o filme na semana em que ele foi lançado em vídeo.",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "Afinal, uma moeda mais fraca e uma melhor balança comercial em alguns países implicam necessariamente uma moeda mais forte e uma balança comercial mais fraca em outros.",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 A provisão é feita à taxa de $3.900 por mês para o pagamento de acomodação e subsídio de alimentação a funcionários que não podem receber acomodação das Nações Unidas e",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "Em 1972 ele testou e foi classificado com o Penrith Panthers na competição de Sydney jogador 17 jogos naquela temporada no treinador lateral da 3ª série por Tom Wilson.",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "Corta para a próxima cena em que ela diz ao vilão “Eu te contei tudo sobre mim, conte-me sobre sua vida?",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "Solicita ao Secretário-Geral que considere formas e meios de ajudar os Estados Partes dos Convênios na preparação de seus relatórios, incluindo seminários ou seminários",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "Mas quando vi o filme real, fiquei desapontado.",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "No sentido dos anos 50 (que eu amo). A aparência do artsy (over-artsy?) filme contemporâneo “Far from heaven” reflete exatamente esse tipo de filme (e eu suspeito que este filme pode ser um dos modelos).",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "No entanto, os EUA não podem deixar de lado a questão da democracia e dos direitos humanos em Cuba enquanto aguardam a saída da Fide.",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "Em nosso mundo contemporâneo, está na moda pronunciar o conceito de soberania absoluta como anacronismo.",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "A história foi uma boa ideia, mas, como a maioria das boas ideias discutidas durante o almoço, nunca foi desenvolvida além desse estágio de boa ideia.",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "Em vez disso, tenta ser algo que não é, o que é um thriller psicológico, e falha tão miseravelmente nisso.",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "O objectivo deve ser que os instrumentos de “soft power”, como a ajuda ao desenvolvimento da UE e as parcerias económicas, estejam ligados a um crescente sentido de sensibilização política e de segurança, a fim de garantir que a Europa seja um actor global a ser considerado.",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "Em 2005, no último ano em que realizei minha conferência do PC Forum para empreendedores de TI, iniciei uma conferência chamada Flight School para empreendedores da aviação espacial e privada.",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "Tal revisão exigiria um estudo minucioso e detalhado pelo secretariado da Comissão, com base nas questões levantadas pela FICSA e pela CCISUA, bem como outras observações feitas durante a presente ronda de inquérito.",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "Na Septuaginta, a leitura interpretativa “anjos” é encontrada no Codex Alexandrinus, uma das quatro principais testemunhas do texto grego.",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "Eles mudam os papéis e a aparência dos personagens principais e secundários sem um bom motivo.",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "Esta história dos problemas causados por uma mãe excessivamente possessiva, dominadora, dominadora e sem escrúpulos (Laura Hope Crews) para seus dois filhos adultos, e suas meninas, é um forte veículo para performances estelares de Irene Dunn (a nova nora), Joel McCrea (o filho número um), Eric Linden (o número dois filho) e Frances Dee (noiva do filho número dois).",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "Aumenta a suscetibilidade a infecções infantis comuns, como sarampo e doenças diarreicas, e é a causa mais importante de cegueira infantil nos países em desenvolvimento.",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "Abstenção: Argélia, Angola, Cuba, República Popular Democrática da Coreia, Egito, Índia, Indonésia, Irã (República Islâmica do), Iraque, Líbano, Jamahiriya Árabe Líbia, México, Mianmar, Arábia Saudita, Sri Lanka, Sudão, República Árabe Síria.",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "Em uma pesquisa com 400 prováveis eleitores, realizada na semana anterior a 20 de setembro de 2010 pela Glengariff Group Inc., 49% dos entrevistados apoiaram Dingell, enquanto 30% favoreceram Steele.",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "Eric Roberts “estrela” neste filme de estreia de Tommy Lee Thomas na prisão.",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "A segunda lição, e a mais pertinente para a Europa agora, diz respeito ao papel crucial desempenhado pelo cenário padrão.",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "Mas o tempo é curto, e poucos dos novos legisladores do DPJ possuem a experiência legislativa e o conhecimento orçamentário para fazer isso acontecer.",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "Nas circunstâncias do caso, o Comitê, portanto, encontrou uma violação do artigo 9, parágrafo 1 (ver anexo IX, seita.",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "Durante a crise de secessão no Missouri no início da Guerra Civil Americana, Atchison ficou do lado do governador pró-confederado do Missouri, Claiborne Jackson.",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "Fiquei impressionado com a forma como Nick Nolte podia passear cavando campos e alimentando cavalos em uma grande fazenda sem a ajuda de um cão-guia ou bastão branco.",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "É preciso metade do filme para ela ser expulsa da polícia em primeiro lugar.",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "Kramer é um filme para se segurar também e não esquecer.",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "Em vez disso, a UE manteve a Turquia esperando mais uma vez, adiando negociações formais que, em qualquer caso, podem levar anos para serem concluídas.",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "Com os EUA e Israel não dispostos a aceitar a contenção de um Irã nuclear por dissuasão, um confronto militar em 2013 levaria a um aumento maciço do preço do petróleo e recessão global.",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "Nasceu em Banda Aceh, em 7 de abril de 1917.",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "A maré realmente mudará, impulsionando o mundo para o desarmamento nuclear e um futuro livre de armas nucleares?",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "Mudanças nas demandas do mercado e nas tecnologias de produção, processamento e marketing estão continuamente causando novas oportunidades de mercado.",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "O tempo de manobra é o tempo necessário para completar a manobra (desacelerando e parando).",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "Um filme de Keaton nunca parece que falta silêncio, já que o som nunca é algo que você precisa com ele.",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "o direito dos palestinos de formarem um governo de unidade com o Hamas e o Fatah e agora, após conflitos internos, o Hamas sozinho controla Gaza.",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "Acredito que tal acordo poderia impulsionar a economia mundial em cerca de 3% até 2014 — e tirar 100 milhões de pessoas da pobreza.",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "b) O grave défice de recursos financeiros continua a afectar a execução dos programas humanitários.",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "O filme começa extremamente rápido, e logo no início você se pergunta como isso poderia estender sua história para o longa-metragem.",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "Para todos os fãs de contos de amadurecimento, esta adaptação de 3 horas do fornece um valor geral de entretenimento de alta qualidade.",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "Há também um sistema de células especializadas, que interagem, trocando substâncias químicas que também transmitem informações.",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "Também é responsável pela coordenação com a ONUDI, no que diz respeito aos escritórios das Nações Unidas localizados em Viena, dos serviços gerais prestados pela ONUDI às Nações Unidas em áreas como a alocação de espaço de escritório, gestão de propriedades, controle de inventário, viagens, transporte, transporte, transporte, comercial gerenciamento de operações, arquivos e registros.",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "Tem 177m de altura, cercado por falésias de 40-130m de altura.",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "A primeira metade deste filme era promissora, pois parecia que o filme seria um psicodrama de personagem discreto como THE MINUS MAN, mas então a coisa toda se transforma em clichê e o espectador lentamente perde todo o interesse.",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "Os tambores contínuos devem ter enlouquecido o público do cinema.",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "Ele gostaria de saber como a Assembleia Constituinte foi eleita e quais os meios disponíveis para as comunidades indígenas garantirem a representação.",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "Ele estava localizado no Aeroporto Logan, em Boston, Massachusetts.",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "O compromisso é, portanto, difícil mesmo entre os moderados: requer a crença de que a moderação de um lado será atendida pela moderação do outro.",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "Esses oficiais serão responsáveis por todos os aspectos militares das missões de manutenção da paz realizadas dentro de sua respectiva área geográfica.",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "Eu amo muito esse filme.",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "Em 22 de junho de 2012, a Renault anunciou um restyling do Espace (Fase IV), o segundo importante depois de 2006, incorporando o conceito de design de “sentimento familiar” de Laurens van den Acker.",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "É certamente uma das ideias mais inovadoras e promissoras a emergir de um cenário político bastante árido.",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "Mas muitos países pobres podem cultivar mais alimentos por conta própria, porque seus agricultores estão produzindo muito abaixo do que é tecnologicamente possível.",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f O Iraque actuar rapidamente e com o mais pleno espírito de cooperação para resolver os casos de kuwaitianos e nacionais de países terceiros que desapareceram detidos durante ou após a ocupação iraquiana do Kuwait;",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "De fato, como resultado da política oficial nos EUA e na Europa, incluindo metas agressivas de produção, o biocombustível consumiu mais de 6,5% da produção global de grãos e 8% do óleo vegetal do mundo em 2010, acima de 2% dos suprimentos de grãos e praticamente nenhum óleo vegetal em 2004.",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "Mas, em uma nova economia global, com crescentes fluxos populacionais inter-regionais e internacionais e amplo compromisso com a economia",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "Um relato da discussão está contido nos registos resumos relevantes (E/1993/SR.41, 43, 45 e 46).",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "Depois, o regimento retornou ao Havaí para treinamento de guerra anfíbia.",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "O jogo foi muito fácil e deu muitas dicas.",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "Estúpido?",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "Além disso, a Agenda de Lisboa deve ser revigorada, centrada nas reformas do mercado, e a UE deve reconsiderar urgentemente medidas — particularmente no que diz respeito à política climática e à tendência para uma política social à escala da UE — que correm o risco de impor encargos adicionais às suas economias e/ou dificultar a flexibilidade da mercados.",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "The Mail on Sunday e seu jornal irmão, The Daily Mail, justificaram a publicação de revelações do ex-companheiro de Browne, alegando que elas incluem alegações de que Browne havia permitido que ele usasse recursos corporativos para o benefício de seu próprio negócio privado.",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "Houve um ressurgimento do racismo na forma de xenofobia e ultranacionalismo, que se manifestou em ataques racialmente motivados contra minorias étnicas e populações imigrantes.",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "Sua mãe Kezban Özkan morreu um ano depois que ela colocou seus filhos em orfanatos.",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "Eddie Murphy colocou muito neste filme por dirigido, escreveu, estrelou e produziu esta história sobre dois proprietários de boates nos anos 30 que tentam lutar contra mafiosos e policiais corruptos para assumir o controle de seu clube.. um grande elenco em Murphy Redd Foxx, Richard Pryor, Danny Aiello, Della Reese, e um lindo Jasmine Guy que iria faz valer a pena ver por conta própria.. mas a história simplesmente não desperta interesse ou dá ao grande elenco o suficiente para trabalhar.. em uma escala de um a dez.. a 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "Há uma parte confusa no final (bem, mais confusa do que o normal, de qualquer maneira) em que a criatura tenta explicar por que está fazendo isso, mas não faz sentido algum.",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "A França liderou a operação na Líbia, e está fazendo o mesmo com as tentativas de impor sanções mais fortes contra o Irã e fornecer apoio às Nações Unidas na Costa do Marfim.",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "O prazer que tive com esse comentário compensou completamente a reação tépida que tive ao filme em si.",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "Obviamente, não estávamos buscando qualidade, mas sim por entretenimento aéreo e piadas grosseiras.",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "Já registrei meu voto para Renee como candidata ao Oscar de melhor atriz.",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "Se a procura oficial estrangeira for a verdadeira razão por detrás da força do euro, o risco é que os compradores estrangeiros soberanos do euro acabem por fugir, tal como os investidores privados fariam, apenas de uma forma mais rápida e concentrada.",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "Ele enfatizou que os países poderiam ser forçados a fazer escolhas entre aumentos imediatos (embora menores) na produção e no emprego, ou aumentos de longo prazo (maiores), mas com ganhos futuros tanto na produção quanto no emprego.",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "Assim, uma vez declarada a vaga, o poder foi transferido para Mazzilli, obedecendo à linha de sucessão definida no artigo 79.",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20 anos depois, Julien Temple, que escreveu e dirigiu este filme, também dirigiu o documentário dos Sex Pistols “The Filth and the Fury”.",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "Eu gosto de Robert Carlyle e Joanne Whalley é uma das minhas atrizes favoritas, Tom Courtney pode agir bem quando pressionado e David Suchet é um profissional da mais alta integridade, mas todos eles chafurdam como peixe em um barril de gin aquoso.",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "Ótimo filme de vampiros.",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "De acordo com pesquisas de opinião pública, Royal é claramente o favorito da esquerda e o único candidato capaz de derrotar Sarkozy.",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "Um grande número de países em desenvolvimento sem políticas populacionais nacionais percebe isso como um constrangimento para a melhoria da qualidade e eficiência de suas iniciativas populacionais.",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "Seu namorado havia prometido se casar com ela e que eles ficariam melhor quando ele conseguisse um emprego decente.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "A história diz respeito ao misterioso assassinato de um influente homem de negócios asiático e a subsequente implicação de um patético veterano do Vietnã (James Woods) que, acredita a polícia, pode ter se vingado de seu ex-empregador.",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "(b) Que aproximadamente 40 por cento das assembleias de voto estarão localizadas em ambientes rurais não violentos.",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "O democrata Mark Schauer, que assumiu o cargo em 2009, era o titular.",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "Que beleza ela era, e sem dúvida ainda é!",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "A atuação de Ms.Jones é tão pobre e antinatural que até Jessica Alba, considerada uma das piores atrizes (http://www.razzies.com/history/05nomActr.asp) teria se saído melhor.",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "As propostas de reformas previdenciárias e tributárias, apresentadas ao Congresso no final de abril, parecem estar criando tensão adicional.",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "De fato, a maior parte das perdas comerciais relatadas pelos países afetados resultam de custos adicionais como resultado da interrupção do transporte em toda a República Federal da Iugoslávia.",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "A única qualidade redentora foi a fotografia - as paisagens certamente ajudaram a atmosfera sombria do filme, infelizmente combinada com a desolação da história - eu deixei impassível e desapontado..",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "muito previsível para spoilers, mas não serei cauteloso abaixo, então não leia se você se importa.",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "A primeira temporada contou praticamente como todos os elementos do Corpo de Fuzileiros Navais operariam (ou seja, solo, ar, helicópteros e jatos) como uma equipe.",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "Os preços das moradias estão em uma montanha-russa, e talvez nunca sejamos capazes de entender completamente seus movimentos, a não ser entender a volatilidade que eles representam.",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "O Tribunal Constitucional da Alemanha tem sido um dos mais proeminentes ao declarar o que considera ser os limites adequados à integração da UE, consistente com a Lei Básica do país (constituição).",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "No entanto, a experiência do FIDA adquirida até agora em operar na África Austral deu a ele uma visão sobre futuras operações na África do Sul.",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "Este filme não foi um filme de terror.",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "Gostei imensamente desse programa.",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "A exigência dessa lei de que as empresas divulguem totalmente seus fluxos de receita por país e por projeto se aplica a 90% das empresas internacionais de petróleo e gás e a oito das dez maiores empresas de mineração.",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "Seabees choraram com o que tinham que fazer.",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "por Dane Youssef por Dane Youssef",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "Com a inflação mais baixa, isso aumentou a renda disponível real dos trabalhadores, permitindo que os líderes sindicais demonstrassem aos seus membros que a moderação salarial funcionava e era do seu interesse.",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "Não deve haver diferença na educação de homens e mulheres, para que as mulheres possam desenvolver as mesmas capacidades... e possam participar junto com os homens na vida social e econômica.",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "Strange parece ter padronizado seu desempenho como o caipira semi-retardado hilariantemente ingênuo e de fala lenta em torno de toda a obra de Lon Chaney Jr., desde sua vez como Lenny em OF MICE AND MEN, até sua performance como o mencionado WOLF MAN.",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "É astuto, sutil e um pouco poético.",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "Mesmo em países onde as receitas do petróleo poderiam alimentar uma quantidade significativa de pesquisas, os governantes árabes não incentivaram esse investimento, com o resultado de que suas sociedades não prosperaram tanto quanto poderiam ter.",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "Muitos filmes teriam glorificado um cientista em busca de tal objetivo e tratado o uso de animais para esse fim como obviamente justificado.",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "Embora as considerações de segurança tenham inevitavelmente trazido atrasos na implementação de alguns projetos importantes, vários deles foram implementados.",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "Vou listá-los para que você possa marcá-los um por um:Com tudo isso, estou em choque que 12 dos 15 atores mais creditados nunca atuaram novamente.",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "É verdade que a animação é antiga, mas ainda vale a pena assistir e tem um enredo melhor do que Ninja Scroll, o problema é que foi meio longo.",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "A globalização tornou todos os países mais interdependentes, exigindo, por sua vez, maior cooperação global.",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "Formado em 1981 pelo Instituto Superior de Relações Exteriores de Cuba, especializado em relações internacionais.",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "A trilha sonora exagerada faz referência a um puxão emocional que está totalmente ausente do filme.",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "Foi provavelmente uma das últimas comédias britânicas a gerar um tremendo afeto público, principalmente porque apresentava personagens agradáveis em um cenário reconhecível.",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "TÓQUIO — No verão de 2007, dirigindo-me ao Salão Central do Parlamento Indiano como primeiro-ministro do Japão, falei da “Confluência dos Dois Mares” - uma frase que tirei do título de um livro escrito pelo príncipe mogol Dara Shikoh em 1655 - para os aplausos e a aprovação dos reunidos legisladores.",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "Em nome do nosso Governo, a delegação do Chade agradece sinceramente estas expressões de solidariedade neste momento difícil.",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "Além disso, muitos Seabees serviram nas DNTs, UDTs, Cubs, Lions, Bolotas e Corpo de Fuzileiros Navais.",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "Se você não o fez, então você deve ir e vê-lo ainda, ou mesmo ainda esquecer o filme de Jason Lee e, como alternativa, ficar com isso",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "Carta de 4 de abril de 1991 do encarregado dos negócios da Missão Permanente da França junto das Nações Unidas dirigida ao Presidente do Conselho de Segurança",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "No campo, os seabees tornaram-se famosos pelas artes de obtenção de materiais por meios não oficiais e não ortodoxos, e pela confecção de lembranças.",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "É um desperdício completo de uma premissa promissora e, no final, você sente que acabou de ser levado para um passeio.",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "Descomplicadamente sobre fé e família, Ann Blyth, com a ajuda do avô favorito de todos, Edmund Gwenn, recebe ajuda divina para elevar os O'Moyne acima dos pretensos esquemas de vingança de Goldtooth McCarthy (John McIntire).",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "PEQUIM — Antes de julho de 2007, a maioria dos economistas concordava que os desequilíbrios globais eram a ameaça mais importante ao crescimento global.",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "A Revolução Industrial trouxe ideias e energia para a mesa, mas o cérebro humano continuou sendo o único instrumento eficaz de controle.",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "Para enfrentar todos esses problemas, a Rússia, que já havia aderido à Convenção de 1951 relativa ao Estatuto dos Refugiados e seu Protocolo de 1967, tinha estabelecido no início de 1993 o Serviço Federal de Migração, uma agência governamental com amplos poderes.",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "Seu pai era um agente de terras e terceiro filho do Rev. Sir Algernon Coote, 11º Baronete, clérigo, e proprietário de terras, de Ballyfin House, Mountrath, Condado de Laois.",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "Como está, eu não vou me incomodar.",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "A partilha de sanduíches de pepino e cream cheese no pão de aveia, que para os melindrosos se tornam intragáveis quando se fala de pessoas queimadas em um incêndio.",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "Mas o acesso a crédito barato de bancos controlados pelo Estado cria um incentivo para que as empresas estatais gerem capacidade excedente, o que aumenta o risco sistêmico na economia.",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "Mesmo que a economia global se mantenha a uma velocidade de cruzeiro de 4,3% - um grande “se”, na minha opinião - ela permanecerá abaixo de seu potencial de linha de tendência por mais de oito anos consecutivos, até 2015.",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "O Comitê Executivo e a Assembleia Geral expressaram seu apoio aos esforços do ACNUR para explorar novas opções e empreender novas atividades de proteção nas áreas de prevenção e soluções, bem como asilo, de acordo com seu mandato e em coordenação com outros órgãos das Nações Unidas.",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "Dizendo que eu te amo",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "No que foi chamado de “nova abordagem”, a nova entidade será administrada com foco no fluxo de caixa em vez de nos lucros.",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "Por favor, confirme presença para Julie Armstrong em x33597. ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "Com uma população de mais de 2 milhões, esta capital do Uzbequistão é a maior cidade da Ásia Central",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "E o inferno é tudo que eu pego",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "Acabei de pegar aquela garrafa e corri",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "Quem está pronto para vir e pegar isso?",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "Seu calor é avaliado em unidades Scoville, com o jalapeño em cerca de 10.000 e o habanero em cerca de 300.000",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "Fale com clareza e mantenha contato visual forte.",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "Se você realmente não descobriu até agora",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "Passe algum tempo com seu grupo de amigos e organize atividades nas quais todos convidem outros amigos.",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "Sinta-se enriquecido se você conhece este símbolo para o 92º elemento da tabela periódica",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "Durante a primeira dessas guerras, o exército de Hamilcar Barca, pai de Aníbal, foi derrotado pelos romanos na Sicília",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "Estou confiante de que você compartilha meu entusiasmo sobre nossa nova oportunidade. ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "Kanye West e Adam Levine:",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "Este termo de beisebol para um rebatedor substituto é abreviado PH",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "Bata palmas para Martin Klaproth, que descobriu o urânio e este último elemento alfabeticamente",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "Foi assim que ela nasceu e cresceu, não tem medo de ficar, país",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "Ficar mais três semanas",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "Eles são os 2 parceiros da Ready na empresa que representa compradores qualificados de imóveis",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "Leve um estilo de vida saudável.",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "Um filme ou uma peça de teatro à tarde",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "Por 10 anos após a morte de seu mestre, um cão desta raça esperou diariamente por seu retorno em uma estação de trem de Tóquio",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "Aquela garota parecia familiar",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "(Concordamos com uma taxa fixa de 2000 a 2003 com uma escada rolante de 3,5% a partir de 2001.) Adição ou expansão. ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "Dê a ela algum espaço e tempo para tomar a decisão.",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "Longe de mim",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "Mas integrar as duas empresas comerciais de energia será mais do que apenas combinar seus balanços. ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "Nossas mãos estão suavemente entrelaçadas",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "Em 26 de dezembro de 1944, as forças de Patton aliviaram esta cidade nas Ardenas, na Bélgica; os alemães foram expulsos em janeiro.",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "Porque ao longo da minha história",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "Segure a corda de chumbo.",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "Só para vê-los despedaçar",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "Ela me levou para o céu, oh meu Senhor, que passeio",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "Ele disse que estava corrigindo quase $600 milhões em erros. ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "E a primeira vez que eu beijei seus lábios",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "Paul Williams escreveu a música para este hit “mundano” Helen Reddy Top 10",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "Se não for inserido dessa forma, uma data de término pode ser inserida agora (seja no nível da sobretaxa ou no nível do contrato - a sobretaxa se aplica a apenas 14 contratos firmes) e isso deve cuidar disso.",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "Tentei mexer com minha cabeça",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "Por exemplo, você pode concordar em permitir que seu namorado a acompanhe a certos eventos sociais, se isso não o incomodar.",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "Primeiro encontro, rosto bonito, mas ele é burro pra caramba",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "As estrelas do céu",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "E se eu pudesse procurar para sempre",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "Espero que você esteja orgulhoso",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "Também pode ser um sinal de que ele não tem permissão para namorar e ficaria com vergonha de contar aos pais sobre isso.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "Molde-o, corte-o para baixo",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "Mas... seu homem não sou eu",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "Sonhando que você estava em casa",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "Milionários idiotas",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "A reunião durará aproximadamente às 13h e será apresentada por gerentes seniores do UBS sobre a empresa e sua estratégia.",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "Para encontrar um pouco de paz e sossego logo atrás de uma porta de madeira”",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "“Vemos o potencial ascendente de curto e longo prazo deste negócio como impressionante”, disseram os analistas do UBS Warburg, citando a combinação de",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "Seja claro que você está trabalhando com seu parceiro.",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "Tenho que parar de fingir o que não somos.",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "O P/L atual é superior a $67.000.000, o orçamento para o ano foi fixado em $15.000.000.",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "Doce lindinho, um igual a você.",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "Ela estava tropeçando, eu estava nu",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "A rejeição dói, seja você quem está sendo rejeitado ou você tem que rejeitar.",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "Essa pode ser a razão pela qual",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "Tenha algum tempo de união.",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "Nos dias 3 e 4 de junho de 1989, o Exército de Libertação Popular matou centenas de apoiadores pró-democracia aqui",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "O CesiaK fornece um modelo para outros projetos de desenvolvimento sustentável, bem como um recurso informativo para a Reserva da Biosfera Sian Ka'an.",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "Eu senti uma revelação chegando",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "Mude o clima, ainda junto quando terminar ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "NOVA IORQUE - (Dow Jones) - Dynegy Inc. ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "Em 1984, seu segundo ano na liga, este Dolphin QB se tornou o primeiro a lançar para 5.000 jardas em uma única temporada",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "Seja confiante e você mesmo.",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "Isso lhe dará a chance de provar a si mesmo e a todos que você pode fazer algo e fazer a diferença.",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "Deixe esse velho mundo girar",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "Mora atrás da lanchonete,",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "Você só precisa saber no que está se metendo.",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "Na carpintaria, esta parte do corpo “& groove” forma uma junta entre 2 placas",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "Dependendo das qualificações e interesses, o guia também trabalharia com outros membros da equipe para realizar outros programas realizados pelo CesiaK. ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "Nos primeiros rascunhos, a heroína deste romance foi nomeada Pansy e a casa de sua família se chamava Fontenoy Hall",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "Se ele é realmente namoro a outra garota agora, considere recuar imediatamente.",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "Diz: deixe-me ouvir a música de Dixie e o guitarrista.",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "Há muitos efeitos em ter um namorado e nem todos são positivos.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "Seu atual S.& P. ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "A ChevronTexaco tem provisão para obter “preços diferentes no fechamento, se esses preços forem substancialmente melhores”.",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "Todo mundo tem algo de que gosta em si mesmo.",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "Juan Vincente Gomez foi ditador deste país sul-americano em 1918, quando explorou seu petróleo pela primeira vez",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "E a alegria que compartilhamos enquanto permanecemos lá",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "Crie você mesmo ideias interessantes para encontros.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "Não provoque a garota até que ela entenda seu senso de humor.",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "A maneira como se sentiu quando ele segurou sua mão",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "É uma loja super legal.",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "Você pode precisar pensar fora da caixa quando se trata de pensar em uma namorada.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "Nome compartilhado pelas esposas de Millard Fillmore & John Adams",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "Se ele tem você em seus braços, não é hora de começar a verificar seus textos ou falar sobre seus outros amigos.",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "Bebê Papai Noel, um conversível de 54 também, azul claro",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "Fale baixinho e diga a ele que você o verá na próxima semana.",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "Não estou esperando o início da luz do dia",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "Ah, ela tem seus filhos para criar, é por isso que ela não pode deixar mostrar.",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "Kim me pediu para enviar a planilha anexada para você. ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "No estágio comprometido, os parceiros geralmente se conhecem muito bem e podem antecipar o que o outro pode precisar durante os momentos difíceis ou diariamente.",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "Aqueles foram os dias, baby, você era a verdade",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "Você provavelmente está pensando que eu sou algum tipo de tolo",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "Geralmente, essa é uma maneira subconsciente de chamar sua atenção para essas áreas, lembrando que ela é sexy.",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "No entanto, o acordo de fusão tem disposições no caso de o exame da empresa",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "para encerrar a transação, essa parte deve à outra a “taxa de cobertura” se fosse adquirida por outra parte. ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "Dos 2 tipos de células que transformam a luz em impulsos nervosos, os gatos são carregados com isso, para uma melhor visão noturna",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "Sim, em uma cidade caipira.",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "Estou fazendo seu amor (Woah, yeah)",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "Ela não está pensando no amor (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "Para uma canção solitária de partir o coração",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "Cozinhe assados.",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "Roland Eotvos, da Hungria, introduziu o conceito do tipo de superfície deste, um fenômeno em líquidos, no nível molecular",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "Tentando encontrar o lugar perfeito para crescer",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "Mas eles disseram que precisam ver isso e prometem ficar quietos ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "Alistair MacLean escreveu sobre esta ilha grega controlada pelos alemães e os homens enviados para destruir uma bateria de arma lá",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "Use seu sistema de suporte.",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "E ontem em Marina del Rey",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "Mas o que eu tenho é meu",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "Abandonar o negócio poderia custar à Dynegy $350 milhões se não pudesse citar qualquer mudança adversa relevante nos negócios da Enron, conforme previsto no acordo de fusão. ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "Se você quiser manter sua vida sexual privada, você deve namorar personagens confiáveis ou pessoas que seus amigos não conhecem.",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "Quais são seus hobbies e o que ela gosta em seus hobbies?",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "E você passa sua vida pensando em como fugir ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "O subtítulo de sua obra histórica de 1859 é “A Preservação das Raças Favorecidas na Luta pela Vida”",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "Você vê os quatros rastejando?",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "Morto, espera, linha reta",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "Tente ganhar um pouco do amor do seu par por cães.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "Eu nunca vou te rejeitar",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(Sim, bop, bop)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "Como seu toque amoroso...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "Ah, não há muito o que fazer na cidade de uma luz",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "Para escrever um nome",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "Eu posso falar com Deus como se ele fosse meu melhor amigo",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "Comece a conversa.",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "Pouco depois de chegar à França em 1924, ele completou “O Grande Gatsby”",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "Olhando para trás, eu deveria ter sido honesto",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "As sessões serão realizadas das 10h às 12h e das 14h às 16h.",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "Um brunch gospel é uma atração nos vários ramos desta “casa” que começou em Cambridge, Mass.",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "Produtor de cinema Neufeld, ou um tempero com um nome de arma",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "Eleve a auréola longa e obstinada",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "A atração intensa por alguém às vezes pode cegá-lo para o fato de que você pode não ser compatível com eles.O que inicialmente o atraiu para suas chamas anteriores?",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "Thetis mergulhou seu filho bebê Aquiles neste rio para tornar seu corpo impermeável a feridas",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(Não, não, não, ele não sou eu, não, não, ele ain'y)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "Por FLOYD NORRIS",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "Você deve ser capaz de fazer um show com sua personalidade.",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2) Durante a auditoria de campo do auditor, o auditor propôs avaliar o imposto sobre as seguintes questões:",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "Dramaturga Lillian Hellman",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "Flerte um pouco com ela.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "Para rádio e TV, era o “B” na CBS e isso não é besteira",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "Através do riso e das lágrimas",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "E sorria logo quando os tempos ficassem magros",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "A única coisa que você não pode ter",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "Cause uma boa primeira impressão.",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "Este filme baseado em uma esquete “SNL” apresenta uma participação especial de Steven Spielberg como assessor de escritório do Condado de Cook.",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "Eu sei que nosso atuário nunca quebrou a despesa ou o PBO para esta empresa.",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "O nome desse sistema de pesos e medidas vem do francês antigo para “bens de peso”",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "Eu sei que só se passaram sete meses",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "Oh, esse amor teve seu preço em mim",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "Se eles odeiam, deixe-os odiar",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "Holla para mim, O que isso faz, o que é",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "Se você está sempre se estressando se esse garoto está notando você ou não, você vai ser um desastre real quando ele finalmente te ver.",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "Isso ilumina meu dia",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "Seu elogio pode apenas dar a ela aquele impulso de confiança tão necessário.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "William Cowper: “Que horas pacíficas eu já aproveitei... mas elas deixaram uma dor” este",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "Como você é linda para mim",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "Esta capital do Arizona fica no Vale do Rio Salgado e é cercada por montanhas e pelo deserto de Sonora",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "Seja conspícuo e mantenha suas sessões de paquera em segredo.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "Esta peça de Shakespeare começa: “Em Tróia, lá está a cena...”",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "Nós não poderíamos ser dilacerados",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "No alto da vertigem, você me deixou pensando",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "Oh oh oh oh",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "ligo para vocês ou talvez vocês queiram fazer compras conosco??? Esse não é o sonho de todo cara se tornando realidade? ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "Eu gosto do meu espaguete “alla” esse molho cremoso",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "Quando tento esconder a verdade por dentro",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "Ele escreveu sua primeira peça, “The Beloved Bandit”, sozinho, antes de se juntar a George S. Kaufman",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "Mas, querida, você não sabe que eu sou o único",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "E isso me leva",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "Observe o bronzeado de uma garota e pergunte se ela esteve na praia recentemente.",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "Observe como ele trata os outros.",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "Em 1912, este construtor de aviões holandês montou uma fábrica perto de Berlim; mais tarde, seus aviões de combate foram pilotados pelo Barão Vermelho.",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "E eu tenho amor caindo como a chuva",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "Para o que está bem diante dos meus olhos",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "Prepare seu namorado com antecedência.",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "Ligue para o seu parceiro.",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "Mas como eu ia saber",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "Aos 16 anos, essa co-estrela de “Jerry Maguire” estava dançando break no palco com Lionel Richie nas Olimpíadas de 1984",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "Desfile de moda e almoço do outono de 2001",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "Isso não significa que você tenha que se emburrecer para flertar, mas significa que você precisa relaxar e evitar conversas profundas por um tempo.",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "Apesar de você ter ido, não consigo esquecer. ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "Você quer ter certeza de que ele pensa na data.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "Ofereça-se para tomar banho juntos para limpar.",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "Com lápides brancas",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "As coisas que eu fiz são muito vergonhosas, oh",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "Porque não há maior distância",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "Em algum lugar à frente apenas esperando por mim",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "Este torneio de veículos sem motor coroa seu campeão a cada ano em Akron, Ohio",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "Essas botas contaram com muitas bandas",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "E no próximo, você ganha alguns milhões de dólares.",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(Sim... sim...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "Porque Olivia Mae, eu vejo você parada lá",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "Isso lhe dá uma nova maneira de se comunicar com ela e ajudá-la a se sentir mais confortável.",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "Espere que ela puxe sua camisa sobre sua cabeça ou comece a remover o cinto.",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "Um pescoço, duas correntes, uma cintura, duas gats",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "Muitas vezes me pergunto se é tudo um erro, ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "Informe-me com quem devo entrar em contato para obter essas informações.",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "Classificação BBB-flat mais provável para entidade combinada, de acordo com comentários iniciais de agências de classificação.",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "Oh, graças a Deus por esta maior rede de lojas de conveniência, onde você pode obter um Big Gulp dia ou noite",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "Essa música começa “Quem pode pegar um nascer do sol, polvilhar com orvalho, cobri-lo com chocolate e um milagre ou dois?”",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "Esses aviões drones controlados de Nevada estão atacando alvos no Paquistão",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "interesse ou direito à capacidade do gasoduto. ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "O irmão dela está bebendo minha bebida como se minha casa fosse um bar",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "Uma criança flor virou Fuhrer no filme “Os Produtores”, ele fez sua saída durante uma apresentação no palco de 1987",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "Irmão está no quintal cavando na terra",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "O espelho em uma noite de sábado",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "Trabalho em equipe e fraternal são palavras frequentemente usadas para descrever Dynegy, enquanto cutthroat é usado para a Enron, que também é conhecida por sua vontade de correr mais riscos. ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "Recém-saído de East Atlanta",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "Do latim para “mãozinha”, são algemas",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "De passos na minha escada",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "Mas eu sei que não posso desistir",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "Em 1938, a Nestlé adicionou arroz crocante ao chocolate e criou esta barra de chocolate",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "Aumente o silêncio, diminua o ruído",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "O que você diz neste momento, “Lembra quando eu tinha nove anos?”",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "Seja legal e espere que sua paixão converse com você primeiro às vezes.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "Porque estamos sozinhos ao mesmo tempo",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "Sim, esse cabelo de cachorro está uivando ei cara,",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "Porque eu ainda posso ver tudo muito bem",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "Sabemos que pode ser opressor, mas tente.",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "Ainda assim, no final, os chamadores estavam mais interessados em aprender mais sobre as práticas contábeis passadas da Enron e os efeitos potenciais que isso terá no futuro Dynegy. ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "Apontar fogo na minha cabeça esta noite",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "Não dê a ele seu número na primeira vez.",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "Qualquer orientação que você possa fornecer é muito apreciada.",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "Em 1943, seu garoto de olhos castanhos atravessou o mar e teve que deixar a cidade por um tempo.",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "Não pergunte por que ela é tímida.",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "Por fim, verifique se o seu endereço residencial da EHRONline está mostrando seu endereço residencial atual, pois todos os cheques em tempo real serão enviados para sua residência. ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "Esse material brilhante, também chamado de nácar, é a camada interna de conchas de moluscos.",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "Seus lábios pressionados contra o meu pescoço",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "Demora um pouco mais de uma hora para viajar de Madri a esta cidade para ver a Casa de El Greco",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "E eu sei que você estava sorrindo quando viu o carro que eu comprei para ela",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "Tenha cuidado para não forçar a inteligência ao custo da conversa - é fácil parecer insensível ou vaidoso se você passar o tempo todo brincando.",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "Não brinque com um chefe, garota, tire",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "Seja a pessoa que encerra a conversa.",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "Ele fez fãs de Shakespeare de muitas mulheres jovens quando interpretou Romeu em um filme em 1996.",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "Aqui, também, a costura da sua camiseta deve ficar no osso do ombro.",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "Isso eu faço porque eu ainda te amo",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "a aquisição planejada pela empresa da Enron Corp. (ENE), que foi anunciada no final da sexta-feira. ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "Quaisquer que sejam as mudanças que você precisa fazer em sua vida, pegue o caminho para fazer essas mudanças.",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "Traga uma bela maleta com seu laptop e vista-se casual de negócios.",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "Cadela, eu sou do condado de Dade, nós vamos muito mais difícil",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "Oh, não bata na minha porta",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "Talvez seja melhor conversar pessoalmente, para que você possa se lembrar de como ele realmente gosta de estar por perto.",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "A Campanha Enron United Way deste ano começou na semana passada com Leadership Giving.",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "Devido ao seu espesso desses, o Titã de Saturno já foi considerado o maior satélite do sistema solar",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "de ações judiciais pendentes. ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "John Petersen, 303-355-0400 x 622.",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "Há um leito de seis pés de largura",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "Se chegar até aqui, considere o que acontecerá no casamento.",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "Fazendo o meu melhor",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "Essa é uma lição que eu gostaria de não ter aprendido da maneira mais difícil",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "Visite http://clickathome.enron.com!",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "Aprenda sobre as coisas que ela gosta.",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "Ela apreciará essas palavras.",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "Eu tenho a tendência de ficar muito físico",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "A Dynegy está fazendo um investimento imediato em dinheiro na Enron com a assistência da ChevronTexaco Corp (CVX). ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "Mas parece que, se o acordo desmoronar por qualquer motivo, a Dynegy tem o direito de manter o gasoduto sem colocar nenhum dinheiro adicional. ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "Ele pode simplesmente gostar de viver onde vive.",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "Túmulo e sapo não esperam por lua",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "É por isso que temos saídas MAC.” ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "Temos uma coisa boa acontecendo",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "Todos nós finalmente saímos e fomos para casa.",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "Lembre-se: você não pode forçar o tempo.",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "Esse ritual japonês também é conhecido como seppuku.",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "“Diga-me quem foi convidado”, você, seus amigos e meu pau",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "Em uma pequena cidade no sul ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "Penduramos nossas fotos na parede",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "Isso soa como o fim do mundo? ;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "O vestido de Beth cai a uma série de pontos abaixo do joelho - é chamado de forma aliterativa desse tipo de bainha.",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "E você enche seu copo com qualquer bebida amarga que você está bebendo",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "Sexta-feira, o rating da dívida de longo prazo da Enron foi rebaixado para um nível acima do status de grau de investimento tanto pela Moody's Investors Service quanto pela S&P. ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "Veja, eu me puxei um baller man (Yeah)",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "Também aconselha clientes de grandes empresas sobre o uso de energia e vende gás e eletricidade. ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "O que foi construído como a peça central deste grande evento, desde então, ganhou o nome corporativo de Telstra Stadium.",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "A comediante O'Donnell casa-se com o técnico do 76ers, Maurice, e está toda radiante com esse nome",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "100 mil no Chevy, represente minha cidade",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "Eu definitivamente preciso de mais pesquisas sobre isso.",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "Tente fazer com que o cavalo abra a boca para um pouco.",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "Como pênalti no jogo de desistências, a esposa de Mozart mostra as pernas para alguns convidados da festa nesta famosa peça",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "Faça meus dias passarem um pouco mais devagar",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "As primeiras ilustrações de seu “Birds of America” foram impressas em 1827",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "Eu não acredito que isso aconteça. ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "Quando eu entrar por aquela porta esta noite",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "O primeiro Congresso Continental reuniu-se em 1774 para protestar contra 4 atos britânicos chamados coletivamente deste",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "Duas famílias, ambas iguais em dignidade",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "Este ourives serviu brevemente na milícia, participando da desastrosa Expedição Penobscot.",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "Algumas pessoas simplesmente não se dão bem.",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "Faça um brinde ao pensamento de você e eu",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "Não a despe muito rápido e quando você a despir, faça disso uma parte da experiência, em vez de apenas um obstáculo.",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "Para garantir a conformidade com esses acordos, a política de retenção de documentos da Enron, bem como as diretivas de várias agências de investigação, o protocolo anexado sobre o processo de migração de qualquer informação ou dados para o UBS foi desenvolvido.",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "Um filho da mãe não pode te puxar por aquele maldito palco Kanye ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "Mantenha suas interações divertidas, simples e agradáveis, especialmente enquanto você ainda não tem certeza.",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "Mas ela não está mexendo com nenhum mano falido, uh",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "Faça isso antes de chegar ao local.",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "Continue transportando junto",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "Toda vez que você me vê, eu estou com um novo",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "Algo grande",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "Essa música de Johnny Cash começa, “O amor é uma coisa ardente”",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "Feche a porta quando estiver se preparando para um encontro.",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "(Embora, a capa do CD diga “Oh cara, estamos vivendo, eu nunca vou esquecer isso,",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "De todos os lugares cara, eu quebrei aqui",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "Eu não posso acreditar que é real agora",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "Eles dizem: quem você acha que está brincando?",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "Não importa o resultado, você a confrontou e pediu desculpas por seus próprios erros.",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "Ele está particularmente bem vestido?",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "Se ela não parecer interessada em falar, deixe-a em paz.",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "Quando voltarem, não façam de tudo amiguinho.",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "As balas voam como aquele ataque dos clones do Star Wars",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "Eu me chutei mais vezes do que não",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "Abra a conversa.",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "Para continuar sem uma linha de estocada, faça a mesma coisa que você fez durante o trabalho de base, mas com você de costas.",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "Faça um perfil de namoro online.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "Como diz Marianne Williamson: Não é que você atraia pessoas indisponíveis, é que você dá a elas seu número.",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "Ela expressa fortes pontos de vista políticos, religiosos ou outros pontos de vista pessoais dos quais você discorda.",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "Você não precisa planejar um monólogo.",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "Mantenha seu toque de recolher.",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "Comunique honestamente.",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "Mantenha os ombros um pouco para trás.",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "Tente desenvolver suas habilidades de escuta ativa e sempre dê ao seu parceiro toda a sua atenção quando ele ou ela estiver falando.",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "Se ela não aceitar no início, dê mais tempo e continue tentando se desculpar.",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "Apenas gostem de estar juntos.",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "Mostre à sua data que você está interessado na pessoa real.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "Não se trata apenas de sexo, mas da importância de estar perto da maneira mais simples.",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "Caso contrário, usar um amigo para fazer seu trabalho sujo pode parecer imaturo.",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "Leve seu parceiro balançando em um balanço.",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "Escolha duas ou três atividades da lista e experimente.",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "Não adie sua própria educação - ou deixe seu parceiro adiar a dele - para se apressar em um relacionamento de longo prazo.",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "Você precisa amá-la pelas coisas que a tornam especial, por sua singularidade.",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "Também é apropriado, em um lugar seguro, pedir à senhora que espere lá dentro enquanto você puxa o carro para ela.",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "Escreva seu número em um guardanapo e dê a ele.",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "Perguntas abertas específicas para ela, irão incentivá-la a se envolver na conversa.",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "Procure por contradições.",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "Deixe as crianças saberem que você está lá para elas.",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "Comece a prestar atenção na forma como os caras se comportam.",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "Não aja como se você fosse um figurão que consegue muitas mulheres.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "Você deve fazer algum tipo de contato físico antes de beijar, por menor que seja.",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "Pense no seu relacionamento com ela antes de começar a acariciá-la.",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "Descubra um pouco mais sobre ela.",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "Lembre-se de não enrolar a linha de estocada, então, se o seu cavalo disparar ou assustar, você não será arrastado.",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "Ou: “Como vocês conhecem o anfitrião?",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "Se você levá-la para algum lugar longe do trabalho, você estará longe dos olhares indiscretos de seus colegas de trabalho, e as coisas podem ser um pouco mais casuais e confortáveis.",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "Se ela estiver lendo um livro ou tiver o telefone mais recente, comente sobre ele.",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "Então, é claro, acompanhe com uma conversa casual.",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "Diga a ela que você se divertiu muito e quer fazer isso de novo em breve.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "Não o desafie para um concurso de encarar, mas conecte-se com ele através de seus olhos.",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "Faça parecer que você está realmente interessado no que ela tem a dizer.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "Como mencionei anteriormente, nossos esforços são para dar às gerações futuras o que nunca tivemos - um futuro livre de terror nuclear. A redução de armas ofensivas estratégicas é um passo. ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "E o ressurgimento da democracia é devido a essas pessoas corajosas em quase todos os continentes que lutaram para assumir o controle de seu próprio destino. ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "Vamos garantir que o governo federal nunca mais legisla contra a família e o lar. ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "As lindas luzes",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "E de tudo isso de que tenho certeza, não tenho certeza do seu amor",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "Ela que perde tudo e cai na insanidade",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "Eu preciso de alguém",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "Eu lhe darei minha confiança, você pode me dar sua palavra?",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "Quando estávamos na escola,",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "Mãos lentas",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "E quando isso acontecer, estarei a quilômetros de distância e alguns meses atrasado,",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "O que eu fiz para merecer isso?",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "Eu me encontro sozinho à noite",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "Não foi o suficiente, mas você poderia ter tido a coragem de me encarar",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "E eu estou caindo",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "Então eles vieram atrás de você",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "Sim, eu sou um monstro, mas eu não sou Frankenstein",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "Pensando finalmente em nossos dias melhores",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "E ele é tudo o que eu preciso para cair",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "Pensei que poderia te deixar porque senti meu coração entorpecido",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "Sua cadela parece um lobo booga",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "Deveria saber que você era problema desde o primeiro beijo",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "Oh oh oh oh oh",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "Você vai receber muitas ligações porque eu copiei todos os seus amigos",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]