[
  [
    "Eu imploro que você me perdoe, pois você vê que eu não quis fazer mal.",
    "3c7603a73edfb84bef9d26a8162c23ab"
  ],
  [
    "Também havia folhas e guk e outras coisas.",
    "ecfd4566799f98ab3a3dcb768d0791a0"
  ],
  [
    "6 detidos por assassinato de casal médico",
    "190aac04c7711e0ebf1e0a5a834f4bf7"
  ],
  [
    "Jimmy Stewart para presidente.” este homem “para melhor amigo”",
    "976fc694f170d8732615908ec1fc8f2b"
  ],
  [
    "Eles ficam por aí depois que o homem sai e conversam com a mulher.",
    "c9811394d2ae9bebc36e03b668358936"
  ],
  [
    "O Sr. Pennifeather foi, consequentemente, preso no local, e o",
    "6df35a0d857cd37d674ffdb13345b3d1"
  ],
  [
    "Mas a vida é para viver, todos nós sabemos",
    "a121e85b6ef36274933573be81e61d73"
  ],
  [
    "O advogado nomeado pelo tribunal consultou Turner antes do início do julgamento, e Turner executou uma declaração por escrito reconhecendo seus vários direitos processuais no julgamento, incluindo o direito de permanecer em silêncio, ser representado por um advogado, para revisar uma cópia das acusações contra ele, para apresentar provas em em seu próprio nome, para interrogar as testemunhas do Estado, e para “apelar” de qualquer julgamento adverso, ou seja, para receber um julgamento de novo júri no tribunal de circuito.",
    "cc43f0510e7d08fe935fdd1da1070a0f"
  ],
  [
    "Para ser justo também, a maioria das outras conferências joga muito mais fora de sua conferência do que o NCHC tem nesta temporada.",
    "2e0dd2737787de18a8432ce1749f8a4e"
  ],
  [
    "Comece a se preparar para o próximo :-)..",
    "800260164812207bfed1524c63488764"
  ],
  [
    "Nossos oficiais de inteligência estimam que Saddam Hussein tinha os materiais para produzir até 500 toneladas de sarin, mostarda e agente nervoso VX.",
    "9850964bf5ad32799daaef167fe12826"
  ],
  [
    "Pressione as setas esquerda e direita para girar a câmera da esquerda para a direita.",
    "e918238d6dc33d79064dde766de7b46d"
  ],
  [
    "Estruturas que imitam esses inibidores podem ser introduzidas com modificações que ajudarão na análise proteômica - como uma alça de identificação ou etiqueta de massa.",
    "485d0f72613e81e0eab24d805dcddc50"
  ],
  [
    "No passado, minhas amigas e eu escolhemos regularmente Lucca como o local para nossos GNO's mensais (noite de garotas), mas depois da experiência da semana passada, reconsiderarei fortemente sugerir que hospedemos o GNO em Lucca novamente.",
    "7f8e2f2f35184ce118eb2b57e55b63ce"
  ],
  [
    "Ah não, eu vou terminar até lá.",
    "14ff75bbdc8453e6fdaf4041f9a3b4b0"
  ],
  [
    "Homem esfaqueado em plena luz do dia",
    "763e8a933412aa86b068ff3cd7490ebe"
  ],
  [
    "Colocando o gótico em “American Gothic”, este roqueiro e sua família estrelaram um reality show de sucesso da MTV em 2002",
    "6d0ba6d451df77aed4c0120dba65437d"
  ],
  [
    "Último tweet de Osama: “Eu não sabia que o Twitter poderia habilitar sua localização, isso pode ser um problema",
    "d926dec6d2195c5edf4f1da946746783"
  ],
  [
    "disse o “home comer”, ponderadamente.",
    "a2357818e7c3eb6ba330e586fe25d713"
  ],
  [
    "Pulando para fora, cantando mulheres fora da lei",
    "2762165507c6caf91a6b7e0c32975bce"
  ],
  [
    "Há economia em exigir que as reivindicações relacionadas contra os atuais réus sejam pressionadas no processo inicial, e existem vários dispositivos para esse fim.",
    "c18443880215705a6bd8f5ed9d5ede90"
  ],
  [
    "e não apenas abraçando em seu lugar assistindo filmes.",
    "d07b12e352f6d08fea206f611cd3e357"
  ],
  [
    "Macha, você colocou o dinheiro? Você sabe que tenho menos pessoas para perguntar",
    "c2b71698ae51a9a2fce8e8b9a18d7abb"
  ],
  [
    "Não, não sabemos para onde está indo.",
    "066a2c973bbc8ebc1378f56474ffffc0"
  ],
  [
    "Mantenha-se confiante, educado e agradável durante todo o caminho para fora daquele prédio.",
    "c895c67e630a22eb416c6168cfc8d7d3"
  ],
  [
    "Ian Watt, em The Rise of the Novel (1957), sugeriu que o romance moderno nasceu no início do século XVIII.",
    "a1fbec7320201e0138e586b642d8347d"
  ],
  [
    "Pintxo Pincho deduz o pagamento da minha conta e NUNCA entrega a comida.",
    "dae30304ee49f248ecfd8871bbe093e3"
  ],
  [
    "Eles caminharam durante a noite e, ao amanhecer, chegaram à casa do pai novamente.",
    "9101375e4d9da0d83a6e3bef2df75d5f"
  ],
  [
    "Veja, eu vejo... uma grande paixão no seu futuro.",
    "ce1fa773f488c0150a675a3737e4fa1a"
  ],
  [
    "Mukhiya; assessores detidos por agressão",
    "9ff7b8693fb9943168ea9bcbf47901ec"
  ],
  [
    "A derrota final de Antônio foi em uma batalha naval contra as forças desse homem que mais tarde se tornou imperador.",
    "6f6607b6ddc8f0a52f3f3ca9862c9bfc"
  ],
  [
    "Então, ela se torna uma novela.",
    "aab9d8d05548021d11f39c5b5cb7780e"
  ],
  [
    "assunto de trocar de roupa, que colocou na minha cabeça para me vestir",
    "802146f98add280101314b651fe16b3b"
  ],
  [
    "Seu mano rico não tem acordo",
    "2f8385ddd498756a9df3616b1d9a6356"
  ],
  [
    "Jovens de dezessete anos cometem um número significativo de assassinatos todos os anos,1 e alguns desses crimes são incrivelmente brutais.",
    "855dcdf68490c508eab7fdf88395ec68"
  ],
  [
    "Eu vi um cavalo ter sua cabeça derrubada por uma caminhonete.",
    "2db10a2186b2216a1efcdfc4d0e70c0a"
  ],
  [
    "Mas preciso do nosso acréscimo, IC na matriz.",
    "4bd891f793be127364cd89cc56149364"
  ],
  [
    "Com as taxas de produtividade atuais, levará 100 anos para dobrar os padrões de vida, até que os netos de nossos netos nasçam.",
    "75701374840e45ed494afa427219ad25"
  ],
  [
    "Use todas as unidades diferentes e pratique com elas (veículo e infantaria).",
    "0c211f4c6e5a2fcfbe19660e2218fe34"
  ],
  [
    "De acordo com Indira Carr, as ideias de Gandhi sobre ahimsa e satyagraha foram fundadas sobre os fundamentos filosóficos de Advaita Vedanta.",
    "eb7cff36900f52d01215aa1e4370d18e"
  ],
  [
    "Eles mudaram seu sistema de pedidos, ninguém sabe o que está acontecendo e, normalmente, vários servidores estão parados com pessoas esperando pelo serviço.",
    "b577f329de370f57fff8d296cad5ee53"
  ],
  [
    "Ele me mandou para Cambridge aos quatorze anos, e depois de estudar lá três anos fui aprendiz do Sr. Bates, um cirurgião famoso em Londres.",
    "d4d186aee24e00492356e91bad223ff5"
  ],
  [
    "Tem o mesmo sabor e minhas calças se encaixam melhor!",
    "3f5d6c92d67a97277da860343ade0b53"
  ],
  [
    "Festa da floresta tropical no Nordeste",
    "3c6f7d0b316f696fc0d5e1ec710e22f3"
  ],
  [
    "Este pintor holandês, membro do Delft Guild, teve uma produção total de apenas cerca de 40 fotos (uma com uma pérola)",
    "74768efb9ae53478653f3c8636c3d487"
  ],
  [
    "Eu tive uma chance de saltar de paraquedas hoje. Eu fui para o aeródromo local e disse: “Idiotas paraquedas estúpidos pulando de aviões ensanguentados",
    "3aa03b9b96260f64d5dff677293c27af"
  ],
  [
    "obstáculos de palha que tínhamos montado para quebrar o golpe do vento quando lá",
    "9d6011d6533ef351c69a8fdb25626517"
  ],
  [
    "E a placa diz que não há vaga",
    "9077ebf7b42eb880474d4010f29c212e"
  ],
  [
    "Wirt explicou que “o propósito substancial da constituição era manter esses cargos ocupados,” e “se o presidente não tiver o poder de preencher uma vaga assim circunstanciada,.",
    "a3a72e028817b6d339e226a08a3d8b85"
  ],
  [
    "Quanto ao armazenamento, já temos a montanha Yucca, mas as pessoas ainda têm medo dela porque “OMG RADIASHUN FROM NUKE-U-LUR THINGS!”",
    "ee70364c2759baa9aaff21500aee4610"
  ],
  [
    "Hahaha você não sabe a teoria meh!",
    "9fda806a34fbaecdd1a8c7f62098a14d"
  ],
  [
    "Peço ao Senado que dê este passo vital: Aprovar o Tratado agora, para tornar mais difícil para outras nações desenvolverem armas nucleares e garantir que possamos acabar com os testes nucleares para sempre.",
    "f7665e459c480539ac1a177b8a70bee1"
  ],
  [
    "Carregue um diário de pontos fortes.",
    "637d3d5c1a4433f4ebdaedb1718d4468"
  ],
  [
    "O rugby é o esporte mais popular entre os neozelandeses.",
    "f25fb2207a80e6711f32b89d174e9afb"
  ],
  [
    "No entanto, nossa equipe de garçons nunca voltou à nossa mesa para nos verificar.",
    "e9f45f50de8612ab1017736a04118712"
  ],
  [
    "Então ele apontou para a sombra, que, naturalmente, estava ficando mais curta, à medida que o sol se aproximava do meio-dia.",
    "d4dd3b6e2e291df8f1f7501545eaf21b"
  ],
  [
    "Não, o restaurante da Monica recebeu uma crítica horrível no Post.",
    "0e4528916587a1c7c4bba2b77954ee17"
  ],
  [
    "Golpe de terras IPCL assumindo proporções gigantes",
    "d9a737b59ee7fffdf0bf5bec3c4e4c9a"
  ],
  [
    "Com uma vitória de 6 postigos sobre o Nepal, Bangladesh recentemente manteve o campeonato juvenil asiático neste esporte",
    "78d4cd55302bbead03e1fa5d02935d95"
  ],
  [
    "Vivemos na geração WTF: Wikipedia, Twitter e Facebook.",
    "9ec42ff92aeca3ed972c007dd56dbcdc"
  ],
  [
    "permissão para ser examinado.",
    "437199735774d487816070196a003148"
  ],
  [
    "Ao fazer isso, o Tribunal se recusou a fazer analogias com seus casos de pena de morte.",
    "a4e2a9d8d0bf75d9e1d4bbbca288f81f"
  ],
  [
    "Aproveitei o tempo para responder à mensagem dele, que era o que ele estava realmente procurando.",
    "3d554dffe3d250df56f4d446f35b4e37"
  ],
  [
    "E eu tenho um parceiro maravilhoso nesse esforço.",
    "14bab8a2938f51da2a0f03b11d6a7ee8"
  ],
  [
    "Treine novamente para pensar positivamente.",
    "b4894751d50d253c88212142b29e35f2"
  ],
  [
    "O limão foi posteriormente introduzido nas Américas em 1493, quando Cristóvão Colombo trouxe sementes de limão para Hispaniola em suas viagens.",
    "f9983937e45a8e54994e1de9d52b5714"
  ],
  [
    "O lado do macarrão com queijo era muito bom, se não ótimo; no entanto, a porção não era tão generosa quanto se poderia obter na Fox Brothers.",
    "91a4ecffd3a6f07b245e69e8a9d1ce92"
  ],
  [
    "O que você sabe sobre isso?",
    "8af2e06a3d1e3accff0887e66ea5aefc"
  ],
  [
    "Eu não sei, eu não sei.",
    "a4f4b8cf2afe8918e90d637242265d77"
  ],
  [
    "Índia; Áustria assina tratado de dupla tributação",
    "1a03461708c436850ae98b6bd210ff03"
  ],
  [
    "Um mapa deste país tem muitos Kualas; Kuala Dungun, Kuala Lumpur...",
    "67e2edcabb7cb610c9064364ac058704"
  ],
  [
    "Até agora eu tenho 11 geladeiras.",
    "7961e9c3c16847ed676bf64a07bd8269"
  ],
  [
    "Alguns remadores gostam de remar ao longo da costa para terminar",
    "862d4d2905115119ef33bf6a52b27920"
  ],
  [
    "Só porque algo está na moda não deixa isso legal",
    "9368738808e41b445b132929cf8192f9"
  ],
  [
    "Mais importante ainda, as declarações de trabalho deram condições específicas sob as quais a IBM consideraria que a Business Systems cumpriu suas obrigações de desempenho.",
    "f41f4a1607fcc419ab635761336f71d9"
  ],
  [
    "Cara, eu sei que você provavelmente nem vai ler isso, mas aqui vai.",
    "57235301df958a4f43d15f9e5322451b"
  ],
  [
    "OMG EU GANHO POSSO CARREGAR, CELEBRAÇÕES DO CLUSTER BB",
    "578efe70af40e82dd5e97e64dba02b25"
  ],
  [
    "Devemos manter um exército forte e pronto.",
    "b105a2971c7bfb8aff8bbcffffa7d253"
  ],
  [
    "Esteja preparado para que o jogo termine após 7 minutos.",
    "e31d3cdc797199ae069e8dec20f95bb4"
  ],
  [
    "Há um considerável salão maçônico de um andar na rua St Nicholas, que abriga nada menos que sete corpos maçônicos.",
    "295743742de88f0481907c31e0887115"
  ],
  [
    "Claro que na segunda-feira, foi apenas a chuva causando o chiado e eu fiz outro reparo no carro emprestado.",
    "ef003ceb88ce85bf276001c4beaf7392"
  ],
  [
    "Quando criança, ela havia aprendido a entender a fala dos pássaros, e isso agora era de grande utilidade para ela, pois, vendo um corvo se afundando em um galho de pinheiro, ela gritou suavemente: Querido pássaro, o mais inteligente de todos os pássaros, bem como o mais rápido na asa, tu me ajudarás?",
    "376bb896caa5f2d3792db5d817faf768"
  ],
  [
    "Não, não se preocupe, isso não é uma coisa de rebote.",
    "35a21aeab2ab7f0b12e20ff9139451d0"
  ],
  [
    "Fechamento de faculdades e Bathurst estimula pesadelo no trânsito",
    "b00f050e46f15e3229d2a315dc58d8ab"
  ],
  [
    "Em Los Angeles, a ponta oeste da Interestadual 10 é chamada de “rodovia”, em homenagem à comunidade praiana pela qual passa",
    "b73c250c5fba9835c38abad7fe7fae93"
  ],
  [
    "Porque a vaca tem o úbere.",
    "81f3fc18f567eac6482ae61872df24e0"
  ],
  [
    "“Quando dançamos algumas horas, e as coroas de nós, homens mais altos, eram",
    "88976e40377f7fbf9614ad4544030786"
  ],
  [
    "Como tudo isso acabaria, garota, eu vi nos seus olhos",
    "0583a126e3ffba0a7a70aacd2d21884e"
  ],
  [
    "Lundahl explicou que a única maneira pela qual o TPC poderia ter descoberto esses recursos do código-fonte MMCS é reconstruindo-os a partir do software no computador do ano 2000.",
    "7228ec98a411a9ff815c1fb038b8f64b"
  ],
  [
    "Eu pago imposto sobre o principal.",
    "3a7eaf48dde1794156529baed4ea4f3a"
  ],
  [
    "a vida não terá sentido sem amor",
    "894b269c5c498e0ad25142b986f2c6ee"
  ],
  [
    "A chave tem sido o policiamento comunitário.",
    "0935a20020436342ee8be1e8363360c8"
  ],
  [
    "Anote a leitura média.",
    "987cf2c93bc992ebd8f79f2bd84a6652"
  ],
  [
    "Existem inúmeras igrejas e paróquias católicas em toda Los Angeles.",
    "8e4e17b4764711fc51f0f4006521cf8c"
  ],
  [
    "O lugar parece um pouco degradado em um dos locais mais movimentados e populares de Atlanta em Ponce.",
    "98d61bbf0c7af12032564ab44fe3eb66"
  ],
  [
    "Embora o vagão fosse tão caridoso a ponto de deixá-lo andar ao lado da carroça por nada, ele teve o cuidado de não conhecê-lo quando chegasse à cidade, e o pobre menino estava, em pouco tempo, tão frio e com fome que desejou a si mesmo em uma boa cozinha e perto de um fogo quente no campo.",
    "675b9887e5fe88307b0ce782656700c4"
  ],
  [
    "Talvez a senhora me ajude com esses presentes.",
    "4fdeec841402019017d8d71c5700051f"
  ],
  [
    "Assista ao mais novo edifício da Ryerson em alta velocidade",
    "507d7f3cac9d37fc6abf0ee70d14ac02"
  ],
  [
    "Vem do grego que significa “sono profundo”, mas é mais profundo do que isso",
    "149e67999170c1e33f3d50f8387bf9ea"
  ],
  [
    "Dois ratos correram o tempo todo.",
    "3cbbda9f7ced7bcd554a3c66070cb828"
  ],
  [
    "cores da caixa interior.",
    "373c7b60493db2f664001930f4a4c8d0"
  ],
  [
    "E tentando não acreditar nas minhas dúvidas",
    "df0c1a55507964d36d750c1b25078a71"
  ],
  [
    "Sob esta leitura, a jurisdição para medida cautelar só existiria para violações compactas diretamente relacionadas à operação de jogos de classe III.",
    "640e6591e35d0118b7b32c7833f39448"
  ],
  [
    "Podemos supor que, com um quadro de referência de 0 mph para Solipsze, que o flash frost estará viajando a 220 mph.",
    "7a581c7bcc4254c897a68ba4dfbfcf76"
  ],
  [
    "Ele virá 2moro aqui e depois partirá daqui.",
    "462cf8904c83a605f16cfc762d75c338"
  ],
  [
    "Agora é hora de terminar o trabalho.",
    "db932184627b8a11906a79e40a824b93"
  ],
  [
    "Selecione o herói contra o qual você quer lutar.",
    "01253164846abf3a30b9c48a89801513"
  ],
  [
    "Heisenberg havia iniciado o projeto em 1966, quando suas palestras públicas se voltaram cada vez mais para os assuntos de filosofia e religião.",
    "56c6cf5c1ddab68fb6c3ba5fec725230"
  ],
  [
    "A equipe é muito rude, especialmente com grandes festas, porque eles não têm a experiência...",
    "57093b78dfa6e5304b30401aef561b5c"
  ],
  [
    "O sultão disse ao vizir para perguntar a seu filho, que possuía a verdade, acrescentando que, por mais que amasse a princesa, ele preferia morrer do que passar por outra noite tão assustadora, e desejava ser separado dela.",
    "f25b1ad27e9bc76221983c64da33de03"
  ],
  [
    "Eu me diverti muito com você.",
    "dde87f0b0d2a9fcbf24114d6f39e4df9"
  ],
  [
    "O mapa mostra os tempos de caminhada entre as estações de metrô TTC",
    "220b88023e1004ab66d4911fc1dca60a"
  ],
  [
    "A pneumonia pode ser tratada com antibióticos orais, mas se você for hospitalizado, receberá os medicamentos dessa maneira",
    "7d678a20c2fe55aeeeaf837541a5d6b9"
  ],
  [
    "E por apenas $19,95 por mês eu posso te mostrar como pará-los!",
    "c7565dd858726bd1d498ce8e966c94b4"
  ],
  [
    "Alguém, talvez eu, talvez outra pessoa, disse algo como 'Eu me sinto muito bem', ao que todos nós dissemos, em uníssono 'Yeahhhhhhh'.",
    "0ffbc51824bb651b8511aaf9e2fa72d1"
  ],
  [
    "Olhe para esses manos, o que",
    "9a0167e2881eff64f2de41466c2b37e8"
  ],
  [
    "Mariasch tentou exercer as opções sete dias após o término do período de três anos e foi rejeitada pela Gillette.",
    "1e20cff814502682d33991d918533101"
  ],
  [
    "* Os padrões são muito bons quando usados corretamente.",
    "7f597ad094f92de630aa00bf3674eca4"
  ],
  [
    "Nosso segundo desafio é oferecer aos americanos as oportunidades educacionais de que todos precisamos para este novo século.",
    "0e24d22975d755b7a1ec9bfae1620162"
  ],
  [
    "Continue fazendo o passo 7 e você acabará terminando o jogo.",
    "8a5b6e84c3a2760482563ca653947941"
  ],
  [
    "Além disso, um exame in silico do Global Ocean Metagenomic Survey encontrou 20 novas ciclases lantibióticas.",
    "720c85ad196d1162249b0e0659bc204e"
  ],
  [
    "Foi uma surpresa e uma forma divertida de complementar a refeição.",
    "bd56bf26bc35470e43594a80e323c69f"
  ],
  [
    "Eles tinham sido colocados na cama cedo, com cada um uma coroa de ouro em sua cabeça.",
    "580095adda8a667b85954a4eefa04f59"
  ],
  [
    "Você está perdendo tanto, Ross.",
    "6fe95cec70c3c5331849bb8b59604541"
  ],
  [
    "LeT reivindica a responsabilidade pelo ataque ao campo de Delhi CRPF",
    "a92aa8ef78cee3f8d19909f047051005"
  ],
  [
    "Jim Hawkins narra este romance de 1883",
    "96e8473c3c70094fb17a3a1b53d2be07"
  ],
  [
    "Mudar meu idioma do Facebook para espanhol.",
    "383b8116f2bcd36b1eb98030b454b9c5"
  ],
  [
    "O tempo não tinha condescendente em esperar o seu",
    "86764c989366c76348fccd3f3dd0269c"
  ],
  [
    "Gotejamento de mel no fabricante de dinheiro tem que ser",
    "9e36f47723cb7e727b9c91266dad1b6f"
  ],
  [
    "Ainda assim, a descoberta no processo ficou aberta até dezembro de 2001, os atrasos não sendo culpa aparente da Allstate e devido algo à adição de novas reivindicações e réus pelos Rankins em junho de 2001.",
    "0fa7cc746cb02c7806d6f212074a178f"
  ],
  [
    "ESTE AUTOR É Candidato a PhD no Departamento de Economia da Universidade da Pensilvânia.",
    "061373db1d072c0eaeced17e3e348dc6"
  ],
  [
    "Sim, eu também gosto de um. Tão plano. Haha, você vai verificar popular lor.Shun bian me ajude a verificar.",
    "edd91dd0600a1b58bdeae234a1c78c3d"
  ],
  [
    "Concidadãos, fomos chamados à liderança em um período de consequências.",
    "613335e935c1cf3d16e62b360d0afdff"
  ],
  [
    "Quando você chegar vá para a direita e fale com o NPC ao lado dele, e clique na opção sobre Lubridium.",
    "992ee7f401db260fcb9a986077ae8b77"
  ],
  [
    "Seus métodos assumem que o leitor está familiarizado com os cálculos de probabilidade de transição de Kramers-Heisenberg.",
    "ab6d30f1fee75d8d7dca5d5f8976a8b5"
  ],
  [
    "Não estou brincando com você quando digo que tive que chupar meu estômago toda vez que a mulher atrás de mim se mexia um pouco em seu assento porque isso empurraria meu assento para a frente.",
    "785f0f240478d42316e5587011525147"
  ],
  [
    "Imediatamente após ela tocá-los, todos adormeceram, para que não acordassem diante de sua amante e que estivessem prontos para esperar por ela quando ela quisesse.",
    "b70059a7a16759ce79363a6b53babba9"
  ],
  [
    "Não quero falar, não quero pensar.",
    "7bad0167d4e122e589d1dbd0ee1e6fb0"
  ],
  [
    "Por que o coração do coração perde uma batida",
    "5139bd308dad27f46cf0c709d5bda5c3"
  ],
  [
    "Como advogado, Chester recebeu um tratamento melhor para os negros no sistema de bonde desta cidade",
    "de2dd437031f6cd00226e9d553c5847c"
  ],
  [
    "Spam corporal: contato corporal não solicitado.",
    "eb010ae89cb734ce03f97892ccbf3173"
  ],
  [
    "Eu me senti singularmente excitado, assustado,",
    "0ff27e5619e0f851840df14bbfa33e2e"
  ],
  [
    "Um fogo queimando na areia, e você de volta em meus braços",
    "7bdfa7cad7e3b0fcbd7c1d5e1284919f"
  ],
  [
    "A PREPA é uma empresa pública.",
    "fe5d9572c84d387903d83da5eeb1b3dc"
  ],
  [
    "Não sei por que, mas simplesmente não consigo entrar no SSB4.",
    "948525ee92dcd3b4c3060ea174fd91b1"
  ],
  [
    "Haha eu vi aquele que o pato segue o humano por todo o lugar de!",
    "08c4ad51e5ce6de49cf24ee272673aae"
  ],
  [
    "E hoje à noite, eu gostaria de falar sobre como chegamos lá.",
    "db856f1262823475b555902bae4ea206"
  ],
  [
    "Posicione seu corpo com eficácia.",
    "0d708a3edb8108eb50618b319048d19a"
  ],
  [
    "Essa Constituição previa uma forma presidencial de governo com uma legislatura unicameral.",
    "87e31e5d6ab4970c326977e053f0f791"
  ],
  [
    "Eu sempre passei por esse lugar e estava curioso.",
    "04885b4c90eb85c95af97718bd440957"
  ],
  [
    "E nas margens daquele rio, lá ele encontrou as três Mulheres Terríveis, todas dormindo sob um choupo, e as folhas de choupo mortas jaziam ao redor delas.",
    "23fa086dacb0c105c84301c570e54690"
  ],
  [
    "Ele gritou viscosamente com estranhos!",
    "b936807e855c29c387a6d9127dabcfd8"
  ],
  [
    "Bunz lança zonas comerciais oficiais nos cafés de Paris",
    "69874ddf1fcc9c776d05dff5b7e42c1c"
  ],
  [
    "2 acidentes de moto, com um ano de diferença e 3 quarteirões um do outro, ceifaram 2 vidas desta banda “Ramblin' Man”",
    "6637adf51b2196533e5eb41338ffe6bd"
  ],
  [
    "Todo mundo quer ir para o céu, mas ninguém quer morrer.",
    "ed00bd1fedc30a0aa827aecd6a6a8577"
  ],
  [
    "parte da figura alcançou através da porta na parte de trás, e no",
    "81232e19973b422fd96e1b7186fa6d2b"
  ],
  [
    "Concluiu que, se uma ordem de arbitragem for inexequível, ela deve estar fora do escopo da FAA.",
    "02febf01edbc9ed681bd1bba9799a18f"
  ],
  [
    "Se sua esposa está estudando para ser veterinária, tenho certeza que seus cursos cobriram a enorme questão da superpopulação de animais de estimação.",
    "c4db1524cbcbb11259e899d679310d26"
  ],
  [
    "E peço a todos vocês que apoiem nossos esforços.",
    "b01f8c8bb41389be7c2b4847cca2801a"
  ],
  [
    "Lembre-se de listar suas habilidades difíceis e suas habilidades pessoais.",
    "f4cd6ad4669dc701c06087d7a7d3ce58"
  ],
  [
    "Mais tarde, ele afirmou (no livro sete da Óptica) que outros raios seriam refratados através do olho e percebidos como se fossem perpendiculares.",
    "a474d58ef4d67576fa4eb3c2627236aa"
  ],
  [
    "Começamos com o melão embrulhado em presunto e meia garrafa de vinho tinto.",
    "c21129b08085460a274eff8982b3a2bf"
  ],
  [
    "Eu nunca pensei nisso, chorou Jaqueline.",
    "c3e5f87af9922ebe55a7a2965afb4570"
  ],
  [
    "Sim, nós simplesmente não conhecemos nenhuma mulher que saiba jogar pôquer.",
    "eb39f1527c67075d4f7a2dc2219df16f"
  ],
  [
    "BSE mudará Balaji; Mukta Arts para o modo “comércio para comércio”",
    "b46366d0dc92932ce2e2d3a2bf295e43"
  ],
  [
    "Diante de uma multidão de quase 70.000 pessoas, essa equipe venceu o Super Bowl XXXII em 25 de janeiro de 1998",
    "7b3ff007ea5c938dbc0b571a3677c4a5"
  ],
  [
    "Coloquei meu fone de ouvido esquerdo e disse... Isso não parece certo.",
    "eb01faf7b269d3b187f4aa93c60ac75a"
  ],
  [
    "Foi, pelos poderes, que a liderança dela me devolveu.",
    "3ceb22ee5afcb9b3325972c6e960dd11"
  ],
  [
    "Talvez este ano, talvez este ano",
    "1d9dc8ef6e85679ee8b50c0863b3bf6e"
  ],
  [
    "Desde 1986, a 3M fabrica e vende fitas transportadoras por meio de sua Divisão de Suprimentos para Montagem em Superfície.",
    "0c999662582e7eb21ca002562a9bb1eb"
  ],
  [
    "“Nada demais”, pensei, “alguém estará em casa em 45 minutos para deixá-la entrar”.",
    "257467507dff09028c2fcb268ab6b45d"
  ],
  [
    "(:\nHahaha porque você desligou!",
    "0403a0eb93f35b35bf4c9c873fc1bc35"
  ],
  [
    "Temos quase 6 milhões de novos empregos desde que me tornei presidente, e temos a menor taxa combinada de desemprego e inflação em 25 anos.",
    "f494cf0d45b20d6c43984bbfad63386b"
  ],
  [
    "Treine mago e alcance até pelo menos 60 alcance e 53 magos.",
    "fc5e5b50351789880f4ea13fe96a27ed"
  ],
  [
    "As contribuições da Escócia incluem o escritor detetive Arthur Conan Doyle (o criador de Sherlock Holmes), literatura romântica de Sir Walter Scott, o escritor infantil J. M. Barrie, as aventuras épicas de Robert Louis Stevenson e o célebre poeta Robert Burns.",
    "61f8f0a772e8793817102611628156b8"
  ],
  [
    "Hopdoddy é incrível em todos os aspectos.",
    "766b72bc5cce04abd008b9f9450e16e9"
  ],
  [
    "Agora, as bruxas têm olhos vermelhos e não conseguem enxergar longe, mas, como as bestas, têm um olfato apurado e sabem quando os seres humanos passam.",
    "99ae2afa896a8897f98ba81d19b6368d"
  ],
  [
    "Agora, eu esqueço, você gosta de perder?",
    "37f939db2485399b7c70a18c16fc9d9d"
  ],
  [
    "5 coisas que você não sabia sobre The Ward em Paris",
    "71609e19282ccacd0d60463268c43b12"
  ],
  [
    "As indulgências de Nero incluíam poesia, atuação e corrida nesses veículos",
    "831fd4cbb2eb0d495ef71633409a72fd"
  ],
  [
    "Fui ao parque hoje para jogar frisbee com meu cachorro, mas não foi divertido.",
    "6f9798dce10a275de2eb87679aa96b73"
  ],
  [
    "cinquenta ou sessenta no total.",
    "299c813a82bfe3f57bc557ab154c8e1c"
  ],
  [
    "Você deixa seu mamilo perfeito aparecer",
    "16cb6e9e4a67a055c0c8423461328ac1"
  ],
  [
    "Assim, fica claro que a frase “acontecer.",
    "4b9a51dbe86a84b7f7771f08cdedb5f6"
  ],
  [
    "Ela foi uma cadela e ficou louca a noite toda.",
    "5e1461a24fa435f6a15efaceb53203be"
  ],
  [
    "Espero que esteja tudo bem neste primeiro dia.",
    "4ff05f29c9525f0741571dc3747820b4"
  ],
  [
    "Acho que está claro para todos os americanos, incluindo todos os membros do Congresso de ambos os partidos, que a confiança das pessoas que pagam nossas contas em nossas instituições em Washington não é alta.",
    "dd148a24aac89038ec2b4cbf00ebaa9f"
  ],
  [
    "Escolha algo elegante se você não usar um terno.",
    "3131bb45da63730d4948a0e15e405772"
  ],
  [
    "Alsea, S.A.B. de C.V., conhecida como Alsea, é uma operadora mexicana de restaurantes multimarcas com sede na Cidade do México, México.",
    "2cb756bfa7189eb030da06f592200ffc"
  ],
  [
    "este pequeno local aconchegante é a passagem mais barata para a Europa que você pode encontrar,",
    "f67050c85aef3e2ece35b3fc7d5114c5"
  ],
  [
    "Então os outros servos do Rei, que em nenhum momento olhavam favoravelmente para Trusty John, gritaram: Que pecado matar a bela besta que levaria o Rei ao seu palácio!",
    "9bba69a36f336f8e8e5fc7e25210bc36"
  ],
  [
    "Vou esperar alguns anos e depois o bebê vai contar a ele.",
    "031a3df19f157637bf8d1eab4f1256db"
  ],
  [
    "Painel para discutir a situação das inundações em 23 de outubro",
    "50a277475a2806749b3a0d1a16a2ddb0"
  ],
  [
    "É o “A” em JA, a organização juvenil iniciada em 1919 para ensinar jovens sobre negócios americanos",
    "8bd610f3bfa9fb5fcadcad1f7c11b002"
  ],
  [
    "Deja Moo - Parece que você já ouviu essa porcaria antes.",
    "ebf2530478c128787bddcc8a7659fed0"
  ],
  [
    "Ele dirigiu novamente, seu rosto tão longo quanto um rosto que era um",
    "980ed2c3befb8dfa37197a354a8388a9"
  ],
  [
    "O antídoto não duraria e você sabia disso mano",
    "979857fd1b6a4054c5987a0b645490a7"
  ],
  [
    "Mais tarde, naquele mesmo dia, Harry Abraham, vice-presidente da Learning Curve, e John Lee, presidente da Learning Curve, também passaram pelo estande da PlayWood.",
    "954e80d216a3ad97f1f7cd29c2966e29"
  ],
  [
    "Ela aceitou completamente e 100% os netos como “dela”, e é uma avó fantástica.",
    "e8b0b1fd7a8e029c559674249b8f586a"
  ],
  [
    "Eu ainda não adicionei você certo..",
    "5e3cf01f213608e1b3a870c44f47ab95"
  ],
  [
    "É por isso que, em vez de apenas despejar dinheiro em um sistema que não está funcionando, lançamos uma competição chamada Race to the Top.",
    "6faa19bfa72b998049d02e1c6cfabbae"
  ],
  [
    "Considere levar algo para entreter seu filho.",
    "9aaaf7861bd1e8c856ce7eca39d2b957"
  ],
  [
    "“A Ecologia da Liberdade: a emergência e a dissolução da Hierarquia.",
    "3a0ec615a7a04518cfd45e061b857dd9"
  ],
  [
    "... $4,99 para qualquer submarino grande com batatas fritas e um refrigerante...",
    "9da37c33b12d371ee8f0c6397dc8e5a2"
  ],
  [
    "'\nIsso só vem de sua presunção e arrogância eternas!",
    "273ebbdbd5f4fc4470d85ca4c19d6106"
  ],
  [
    "Acho que sim, posso.",
    "ec452c12c4b39c18b39fd89838b78ae9"
  ],
  [
    "Os melhores açougueiros para carne de origem local em Paris",
    "a55558bed38eb49462acd5a6358ab788"
  ],
  [
    "Este chefão do submundo tinha um capacete que o tornava invisível; afinal, seu nome significa “o invisível”",
    "cc38b39d156eb13ba4a933e82fcdb874"
  ],
  [
    "Você fuma maconha porque a erva daninha é fofa juntos",
    "8af9ff046ae14b13531ad8fe44631759"
  ],
  [
    "“No entanto, eles disseram muito pouco sobre esse erro de conexão com qualquer um de seus",
    "ba2ed1914f3b1e2e6c2292a20d0ab50e"
  ],
  [
    "Do outro lado da rua dela",
    "cb984ddcb6370301862c30d7c577cdc6"
  ],
  [
    "Assim, a exceção de morte da Lei é restrita demais para proteger menores que precisam de um aborto que salve vidas.",
    "907aea656916f1c24beb3c6f5ff2dabd"
  ],
  [
    "Ele me disse que haveria alguns caras do salão dele lá e eu concordei.",
    "9b560b21ee972e8b364e47aea85f0b87"
  ],
  [
    "Você precisa de alguma xícara de macarrão ou bebida?",
    "cef890aea2b718d3d65d2371807eb58e"
  ],
  [
    "Ele não foi contabilizado por esses materiais.",
    "c1e6243178611f7717a0b09c939cb150"
  ],
  [
    "Use o telefone e escolha o Serviço e depois “Serviço de Adoção de Animais de Estimação”.",
    "eaa8e349cb68a65f3d2e7c0df5991f8a"
  ],
  [
    "Uma nova Suprema Corte do Reino Unido surgiu em outubro de 2009 para substituir o Comitê de Apelação da Câmara dos Lordes.",
    "5e267fa311936ca36cb981b510f842a0"
  ],
  [
    "E tudo chegou intacto e no lugar.",
    "3cc4000b9126e1ad67bff1dad2f5016c"
  ],
  [
    "Então, uma vez — era tarde de uma quinta-feira à noite no outono, e o tempo selvagem lá fora, terrivelmente escuro, e chovendo tão forte e soprando tão forte que as paredes da cabana tremeram novamente — eles estavam todos sentados juntos ao lado da lareira, cada um deles ocupado com algo ou outro, quando de repente alguém bateu três vezes contra o vidro da janela.",
    "517f9ba5c54b76e0a4d5eb4956819e0d"
  ],
  [
    "Veja, lá está, a limpeza funciona!",
    "bb9e5ebd3a5d896f38d11f05f4ed5b95"
  ],
  [
    "Outra mulher assassinada em Mysore",
    "fd6c7b5f890aeb737d6e2d74b9eee7f8"
  ],
  [
    "O nome mais familiar do “Vieux Carre” de 85 blocos de Nova Orleans",
    "50132f8db042dcc7355412e0ce43a1a2"
  ],
  [
    "Por que a garotinha caiu dos balanços?",
    "521f0dc6f0ac179b6c3e9e2d776e7f5b"
  ],
  [
    "“isso é apenas bom senso.”",
    "37154cefce146d959474b7e63a7eb7bd"
  ],
  [
    "Estamos todos aqui por um bom tempo",
    "67b72d151dfd59a2d2a6a05599ef8561"
  ],
  [
    "As declarações continuam a reconhecer algumas dificuldades e, embora estejam certamente otimistas em relação ao futuro, não são enganosas porque não conseguem identificar um “risco sério” de não reembolso.",
    "700c4949d6ac7c743a91fe5b621bd8fd"
  ],
  [
    "Uma noção que eu particularmente não gosto é a do metal “verdadeiro”.",
    "e6ed0d4e3dfd5e63fb6988dfa16d4e87"
  ],
  [
    "Eu estou em cima de um prédio de conversação e o vento aqui é que parece alto pode me levar ao céu a qualquer momento",
    "cdcc2edb724913cc441d8ec42306f31a"
  ],
  [
    "Daqui a sete anos, a geração baby boom começará a reivindicar benefícios da Previdência Social.",
    "28bdb10651dc70a4a62c21b8088bc15d"
  ],
  [
    "“Determine quais encantos você gostaria de criar.",
    "02a658b224f9be4b753860389d70cdce"
  ],
  [
    "Butler se formou em 1994 com bacharelado em sociologia e especialização em informação informática.",
    "07bd9d7d55c2ec77c9f210fe9a07c0e9"
  ],
  [
    "O local é bem no centro da cidade e um ótimo lugar para fazer uma refeição antes do show no novo centro Dr. Phillips.",
    "f782ad77fee323324631398960dbd19a"
  ],
  [
    "No inverno, a branca de neve acendeu o fogo e colocou a chaleira, que era feita de latão, mas tão lindamente polida que brilhava como ouro.",
    "e76b0393d70feda6fe8a5d24c61c292d"
  ],
  [
    "O Guia dos Sequestradores das Escolas Particulares de Manhattan?",
    "7a2d42f198d2d1f8a00d2bf4f2ab5e1e"
  ],
  [
    "Onde assistir Alemanha x França Euro 2016 em Paris",
    "d1dd5a0939ebc17bc1be948c512249bc"
  ],
  [
    "Em um ataque de 1979 pela polícia, ela disse: “Você não precisa vender seu corpo para a noite”",
    "639b705f4e3f888e71c95b0d86e2e340"
  ],
  [
    "Ambetestro: capaz de enviar texto com as duas mãos.",
    "e39e8b7e0c32df9893b93ec9ab946a98"
  ],
  [
    "piscadela dupla que eu dei a ela bem fina bem no rosto com os dois olhos.",
    "e77942ea2b274ff5e7601570a3e95f95"
  ],
  [
    "Hora de brincar para mim, porque veja para mim, eles são desenhos animados",
    "6a4acc7f9b9a93d691c5f875ecd3fbb7"
  ],
  [
    "E outra disposição autoriza a revisão judicial acelerada da alegada falha de uma localidade em cumprir essas regras.",
    "42136beea68d61017d44085dacd4a586"
  ],
  [
    "Agora vamos fingir que você está em uma parte muito liberal do país, onde é mais provável que você seja castigado por ser um fanático homofóbico do que por ser homossexual.",
    "fb2657f7854fc034dbd99ad4df00b81a"
  ],
  [
    "Haha, se isso te incomoda, corte o cabelo mais curto.",
    "e7b9f72bf91ae1e3bdf7f2565c4dbf81"
  ],
  [
    "Todos esses empreendimentos são bons nesses lugares, mas tornam nosso futuro mais confiante e mais seguro.",
    "d666201490d9ef0cd334240a9af780b0"
  ],
  [
    "Invista ou peça emprestado equipamento de DJ.",
    "26dd2bad005449c9fb4af557a44f1684"
  ],
  [
    "Vários experimentos já foram realizados com base nessa estratégia.",
    "c0b3bdfaee6f00676667d995bc477078"
  ],
  [
    "o acústico é apertado, o espaço tem deco legal, há outro lugar para pedir bebidas lá embaixo e a equipe é legal af!!!",
    "ef413b8b6b72b06ffe016d4a234249a2"
  ],
  [
    "O rei prometeu a ele uma grande soma de dinheiro sob essa condição.",
    "43b6f5f76a41eff4d66801d8acac35f0"
  ],
  [
    "ahem... hum... Pato de cristal.",
    "150dcc4f4c96d497a0549b1c39c7b593"
  ],
  [
    "Ataques trazem memórias das explosões de 93",
    "0aa9affc3bc7d448a65d1579ece35249"
  ],
  [
    "Em 1834, Delacroix pintou as exuberantes “Mulheres” desta cidade argelina “em seu apartamento”.",
    "f508604d19fb4b1a30ab9fd3567f1d15"
  ],
  [
    "A polícia está investigando isso.",
    "73dc5913def5f7cd87c064fdaea101e4"
  ],
  [
    "Pensei em sua mente reverente para trazê-los hoje.",
    "4cd11030ee0951c9ba912cf1bc9fdb3b"
  ],
  [
    "E todo mundo sabe disso (todo mundo sabe disso)",
    "cbf12bb27fde492c1389c309c0f0cba2"
  ],
  [
    "Com base nesse entendimento, junto-me à opinião do Tribunal.",
    "7c0fa6ee6f77bca87511de7be64c06d3"
  ],
  [
    "Então, um dia, banco parado na grande bolsa, a conta foi desconectada automaticamente e foi banida permanentemente por sequestro de conta.",
    "643fe1f50631a3073c398d55932823b7"
  ],
  [
    "Está <DATE>certo? Eu só espero ter energia suficiente para estudar haha:P",
    "2751fa9b0805deb64d018736274c499b"
  ],
  [
    "Então, que este seja o ano em que acabamos com o bem-estar como o conhecemos.",
    "a455955e9e0d74b3cd6d257be696c976"
  ],
  [
    "Decida onde criar seu mundo.",
    "45f7c3a2eab9e26ad0d5159473040083"
  ],
  [
    "Uma tradução latina do Kitab al-Manazir foi feita provavelmente no final do século XII ou início do século XIII.",
    "8b5b71b19675527867c971ac8448f7b8"
  ],
  [
    "A comida é sempre boa, não importa a hora nem o dia da semana.",
    "028f0a93f8ebc5e4dcb94cdde5c42cbc"
  ],
  [
    "Todos fizeram lugar para ele, curvando-se no chão, e a banda leal iniciou A Marcha do Príncipe: Deus abençoe nosso Príncipe Prigio!",
    "899a6ff5b1483ec1235fdf47daf514b8"
  ],
  [
    "Sanduíches de dedo e chá.",
    "5f574beb3e2eb41e0a09cac4edd890d0"
  ],
  [
    "Ameaça de figuras de atividades militantes em assembléia",
    "4be90e924904512eabfa10293fc869d4"
  ],
  [
    "Em cativeiro, essas aves pernaltas são alimentadas com pigmentos carotenóides para manter a cor da plumagem que têm na natureza",
    "46ca1c08a1e3810cecf55cc106b87f29"
  ],
  [
    "Algo acabou de me ocorrer.",
    "cf2435cb64f836e52896d59a9ae46e45"
  ],
  [
    "mês, até que, no final do primeiro ano, ele não só insistiu",
    "af991c86e7d333a9fde925010d35521e"
  ],
  [
    "E eu enviarei todo o meu amor para você",
    "757bfc16588a55f349c029a3466ac9e2"
  ],
  [
    "A denúncia dos recorrentes afirma que Claudio se reuniu com Ayala, Príncipe, Díaz de Burgos e Rivera entre 11 de dezembro de 2009 e abril de 2010 para discutir seu suposto ambiente hostil.",
    "883939529a1f686fa80b263a32431902"
  ],
  [
    "Eu sempre discordei sob a lógica “Eu sou uma boa influência sobre ela”.",
    "298f8d33bcc957678e3ca577c7f92296"
  ],
  [
    "Posso verificar com você se Desmond lhe disse se ele quer que levemos algum de seus móveis que ele não quer?",
    "0e49302fb0525767b185c2a15727b3ea"
  ],
  [
    "Hoje, existem centenas de milhares de estudantes que se destacam em nossas escolas que não são cidadãos americanos.",
    "e1e45ab1509586675a705c1cb3761244"
  ],
  [
    "Compre no perímetro do supermercado.",
    "faef37947a84d4015a756f77dd37eb4d"
  ],
  [
    "Infelizmente, esses requisitos geralmente podem ser extremamente difíceis de atender.",
    "1652c1cf9bcecb5320b520d1af7f9700"
  ],
  [
    "A cena do happy hour de Portland é confusa, mas acho que estou começando a entender: se não incluir bebidas especiais, a multidão mais jovem e descolada fica longe.",
    "d0c1ef1953daf2bafd2a4deaebffa4c4"
  ],
  [
    "Eu disse ao Imperador que minha boa sorte tinha jogado este barco no meu caminho para me levar a algum lugar de onde eu poderia voltar para meu país natal, e implorou suas ordens para materiais para encaixá-lo, e sair para partir - o que, depois de muitos discursos gentis, ele teve o prazer de conceder.",
    "ef19cd68021e8109b095871d6db84492"
  ],
  [
    "Então, eu me afastaria da Phoebe.",
    "4b4581c4947ee9c237123bd7b02880dd"
  ],
  [
    "Paris está recebendo uma nova escola aeroespacial",
    "b54743c029027bb6900fe7867306510c"
  ],
  [
    "Câmeras ocultas, bugs e toques de PC são classificados como esse tipo de equipamento, do francês para “vigiar”",
    "3d87b83a41512a6c00777a28f4622ab2"
  ],
  [
    "Não aguento mais.” Abri a geladeira e a luz se acendeu.",
    "368171c8753867a9f4468f5a035435ef"
  ],
  [
    "vestiu-se sozinho, e foi até o celeiro.",
    "b678b6c11628ada90e0deb5909b30943"
  ],
  [
    "Todo mundo de quem você já riu!",
    "0ca3cf0f118f7fd1dbe31046c6f3bf0e"
  ],
  [
    "Temos jurisdição de acordo com 28 U.S.C. § 1291.",
    "612589f15c4f354ea0fdb15624aa6f23"
  ],
  [
    "Se você não tiver o milhão de dólares, pode pegá-lo emprestado, mas precisa pagar 1,05 milhão de dólares.",
    "01bdc72a052955fa392ae82e80bcd4a9"
  ],
  [
    "Você vai descer sozinho tmr?",
    "f1baa41807ae87c2b6889c250f170b5f"
  ],
  [
    "Ouvi isso nas frustrações dos americanos que viram seus salários diminuírem ou seus empregos desaparecerem - homens e mulheres orgulhosos que sentem que as regras foram alteradas no meio do jogo.",
    "143d929ae84bd002891d03a8221917b7"
  ],
  [
    "Estimule mudanças no estilo de vida",
    "d48da2ab73d78c28d6029820ba702aff"
  ],
  [
    "Durante o horário de pico, há 80% de congestionamento, de acordo com o índice.",
    "e6a565944efab185fe9b3f27244f7f17"
  ],
  [
    "Acho que os funcionários estão ocupados demais saindo com drogados e bêbados para se preocuparem com o bem-estar de seus sóbrios hóspedes pagantes...",
    "d0e9476dc435596d81f4aaed6ebec772"
  ],
  [
    "ele perguntou, com uma voz gentil.",
    "c2f31b87c5c8c44edb89b06276b78a7a"
  ],
  [
    "Eu te disse, estamos adicionando novos operadores o tempo todo.",
    "bc01e90fbe5dd5f853307528df73a1d5"
  ],
  [
    "Os 8 melhores eventos nos parques de Paris antes do fim do verão",
    "44db38c864bdfe22838289fe5bc489df"
  ],
  [
    "Esta cobra sul-americana amante da água que mata por constrição vem em 3 tipos: verde, amarela e manchada escura",
    "454d75b59f609701842d3bfa1b762f7c"
  ],
  [
    "Eu não sabia se estava indo ou vindo.",
    "9b5baf8c1e322411f13f5a12327be69a"
  ],
  [
    "Ao redor do pescoço, assim embainhado, havia um colar de vidro cilíndrico.",
    "c00df1e77d7d0e1a6774f01c7746fd4c"
  ],
  [
    "Garota descanse sua cabeça mais uma vez na minha cama",
    "f5a06d6b08c4195141f4d64dd907fccf"
  ],
  [
    "Os peticionários aqui desafiam a prática da cidade de escolher apenas aqueles que tinham pontuado 89 ou mais no exame de 1995, quando mais tarde escolheu candidatos para avançar.",
    "5d18a94a52445f8b2d838a237a632698"
  ],
  [
    "Talvez sejamos de gerações diferentes.",
    "db9a5e5a94783aa6ecbaa7e943f2bf80"
  ],
  [
    "Sáb 18h na marina mrt certo?",
    "9fcfc2feabe696c52d068f4670027785"
  ],
  [
    "E eu apoio uma iniciativa de fazer o que pudermos para manter as armas longe das mãos dos criminosos.",
    "b1f26b2643e29f3bafa5acec2c909e23"
  ],
  [
    "Viaje para qualquer obelisco de invocação.",
    "a1f9ea92f57797eec6beda0b40311bf7"
  ],
  [
    "Um mensageiro entregou a carta de recrutamento, datada de 18 de julho de 1946, para Heisenberg; Heisenberg recusou educadamente.",
    "2f7736ffa2a5acc7a3169be44505837b"
  ],
  [
    "Estou feliz por tê-los encontrado, eu os recomendaria totalmente.",
    "6cae7a41fc018ec34a565c9a09e5df35"
  ],
  [
    "— e o post-mark é “Roma”: isso é Roma em algum jargão, eu espero.",
    "a1a5d081330b536464a6df8ea7bd7ab4"
  ],
  [
    "Então, você entrou voluntariamente?",
    "4090c18cf9cf434d51d0f8509969057f"
  ],
  [
    "Sonia pede guerra contra o terrorismo",
    "8325e03a51a4b45d9587e01ed88b47a0"
  ],
  [
    "Este tenor ebulliente já ensinou a escola primária em Modena, Itália, seu local de nascimento",
    "cc0aaef6a1a2f4a5364f1f8bc9ac30e3"
  ],
  [
    "Ela disse que queria algo elétrico.",
    "a54b416087dd5067713d53be66084ed7"
  ],
  [
    "Eu digo - e vejo que seu trumpery seja de cores brilhantes e justas",
    "7e2d0f88686d86e61e43378846995d7b"
  ],
  [
    "Seja minha música country cantando junto com cerveja.",
    "59af733b836b3061075774d6ad524092"
  ],
  [
    "Isso realmente vai além do político.",
    "3ecd362f706a9cf6821482f0c333a625"
  ],
  [
    "Só porque eles não podem escrever um ensaio detalhando seu amor, eles ainda entendem seu significado quando o abraçam depois que você se foi por meses.",
    "2f51f688e1a91b5add4965911f7ecbb3"
  ],
  [
    "Desejando a você uma semana maravilhosa.",
    "9355abd24da9f70beba3990d9a76c8f6"
  ],
  [
    "Pior ainda, está semeando mais divisão entre nossos cidadãos, mais desconfiança em nosso governo.",
    "d1772ffb117fd89684c33bc3c9dfae8c"
  ],
  [
    "Colete pelo menos 9 pedaços de cana de açúcar.",
    "fdaa9f5360e6ccd1ee70a6d13bbdc1bb"
  ],
  [
    "Eles foram nomeados por Krusenstern, em homenagem ao explorador inglês John Marshall, que os visitou junto com Thomas Gilbert em 1788, a caminho de Botany Bay para Canton (dois navios da Primeira Frota).",
    "1c0d792077b15d97bb8b463ee8b52643"
  ],
  [
    "Eu tenho que devolver um item de $8 por um item muito viável de $0.99.",
    "5bcdf1cb783735b8c01c591053b85bf1"
  ],
  [
    "Então ela se sentou de costas dele, e lá ele saiu de sua casa com muita pressa, e eles não estavam muito a caminho.",
    "4dd4f8037f5bf16e8b43a04002ed7d04"
  ],
  [
    "E eu só ganhei 200 dólares!",
    "8cba932d6f9fa00f237a28695b86ed15"
  ],
  [
    "Faculdade Haveri inicia curso de diploma em computadores",
    "f662d454c3561bde6ffe5f04fa866b56"
  ],
  [
    "Este país tem um local de lançamento no deserto de Negev",
    "b1870638b0e4c9f545e82ea7d2aa1bb1"
  ],
  [
    "Meu açougueiro local tem sete pés de altura e um sapato tamanho quatorze.. o que ele pesa?",
    "7d91b481649d113d5af7f6f3906cf37a"
  ],
  [
    "“Mas o que isso tem a ver com você estar vivo?”",
    "6e048da299211fe9b44b24476c42e3a6"
  ],
  [
    "Os fatos não estão em disputa.",
    "9fd6b640cfd627bca939acbbd307ad9d"
  ],
  [
    "Em vez de reclamar sobre como você quer manter a integridade dos seus pequenos “clubes”, apenas voto negativo.",
    "3035ba7f0900985073fce8a7cdaf90f7"
  ],
  [
    "Por favor, envie-me um e-mail abrangente sobre quem estou pagando, quando e quanto.",
    "5385486d71dd313657755486b0477564"
  ],
  [
    "Vimos crianças brincando nas ruas, onde há dois anos se escondiam de atiradores e projéteis.",
    "55012f39c2db55ad0b348a5d25d0b726"
  ],
  [
    "Toque em sua Caverna de Reprodução ou Ilha de Reprodução Épica e toque em “Incubar”. O ovo do Dragão Platinado agora precisará de mais 49 horas para incubar no berçário antes de eclodir.",
    "bcb5aab601f56143f117a8f1d024171d"
  ],
  [
    "Ele inspirou o Dr. King com sua mensagem de não-violência.",
    "80774f447774ab30e8ada6bd9dab303e"
  ],
  [
    "Em um bairro cheio de bares que são muito chiques ou muito divertidos, LW preenche o vazio agradável da barra de mergulho.",
    "0f9b0e91a73a9df2be0fc1845461e58a"
  ],
  [
    "Então o príncipe correu para o armário de fadas, seu coração batendo alto de excitação.",
    "3e1864d7499bef5a3e1e7dff768be100"
  ],
  [
    "Ok, bem, então nós dois faremos isso hoje e ele terá que lidar com isso!",
    "9a6cb9b7ef70942039cec2bb8e7446f5"
  ],
  [
    "Mulheres não muçulmanas JK ordenadas a vestir bindi",
    "35f3abd5be9ada4f31dd6b4a53e0acb0"
  ],
  [
    "“Autobiografia de um iogue” foi um livro popular do primeiro missionário desta religião a se estabelecer nos EUA.",
    "ea29252decd58a0911cb215b53239804"
  ],
  [
    "O que a esposa do Papai Noel disse durante uma tempestade?",
    "434d2df9bba20d09e6eb39cc7b570a14"
  ],
  [
    "buscadores de prazer estavam remando em todos os lugares.",
    "15c1b64c6b65e27f53bbaad222eed87d"
  ],
  [
    "Um dia vamos morar juntos",
    "e1f3ade65e94a22b42b503991f6fae1a"
  ],
  [
    "A Seção 9.10.1 vale a pena repetir por causa de sua notável clareza: “Reivindicações, disputas e outros assuntos em questão decorrentes ou relacionados a este Contrato estarão sujeitos à mediação como condição precedente à arbitragem ou à instituição de procedimentos legais ou equitativos por qualquer uma das partes.” É difícil imaginar uma linguagem que afirme mais claramente que as partes pretendiam estabelecer a mediação como condição precedente aos procedimentos de arbitragem.1",
    "d81960f4f80b16c22bb25df094e81469"
  ],
  [
    "EARL foi obviamente impactante e tenho certeza que Thebe sabe disso.",
    "57cd03648681b9239d29f44939905078"
  ],
  [
    "Eu não sei o que fazer para sair disso, então só faço perguntas como essa, não me confunda.",
    "cfcfae69bee3c1a21949fe6dc89fc937"
  ],
  [
    "Enviarei a vocês em breve legislação para uma nova e mais eficaz Lei do Ar Limpo.",
    "43c7f82c10532f4d9d80a860656aad86"
  ],
  [
    "Converse com seu médico antes de interromper a medicação.",
    "48aae497fcd6da361b5cafb36ac2c2ba"
  ],
  [
    "* Rádio BC da Cornualha do Norte",
    "1d2e639b60a0039032f23d63dd5ab80d"
  ],
  [
    "É mais gorduroso e caro do que Ban Chiang, e a comida parece estar piorando.",
    "58c69885218d58123722684ccfe6f46b"
  ],
  [
    "Ele havia perdido forças, sem dúvida: porque o vapor e a névoa subiram dele em nuvens, e o assobio de sua voz raivosa ficou mais fraco; mas assim fizeram os ruídos do Firerake.",
    "f7d383c345f334d6e8a02cdca01ae939"
  ],
  [
    "Oh não, eu não vou jogar hoje à noite.",
    "51034a59f264bebaf61dfbfe4c808c19"
  ],
  [
    "Vendas; advogados fiscais comerciais para intensificar a agitação",
    "a4c5d922d077b9dc687ef6d47dcb0d10"
  ],
  [
    "Uma marca popular deste café jamaicano é conhecida pela sigla jablum.",
    "c8872f1a473c42ede6c34a2147564acf"
  ],
  [
    "Se eu tiver que trabalhar para um idiota, eu poderia muito bem trabalhar para mim mesmo.",
    "ac5c9283499d775b9fd107a2ff3cef8a"
  ],
  [
    "ruminar sobre o problema.",
    "a4506260c105f335db35079bf7c875ee"
  ],
  [
    "Outro pássaro sujo não está dando um gostinho",
    "69340993978f9cb3084ffa65b2589773"
  ],
  [
    "Na minha opinião, sem tal constatação, a Oitava Emenda, conforme interpretada em Graham, proíbe condenar Jackson a tal sentença, independentemente de sua aplicação ser obrigatória ou discricionária sob a lei estadual.",
    "3a5d9e42e1ea92f72a05081b2dc7f857"
  ],
  [
    "Felizmente, meus pais conseguiram chegar em casa assim que os policiais apareceram e a situação foi rapidamente esclarecida.",
    "5af9c827b78f78ee11b816683de18bdd"
  ],
  [
    "(: (: (: hahaha ooothem por que ele comprou para você!",
    "45423a4e7e7fee6af36cfd1cfe92b157"
  ],
  [
    "Nunca antes nossa liderança foi tão crucial, porque enquanto a América está de olho no futuro, o mundo está de olho na América.",
    "a1e1edf1bf4757ac8f73c6bdc2088746"
  ],
  [
    "Saiba que esse processo é para fazer o downgrade da versão 2.0 para uma versão inferior. , Baixe o atualizador original do EBOOT 1.50, versão 1.5",
    "b7d43620a180b44037e9e495d9f65a2d"
  ],
  [
    "Eles também oferecem muitas variedades de cerveja engarrafada gelada.",
    "69402c244eef95086d7821eb053710fe"
  ],
  [
    "Então a besta se esticou na frente do fogo e rosnou alegremente e confortavelmente.",
    "c3895d2f4d9db95696f369500935585d"
  ],
  [
    "Não vamos apenas sentar.",
    "4d860d2f2b296a80c031ce7dee062a06"
  ],
  [
    "Raptors trazendo festas da fan zone de volta para os playoffs",
    "b534c5a73f85504ae9002e45f7ad78c5"
  ],
  [
    "Chaplin nasceu 16 de abril de 1889 na Inglaterra e morreu no dia de Natal em 1977 neste país",
    "94847eceb8ab28e84be917a3cf5ccfcc"
  ],
  [
    "Eu fui ao zoológico outro dia, havia apenas um cachorro nele.",
    "2ac86260d9b37b997749c9bd84c1189d"
  ],
  [
    "ele agora fez o curso em que tinha ido o maior número do",
    "ee505b35aab389bc052404191264c7c8"
  ],
  [
    "E alguns dos meninos atiraram no meu quarteirão, então agora eu tenho que matá-los",
    "95cdd461fbf7455b4acbaf94d6f6c0ac"
  ],
  [
    "Portanto, vulnerabilidades específicas podem ser entendidas apenas examinando as características do armazenamento de combustível irradiado em cada planta.”",
    "11a3116b53cd48e04bd9302dca15a05f"
  ],
  [
    "Do que você está falando?” Por cerca de 3 minutos mais ela me acusou repetidamente de ser uma mentirosa enquanto caía tristemente de joelhos para chorar histericamente.",
    "b9433ed4653a601368fba32fccb42aa5"
  ],
  [
    "Amigo eu resolvi o problema. Se você ainda está para fazer isso, você pode ver o procedimento. Então venha para minha casa.Apresse-se",
    "7833753f9211da4bb6ea2fe1e6202ef0"
  ],
  [
    "Existe agora um amplo acordo bipartidário de que os gastos com déficit permanente devem chegar ao fim.",
    "b7f5809f26d50aaa51505b66a8109cd4"
  ],
  [
    "“Coloque todos os seus itens no banco.",
    "f6f4f246d1eaae297ea79d88572f0f79"
  ],
  [
    "Heisenberg foi capturado e preso em Urfeld, em 3 de maio de 1945, em uma operação alpina em território ainda sob controle pelas forças alemãs.",
    "81f7dc60d75c0fce54f2042a2388d631"
  ],
  [
    "Para começar, o pedido de bebida saiu incorretamente, não é grande coisa.",
    "483cc4984881ee9f092e9267dfa8bc37"
  ],
  [
    "Então, com muito cuidado, ela fez um pouco do bolo adequado para pacificar os leões, e uma noite subiu para seu quarto muito cedo, fingindo que estava indo para a cama; mas em vez disso, ela se enrolou em um longo véu branco, e desceu uma escada secreta, e partiu sozinha para encontrar a Bruxa.",
    "38c1518b65c6c91b2d011407ab924a46"
  ],
  [
    "Chandler, eu nem quero ver o musical Oklahoma!",
    "4427186252c8d9b5cbcf1c28e1399020"
  ],
  [
    "Mostra CII sobre empresa rural",
    "99ecdb7f30aa76538f93d90edc8f4377"
  ],
  [
    "Othello se mata nesta ilha",
    "ab3c9d815b35ea3094a5f8bd722e8dfb"
  ],
  [
    "Existe loucura de rollover que eu possa usar em abril?",
    "d6cb2a8765998654cd8744304c6d63ab"
  ],
  [
    "É uma série de três imagens básicas: olhando para frente, olhando para os lados, olhando para os meus pés.",
    "707f5926643407a074fe600e94905a7e"
  ],
  [
    "Não consigo resistir, sou viciado",
    "1f97d1e4b7b77c4bb363e0b0c527118c"
  ],
  [
    "5. As partes executarão uma liberação geral de todas as reivindicações reivindicadas ou não declaradas e um documento de liquidação abrangente que incluirá disposições de não admissão e não divulgação.",
    "ff45311e880c20521f684fa8695f975c"
  ],
  [
    "Com novos recursos, o NIH agora se tornará o mecanismo de descoberta mais poderoso para uma vacina contra a AIDS, trabalhando com outros cientistas para finalmente acabar com a ameaça da AIDS.",
    "2115206a3115e04841d52b2a4761947e"
  ],
  [
    "Se mendigar não funcionar (ou se as pessoas responderem mal, como costumam fazer), você deve usar algumas etapas fáceis para ganhar dinheiro.",
    "f821128edf200c3d76d429118ac912eb"
  ],
  [
    "... Deus, no entanto, não preservou o cientista do erro e não protegeu a ciência de falhas e falhas.",
    "b49746ec1570f79f9b0ac935def70d30"
  ],
  [
    "O menu de sobremesas muda um pouco de vez em quando para adicionar variedade, e tudo é sempre delicioso.",
    "1d1a2e5548f359e84e1fbcd02298d3a2"
  ],
  [
    "disse o xerife; eu farei isso!",
    "e7f27739283cec12d53428340492f445"
  ],
  [
    "Ei, você pegou o perú - Oh meu Deus!",
    "a1b0c35a7cf92f0286dc5f0051690820"
  ],
  [
    "Governo limitará sua participação em PSUs a 26%: Joshi",
    "b7e7c2e549f322bc9cb078b6b962ba41"
  ],
  [
    "Em 1939, o sistema Hydra-Matic tornou isso automático no Oldsmobile.",
    "83285a83416fa50193c0ed563691832d"
  ],
  [
    "Meu lápis não é propenso a fazer deslizes freudianos, mas meu pênis.",
    "769f3421d1f1a8277a132dc4541f1375"
  ],
  [
    "“Isso revelou tudo; a mãe do escudeiro mandou Andrew se livrar",
    "44fa0203ae2761c37fa15cdd0ce8e75c"
  ],
  [
    "A madeira de algodão caindo como neve em julho",
    "3280917fef609b23c5ace9ea14f880b2"
  ],
  [
    "Isso evita, entre outras coisas, um direito mecânico de alívio, como a anulação de ações.",
    "2d5fd15de7da9a5b293240687a5f67f4"
  ],
  [
    "Agora, a primeira vez que eu meio que a toquei com força e ela me disse para parar, então eu parei, mas então ela me disse para não parar, então eu continuei, ela terminou e então começou a se arrepender muito.",
    "cec282f003bb93f94d8fe54ed0585c75"
  ],
  [
    "ok, vou verificar e adicionar no próximo pagamento.",
    "b1df8e6895c85b0e959fce200b277dc2"
  ],
  [
    "Havia mais equilíbrio na gangorra.",
    "9271f4e52812fcff0ceaf4cf8bb283cf"
  ],
  [
    "Certifique-se de que sua equipe se divida igualmente em cada local da bomba.",
    "342976fd453a29fd9605236a143a7435"
  ],
  [
    "De 1983 a 1988 foi presidente da Câmara Municipal Federal, uma organização cívica de líderes empresariais, profissionais e culturais em Washington.",
    "efb962d043e8794fcab749133fa2b52f"
  ],
  [
    "Muito tempo atrás, quando esse local estava localizado no buraco na parede onde Evangeline vive hoje, eles eram incríveis.",
    "67eb82097160087fb88ceae2a25bc838"
  ],
  [
    "No entanto, olhe ele fez, e viu o anão sem gato, e Pepper, o galante Dandie Dinmont, com os dentes na garganta do monstruoso gato espanhol.",
    "26bb4816b341530176ed393579575dd7"
  ],
  [
    "Chandler acabou de sair!",
    "87b06e7ba11393bc295e6f8bcb9700b8"
  ],
  [
    "Este bar de Paris oferece tacos grátis toda meia-noite",
    "0e8a6ea12aee12a8960e87316fea6f56"
  ],
  [
    "Em 1999, uma sitcom da ABC retirou “a Pizza Place” de seu nome, que mudou para este",
    "5d894766673f921eee65311001b986a8"
  ],
  [
    "Quando é a primeira vez que motocicletas são mencionadas na Bíblia?",
    "9a0da5c2f45c546ab6c36d930866bcb9"
  ],
  [
    "Mas a primavera nunca chegou, nem o verão.",
    "a4584ba728d9cbc2e971eb6f86dda8d0"
  ],
  [
    "Jovem RD contando hella O's",
    "55a5cc3f13b1254e03ade0385d044845"
  ],
  [
    "O recorrente argumenta que, mesmo que as autoridades eleitorais de Porto Rico devam cumprir os requisitos da HAVA, as reivindicações dos demandantes devem ser rejeitadas porque os indivíduos não têm direito privado de ação para buscar uma solução nos termos do estatuto.",
    "2561f16525f9ecc1afe9ad2f2d64e975"
  ],
  [
    "Eu vou contra a corrente e dizer para não ligar para o CPS.",
    "6ff0c6ef5bc099c83fd0a91d345104e5"
  ],
  [
    "Além disso, você pode enviar seu número de identificação por SMS para mim?",
    "7fedfb2fc3780b55a947904b71be2377"
  ],
  [
    "As novas regras que aprovamos restauram o que deveria ser o objetivo central de qualquer sistema financeiro: conseguir financiamento para empreendedores com as melhores ideias e obter empréstimos para famílias responsáveis que desejam comprar uma casa, abrir um negócio ou mandar uma criança para a faculdade.",
    "abe11f4da3b1d1fd8b12435a16c92ef8"
  ],
  [
    "Ouça e atenda às necessidades do seu corpo.",
    "5a2185ca410586c8bcb5a9721c4a904b"
  ],
  [
    "A equipe que marcar mais corridas até o final do jogo é a vencedora.",
    "a6bf92af73173e88d5559b3f4fca7ba3"
  ],
  [
    "Os grãos estavam muito bons, já temperados com sal e manteiga, acrescentei queijo ralado quando cheguei em casa.",
    "2c41fa9803c11b86f27fe76247fc7366"
  ],
  [
    "Quando ela se inclinou sobre eles, ela percebeu que eles estavam muito secos.",
    "21013611ebe89c8ea7ec838aa802ffc7"
  ],
  [
    "Isso poderia acontecer com qualquer um.",
    "6c4269e65564bd96d36a46fd2cb19fbb"
  ],
  [
    "Alguém criou um site falso de produtos TTC",
    "9539913394063258d5399c89c0086d1e"
  ],
  [
    "Teólogo monge invariavelmente descrito como “o Venerável”",
    "d8cff2cab8373c01b47ba355e7e87aa8"
  ],
  [
    "Eu nem sei onde moram sanduíches.",
    "e36de058fe6ac2f9a838b041da2b2c12"
  ],
  [
    "e um lápis de chumbo do bolso.",
    "6c94c4eb9ba55100f7c7794e2e4ab988"
  ],
  [
    "Eu procurei o amor nos mesmos lugares antigos",
    "b2f662a80be54a81cb2bef28aab1722b"
  ],
  [
    "Conforme descrito acima, o relatório do vizinho neste caso forneceu aos policiais informações muito mais detalhadas e confiáveis do que o relato de boatos do vizinho sobre atividades suspeitas em Murdock.",
    "bb598e6f4f6a2cad25e016d2a80f5852"
  ],
  [
    "Não estou me referindo a “étnico” ou a qualquer grupo de pessoas NÃO organizado por suas posições geográficas/econômicas.",
    "e59a4699d497f3470df6ef0f535f8704"
  ],
  [
    "Feliz natal para você também!",
    "448edb213f5cec0247e5a8734e3ca93c"
  ],
  [
    "Misty DeMars é mãe de dois meninos.",
    "cae495d90272554638dbdc684fd7d69a"
  ],
  [
    "Dê a todas as pessoas que entram na sua base de equipe a chance de se juntarem ao seu clã.",
    "d64b2730f3d0a9fb1766af1fdf091656"
  ],
  [
    "O clube está sediado no local desde 1891.",
    "eac1a63190349dce0b1a6adbf43d440a"
  ],
  [
    "Eu costumo procurar opções saudáveis e talvez eu tenha seguido o caminho errado aqui.",
    "d738ffc18716bbd85f2a343d4323771d"
  ],
  [
    "'\n`Não ', respondeu a velha fada,` não teremos nada além de sua filhinha.",
    "635cbb318924841085e2b146e0d84a2c"
  ],
  [
    "Não, veja o quanto ela adora isso.",
    "23c082b6ced4c1bc060547e9b18a2555"
  ],
  [
    "Janmabhoomi será cortado para duas vezes por ano",
    "138a9e2bf12796f02fad599e7c7fde74"
  ],
  [
    "Tavis Smiley lançou o primeiro programa nacional desta rede com origem em Los Angeles",
    "4429ce6aa474a3182b6c08843336dc86"
  ],
  [
    "Eu queria saber se alguém poderia me dizer em qual canal eu poderia encontrar a final da Copa Feminina?",
    "6846552f9c2cc6470eef21c83b202a15"
  ],
  [
    "colegas que trabalhavam em ofícios - carpinteiros, ferreiros, carrinhos de rodas,",
    "2b32b0c37545a4296359f526ec353c25"
  ],
  [
    "E abraçando a mamãe antes de eu ir",
    "4a847dd983dd2831582c1b977a0330b4"
  ],
  [
    "Kruse citou o e-mail de 4 de agosto de Day como mais uma evidência da recusa de Day em seguir os processos internos da Staples.",
    "8440999e30996c9f1647501ce3dcccf6"
  ],
  [
    "De fato, existem certos grupos de países (a maioria da UER, por exemplo, e grande parte da América Latina por outro) que até mesmo reúnem seus recursos nos comentários, entrevistas e aspectos editoriais também.",
    "6c675ca52dfc8c86dd9818e31d242846"
  ],
  [
    "Pode estar tentando voltar ao tópico sobre nós.",
    "67c655883def771e6edf322ecdb94dc1"
  ],
  [
    "Com um novo compromisso nacional, nossos cientistas e engenheiros superarão obstáculos para levar esses carros do laboratório para o showroom, para que o primeiro carro dirigido por uma criança nascida hoje possa ser movido a hidrogênio e livre de poluição.",
    "11978cbc3dbc2415795cae97abb0bb3e"
  ],
  [
    "Toque na Caverna de Reprodução ou na Ilha de Reprodução Épica e toque em “Incubar”. O ovo do Dragão Granada agora precisará de mais 31 horas para incubar no berçário antes de eclodir.",
    "5d8b742c95abd24d9e67ef1550d1d199"
  ],
  [
    "As costeletas de cordeiro, salada de beterraba e croquetes de queijo jamon eram seleções que eu recomendaria definitivamente!",
    "43731b959310224116659c03f91c1f42"
  ],
  [
    "Agora todo esse tempo o príncipe estava na varanda, contando a Lady Rosalind tudo sobre como ele fez o Firedrake, da maneira mais modesta; pois, como ele disse: Eu não o matei: e é realmente a Remora, pobre coitado, que deveria se casar com Molly; mas ele está morto.",
    "d7467ddf168786619a1693e94b2b50c9"
  ],
  [
    "Nós realmente nos sentimos mal com isso.",
    "c388bbf184e188a55a0c0dc280f0d108"
  ],
  [
    "Restaurante coreano recém-inaugurado não é como os outros",
    "442e897ca6665226b5ed83c0f772d0e8"
  ],
  [
    "No direito penal, é definido como a incapacidade de um indivíduo distinguir o certo do errado",
    "eabcc0ebd0e995ef9f24ae103e5aebe9"
  ],
  [
    "Somos chamados de hispânicos na discoteca",
    "f2f61799f4347a09909ce129a9b9e0b9"
  ],
  [
    "Para tornar o assunto ainda mais seguro",
    "5010e3fb1d4abf6384716b8a9793db96"
  ],
  [
    "Você tem que amar como se não existisse um coração partido",
    "e3bcae3dd01770b83f2fef137b5f9310"
  ],
  [
    "Isso não é surpreendente à luz da conclusão inicial de Randolph de que fazer isso seria inconstitucional.",
    "a746d197de0bd3a30914c32bf723e7f9"
  ],
  [
    "Isso responde à sua pergunta?",
    "30c90576e1d46728d5e98824a1952bd1"
  ],
  [
    "Anagana oka dheerudu c n t salão",
    "71542a6d1cfa8061b1e1cc4d62b2c2fc"
  ],
  [
    "Não descansaremos até que o dia do dealer termine, para sempre.",
    "eb497bbf2c037eaaab235735c7a12ff3"
  ],
  [
    "Quebre mais dois blocos de madeira da árvore.",
    "32cd9c332b28784f0d9b29d57be289b0"
  ],
  [
    "Isso inclui saneamento, nutrição adequada, exercícios adequados, vacinas e outras medidas de autocuidado e saúde pública.",
    "b4921956ac0d809279dcb3a36f1ed9bd"
  ],
  [
    "A equipe foi muito simpática e nos pediu para tomar nosso tempo e passear pela fazenda para ver as galinhas, vegetais, etc. era um lugar tão fofo.",
    "a99303e80f6d22dd1582e8ce150d924a"
  ],
  [
    "A essa altura, a tempestade foi muito reduzida.",
    "2690eca34c7264048a121782b1edf1c6"
  ],
  [
    "Ela acha que estamos noivos!",
    "ed6b4ac03227d50a46d2ffa076c9defb"
  ],
  [
    "Eu aproveitei a oportunidade",
    "d99819fa17f1c69171018bd8ec53f4c3"
  ],
  [
    "Representante Jim Wright renunciou a este escritório do Congresso e seu assento na Câmara",
    "cb0bca6d930c4db6477a8231afcb7406"
  ],
  [
    "Se no início você não conseguir, chame de versão 1.0",
    "fcfdd7a1605c4e7e0eba8b02e9028172"
  ],
  [
    "sepulcros, são de maior interesse, por causa de oferecer mais",
    "e37d50e7ccf0ea71e086c2aebc4d8a32"
  ],
  [
    "Como se estivesse rolando tão rápido que estivesse girando suas rodas?",
    "0f57e684b835bbd46f9a9e868025414f"
  ],
  [
    "Assim, a questão não é se uma reivindicação baseada nessa conduta é oportuna, mas se a prática assim definida pode ser a base para uma reivindicação de impacto díspar.",
    "2b438a48dff7bf48e6287e5d0fb46ea7"
  ],
  [
    "- Você não menciona esportes em seu texto, provavelmente poderia perder algum peso.",
    "593f6a4ba3d34cd81f795d169833a054"
  ],
  [
    "Ooo ok ou então coloque em sua declaração pessoal:P hahayay ok!",
    "c34ba83266b0cb0d2fe94cf3e5c8066f"
  ],
  [
    "Os desafios são significativos.",
    "55be475420ebeb224865a952f4e737af"
  ],
  [
    "Evite o luto antes que isso aconteça.",
    "a76af28c4f4ba9415ceaec3d49b0e070"
  ],
  [
    "No entanto, com o advento do radar meteorológico, áreas próximas a um escritório local poderiam receber aviso prévio de mau tempo.",
    "29c12ee868548a7165b24cf80027ad6d"
  ],
  [
    "Pode conseguir comida melhor em locais melhores que apreciam você e valem as dicas.",
    "3ffab7f32a648b1160201142e75b8ed4"
  ],
  [
    "Fico feliz em ver você tão bem.",
    "81183fe91f3fec2a340b7c1c69ae2686"
  ],
  [
    "Você tem que ser pelo menos bi...",
    "a608a6afc0b4f183279003b275763ab6"
  ],
  [
    "O terremoto de leve intensidade balança Koyna; nenhum dano causado",
    "7c70290807b94507e2f2a4a8ee647f05"
  ],
  [
    "Sua carteira não pode “Vincular” com o preço base de $130.000 de seu DB7 Coupe",
    "e6fc9d439b5779cac1ad3958114cb506"
  ],
  [
    "Como você chama um leproso em uma banheira de hidromassagem?",
    "f6577e9072f4d5b9dcb33c52df5fa3e1"
  ],
  [
    "correu bem, às cinco e dez minutos a casa e a exploração teriam sido",
    "dbd4d5175b2874198918af60145f42f8"
  ],
  [
    "Diga garoto de onde você vem?",
    "365830cc7533dc21152fcf69ce9b4a33"
  ],
  [
    "Os programas de orientação religiosa desafiados em Kendrick foram incidentais ao objetivo de resolver problemas de sexualidade adolescente, mas isso não negou a posição do contribuinte.",
    "5bdf623c4a4628053ec97219017b2385"
  ],
  [
    "Por que começar uma guerra quando já temos dívidas.",
    "c1dcbb3a5dc909fa93cdd8320a575960"
  ],
  [
    "Tão quente aqui fora, dor de cabeça!",
    "b7a0437815566bdf9877a3b03769fee3"
  ],
  [
    "Para construir uma cultura de vida, devemos também garantir que os avanços científicos sempre sirvam à dignidade humana, não tirar proveito de algumas vidas em benefício de outras.",
    "e4ccd2aafde7efa8d9467dbcf0f00519"
  ],
  [
    "Inclua atividade física regular.",
    "a9e201bc952cfceb690a1f677f975563"
  ],
  [
    "Ele foi responsável pelo desenvolvimento de planos de comunicação, marketing e publicidade para os clientes da agência.",
    "f1e0edbd6c5fb8fe1a6bf9841c779af3"
  ],
  [
    "O médico sugeriu fisioterapia que estou fazendo ao lado com Jason.",
    "ce350c36975d6f54a872275cd1d2a848"
  ],
  [
    "As duas mulheres, que eram fadas, bem como sua amante, depois de terem dito ao mágico como estavam felizes por ela ter sido curada tão cedo, caminharam diante dela, e a conduziram por vários apartamentos, todos mais nobres do que aquele em que ela estava, em um grande salão, o mais ricamente e magnificamente mobiliado de todo o palácio.",
    "2816c0779e9b7ca98ec33910f772f582"
  ],
  [
    "Você vê que pode ver a TV e ela ainda está a uma curta distância da cozinha.",
    "e41556e322890e52c2ae825a6e7e1b9a"
  ],
  [
    "Como passar 48 horas nas Cataratas do Niágara",
    "ed8955e76b0703a5ade609aac40c6230"
  ],
  [
    "Astrônomo alemão cujas leis do movimento planetário foram publicadas em 1609",
    "a21832dc9fb6f0f8c95e165fe272f3b5"
  ],
  [
    "Os homens chutam a amizade como uma bola de futebol, mas não parece rachar.",
    "62b99c665073005d26a7de82ef4c75e1"
  ],
  [
    "isso a partir da realização da ação.",
    "ef1d5a90ff0a83e055dd355efc682d7f"
  ],
  [
    "Na minha casa, baby, na minha casa, folia",
    "ea7e2d236df784789ffb442fd09a807e"
  ],
  [
    "Em 1989, enquanto Lee estava fazendo uma apresentação em Taiwan, o vice-presidente da Four Pillars, C.K. Kao, apresentou-o a Yang e Sally.",
    "4912682c272961542b02aebb815a795e"
  ],
  [
    "se eles simplesmente pararem você ou pararem você na rua para fazer uma pergunta como qualquer outra pessoa, você pode tagarelar sobre seus direitos e como você os conhece e deseja usá-los... mas você provavelmente deveria apenas se virar e tentar ir embora.",
    "f800076575674494224075d2cd159268"
  ],
  [
    "Meus pais se esqueceram e meus filhos também.",
    "acdadc127d091d867cbf2a94b4055714"
  ],
  [
    "Devemos garantir que os americanos de baixa renda recebam a ajuda de que precisam para ter dignidade e paz de espírito em sua aposentadoria.",
    "671233077c43fe5cc9c625edb705a18f"
  ],
  [
    "Faça backup de todos os dados já armazenados no PS3.",
    "27f3a4368a7f3703b32405394e22d840"
  ],
  [
    "A pornografia moderna não tem precedentes no mercado de chapbooks, mas se origina em belles lettres libertinas e hedonistas, de obras como Fanny Hill (1749) de John Cleland e romances semelhantes do século XVIII.",
    "9b4faa70e7f9a003727e2c06211dc444"
  ],
  [
    "Eu pedi o prato mais recomendado, que era o prato Aburi e não fiquei desapontado.",
    "a737884650d973cf45225aea910d7f65"
  ],
  [
    "Sim, mas não é uma coisa tão fácil quanto você pensa em montar o cavalo para casa, disse a Mestre-empregada; mas eu vou te ensinar o que fazer.",
    "8964e6939ef556ec9368f68c82c96cb2"
  ],
  [
    "Você disse “G.Stephanopoulos?”",
    "756ee1f7d6581ce429525037a28a10b5"
  ],
  [
    "Quando o desastre atingiu o restaurante de Paris, isso aconteceu",
    "b57520175fc7e22b2a1667afc8557742"
  ],
  [
    "Nos anos 50, garotas adolescentes da moda vestidas com saias de poodle, sapatos de sela e esta meia",
    "2fd54d1550ecda483442c0389aedfcac"
  ],
  [
    "Nada me faz sentir mais no controle do que os ícones tremendo e em pânico quando estou prestes a excluir um aplicativo.",
    "344d4a47a658b1bc5df3bece27b6badf"
  ],
  [
    "empresa com os Conselheiros da Cidade.",
    "8d4f06692c4f443b2172d4b9b55428cc"
  ],
  [
    "Mas não qualquer dique, Dick Van Dike",
    "8c93650c334311b75c86eda7c517b4eb"
  ],
  [
    "A primeira parte do argumento de Agrawal repousa sobre uma premissa factual equivocada.",
    "1227a1471ac047a9220e1f0a3d26cafb"
  ],
  [
    "No caminho de volta, ela sussurra no meu ouvido que ela está encharcada... Tão encorajado por essa informação, eu começo a dedilhá-la... Agora estávamos em uma cabine estendida (não na cabine da tripulação) f150, então o pai dela está praticamente a um pé de distância.",
    "730f2f99964f05ca57a9eb6e8b6146c7"
  ],
  [
    "É tudo sobre ganhar esse dinheiro.",
    "7c7b2ed2329a8839a7eacfe28a665b0b"
  ],
  [
    "Durante os últimos dois anos, vimos o que pode ser realizado quando trabalhamos juntos.",
    "0aa5263e64405e6b74afe72222abd6e1"
  ],
  [
    "Peça ao aluno para orientá-lo sobre o problema.",
    "5632378c1d03413956acf103d9c1871c"
  ],
  [
    "King disse: “Cristo nos deu os objetivos e Mahatma Gandhi as táticas”. King às vezes se referia a Gandhi como “o pequeno santo marrom”. O ativista anti-apartheid e ex-presidente da África do Sul, Nelson Mandela, foi inspirado por Gandhi.",
    "cb0b03b717427325af4b9077b3db894c"
  ],
  [
    "Foi uma ótima pausa nas compras de Natal?",
    "fe64f7d6ae28c33822f7040b40b01325"
  ],
  [
    "Ainda assim, o rei não quis dar a ele a recompensa prometida e fez uma terceira exigência.",
    "807b33ee722f1829ea12138a582bea4b"
  ],
  [
    "Sabe, todo ano eu digo que vou enviar cartões de Natal e nunca faço isso.",
    "11ed134a59bb6eaf22cb2903fb8ee48e"
  ],
  [
    "O Batmóvel avistado destruindo as ruas de Paris",
    "b6409370fbc3b881f07e637295a1f2e7"
  ],
  [
    "Ele vai zombar de mim algum dia — zombar de mim horrivelmente!”",
    "24ad676ff739f10ff11fc96e29e05071"
  ],
  [
    "Fui apagado da mamária dela.",
    "974f418e8ebef6b54ae04d6eb066d899"
  ],
  [
    "lado, como se para assegurar-se de que ele tinha saudado o transporte certo,",
    "18af22be99deaae048f9ea721fbd721e"
  ],
  [
    "Não chove há quatro meses",
    "03b15773e0f734bb3d4b17f8ce114a9c"
  ],
  [
    "Há outra razão para afirmar a rejeição dessas alegações: O orador Eves não alegou fatos suficientes para provar seu direito a uma liminar.",
    "347b7d9b91b2a3f9cc6925cb8a0303e6"
  ],
  [
    "Além disso, você tirará dias de folga, comendo/bebendo mais do que faria em casa.",
    "e60fc399dd07d24e419286a8001c567d"
  ],
  [
    "Estamos progredindo em direção à excelência para todas as crianças.",
    "a53b8c48312f8f7cd0e5fb62413f0a56"
  ],
  [
    "Inclua dados específicos para o tipo de folha de dados pessoais que você está escrevendo.",
    "36e4ddef40c0bf1e62f9aedbbc600d55"
  ],
  [
    "Gandhi se juntou ao Congresso Nacional Indiano e foi apresentado às questões indianas, à política e ao povo indiano principalmente por Gokhale.",
    "1297c5f110d20c778151695d24f1d289"
  ],
  [
    "Também gosto de como as pessoas costumam reclamar sobre como os mercados colocam os chocolates/etc.",
    "698a8de55c119b0490429e24c58784d2"
  ],
  [
    "Agora, no segundo dia de lua de mel, o príncipe e a princesa estavam sentados juntos no jardim, e o príncipe disse: Você está muito feliz, minha querida?",
    "5eb2f789dee541b738a84d65d5ee603b"
  ],
  [
    "Não Phoebe, eu não vou deixar você colocar maquiagem no meu bebê!",
    "922bb0313d81478c6a8dc3d1c0dbe1e4"
  ],
  [
    "Unidade de despejo de 22 de setembro",
    "df08a84070bc62599d50f5e787770a7d"
  ],
  [
    "Wyoming compartilha a Floresta Nacional de Black Hills com este estado",
    "3f3b019383ae8fa7235deffdf41f97ef"
  ],
  [
    "Nas próximas horas, estarei praticando minha reação.",
    "7ed5fd670618ea11d7d466ed253d4c2f"
  ],
  [
    "Quando ele disse: “Aposto que sim e",
    "cbe7dee0b499edca4f9d7c8bd648f40f"
  ],
  [
    "Vocês manos têm trabalho, mas vocês nunca trabalharam",
    "3e8a22a5d5590a6bfcb37c5669766174"
  ],
  [
    "Diretor, Escritório de Programas de Compensação de Trabalhadores v. Greenwich Collieries, 512 U.",
    "a2eb88fc7c07409285849714a3fc014b"
  ],
  [
    "**Muito ruim ** É melhor manter o reconhecimento da marca e manter a consciência do crescimento e desenvolvimento do movimento.",
    "6d662e502cd15ca406ddb57159cd5737"
  ],
  [
    "Eu ainda resolvi meu show com você ah!!",
    "b602edebb779062b83d81196fcb889fe"
  ],
  [
    "Uma criança nascida em 1998 pode muito bem viver para ver o século 22.",
    "f51674d957bf0df586a40b546663ac2a"
  ],
  [
    "Desconecte o cabo USB do controlador Mac e PS3.",
    "9143e722e22ee550ae760cce35491363"
  ],
  [
    "Se nenhum abrigo robusto estiver próximo, descer em uma vala é a próxima melhor opção.",
    "60c899251c9b1b71f573ecf73626a7b3"
  ],
  [
    "Felizmente (ou infelizmente?) é preenchido apenas no meio, mas deixa as duas pontas para você arrancar e colocar o recheio.",
    "8e3df31c934012ae9912c47afe64c58d"
  ],
  [
    "Finalmente alguns vizires, os favoritos do sultão, que julgaram a grandeza e o poder do príncipe Ahmed pela figura que ele cortou, fizeram o sultão com ciúmes de seu filho, dizendo que era para ser temido que ele pudesse se inveigle no favor do povo e destroná-lo.",
    "7c9c477d6e1533c356adf6e3f8159142"
  ],
  [
    "Sim, você sabe que é uma espécie de rainha do drama.",
    "639528650f6a15e8310db15a8dad5664"
  ],
  [
    "Os 10 melhores shows de casamento e noivas em Paris em 2015",
    "f52ec68792582179e1a4837d0424fdee"
  ],
  [
    "Estima-se que o condado de San Diego tenha um milhão de acres desse denso crescimento de arbustos de nome espanhol",
    "4c632ce5490c734477132d544b82cd21"
  ],
  [
    "Os homens olham para o traseiro de uma mulher e dizem “Oh!",
    "fc831edcb2b47d11babd2424c121726f"
  ],
  [
    "Chegou perto da casa de campo à beira da estrada.",
    "15ad24419d9c96393e6ef0d70db3ee3b"
  ],
  [
    "Eu te conheci no fim do mundo",
    "3a234717e63bb876027e01ddab1cddbc"
  ],
  [
    "De acordo com o resumo da entrevista da OIG, Thomas disse que em 2002 alguém da Preferred entrou em contato com ele sobre atuar como subcontratado para um dos contratos de CPS da Preferred, porque a RJB havia “se metido em alguns problemas e teve que desistir do contrato da Preferred com a CPS”. Def. Ex. A. Thomas também disse que a Preferred ofereceu à T & T o mesmo acordo que tinha com a RJB, que era ser pago por fazer muito pouco.",
    "4bc48ea504d3b695b048eb93bc4118b8"
  ],
  [
    "*Isso é honrado.* Alguns dos meus clientes favoritos são profissionais que veem o ensino como uma progressão natural em seu próprio desenvolvimento; eles são motivados a compartilhar a experiência positiva com os outros.",
    "12c0173e250ea2c796f293d75fce2c32"
  ],
  [
    "Enviei os requisitos para CoA e EE alr.",
    "f8675c010db1c92af121844350d881d8"
  ],
  [
    "Antes que pudéssemos fazer mais do que isso, primeiro tivemos que reduzir o déficit que herdamos, e tivemos que aumentar o crescimento econômico.",
    "d710a2b8be40ccda4e0c3334ad619866"
  ],
  [
    "Se o seu líder convocar uma reunião do clã, não vá.",
    "aa26b33f5f5ccd74bdf929741f14eeec"
  ],
  [
    "* Pilgrims (1997) (Prêmio Pushcart, finalista do PEN/Hemingway Award)",
    "feb626f783270e178ec3e11f932079d3"
  ],
  [
    "Só levei um total de 20 minutos quando eu estava dentro do RMV para obter minha licença.",
    "7b3828cc43251e8703a8dae99e0fd98c"
  ],
  [
    "Joey diz que você não gosta do chapéu dele, mas acho que é meio arrojado.",
    "417b89bef8124ed1fcb6bcaec89f59e7"
  ],
  [
    "A nova gelateria de Paris faz sundaes prontos para uso",
    "2bb748e44d04fb88aa620f78d273a7f1"
  ],
  [
    "A bruxa está morta!” é uma música desse famoso filme",
    "652ba0e99c09ed1d779a7406a6387dea"
  ],
  [
    "Galinhas não têm amigos.",
    "16c45bf9b32a666075599f7d91bb520d"
  ],
  [
    "sinciput de Allamistakeo, falou da seguinte forma:",
    "37294220ffed7ac1ceedca3f2a16961e"
  ],
  [
    "Ninguém vai ver através...",
    "c9d559a4c9480553f6b9243b4869b0e1"
  ],
  [
    "3. Nos casos em que um jovem é alegado ter cometido uma ofensa que o tornaria elegível para transferência depois de já ter sido condenado por um crime qualificado anterior, o tribunal distrital não se envolve na análise de “interesse da justiça”, mas, em vez disso, é instruído a transferir o juvenil “para o tribunal distrital apropriado dos Estados Unidos para processo criminal.” 18 U.S.C. § 5032.Pelos seus termos, esta disposição não se aplica ao Réu porque ele não tem condenação prévia qualificada.",
    "8d38f673934d0e6025263aab21fca53e"
  ],
  [
    "Eu olho na direção de onde veio, e caminhando em minha direção com uma arma apontada para o meu peito é meu melhor amigo, mancando em um tornozelo quebrado, parece, e coberto com mais cortes e hematomas do que qualquer outra pessoa que eu já tinha visto.",
    "137eb52e2149bc1e6ff4715a717b89c8"
  ],
  [
    "Hahaha uau, todos os tipos de lugares aleatórios!!",
    "16363131752d774a0b71cd4b514a8b06"
  ],
  [
    "Eu digo a você, eu sei que você não criou esse problema, mas precisamos da sua ajuda para resolvê-lo.",
    "a141b1b29cb6dbf68184c4da41f69d58"
  ],
  [
    "Vá para Diango no mercado.",
    "890dd416e4189825ebf6bdd8c5a800d7"
  ],
  [
    "Atualmente, não há intenções de reunir o grupo, embora ambos tenham expressado o desejo de se reunir no futuro.",
    "982269888f1bf04504cf84d3fcac9ea4"
  ],
  [
    "Depois que eu ligo 6 vezes, eles finalmente me ligaram de volta e inventaram alguns b.s. sobre por que eles não fizeram nada em meu nome.",
    "d86af43324893d22dd38f2583663a03d"
  ],
  [
    "Isso foi permitido pelos advogados presentes para ser uma lei muito sólida; e Benson foi aplaudido pelos cortesãos, que decididamente o preferiam a Prigio, e que, além disso, pensavam que ele seria príncipe herdeiro.",
    "5626c0a31baac147b8f19b1ca5dfa4d3"
  ],
  [
    "Ei, ei, eu não quero que meu aniversário seja a fonte de qualquer tipo de negativo—vai haver um alvoroço?",
    "1c1cbbb959eca101df87f284d7c54b40"
  ],
  [
    "Os 25 melhores restaurantes para o Dia dos Namorados em Paris",
    "7d35917e0c46a8ee78dbbcfc8ae5d862"
  ],
  [
    "Cantada por Rodolfo para Mimi, “Che Gelida Manina”, “Your Tiny Hand Is Frozen”, é uma ária amada nesta ópera",
    "5a4e82985c28ad58d5ab11b62f4a84ca"
  ],
  [
    "Tentando entrar em calças menores.",
    "0d8b6204762cbc41a9e68101e0e3c36b"
  ],
  [
    "uma classe de transporte respeitável, embora um tanto trabalhosa, muito recorrida",
    "eb8f8c7f23fb2d414d81e1c3f057c889"
  ],
  [
    "E veja só, uma garota que eu gritei",
    "c0e5724b6ca84e76acc994950647f4c5"
  ],
  [
    "Embora os segredos comerciais sejam considerados propriedade para várias análises, consulte, por exemplo, Bond v. PolyCycle, Inc., 127 Md.App.",
    "c7334acae95f4342dcf678cc775a2f2b"
  ],
  [
    "Liguei para a empresa e com certeza... sim.",
    "abd2ded9ba9f848242f5741885893e46"
  ],
  [
    "Desculpe o espasmo da mão gorda do dedo, estou indo para o laboratório agora",
    "5c00d8fc39c94c80d4c68d952f6f82c4"
  ],
  [
    "Temos que fazer o que realmente funciona para aumentar o aprendizado em nossas escolas.",
    "f24693663e6e7de544b041249894192c"
  ],
  [
    "Conte a alguém sobre o seu compromisso de ser real.",
    "6d9ee4b69cf4399844a5fb22838ef071"
  ],
  [
    "Em 1970, quando Varujan Boghosian era um escultor conhecido por retratar a lenda de Orfeu, o Arts Club organizou uma exibição.",
    "06c4728724255f2da85d993fecdbd728"
  ],
  [
    "Ela também não é pesada e deu bons conselhos sem ser insistente.",
    "78b4405d29050d16757794132059145c"
  ],
  [
    "O que a pobre Jaqueline deveria fazer?",
    "0b171521d5d95de4970ebcee8c11431f"
  ],
  [
    "Então, hum, você vai trazer o caminhão?",
    "90a45fb279b7971db7b5e522766df21e"
  ],
  [
    "Decisão do governo de título isento de impostos saudada",
    "67e47261228819044030d6fcadb883f4"
  ],
  [
    "Sua personagem Penny Lane estava em nossos olhos e em nossos ouvidos depois que ela foi indicada ao Oscar por “Quase Famosos”",
    "a31de657fc19a7d3e4941a8587d0f515"
  ],
  [
    "Fui para a noite do microfone aberto e era só um cara falando sobre sua vida.",
    "9d333dec0c34981b47b66f73278f94b8"
  ],
  [
    "se ele estivesse lendo as Escrituras.",
    "0c5e3edd9d5183658b1b28d525e99a26"
  ],
  [
    "A camisa da mãe não tem listras, mas eu posso fazer você assobiar",
    "9936dc4b25dc41a7070e400f28efa68e"
  ],
  [
    "Discordo de dois aspectos do raciocínio do Tribunal.",
    "cd1da72f4e5743badd994fa8349578c6"
  ],
  [
    "Não é divertido, mas nunca foi culpa de ninguém além da minha e eu consertei muito bem.",
    "5e2f06db998a54dcb03d02f6635e7e41"
  ],
  [
    "Ooo haha Eu ainda não vi você jogar antes!",
    "0829e739f4492bfe0ca6a38a00fa9744"
  ],
  [
    "Aqui em Washington, todos nós vimos a rapidez com que boas intenções podem se transformar em promessas quebradas e gastos inúteis.",
    "aa66ce4630f9a92fb0e9088ff8a4f5cd"
  ],
  [
    "Ative o truque do dinheiro digitando “Rosebud”.",
    "8112b1adfa5c3b27c7de29059eae476d"
  ],
  [
    "Os alvos celulares da pequena molécula podem então ser identificados por cromatografia de afinidade, espectrometria de massa ou microarranjo de DNA.",
    "8ac7b0c75efd40594dae50f96320b58a"
  ],
  [
    "Se você sofre de alergias - por favor, vá vê-las.",
    "0ee097332121fd6125cf5f5cb1b9efaa"
  ],
  [
    "Agora aconteceu que uma das damas da princesa, perseguindo uma aranha, havia derrubado o frasco da prateleira e o quebrado, e cada gota de água havia sido derramada.",
    "365099c9e61dcf9e6358bbc27f11d970"
  ],
  [
    "Quero dizer, nossa chama, está pegando fogo!",
    "dcb9599cdbce6111990494fc604862a4"
  ],
  [
    "Os melhores eventos de fim de semana em Paris: 23 a 25 de janeiro de 2015",
    "bd0cacd059665a5b907a5be431885ae4"
  ],
  [
    "Uma das outras 3 pessoas no camarote presidencial com Lincoln & Booth no momento do ataque",
    "46b9981b89ad7576584960c276fada2c"
  ],
  [
    "O que a mosca pediu no restaurante?",
    "f76ff7bcb39fd72db39e946246ae9378"
  ],
  [
    "independência no oceano justo e suave de suas propriedades.",
    "6cbe1a0a4414a028580edc5fe914cc96"
  ],
  [
    "Eu sou apenas um rapper, eu não preciso do jornal",
    "7ca7a9815b9d6d8444b261aaa0fdede3"
  ],
  [
    "Porque, sobre os fatos indiscutíveis, Day não tinha a crença objetivamente razoável necessária de violação de uma das leis estabelecidas no § 1514A, não precisamos determinar se Staples provou por evidências claras e convincentes que Day teria sido dispensado, apesar de suas queixas.",
    "f71e6301a107e888eac6fee9e2f6c6d8"
  ],
  [
    "Eu podia dizer que ele estava ficando angustiado com a forma como ela estava reagindo.",
    "78063d01d012bc5945a72fc0908d88ec"
  ],
  [
    "Sinto muito, eu gravei o canal errado... Dun b angry k. Você pediu ao seu amigo para recuar.",
    "33ff2abb785ca458872265c480dd5b49"
  ],
  [
    "Nossos homens e mulheres de uniforme estão lutando contra terroristas no Iraque, então não temos que enfrentá-los aqui em casa.",
    "6ef62a5676455876cd9b0fda7c175f2c"
  ],
  [
    "Forneça o endereço de e-mail dos pais.",
    "d17ddf947445c3360c5ad155033bc05c"
  ],
  [
    "Uma perspectiva mais sombria é encontrada nas histórias de Ian Rankin e na comédia de terror psicológico de Iain Banks.",
    "f11540cdb4b2a74efedee3522dc75de7"
  ],
  [
    "E a salada da casa também é excelente!",
    "2cf588f84f49f2341d29819482ec88db"
  ],
  [
    "Pegando a espiã mágica, o rei examinou o mundo da China ao Perú e, com certeza, havia o famoso Cavalo Voador no estábulo do rei em Delhi.",
    "91e61aab4c9938217fd46d26c3664408"
  ],
  [
    "Bem, acho que não há mais nada para fazermos além de beijar.",
    "8710626a71b5accdcbdfb13cd1835e57"
  ],
  [
    "Suas fotos da primeira grande queda de neve de Paris em 2016",
    "bff401c3303ad710be7e9aa67ffecf65"
  ],
  [
    "O primeiro uso registrado de bingo para arrecadação de fundos de caridade foi em 1930 em uma igreja em Wilkes-Barre, neste estado.",
    "806c3a4c3a1d4943c6d8f4c74e5d9ebf"
  ],
  [
    "A Tampax está lançando uma edição limitada, tampão em forma de ovo.",
    "c666d3071a9b387a28cfc9540ffbda2d"
  ],
  [
    "e o vendeu por carne de cachorro.",
    "53e12007cfa68cb989895b7070dd1c7c"
  ],
  [
    "Seus olhos, apenas me dê",
    "44a34de9df8c1515ca97174270333122"
  ],
  [
    "Conforme observado acima, o júri concluiu que a 3M tinha um segredo comercial nas “formulações de resina personalizadas que aprimoram a capacidade de revestimento e termoformação da resina e lhe conferem as propriedades necessárias na indústria eletrônica”. O júri também determinou que os réus usaram, divulgaram ou ameaçaram usar ou divulgar indevidamente esse segredo comercial, e concedeu 3M $83.000 em danos.",
    "e75c04cbc8ca56b847770f050aaa64c3"
  ],
  [
    "Eu a chamo de Connie 2 porque ela tem o mesmo nome da minha mãe.",
    "a6917d16ec0702b00e7d5a24300bdea0"
  ],
  [
    "yaaaar.. sharminda oi kia ha sintonia",
    "85f2ac79a65537073e51d6ed6b3efe3f"
  ],
  [
    "Não descansaremos até que esse inimigo seja derrotado.",
    "cdf8c6777c4657f88ed48e2ae9bbe003"
  ],
  [
    "Coloque cartões fofos em garrafas de suco de laranja.",
    "baf013c7c1975c5130095145e677b448"
  ],
  [
    "O líder da intocabilidade Ambedkar, em junho de 1945, após sua decisão de se converter ao budismo e um arquiteto-chave da Constituição da Índia moderna, descartou as ideias de Gandhi como amadas por “devotos hindus cegos”, primitivas, influenciadas pela mistura espúria de Tolstói e Ruskin, e “há sempre algum simplório para pregá-los”.",
    "1ed94438eeebbd558d351dfa73a1fa17"
  ],
  [
    "Eu tinha maiores esperanças para este restaurante e posso voltar.",
    "a0b5a580d5d90eda036240c3a794a2dc"
  ],
  [
    "Ao que ela respondeu: Ele é meu marido, irmão.",
    "1632246046e41694f1f134a4bf9df379"
  ],
  [
    "Acho que fiz algo muito estúpido.",
    "61e34f90f382d2d77dde3cd9a8aa63d6"
  ],
  [
    "As taxas de PU se acumulam devido à apatia do governo",
    "98626f95d76805c301b81c2a667f5e3a"
  ],
  [
    "Tanto Ferde Grofe' quanto o Rio Colorado cavaram este parque nacional",
    "e3b657a94657ebc0efa08d4246d3b0d3"
  ],
  [
    "A pirataria está matando a indústria da música.",
    "aaddc4939280809dcd93b316d8fc021e"
  ],
  [
    "começando e conclui com o meio.",
    "bc4bbce0b5337ae556d76c156f7f1f0f"
  ],
  [
    "Neste nível de generalidade, Contudo, a declaração é muito direta para abordar a questão específica neste caso, que é se algum interesse de propriedade criado por um contrato privado como o acordo Caesars-SSR é propriedade protegida contra atores estatais não partidários cuja conduta desfavorável elimina um candidato. ou seus qualificadores da competição por uma licença de cassino.",
    "97550eb27ed9ad471e4daac3c547bda9"
  ],
  [
    "Agora a conexão é tão rápida?",
    "9bd6dfadcc6ba63d08ef3e0538e8cd27"
  ],
  [
    "Gic!. bem, jz me sinto muito sozinho! hmm... estou cansado, quero dormir agora!",
    "d008a97aa9bbf0895bb6237049415f6a"
  ],
  [
    "No final, escolhi esse curso de ação porque ele oferece a melhor chance de sucesso.",
    "4aa23e85f26037792816099f49fdc26c"
  ],
  [
    "Analise os pontos fortes e fracos da sua concorrência.",
    "8056fb3f88d8ff98fa9b178f4a65d0b7"
  ],
  [
    "A conquista romana, começando em 43 dC, e o governo de 400 anos do sul da Grã-Bretanha, foi seguida por uma invasão por colonos anglo-saxões germânicos, reduzindo a área britônica principalmente para o que viria a ser País de Gales, o Reino Brittônico incorporando posteriormente a Bretanha, Dumnonia (mais tarde se tornando condados ingleses da Cornualha e Devon) e o histórico Reino de Strathclyde.",
    "f5a07edbf092de9acb58988801e28552"
  ],
  [
    "Melhor oferta de sushi em Boston.",
    "66a9fc5bfb8962c401d0357b50406477"
  ],
  [
    "Mas ela replantou o repolho muito gentilmente em seu antigo lugar, e, quando ela terminou de fazê-lo, ela viu a galinha de Bruno, e disse, pegando o repolho: Venha aqui, criaturinha horrível!",
    "deea4a51eec5b7cb4a2f09e3199bd169"
  ],
  [
    "Você não chorou quando a mãe de Bambi morreu?",
    "87b3dac70292cb118375d5d82fc23fee"
  ],
  [
    "O novo lounge de Paris permite que você pinte enquanto bebe",
    "6ace8679f7ca3000ee72613eb070916c"
  ],
  [
    "Significa não apoiar ou ser controlado por um partido político.",
    "afc74a11847068f23bd32f15cefd336d"
  ],
  [
    "Posso perder tempo, ser improdutivo e procrastinar tudo de uma vez.",
    "289f10af20fd78530989d1dfdf85a322"
  ],
  [
    "um dia para o outro; Georgy falou do estado das estradas, e correu",
    "136a65e630da4e85fb4433b0c46a6c64"
  ],
  [
    "Não há necessidade de confissões agora",
    "034b4058a303ff60e643469bab053e52"
  ],
  [
    "O juiz Rakoff também propôs acusar o júri de que, para condenar Agrawal da contagem do EEE, o governo tinha que provar que, “como uma questão factual, o código de computador estava relacionado a um produto que foi, pelo menos em parte, produzido para, ou colocado em, comércio interestadual ou estrangeiro”. Adendo 13 do Appellee.",
    "e2b6764c182789c3642d96d83b830aee"
  ],
  [
    "É basicamente uma terra criada por uma deusa chamada Iriue, que também criou uma ordem (chamada de Ordinis Astrológico) para controlar e manter a paz.",
    "6f03365e080dd3f0b76b30d351f3d4a8"
  ],
  [
    "Então, em vez de reduzir nossos modestos esforços para apoiar as artes e humanidades, acredito que devemos apoiá-los e desafiar nossos artistas, músicos e escritores, desafiar nossos museus, bibliotecas e teatros.",
    "f01545a4717324d09a20fb4508bf820d"
  ],
  [
    "A partir daqui, você tem várias opções, dependendo da composição da equipe.",
    "4f0b68cbfe5fa9e1acdf59763da54a3a"
  ],
  [
    "Ele também jogou como zagueiro e em seus dois anos como quarterback ele passou por mais de 2.500 jardas, correu para mais de 1.100 jardas e totalizou mais de 25 touchdowns em temporadas combinadas em Chapel Hill.",
    "59e32c21467d81d6c4565ccf7a86d0bc"
  ],
  [
    "Escolher Crizen como estilista do dia do meu casamento foi uma das melhores decisões que tomei (além de casar com meu marido, é claro!).",
    "9eee45962d639e00692224cbf9294364"
  ],
  [
    "ele disse: mas eu pensei que eu poderia pelo menos levar Beauty sua rosa.",
    "93e20d52e650c39e934930edcc337e30"
  ],
  [
    "Você pode precisar usar este ano para ensinar Ben sobre Phoebe.",
    "088db6889728b9d3d85dc2a54c4a63b0"
  ],
  [
    "As 5 maiores vendas de armazéns em Paris em julho",
    "407f080d197e61d312196a92673f1d28"
  ],
  [
    "A pequena roda dentada que engata uma roda dentada maior",
    "c653c974a53dd9e050a2d5e3a9fa6c7f"
  ],
  [
    "Uma garota veio até mim e disse que me reconheceu do clube vegetariano.",
    "42f09fb0fd9b6ac95a8bdb2dc029f673"
  ],
  [
    "Hipcroft com uma intensidade que dificilmente lhe daria tempo para fazer as malas.",
    "a21038384346068506cd335bd164d7fd"
  ],
  [
    "E ela quer o mundo para mim",
    "38d1c2b172f0516da6659aae87786931"
  ],
  [
    "As partes seriam então obrigadas a renegociar essas disposições invalidadas de acordo com as disposições de Resolução de Disputas e Imunidade Soberana no Pacto.",
    "8341748b681202b63c6a67a9356843ac"
  ],
  [
    "Mandei uma mensagem para ele na manhã seguinte dizendo que eu não sentia nada e que estava acabado.",
    "45bd5df0d8948a3d713742cdc8982f83"
  ],
  [
    "Muahahaha estou fora da aula le!",
    "56f59d1d627caed8edf37712fa9691ef"
  ],
  [
    "E, no entanto, foi a China que lançou o maior esforço da história para tornar sua economia eficiente em termos energéticos.",
    "a6b53f2000c03111e49315c02125474b"
  ],
  [
    "Anuncie isso no chat: “Presenteie-me itens não desejados!",
    "e3ad3e1936711541bec5f6f57c906a0d"
  ],
  [
    "O número de alertas de poluição do Estágio 1 em Los Angeles diminuiu de mais de 100 por ano na década de 1970 para quase zero no novo milênio.",
    "5e79e986722124214d66399dddd05ad2"
  ],
  [
    "Fui até a mesa depois de ligar para confirmar a extensão e recebi uma nova chave do quarto para o mesmo quarto.",
    "fedbc9259796f08004916b0df16e094e"
  ],
  [
    "A fada saiu imediatamente, e ela chegou, cerca de uma hora depois, em uma carruagem de fogo puxada por dragões.",
    "976dba13e5514932676ec88fb012e32e"
  ],
  [
    "Bem, você conta muitas piadas!",
    "df3e76f2094678cbf9a695f54c8c5078"
  ],
  [
    "Como está a nova loja Kid Icarus em Parkdale?",
    "f246cf4f238945232da60ab7cdda5fab"
  ],
  [
    "Bebê adotivo de Barney & Betty Rubble",
    "af551b44d5d98bf019e708d2a36f3416"
  ],
  [
    "Acho que a maior causa da pele seca são as toalhas.",
    "0817848c1450c7c3e0def68630bbaff3"
  ],
  [
    "como ele poderia ser: os cães encontraram a'most assim que eles jogaram fora, e",
    "a477b85d65a2ca6ec74149167e6cfcea"
  ],
  [
    "O melhor que podemos esperar é mais uma chance.",
    "71e474f1026c674a49d6f8a90949f8c7"
  ],
  [
    "A MDC e a CDAM assinaram um acordo de joint-venture para licitar um contrato para instalar aparelhos de ar condicionado em edifícios de propriedade da Chicago Housing Authority.",
    "40106b1e7b548f4d8d797e5d082bc3da"
  ],
  [
    "Isso está, em parte, relacionado ao grau de inflação também.",
    "dd1546e44eb6bc6419f8f02f613df1d4"
  ],
  [
    "LOL OMG HAHAHA COMO ELE, MAS ELES HAHAHA POSSUÍAM!!!!!",
    "2cf93394d7e33d601db337a0ef26e89b"
  ],
  [
    "Reconheço que alguns nesta Câmara já propuseram cortes mais profundos e estou disposto a eliminar tudo o que podemos, honestamente, dar ao luxo de prescindir.",
    "bd0f9955a3b1876fe3f39ab24e9327d3"
  ],
  [
    "Envolva sua rede social.",
    "249798258cc835be1dccdbd38d6cc882"
  ],
  [
    "É o produto resultante quando um RNA de fita dupla longa de 20 a 25 nucleotídeos de comprimento foi processado nas células pela enzima DICER.",
    "da43f1ae40911ead541d9ed325554834"
  ],
  [
    "A pior experiência que já tive.",
    "82bd64bc25d6ab502888dc3e63417621"
  ],
  [
    "O rei e a rainha estavam sentados na biblioteca real, da qual as prateleiras estavam cheias dos mais deliciosos livros de fadas em todas as línguas, todos igualmente familiares ao rei Prigio.",
    "b71df33f8e050dfa147ff5e408c11158"
  ],
  [
    "Vamos ao que interessa!",
    "f044f0577085ff8458b5befdbb62bb0c"
  ],
  [
    "Como era o Honest Ed antigamente",
    "30b4351d3ab39ecb6f56cef719c5cc28"
  ],
  [
    "Dia da semana cuja abreviatura pode ser enviada usando apenas as letras no botão 6",
    "5f59c90c82ba488069444c56b9940d31"
  ],
  [
    "Depois de ouvir Juan, você ouviu Jamal.",
    "2716f7134d5582e0657a95cb053d3783"
  ],
  [
    "maneira astuta de estragar a boca dela quando ela queria te provocar!",
    "c09aba529f3f68afcc9cd8c8d5596522"
  ],
  [
    "Comece de novo amanhã em algum lugar na estrada",
    "313b4072e13d3b4bed3fd1f75aeaede4"
  ],
  [
    "A objeção declarada por Shaw é que não deve ser obrigada a arbitrar contratos cruzados, e que a consolidação dará à União uma vantagem injusta.",
    "2bdee6e46ddb99a8b86d359f29e9057a"
  ],
  [
    "É da natureza humana fazer com que a classe alta de pessoas (sejam elas megalomaníacas do mal ou não) seja derrubada ou desapareça de outra forma, outro grupo tomará seu lugar.",
    "2a1c8cc2bc0e87927b861d3eea4fd341"
  ],
  [
    "HAHAHA VOCÊ ESTÁ FALANDO SÉRIO ISSO É MUITO INJUSTO COM OS NÃO CHINESES",
    "b2c4b7ad8f0c57d5dd8139f8ef9d4576"
  ],
  [
    "Sr. Presidente, Vice-Presidente Cheney, Membros do Congresso, convidados ilustres e concidadãos:",
    "a7e7e4c772946f9ca6dfb04e4ddf6b16"
  ],
  [
    "Procure outros sintomas de TDAH.",
    "6493face65e25f2f0465694021ed60e2"
  ],
  [
    "Ele foi capitão da equipe duas vezes, em 2003 e 2004, e terminou sua carreira com um recorde escolar de 172 recepções para 2.600 jardas (15,1 jardas por rec.",
    "dea4971f53b1dba58b147daf0cbee880"
  ],
  [
    "Parecia um pouco sem pessoal e demorou muito do que o esperado para obter o serviço.",
    "0d98bbe43e21071eead1e4d52d1bce3a"
  ],
  [
    "Ele falou ao rei: Sua lealdade será recompensada, e tomando as cabeças das crianças, ele as colocou em seus corpos, manchou as feridas com seu sangue, e em um minuto eles estavam bem novamente e pulando como se nada tivesse acontecido.",
    "7cb74cc09e64fc95dbebb29e564efc7f"
  ],
  [
    "Essa é uma boa pergunta, pai.",
    "fd133e04a386ebbd97bc23d08a00ed3e"
  ],
  [
    "Detalhes da reunião PM-Bush sendo elaborada",
    "8a76dccfb9bc202c04ad665056dcd059"
  ],
  [
    "Yo-Yo Ma & Kathie Lee Gifford nasceram nesta cidade",
    "40fc4e7fd844490f64568e9216934a07"
  ],
  [
    "Piadas sobre salsicha alemã são a salsicha.",
    "b755a332cb06361c332a294488c2c1c8"
  ],
  [
    "suspiro, e pensei sobre a caixa do negócio.",
    "fc68442ccfb3bf64bb6671501c4e56d4"
  ],
  [
    "Acendendo fogueiras para mantê-lo aquecido",
    "cac9c09f51dfb2a8147d9b52076014b0"
  ],
  [
    "Também não há discordância de que, naquela época, a 3M estava desenvolvendo sua própria fórmula de resina de poliestireno, à qual a Skrtic tinha algum acesso.",
    "9daca785dcf7175da2b3fb3e7e5a44b6"
  ],
  [
    "- O editor tem sacos de dinheiro no banco, e eles dão para desenvolvedores que fazem deles um jogo, e então o editor ganha esse dinheiro de volta com as vendas do jogo.",
    "5271244a1a58fc5bcf25ec7e64d3cf2f"
  ],
  [
    "Eu tentei muitas vezes, mas ainda não consigo..",
    "922e09c17a0066fd6fff028d1a8348e2"
  ],
  [
    "No mês passado, lançamos uma nova espaçonave como parte de um programa espacial reenergizado que enviará astronautas americanos a Marte.",
    "0b92304b5ca8debdaba1dca83abf670f"
  ],
  [
    "Olhe ao redor para ter certeza de que não há outros mobs por perto.",
    "ec6020b076d608a605daf7c7d44a39fb"
  ],
  [
    "Durante este período, particularmente na Inglaterra, o desenvolvimento do poder naval (e o interesse em viagens de descoberta) levou à aquisição e assentamento de colônias ultramarinas, particularmente na América do Norte.",
    "674b3e8fe02fb7aba620fd79a0e5cc84"
  ],
  [
    "Tomei um café da manhã incrível servido em uma das minhas reuniões.",
    "558fdc203f134bf1eeb5afdd0d09dda7"
  ],
  [
    "ele nunca vai fazer nada de bom; como o galho está dobrado, a árvore também está inclinada.",
    "f82b924a9368d3e2aefdef2b3df941ec"
  ],
  [
    "Sim, assim como o do poema.",
    "2c653118c80631e5ff5a401d7c1c9a0b"
  ],
  [
    "No Viaduto do Príncipe Eduardo",
    "8dcad8f8f9a8efbedb508ccc244d138b"
  ],
  [
    "A maior parte do primeiro volume de poesia do autor “Color Purple”, “Once”, foi escrito em uma semana em 1964",
    "1122e2c4a38b05248734c315371ff5c1"
  ],
  [
    "Um parágrafo, porque eles são muito curtos para serem um ensaio.",
    "fe85d9a52331cf6655689cb80c02fd2d"
  ],
  [
    "Mas, Hannah, eu realmente tenho alguns furões em um",
    "de55833157880e03a6b5ffaf1574c9a3"
  ],
  [
    "Assim, no momento em que o Congresso promulgou §282 e declarou que uma patente é “presumida válida”, a presunção de validade da patente havia sido um elemento fundamental da lei comum.",
    "7a9b117c89e6bbfb32f4c76e1bd8e2fb"
  ],
  [
    "Foi difícil, mas desenvolvi hobbies como codificação da web e gerenciei uma pequena comunidade de sites.",
    "40fc55702f0c07a885b53b809ee4ad3a"
  ],
  [
    "Haha maldito aleatório, eles querem comprar jeans para o meu mano!",
    "72c00ea600e04d66d6f94a7ed9e08f50"
  ],
  [
    "Estou disposto a trabalhar para resolvê-los.",
    "519c9afc695edb24c838d318e9f4b9d5"
  ],
  [
    "Pense nos encontros anteriores com vespas ou abelhas.",
    "fec01b8b05f05b2458fd8c196e981e55"
  ],
  [
    "Por exemplo, genes candidatos podem ser identificados por meio de métodos baseados em informática e, em seguida, examinados em uma biblioteca de reagentes.",
    "a8e393ed27b647afe2f3c6505104e92f"
  ],
  [
    "Era uma tradição para mim ir todos os anos no meu aniversário, bem como jantar de vez em quando.",
    "c83765510c165c388daa889a9bd22508"
  ],
  [
    "Eu confio em você absolutamente, gritou o Rei, e eu farei tudo o que você me disser; mas se você viu minha princesa eu imploro que você me diga como ela está e o que está acontecendo com ela.",
    "f463bfc444c7b3c017ab95c6c980d9b3"
  ],
  [
    "Eu não tinha certeza de qual era Mary-Angela.",
    "4c84c6079166f755e82c94ad0a71dc2f"
  ],
  [
    "O ladrão com um fetiche por cuecas!",
    "3bbb5f2dd14147e4dc14e4ef2a43b368"
  ],
  [
    "Como novato nas finais da NBA de 1980, este ex-aluno do estado de Michigan jogou todas as 5 posições e marcou 42 pontos no jogo final",
    "22c77f580964ecf982e041bc6eae48bd"
  ],
  [
    "Deve ser difícil julgar um concurso de camiseta molhada.",
    "f9132b45be4eb78d18d73c750ddb1f3f"
  ],
  [
    "uma explicação, pois pensar sobre o assunto à luz do dia fez parecer",
    "c307fe42fbb56218e0b182cc1ec5645a"
  ],
  [
    "Estou brincando com duas vadias",
    "946791276d07987fa3fd2d921bbb4379"
  ],
  [
    "De fato, as declarações da empresa são específicas sobre os problemas de reembolso e seu provável impacto nos ganhos da empresa.",
    "d1b4530f641f3b128757de5a73d56997"
  ],
  [
    "O problema é que o novo cliente não pode empacotar seus itens porque ela ainda está parada lá olhando para mim, não se movendo para o lado, seu carrinho no caminho.",
    "1e62034d7025108394bafe4151d1cf47"
  ],
  [
    "Aiyo, você é tão pobre hoje.",
    "dd74e6e170109c1f9da18366bebe56a2"
  ],
  [
    "Essas ações refletem o caráter de nosso povo.",
    "d8c8d62959cf68513ba8e5258a1b467a"
  ],
  [
    "Compre o Diamante de um quilate do Joalheiro nas Ruínas de Marrocos.",
    "506e8d95a6b541ff193fbcf1f5f7df53"
  ],
  [
    "* Patose (patoses plurais) é sinônimo de doença.",
    "77e7f9b8cfac23737b415c7495b007f0"
  ],
  [
    "Havia vinhos em todos os lugares (eles têm uma ótima coleção de vinhos).",
    "1177d5362b45e1df7799e29e213a1ca5"
  ],
  [
    "Ele tinha, por ordem de seu mestre, uma cama de rebanho colocada para ele em um sótão, onde havia uma série de ratos e camundongos que muitas vezes corriam sobre o nariz do pobre menino e o perturbavam durante o sono.",
    "cf1a3fd1c5a138481e80abd3e79634bb"
  ],
  [
    "Bom passo na coisa do fazer, a propósito.",
    "fee31b35012cd7d235a2e758ad44a7c0"
  ],
  [
    "Deshmukh provavelmente isentará os produtores de vinho da rede de impostos",
    "0b8070163f203d929bcd508dbcf471a0"
  ],
  [
    "É o bar “Onde todo mundo sabe seu nome”",
    "9a36593e626f3c4938644b0c9c773fb8"
  ],
  [
    "Meu instrutor de direção me disse para usar cinto de segurança ou a força poderia me jogar para fora do carro.",
    "e3b59df293190624c9727870e50a994c"
  ],
  [
    "fluiu para baixo de sua vara como gotas de chuva, e quase se afogou dois pequenos",
    "0801a940a726095e978f5e1dbf5fcbb3"
  ],
  [
    "Droga, Lil Boat, você é o rei dos adolescentes",
    "54cab96ef3238a92fc0cb8ac28d21094"
  ],
  [
    "Se o coletor de lixo descartasse mais do que esse valor no incinerador, o coletor de lixo seria forçado a pagar a taxa de mercado no incinerador por resíduos além desse valor.",
    "103cdfd7f60bf0f7a16a7be6882945f6"
  ],
  [
    "Todos nós o derrubamos e continuamos chutando-o e chutando-o até que ele estava deitado lá ensanguentado e machucado, sem ele dizer nem uma palavra o tempo todo.",
    "73020311d7defeaec15b53fdabde0a4a"
  ],
  [
    "Mais tarde eu vou perguntar quando eu tiver uma reunião!",
    "62cf857574764806602b4c666950893a"
  ],
  [
    "Esta é a crise financeira mais séria em meio século.",
    "385ee472e8aaeea190e89c1651b3cebd"
  ],
  [
    "Faça login na sua conta e preencha a inscrição.",
    "806d0fae254d056c9575b7460ed8af6c"
  ],
  [
    "Os maiores mercados de exportação da Oceania incluem Japão, China, Estados Unidos e Coréia do Sul.",
    "74d05e0f07249f318150f0dbc722a0c4"
  ],
  [
    "Ambos tinham um sabor ótimo e também têm várias ofertas vegetarianas.",
    "60c891b489ff7a909310cc61bf70498b"
  ],
  [
    "Bem, finalmente chegou a luz do dia, e o grande baú foi impulsionado pelas ondas contra a costa de uma ilha.",
    "f8f2b34d5a2e38c3189142288d2acb24"
  ],
  [
    "Como se ele fosse mesmo mandar um para você?",
    "c27edc63e65938cff01ba80ad2d35a46"
  ],
  [
    "Registrador promete diretoria do MMCB em 10 dias",
    "36862653825709923c76115b322612c1"
  ],
  [
    "Os 4 principais tipos chineses dessas tiras de massa seca são sopa, molho, frito e frito raso",
    "dc1eed4a16c6e042a8b3041269677c1f"
  ],
  [
    "Por que as mulheres guardam rancor de você por muitos anos se você as chama de gordas?",
    "7e68f05c57aa5b930986fdd85e97bc36"
  ],
  [
    "Eu pensei que o ônibus estava no inferno e todas as pessoas onde os demônios e eles iam a qualquer momento pular e me agarrar como um filme louco de zumbis.",
    "4de132553d77ca32aec43d3dc436cf31"
  ],
  [
    "Jogue em mim, não se preocupe, eu aguento isso",
    "8baebe1424c8450f57c1b7c6591455cc"
  ],
  [
    "Se a diferença entre os dois salários fosse inferior a 10%, o salário do empregado permaneceria o mesmo.",
    "f572d4c905d2d24e8b9c86b29f73fa04"
  ],
  [
    "Esse residente em particular sofria de doença mental grave e tinha paranóia massiva.",
    "53bacd449de9c728179bd1178530450c"
  ],
  [
    "Uma tia me acordou no ônibus para me pedir para apertar a campainha para ela._.",
    "abf6cd10f008fa141a605bad4b87abf3"
  ],
  [
    "Acho que devemos procurar melhorar os padrões ambientais e de trabalhadores em todo o mundo.",
    "c0f2f5c531c457c9c1df3a8d38fc19c3"
  ],
  [
    "Reúna algumas informações pessoais sobre a pessoa que você deseja encontrar.",
    "73d9a2615393cfc81b12ba7ff7184494"
  ],
  [
    "Escrevendo muitos anos depois, Mohandas descreveu com pesar os sentimentos lascivos que sentia por sua jovem noiva, “mesmo na escola, eu costumava pensar nela, e o pensamento do anoitecer e nosso encontro subsequente estava sempre me assombrando”. Mais tarde, ele se lembrou de sentir ciúmes e possessivo com ela, como quando ela visitava um templo com as amigas, e era sexualmente lasciva em seus sentimentos por ela.",
    "afab2dbc6b990a2335df319ab2d3d1d7"
  ],
  [
    "Eu adorava vir aqui, mas a nova gerência é horrível.",
    "6bc4611d8ad4f4c5220741a988ea7e2b"
  ],
  [
    "Nas escadas, ele conheceu a princesa Jaqueline.",
    "fa8b7bdca539371245662b2f40e42ed5"
  ],
  [
    "Chegou tão tarde porque estava queimando essa mulher?",
    "1897c5ac8e725dd3e7c3f0fa6387dabc"
  ],
  [
    "PM se opõe às observações de Musharraf",
    "1da4d3593d64b67846b92378e602abe8"
  ],
  [
    "Neste filme de 1976: “Aqui está um homem que não aceitaria mais.",
    "2f0cbe6a3a496324e7cff5c9dca65ee6"
  ],
  [
    "Um olha para o outro e diz: “Blublublub!",
    "390f741fac34ef197988bb4003dc190b"
  ],
  [
    "outros quanto possível, eles formaram um círculo; e para fazer todas as coisas aparecerem",
    "7b878f6d0736d8a2db53f125ebdb4efb"
  ],
  [
    "É assim e assim",
    "c56118d9b477e1d3d154896daabd7316"
  ],
  [
    "Ele decidiu esperar até que o recurso fosse resolvido e quaisquer danos adicionais fossem determinados.",
    "3c7535c383cfcd9d71789377a014ade2"
  ],
  [
    "mas isso é porque eu estava com preguiça de prestar atenção e terminar.",
    "5cb2d3561942e97cefba2ecb87bce591"
  ],
  [
    "Haha, eles voltam tarde com bastante frequência!",
    "050a4da9bc489f7ea3faab09f96abb13"
  ],
  [
    "Desta vez, a essa hora, não posso aceitar um não como resposta.",
    "a827e3b4f9863494ea45734e3652761e"
  ],
  [
    "Ajuste sua dieta conforme necessário.",
    "064d561dbc2d60a481ee4e2dfcb46556"
  ],
  [
    "É também o 21º país mais populoso, com cerca de 65,5 milhões de habitantes.",
    "71c43a086d576ddd34e76ccd3cb213e0"
  ],
  [
    "Além do belo átrio, eu realmente não tenho nada de bom a dizer sobre o Grand Floridian.",
    "a608b812797d229b7f8438ddb22f0446"
  ],
  [
    "É inútil tentar; a princesa deve ter me dito para fazer isso de propósito, sabendo que era impossível.",
    "0ee8f5004364f94561969859556e88e5"
  ],
  [
    "Acabei de conversar com ela, e ela disse que ela e Joey fizeram um acordo!",
    "d51525db5aff7d497989eae176337afc"
  ],
  [
    "DESPEJO DE TOLLY NULLAH Mais despejos antes de Pujas",
    "dc8679c251abfc0451642419df0acbf2"
  ],
  [
    "A Missão Carmel em Carmel, Califórnia, foi a sede deste padre franciscano até sua morte em 1784.",
    "460cf7097df0468f2a059c04bc68b2ff"
  ],
  [
    "Por que um banquinho de ordenha tem apenas três pernas?",
    "7967ea1e299f642ce0b290ce4bff48ae"
  ],
  [
    "coisas, mas mais maravilhoso do que qualquer coisa é o sofrimento dos homens e de",
    "cb0917f7bf098bf3d63d3f1681bdf8fb"
  ],
  [
    "Assim como o argumento deles de que esse suposto fato tornava o caso semelhante ao de Murdock.",
    "7b18a6e050758be17a0ceddd4be9834e"
  ],
  [
    "Passei por um inferno com a falta dele e brincando com a ideia de voltar a ficar com ele.",
    "4830e79ee6416e7dee8f03855a44656c"
  ],
  [
    "E convido os líderes das principais empresas de mídia da indústria do entretenimento a virem à Casa Branca no próximo mês para trabalhar conosco de forma positiva em maneiras concretas de melhorar o que nossos filhos veem na televisão.",
    "d4d754f08ccdd4272294625ba0b782fc"
  ],
  [
    "Introduza a letra minúscula primeiro.",
    "389fefa0cac459ad7c74fb4c582c5370"
  ],
  [
    "Eles foram julgados no tribunal no Forte Vermelho de Delhi.",
    "5dac66e95f0c9e3b97279bcf5c667fad"
  ],
  [
    "Ele tem a pior gestão que eu já vi!",
    "2d1983fea2d341a63cada3d1dedb5d83"
  ],
  [
    "Ele olhou em silêncio por um tempo, mas quando foi além de uma piada, ele agarrou sua faca de escultura e gritou: Saia, sua derrota de ralé!",
    "2a69507ab0d45808df6fa7ca16098452"
  ],
  [
    "OK querida, você está namorando Ross.",
    "11c991bd769bb631953a908c06579332"
  ],
  [
    "Eve provocando ser uma ofensa não disponível na TN",
    "bf1b2cbfbdde3e059717a7ffbcbdd186"
  ],
  [
    "Nicollette Sheridan e essa cantora, um item por 5 anos nos anos 90, reunidos em 2005... por um tempo",
    "74625238906b5a0dada408ce4903f0e0"
  ],
  [
    "Ou, como também são conhecidas, moças locais.",
    "62031b1392a9a2a5b20f5ee50bef9067"
  ],
  [
    "Ela estava tão pálida que enquanto dirigia pelas ruas",
    "20fe8474bf419a78e1ca3793600d5cdd"
  ],
  [
    "Só por um minuto, depois de volta à besteira",
    "93736ad96da90a5f45f23f8551b8139d"
  ],
  [
    "A Petição de Direito ocupa um lugar na história constitucional inglesa substituída em importância, talvez, apenas pela própria Magna Carta e pela Declaração de Direito de 1689.",
    "c73acca88dff253627dc3eb489a708d1"
  ],
  [
    "Essa é a pior coisa que você pode fazer.",
    "9924b7d809a05b178edddc39886ab80c"
  ],
  [
    "Toda segunda-feira.. na próxima semana vl estar completando..",
    "4aaec7b7cf6f4558aca6b111689253e2"
  ],
  [
    "Presidente, sou republicano, mas estou feliz que esteja aqui.”",
    "1d82570e3891831643d47d3c4285dc13"
  ],
  [
    "Coloque alguns objetos não naturais em seu parque.",
    "7bf1617c9db3c30c1b35a4a9c0fbb877"
  ],
  [
    "“Estou cansado de pl & opt Cs, a última coisa que eu poderia estar cansado”, Byron escreveu para Hobhouse de Atenas (uma abreviatura de “coitum plenum et optabilem” - relação completa ao desejo do coração, do Satyricon de Petronius), que, como uma carta anterior estabelece, era seu código compartilhado para a experiência homossexual .",
    "9b703369c0d0e0d001fbd782d2564104"
  ],
  [
    "Você pensaria que eles teriam mais de uma pessoa lenta atrás do caixa às 7h e mais de um barista .10 minutos na fila (linha até a porta)",
    "1fff59c9070bda569e86530949c1a4af"
  ],
  [
    "Ele, no entanto, sabia muito bem, pelos rostos de rubi e narizes espinhados dos beefeaters, que eles estavam apenas dormindo; e suas taças, nas quais ainda restavam algumas gotas de vinho, mostravam claramente que eles adormeceram em seus copos.",
    "af5b57fb0f7254477ec3b1b8173f7644"
  ],
  [
    "Acho que estou me apaixonando por você de novo.",
    "0bc01565cdc9c69f4ae001c07a794591"
  ],
  [
    "Gabinete aprova projeto de lei para remediar indústrias doentes",
    "9e9cd661563ce5020f843d19c34ae255"
  ],
  [
    "Em fevereiro de 1984 anunciou sua renúncia ao cargo de primeiro-ministro do Canadá.",
    "604243ee32fc240a5565f562364da809"
  ],
  [
    "Por que um carrasco é um péssimo “high-fiver”?",
    "a9f8fcd301b05abfb25af06d76b915e3"
  ],
  [
    "foi arranjado de antemão, não poderia ter sido melhor para ele;",
    "53ab646abf622d097417a185813ab01d"
  ],
  [
    "Você era o mesmo homem no domingo de manhã e no sábado à noite.",
    "3bd74d95929d7c59e75ad276a1375307"
  ],
  [
    "O advogado de Guarnieri convidou o júri a analisar uma miríade de detalhes da tomada de decisões do governo.",
    "39957980f0ec2dd2f21029faac8dbf22"
  ],
  [
    "Não me lembro apenas de Jon Favreu dizendo”.",
    "52362a86e6a84badb3355a6698670cda"
  ],
  [
    "Faça do www.Paisapay.in sua página inicial para um acesso mais fácil.",
    "17d274d9335cb7ac25086c4a1e64b824"
  ],
  [
    "Para esse fim, devemos expandir a OTAN até 1999, para que os países que já foram nossos adversários possam se tornar nossos aliados.",
    "a90ee42b7a73d2a21ac7165cf60669ea"
  ],
  [
    "Pratique sempre que puder.",
    "17bb240ce83a877713b300636f3613f0"
  ],
  [
    "Em agosto de 1965, McPherson tornou-se assistente especial e conselheiro do presidente e, em seguida, conselheiro especial do presidente (1966-1969).",
    "f7e46289a8f97967a831fe3dcd43ed82"
  ],
  [
    "Se eu morasse em Austin, precisaria de uma intervenção para me manter longe.",
    "26ec8fb48fca00405df06cc03635cd6a"
  ],
  [
    "Então, voltando-se para o rei, o príncipe disse: Senhor, não há outra maneira senão por morte ou casamento?",
    "49e1b2c0ebba90f4bc633a218ae16f5d"
  ],
  [
    "É uma espécie de pacote!",
    "f804e347286400a40aee0e242f24ea16"
  ],
  [
    "Eventos de fim de semana em Paris 16-18 de setembro de 2016",
    "22f37c5efa1ae25d585169aadb32dde9"
  ],
  [
    "Durante grande parte do inverno de 1794-95, ele serviu como supervisor interino para Dumfries, Escócia",
    "5d8450e031995dbf7c4378c6fe18dc16"
  ],
  [
    "Existem dois tipos de pessoas neste mundo.",
    "dd99386e1cef505ea5542f320f6465fa"
  ],
  [
    "intoxicação, e olhando fixamente, mas silenciosamente, para o rosto do tirano,",
    "39054daab7061d0231559e46a3fe9ebe"
  ],
  [
    "Estou tentando não mostrar essa carranca",
    "55769359affae1ace4ff37bd2fcaf21c"
  ],
  [
    "Se uma ação do governo local é participação no mercado, em oposição à regulamentação do mercado, então a ação não é barrada pela cláusula de comércio inativa.",
    "ba9cedc5554ac19eb5947ca3f292937e"
  ],
  [
    "Além disso, ele não era o único candidato em todas as cédulas em todos os distritos, havia 686 outros candidatos que são eleitos.",
    "7c2ec8d2836f15daa889e81ed5296545"
  ],
  [
    "Haha ahh noooooo brincando de:P haha desmaiar você gosta de ter um pôster dele que você abraça todas as noites ou algo assim!",
    "09d3b368557bf25819585b0f586950be"
  ],
  [
    "Sabemos que hackers roubam as identidades das pessoas e se infiltram em e-mails privados.",
    "0717a58912bd80698eec442d589ec9c0"
  ],
  [
    "Preencha o segundo formulário. , Pressione Continuar.",
    "64f1d7fa606f937a4679e5342ff99202"
  ],
  [
    "As três placas são a placa hilar, a placa cística e a placa umbilical e o sistema de placas é o local das muitas variações anatômicas encontradas no fígado.",
    "e3dbfa9d24852780e129f52666fd52d4"
  ],
  [
    "Os gerentes parecem tão preocupados em fazer o trabalho que a equipe parece incapaz de fazer que nem mesmo prestam atenção à falta de ética de trabalho por parte de sua equipe jovem e claramente disfuncional.",
    "0633d660ea2bf677b37e92146a96d3cf"
  ],
  [
    "Este gato Whittington escondeu-se no sótão, por medo de ser espancada por seu inimigo mortal, o cozinheiro, e aqui ela logo matou ou assustou os ratos e camundongos, para que o pobre menino pudesse agora dormir tão som quanto um top.",
    "3d8b4f5a6ede2b179c21f6dddee3acad"
  ],
  [
    "Temos jogado esses bebês de homem para homem; deveríamos realmente estar jogando uma defesa de zona.",
    "2f4fd0d0a23fac0cc2b13cd4c5b5d5eb"
  ],
  [
    "5 livros de artistas de Paris que você pode comprar agora",
    "507b2f2612aa40ac230e5c05ae054624"
  ],
  [
    "Ele “vai antes de uma queda” e antes de “Preconceito” em um título de Jane Austen",
    "6a6008ab5a643a86f50d6ce19a19a38a"
  ],
  [
    "Um cara acabou de me agredir com leite, creme e manteiga.",
    "e09fbed09efa132404d164bc43d4973e"
  ],
  [
    "suas razões para enviar seu cavalo antes.",
    "134b12293110f99fc72440a6ae05bd50"
  ],
  [
    "Mas ainda assim você nunca está satisfeito",
    "1129883738409938c2c6adc575905735"
  ],
  [
    "Todos esses segredos comerciais listados têm uma relação muito mais próxima com um produto do que a relação entre os títulos e o código afirmado pela maioria.",
    "f7fea95acf1d8a6dea5fbe8bd17fd8d7"
  ],
  [
    "Uma amiga minha passou por um inferno com complicações de uma cirurgia bastante simples nesta área (bc de gravidez ectópica), então confie em mim, você não quer fazer isso levianamente ou pelos motivos errados.",
    "fa1d388acb5307f33cc9b2b133081141"
  ],
  [
    "Hahaha tudo bem, estou todo preparado.",
    "b0f4e24f545488da40d0581a11e6b80c"
  ],
  [
    "É uma das principais razões pelas quais as pequenas empresas fecham suas portas e as empresas enviam empregos para o exterior.",
    "255a45a11fb898220115e70eb43ac9f8"
  ],
  [
    "Treine em feriados, como Natal ou Aniversários do Maple.",
    "6de9e05095293fdb0d4092a3d8ff975b"
  ],
  [
    "Um comitê executivo é formado pelos presidentes de cada comitê permanente, junto com o prefeito, o vice-prefeito e quatro outros conselheiros.",
    "8b7124b2e443ac29c21b5461ab1fb357"
  ],
  [
    "Não vou dizer que o lugar estava vazio, mas fechado, então eu tinha minhas reservas.",
    "46139a95371b53d250e05cfb056102e9"
  ],
  [
    "Em seguida, o Firedrake saltou, e pairando sobre suas asas de fogo, ele acendeu no meio das costas da Remora, e correu para dentro dela com seus chifres.",
    "184844735c60c36757ae3b19405adf28"
  ],
  [
    "Bem, eu comecei a construir um.",
    "3c00e7668e5822d07b5261f4ecf66d87"
  ],
  [
    "Usina elétrica de Paris hospeda uma noite irreal de música",
    "d8ceb83a81711d2c5083d2e38900053f"
  ],
  [
    "Advogado de “Green Acres” Oliver Wendell Douglas",
    "a1da38ca1c27554c0c86862059959022"
  ],
  [
    "Como você chama quando uma garota limpa de trás para a frente?",
    "0fcfcb25d01e14425cc29587a7a9c4b8"
  ],
  [
    "carrinho para levá-la para a frente para Stickleford Hipcroft ansiosamente perguntou como ele",
    "e189b8b9d01981622d8723c72525cdde"
  ],
  [
    "Olhe para o céu, olhe para o rio",
    "683ecd9b168038fe956cf6e901a9bcb8"
  ],
  [
    "Os Larges entraram com um recurso oportuno.",
    "8b9488ee395cb45ee6b6365036cd1ba4"
  ],
  [
    "Não tente proteger suas declarações baseadas em fatos com um rótulo de “opinião” quando claramente não é.",
    "52027b7eb11294d5ff7896e2086469c1"
  ],
  [
    "Eu tenho ônibus direto da minha casa",
    "5358ab554f0b716995b4e24943eb3a1e"
  ],
  [
    "Diferentes afiliadas da Al Qaeda e grupos extremistas surgiram - da Península Arábica à África.",
    "be7da8e0941f8410887ebbc5de767877"
  ],
  [
    "Mantenha seu autocuidado emocional.",
    "65d81596d8dfdc2eff744fb803f20703"
  ],
  [
    "Diz-se que o Arts Club foi pró-modernista desde a sua fundação.",
    "b0829e4eed249e2456bf931c00743277"
  ],
  [
    "Boa experiência nas duas vezes que visitei.",
    "0c6b00fd423ba2e808cdc380420eadc7"
  ],
  [
    "e os penhascos se abriam como uma porta, e eles estavam dentro da montanha.",
    "4394d53424e2ada00c354a6378734bf6"
  ],
  [
    "Ele é quem decide quem sobe na plataforma.",
    "b1de5aeeae8b97015d812ef910429879"
  ],
  [
    "Os 10 melhores bares e pubs da Queen St. East",
    "6b36acf7420ea983e3f6598d1c478bb1"
  ],
  [
    "Pode-se dizer que um delator desaparecido da máfia “sempre seria” esse objeto unindo 2 paredes de alvenaria “na organização”",
    "b1681e929ff84760ac438405a29ea23c"
  ],
  [
    "Onde você estacionaria seu camelo?",
    "ef8ab917c3c08537ebfa426a1c77cfb1"
  ],
  [
    "O silêncio que se seguiu pareceu implicar uma dúvida da verdade do",
    "25b019d3a181ecf5dbc2aa8d21169b75"
  ],
  [
    "E deixar você ir foi errado",
    "0767b06d50de12b9d0afe74a8ee4627f"
  ],
  [
    "O tribunal impôs uma sentença legal de prisão perpétua sem a possibilidade de liberdade condicional.",
    "8e5921f0f508b24b60d2ad8106d2382d"
  ],
  [
    "Agora eu dedico um desses três dias de ginástica para a zona central, só para me livrar da gordura da barriga.",
    "3ce32cedb7680fb1e6d7a77a2aaf6bac"
  ],
  [
    "Abbie e Vivian pediram pastamania, então heng e eu descemos para comer juntos:P",
    "172096cf8c9b326ec3a3419786da5442"
  ],
  [
    "Foi isso que nos ajudou nessa crise.",
    "98debd169819bec1aab9186f4e6f79e6"
  ],
  [
    "Empacote um ovo de criação de lobo.",
    "9f2236a1793da392d5888a5d33873e81"
  ],
  [
    "Karamchand e Putlibai tiveram três filhos na década seguinte: um filho, Laxmidas (c.",
    "d8c31d975591cd5b8a2129964f66633f"
  ],
  [
    "Eles armazenam vários suprimentos de beleza.",
    "2c4c0edcde591cdef362ac97a7154028"
  ],
  [
    "Charming sabia que não podia estar longe da Caverna Sombria, e ao olhar ao seu redor ele viu uma rocha negra hedionda da qual veio uma fumaça espessa, seguido em um momento por um dos dragões com fogo queimando de sua boca e olhos.",
    "4d6c3bde936ce54706b8a8792ef34286"
  ],
  [
    "Quer saber, tudo bem, talvez você não tenha crescido, mas eu cresci.",
    "ced5f1d766e3baf8b5b48c53ab5e9d0a"
  ],
  [
    "É assim que se parece o enorme festival TIFF na King St.",
    "1f6718a74d3a6d531698bd96e083ed23"
  ],
  [
    "Um fecho de pressão é simplesmente uma bola e isso, como a articulação do quadril",
    "3bf2c2736af70a20b607582f9d506ffd"
  ],
  [
    "Eventualmente, ele conseguiu!",
    "9409751569024042600b1085ffc90e66"
  ],
  [
    "passar sem pisar três ou quatro vezes para ver como seu vizinho",
    "d6a897b80e6df867bc1ec8a9f1603e9b"
  ],
  [
    "O que diabos você está fazendo?",
    "61c5265a06d0e5f7f52b3e0ae72c3c75"
  ],
  [
    "A Segunda Reclamação Emendada continha cinco reclamações contra o Governador LePage: quatro reivindicações de lei federal sob 42 U.S.C. § 1983 por violações dos direitos de Speaker Eves à afiliação política, liberdade de expressão, liberdade de associação e devido processo processual, bem como uma quinta reivindicação sob a lei estadual por intenção interferência com o contrato.",
    "672058d68df5de8bebc540e141129f9e"
  ],
  [
    "Também não tenho certeza de que argumento deve ser feito ao dizer “você não é mais culpado do que eles”.",
    "4d2877370d50445d47216e663531b466"
  ],
  [
    "Ele também recebeu o e-mail.",
    "a188745c06b58a2c15f6bbe0d342aafc"
  ],
  [
    "Cada um de nós gostaria que essa guerra acabasse e vencesse.",
    "bdd15d11cd4d0a89c2b375ee2fdc7acd"
  ],
  [
    "Complete missões regularmente.",
    "9bbfe32c0c4c6f6aa5b26acbb32590d7"
  ],
  [
    "* William W. Morris: Como a equipe da Bazooka os impede.",
    "4d63c5428656aa8f94747b369a0634ed"
  ],
  [
    "Bela vista, o interior é lindo, o sushi é delicioso e o serviço foi perfeito.",
    "9633ba71b5cfcb8c57248e6002d2748b"
  ],
  [
    "Quando ela foi embora, ela me disse: `Cuidado com meus presentes, bom homem; veja que você não perde o anel ou se esqueça de regar os rosas.",
    "ae3c48561e8d58b2051c87137d0d08f2"
  ],
  [
    "Eu vi essa coisa no Discovery Channel...",
    "bc762a0f1c95978e4c8026f44819b169"
  ],
  [
    "Nova lanchonete faz baldes de frango frito taiwanês",
    "ca5a75263c6b6c006be412857ed8426a"
  ],
  [
    "O nome desta baía jamaicana vem da manteca espanhola, “manteiga de porco”, lembrando sua função inicial como centro de banha",
    "5f6226601a38c33cbe9fff14e5016bd7"
  ],
  [
    "Fiz sexo com um travesti outro dia.",
    "08089c9a5464d101085e9a1439a6c994"
  ],
  [
    "“Você quer dizer que a história tem uma moral?”",
    "a1b06bd6e3130c14ac1d16de3da1c332"
  ],
  [
    "E se você quiser contar ao seu chefe, cara",
    "9824a98d9acbbe1f199dcc595c8948b3"
  ],
  [
    "Depois de examinar melhor essas duas disposições, também acreditamos que elas sobrevivem à expiração do acordo coletivo de trabalho.",
    "ce7b331d624bcb4ddfb85d56075f5767"
  ],
  [
    "exceto pelo fato de ele comercializá-lo, então, exceto pelo ângulo da paródia/sátira, provavelmente não se levantaria no tribunal a menos que ele removesse a parte da imagem que ele não tem direitos.",
    "8921809acea8fd487c31a94b4706fc69"
  ],
  [
    "Melhor sms porque preguiçoso para icq.",
    "9e85bde5b0b2170917004b7b20f40917"
  ],
  [
    "Mas republicanos conservadores e democratas liberais estão trabalhando juntos para fortalecê-lo; e a comissão bipartidária que nomeei no ano passado ofereceu reformas para que ninguém precise esperar mais de meia hora para votar.",
    "7973460e2bb1fd370527650e89b50cbc"
  ],
  [
    "Corrija imediatamente após a situação planejada se a habilidade não estiver no alvo.",
    "ee6da93d049cc9f9058d6d2ab36fde86"
  ],
  [
    "Ela foi a segunda dos sete filhos de Elizabeth Dixon e Edward John Wollstonecraft.",
    "6155addd5529ef255097da6c26a75a9a"
  ],
  [
    "Seus “hambúrgueres famosos” são 1/4 de libra de carne sem graça, barata e sem tempero, ensopada em molho que deixa os pães encharcados porque demoram uma eternidade levando a comida para a sua mesa.",
    "dc35a2cdcf78a7bb7851edad8c874654"
  ],
  [
    "Não há nenhum tipo de perigo; e tenho certeza que ele aprovará o princípio da coisa.",
    "2299580ecc725b9065949800d8845054"
  ],
  [
    "Oh, me desculpe, então você é viúva?... Esperançosamente?",
    "c03d78892462446f0a48f3a0075438f2"
  ],
  [
    "FIR arquivado contra o conselheiro de Rohini",
    "5591cf07326f313ea98168df4b5304ff"
  ],
  [
    "No baile, um cavalheiro “entra” batendo no parceiro de uma jovem nesta parte do corpo, não no nariz",
    "c2dc22b3c78d66667148d3d34db8c509"
  ],
  [
    "Em algum lugar, um cirurgião ocular inteligente a laser tem um consultório cheio de folhetos que estão um pouco fora de foco.",
    "f4aa80355cef2650762ce9ce20b74213"
  ],
  [
    "a principal peculiaridade dessa coisa horrível era a representação de um",
    "3016139062e9b44b0199382ac364fca9"
  ],
  [
    "Primeiro, a 3M observa que os réus estavam operando a Accu-Tech no momento em que a 3M estava desenvolvendo sua resina de poliestireno.",
    "af398b4659d61b25d8647576bbbd51e4"
  ],
  [
    "O ensino médio foi tão enganador.",
    "f9e47abe8a43d15ff8ba97c800bc753d"
  ],
  [
    "Desejo a você e sua família um feliz ano nu",
    "e9c539031217b32c267f813d6d7b6d05"
  ],
  [
    "Proprietários de pequenas empresas continuarão a diminuir completamente a cobertura.",
    "650864df8118b5f3ba60082cfbaafa64"
  ],
  [
    "Pergunte se você pode levar um formulário em branco para casa.",
    "c518c8b1a2d402c0285b4533b7ada714"
  ],
  [
    "Eu acho que eles eram tão pequenos porque era um almoço especial???",
    "8ae07da648dd6d743ebfabaff0b39987"
  ],
  [
    "Mas não deixe que isso o assuste: eu lhe darei meios para passar por eles sem nenhum perigo.",
    "685c21d9e916701fbe09c8c1956cf9eb"
  ],
  [
    "Ei pessoal, não quero piorar as coisas, mas não quero mais morar com a Rachel.",
    "1a417bf5a801e0cc1c58ede73f23d1e8"
  ],
  [
    "Campus de software em Chennai planejado",
    "94cf5856c6352415d3387c3a76b0e2d7"
  ],
  [
    "Faça isso se você ama Jesus, mas não o faça assim que a luz ficar verde.",
    "7140e17b385cb3ada6cf5a0703bab002"
  ],
  [
    "Porque é branco e se instala em suas terras.",
    "71d5be49f57eceac23fcac03de26597c"
  ],
  [
    "“Não é improvável, então, pelo que você explicou”, disse ele,",
    "a086c36b8c18771029c6a424ae4baf5e"
  ],
  [
    "Concedemos a revisão do julgamento do Segundo Circuito rejeitando o recurso Gelboim-Zacher.",
    "da129d3c4711cd7bf557eb0d65d6bc48"
  ],
  [
    "Só depende se ela seguir a rota de Palin.",
    "f35b6139efd9f5a0ce69020415bba7d8"
  ],
  [
    "EU ACREDITO QUE PASSEI POR ELE QUANDO VOLTEI PARA O ALBERGUE LOL.",
    "43d5b4c1276a12446fb5c1c0a0ae617b"
  ],
  [
    "Meu orçamento garante que todos os novos professores sejam treinados para ensinar habilidades do século 21 e cria centros de tecnologia em 1.000 comunidades para atender adultos.",
    "de4683e6fe5608e6d03e79319e65f0e1"
  ],
  [
    "Coloque armadilhas em torno de sua casa.",
    "5cf8b8246c41dcafdc09c61e9159b167"
  ],
  [
    "Uma das contribuições mais importantes de Kristeva é que a significação é composta por dois elementos, o simbólico e o semiótico, sendo este último distinto da disciplina de semiótica fundada por Ferdinand de Saussure.",
    "985e2e237922ca5fc8f31b0c47653876"
  ],
  [
    "É meio que acertar e errar, mas eu tive muita sorte na seção de arranhões e amassados lá embaixo no caixa - eu tenho alguns tapetes kilim caros que só precisavam de um pouco de lavagem, e eu os amo até a morte.",
    "1785b286aa96dd326a2d932b46d422b8"
  ],
  [
    "ela perguntou primeiro: Seu nome é Conrad?",
    "f455ad0a3f123f93a9f3d27f3ecad76f"
  ],
  [
    "Ela uh, ela uh, ela uh, ela pode ter mencionado ele.",
    "196d412518cf4a6867474350b154c61c"
  ],
  [
    "Sem compromisso financeiro; sem ELRTS: Mallya",
    "1cf312eb380f2e35385020610fc52b7e"
  ],
  [
    "Este cânion do Colorado tem a ponte suspensa mais alta do mundo - 1.053' acima do rio Arkansas",
    "c6830b68295de8f3f437b9e827e781e7"
  ],
  [
    "Quem roubou meu Microsoft Office, vou atrás de você.",
    "310ef43f265edc287f6940d424c33c7e"
  ],
  [
    "Pinturas diminutas dão a isso _irregular",
    "5a85e4a6e41fefb0d3aef5a9ddd44c1a"
  ],
  [
    "Estou correndo e chorando",
    "97ab4f89c7fce51ab699d81fc4128ea1"
  ],
  [
    "Baldwin então se moveu para julgamento sumário quanto a ambas as transações, e os diretores se moveram para julgamento sumário quanto à primeira das duas.",
    "8403bc58d015ace92eb62758fe8ab1e7"
  ],
  [
    "A essa altura, ele está a caminho de seu carro de fuga com seu parceiro nele.",
    "b840130ece62561b0ed4f21df23bcaac"
  ],
  [
    "Não, mas eu tenho que transferi-lo primeiro.",
    "438820a6661e6c8eeb28fd1d7fa2f044"
  ],
  [
    "Você sabe, todos nós dizemos que somos pró-trabalho e pró-família.",
    "ffd25834bec1e29148f1ed3a08935de5"
  ],
  [
    "Beba 2 a 5 xícaras de chá verde diariamente.",
    "b04e5988387199a16df5b984f4d70fd4"
  ],
  [
    "Em seu Tratado sobre o Lugar, Alhazen discordou da visão de Aristóteles de que a natureza abomina um vazio, e ele usou a geometria na tentativa de demonstrar que o lugar (al-makan) é o vazio tridimensional imaginado entre as superfícies internas de um corpo que o contém.",
    "3e8469074a83db331ae058f48d37e486"
  ],
  [
    "Nas últimas duas vezes eu sentei no bar e a tv é enorme, ótimo lugar para assistir o jogo ou jogos, eles às vezes dividem a tela em quatro seções (ótimo para as Olimpíadas).",
    "e26f9df6e2458b0349e261e82295b81a"
  ],
  [
    "O príncipe Charles parecia confuso, mas pediu a Dick que explicasse seu grande plano.",
    "f70f2125e4dbe3b9c9bd7174ffdff94a"
  ],
  [
    "Ela não me conhece, mas em tudo!",
    "88ffdc59a1e5964fc81143ebe698d47d"
  ],
  [
    "Aplausos os suspendem",
    "9928b5db0a1327b9ec0463bd28c75d54"
  ],
  [
    "“A Grande Mão Branca ou o Tigre de Cawnpore” foi um dos muitos romances escritos sobre essa revolta de 1857-58",
    "19b7df3d5004dc57fd2d4ecb2b23ca85"
  ],
  [
    "Eu estava andando por uma loja de artes e artesanato, quando vi uma placa dizendo “Bastões de cola”..",
    "06ac1b365e8a035717febbcc9feef370"
  ],
  [
    "foi cumprido por uma visão do lugar, e por uma conversa com seu",
    "c59ea57a43b2de090b880ce8cfe11fd1"
  ],
  [
    "Algumas músicas com uma mensagem (como costumamos fazer)",
    "2b2eea00ebfd54935f0c208c1f2ecdfc"
  ],
  [
    "Dada essa conexão inerente entre o crime e sua punição declarada, a Suprema Corte afirmou a rejeição de uma acusação acusando uma violação de um crime para o qual o estatuto não previa penalidade correspondente.",
    "da5a83cd5821b77b0ef958a906855113"
  ],
  [
    "Depois de cerca de três semanas, o professor não verificava mais meu trabalho em casa porque eu estava sempre certo.",
    "d4390f59b84a3707e11295d762af6119"
  ],
  [
    "Se você precisar de cópias impressas, eu tenho algumas comigo!",
    "ffbc55c1a266c5428a21570c8a6f1631"
  ],
  [
    "Oportunidade e responsabilidade: Eles andam de mãos dadas.",
    "4c649f1b2cf40f89bc5010ab834c34af"
  ],
  [
    "Experimente diferentes sites de namoro.",
    "17f8870762bb5fc533b2c812da49e872"
  ],
  [
    "Após o fim da Segunda Guerra Mundial em 1945, o Reino Unido foi uma das quatro grandes potências (a União Soviética, o Reino Unido, os EUA e a China) que se reuniram para planejar o mundo do pós-guerra; foi um signatário original da Declaração das Nações Unidas.",
    "6c7d0c4b46f8a59f211483c5704552fc"
  ],
  [
    "Estávamos lá para almoçar em um sábado - o lugar estava praticamente vazio, exceto por um ou dois outros casais.",
    "bef86530f18fc96ac88a0a06b52cd70c"
  ],
  [
    "Assim que a porta o soltou, foi o advogado.",
    "87c9e0f7c9f78b2d79fb394c4efa618e"
  ],
  [
    "E quando você enuncia, você cospe!",
    "8565f8d77daa25355a758db6712222d8"
  ],
  [
    "IFCI pode se associar a bancos",
    "df60ce20fb46d588fd55681330304f26"
  ],
  [
    "Palavra de 13 letras para o gerente de operações de um depósito ou terminal",
    "c4a0b9dee4a5f6c7f25b26ce868e5879"
  ],
  [
    "Enviando cartões postais de um acidente de avião (Queria que você estivesse aqui).",
    "bf99ec657499cb07684ceffe0d4fc1e5"
  ],
  [
    "depois de Vossa Majestade, tinha golpeado a menina e jogado o vinho nela",
    "9327e18a4325c7932d3bf70f97ddc145"
  ],
  [
    "Depois de desconsiderar totalmente os indícios objetivos dos padrões de nossa sociedade em Graham, o Tribunal agora extrapola de Graham.",
    "0c337e824ae61cf58407dc577ddf5cb5"
  ],
  [
    "Apenas seja esperto: se você recebeu prescrição e está tomando mais, então você terá dias em que terá menos do seu 'scrip para tomar quando deveria tomá-lo; se você estiver tomando recreacionalmente, ouça seu corpo (frequência cardíaca, nível de temperatura, quantidade de suor e atividade física esperada enquanto sob a influência) antes de você exagerar.",
    "ed8b554b6c8531bd0fc1c3f4d10e4342"
  ],
  [
    "Você vê suas próprias fotos demais, hein.",
    "4b4e8c04172e26d24befad3c7183c0ee"
  ],
  [
    "E o fato frio e difícil é que, desde o ano passado, desde que estive aqui, outros 1,1 milhão de americanos em famílias trabalhadoras perderam seus cuidados de saúde.",
    "6306920ed844b612b3e5888489cb7a9b"
  ],
  [
    "Observe quando algo faz você se sentir abalado ou chateado.",
    "7e9ecd75a3d4598dcba55cc1efcfc2fc"
  ],
  [
    "O Royal Cinema é um local de eventos Art Moderne e cinema em Paris, Canadá.",
    "cec6a32feb7270f8db13e87c7d4266ae"
  ],
  [
    "Eu comi ovos sobre haxixe de carne enlatada com um molho holandês que eu amei.",
    "11c221c329ba6c0daf4d8e7e2991c667"
  ],
  [
    "O mais velho riu quando ouviu isso, e pensou consigo mesmo: Deus do céu!",
    "e1f56c1cbe27fe3fc356a692a44c4c32"
  ],
  [
    "Eu sou o rei das ações de graças ruins.",
    "91a373f7e2e70dc752f3d4bcfc9514fc"
  ],
  [
    "Ele esteve lá; fez tudo",
    "e2c32c7da271a3d289e98a04dce7108c"
  ],
  [
    "Enfraquecida pela escarlatina, Beth March foi condenada à morte por este autor",
    "18a8614cee1c84d70f3472c8d756e946"
  ],
  [
    "Gosto de dar um mau exemplo.",
    "265444f5e034dff30797db95b9b1eaff"
  ],
  [
    "“Está bem claro que eles se amam”, disse o pequeno Page, “como",
    "a346aa62997f0623f9dec6abc7475a04"
  ],
  [
    "Não quero que alguém me veja assim",
    "e74af72f54589243532a3c6c33ec1ab4"
  ],
  [
    "Nada neste estatuto impõe uma exigência de redação de opinião.",
    "88bc5dc708a8fd9d7e48fb343f940b62"
  ],
  [
    "Ele tem um calendário perpétuo e seu truque é mostrar a data usando dois ponteiros retrógrados separados.",
    "93ddb6ff9de34d4fef0e5e352ba2b3d0"
  ],
  [
    "Se você estiver indo a algum lugar com xinyi, então neva se importa.",
    "f5768fed6537c1749f3ce69bc7771ec9"
  ],
  [
    "Nossa guerra contra o terror está bem iniciada, mas está apenas começando.",
    "da2185d0996d50be5af195c40e150c1f"
  ],
  [
    "Encha os baldes com água.",
    "7bb0c426614f31fc309bef238ad1db74"
  ],
  [
    "Madeleine Duncan Brown, uma executiva de publicidade que anteriormente afirmou ter tido um longo caso de amor e um filho com o presidente Lyndon B. Johnson, disse que ela estava presente em uma festa na casa de Murchison em Dallas na noite anterior ao assassinato de John F. Kennedy, que contou com a presença de Johnson também como outros indivíduos famosos, ricos e poderosos, incluindo J. Edgar Hoover, Richard Nixon e H. L. Hunt.",
    "659582b7950cb357d6337c012c2c4782"
  ],
  [
    "Adotamos dois gatinhos em abril e não poderíamos estar mais felizes!",
    "fc7072da154678400593be4b2a000c88"
  ],
  [
    "ele está morto; e é tudo minha culpa, disse Beauty, chorando amargamente.",
    "3cf3ccbb597b77c329436c6500be7a11"
  ],
  [
    "Eu venho fazendo isso há dez anos e não cheguei a lugar nenhum.",
    "2ce91c8ef76a8f9a16ee6e6becf149ac"
  ],
  [
    "Coca-Cola investe Rs 47cr no controle de poluição",
    "ecd91b8d08cadb2288090409d7cf4e63"
  ],
  [
    "Iniciado em 1988 para o 75º aniversário desta cidade, um Festival das Flores da Primavera em setembro mostra seu Commonwealth Park",
    "42475e69b2e38723be9e0bca4bd0abb1"
  ],
  [
    "Por que esterilizam agulhas para injeções letais?",
    "f2ec62a1c31d5d8fbe67dc9dc4cb4bc2"
  ],
  [
    "Lembro-me de ter que engolir meu chiclete enquanto dançava porque eu literalmente o tinha mastigado.",
    "456521beb9553db552a1359fe447e3f1"
  ],
  [
    "Em todo o mundo você está...",
    "0d3e16caf983f483759b7713987f585b"
  ],
  [
    "Um M1 Abrams é um desses veículos com uma torre móvel que anda em trilhas de lagartas.",
    "ca38a89f6d534a5152c2649cdc492361"
  ],
  [
    "Em 1998, Rabbit Hash, Ky. elegeu Pateta, um deles, como prefeito; infelizmente, o prefeito teve que ser “derrubado” em 2001",
    "c4603fb6ae3ac2678164589fec757156"
  ],
  [
    "E quando as ondas caem",
    "3361defc89f9f78fa656de517f10908d"
  ],
  [
    "Faça com que ela se sinta o centro do seu universo.",
    "a8b572d60c09f6de7082d1376a17b55b"
  ],
  [
    "Martina, estrela do tênis aposentada nascida na República Tcheca...",
    "f4762a577d61dcde34d62c10142dc5a8"
  ],
  [
    "Seu subtítulo é, “Or Meg, Jo, Beth e Amy”",
    "e87b321edcaba8509e5c71b03afdfe6e"
  ],
  [
    "Mas não nos importamos, estávamos em alta. ",
    "20541ffc57dadad677fcd489e19d4152"
  ],
  [
    "Tente evitar dizer ou fazer coisas como:",
    "e61044b870c2dc7fa45e77b4ea8151d3"
  ],
  [
    "Antigamente Ilhas Carolinas, seu nome parece ser o menor país do mundo",
    "2d21cd29300d5f70587e47f34c0cd86a"
  ],
  [
    "Você tem que ter cuidado com um bastão de dinamite",
    "5bbeabd38e1667117f4b21e7f275f7df"
  ],
  [
    "Poeta que lhe implorou: “Não seja gentil nessa boa noite/velhice deve queimar e delirar no final do dia”",
    "f6fcb7c7b4d2b4796e15244460531002"
  ],
  [
    "Quebre minha cabeça no volante e eu nem estou morto",
    "df59154e44bf5a30cac49c85a3d1d35d"
  ],
  [
    "Porque eu posso sentir",
    "0a24199cd7d095b72185b9a5618ed1ee"
  ],
  [
    "Cuide do que seu namorado está dizendo também.",
    "f8838738d5104c9a516b35a5a3584de8"
  ],
  [
    "Em vez disso, crie uma linha do tempo para as várias etapas envolvidas na transformação.",
    "70f3ef10057bef6b5c68a72eeab7a4d4"
  ],
  [
    "Lembre-se de respirar.",
    "68115181b25635aba7a4f50bc75e6a69"
  ],
  [
    "E você não consegue encontrar o caminho de volta para casa",
    "8019f851cf959c070c6f91373dded981"
  ],
  [
    "Agora sabemos o que está na natureza",
    "eaac099e276b88ea66bdf16bf51df139"
  ],
  [
    "Seremos para sempre jovem-jovem-yo-yo-yo-young",
    "8f83d776cacec84f296da1b845092bb1"
  ],
  [
    "E choramingar sobre isso",
    "3d6972f78d56953967091c65a9a92169"
  ],
  [
    "Ay, eu estou puxando para cima em algo que você deveria tirar uma foto",
    "237a1dce8e6f16720a40300cda124308"
  ]
]