[
  [
    "cada cavaleiro ganhou vida, com seu cavalo, e levantou sua espada e gritou: Viva o Príncipe Prigio!",
    "1ec6ffc5ede06721f506ab227d9b5ddb"
  ],
  [
    "Olha o que quase deixamos.",
    "cac8d365f9bc48ac55acb4bd97ebb821"
  ],
  [
    "Uma base sólida o torna inabalável",
    "de0ed10169d7bae59f777b1b2ae31dc7"
  ],
  [
    "Albert R. Broccoli produziu 17 filmes de James Bond e este filme infantil também baseado em um livro de Ian Fleming",
    "34ef2f957eaaad05f46d64103e656405"
  ],
  [
    "Ele ouviu que as calças do garotinho estavam pela metade.",
    "691ccc75f73287f7e4a5f2860ff645ca"
  ],
  [
    "Desejei ansiosamente o dia seguinte; —em vão eu tinha procurado pedir emprestado",
    "2c28f05a2c958ee6abf08acfe3fe1eef"
  ],
  [
    "E agora ninguém lá fora poderia encher meus sapatos",
    "805f32068a9d58afdcdc4333a5c0c67c"
  ],
  [
    "Jan 9,95 Fev 6,25 mar 4,98 abril 5,37",
    "45a0491410a6c414ec0c1967210953de"
  ],
  [
    "Se você quiser apenas especificar, espere o buy-in cair.",
    "709449de3cd27ed4168948fa1ffd1c88"
  ],
  [
    "Mas pelo menos comeu muitos vermes.",
    "968b583e83e0a69421af8984b487b359"
  ],
  [
    "Vamos dobrar nossos investimentos em programas pós-escolares e de verão, que impulsionam as conquistas e mantêm as pessoas fora das ruas e longe de problemas.",
    "b3668dc40cdffbb0845c9b4749a399a1"
  ],
  [
    "Continue coletando madeira até ter 450 de madeira.",
    "e98f10407dd8db70c59500b090b78449"
  ],
  [
    "* The Quad - The Quad foi originalmente usado como um campo de desfile para estudantes cadetes no final do século 19 e em 1908 replantado para o projeto de Thomas Jefferson para o gramado da Universidade da Virgínia.",
    "d87aa5b40dafa04219a2adb6932e9888"
  ],
  [
    "Se você se inscrever no programa de recompensas, receberá descontos o tempo todo.",
    "86c6239f2976517d553dbc45d12ddcdf"
  ],
  [
    "Então o jovem gritou para ele pela terceira vez, e como isso também não teve efeito, ele correu para o espectro e o derrubou da escada abaixo, de modo que ele caiu cerca de dez degraus e permaneceu deitado em um canto.",
    "66f180438c0f51479afe29093937f8c7"
  ],
  [
    "A costa fica por todo o caminho até lá.",
    "93879d2287adb5f96ac7a0cd29e491a5"
  ],
  [
    "Os 5 melhores eventos gratuitos em Leeds: 2 a 8 de março de 2015",
    "22d15d6e691eede0acc8be4fb7568a2c"
  ],
  [
    "Ele fez sua estréia no curta-metragem de 1945 “Life with Feathers”.",
    "a70fba2f34603e928af58874cb7f2395"
  ],
  [
    "Como você chama dois mexicanos jogando basquete?",
    "82856931eab3d75cb7547bf70c28b9dd"
  ],
  [
    "“Eu só pedi a ela — ou seja, ela me pediu, para ir para casa.”",
    "22219ce7ffaf19f50c8dcbfd3c6df03c"
  ],
  [
    "Todos os fumantes de verdade me dão H.O.C.",
    "000c5e44118835670d8cf7ed864e794f"
  ],
  [
    "Preciso de preços para maio, junho e julho.",
    "5520cac4b1ffaa29f9e0a4b66ad56579"
  ],
  [
    "Pena que eu não tenho um Shida, no entanto.",
    "a694ee1007f3288299dbf7970b426f68"
  ],
  [
    "Lea, você pode tentar enviar sms para o meu hp?",
    "38fa79934f8d6f6984aabf15bbe49523"
  ],
  [
    "Uma economia em crescimento e um foco em prioridades essenciais também serão cruciais para o futuro da Segurança Social.",
    "874d024efdbcce660c685acc3e875c73"
  ],
  [
    "Continue correndo e expandindo.",
    "f05e5dd7b70e92953cd0c23de8293467"
  ],
  [
    "O críquete é diferente do futebol e do rúgbi, onde o País de Gales e a Inglaterra disputam seleções nacionais separadas, embora o País de Gales tenha colocado seu próprio time no passado.",
    "b27b00f994919752876051ab0bd7e2f7"
  ],
  [
    "Eu me deparei com um anúncio de elevador e instalação Teraflex, então enviei um e-mail perguntando sobre taxas ocultas e disponibilidade.",
    "1d6ada8e8e572b9b0dfb813c37653f4a"
  ],
  [
    "Despeje o óleo que ele contém e traga para mim.",
    "133c25f5671c0521ad2e4e39d67b9062"
  ],
  [
    "Vou me casar em 25 de julho.",
    "b9db625e7f488444ecd0a46253aa53b0"
  ],
  [
    "PCC dividido sobre os comentários de Pranab sobre o rompimento do TC",
    "933b914ef7adc8070e5daf16514d55af"
  ],
  [
    "Cuidado com “The Ides of March” de Thornton Wilder e esta peça onde você encontrará a frase",
    "96d5c67e13270a1a1c60c477c74b276c"
  ],
  [
    "Qual é a sopa mais pesada da Ásia?",
    "ccf3d6f34b8fc535988516865f4cb145"
  ],
  [
    "o corpo, como se estivesse lá cuidadosamente desenhado por um artista.",
    "2ca8ff60a3e6ea74fc43b10185c58649"
  ],
  [
    "Enviado por: Ernie Simien",
    "9cb1f6a5772d1aae5bc40085ee7655c5"
  ],
  [
    "Concedido, não é grande, mas você não pode colorir seu cabelo duas vezes em um dia sem que ele seja frito para o inferno.",
    "4dc4d787e24d280fd6ca0513ec88302d"
  ],
  [
    "Mas ele disse isso há muito tempo.",
    "d2b265e159d70853033a329a59651b7c"
  ],
  [
    "Duzentos mil trabalham em construção e energia limpa; 300.000 são professores e outros trabalhadores da educação.",
    "5523e67a278f4f97a558de4d7c057824"
  ],
  [
    "Espere cerca de um minuto, então suas estatísticas de personalidade aumentarão para 103 ou 106.",
    "89c4fe0f1505ea404e9163f46d92cd4b"
  ],
  [
    "Milhares de índios se juntaram a ele em Dandi.",
    "4c74954da90418ef7591629c29ec52c8"
  ],
  [
    "É consistentemente bom, ótimo serviço e preços razoáveis.",
    "ad7c0b5b96aff3244cbcb9ac1c923407"
  ],
  [
    "A rainha a beijou, e disse: Bem, para agradá-lo, deixe-me ver o que posso fazer por esta cruz Bruno.",
    "742a2a17146a383d886554db9fc46442"
  ],
  [
    "Por que você não o convida para sair?",
    "62e201a3aaba45fb9cfaaaa9b01f1fc4"
  ],
  [
    "10 atividades gratuitas para fazer em Leeds neste inverno",
    "c507585cb691773cc0b0b097421447c5"
  ],
  [
    "Este ex-padre foi deposto em fevereiro de 2004, mesmo depois de um acordo intermediado pelos EUA em 1994 com a junta haitiana o manteve no poder",
    "f23151e6da1174492062b5dcb55984f3"
  ],
  [
    "Por que o cogumelo foi à festa?",
    "21036197340214d0dba01ad0148a4c7b"
  ],
  [
    "A espera foi definitivamente no lado longo, no entanto.",
    "4627a7334bd8d0930481ca0c5743cb74"
  ],
  [
    "Ernie Simien",
    "e8514cf1e60da596245b0ad6d9afad1f"
  ],
  [
    "Eu argumentei que a maior parte eram deístas.",
    "0ff7cf4f0fe2a2713169e3507640d806"
  ],
  [
    "O macho cria uma bolha, então ambos os sexos envolvem seus corpos um ao outro.",
    "bcd1d3254999feff2ddafd506a710179"
  ],
  [
    "É sobre nossos compromissos.",
    "11c8c1b588d2eeba23a5878c211d6f89"
  ],
  [
    "Ore regularmente e continuamente.",
    "0a6d1a7cf6be886254648f66e8998f2a"
  ],
  [
    "Os anarquistas participaram ao lado dos bolcheviques nas revoluções de fevereiro e outubro, e estavam inicialmente entusiasmados com a revolução bolchevique. <ref></ref>No entanto, após uma briga política com os bolcheviques pelos anarquistas e outra oposição de esquerda, o conflito culminou na rebelião de Kronstadt de 1921, que o novo governo reprimiu.",
    "01d5e29f6683cad24783612091c3e160"
  ],
  [
    "Suas regatas e camisas duram muito tempo, e eles têm alguns vestidos de sol e calças muito legais para o trabalho.",
    "f97fc9e35398ad72553dfab59587d811"
  ],
  [
    "Depois de ouvir isso, o príncipe se perguntou como ele poderia transmitir uma mensagem para a Finlândia.",
    "7d56192462592bf16c7df3ccb0c0a209"
  ],
  [
    "Umm, desculpe-me, trocamos de apartamento.",
    "3c198f60847bfaa06d6f5cacf5df36c6"
  ],
  [
    "TTC encurtará rota 501 do bonde no próximo ano",
    "8701cd2a84ef780625d85df612c40090"
  ],
  [
    "O brasão nacional da Irlanda apresenta este instrumento musical tradicional irlandês",
    "58d19cad812b16e139bc79b2b295377b"
  ],
  [
    "O que a loira disse quando o médico lhe disse que ela estava grávida?",
    "cacbb97421872e0a526e4ff10fcdb560"
  ],
  [
    "O estranho fez uma pausa e, por um momento, pareceu",
    "cbef266d1f01d0132b11f2fc12ae3c40"
  ],
  [
    "Estou servindo a eles pacientes, meu dinheiro é antigo,",
    "972d451bd5d7af0cd376a9b2fe425f9f"
  ],
  [
    "Você pode ajudar?",
    "68ac3f03a097f45f0adab2949ca4175b"
  ],
  [
    "À prova de som de uma garagem para que pudéssemos arrasar, a velha bruxa ainda chama a polícia porque vê mais carros do que o normal lá fora, e não gosta que os outros se divirtam.",
    "29bdcf563f9e8dee369b005ae476c382"
  ],
  [
    "N0pe.. Talvez eu receba tmrw",
    "1620735bea7d57ab20d808400de8f7d6"
  ],
  [
    "Meu orçamento equilibrado exige um aumento sustentado nos próximos seis anos para prontidão, modernização e remuneração e benefícios para nossas tropas e suas famílias.",
    "fa91d9e33528b7157606f2a9cf2a3a6d"
  ],
  [
    "Crie uma conta gratuita no Weebly.",
    "c36360ada86d66daae67d1d3e30276e8"
  ],
  [
    "A Super League é o nível mais alto da liga profissional de rugby no Reino Unido e na Europa.",
    "82814e3584db5f9f80acabef64739acf"
  ],
  [
    "A atitude deles também foi cruel.",
    "627745d67eae67634d793257ef2e5d83"
  ],
  [
    "Bem, você tem direito a isso, e eu lhe direi.",
    "48db5de49d34b38112b39532dea9768d"
  ],
  [
    "Eu não sabia se você estava contando para as pessoas.",
    "fa8aea39b8d4e4804bf3221f28ad3e2b"
  ],
  [
    "Hoje em Leeds: Level Up, Jovens Estão Revoltando, The Affair, Alucine, Doctor Who, Do Make Say Think",
    "75b9ccb9e6cad9bf08e485a0d8d7b333"
  ],
  [
    "Chamado de os maiores 2 minutos em esportes, acontece no primeiro sábado de maio",
    "6de1b7032ea1255c8d15349415f03958"
  ],
  [
    "Quando eu morrer, quero ser enterrado com algum osso animal aleatório como uma girafa, só para confundir futuros arqueólogos.",
    "c29d30753015421d4d7abe87c3897cb0"
  ],
  [
    "“A morte é um ótimo preço a pagar por uma rosa vermelha”, gritou o Rouxinol,",
    "a275ea720e1ec1e2de6132293506c7ca"
  ],
  [
    "O que, o quê, hein, o quê, hein",
    "517b08d10b698a9834ce6b147b74bd7c"
  ],
  [
    "Ei, Ernie.",
    "6911b4cf63a5958e4cce85f9c0ffc16d"
  ],
  [
    "Se você fizer isso, você perderá pelo menos um personagem - devido a um combo.",
    "fe79cd66430f64afeee95d8d65b246d3"
  ],
  [
    "Lol eu não tenho nada para comprar.",
    "640c4581a2dd47f73d0af80e171ffa30"
  ],
  [
    "Agora, se você quiser votar não, a escolha é sua.",
    "87f689f09f135322640037037da65a49"
  ],
  [
    "Para fazer o downgrade, você também precisa baixar um pacote de aplicativos. , Agora você está TUDO pronto para transformar sua bateria PSP em uma bateria de Pandora e usá-la para fazer downgrade de qualquer PSP!",
    "367e43c3465168e8301c0184c3c61539"
  ],
  [
    "O monumento de 44 metros de altura a Sir Walter Raleigh Gilbert foi construído em 1857 pelos habitantes da cidade de Bodmin para homenagear a vida e o trabalho do soldado na Índia.",
    "40efe2aacb2e5145319d88b5d9c0b08e"
  ],
  [
    "Não seja condescendente com este lugar.",
    "f1afeacda7f7aba36a2b3222cf026730"
  ],
  [
    "Era tudo sobre a atitude da Pantouflia no caso de uma invasão polonesa da Rússia.",
    "6a4daa2c5c90c7194c3cf249a7a6990a"
  ],
  [
    "Bem, é melhor não ser sobre as calças do apartamento, porque eu acabei de lançar a ideia para minha chefe na Ralph Lauren e ela adorou.",
    "4bd04fc8e0bd500604e96f30072bc039"
  ],
  [
    "DMK tentando derrubar o governo da AIADMK",
    "0cd2c497d4ad74f038bed04ee9f6c862"
  ],
  [
    "Capital asiática a nordeste de Rawalpindi",
    "838f93b083434bc3d256bd475a4f783e"
  ],
  [
    "Um homem diz ao médico: “Doutor, socorro, sou viciado em Twitter!” o médico responde: “desculpe, eu não te sigo..",
    "b52f9fc3cc15ca0b550b5d46211d21fe"
  ],
  [
    "“'Você acha que seria hostil da minha parte se eu dissesse que estava ocupado? ' ele",
    "3598fe7acd49d0208784510ef7767029"
  ],
  [
    "Algo MUITO semelhante aconteceu comigo há cerca de um mês.",
    "508852d1936c35d3f141732da364df6b"
  ],
  [
    "Pahuch jayenge tensão mt lo.",
    "8231d0866a01fb679ceb6951a64c796a"
  ],
  [
    "Mesmo em sua dor, ela queria que eu soubesse que algum dia, quando seus filhos tivessem idade suficiente, ela lhes diria ``que seu pai foi para a guerra porque era a coisa certa a fazer.",
    "b85e634879c8c61262f9cd0388f18f1d"
  ],
  [
    "Viaje para um dos remendos de distribuição.",
    "7b771bde945b272397d8f40812d810ba"
  ],
  [
    "Eles foram treinados e medicamente certificados para servir na linha de frente.",
    "edd5e03e835007b308bf3ca4ae3cf504"
  ],
  [
    "Uma enorme xícara de manteiga de amendoim, toda quente e pegajosa.",
    "9c8ca15f4e63ab01ead80953be61cb27"
  ],
  [
    "Todos que passavam por lá agora tinham que ser colocados para visitar o homem rico na fazenda de ouro, e todos queriam ver o maravilhoso moinho, pois o relato dele se espalhou por toda parte, e não havia ninguém que não tivesse ouvido falar sobre isso.",
    "baf65e07c42e95d3531af20d0e6002ec"
  ],
  [
    "Ok, você parece assim; eu vou olhar para este lado!",
    "0e3bad1f951725d2cac67de1826bac20"
  ],
  [
    "Casa da semana: 17 Berryman Street",
    "f966eb9bddcf2ec62ec513fccfd2f893"
  ],
  [
    "Carson Palmer, Reggie Bush e Matt Leinart são alguns dos vencedores recentes desta escola",
    "996c8cb3792cb3c45dabc09de20b3f25"
  ],
  [
    "Estou fazendo meu trabalho colocar a “diversão” de volta no “funeral.",
    "7d754c8f95b949547eb223deb57d195d"
  ],
  [
    "Death's Head, que cobria quase toda a superfície do peito, e",
    "4ea1ba4b34f0cc3b6cb909d8c8e65f0c"
  ],
  [
    "Eu preciso de duas coisas de você.",
    "dcc72c820631dd39c2746f7a0bc256b2"
  ],
  [
    "Dormi em um banco fora da Gare de Nord e perdi meu trem das 6h para Amsterdã por cerca de 10 segundos.",
    "c7c543f166cd97c7f77d337fa4a22cbe"
  ],
  [
    "Eu preciso passar os pedaços de madeira para você. eu tenho aula para as 16h",
    "f94b774859c14480137c0ac8b35d36b7"
  ],
  [
    "Juntamente com a garantia da segurança da saúde, todos nós temos que admitir, também, que deve haver mais responsabilidade por parte de todos nós na forma como usamos esse sistema.",
    "fc55dd6383965b9f5c4c9e5cfc73f815"
  ],
  [
    "Crie uma conta no Animal Jam.",
    "9d6db6c71fbcff325db59b4c68f03cee"
  ],
  [
    "No entanto, as fronteiras entre a literatura popular e a literatura séria se obscureceram nos últimos anos, com o pós-modernismo e o pós-estruturalismo, bem como pela adaptação de clássicos literários populares pelas indústrias cinematográfica e televisiva.",
    "681b12f48297f8ea1ee2dfdb960ac646"
  ],
  [
    "Meu favorito se chama Primetime.",
    "a08d1a028eba0620a30ba5e7a3ab08fd"
  ],
  [
    "Ele fugiu até a porta, que estava entreaberta, para ver o que estava lá, e um cavalo estava parado comendo.",
    "772b4b6acf76751ac5bfae994f36b6a4"
  ],
  [
    "Você quer dizer, quando você era um bebê.",
    "cb859d9c9a59710e69daa0db71f2d5da"
  ],
  [
    "Mostra de ciências no planetário a partir de hoje",
    "e99620e0f0fc86c036530d26d2061ecc"
  ],
  [
    "Barbra Streisand apresentou a música “People” neste musical",
    "5e9b221eb7903177e8bf7313bddb7d09"
  ],
  [
    "Conselhos para patinadores no gelo: Nem sempre é possível distinguir um riacho pela capa.",
    "08a371c8fdff66555a8fb3ee5e5c717b"
  ],
  [
    "Estimulantes e depressores simplesmente não são atraentes para mim e os opiáceos são muito arriscados.",
    "67f8ea10784b697e28b86b7f5ff72723"
  ],
  [
    "Não tem areia no meu bolso",
    "589753f5810382ef440df55de98cbd25"
  ],
  [
    "W. Don Alemanha, Jr. 2301 N Brazosport Blvd B 3611, Recuperação de Investimentos Freeport, Texas 77541 Pager 1 800 451 0491 (0448) Escritório 979 238 2102 Casa 979 548 7034",
    "6072d05dbb79b94153732e09f05f4fab"
  ],
  [
    "Todo mundo sabe que estar financeiramente seguro é assumir o mínimo de dívidas possível.",
    "d09b22eab1506edb1583a57d15b1dfcd"
  ],
  [
    "Outro quadro seria cheio de bênçãos: um orçamento equilibrado, grandes excedentes, um exército inigualável, um país em paz com seus vizinhos, tecnologia que está revolucionando o mundo, e nossa maior força, cidadãos preocupados que cuidam de nosso país e cuidam uns dos outros.",
    "cf4386b3cc4c30b90ad6f4c2be8f6bc2"
  ],
  [
    "Eduque-se sobre os sintomas bipolares.",
    "c46428ac6ac41d597aa1ed320da3c5f7"
  ],
  [
    "Existem 841 museus e galerias de arte no Condado de Los Angeles.",
    "dfa8948cc8debcc48a47f8c2d409af5e"
  ],
  [
    "Da última vez que fui, comi algum tipo de prato principal mexicano de frango que era celestial.",
    "7df3ff1b2fdd37102e11c15b2770acb0"
  ],
  [
    "Já faz um ano e tanto que a donzela foi transformada em um nenúfar, e, embora ela cante tão tristemente que qualquer um que atravesse a ponte deve ouvi-la, mas ninguém vem em seu auxílio.",
    "83502d306d8a6aa0feb542ec3fdca2ec"
  ],
  [
    "Pessoal, eu não sou tão ruim assim!",
    "b3c6d1b9fef9247a392125da90a81bb9"
  ],
  [
    "Restaurante Steak Queen destruído pelo fogo",
    "72f5ce8720a340aed62014cc9ab796af"
  ],
  [
    "Sherwood Anderson & Ernest Hemingway estavam entre os escritores expatriados que saíam em seu salão de Paris",
    "dea9ada2804f5ca02bff3eecbd15bcda"
  ],
  [
    "Junte-se ao Exército, visite lugares exóticos, conheça pessoas estranhas e depois mate-as.",
    "e722e9f76b731d194508d49fd00ec3c6"
  ],
  [
    "nem a sociedade aqui, nem a solidão.",
    "b22601cd7a095ded95a754efd5d5f05d"
  ],
  [
    "Eu com certeza peguei-te a escorregar desta vez",
    "e85d5a0e829d75ce9c15bf48f720f3c9"
  ],
  [
    "Dow",
    "75b30c9ca7dee117c6cd259a8d4e8b2a"
  ],
  [
    "Ela sorriu calorosamente, mas criticamente, para mim.",
    "2a926ba59cd2e7b6ab04f896f3d75e91"
  ],
  [
    "É por isso que estamos ao lado da garota que anseia por ir à escola no Afeganistão; por que apoiamos os direitos humanos das mulheres que marcham pelas ruas do Irã; por que defendemos o jovem negado um emprego por corrupção na Guiné.",
    "e3cbd2bbbb5bf1982de9539b41b24e44"
  ],
  [
    "Depois de coletar todos os projéteis necessários para combinar um item, volte para a ilha e clique no suporte que diz “Inventário de conchas”.",
    "711fd9197246a83e3db98c00a6319322"
  ],
  [
    "Gandhi os informou sobre sua promessa à mãe e suas bênçãos.",
    "2a46fa452a90d7d1895e2690294b7813"
  ],
  [
    "Não é muito limpo e as pessoas não são super legais.",
    "7272eea0622744ee0fd4b70d3d034d4c"
  ],
  [
    "No começo, ele pensou que eles estavam muito ocupados, mas atualmente outra explicação lhe ocorreu.",
    "32fcee623d11d5bb6728a82f956dcd01"
  ],
  [
    "Oh-oh-oh, e a propósito, Y-O-U-apóstrofe-R-e significa 'você é', Y-O-U-R significa 'seu! '",
    "477ae4140d33cfbf32b8151fa38807f8"
  ],
  [
    "ABC em negociações com a HLL para venda de participação",
    "f7c94e27e9bbf74fe029574afbbe7a8a"
  ],
  [
    "Um menu também é conhecido como este",
    "7e75849783ccc69c19cdaaf681853c29"
  ],
  [
    "Meu rato de estimação 'Elvis' morreu pela última vez.. Ele foi pego em uma armadilha..",
    "2bb341acbbd10394ac743668089cf183"
  ],
  [
    "árvore.” O Gigante o amava mais porque ele o havia beijado.",
    "19f4e16d3f4a3b9b8d0b754ad59527ca"
  ],
  [
    "Corra, corra como você nunca fez",
    "261dad2746c9d7150eb430d9a123281f"
  ],
  [
    "Mano",
    "9855e0b1ce54c145fcecf16703f4f560"
  ],
  [
    "Eu queria que ele fosse inocente, mas ainda louco, infelizmente isso não aconteceu.",
    "92f69a0edc5111fd0de77348668433f4"
  ],
  [
    "Erm search arduino fóruns para alterar a frequência pwm aparentemente outra pessoa também teve problemas motores",
    "7b80d7b1f16dd23b3261ed9a0f1528c3"
  ],
  [
    "Nem uma única família americana deveria ter que escolher entre o emprego de que precisa e a criança que ama.",
    "8a6a6c9f02b94a6a5fae681781e5bd3c"
  ],
  [
    "Os 11 Princípios da Liderança",
    "db4328f10137e19af101dacd3770b6d9"
  ],
  [
    "Enquanto estava preso, ele concordou em uma entrevista com Stuart Gelder, um jornalista britânico.",
    "bc1382dedf8b7f78cfea35b10aa83447"
  ],
  [
    "Boa variedade de doces, incluindo mellows de pântano cobertos de chocolate e enormes xícaras de manteiga de amendoim.",
    "16d5b9cd28e531daa5dd49e9741815c8"
  ],
  [
    "Deve uma fada poderosa como eu condescender em explicar seus feitos a você, que não é melhor do que uma formiga em comparação, embora você se considere um grande rei?",
    "a8d32c5e121bf92fde7a243a5555e2da"
  ],
  [
    "Ei, eu não sabia que estávamos saindo com outras pessoas.",
    "150bcfd108337c77111b28f51ce0d6ce"
  ],
  [
    "Como Hrithik passou o Dia da Independência",
    "709bec968397cac7173d7ed56cda9dca"
  ],
  [
    "Em 1868, ele se tornou a primeira pessoa de ascendência judaica a se tornar primeiro-ministro da Grã-Bretanha.",
    "7371ee10f333c01cf7ad70ee4352f7ca"
  ],
  [
    "Sua cabeça é tão grande, seus ouvidos estão em fusos horários diferentes.",
    "880b63ff0d89eda6e4d9a26d4dddf427"
  ],
  [
    "Eu venho depois de mijar e declaro que neste dia estou ferrado!",
    "b990cb3122dc31ad0d5af04460592afb"
  ],
  [
    "Só eu e você estacionamos no limite do mundo",
    "1f3d57057cac9f7524daab061f362016"
  ],
  [
    "Acho que ela só quer ser capaz de tocar as pernas dos jogadores de futebol.",
    "7e3f6d1ab1c831cc0050246fab6ee581"
  ],
  [
    "Além disso, eu realmente gosto dessa ideia, mas a maneira como você a configurou é meio irritante =/.",
    "fecd836eb0452c3d3cc619ac0358ce59"
  ],
  [
    "Lembre-se de enviar seu formulário de consentimento ritsumeikan paraDr teh tmr!",
    "a4d20d919cc189fe1be8f025718da3f1"
  ],
  [
    "Estou empenhado em controlar os custos surpreendentes dos cuidados de saúde.",
    "2403ca4f9354d5c88ae6137c5968559c"
  ],
  [
    "Em vez disso, use a tecla sprint.",
    "250381f523b847a80eb260d22789ed3a"
  ],
  [
    "Foi construído em uma ampla variedade de chassis entre 1962 e 1983.",
    "db11505e0e596cdfdfabfb95b06a6455"
  ],
  [
    "A garçonete repetiu para mim duas vezes 'dicas de bife, bem médio' e esperamos.",
    "15fb77d064a775a3ee85c25513a47353"
  ],
  [
    "No dia seguinte, o advogado veio andando pelo local onde a empregada doméstica morava.",
    "f84fa5bc3f16c396e46800b96c625b63"
  ],
  [
    "Uh olha, você sabe quando você veio pela primeira vez para a cidade?",
    "379a8ef8eb6af5f3be04a8cbef7039c8"
  ],
  [
    "Semana encharcada de chuva resolve a crise hídrica",
    "31a8db99e89e2816f14390983f7f55e6"
  ],
  [
    "O que os alemães chamavam de Linha Siegfried, os Aliados chamavam isso, em homenagem a um famoso general alemão da guerra",
    "23b76fc0cf945d1b9b13bdf0e6eaa4df"
  ],
  [
    "Minha mãe me disse que havia algumas fofas na geladeira.",
    "f885040d14e0e2042f8326094c4403b7"
  ],
  [
    "Tenho certeza de que tem um nome latino longo”; e ele se inclinou e o arrancou.",
    "d6def4ca5fd6351f87d2f6af4d1139da"
  ],
  [
    "É só um monte de algo indo para baixo, para baixo, para baixo",
    "422076ab7335bec19f9c3cf544c60273"
  ],
  [
    "Ela vai ser cinesiologista, terapeuta de lesões esportivas.",
    "465c41cdc2500f7173757ea9f242c327"
  ],
  [
    "Isso funcionou muito bem até que a maior parte do mundo já pertencia a um império ou outro.",
    "b843ee201bb25b8d451aba5e9e5dfe20"
  ],
  [
    "Haha, eu estava pensando que você poderia dizer isso!",
    "739a4d91c6fb97b7cac047aae1b2b766"
  ],
  [
    "Isso é cidadania no seu melhor.",
    "efd791577ea29a581f1519c8b93d46a6"
  ],
  [
    "Certifique-se também de que o console não esteja muito perto de uma parede.",
    "f9b789053128c848a6cc790ab256f528"
  ],
  [
    "Berlim foi o local de muitas instalações de pesquisa científica alemãs.",
    "84cdd6212f736ac23864922bef361bcc"
  ],
  [
    "Eles trabalharam sem parar e limparam meticulosamente quando terminaram.",
    "7fae4e96632c497195185ccb53d478b9"
  ],
  [
    "Então uma grande fogueira foi acesa novamente, e a mãe disse: Sentem-se ali, crianças, e se estiverem cansados, podem dormir um pouco; vamos para a floresta cortar madeira, e à noite, quando terminarmos, voltaremos para buscá-los.",
    "e09910f78decf923e6a84301146d5d39"
  ],
  [
    "Qual é a sua coisa favorita sobre o verão?",
    "83908acb386c4786a6de75fcd510a9ae"
  ],
  [
    "Carrinho de ônibus modelo chegando em Bellary dist",
    "540d053108910c8f93afc62577682e97"
  ],
  [
    "O Zoológico Nacional da América tinha apenas 1 ano de idade quando se tornou parte desta instituição em 1890",
    "7417afe4c1e4c63f897582366ba354d6"
  ],
  [
    "Você ouviu sobre o assassino do trem mexicano?",
    "be3f40c931410c7a98eff61d9b699ccf"
  ],
  [
    "Não se passou um dia que não nos trouxe notícias da morte de alguns",
    "b4ccbdb2fc265a46a242a31f5da73b66"
  ],
  [
    "Você está usando aquele chapéu do Braves invertido que eu gosto tanto",
    "e83d8be1c88e68b688ca4c63e6059efa"
  ],
  [
    "Só com ciúmes.",
    "88549b583fc4c54f1a8966e9ce28bf75"
  ],
  [
    "le upvotes para a esquerda XDDDDD m'lady 420",
    "73e9fc10e69a2271c394bf62f7ebbc60"
  ],
  [
    "Não acho que o site eleito o tenha.",
    "d6bfeb00c930a8c0340b63b395a5e6ab"
  ],
  [
    "Esta é a América que podemos deixar para nossos filhos, se nos unirmos para terminar o trabalho em mãos.",
    "fce63cae5e778e80e6371c6cf942ade1"
  ],
  [
    "Seja uma versão de primeira linha de si mesmo.",
    "1c0f822ec4e53b9d5bbfb7b490bbad8e"
  ],
  [
    "Com o advento das representações escritas, regras formais sobre o uso da linguagem tendem a aparecer também.",
    "03548d1dcff274ce85bd3c2e60a23674"
  ],
  [
    "No geral, não é ruim, não é bom, o lugar é OK.",
    "ccf4787683bb0b7227e171d9476c5345"
  ],
  [
    "Não se transformou imediatamente em uma bela jovem, como talvez você espere; não, isso era improvável, e, como o príncipe já estava apaixonado, teria sido muito inconveniente.",
    "471166049fc85de0f5998219c3aa2476"
  ],
  [
    "Olha, se quiser se vingar de Ross, estou aqui por você.",
    "8e5ac07ba16229ca9f2ad8933b335a1b"
  ],
  [
    "Rivalidade em restaurantes tailandeses esquenta com a abertura do Kiin",
    "614c1debe1661d65b216ad21037de34d"
  ],
  [
    "Do italiano para “nó na madeira”, é um bolinho de massa feito de farinha, sêmola ou amido de batata",
    "818f5d0b6eaa2bac3bb8bc5d0c378e2a"
  ],
  [
    "A próxima coisa que você sabe, você vai ter um bebê no forno.",
    "e6ad9360423eee0605e978ae88894fa1"
  ],
  [
    "Silk Buckingham, eu imagino, dificilmente será tão ousado a ponto de negar que ele",
    "f928c3c1a10e5bff1fc487015d4ce78c"
  ],
  [
    "É muito limpo e é de sândalo, madeira flutuante ou algo dessa natureza na cor.",
    "43cdbc354412a015a90fcde89931916e"
  ],
  [
    "Morando na América, tive muito poucas experiências de ser ferrado ou simplesmente incomodado por outras pessoas.",
    "c272341737bc76ef5e42e02d90062e6d"
  ],
  [
    "Eh haha uhh o outro que eu conheço é hao xin fen shou hehe:P haiz chinês!",
    "6384dee67fde39077c46d52468eab3c1"
  ],
  [
    "Nos últimos dias deste ano monumental passado, nossa família foi abençoada mais uma vez, celebrando a alegria da vida quando um garotinho se tornou nosso 12º neto.",
    "db49fe8a0c2df340c72aba3c6d07d2c5"
  ],
  [
    "Peça a alguém para mantê-lo responsável.",
    "df6bdbef87ea6234e514a4377c476254"
  ],
  [
    "O romance de amor do século XX é um sucessor dos romances que Madeleine de Scudéry, Marie de La Fayette, Aphra Behn e Eliza Haywood escreveram da década de 1640 até a década de 1740.",
    "14bfbe15b06e284b1c7be9e52b0d1715"
  ],
  [
    "Se você ficar preso aqui, eu recomendo os quartos superiores que ficam exatamente onde o bonde sai.",
    "11cce9786aadfe4fa3f972ebba7400f9"
  ],
  [
    "Depois de várias idas para trás e para frente, ela foi forçada a trazer-lhe a chave.",
    "747bcf0315d2788d04cfd6b26f278acb"
  ],
  [
    "Sem você, sou só eu dirigindo até a casa das pessoas com bandejas vazias e pedindo dinheiro!",
    "771332d044ce2782e978e92f7451930f"
  ],
  [
    "O Beverley Hotel pega calor com as obras de arte do banheiro",
    "64507b8828be63822aa183be5bb68972"
  ],
  [
    "Esses versos engraçados de cinco linhas geralmente terminam com o nome de um lugar; ou, um lugar na Irlanda",
    "772f99d1b28dbc71f53325c21e1ef313"
  ],
  [
    "Nenhuma dessas mulheres tem o que eu realmente procuro”.” Ah, sim?",
    "be418c809ac23455c035209ef991f0a6"
  ],
  [
    "Por sua parte, ele tinha ouvido que o pequeno",
    "cc118932087aee490ab64bc37a498319"
  ],
  [
    "Eu atiro um foguete através da sua ótica",
    "fdbdcc2fc7dca13580993f3c68a992d5"
  ],
  [
    "Brenda",
    "51c75f94a84470f6ae7d4e511ea2597f"
  ],
  [
    "Eu ri um pouco e continuei.",
    "755c2aee1bc697119aa05277655f5fff"
  ],
  [
    "Esperando que as pessoas venham hahaha!",
    "f24dfb896eee30ee4d96e70dfbd8c6f8"
  ],
  [
    "Estamos removendo detritos, consertando rodovias e construindo diques mais fortes.",
    "15a9bf71a20152fe00255fff403ef484"
  ],
  [
    "Desabafar para alguém de apoio",
    "0d517909e20a40334f04097380baae13"
  ],
  [
    "A tradição pacifista e anarquista \"]</ref> como pode ser visto no ativismo e nos escritos do anarquista inglês membro da Campanha pelo Desarmamento Nuclear Alex Comfort ou o ativismo semelhante dos anarco-pacifistas católicos americanos Ammon Hennacy e Dorothy Day.",
    "34e7fefbb5730131f63e2be816730f00"
  ],
  [
    "Não me entenda mal... EU AMO sriracha, e sriracha é bom em quase tudo... exceto sopa de tofu.",
    "d546495a6fbe8d520a69e855f41e4d19"
  ],
  [
    "A empregada doméstica respondeu a ele como ela havia respondido aos outros dois, que se ele tivesse muito dinheiro, ela o teria.",
    "6a0817ae4792136d433350bbd4bb2120"
  ],
  [
    "Oh, deixe-me empurrar, posso empurrar?",
    "33caaf0e27059c2ccc624a9e23879b4f"
  ],
  [
    "Retrocesso para a causa da OMC: Maran",
    "f5601c0ccb1e077f9471a5fbd6da1df8"
  ],
  [
    "Em 1966, o Congresso autorizou a Lei do Tempo Uniforme, criando-a desde o último domingo de abril até o último domingo de outubro",
    "ec2375c48739b0b97db826391a4ce7cd"
  ],
  [
    "Aparentemente, 'In HD' não era a resposta correta.",
    "b925e6731e295d9f48124acbb53b16f1"
  ],
  [
    "“Sem dúvida, eles estão falando e não pensam para onde estão indo”",
    "58e43ee4afd6408ed7d730a84c50bdc0"
  ],
  [
    "E eu tenho um 6 plus parecido com um iPhone",
    "3c01a2bf19ab50071156ad46faff2675"
  ],
  [
    "Por favor, verifique o contrato 36647 da Tenn na planilha Demand.",
    "e582bdc271b4d31368f48645991ce569"
  ],
  [
    "> Sr. Presidente, ao examinar as disposições de um projeto de lei, acho que os parlamentares têm o dever de se fazer uma pergunta simples: esse projeto de lei melhorará nossa sociedade?",
    "01734fe238141e69da36c8080548fa7b"
  ],
  [
    "(^, ^) apenas mais algumas horas 2 ir, então você já pode aproveitar.",
    "bce5cfcf9c66e68a2997c2244cf72b3c"
  ],
  [
    "A comunidade das nações se reuniu resolutamente para condenar e repelir as agressões sem lei.",
    "49ce1164a1469b32c07c90d05727f475"
  ],
  [
    "Abordar a violência ou problemas legais.",
    "91165aa5272cb5d95535fb3fc69e2c1b"
  ],
  [
    "* Uma doença localizada é aquela que afeta apenas uma parte do corpo, como o pé de atleta ou uma infecção ocular.",
    "fc1c086b4a4e68eb1bf18dbabeed48b3"
  ],
  [
    "Eu experimentei o sandwhich de ponta de bife e o italiano - ambos com muito bom valor pelo preço.",
    "80f148f4e3872dd04da09412ce2ef628"
  ],
  [
    "Enquanto isso, os servos colocavam a ceia na mesa, e o príncipe se divertiu muito ao ouvir a fada que lhes fazia mil perguntas simplesmente pelo prazer de se ouvir falar; especialmente ele notou uma empregada que, não importava o que estava sendo dito, sempre planejava elogiar a sabedoria de sua amante.",
    "39faa0a13e1ef7da8858ec6f9d55b751"
  ],
  [
    "Isso mesmo, e é por isso que celebramos o Hanukkah hoje.",
    "44d1636ae9eb390ffb6508b2484b6292"
  ],
  [
    "Pune a Mumbai em 2,15 horas",
    "0185ba32215c45716d69284823dfa0b7"
  ],
  [
    "Bandeiras do Japão e de Bangladesh apresentam discos dessa cor",
    "187b98e72779f2dca2675b7c796f092a"
  ],
  [
    "Eu deveria ter visto os sinais.",
    "0609347604ef9d86ef1a3a2cfcbbea37"
  ],
  [
    "Então ele voou de volta e contou ao Príncipe o que tinha visto.",
    "42ca5e209795cf1f90e8e5c4b5a358db"
  ],
  [
    "Eu amo o jeito que você coloca em seus olhos",
    "13ff4a7cc210b5bdbb084eda6c199f3d"
  ],
  [
    "Rosalee",
    "46e098ba885bbcd343ae0474d516ac2a"
  ],
  [
    "Então eu acho que as pessoas que moravam perto do parque chamaram a polícia porque estávamos fazendo muito barulho.",
    "eb316cbbf341bb757f818be728fec7e7"
  ],
  [
    "Ajude-me a divulgar a notícia de que a proposta foi aprovada.",
    "fef289cdc102e2c5f16ab220ebcd86e1"
  ],
  [
    "No entanto, mais de três em cada cinco de nossos idosos agora não têm cobertura confiável de medicamentos, o que pode prolongar e enriquecer suas vidas.",
    "579209f88fe7181a794fc7c9ede93beb"
  ],
  [
    "Anote as ideias que você encontrar para começar a criar sua própria coleção de opções.",
    "91f8b8175b8d5aa67fb97d894a23e946"
  ],
  [
    "A peça marata de 1989 Me Nathuram Godse Boltoy e a peça hindi de 1997 Gandhi Ambedkar criticaram Gandhi e seus princípios.",
    "9fb69d4a69f35246894ceeff7ba4ee7f"
  ],
  [
    "Ótimos hambúrgueres com acompanhamentos incríveis e milkshakes exclusivos, todos proporcionados em tamanhos razoáveis.",
    "9b8057cd293061b113f12b466cad1c8b"
  ],
  [
    "Você já foi pelo imposto?",
    "5eeec13937944afd116acba2d0c11e38"
  ],
  [
    "Ahh, vamos terminar em vez disso.",
    "267dadd44b1056a6b4b3c1d33de6ebed"
  ],
  [
    "Agências de empregos no vermelho à medida que o mercado seca",
    "ae54eacfc249d0d0d7e612451d0c66db"
  ],
  [
    "Ele se casou com Colleen Dewhurst duas vezes & Trish Van Devere uma vez",
    "19adb9515b91075eef142d73febadf81"
  ],
  [
    "Se alguém perdesse um rolo de notas de cem dólares, com um elástico em volta... Encontrei o elástico.",
    "37bf3303f60f30b38d0894a299544f04"
  ],
  [
    "Eu vi de uma vez que todas as descobertas criminosas surgiram,",
    "2f7e3e55a0924884056987ad5e094ed2"
  ],
  [
    "Podemos obter algumas soluções, mas a maioria simplesmente passa por nós",
    "d073df9388c870293083bc260ce3ab7a"
  ],
  [
    "e foi encarregado de fornecer locais de bueiros contidos em um circuito de fibra óptica de 40 milhas que minha empresa acabara de instalar.",
    "4c129cb4be1d71638fd971ed69091c00"
  ],
  [
    "Há limão na gaveta da geladeira, adicione sal e açúcar também.",
    "33f942d5c8bde99ea1bd1ae6fe59c090"
  ],
  [
    "Eu quero dizer algo sobre esse problema.",
    "6ad1657721dd32e91603d6139bed1fc6"
  ],
  [
    "Entenda episódios mistos.",
    "fdb8fd76179b7c18d9044f3ff2a274b8"
  ],
  [
    "* O fígado produz a enzima catalase para decompor o peróxido de hidrogênio, uma substância muito tóxica por ser um poderoso agente oxidante, em água e oxigênio.",
    "f0dcc4142e59b1f4b34ae3e12b287fc7"
  ],
  [
    "Meu carregador tocou o chão e eu não pensei muito nisso porque o carregador estava diretamente no chão e ninguém correria o risco de tropeçar nele.",
    "c424f27188f18139cac48e3141717ba8"
  ],
  [
    "Também não era estranho, pois a colina era tão lisa quanto uma vidraça, e tão íngreme quanto a lateral de uma casa.",
    "777d86a7ad7e967dc4d30f4b4c3c127e"
  ],
  [
    "Não, eu só... eu só... eu tenho que trocar minhas calças.",
    "244c443897e0d8cfea2b73039d8397d5"
  ],
  [
    "Nike abre loja pop-up do Air Force 1 em Leeds",
    "5700402abb00bf1d067bb099a8d48728"
  ],
  [
    "Esta joia verde é na verdade uma variedade rara de berilo",
    "55f4d3461b96311d5357a6f14c897f06"
  ],
  [
    "Dois veados saem de um bar homossexual.",
    "032e8a9e6b77f897a3db1879213e78bd"
  ],
  [
    "“Minhas rosas são amarelas”, respondeu; “tão amarelo quanto o cabelo do",
    "8194d929bfffe121a2ac63edab833dd4"
  ],
  [
    "Uau, oh, o que eu quero saber:",
    "2c8247eacb22ce1031237ee3ce4a0a6b"
  ],
  [
    "Oi Sr. Katsof -",
    "fd5212d6c6f7f914aa428040a3ba09b7"
  ],
  [
    "Eu não tenho ideia de como eles emergiram de uma ruína financeira catastrófica, mas eu sei que tem a ver com o seguinte",
    "05d9c078c0410e32f4d98f0dd106d599"
  ],
  [
    "Huh neva ganha dinheiro e depois vai.",
    "90ce176a5eb7f8e95bc10de4de593bd4"
  ],
  [
    "A menos que você aja, o imposto injusto sobre o casamento voltará a subir.",
    "75d00cee085bcacb052d84f9ae5e755f"
  ],
  [
    "Pense nisso, é claro, e aja.",
    "9fa01ca9a36b525034dc1a64e56a1933"
  ],
  [
    "O livro é uma explicação não técnica do Almagesto de Ptolomeu, que acabou sendo traduzido para o hebraico e o latim nos séculos XIII e XIV e, posteriormente, teve uma influência sobre astrônomos como Georg von Peuerbach durante a Idade Média europeia e o Renascimento.",
    "4f28fec08d1ea0c69137748898a9df54"
  ],
  [
    "Ótimo mexicano a preços razoáveis.",
    "b685cd1c08ff9075e14c1b7fbe4d5946"
  ],
  [
    "Ela levou mais de um príncipe assim, e ela certamente terá tudo o que ela gosta.",
    "6253223a9a82676b0691a7da385ea28a"
  ],
  [
    "Estamos falando de um daqueles grandes barcos que transportam carros que percorrem cinco milhas por hora?",
    "0f17183a30142bd3e5fbf72d6e48b29c"
  ],
  [
    "10 por cento de assentos na Universidade de Punjab ainda estão vagos",
    "58328bd6305522e69c77a8c198b2c594"
  ],
  [
    "As ferrovias ligam a capital deste país, Ulaanbaatar, a Moscou e Pequim",
    "23e09a919af700edb468596bb23f1f46"
  ],
  [
    "Que grupo de rock tem quatro homens que não cantam?",
    "213e0d6b768c9abdc037443d9faad3cc"
  ],
  [
    "Assim que houve um silêncio perfeito, o Rocket tossiu pela terceira vez e",
    "efd8ab97648f8b4dcb08484193904fd8"
  ],
  [
    "Skool ainda está dentro, mas eu estou em casa",
    "4f85b95d9104eaf03c23575edf6af0f2"
  ],
  [
    "E por que igualar todos os ateus a essa analogia?",
    "f6aa6d01adadfc8c8d351350bcb4e608"
  ],
  [
    "A cor branca usa mais bateria do que o preto.",
    "3f03eef344c188098f0e5576fa19c5f2"
  ],
  [
    "Saddam Hussein gastou a maior parte desta década e grande parte da riqueza de sua nação não em prover para o povo iraquiano, mas no desenvolvimento de armas nucleares, químicas e biológicas, e os mísseis para entregá-los.",
    "8b0d4adac94c3cb9a16be56ab990aa36"
  ],
  [
    "Crie uma seção para “Educação, certificações e treinamento”.",
    "ad14df235e567f330894a870830a527c"
  ],
  [
    "Tinker então começou a dar conselhos sobre o negócio de desenvolver programas para a televisão.",
    "f95aabc151f7aa779b4f7dc28146f977"
  ],
  [
    "O sabor dos molhos era muito unidimensional e não tinha sabor fresco e as batatas fritas eram duras.",
    "20f5fee39db7e731b4dbd09baa2cc7ad"
  ],
  [
    "O outro cara tinha um cavalo voador, disse ele.",
    "bcc2cfee4a11fd224632c39915f2518b"
  ],
  [
    "Como massagista e humana, eu imploro, nunca faça isso com ninguém! Ele não gosta disso!",
    "d1565d48b164aa0e3c91808d66ff89b5"
  ],
  [
    "Advani faz uma pausa no cinema",
    "8c522b7174cf9fd5fd8ce72c0f25c606"
  ],
  [
    "Daniel Day-Lewis estrelou esta adaptação ganhadora do Oscar de 2008 de um romance de Upton Sinclair",
    "55736e503e4d9560d159644dd1b4b771"
  ],
  [
    "Acabei de mudar meu toque para um sinal de ocupado.",
    "7e32816470bf47dda2c8d15c14494cc1"
  ],
  [
    "Ainda estávamos no táxi e eu estava voando.",
    "92c8d9e7cc345c3a3b95158c9e753ab4"
  ],
  [
    "Estou batendo na panela como Muhammad Ali",
    "f58d7bc72f7eac0ce9b7839b7cc4538a"
  ],
  [
    "===================================================",
    "5f30fb697d2d44d866b4dbc5ccdeb54a"
  ],
  [
    "Quando eu rodei aquele segundo 20, o DM e todos na mesa disseram foda-se, role de novo!.",
    "fcdd99b06a4cb15be4387b356622bda8"
  ],
  [
    "Ainda preso no nus esperando o ônibus :-( vai deixar você saber no CCK.",
    "382e8f02221fb24212016d2c4eb0db5c"
  ],
  [
    "Se dobrarmos, podemos fornecer mentores para 1,4 milhão deles.",
    "a2549eae6b76e79affe0bde134d8d6b6"
  ],
  [
    "Comece a treinar em rastreadores de carne.",
    "55d87cadf9d94491d8d9f061ce701762"
  ],
  [
    "Apesar da derrota de seus aliados europeus no primeiro ano da guerra, a Grã-Bretanha e seu Império continuaram a luta sozinhos contra a Alemanha.",
    "aad7a26bdb6ddb15cbc122c9572ddf56"
  ],
  [
    "As beterrabas estavam perfeitas e juntas com queijo de cabra, mais perfeitas.",
    "ab29def5a7f546730515fe322a8c4e82"
  ],
  [
    "Então eles adormeceram e a noite passou, mas ninguém veio para as crianças pobres.",
    "9969e915f278c0a5f6c7096fe463b2ae"
  ],
  [
    "Quero dizer, já se passaram 3 anos, e você provavelmente está saindo com outra pessoa agora, mas se pudéssemos ter uma noite juntos, apenas pelos velhos tempos, uma noite quente, cheia de vapor e selvagem...",
    "e0144289d2b8b2a557a2a7ce8f166c25"
  ],
  [
    "A TTC não tem ideia de quando está recebendo mais bondes novos",
    "ca3955dd34f30305c3dc66e412b5577c"
  ],
  [
    "No século IV, essa maravilha antiga foi transportada de Olímpia para Constantinopla",
    "1ea2c29f6bbdfd00cb4d5c4bb0e24735"
  ],
  [
    "Existem três tipos de pessoas neste mundo.",
    "be66df3f3a7a1c7f684b085d8c2b4c5d"
  ],
  [
    "menino de onze anos, meus pais emigraram através dos mares, levando a mim e meu",
    "a0fd4289698e4f943cebbc34bb8357b8"
  ],
  [
    "E eu me alimento (sim, sim, sim) de tudo o que é abandonado",
    "149df46e8e6ccd8098fbdca905d88966"
  ],
  [
    "Nunca tive uma situação melhor do que essa.",
    "ca9359e73501e44836c15a335fff2e9c"
  ],
  [
    "Pense no que você quer fazer.",
    "9f2d17ff16539481a08d229d05ef4b93"
  ],
  [
    "Deus te abençoe e Deus abençoe os Estados Unidos.",
    "58ce9065d3c6451c7ec22cfe6bc30d61"
  ],
  [
    "Converse com seu bebê constantemente.",
    "39a89445737b8fe6cc513195252158bf"
  ],
  [
    "Nascido em Basra, ele passou a maior parte de seu período produtivo na capital fatímida do Cairo e ganhou a vida criando vários tratados e ensinando membros das nobilidades.",
    "83bac66e10574dfbacd0d96b5655658d"
  ],
  [
    "A maioria de nós não come muito, então pedimos fora do menu infantil.",
    "38f6065ab9b0d94d7a5838798e1f0dd8"
  ],
  [
    "A pobre esposa estava quase tão morta quanto o marido e não tinha força suficiente para se levantar e receber seus irmãos.",
    "c2ea3d40f08b6fefabeec8f8714623d0"
  ],
  [
    "Eu gostaria de levá-lo comigo!",
    "20be6b2dcb037d09f69ed951332468cf"
  ],
  [
    "Pub irlandês de longa data ganha um novo visual e menu",
    "ed68de854db940aa0b50a9b1dbca6d15"
  ],
  [
    "Uma posição de futebol, ou o ponto no arco de um pêndulo no qual ele atinge a velocidade máxima",
    "596fb61554e008b0e80ea6cc9e38f51f"
  ],
  [
    "Por que a torta estava esperando na esquina?",
    "b62d25e5dd0ee9a0330763b3acc34b22"
  ],
  [
    "Dragoons nunca foi rastreado: seu turno duplo de roupa tendo sido de",
    "4e163a55e7945155b383c045693aae57"
  ],
  [
    "Aqueles cães raivosos, aqueles cães raivosos",
    "92e97805ce5be0e0db12d08daaef3115"
  ],
  [
    "Kent Grusendorf",
    "7c1255d74bf9a3bfaa852b550b882de7"
  ],
  [
    "De qualquer forma, sobre 2 da manhã, a garota está bêbada sentada no chão e a namorada da minha irmã estava farta dessa garota.",
    "09e494fafea6f7ec8c150f0d28d7c9ce"
  ],
  [
    "Devemos todos trabalhar juntos para acabar com a violência que explode nossas salas de emergência.",
    "b03ab4688b66d7255e259a94d366707b"
  ],
  [
    "Segmente uma empresa antes de escolher um emprego.",
    "e91bf3108adfa20dbc053aac365f7045"
  ],
  [
    "Ele apresenta versões anteriores de cinco faixas de Everything All the Time, bem como a faixa indisponível “(Biting Time Is A) Boat To Row”.",
    "d54c98a35bd7f1996e314a3ac017e068"
  ],
  [
    "Saí do meu carro na área de serviço e uso meu próprio medidor e todos os 4 pneus estavam baixos.. Eu perguntei a eles se eles usavam um medidor de pneu Fisher-Price!!",
    "d80352b8f8e6149ae75a9e1f5df85905"
  ],
  [
    "Debaixo da almofada no quarto da princesa.",
    "247765f802e466e5296c9984d3d85d54"
  ],
  [
    "Bem, ouça, se você ver o Joey, diga a ele que sinto falta dele.",
    "47aa310b536915b514950ed63f5fa2b9"
  ],
  [
    "Teste de explosão de bomba entra na última fase",
    "4c8eac1a706dcf800b11a5ecf3fc0a8c"
  ],
  [
    "Nascida em Atenas, Geórgia, ela estrelou em “9 1/2 Weeks” e interpretou a mãe de Eminem em “8 Mile”",
    "15d9e3ccfe4de434d7bec4b35f2ebcd6"
  ],
  [
    "“Você pode ter se formado, mas eu tenho centenas de diplomas",
    "905e1a4581cda5f19f0349d17a9d37de"
  ],
  [
    "Dentro do agente podia ver, em",
    "cfb8cd2c7a033cd73ea3afa8e498ad99"
  ],
  [
    "Agora eu olho para trás no tempo",
    "dcc773a866ff8ae86b62f4d6ab668419"
  ],
  [
    "Recepção de 14 de junho",
    "c2a61467eeae93a98d82f0a27da33a40"
  ],
  [
    "Para pensar sobre isso algebricamente, quaisquer duas quantidades diferentes de x serão iguais a outra quantidade de x.",
    "bf27dd3d1b134d1945a00a289eb79fb7"
  ],
  [
    "Eu lhes dou a vida eterna, e eles nunca",
    "44436ca51ae47e777f145aacafe69f3e"
  ],
  [
    "Ele está aqui conosco esta noite.",
    "b72e7adacd80ce657d567968dada1a7d"
  ],
  [
    "Não dê ouvidos às pessoas assim, elas estão erradas e você pode ser banido do Roblox e não poderá jogar na sua conta por alguns dias ou uma semana.",
    "1c7a95907dc6c0a1ad0b23877620ae5c"
  ],
  [
    "Os portos contíguos de Los Angeles e Long Beach juntos compõem o porto mais movimentado dos Estados Unidos por algumas medidas e o quinto porto mais movimentado do mundo, vital para o comércio dentro da orla do Pacífico.",
    "ba2fb31337c9c8a96b1702349a060703"
  ],
  [
    "O problema é que... eu não gosto muito de doces.",
    "717e98578d5dadb32a65059d27fd0c5b"
  ],
  [
    "O que posso fazer, Príncipe, para te fazer feliz?",
    "d807005f0e6c159a89805461cff4aadb"
  ],
  [
    "Sim, esse não é um nome legal?",
    "c505dc19c3fc48c3c9b85d262226165e"
  ],
  [
    "Linhas estaminais indianas farão parte da pesquisa",
    "684324dd8818fd03007242697841ce28"
  ],
  [
    "Dean & Davis, bisnetos desse magnata da maquiagem, levaram sua Smashbox Cosmetics Company ao “Max”",
    "071c5fb55aca09e51d8f1ab9e8815c74"
  ],
  [
    "Ele estava sempre levando as coisas para o lado pessoal.",
    "2c82c670e05798b3fc42f095162cad15"
  ],
  [
    "“Chegaremos tarde demais!” suspirou o fariseu, como na expiração de",
    "123b43e4a40061d282c8d2edadb93879"
  ],
  [
    "Rosalee Fleming",
    "71c913d3be8d447295d1918f1ab70f89"
  ],
  [
    "Aqui na Flórida, os professores têm sido muito mais abertos a uma mistura de resultados de testes e avaliações presenciais.",
    "683e8fde1b76da4017ac4b5976d16099"
  ],
  [
    "Sim, devem ser aplicações de diferenciação (tut 4B)",
    "3f287717908cb094b90d235797aab80e"
  ],
  [
    "E eles não terão, como meus filhos fizeram, exercícios de ataque aéreo nos quais eles rastejam sob suas mesas e cobrem suas cabeças em caso de guerra nuclear.",
    "364d842fb2d7b549995384ff953d7c44"
  ],
  [
    "Tire um tempo longe do seu ente querido.",
    "15fdef34230cbd0c75214c6f71cc6532"
  ],
  [
    "Os tornados também produzem uma assinatura sísmica detectável, e a pesquisa continua em isolá-la e entender o processo.",
    "d0c34f8f2132c1a2357c9cbb20b0f082"
  ],
  [
    "ADORO os elogios que recebo da família e dos amigos e até da equipe da Orangetheory Sandy Springs.",
    "0221ad4d6f03c76b87a2ad23dd268643"
  ],
  [
    "Com uma Espada de Nitidez e um Cap of Darkness, e assim por diante, você tem uma grande influência sobre quase tudo.",
    "8b4bc974c0901c4c17be02e5d15c1f4b"
  ],
  [
    "Sim, querida, você não acredita nela, não é?",
    "b26d684d7b4ffeb65f9e56b25865588a"
  ],
  [
    "Problema de Sehajdhari: Provavelmente mais fogos de artifício",
    "387aad92fbd23d5eb1d780faa7971269"
  ],
  [
    "Com um nome que soa apropriado, John Dye interpreta o anjo disso em “Touched By An Angel”",
    "90e6a1014fdecb3359a238734489c8a3"
  ],
  [
    "Mas eu nunca consegui fazer isso.",
    "c8f742624deb1cadc284c5ab63e60e65"
  ],
  [
    "pergaminho na minha presença.”",
    "290a6bb6f34509d6bbd2b58435f3a8c6"
  ],
  [
    "Meu amor vai te seguir, sim, meu amor vai te seguir",
    "f3cc8813e1037ef679d6779db7ae2fdc"
  ],
  [
    "**ISENÇÃO DE RESPONSABILIDADE DO REDDIT: ** O texto acima é puramente anedótico e não se baseia em nenhuma pesquisa científica; é puramente observacional.",
    "56499b835e5f9903fedd47d6f5f66b85"
  ],
  [
    "Deixe-me saber se vou da bao, caso contrário, vou apenas voltar para casa para te levar para jantar.",
    "8fc29b364d797f299310b675db20055c"
  ],
  [
    "É por isso que instruí minha administração a trabalhar com estados, serviços públicos e outros para estabelecer novos padrões sobre a quantidade de poluição de carbono que nossas usinas podem despejar no ar.",
    "ee9170676ccb6b75826a4de2ac5023b9"
  ],
  [
    "Conclua um curso de assistência odontológica aprovado pelo Texas State Board of Dental Examiners (TSBDE).",
    "d4eb2549753bd3e46e1de5f40119a431"
  ],
  [
    "Em 1887, o softball, sob o nome de beisebol indoor ou indoor outdoor, foi inventado como uma versão de inverno do jogo dos pais.",
    "ef99aa000b2640ada10af956bcd8ddab"
  ],
  [
    "Waffles estavam bons, mas eu gostaria que fosse um pouco mais crocante.",
    "fb18d18a6881501087d39e4653399426"
  ],
  [
    "ele chorou; e ele proferiu as palavras de poder, o feitiço mágico que a Dama da Lua Negra lhe havia ensinado.",
    "0da79765b3edcd45844261599d1ec8fe"
  ],
  [
    "Maldita mulher, estamos perdendo um tempo precioso!",
    "64dac23105122887e3d03d8272f25ec5"
  ],
  [
    "TTC pode expandir linha de metrô Sheppard subutilizada",
    "3373fc90037a007c02683ae37f7a72dd"
  ],
  [
    "Edwin Budding adaptou um tosquiador rotativo usado para remover o excesso de fibras dos tapetes para esta ferramenta externa",
    "5ff45ccc749a707a1110a64614a70147"
  ],
  [
    "O padre o pegou pelo órgão.",
    "ff9b1679cd3308d5ea95fb45a6ea2255"
  ],
  [
    "Mas interiormente eu pensei, oh bem, é melhor eu tentar lidar com isso.",
    "728b031a7aaaeb273416b9e3a68f0dc6"
  ],
  [
    "Querida, você é a mais doente...",
    "f14cf608a03af0ec60815dab3deee311"
  ],
  [
    "Bom dia, Kitty -",
    "938797b724079987717f30a2bd176673"
  ],
  [
    "também ajuda contra a defesa mágica.",
    "e36c1a72b54ae5039aa8b6ea3361ec7c"
  ],
  [
    "Bem, você também não me encontrou.",
    "346b7e2291ee45dbf419f13222e9eea3"
  ],
  [
    "Enviarei a vocês um orçamento que mantenha o crescimento dos gastos discricionários abaixo da inflação, torne a redução fiscal permanente e permaneça no caminho certo para reduzir o déficit pela metade até 2009.",
    "cc1af73ec02ba2fbd8d91f15efcb2fe8"
  ],
  [
    "Supondo que ele tenha aberto um programa, você pode fechá-lo.",
    "8007420e175c51a6406d6b1098d3362c"
  ],
  [
    "Paparizou admitiu que a música grega tinha sido algo de um gosto adquirido para ela, e que o nome “Antique” era provavelmente um reflexo de sua impressão de infância de ser algo bastante distante e antiquado; algo que ela só realmente associou com suas férias de verão na Grécia.",
    "86881615e70e5aedb4d3ea5819a940a0"
  ],
  [
    "Ah, Grumpy's... obrigado por ouvir seus clientes.",
    "ab3b67acbb3b59e535f1cfe8736f0904"
  ],
  [
    "Suponho que você vai nos dizer que assistiu bem novamente desta vez, disseram os irmãos.",
    "4c05890765feedfae818d373cfa1cb77"
  ],
  [
    "Rach, por que não vai morar comigo?",
    "0b37494219bee370e78119ea20427f28"
  ],
  [
    "Usando ouro para sustentar as vendas",
    "5a9a4c2d2cb67b45b17dbefb6ad03092"
  ],
  [
    "O nome desta raça vista aqui também pode significar uma pessoa que é um perseguidor determinado",
    "22cf6118d542cc210f59019d68b9e99a"
  ],
  [
    "Um platô é a forma mais alta de lisonja.",
    "10d57c7abc91474a713addd988e45d57"
  ],
  [
    "você meu carrinho de mão, e agora você vai me dar sua prancha.",
    "94a51e3139c5bec179d3946ebf94e97e"
  ],
  [
    "Jeff Garten",
    "00e17a054f2c685a920a73012f74c718"
  ],
  [
    "Eu concordo que outras pessoas não deveriam ser “forçadas a se vestir bem e olhar”, como o OP havia dito - mas, honestamente, acredito que é preciso haver alguma celebração entre amigos e familiares para marcar essa mudança em sua vida.",
    "0ac4bbe293d340ecee7d695c90376a9d"
  ],
  [
    "Nada ajuda meu amigo perguntar perguntar.",
    "e4ff4b85272f6295149aa0a4417d9498"
  ],
  [
    "Teremos que manter os mais altos padrões americanos e o direito de escolher em um sistema que seja o melhor do mundo para todos aqueles que podem acessá-lo.",
    "5fc37eb0f8473d1c288f102ce6fb8701"
  ],
  [
    "Obtenha suporte interno para seus objetivos.",
    "2a260a64563c937a4e2d5b3333ccc246"
  ],
  [
    "* (f) uma cadeira no senado é reservada para minorias em cada província.”",
    "b545fed6d083374831e5a733874cdaa1"
  ],
  [
    "Acabei de trazer meu novo CLA250 (2014) dele há alguns dias.",
    "70966720d33a47ef26f3260fbaf3a188"
  ],
  [
    "Acho que não vai entrar nos jornais, disse Jaqueline, sorrindo.",
    "01c99d735698f42c0b1d65bf396bd4f6"
  ],
  [
    "Tecnicamente, você me deve $600 por enviar pensamentos felizes em suas últimas dez audições.",
    "287d540087df59819f0bc3b5599b08d7"
  ],
  [
    "Bola branca gigante aparece em frente à Prefeitura de Leeds",
    "cb2b14d1b056ab23a0a26bf55f9a93ba"
  ],
  [
    "Esta grande ilha italiana no Mediterrâneo fica a apenas 7 milhas ao sul da Córsega",
    "4436eb6fbf90aa7b958a552512433bb0"
  ],
  [
    "Toda vez que te vejo, penso em quanto desperdício foram 100 milhões de anos.",
    "fcda8e6a8fef6c838fc55739e74f59dc"
  ],
  [
    "Se ele estava realmente em Londres ou não em",
    "9455a70a509522787d8f1651d4178b55"
  ],
  [
    "Fazendo memórias da meia-noite iluminando o céu.",
    "3ad55af67f502a47241b49c10670d096"
  ],
  [
    "Eu apostaria dinheiro em que isso acontecesse, se eu tivesse algum.",
    "df9b6bb571eb93188471deea9fe15876"
  ],
  [
    "Ele foi baleado no peito e no braço, e recebeu ferimentos por estilhaços nas pernas - ainda assim ele recusou atendimento médico, e permaneceu na luta.",
    "fc1e8c163e6973c376eaae19ac679496"
  ],
  [
    "Abra o Painel de Controle e escolha “Opções de pasta”.",
    "2d8df1e6b43696f8a4eb73b324c98f08"
  ],
  [
    "Ele infundiu o pão inteiro com sabor; você não precisava se preocupar se tinha ou não um pedaço de naan com alguns pedaços de cebola picada, porque estava tudo dentro!",
    "3ef69a6c332a734c8b06558e0e6e131b"
  ],
  [
    "Como os três príncipes sempre foram submissos e obedientes à vontade do sultão, e cada um lisonjeado a si mesmo, a fortuna poderia ser favorável a ele, todos consentiram com isso.",
    "24a9bddc818d4403de19cead27afd953"
  ],
  [
    "Eu acho isso um pouco estranho, sabe?",
    "a860fe57d08d36f86e81dfce6458a500"
  ],
  [
    "Cena de lanchonete no lado leste de Leeds recebe um upgrade",
    "fe517940ba142384e46b30bbb5be19d5"
  ],
  [
    "1 das 2 mulheres com seus próprios livros na Bíblia King James padrão",
    "d58d45f81e6a426abc3c7f14c1f3133c"
  ],
  [
    "Cansei de pegar no queixo... então comecei a engolir.",
    "16101a9ad1642b7d778c6d3420ef94db"
  ],
  [
    "Mas o fato é que eu caí na catalepsia,",
    "a700f2db807808e1f3161da54e3641a6"
  ],
  [
    "Então, assim por diante, sempre será",
    "6d40fb6cda1f3e3821335a1b62e59cd8"
  ],
  [
    "Oi -",
    "56be917f5d3cbfc701fd8687536eb5b8"
  ],
  [
    "Como não tínhamos 21 anos, festas no dormitório eram uma ocorrência regular e eu não pensei em nada disso.",
    "c256caa2cc67a7b6e36b9b9725ab2187"
  ],
  [
    "Eu enviei rito online?",
    "6bde8023b1116dc1e99c4bceca7733cf"
  ],
  [
    "Precisamos de mais, e ele deve ser levantado e apoiado.",
    "ebe626216f31ecb092584dbbcf4b2ea0"
  ],
  [
    "Compilar informações sobre sinistros que você apresentou às seguradoras.",
    "2d0f314a64eec01ccf12ab1f7aab7e87"
  ],
  [
    "Em engenharia, um relato de sua carreira como engenheiro civil o convoca ao Egito pelo califa fatímida, Al-Hakim bi-Amr Allah, para regular as inundações do rio Nilo.",
    "ff606b2a24172011fabd6b3ef5e78b36"
  ],
  [
    "Sinto muito se você está de ressaca ou seu gato ainda te odeia, mas um princípio básico do seu trabalho é ser legal com os clientes.",
    "5aadc63d7efd81a9120207379856ee5c"
  ],
  [
    "Foi exatamente por isso que vim aqui, respondeu ele; estou pronto para entrar no serviço do Rei.",
    "512b2d9d0e09c41878654f9275e290ae"
  ],
  [
    "Bem, vejo que você teve um dia muito produtivo.",
    "2ff323c9ccd1cd9c5e0537ca66985b7a"
  ],
  [
    "Onde comer pizza japonesa e cortar o cabelo em Leeds",
    "84c36caf0008dca4d7a6def7a2bfdbad"
  ],
  [
    "Esse sinônimo de 5 letras de “pergunta” vem do latim para “perguntar” ou “buscar”",
    "9334ea397622c241bd76c03054cc5558"
  ],
  [
    "Os anões ainda começam suas histórias de infância com “Quando eu era pequeno?",
    "808e4289da7216f49d2ad2bb5afcf5d2"
  ],
  [
    "tinha formado sua tribuna, ele foi até a menina, que desconsoladamente",
    "4fc7e0b9c65427cb7750330c3e4f5a73"
  ],
  [
    "Toda essa besteira que acontece na TV",
    "48c36dcfa608acb1e7bec9453212a16f"
  ],
  [
    "Espero que você tenha um ótimo verão.",
    "55cdefafd9d77d7c17f6d1db9055d9d6"
  ],
  [
    "O ReFit é usado com mais frequência para executar o Linux em um Mac, já que o carregador de inicialização padrão não o reconhece como uma opção de sistema operacional.",
    "f01bb6929c064a9c04e953d55f42a453"
  ],
  [
    "Leo perguntou se eu queria jogar mahjong anot.",
    "f4bcfc150f12135ae50a277da0e19fce"
  ],
  [
    "É uma ideia, a ideia mais poderosa na história das nações.",
    "7b6afad71ef9fad559c7a2c25b296c71"
  ],
  [
    "Explore o máximo possível do mundo do jogo.",
    "b1d3938b962d0b4e4519dd55225f9b12"
  ],
  [
    "Gandhi dedicou sua vida a descobrir e buscar a verdade, ou Satya, e chamou seu movimento de satyagraha, que significa “apelar, insistir ou confiar na Verdade”.",
    "f896381485d766fbb8d507f8ff9e8bca"
  ],
  [
    "Bom buffet para o almoço - com preços razoáveis.",
    "f1c7e0ba80e2acc6e40c8ac7937cb44a"
  ],
  [
    "Eles bateram na porta, e uma boa mulher veio e abriu; ela perguntou-lhes o que eles teriam.",
    "9b27d616d2eed81782ca711e900f5ce0"
  ],
  [
    "Ei, pessoal... Você nunca vai acreditar.",
    "c06b3d163fb5350a36fbb908a6d4ba13"
  ],
  [
    "Trinamul está de volta ao NDA: Mamata",
    "bdb6baaf1bb5905cd6d35009f0b2cf20"
  ],
  [
    "Suisse é o nome francês para este país montanhoso",
    "6ed91bd3368653fe49ef1fe3de433ec1"
  ],
  [
    "Vi um garoto mal vestido na rua e perguntei se ele era órfão.",
    "1a85bb5333d16c312e75cb7845efbe49"
  ],
  [
    "Depois de ter esperado lá algum tempo, ele vendeu o saco de farinha",
    "0385fb501458e5f6cf143ac914ddb32f"
  ],
  [
    "Eu vou te estrangular até a morte, então eu vou te sufocar de novo",
    "0d1d5fcc2d6cbf80d342c4b27abf9dae"
  ],
  [
    "Ele está se juntando a uma excelente empresa.",
    "dba4c6ff8f0ad2db311d6ece55e9ce40"
  ],
  [
    "O novo, **WH40K: Conquest** pode ser legal.",
    "8be76d70712b0dcafe0bd0ef3b7fd796"
  ],
  [
    "Um dia vai acabar de novo.",
    "907c26ac8146a0d780a9ce43ea47e133"
  ],
  [
    "Mas, embora o custo da ação seja grande, posso garantir que o custo da inação será muito maior, pois pode resultar em uma economia que se espalha por meses ou anos, mas talvez uma década.",
    "7f447594224e9250330d7b3306a78bc7"
  ],
  [
    "Ensine uma escolha cuidadosa de palavras.",
    "b253ba12d72463e349f4b5c999d360d4"
  ],
  [
    "O primeiro-ministro Jawaharlal Nehru dirigiu-se aos seus compatriotas pela Rádio All-India dizendo:",
    "19b2fd378910ca616ea614b13494faa4"
  ],
  [
    "Como acontece com muitos fast food, não tem um gosto tão bom agora quanto quando eu tinha 10 anos.",
    "a46c3cf5dc2b262dbe3bbfa7e95f93a5"
  ],
  [
    "A velha mantinha as meninas trabalhando duro, de manhã até a noite, girando linho dourado em fio, e quando uma roca estava vazia, outra recebia, para que não descansassem.",
    "f4e9a51b357e0d83bd77cd0ea92e336f"
  ],
  [
    "Mas a maneira como você confessou tudo, só me mostrou o quanto você cresceu.",
    "691ee9bc01a13c3800e60ac0fbacc6cc"
  ],
  [
    "Que tipo de apartamento dá $2000 em Leeds?",
    "29562cd8c2b85eef9f5cfedefbc4855b"
  ],
  [
    "O Taiti e a Polinésia Francesa são famosas por pérolas dessa cor",
    "0b0091bc0e1a49e1353553e5d2e09e9e"
  ],
  [
    "Qual é a carta favorita de um canadense?",
    "564f751cd636cd85a0292d435353a2ff"
  ],
  [
    "ofegou, e afundou como se estivesse em um ataque.",
    "9260f2c1ac25021f9d7504081f981477"
  ],
  [
    "E eu disse agora, agora, ei, ei",
    "d5b2f6eab71e44d9a235ec4a76613704"
  ],
  [
    "Esses são sempre tempos difíceis.",
    "19ae7cdc96ece9a734eabbffb4699735"
  ],
  [
    "Ela estava realmente interessada em mim, e meu Shepard era um pragmático.",
    "2316308297ba382ff01af970ef459521"
  ],
  [
    "Sinto falta de todos os meus amigos nos meus dias de escola.",
    "0c56771770c68b8ae1eea8845a967e3e"
  ],
  [
    "Então, hoje à noite, estou pedindo aos democratas e republicanos que simplifiquem o sistema.",
    "5ab0fe8586d09055f3b93ac0f6c1517b"
  ],
  [
    "Adquira o hábito de carregar uma câmera e um gravador de voz com você para tê-los quando precisar inesperadamente deles.",
    "d7b5f38fbf217345e9112400cf0762d8"
  ],
  [
    "Um número menor de imigrantes protestantes irlandeses foi recebido pela população escocesa e inglesa existente, dando à Ordem Laranja uma influência significativa e duradoura sobre a sociedade de Leeds.",
    "cbfd76fc06940e6df162efdf0d1b6ea8"
  ],
  [
    "Passei metade do dia espantado com o quanto eles podiam carregar.",
    "2dd15a16fbc972fd6d77b53ffc5744d9"
  ],
  [
    "Depois de algum tempo, apareceu diante de mim uma pessoa de alto escalão de Sua Majestade Imperial.",
    "c8c76ecf7af4ebadee3df868a958da98"
  ],
  [
    "Bem, seu timing não poderia ser melhor.",
    "ab3ac01066e2b4af628fa61428f1c3cc"
  ],
  [
    "Dois militantes entre quatro mortos em Jammu",
    "11efa9a2b33c7df03587f69bf9530b9c"
  ],
  [
    "Esse tipo de massa é usado para compor as muitas camadas finas do baklava.",
    "8e958e48c687f02ad485c84b5e072e34"
  ],
  [
    "Como você chama um mexicano sem carro?",
    "1e6c9fe5ed183b88a0d52958fb3fc107"
  ],
  [
    "tinha-o induzido a fazer todas as hipóteses que a imaginação poderia",
    "fdabbf470fb32d081afaf8e260002741"
  ],
  [
    "Então você pode, volte, por favor, aproveite sua festa",
    "91045f1e83d565e591171664c31a67e8"
  ],
  [
    "JWVS",
    "129b5a1a0a402e9c6040e0a818c7de2f"
  ],
  [
    "Eu nunca me deixei ficar deprimido por mais de alguns dias, porque o que se passa na minha cabeça, meus pensamentos são a única coisa verdadeira que eu 100% possuo e controlo, e não vou deixar a escuridão crescer na minha cabeça e assumir o controle.",
    "6fea3400da3f0147050e83f66087d2e3"
  ],
  [
    "Acho que já posso contar a história toda.",
    "cdcfbbc4dad4dcda3c66e3e809d2232a"
  ],
  [
    "Enquanto isso, continuamos nossos esforços para reduzir o fluxo de drogas para a América.",
    "0c0619e6db847638b23dce5c28a4f390"
  ],
  [
    "Anote como você se sente ao puxar o cabelo.",
    "ab2975d33e390c047f4498483bb9868b"
  ],
  [
    "Os lóbulos são as unidades funcionais do fígado.",
    "332c16ffd80cfa44ce437fd95e082eaa"
  ],
  [
    "Esta foi minha 3ª viagem ao The Pub.",
    "797e90291b768c39d91936734ae53c36"
  ],
  [
    "O príncipe de repente se lembrou dos giradores de ouro, e disse a si mesmo: Se eu for lá, quem sabe, mas eles poderiam me explicar isso?",
    "d079eeedd5899e65fd102b6f31d3c5ac"
  ],
  [
    "Uhm... Sabe, quando estivermos no ar e o capitão desligar o sinal do cinto de segurança... você se sente livre para vagar pela minha cabine...",
    "e6e0a2b050f7af180053e92114faf33f"
  ],
  [
    "Café abre no que já foi uma antiga loja de sucata de Leeds",
    "3a51850010245f9f41a7e3157e26172c"
  ],
  [
    "J.P. Hayes custou a si mesmo uma vaga de 2009 nesta turnê ao confessar ter usado uma bola não aprovada",
    "1d7b066a3c4bca44e46d8ddbe9182545"
  ],
  [
    "Para minha esposa na cama - “Dê-me um mineiro chileno!” Ela - “O que é isso?” Eu- “Desça até o fundo do meu poço e fique lá até o Natal!",
    "50d1b341c07dbab10b4e505b54357223"
  ],
  [
    "Ninguém no mundo inteiro é tão sensível",
    "f8903415c7fb6914c94e6969dcc4c952"
  ],
  [
    "90% dos monstros podem ser derrotados bloqueando, fazendo com que o ataque deles ricocheteie no seu escudo e depois contra-ataque.",
    "f941a2a00ae217769065534b519e805f"
  ],
  [
    "Ainda tenho tanto tempo sobrando, da próxima vez que chegar tão cedo.",
    "4b92dfb892190b26a7a6827499582d11"
  ],
  [
    "Mas quando você fala com pequenos empresários em lugares como Allentown, Pensilvânia ou Elyria, Ohio, você descobre que, embora os bancos em Wall Street estejam emprestando novamente, eles estão emprestando principalmente para empresas maiores.",
    "56e5eab86a90a7a6df4bb235045e1138"
  ],
  [
    "Defina expectativas realistas.",
    "99b6d2b8607272357d604105be4118c4"
  ],
  [
    "Leeds também tem alguns hospitais especializados localizados fora do centro da cidade.",
    "064e33d0460a5c9bb2a1c1c8cdf0c872"
  ],
  [
    "O linguado e o fungo são preparados ao estilo de Sichuan e têm grandes quantidades de temperos e pimentões.",
    "fd142c070b0621c11249bbed2360fbeb"
  ],
  [
    "— Surpresas O príncipe não disse nada, o embaixador não disse nada, Lady Rosalind nunca disse uma palavra até que eles estivessem na sala de estar.",
    "34e912e194887bc5198eb2cec00e3f2d"
  ],
  [
    "Acho que seu pai deve ter acrescentado errado.",
    "325b0f455ffe90d2199d2c5ebd781cd6"
  ],
  [
    "Resultados do exame de pesquisa de talentos",
    "b9ea6be797ebf9362d71beb47a8c8c0f"
  ],
  [
    "Na primeira história de detetive do mundo, C. Auguste Dupin resolve os crimes de título em “The Murders” aqui",
    "d550d25b6f51e422516f43b5e5746e22"
  ],
  [
    "Eu estava em um avião e a aeromoça disse: “Quer fones de ouvido?” Eu disse: “Caramba.",
    "479b8acfb799484c18d7bf760287ec88"
  ],
  [
    "Não deixe nenhuma pluma negra como sinal da mentira que sua alma falou!",
    "e49629724d0eb14f3eb3adc5fcefed32"
  ],
  [
    "Seu adeus me atingiu no coração",
    "4482430b2e1c59fa9b02eca69ddfd954"
  ],
  [
    "Kay Mann",
    "2e352811cd7d0c6a6ff1df17c1539fb7"
  ],
  [
    "Portanto, tente ao máximo ser bom em seu trabalho e agradável com seus colegas - porque, embora isso tenha grandes benefícios em si, um dos efeitos indiretos é que você evita as consequências que sofreria se as pessoas não gostassem de você ou pensassem que você é incompetente.",
    "e8240aab1ffbb119f5e9aca5137e7fa6"
  ],
  [
    "meus amigos e eu em uma sessão de bate-papo discutindo sobre seu ambicioso",
    "d934d767cad6a46b3377a2df20d57499"
  ],
  [
    "A adversidade revelou o caráter do nosso país, para o mundo e para nós mesmos.",
    "2fd187e93230ff343122249814c4923d"
  ],
  [
    "Use o ovo das aranhas vermelhas nele.",
    "a8e8b0305acafe395d1a3fb008500012"
  ],
  [
    "O RRAS foi introduzido com o Windows 2000 e oferecido como um download para o Windows NT 4.0.",
    "bed26b6b43d27dca132ed8f00c2614df"
  ],
  [
    "Ele explicou que minhas leituras caíram em resultados médios e o que era necessário para melhorá-los.",
    "5143c56aa1022455c7b74a68512634cc"
  ],
  [
    "Você não tem mais nada a fazer a não ser me dar uma sacola e fazer um par de botas para mim, para que eu possa correr pela sujeira e pelos espinheiros, e você verá que não tem uma porção tão ruim em mim como você imagina.",
    "7286ff056a57c80bffb840f0139b4e5a"
  ],
  [
    "Eu não acredito que eu realmente pensei que ela poderia mudar.",
    "ff385b61ee7ac57044c614eb145f3c69"
  ],
  [
    "Fã vulgar do TFC será demitido por abusar de repórter",
    "4bdc6898f25826b2d7d76b12c48411de"
  ],
  [
    "Wilkie Collins escreveu um romance sobre uma misteriosa “Mulher de” essa cor que vivia em um asilo",
    "3498c3f1e25976ecc1dbdba4766534b5"
  ],
  [
    "Tecnicamente, ele disse: “Menos McDonald's”, mas tenho certeza que sabia o que ele queria dizer.",
    "ecc3d1c73c71728aff5b69dd8c7efbcf"
  ],
  [
    "Ele era um homem de mulher, diziam eles, —supremamente assim—externamente pouco mais.",
    "f2c5eee46f06dc30510f7d63afb51f92"
  ],
  [
    "Para preencher vazios de D-boys falidos que vendem maconha",
    "033131411fb22edf20df34259235f6f0"
  ],
  [
    "Lorie Leigh 46093",
    "45c4f0129be9cda3ef644bf060cec97b"
  ],
  [
    "Reconectado com os amigos do ensino médio com quem eu não tinha permissão para sair.",
    "c8c7c1b48aba23fe6516d5bf6c9be795"
  ],
  [
    "Por que você puxou de manhã?",
    "735b2dea76ba5a93a7c4020580269811"
  ],
  [
    "Governo por resolução contínua, ou governo por crise, não serve.",
    "f2e1b971b0aea89113ca99db087dc2df"
  ],
  [
    "Reconheça seu direito de ser feliz.",
    "cac8bb594b1a604f06af6979677bd097"
  ],
  [
    "A Nova Zelândia produz produtos da terra e do mar - a maioria das culturas e gado, como milho, batata e porcos, foram gradualmente introduzidos pelos primeiros colonizadores europeus.",
    "eba5eda75894d1d52b2e34e42de16e2c"
  ],
  [
    "Estou recomendando ela a todos os meus amigos - e vizinhos:)",
    "448218c94f22059822bf1053714f39e8"
  ],
  [
    "O príncipe a seguiu, mas não conseguiu ultrapassá-la.",
    "3271bcfd9d71c7886282268fe52b2aed"
  ],
  [
    "Espere, a bunda do cara está me bloqueando.",
    "1b7b6996821796ecca2f79d72e3bda0f"
  ],
  [
    "CERC diz ao governo para compensar vítimas cegas",
    "3c16d69ea93ed9db9e7394371dd6caa9"
  ],
  [
    "Você não deve “lançá-los” “antes dos porcos”, mas você pode dar a eles um presente de 12º ou 30º aniversário",
    "533d4033cd9531b3b6d5c9cae7b3697c"
  ],
  [
    "O homem tem sua vontade, mas a mulher faz o que quer.",
    "0093f3928ada86bc1ed3d63f87e8dcf5"
  ],
  [
    "iniciais foram gravadas na alça.",
    "8fd96a1063eb243e19cf4c1b808c5a81"
  ],
  [
    "Vagalumes dançando como isqueiros de queda livre",
    "cc4a90566cde1a925d32df3001590282"
  ],
  [
    "o assunto: Contrato de compra da turbina 1 e da turbina 2",
    "d212f2964b107eda69b303ddfa7f3fcf"
  ],
  [
    "Sinto que sou mais inteligente do que a maioria dos meus amigos em certas áreas.",
    "b0bdcb8b8a846b2d669830b9eb7c55ef"
  ],
  [
    "Err, não estamos aceitando nenhum projeto tcm agora..",
    "16a6e7f2293e9afcd87ee04379701514"
  ],
  [
    "Ela sabia que a Ford precisava de peças para o caminhão mais vendido na América, e sabia como fazê-las.",
    "0eb9eb2b0c8e26cbd3ec9e82fbc34363"
  ],
  [
    "Seja treinado para ajudar com sua adaptabilidade e moral também.",
    "6ba8962a661db293ab12458d362bfa2a"
  ],
  [
    "Byron tomou seu primeiro lugar na Câmara dos Lordes em 13 de março de 1809, mas deixou Londres em 11 de junho de 1809 para o continente.",
    "dbaa8118486f22f7b969e7af0e89059c"
  ],
  [
    "O menu “tudo o que você pode comer” é incrível!",
    "61b572557227cd19cd46479cc7b40079"
  ],
  [
    "Então Beauty perguntou a seu pai o que ele achava que poderia ser o significado de seus sonhos estranhos, e por que o príncipe constantemente implorava para que ela não confiasse nas aparências.",
    "a5404759d1e58ad2112ff8263845904f"
  ],
  [
    "Ou talvez seja porque esse cara está indo tão bem que eles querem colocar mais pessoas nisso.",
    "8e93a729849b9ad37c2368bd6f542939"
  ],
  [
    "Os melhores bares de blues em Leeds",
    "9d052d1a780be8ddac6332aada79cbb7"
  ],
  [
    "O chef 3 estrelas Michelin Joel Robuchon abriu seu primeiro restaurante dos EUA nesta cidade, não em Nova York",
    "7951c95a3ca94384e39b88f9f269aaa0"
  ],
  [
    "Às 21h ela ainda não tinha envasado uma única bola.",
    "21d87e3741fbfa7197fb921cd6bbb1d8"
  ],
  [
    "transporte, espiando através da pequena janela traseira quadrada ao longo da estrada",
    "7bcf7ffddb9b70ebe4577c30811bcc3b"
  ],
  [
    "Ele se olhou no espelho e seus olhos estavam claros",
    "cd53a1dcb7c91a4456bbff19505bb783"
  ],
  [
    "o lugar: EB 3143C",
    "e2ea0755d09941da583f1f16e77ce405"
  ],
  [
    "Tudo o que ela podia me oferecer era um, “Está feito agora se você quiser buscá-lo?” Eu vou com raiva ao local para pegar a pizza porque estou morrendo de fome e não me importo neste momento.",
    "103605c92decefd82013a3468cae2f01"
  ],
  [
    "O custo dos cuidados de saúde consome cada vez mais nossas economias a cada ano, mas continuamos atrasando a reforma.",
    "0df5f61b1a6a80b7422254a806535d8c"
  ],
  [
    "Represente bem sua empresa.",
    "aa0db81236eff8f0ac7e7a1070c1fbeb"
  ],
  [
    "Após esse rompimento de sua vida doméstica, Byron deixou a Inglaterra e nunca mais voltou.",
    "cf120912c661cf580b9e7136beef461b"
  ],
  [
    "Feito para sair devido ao arranjo da lista de espera.",
    "eee05767d4ce103ad85650892cf670ad"
  ],
  [
    "gritou o príncipe: suas pernas estão cedendo; ele está grogue em seus alfinetes!",
    "813f5c7df1a4b3522e9f031763dd4d41"
  ],
  [
    "Bem, eu tenho seu endereço e número de telefone.",
    "bde790969a032dd8584f8cd79f252cf3"
  ],
  [
    "Acusado ganha prisão perpétua por sedição",
    "9dbada71bc9bcb865114402c77c1db13"
  ],
  [
    "Esse tipo de música popular combina elementos de jazz, soul e blues",
    "180815100d6f35aefbbd3752e0359c6e"
  ],
  [
    "Porque as motocicletas são duas cansadas.",
    "aee66271ce132f08ff09f6453a8bbc23"
  ],
  [
    "dignidade” então ele colocou o nariz no ar, e começou a franzir a testa severamente como se",
    "6e5ef1e2741dbc622c26e168771ab0d2"
  ],
  [
    "Baby vai dar como costumava ser",
    "f0c81230d7295451e7ad490cefbe445e"
  ],
  [
    "a senha: 6871082#",
    "29d88c1c6186b538cfbbe98eb4610049"
  ],
  [
    "Você está apontando sua arma na direção errada hoje.",
    "aa56ab88f15eed5ea1928985d97c7a5c"
  ],
  [
    "É bom ter um amigo como você fazendo meu dia a dia parecer tão bom.",
    "42c125ae6f22dd22a838e206e1a35764"
  ],
  [
    "Isso é o que podemos fazer juntos.",
    "08246d3f7b28372f33de0b9427675f96"
  ],
  [
    "Vá para o Modo VS e lute com um de seus amigos (ou apenas finja que tem um amigo).",
    "94cc4c28e8c73538595317da9aeb75e9"
  ],
  [
    "A conquista de Alhazen foi criar uma teoria que combinasse com sucesso partes dos argumentos matemáticos de Euclides, a tradição médica de Galeno e as teorias de intromissão de Aristóteles.",
    "c4dcb57dc2d902a874c04acd29358735"
  ],
  [
    "Além disso, este é um desses lugares onde se você é de uma certa etnia (tosse tosse ASIÁTICA), eles farão um milhão de perguntas.",
    "057bbde3701bf5fe0f532e46f3612fd1"
  ],
  [
    "Felícia estava escondida na sombra, muito espantada com tudo o que viu para se aventurar a se mover; mas em alguns momentos a rainha disse: Eu imagino que eu vejo uma pastora perto daquela árvore; peça que ela venha aqui.",
    "7d85ad47507a7f45b634053e99235b93"
  ],
  [
    "Por que você não fica por aqui?",
    "58c806b53d9c656539a441ae0f176ad0"
  ],
  [
    "Painel pede cortes de subsídios; redução do governo",
    "ff2b0ce09fdcebed77fd394b4cb43310"
  ],
  [
    "Cervejaria no porão na Baviera",
    "be6a66045191f78d593b7a66cc769fb0"
  ],
  [
    "Só não deixe seu parceiro pegar você fazendo isso!",
    "7f9141e760e6e742dc67c8470c33ec25"
  ],
  [
    "Assim que me deixou, senti um choque frio percorrendo meu corpo, como se tivesse sido cortada de algo vital.",
    "a6a5aefd45a4e54f0057d07db85e77e8"
  ],
  [
    "Todas as garotas que partiram meu coração",
    "b50f7ab181518427622d1d64f45e9eeb"
  ],
  [
    "- SAMPLE.DOC",
    "973efcd5a555ee7530ad7236edabafd9"
  ],
  [
    "Eu certamente sou duvidoso sobre algumas coisas.",
    "916efbad11e345e4b8846299b1638fa5"
  ],
  [
    "Em todas as regiões, mercados livres e livre comércio e sociedades livres estão provando seu poder de levantar vidas.",
    "dda9a71948d95fecfaba8ddae8fa836b"
  ],
  [
    "Encontre um amigo que seja seu melhor amigo no Stardoll.",
    "d1766935798caadabc71d09801be8314"
  ],
  [
    "Algumas dessas desvantagens incluem a instalação e preservação de um tioéster C-terminal reativo, a exigência de um resíduo de cisteína N-terminal (que é o segundo aminoácido menos comum em proteínas) e a exigência de um resíduo terminal C estericamente desincumbente.",
    "75d6cc9ac2c210fac6a821a66c8fcab1"
  ],
  [
    "As mesas eram igualmente nojentas.",
    "e072173dfc1e2bed6c9e742471d31a43"
  ],
  [
    "Agora devemos seguir a Srta. Puss até a costa da África.",
    "529ae9913397b353da8d662075d6a065"
  ],
  [
    "Oh, sim, ele cortou, ele disse para ligar para ele assim que você tiver uma chance, ele está no Flimby's.",
    "e8a558dee362e8d2be9b5c12ca316b43"
  ],
  [
    "Depósitos de lixo representam riscos à saúde",
    "06073d7cac96beab3d2f1d91596b8fdd"
  ],
  [
    "Originalmente sem barba, Tio Sam recebeu seus bigodes de queixo de imagens que retratam este homem da vida real",
    "40316d64264bfccfe58325d7214ccdd2"
  ],
  [
    "Em vez de cosméticos, estou dando à minha esposa PhotoShop.",
    "c48bcd0f1120df5ca959dc95ebdf0269"
  ],
  [
    "“Foi assim, senhor”, disse o funcionário.",
    "9afaf3b7e6f7c000028eab8b8a2e08d2"
  ],
  [
    "- redvepco.doc",
    "4c35b55dd5452d09d1ad06310a6fefab"
  ],
  [
    "A epigenética pode ajudar na seleção natural.",
    "047e822562481ee287dcad053202f18b"
  ],
  [
    "Haha, você quer ligar para eles para verificar?",
    "32126a88b2cb5a0fbc0d1bcf60bc96a5"
  ],
  [
    "Sei que há oposição a acordos comerciais mais abrangentes.",
    "2c6023f195957b6f76c88da9ad8b498e"
  ],
  [
    "Obtenha um diploma do ensino médio.",
    "28cb555474a9e6af6cd3fff07c5b32dc"
  ],
  [
    "No século XX, depois que sua causa foi melhor compreendida, a mesma doença tornou-se o emblema da pobreza, da miséria e de outros problemas sociais.",
    "3a26d3f655c26a419dec312ffebaa9ab"
  ],
  [
    "Um lugar casual para um bom churrasco no Texas.",
    "7757d507df451f17ccf40fe76bf68381"
  ],
  [
    "Por fim, todos os cavalos estavam tão cansados que não podiam mais fazer, e tão quentes que a espuma caiu deles e os cavaleiros foram forçados a desistir da tentativa.",
    "452ed6da412b89cb6659586cfefca404"
  ],
  [
    "Mesmo que eu pudesse me recompor o suficiente para... convidar uma mulher para sair,... a quem eu vou perguntar?",
    "50d0f10c2dd2a8a8d01e810e90961929"
  ],
  [
    "Salva-vidas auto-nomeado salvou 36 vidas",
    "cfca0d518bb0f2e2003ae2a2f99c8223"
  ],
  [
    "Em 1985, o Príncipe Sultão deste país tornou-se o primeiro astronauta árabe.",
    "37252a1cdebc3c395b19fd6b1d6a695a"
  ],
  [
    "A vida é como um banho de espuma.",
    "135433be580e992c56581394fca25b09"
  ],
  [
    "em meio às altas execrações de toda Rattleborough, foi levado a julgamento em",
    "42b092a58cd155baaf31c1ff75ff4717"
  ],
  [
    "De que eu tenho falado",
    "d24f876265303af88d61decf2a8e8a1c"
  ],
  [
    "Kay —",
    "db4dbbf4ddd5f299a09642b6254794fe"
  ],
  [
    "Isso não significa que você pode fazer generalizações abrangentes sobre a profissão em geral.",
    "83017a3d573413bd70add0e2fede4ad1"
  ],
  [
    "Venha depois de 15 minutos, eu estarei lá.",
    "77724cd7507c518ce6d848a42a81dbf7"
  ],
  [
    "Para preparar a América para o século 21, devemos dominar as forças da mudança no mundo e manter a liderança americana forte e segura por um tempo inexplorado.",
    "dc580b8f25fc489f53922cf65f92f497"
  ],
  [
    "Faça capturas de tela do PunkBuster (PBSS).",
    "20fcca8eb1d0f1b28b82640a67b2150b"
  ],
  [
    "Em Papua Nova Guiné, o esporte mais popular é a liga de rúgbi.",
    "ad16d55b03c42b59a80c4af3578f4ec2"
  ],
  [
    "O chucrute doce no sanduíche estava delicioso.",
    "3861994b85a144fc4f9f8915a6c8b1d4"
  ],
  [
    "Além disso, o vapor e a fumaça, e as chamas que o Firedrake jorrou como espuma de suas narinas, teriam assustado até mesmo o homem mais corajoso.",
    "aec121d401e6c78680bd97f86e05930e"
  ],
  [
    "Não tente me deixar desconfortável com coisas femininas!",
    "48ac6d1fe6558bfbc4ae18aebb1cec9a"
  ],
  [
    "25 fotos da histórica Parada do Orgulho de 2016 em Leeds",
    "2907b15af489364f1c0a50edf43e4862"
  ],
  [
    "Adjetivo anterior à ferrovia concluída em 1869",
    "696c2d807180138f7997c21ff4e84b42"
  ],
  [
    "Por que o fantasma entrou no elevador?",
    "f458f14c39225456173300c95e3d155d"
  ],
  [
    "Pensei na minha vida, nas pessoas com quem namorei, nos erros que cometi, mas todos pareciam ter um propósito.",
    "781520b9f598e51582caff987a62acfa"
  ],
  [
    "E quando você tenta me levar de volta, meu coração pesado simplesmente se parte",
    "b44664f0be9a9fec0ce18e09860935c2"
  ],
  [
    "Paula.",
    "1bd54d3890da858c7f0f9ffca564aa44"
  ],
  [
    "Alguns são transferidos para o mês ou para os próximos meses.",
    "29156726404695b5ee41bc88688b3ddc"
  ],
  [
    "Então, em que você vai ficar?",
    "3ba1dfde152f56fa76f92a2c446f4a04"
  ],
  [
    "Eles se orgulham de seu trabalho e são generosos em espírito.",
    "9cbbfffd842e109f4ecca078f84fccdb"
  ],
  [
    "Esteja ciente do que o ThunderClan caça.",
    "80ff3698fa10237089d17a74103a000d"
  ],
  [
    "No último trimestre de 2008, como resultado da Grande Recessão, a economia do Reino Unido entrou oficialmente em recessão pela primeira vez desde 1991.",
    "da4bd917dfa1cbfab4cdd17f4c3925e2"
  ],
  [
    "Mas você tem que ir com a causa da Manteiga e Queijo que o torna um Kumpir!",
    "b777fb1239ea4ad39a61b986a51e1b88"
  ],
  [
    "Pelo menos, se ele falhar, será muito incomum, e Enrico pode tentar a sorte.",
    "5b85a76f8445ea09969aac5c866b4304"
  ],
  [
    "Olha, Ross, só para você saber que já que Lizzie gosta tanto de você, eu decidi aceitar o fato de que você vai sair com ela.",
    "ffe917c227ffde611ae88c1a0ffd4b33"
  ],
  [
    "Pequenas indústrias pedem pagamento pontual",
    "3d5fb19a3a4b948bf4a605781819ab5a"
  ],
  [
    "Nome compartilhado pelos condados em que você encontrará Disneyland e Disney World",
    "473d3cf0ebfd8d935af4cf97350c942d"
  ],
  [
    "Eu não me saí muito bem no teste do pub na outra noite... eu não sei nada sobre pubs.",
    "d29c6e51253afbeb3a8b97a980ac24e7"
  ],
  [
    "Nós andamos por aí, tentando decidir o que fazer.",
    "4156346e70036dc667c02fccc154c8d0"
  ],
  [
    "Eu continuo pensando nos tempos em que você era meu",
    "a88995c524d973be300c9ac110179da0"
  ],
  [
    "O cérebro é um órgão tão magnífico que literalmente constrói cada pequena coisa, até mesmo a ideia de você acreditar em uma alma.",
    "3d064d7046fb1c0483a9fc98463b3bfc"
  ],
  [
    "Ahh acidentalmente pressionou enviar!",
    "aaf445826f6a0e3bcd045a366ac24419"
  ],
  [
    "Em vez disso, somos chamados a seguir em frente com o senso de confiança e franqueza que os tempos sérios exigem.",
    "c0411301f5a69b7373848a5c7f59d0ed"
  ],
  [
    "Adicione algumas árvores, plantas e arbustos.",
    "f92a79402895de1373b265f5e96cf7cb"
  ],
  [
    "* O Milagre da Luz — um artigo da UNESCO sobre Ibn al-Haytham",
    "ab483629d34edb981f49a231fcc14397"
  ],
  [
    "Uma vez, quando chamei duas pizzas, peguei-as de graça.",
    "39bcaca7dd97c16331b1ecaa127b5043"
  ],
  [
    "Como, por exemplo, toda vez que Vossa Majestade entra em campo, você é obrigado a ter uma grande despesa, não apenas em pavilhões e tendas para seu exército, mas também em mulas e camelos para carregar sua bagagem.",
    "4bf64f2e49f8a3d372a968c76bc39d15"
  ],
  [
    "Phoebe, claro que há mais!",
    "7130719a0d5ed0447d7ee38d45136c05"
  ],
  [
    "Dentro dos escritórios da empresa de beleza anormal DECIEM",
    "39454c7f431aa72c43268b0f5900f410"
  ],
  [
    "Este jovem que completou 18 anos em 21 de junho de 2000 tem um cachorro chamado Widgeon e um irmão mais novo chamado Harry",
    "89202b2a840d5b58d87d4a606220fe9c"
  ],
  [
    "Faltam 364 dias para o Natal e as pessoas já estão com as luzes de Natal acesas.",
    "19841b3f64c0b6d5f963b36e9468455f"
  ],
  [
    "gritos da multidão que olhou para eles de baixo, horrorizados,",
    "6c4e601323e3d553f321f666932f6073"
  ],
  [
    "Mas hoje à noite eu vou dar uma última vez",
    "c675e57610205d114eb2a4315a96dd5c"
  ],
  [
    "Kathleen",
    "1c4f297ff8012fc249cb1d8ece9c76f8"
  ],
  [
    "Por literalmente meses eu a lembrava semanalmente que ela precisava ensinar algumas regras àquela coisa ou continuaria a enstench\\ * cada posse dela.",
    "b34f05bb5013c9d5492ba4be7b0172ef"
  ],
  [
    "Percebo se as pessoas falam/digitam de forma diferente!",
    "f9ef7d8a94806af0bd20b15f82c4d91c"
  ],
  [
    "Devemos proteger nosso meio ambiente em todas as comunidades.",
    "93a6881199fba9dc57235194547a5ddf"
  ],
  [
    "Observe as reações ao seu comportamento.",
    "425fba6cd7a5de47246a5dfbd9295f62"
  ],
  [
    "Existem mais de 700 poços de petróleo ativos dentro de 1.500 pés de casas, igrejas, escolas e hospitais na cidade, uma situação sobre a qual a EPA expressou sérias preocupações.",
    "f0ed0e187f0960dd12294132035037ea"
  ],
  [
    "Quarta-feira é curiosidades, então não deixe de conferir.",
    "88f096c5bc6c0c45e6f598e0bf210d08"
  ],
  [
    "Ele foi levado diante do sultão, que ordenou que o carrasco cortasse sua cabeça.",
    "06d42bfb6da89035902f8169d3798a45"
  ],
  [
    "Eu sabia que era provável que você tivesse uma esposa!",
    "cb3725f22cfb376419c97f453f6d2d1c"
  ],
  [
    "Os 10 looks mais ultrajantes da Fashion Art Leeds",
    "d02d85105d2ca07d9ad7b942ba0555a0"
  ],
  [
    "Significando “diminuição”, esse processo de divisão celular reduz o número de cromossomos pela metade",
    "a955b3ba55d00d8acf9941e940a0345a"
  ],
  [
    "A polícia está atrás do “maluco por agulha de tricô” que esfaqueou 6 pessoas.",
    "0d8e92605b4b8ff31a829854ec0eca55"
  ],
  [
    "por quem Tony se apaixonou - antes de Milly e antes da Unity, no",
    "5ef5baf949ae3ba8c4beab584f6c6529"
  ],
  [
    "Temos o cooler mais legal, relaxando na parte de trás do meu Chevy",
    "f50e606246f036eea932effa4b872eda"
  ],
  [
    "Eu não estou tentando ser combativo, mas eu sugiro fortemente que você fique longe.",
    "492c4f0ca081d205c61e1cff682fa4cf"
  ],
  [
    "*sorriso amoroso* *beijo devorador*",
    "a5fd1ff4a1e56a51bdda00dd3c3dac57"
  ],
  [
    "E então, para a saúde a longo prazo de nossa sociedade, devemos concordar com um processo bipartidário para preservar a Previdência Social e reformar o Medicare a longo prazo, para que esses programas fundamentais sejam tão fortes para nossos filhos quanto para nossos pais.",
    "371af30b4132965f8b9edea57f4cdc4d"
  ],
  [
    "Junte-se a uma aliança com a maioria dos jogadores. , Junte-se a uma aliança com jogadores em seu fuso horário. , Tenha poucos aliados para sua aliança.",
    "111370423bee1afeed0955b6892363da"
  ],
  [
    "O fígado é uma glândula digestiva acessória que produz bile, um composto alcalino que ajuda na quebra da gordura.",
    "ef0dbc24b4d5fc7ff961191ecf7dc77d"
  ],
  [
    "É uma configuração legal aqui, com assentos internos e externos e muito entretenimento ao redor.",
    "a9bd98f6267eed829293c861f5b1473c"
  ],
  [
    "Então o moinho começou a moer sal, até que jorrou como água, e quando o capitão encheu o navio, ele queria parar o moinho, mas de qualquer maneira que ele o virasse, e quanto ele tentasse, ele continuou moendo, e o monte de sal cresceu cada vez mais alto, até que finalmente o navio afundou.",
    "3c4b334f28c9a6674de03b3e619e3af3"
  ],
  [
    "Sabe, eu acho que se eu estiver sempre atendendo o telefone, as pessoas vão pensar que eu não tenho uma vida.",
    "7d91a7436c94c615cbaf50594bd038bd"
  ],
  [
    "Rádio Mirchi apimenta Indore",
    "e5ca58375a42c981e0fb122e6e8d0334"
  ],
  [
    "Sobrenome de Billy, mencionado em “Sgt.",
    "3025a9d73c6b165db1b99f190fbaf19b"
  ],
  [
    "O médico removeu meu ventrículo esquerdo e átrio”, disse Tom sem entusiasmo.",
    "c59dd3dbe4289924a1cdfbda1b4a9152"
  ],
  [
    "segurar na cesta, ou o Senhor abrandou seus corações para colocar",
    "887068046ba7c6b05b345fd3e62df578"
  ],
  [
    "Eu nunca recebo negatividade de ninguém",
    "ccd2d9e1bb8c13c6dfe2444c3dfac3d7"
  ],
  [
    "Quero dizer, cada detalhe planejado.",
    "d3b8fc3d70edce3c91dd0b6140b489bb"
  ],
  [
    "Preciso se inscrever fr ssef desculpe!",
    "4a28bc5140d723a8b43b2398f91d4def"
  ],
  [
    "Estamos vendo alguns sinais encorajadores.",
    "96bfa5e3176dfab6007fa41e437ff899"
  ],
  [
    "Avalie seu comportamento para ver se sua autoestima está influenciando sua vida.",
    "5b9f98cb9f227089c8a215dc7eca052e"
  ],
  [
    "Leeds é uma das cidades mais diversas do mundo em porcentagem de residentes não nativos, com cerca de 49% da população nascida fora do Canadá.",
    "4f6e8b385fac86e859280b31065b81ae"
  ],
  [
    "Rolamento de roda, alinhamento, balanceamento de roda e eu precisava da troca de óleo da transmissão.",
    "51af4e7804defcbf680b66be07841628"
  ],
  [
    "Eu jurei esses artigos com grande alegria, após o que minhas correntes foram imediatamente destrancadas, e eu estava em plena liberdade.",
    "6b56b1bae891105019c59516f2748360"
  ],
  [
    "Verbddy, a bola está merecendo.",
    "b68c6fe6435d6a604a4f8cdb82be0a82"
  ],
  [
    "O shopping morto de Leeds está preso no limbo",
    "7722177cb3d0c1a56929b7f285a9336a"
  ],
  [
    "Meninos são feitos de sapos e caracóis e estes, eew...",
    "38141e2229a823d04c1374a6297244f0"
  ],
  [
    "Jared Fogle, do Subway, começou e encerrou sua carreira da mesma forma.",
    "acfb1ea1396c7d55a75c5a0ce2560c8f"
  ],
  [
    "ambos os olhos, tanto quanto dizer, “É verdade para você, você é uma criaturinha suada,",
    "fe6764fb7decb86157490b17d0e33941"
  ],
  [
    "Sim, são as pequenas coisas",
    "6f22bd0755b47f64bb2255eb14eae76a"
  ],
  [
    "Então temos a internet atual, ainda relativamente sem censura, permitindo que as pessoas se unam e formem grupos de hackers (sem falar em anônimos).",
    "1e25b07c174013f5f2dd3b5b14e51fd7"
  ],
  [
    "whatttt 2 exames eu te odeio!!",
    "aa14bfeccc6ec03a62f44e0db1667d47"
  ],
  [
    "E, a propósito, é hora de faculdades e universidades levarem a sério a redução de seus próprios custos, porque elas também têm a responsabilidade de ajudar a resolver esse problema.",
    "5e762156b9602c506966dde92d0443d7"
  ],
  [
    "Navegue até C:\\RealityFactory\\tools e clique em RFEditPro.exe, que é o ícone de cabeça azul na versão .75.",
    "8f91ee7c62add64e4c3d10fdd3918076"
  ],
  [
    "Não afirmo ter originado nenhum princípio ou doutrina nova.",
    "933fcf2b53b9205cde082c91af21a8b6"
  ],
  [
    "É um lugar onde você pode se sentir à vontade em jeans e suéter ou vestido para um encontro chique.",
    "52faac2dd6122993e85d1a2f9851f22f"
  ],
  [
    "Bem, eu pedi a um irmão seu para matá-lo, e ele diz — Que ele não acredita em Firedrakes, interrompeu Prigio, O tempo está quente o suficiente sem sair para caçar!",
    "95dc8677799182b85dbfb4682b8ade50"
  ],
  [
    "Eu também não sabia disso!",
    "f4096fdb04d89931e2a5351272113f15"
  ],
  [
    "Eventos gastronômicos em Leeds: Brewer's Backyard Great Friday, Smoke Meat Whisky, Sala 4 Sobremesa, Canoa Vintage",
    "9926a8e09ac0e15800d231e1f7aa97d1"
  ],
  [
    "A Casa de Savoy-Carignano foi fechada neste país em 1946, quando Humberto II deixou o trono",
    "7ce8c9258bcace1392626098bbc8afb7"
  ],
  [
    "Como em um sanduíche ou algo assim.",
    "c165f736e98a9b7f14450b2829fb90f6"
  ],
  [
    "Ele aqui fechou o livro e se inclinou para a frente na cadeira, colocando",
    "d4776f271be86d7eb21d43c0cb06140b"
  ],
  [
    "E eu tenho trabalhado como um cachorro",
    "bdafe782764e0c679503a3429d853a21"
  ],
  [
    "Trate os outros da maneira que você quer ser tratado",
    "2d0475fa24ded1d992b34b8a675f8a2d"
  ],
  [
    "Quem nota o ônibus é tão lento, como um engarrafamento como esse.",
    "5cabc854f32f1255cbf3432e0e4a695d"
  ],
  [
    "Agora, a Câmara já aprovou a reforma financeira com muitas dessas mudanças.",
    "9909209427658166adc3be200feb2210"
  ],
  [
    "“Adquira uma agricultura de nível 31.",
    "bcc4e0837baf1095949df78eb60fce5b"
  ],
  [
    "Ambos os livros também enfatizam a importância de ensinar as crianças a raciocinar, revelando a dívida intelectual de Wollstonecraft com o importante filósofo educacional do século XVII John Locke.",
    "279fe6df5c036eb26755634bb9f36552"
  ],
  [
    "Eu fui a um lugar chique e autêntico de ramen não faz muito tempo, mas prefiro este lugar.",
    "6a7710a51a928e071196f0914e0b5de8"
  ],
  [
    "'\nEla chora para o seu mordomo; Sua Majestade continuou, `Valete perjúrio, você está na tua garganta!",
    "03fc2c596a94eac0dabc52a19977e5ea"
  ],
  [
    "Ok, por favor, Paul, deixe-me explicar...",
    "a23628b70af151abbe16d40b78d3a56d"
  ],
  [
    "12 fotos geladas do mergulho anual do Urso Polar em Leeds",
    "99b683ff43dd2cb9ce7a22963bf5bc47"
  ],
  [
    "John Kenneth Galbraith disse que estes “são indispensáveis quando você não quer fazer nada” - há um na sala de reuniões às 2:30",
    "f0d8f2f01e2ee6d637b76ae7402c275d"
  ],
  [
    "O casamento não foi muito, mas a recepção foi incrível!",
    "b6816a78fc08ec4bc64db2d072764f8a"
  ],
  [
    "os romances de crack, eu digo, dos de Bulwer e Dickens aos de",
    "9e3e8b3340453a3317e0e24819e4b2ce"
  ],
  [
    "Top popping em uma cerveja gelada",
    "e606b02f510204bcd4ce39f92f0e986c"
  ],
  [
    "Se ele tem todo o direito de reivindicar sua religião como uma razão para reter o serviço, então o hospital deve ser OBRIGADO a garantir que ele nunca seja o médico confiado para realizar esse serviço.",
    "98767d13b7c0ff2e8b53e8e4d6f4cf76"
  ],
  [
    "Eu não posso fazer química ou bio lol:/",
    "d273dc38654e309a7d2a5a519e0f738e"
  ],
  [
    "É tentador olhar para esses momentos e assumir que nosso progresso foi inevitável - que a América estava sempre destinada ao sucesso.",
    "678340db271ad1d96040ac2e0708dbd6"
  ],
  [
    "Escolha o relógio apropriado no menu para construir.",
    "2ec5de3b51f19e4a9ca3285809d7857b"
  ],
  [
    "* Anarchy Archives - informações relacionadas a anarquistas famosos, incluindo seus escritos (veja Anarchy Archives).",
    "211c9d8f59e34c09ba6d2a81d387003a"
  ],
  [
    "NÃO VÁ... Terrível!!!!",
    "ad7c54c69132a98dc33689216ee233bc"
  ],
  [
    "Dick pegou de sua mão, e quebrou o joelho como um motorista tão bom como sempre veio da loja de Robertson em St. Andrew's.",
    "6155e1f4aac99439565794899c65e9e1"
  ],
  [
    "Tudo bem, então eu preciso me acalmar um pouco.",
    "4ce01caa55905c1a76c94cd305ced9e3"
  ],
  [
    "A época em que o Homem-Aranha visitou Leeds",
    "e4aa7b2ea90e451fc08f5587cd601115"
  ],
  [
    "Ilustrador da revista Mad James Warhola",
    "3d7fa8286470dcaa953a2e30b8f0252b"
  ],
  [
    "Como você chama um homem com um coelho na boca? Warren.",
    "430d4a9ceb8422489c2591196355a529"
  ],
  [
    "animado - tanto que eu entretive eu não sei o que dizer de desconfortável",
    "b21d8c6a23cf6e46dbe761ab5dc3af9a"
  ],
  [
    "Lorie Leigh",
    "9fd600629f8b27d5919d389b044c09bd"
  ],
  [
    "| Entrada A | Entrada B | Saída |",
    "b281e0731190e33c339674191edc9a62"
  ],
  [
    "Te repreendeu por causa das notas?",
    "76d082546c0c01f392d2f827c0aa7470"
  ],
  [
    "Provocações do tipo que vimos ontem à noite só os isolarão ainda mais, enquanto apoiamos nossos aliados, fortalecemos nossa própria defesa antimísseis e lideramos o mundo a tomar medidas firmes em resposta a essas ameaças.",
    "6c353f99aa08a331040220da91910ec2"
  ],
  [
    "Quando sua atualização para Fortaleza terminar, treine um Vidente Distante (lobos, corrente, lobos, visão distante, corrente, ordem de habilidade de terremoto).",
    "f3b2f598b1d37140b942bcd98662b826"
  ],
  [
    "[P.S.] Acho que minha enumeração dos animais neste Palácio Circeano estava com defeito...",
    "9a0376c6c52989465402bd4b9737e99b"
  ],
  [
    "Além disso, você ganha 3 memorandos grátis.",
    "cab073c1ea2c452a98127ff0f9583f8b"
  ],
  [
    "Parece que conheço essa mão, disse Ricardo; mas pensei que os dedos que seguravam a caneta estavam frios há muito tempo na morte.",
    "b1bb5fcf8cbc902a60f3aab7eebc0ea8"
  ],
  [
    "Você vai chamar o nome dela e dizer: “Eu te amo!” E ela vai dizer: “Eu também te amo!” E vocês vão ter o beijo mais incrível, todos no portão vão aplaudir.",
    "14a8905541bc5223fb525ef9b3bbb6e7"
  ],
  [
    "Leeds foi classificada como a terceira melhor cidade do mundo para se viver e trabalhar",
    "e9c4db02f67fe85e966781d367f25e0f"
  ],
  [
    "Ele interpretou o chefe da CIA em “No Way Out” e representou o Tennessee no Senado dos EUA",
    "ccf66a382a5ac10b651153ef2ba2bca9"
  ],
  [
    "Por que eles são chamados de apartamentos, quando estão todos juntos?",
    "2b23011b7c52e6c1222099498f9c85de"
  ],
  [
    "as ordens do escudeiro, e nada mais foi ouvido sobre sua partida",
    "0093f0251704af774ccd81cf40363c4c"
  ],
  [
    "As luzes giratórias dificultam a reação",
    "4c6bce07398122bbeeef328071c4a283"
  ],
  [
    "“Tire isso da minha maldita janela”",
    "95beda00636b23da17012b8c429dcb58"
  ],
  [
    "Eu não quero ouvir filosofia.",
    "b29f04af198d4ed5e672e13294a056e9"
  ],
  [
    "E devemos ter um programa de trabalho convidado racional e humano que rejeite a anistia... permita empregos temporários para as pessoas que os procuram legalmente... e reduza o contrabando e o crime na fronteira.",
    "4da981552be4b507fafc4f84ae39f0c1"
  ],
  [
    "Não envie cartas para seus amigos com tanta frequência.",
    "6e277e5f3af346eda0a70791b1a81da1"
  ],
  [
    "Em 6 de agosto de 1945, os cientistas do Farm Hall souberam com relatos da mídia que os EUA haviam lançado uma bomba atômica em Hiroshima, Japão.",
    "249cbd3f3616fb980f29a39c081c5f3b"
  ],
  [
    "Admito que estava cético, mas agora sou um convertido!",
    "ab90cb098f8eaf2dbaa0f2f4feeb4d09"
  ],
  [
    "Ele começa, `Prins e querido primo!",
    "5063f857bb67b794ed6d153240ebfb15"
  ],
  [
    "“Oh... eu dormi com Billy Joel”.",
    "04d04bcee9c73d1bcb946549d5ae9a29"
  ],
  [
    "Polícia se opõe ao pedido de fiança de Bharat Shah",
    "284dc35238b7fa0f22b1861f97c43e17"
  ],
  [
    "Jim Carrey é desafiado a dar uma resposta afirmativa por um ano neste lançamento",
    "acbbb2024f3cf089f4f3beeadf313c98"
  ],
  [
    "Deveria haver uma música infantil chamada “se você está feliz e sabe disso, guarde para si mesmo e deixe seu pai dormir”.",
    "1b81f05267ea327cbc2830e4dc5be3da"
  ],
  [
    "de mitigar as acusações contra mim — eu ofereço a triste história",
    "5419ed1c5b6608d15c213ad6417cbbfb"
  ],
  [
    "Vamos ser maus, querida, vamos ser maus",
    "ca8a80f13bf70e814ff3ad99a6e84c80"
  ],
  [
    "Nesse momento eu não me importei, eu só dei alguns biscoitos para eles porque eu estava cansado da porcaria.",
    "76345cf82eb4fd879c4763c7eda900c7"
  ],
  [
    "Você não está me incomodando, mas precisa confiar nas minhas respostas.",
    "538d84b465917983dd09841d62b11c32"
  ],
  [
    "No dia em que assumi o cargo, nossa indústria automobilística estava à beira do colapso.",
    "3415a8f0c48eb3a53632a311a0f4149d"
  ],
  [
    "Todo recrutador vê centenas de currículos em uma semana.",
    "83fa6723e0e71cb6f83361abc7ff2d11"
  ],
  [
    "Todo o processo é caro e demorado, e é por isso que muito esforço tem sido dedicado para desenvolver métodos para silenciar a expressão gênica de maneira específica de sequência usando ácidos nucléicos.",
    "f36212b3db60e24f6582253aa9c47537"
  ],
  [
    "algumas coisas são perdidas (eu particularmente não gosto das opções do menu HH e alguns dos aperitivos parecem caros pelo que são), mas no geral este é um lugar enorme com um menu enorme (quase muito grande... tudo, de pizza a giroscópios), mas os assentos ao ar livre, cães e shuffleboard?",
    "946318971ea600ed2ba9ea05e25a7fbb"
  ],
  [
    "Tudo bem, senhoras e senhores, vamos cutucar.",
    "b5b65cfab27d50f24622a71a07adea76"
  ],
  [
    "A casa mais impressionante de Leeds é vendida por quase $20 milhões",
    "b61875027c34b2aab1a414d12636198c"
  ],
  [
    "Aquele que encerra a Declaração de Direitos",
    "309a8acd55828caa715f1a590389b346"
  ],
  [
    "Eu tenho bebido essas coisas por semanas agora.",
    "4e1c999c44be16b8cefa0335c700f67f"
  ],
  [
    "Estou viajando, isso é tudo.",
    "b00db855387a19cc1b2055ef0b41d66c"
  ],
  [
    "Por favor, não ligue para o meu telefone se não for sobre dinheiro",
    "501f0a900040412b97b258d22d6fdfc7"
  ],
  [
    "Eu tive esse sonho quando tinha 16 anos.",
    "d9c1b68ec3af50af7091f87ed8e838cd"
  ],
  [
    "não lah eu estou ganhando dinheiro agora chave em sms então tenho ppl me pague",
    "815fdbf86983082b7dbd89a5f7d4a8e0"
  ],
  [
    "É por isso que proponho estabelecer um conselho consultivo especial sobre a guerra contra o terror, composto por líderes no Congresso de ambos os partidos políticos.",
    "e22018b78b89cf860306e3a940ca2b0d"
  ],
  [
    "Procure uma posição de nível básico.",
    "fdbc4b92809e7eef0f15ae79b8985c01"
  ],
  [
    "Por exemplo, isso foi empregado com sucesso para criar uma família de proteínas de ligação ao ATP com um novo padrão de dobramento não encontrado na natureza.",
    "20c8b0c1b6e3e145d0061837896c8afd"
  ],
  [
    "Esses caras trabalham duro e com um sorriso no rosto.",
    "2804179ff2864d8c9f48e3e071ca5004"
  ],
  [
    "Ele ficou muito nervoso e, naquele momento, Dick acendeu a bola de cristal e colocou sua garra na mesma colina onde Jaqueline havia desaparecido.",
    "bfb91afb7453cd30fb58f034e111c859"
  ],
  [
    "E seu horóscopo diz: “No quinto, alguém especial lhe dará um presente.” Op, mas o décimo segundo traz uma briga de amante.",
    "1cd010d5b7a4fd9d8cd1120eea086085"
  ],
  [
    "Caixa borboleta: Cargas a serem emolduradas",
    "8727b0fc8ec0320775d9a492f4f2189f"
  ],
  [
    "Na década de 1730, Leonhard Euler fez desta deliciosa letra grega o símbolo padrão para uma proporção familiar.",
    "c0fc8e5aa069757716ac3fb19b5956b9"
  ],
  [
    "Eu costumava ser esquizofrênico, mas estamos bem agora.",
    "18621e1c4253c4ae096d961b9a769515"
  ],
  [
    "À medida que prosseguia, a empresa cresceu mais dispersa, e sua antiga inquietação",
    "1f7c4030a1c1d5283c255bc1430c3da0"
  ],
  [
    "Por que eles não me deixam em paz?",
    "eb788cbd11f09842e806bae143faa97e"
  ],
  [
    "Está tudo bem para você?",
    "f1eb7c489b595c4b368146ef28e67cb2"
  ],
  [
    "*** Vi um cara logo após seu salto suicida no Mall of America.",
    "71dd8f8ea9f4e9df174878407f751baa"
  ],
  [
    "Hahaha nvm Eu devo apenas carregar meu telefone!",
    "e3267eec35cb25431a72f4238f3d67e0"
  ],
  [
    "Durante décadas, poucas coisas expuseram as famílias trabalhadoras a dificuldades econômicas mais do que a um sistema de saúde quebrado.",
    "c53ad66e1517e167276fd85acfee2f23"
  ],
  [
    "Aqui, basta pressionar próximo, não coloque nada como cobertura.",
    "13002b0bc0cddc2f819c04cb00795940"
  ],
  [
    "== Cores e crachá == O kit da Raith consiste em tops brancos com detalhes em azul marinho, com shorts brancos e meias azul marinho.",
    "c5641169ff60075d0c0a3b81fb4e61a1"
  ],
  [
    "Este lugar fica cada vez melhor com o passar do tempo.",
    "55a007f5dbece8ad1be6541610367001"
  ],
  [
    "Concordo com sua ida, mas acredite em mim, não posso lhe dar nenhuma prova mais forte do meu amor do que fazendo isso.",
    "d9df39487698e7b882f8fd24ab018bca"
  ],
  [
    "Quero dizer, sim, estou namorando uma garota que também está saindo com outro cara.",
    "554224792cd037b6af16ad3f2758e3e3"
  ],
  [
    "Eventos gastronômicos em Leeds: Molho de Domingo, Cartel Subterrâneo de Chef, Quintal da Cervejaria, COMIDA glocal",
    "cf3c9d52b6322771d28ed156d77fb3ab"
  ],
  [
    "Joseph McVicker inventou isso depois de ver os problemas que as crianças tinham com modelar argila",
    "b859fea05bbe6f35e726e04c20bfc864"
  ],
  [
    "Acabei de descobrir que “Aarrgghh” não é uma palavra real.",
    "bbdf3f3feeea3f986c2b003f6caf6bc0"
  ],
  [
    "Mas o corvo ainda seduzindo toda a minha alma triste para sorrir,",
    "cc15cd7b2aea8e6081ac00ac5f106369"
  ],
  [
    "E eu só tenho que dizer que...",
    "cdfa0ac820c3c18312f8a80b58a5cabf"
  ],
  [
    "Gostaria apenas de salientar que estatísticas como essa sempre podem ser manipuladas para apoiar o lado que você quiser.",
    "1f7e80c82cfa578de35989e3941eb454"
  ],
  [
    "Com amor, GHILLI (SARAVANAKUMAR)",
    "350c0eadd075b27cbc88aa1559706e08"
  ],
  [
    "Eu vou te fazer esta barganha: Se você aprovar a lei Brady, com certeza vou assiná-la.",
    "671dc99d5c15a50bc25bc26a6442320a"
  ],
  [
    "Selecione a capa que você deseja usar.",
    "28e2f01823b3f738a120be26189badbf"
  ],
  [
    "* Journal of the Royal Society Interface — Uma publicação interdisciplinar que promove pesquisas na interface entre as ciências físicas e da vida",
    "c6f7b22b53a781fab3432426598dc1e4"
  ],
  [
    "Ah, e os martinis deles foram os melhores que já comi.",
    "b2189ca4fbc5a4c097e4cd2ec41e6f3d"
  ],
  [
    "Essas três aventuras foram as únicas de qualquer consequência que se abateram sobre Charming em sua jornada, e ele fez toda a pressa que pôde para chegar ao palácio da Princesa Cachinhos Dourados.",
    "9f75166244347b02370a2387b66f89d1"
  ],
  [
    "Meu irmão nem me contou quando perdeu a virgindade.",
    "24b1c414c80869debe53f0aa3077c719"
  ],
  [
    "Leeds está completamente obcecado por esse amendoim voador",
    "adab5e47eb74718c28daf6206bf1774b"
  ],
  [
    "Termo lunar que significa mentalmente perturbado ou sonhadoramente romântico",
    "28932cf84d9d7aa6799013defafb7888"
  ],
  [
    "Se eu te pedisse para dormir comigo, sim ou não.",
    "07dead7213c87667ccbda8addaaea6af"
  ],
  [
    "O violino de Mop emitiu um grito de elfo",
    "978b49d0183d8598df2cd0ec78cd4af5"
  ],
  [
    "Fique de pé, mantenha sua cabeça erguida",
    "3ca89a24809c2079c1bda397886ca81d"
  ],
  [
    "Além disso, eles se adaptam bem ao JIT, que, quando feito corretamente (C#), oferece um aumento constante no desempenho, sendo executado a uma velocidade tão próxima quanto possível em todas as arquiteturas.",
    "5cf28d49579a896d092aae5912398c61"
  ],
  [
    "Alguma ideia aproximadamente quanto ah?",
    "84fa62c69f260e3c82bc6267c56b6d6a"
  ],
  [
    "Quanto mais trouxermos a China para o mundo, mais o mundo trará mudança e liberdade para a China.",
    "95ced1387970ad544d77ab17d01da360"
  ],
  [
    "Na ferramenta de conversão, digite o dinheiro que você deseja no primeiro campo para receber um valor correspondente no segundo campo.",
    "153851cbca7ffb19022fb68ebc623659"
  ],
  [
    "A toutinegra de junco Pitcairn, endêmica da Ilha Pitcairn, foi adicionada à lista de espécies ameaçadas de extinção em 2008.",
    "b3296a4937ce3c577d6d22c5071d136c"
  ],
  [
    "Eu comi chuletas fritas com um shiner.",
    "7ba53e3bd2e81b0ffc35b68ac0a07fe5"
  ],
  [
    "Chapeuzinho Vermelho puxou a bobina e a porta se abriu.",
    "5dd39f282ab1d5495c0cc6ef7d9d1a1f"
  ],
  [
    "Que tal naquele armário?",
    "ebbcc19997eb759dcd80dfdf7243da6c"
  ],
  [
    "Leeds recebe um influxo de empresas de entrega de flores",
    "dd1f17124abd856c0de6764a8c5fa158"
  ],
  [
    "Em novembro de 2008 ela abriu Pixie Hollow, localizado na orla do Tomorrowland",
    "a4ce590fd38b537a0a73bd29d2dcc092"
  ],
  [
    "Garoto balão, vou deixar você terminar, mas Anne Frank tinha o melhor esconderijo no sótão de todos os tempos.",
    "d90d474fa05cbb70b2ee5dc42f15b28f"
  ],
  [
    "Existe bálsamo em Gilead? —diga-me— diga-me, eu imploro!”",
    "216a25e7f4fd181629af97827349edeb"
  ],
  [
    "Eles me empurram para um canto só para me fazer lutar, mas",
    "76d2aec4f624192810855ec391a7bd61"
  ],
  [
    "Obrigado",
    "b315ed055787c0994d8a7b08b2be9244"
  ],
  [
    "Como você deve saber, este ano a Polônia (junto com a Ucrânia) é anfitriã do UEFA Euro, um dos maiores eventos de futebol (ou futebol;)) do mundo.",
    "11acbc5e9fe1fade2adbee3cad85f8f3"
  ],
  [
    "Acha que eles percebem que as atitudes estão mudando à medida que as pessoas começam a se tornar mais informadas sobre questões sociais e culturais?",
    "7f5ba45cb05d4155b3a5098510906138"
  ],
  [
    "Somos a única nação nesta terra que poderia reunir as forças da paz.",
    "e41c642dbe3de4f9370111648ebc8c19"
  ],
  [
    "Evite colocar a cabeça no laço.",
    "ce5760065d2b109f8f90ac4afa632e52"
  ],
  [
    "Líderes políticos britânicos como Lord Birkenhead e Winston Churchill anunciaram oposição aos “apaziguadores de Gandhi”, em suas discussões com diplomatas europeus que simpatizavam com as demandas indianas.",
    "02c0f2b483b395c91455424cc09fab96"
  ],
  [
    "os rolinhos de atum apimentados parecem ter muita pimenta.",
    "2ca61ac5e193e997980cded32c068616"
  ],
  [
    "Ali Baba, que esperava um lugar monótono e sombrio, ficou muito surpreso ao encontrá-lo grande e bem iluminado, escavado pela mão do homem na forma de um cofre, que recebia a luz de uma abertura no teto.",
    "377be4489ea08458e4e25b9f10234d93"
  ],
  [
    "Ouça, como gostaria de passar amanhã cuidando de três cachorrinhos incrivelmente fofos?!",
    "68e592c3b7b1a191e0735db1427f383d"
  ],
  [
    "10 coisas a saber sobre a festa dos Raptors no ACC",
    "282d8ba4e6d703073f1f93475862c51a"
  ],
  [
    "Parte história, parte moda, “Batalha dos Clãs” fala desses padrões proibidos no século 18",
    "31a740afde0bc0e778e7c4d62011bece"
  ],
  [
    "Um tolo e seu dinheiro nunca estão por perto quando você precisa deles.",
    "6430ddf8f170a5da8a0ac8b4c1039859"
  ],
  [
    "Quaff, oh sorva esse tipo de nepenthe e esqueça essa Lenore perdida!”",
    "023cbef65f530af6df89792887d0d349"
  ],
  [
    "Eles mostraram algumas crianças na TV, e ficaram bastante entusiasmados com isso.",
    "be6cfabcdc73af1ae388096f41d8ef4f"
  ],
  [
    "A principal coisa que mostra é um “fluxo de crime e violência transnacional de gangues”. Crime e violência não “fluem”. A palavra “fluxo” é uma palavra preocupante que tem conotações de uma “maré imparável”, cria pânico e sugere que qualquer troca é totalmente unilateral.",
    "3c0ca3cf95af9bd57f26f79368ba5fff"
  ],
  [
    "Parvati está realmente criando problemas para o Sr. Shiva, pois ele perdeu o emprego devido à recessão e ela quer todos os luxórios que ele não é capaz de fornecer devido ao desemprego no nível sênior.",
    "ac3cd9f3baa5ee3e9941ae4dce7d1135"
  ],
  [
    "Com essa reforma, mais de 100 milhões de homens, mulheres e crianças que agora estão cobertos pelo seguro fornecido pelo empregador se beneficiarão de contas fiscais mais baixas.",
    "67c053e9df71ea996bdc0f5b5d90a9dc"
  ],
  [
    "“Ouça a ideação suicida.",
    "f6d86bd011c73fc062d3d26cdf6bd1a3"
  ],
  [
    "Embora o beisebol tenha sido o principal passatempo atlético da ilha, sua outrora bem frequentada liga profissional de inverno diminuiu em popularidade desde 1990, quando jovens jogadores porto-riquenhos começaram a ser incluídos no draft anual de jogadores do primeiro ano das ligas principais.",
    "6c05bb739a9848b350c7069207f73143"
  ],
  [
    "Eu daria 5 estrelas se não fosse pelo tempo de espera pela comida e pela falta de atendimento ao cliente dos garçons.",
    "1b972229f2a0f104c96dbf4f912003b5"
  ],
  [
    "Eu também poderia encantá-lo com meus jardins, mas vamos deixar isso sozinho até outra hora.",
    "9fdedb8245729c991f59f4806d76691a"
  ],
  [
    "Não... eu realmente queria saber como você se sente sobre isso.",
    "adf384a2942226d5e04d1d0bd4286b79"
  ],
  [
    "Espere o clima da primavera em Leeds para o resto de março",
    "0220ab79f32944f78ddef38e654de0ac"
  ],
  [
    "O gráfico de Snellen tradicional usado para medir isso contém apenas as letras C, D, E, F, L, O, P, T e Z",
    "bb9d8c15f850c70b0b25c6d43c84e9e1"
  ],
  [
    "Então, eu estava parado, sem fazer nada, quando fui preso por fingir ser um policial.",
    "262c6c57683b7d9559a8b225b83625fb"
  ],
  [
    "No dia seguinte, ela estava mais calma; mas os ataques ainda estavam sobre ela;",
    "caa8c39993ffed84145d294a51155ac4"
  ],
  [
    "Eu quero nadar na bacia hidrográfica",
    "0eedd13898ebf628f9d8dd34a211555a"
  ],
  [
    "É seguro dizer que não ficaremos naquele hotel no futuro.",
    "00783f8980cdbde4229813e5f84e6e6f"
  ],
  [
    "Em primeiro lugar, temos que salvaguardar a privacidade de nossos cidadãos.",
    "72f3cad83a7ed71e67ecd29e49cefb91"
  ],
  [
    "Obtenha experiência relevante em sua instituição de graduação.",
    "7da678029ab83100485549c178c6de80"
  ],
  [
    "Publicando no final do século XIX, Joseph Conrad foi chamado de “um supremo 'romancista'”. Na América, “o romance (...) provou ser um meio sério, flexível e bem-sucedido para a exploração de ideias e atitudes filosóficas”. Exemplos notáveis incluem The Scarlet Letter, de Nathaniel Hawthorne, e Moby-Dick, de Herman Melville.",
    "6545d09bc5a1636f202c2a9274faf8c4"
  ],
  [
    "No entanto, algumas das pessoas mais saudáveis do meu partido queriam ir para cá.",
    "e8e4531854b821f6c5113521ed93905e"
  ],
  [
    "Todas as noites, depois do jantar, a Besta vinha vê-la, e sempre antes de dizer boa noite perguntava a ela com sua voz terrível: Beleza, você quer se casar comigo?",
    "fc7f2ef3ac1cf391795a44ff6133654b"
  ],
  [
    "Quando alguém não fala com você, Ross, isso significa ir embora.",
    "4fa99dbbddbaead4b6b8193ca90e04f1"
  ],
  [
    "Onde comer comida chinesa ao estilo Shaanxi em Leeds",
    "caf8b730930bada3a94674f51e958865"
  ],
  [
    "Ser o oposto de um desses faria do Yankee Doodle um trapamuffin.",
    "3ee2ab1781cbfe1ed5828974add32d92"
  ],
  [
    "Um pai é alguém que carrega fotos onde seu dinheiro costumava estar.",
    "c0546490608d94b2c356df5df3727992"
  ],
  [
    "“Venha até mim, por todos os meios, meu querido bom amigo, assim que você",
    "3c8e96cd6ba0dda6ad965240cf8432c4"
  ],
  [
    "Ela gosta de descer, bebendo coca e coroa",
    "aeb23b89d6d248c708818098191fe422"
  ],
  [
    "Folha de prazo para rascunho de contrato, conforme solicitado.",
    "b877271264431d470f39fdc8c0f772b4"
  ],
  [
    "O vírus Reston (um subtipo de Ebola) era altamente suspeito de estar passando de macaco para macaco sem contato físico quando foi descoberto pela primeira vez nos anos 90.",
    "06b904ef3f1b7716214d027452d9d9e3"
  ],
  [
    "Naquela época, você não gosta de diversão.",
    "0cfb2557c3a57cd7da286026751c9345"
  ],
  [
    "Os Estados Unidos continuarão a liderar o mundo em pesquisas médicas ambiciosas, agressivas e sempre éticas.",
    "1237fe29d8a034776e2a82b8d9c470c1"
  ],
  [
    "Procure o ícone do banco de madeira.",
    "b2b173d6b77dc62a5258c09b2b68d556"
  ],
  [
    "Os romances podem, por outro lado, retratar as realidades sociais, políticas e pessoais de um lugar e período com clareza e detalhes não encontrados nas obras da história.",
    "a07ff46dfd9e781817d934c2276c7a5a"
  ],
  [
    "Descanse em paz... Sentiremos sua falta John.",
    "f19f1ae24cbfc1e36356dfd507416fa3"
  ],
  [
    "Agora, meu porquinho, deixe-me ver você fazer isso.",
    "8be9cefbc4aa5a5c1b12a16efcf3855a"
  ],
  [
    "Mas eu só estou tentando ser legal com as crianças!",
    "789b28cb960b1cd81ddb3b3400bf81eb"
  ],
  [
    "Por que o governo adora multiplexes",
    "ca8ad2a3313d31d752ffc665fc42014b"
  ],
  [
    "Este termo geral para confeitos amados por crianças vem da palavra que significa açúcar",
    "37baccbb46071ca99476518771748a46"
  ],
  [
    "Aquele momento estranho quando você percebe que o momento é exatamente isso.",
    "9d659294046e38ddf41d9758f016b326"
  ],
  [
    "meu melhor amigo, e, além disso, ele vai me dar seu carrinho de mão. '",
    "f1509bd857edb1e07ffaa5984f8539de"
  ],
  [
    "Pare com isso, estou ouvindo os comentários",
    "6716b294583ea8888edbe152665a006b"
  ],
  [
    "Scott",
    "bc28af6f750004729474ccbb403bd0ee"
  ],
  [
    "Duas semanas depois, recebi uma carta da Inglaterra.",
    "6fc5e9c64c7bb5f5c1ddc727d1f38773"
  ],
  [
    "Vá e transar com quem você gosta, eu não me importo",
    "31eaa814151a603f05dfb70a4fe64698"
  ],
  [
    "Não sabemos — não pretendemos conhecer todos os caminhos da Providência, mas podemos confiar neles, colocando nossa confiança no Deus amoroso por trás de toda a vida e de toda a história.",
    "6607e7299614e1170a63700c647e74c0"
  ],
  [
    "Pressione a pequena seta ao lado do símbolo do arquivo.",
    "b73af6c47aeaf730763d3a44ab7dd94f"
  ],
  [
    "Ele denunciou as ações de Elgin em seu poema A Maldição de Minerva e em Canto II (estrofes XI—XV) da Peregrinação de Childe Haroldo.",
    "b3ee299ffd0f72daec38aee608f6c241"
  ],
  [
    "Eu também gosto da atmosfera.",
    "99bb6e1f0250635144d19dfecf07f646"
  ],
  [
    "Não é muito divertido levá-los, disse ele, quando eles são tão bobos.",
    "00039e5ee775e697d092eedd22f359c3"
  ],
  [
    "Oh, não, nonononono, você vê o que ele está fazendo?",
    "5c598460f6d51fdb157d45ce36e50ba2"
  ],
  [
    "Jovens cientistas se reunirão em dezembro",
    "df5246aadd3d6e0eca061ac293afa18f"
  ],
  [
    "É a ilha onde Fay Wray encontrou King Kong pela primeira vez; para pensar em seu nome, use sua “cabeça”",
    "69d835b6554215b5d95047fd7fdea86f"
  ],
  [
    "Gosto das minhas mulheres como gosto do meu uísque, 12 anos e misturado com coca.",
    "4d52135758d3e81c17e66f6e070c8941"
  ],
  [
    "comparsas, quando o Sr. Goodfellow tinha inventado para persuadir seu anfitrião para o",
    "9beb18bd5cbeb38e52199e964c96371a"
  ],
  [
    "Eu posso passar a noite só olhando para você",
    "dcdf631ce4afab9115b0b13c155ab70d"
  ],
  [
    "Ela coloca na minha frente e pergunta se preciso de mais alguma coisa.",
    "945648b129057770fb30c96dfa3816bc"
  ],
  [
    "Ohhno Chester diz que ele vai apenas ir oh não como><< so now got 3 ppl > mycluster mentor dizer que ela dun mente!",
    "3d9ab18ffc5a91b65d7858a2b4d47806"
  ],
  [
    "Nos degraus deste edifício, prometi honrar nossa Constituição e leis, e pedi que se juntassem a mim para estabelecer um tom de civilidade e respeito em Washington.",
    "957b55e588e7f2aee7bf14793dd25189"
  ],
  [
    "“Níveis 3-10: Lute contra galinhas na Fazenda Fred.",
    "cfb4c8ca87aebb02d721f9bdef43a56f"
  ],
  [
    "O livro de gramática de Dionysius Thrax permaneceu o principal livro de gramática para estudantes gregos até o final do século XII dC. Os romanos basearam seus escritos gramaticais nele e seu formato básico continua sendo a base para guias gramaticais em muitos idiomas até hoje.",
    "780b1de896de96a0d29d02d1ed7dd6c3"
  ],
  [
    "Aqui está o meu problema, estou de férias.",
    "3dcac19cb70cb315d0d307e5c811fa04"
  ],
  [
    "Seiscentos servos me foram designados, e trezentos alfaiates me fizeram um terno de roupa.",
    "06d0ee9d00540533af3e405d68e4538c"
  ],
  [
    "Não sei se ela é uma artista famosa ou não.",
    "4973895e363480453b8e11115c348e6a"
  ],
  [
    "Polícia de Baramati apreende raquete de telefonema",
    "216377d73e619f002166adf0790c0df1"
  ],
  [
    "Humulin usado por diabéticos é a abreviação de “humano” isso",
    "cccd62cf1f9bf6a8142fd493e2be9dac"
  ],
  [
    "-\nA procrastinação é como um cartão de crédito; é muito divertido até você receber a conta.",
    "25d519b2e2c5e24e177f0412cc8b4157"
  ],
  [
    "necessário para pagar sua conta.",
    "c261120c89c957f0bbc20a6000d19f30"
  ],
  [
    "Não é o dinheiro no banco que não temos",
    "e2e157286b4b96f182e724a856b7a774"
  ],
  [
    "Carlos",
    "8fe918632d847e8ea3ebffbd47bd8ca9"
  ],
  [
    "Comecei a usá-los e aumentou o fator diversão em pelo menos dez.",
    "0e07f9dd9df331f00b0fba7775fd247f"
  ],
  [
    "HC e SC deram-lhe a pena capital.",
    "343b3fceef0d87dd51c9d4843e250624"
  ],
  [
    "A conversão da defesa nos manterá fortes militarmente e criará empregos para nosso pessoal aqui em casa.",
    "53fdacd6b8cf3d16770d6faef5f619ae"
  ],
  [
    "Coma da seguinte maneira: Obtenha cerca de 10% de proteína (1 grande mordida de um alimento protéico de alta qualidade), todos os dias na dieta (Snickers e Baby Ruth têm alguns amendoins, um alimento protéico).",
    "7c984e49d06f6e5893e58104a7d2d0ab"
  ],
  [
    "* Protocolo de transporte compatível com NWLink IPX/SPX/NetBIOS",
    "1e97366431169bdd5aa63d91cada7de8"
  ],
  [
    "Com tantos outros ótimos restaurantes na área, provavelmente não retornará.",
    "ab6143560d18a13fdab528040ed3f693"
  ],
  [
    "Eu ficaria muito surpreso se eu não te conhecesse.",
    "4dee63d527035e7c5f238e9b625a433f"
  ],
  [
    "Mas isso não significa que você precisa falar sobre isso!",
    "ef51329901e76ce2a1943c397c8405d6"
  ],
  [
    "O TTC será gratuito a noite toda no Ano Novo",
    "ebd5b1248eb79e0eb0bd5767621f37cc"
  ],
  [
    "Este cantor de “Jack & Diane” teve que lutar para gravar com seu próprio nome",
    "71bd2833ada06a7221d598d7024c8927"
  ],
  [
    "Todo o DNA combina e não há registros dentários.",
    "583ea4af817803ed916f9d3330849aac"
  ],
  [
    "senti um interesse calmo, mas inquisitivo, em tudo.",
    "51e8b31613f7e11cc9ae69bcf06c0198"
  ],
  [
    "Não gostaria que fosse de outra forma (x2)",
    "5ab7da22838614fd9e06fe999972132c"
  ],
  [
    "* **Fique bem em ficar triste, pelo menos por agora**.",
    "e717be9f89b18cd42ec563e268fe6d9d"
  ],
  [
    "Me dê um pouco de cara.",
    "0f1e195e2fca98d5877a6b8b604d7264"
  ],
  [
    "O resultado foi uma escalada trágica de raiva sectária e represálias que continua até hoje.",
    "8263d494b3fd23caa93508a481f644c5"
  ],
  [
    "Defina suas perguntas de recuperação.",
    "815fc6c20b66ef992e9e44ef0ef9e965"
  ],
  [
    "Isso é atualizado periodicamente.",
    "fe8c83e4562b9dd1ded809720ada52bf"
  ],
  [
    "Se você for caminhar, obtenha o mapa definido na REI ou Powells.",
    "81ff2ba6c53bf39893510a2b627c964a"
  ],
  [
    "As donzelas sonharam que ele estava vindo e estavam prontas para ir com ele, mas primeiro fizeram um bolo no qual colocaram veneno e o deixaram em uma mesa onde a velha provavelmente o veria quando voltasse.",
    "a8a0444806aaeca00f0ae55b1611ccd5"
  ],
  [
    "Você tem três anos pintando casas.",
    "65cf201b314d63337e52c6b6ed473d5c"
  ],
  [
    "Leeds está prestes a ter uma grande tempestade de neve",
    "5d5a6069243869d6c6d99851d770c1e9"
  ],
  [
    "O testemunho do julgamento de uma jovem contra seu estuprador inspirou seu romance “A Time to Kill”",
    "db506465d036510b1ec4e83b34599062"
  ],
  [
    "Sair com os rapazes do TOC anônimo hoje à noite.",
    "f089f32037efabd3d4eae00a36a179c2"
  ],
  [
    "“A menina preocupada pegou o dinheiro e foi para casa, e disse ao tio que",
    "f6662d7d2fea9b5373dfd6772f6379fd"
  ],
  [
    "parece bem",
    "5049e0a28a945b153152f0765474cd8f"
  ],
  [
    "Conte os fatos, não conte aos pais, ele fará suas próprias escolhas.",
    "bf1f3956081a6262681f78f605fbe2bd"
  ],
  [
    "Okok, eu me agarro a isso lah:)",
    "bec2ee39bcafe50d5db8a6e94a09b9b0"
  ],
  [
    "Estou propondo uma parceria público/privada para promover nossas artes e humanidades e celebrar o milênio salvando os tesouros grandes e pequenos da América.",
    "a01cb76553e4049a75f34edca99d7752"
  ],
  [
    "Lembre-se de que, a menos que você seja o criador ou a equipe do enigma, isso é apenas um jogo, não um trabalho.",
    "ecd1bfbe13c0a0517afe012c7d26fa5f"
  ],
  [
    "A equipe do escritório é muito simpática e atenciosa.",
    "fdb3c6bbfcefcdf561e1f58170171af4"
  ],
  [
    "Com que frequência devo dizer que não há fadas?",
    "5cb477ef2aed127a2f939f1fe96cf184"
  ],
  [
    "Na verdade, ela é doutoranda em paleontologia, especializada na era centazóica.",
    "d9fbcb22016866e34f2ad8143e117d6d"
  ],
  [
    "SA espera que os EUA participem da conferência sobre racismo",
    "647575e71b337cacc30169c2b5eeeea8"
  ],
  [
    "Samuel Butler rima: “O amor é um menino de poetas estilizados; então poupe a vara e” faça isso",
    "0da124e87886ca612b43bb8ef399c160"
  ],
  [
    "90% das pessoas são acidentes.",
    "ed1901d3cb6cc470523c2874305db3de"
  ],
  [
    "Conseguimos que nosso amigo nos levasse ao parque local para que pudéssemos passear.",
    "7093a449694b2a474922f5a211ea93c8"
  ],
  [
    "Graças a Deus por tudo que eu perdi",
    "08b94b892fcff954d5bea8c616118f0b"
  ],
  [
    "Sara",
    "4733a44073c81970cccbca6e1ede188b"
  ],
  [
    "- Se sua bicicleta estiver suja, limpe-a.",
    "beb6042113d00c0a93802b43b376eea1"
  ],
  [
    "Ei, você ainda quer ir para yogasana?",
    "228cf16add64491972765ab0c7a9cc47"
  ],
  [
    "O orçamento deste ano fornece mais de US $2 bilhões em novos gastos para proteger nosso meio ambiente, com mais de US $1 bilhão para pesquisa de mudanças globais, e uma nova iniciativa que chamo de América, a Bela, para expandir nossos parques nacionais e reservas de vida selvagem e melhorar as instalações recreativas em terras públicas.",
    "25d9b1875db64dfd035a4846bcf9d9e2"
  ],
  [
    "Conheça os sinais físicos de uma fobia.",
    "c43231969a9ee9c72dafdbdb6b99f094"
  ],
  [
    "Ao redor da cidade estão montanhas muito mais altas.",
    "3daba205888c1178384ba136dcb09f2e"
  ],
  [
    "O museu oferece visitas docentes a alguns dos edifícios históricos que só estão abertos ao público apenas por excursão.",
    "235639b47046fae626d0fce085690960"
  ],
  [
    "Que em breve você tenha um lugar melhor, se você veio servir aqui!",
    "973de1cd0edd70a571324d9262e96edb"
  ],
  [
    "Vocês estavam preocupados que eu nem tivesse um!",
    "2a4d46435d4c5f685abc7b5be264246f"
  ],
  [
    "Reformas na Union Station revelam fachada intocada",
    "0c2d0d1396520b72565be08b3630543d"
  ],
  [
    "China e Índia fornecem muitas das “importações” em nome deste varejista de móveis domésticos com sede no Texas",
    "ffef5d83d002396d332affd046275cba"
  ],
  [
    "Eu nunca seria médico.",
    "00507854e72b0badf3ca698413825e58"
  ],
  [
    "O nível da minha existência está caindo pelo meu corpo; só restam meus olhos e dentes.",
    "77b1c96fa4ac4a6c95baf14bbf5ccfac"
  ],
  [
    "Ou você vai se machucar",
    "47eba45ff359ff1676f10bcb52201f14"
  ],
  [
    "Agora, os ônibus SPED também tinham rádios AM/FM.",
    "9fad28307adb8375119d30412f836e8c"
  ],
  [
    "Estamos lançando um desafio.",
    "875d0ee6bbae61695825d756ebe24657"
  ],
  [
    "Limite sua história a um tópico.",
    "221435f7c66979fbc252da3ec93968d8"
  ],
  [
    "Ele usou sua imaginação para reavaliar a história renderizando coisas, incidentes e protagonistas da maneira que só o romancista poderia fazer.",
    "daf5b9d76ec65473ca51e8899fa1d9cc"
  ],
  [
    "Minha cara-metade diz que a equipe é muito simpática e conhece bem os produtos orgânicos.",
    "1e2808e81a3d8e95e10169f01e5cf54d"
  ],
  [
    "“Hoje você deve ir à clandestinidade e buscar meus impostos”, disse ele ao Príncipe.",
    "53495b0023454a9229b0e2c3d6f85ae6"
  ],
  [
    "Número seis: o jeito que você cheira.",
    "671230014aa5c64eb0d1f1c6f47699b0"
  ],
  [
    "Filmes gratuitos ao ar livre na Union Station começam hoje à noite",
    "9d5c51256ec230f4f06eec9c85ecd012"
  ],
  [
    "Eu sou uma Lara Croft da vida real e escrevo sobre minhas descobertas para esta revista de Washington, D.C., fundada em 1888",
    "512a654ae78b55879b5c80a05274e6ca"
  ],
  [
    "Eu só fui à procura de problemas.",
    "ae074929d0d8885f1ad0fa13bba9c91c"
  ],
  [
    "“Se eu estivesse, como você diz, morto”, respondeu o conde, “é mais do que",
    "7813230bbe4a48641de0fdd1742e1f13"
  ],
  [
    "Oh, antes de domingo pegar minha cabeça.",
    "478044b2a2651633a1e729c5e2457978"
  ],
  [
    "Ela aceitou, tudo estava indo perfeitamente, então quase aleatoriamente minha vida começou a desmoronar.",
    "6fb609ab791182c3c774c9b44ddcb837"
  ],
  [
    "bom la, mais da metade pronta.",
    "f4e1ec715d61142217c4081146fe5785"
  ],
  [
    "Em 20 de fevereiro de 1945, ele e três de seus amigos encontraram o inimigo e duas granadas a seus pés.",
    "bd54a07ee73b705600d04b6a483bf280"
  ],
  [
    "Identifique o que você considera suas maiores realizações até agora.",
    "ac4be88f997b834acccd48bc69b9567d"
  ],
  [
    "1-5, Al-Furqan Islamic Heritage Foundation, Londres, 1993-2006",
    "32f437e108beb2f945094775b5632249"
  ],
  [
    "Mas depois voltamos algumas semanas depois de uma viagem à costa leste.",
    "c2ac43025cea7a0f24619bccc40305c0"
  ],
  [
    "O rei estava desesperado com isso, quando um velho sábio lhe disse: Seus jardineiros não entendem seus negócios; mas o que você pode esperar de homens cujos pais eram sapateiros e carpinteiros?",
    "d1ed46e5a174c1045beae719cfbe045a"
  ],
  [
    "Bem, você também não desligou.",
    "e2ccda8c4ce978c9b09f6b65a321d0fd"
  ],
  [
    "Trem Full Flex Express da Skrillex para retornar a Leeds",
    "6f816d2549d89d142d35ce968d92774d"
  ],
  [
    "Este termo para um lugar idílico pode ser conferido na obra de James Hilton “Lost Horizon”",
    "35bb7c23b44469844f859e8c9f33bfd4"
  ],
  [
    "O que o 0 disse ao 8?",
    "7512e03cf8f2cca97007a63908bc7b44"
  ],
  [
    "destino que se impôs sobre o sobrinho do falecido amigo do peito lamentado",
    "1fc28d94f72d2c829317fe555dea848d"
  ],
  [
    "E eu posso sentir a estática subindo e saindo da sua boca",
    "2284ea1905234023f7846b0cef130775"
  ],
  [
    "Eu sou lealdade",
    "aab56d5b0d54d8b71ab353de2bf7723d"
  ],
  [
    "Como uma foto da foto da sua avó",
    "8872607b356b7c827dc64cb296687b6e"
  ],
  [
    "Oh nah, oh nah",
    "16ab9bcc2eba8c6a3c411930c1dfba56"
  ],
  [
    "Na cozinha com as panelas sim trabalhar o copo",
    "ea9c95f03e357036534fced9553da3db"
  ],
  [
    "Paul Huntley é o mestre de B'way destes; você pode virar o seu sobre os que ele projetou para “Hairspray”",
    "8deb24a1d2b3983584cefa134f2b0d41"
  ],
  [
    "Muitos pianos têm um meio ou sostenuto, um desses.",
    "411878b0d484920d0b3d976b75ffa9c6"
  ],
  [
    "Composta por 3 átomos, a água é um exemplo de uma triatômica dessas unidades.",
    "5d278b9d8c7dad72b7be0f9db2a81218"
  ],
  [
    "Dê-me este nome do segundo aeroporto mais movimentado de Chicago e eu lhe darei uma famosa batalha da Segunda Guerra Mundial com o nome de algumas ilhas do Pacífico",
    "10c8cf3b8f2b2cc86c18a310452a28fe"
  ],
  [
    "Nós somos os melhores dos melhores, o ajuste do mais apto",
    "b781b30c2ef24b34bb496c781b42988f"
  ],
  [
    "Estou farto de correr, então eu dou para você",
    "eef4df569436cf92764fa4c1d39cbd71"
  ],
  [
    "Eu me afasto e deixo você dormir",
    "6781c34c419ee53b0adafa5a19d758a5"
  ],
  [
    "Louco pensar que um homem não pode machucar",
    "19df6a12d694ff29a676eeb8bfaf905f"
  ],
  [
    "A empresa fundada por este fabricante de arados é hoje a principal produtora mundial de equipamentos agrícolas",
    "4d13ecaf2ae0f0163277f203633581c5"
  ],
  [
    "Um grupo de amigos grande e variado pode impedir que você se torne muito dependente um do outro.",
    "84892e5188bf034971490711631fd4fc"
  ],
  [
    "Bonita como uma foto que você penduraria na parede",
    "6b93c5c766c040ab4ab50366a680143f"
  ],
  [
    "O contato físico deve, portanto, ser ocasional.",
    "0cf7744e54d5b3417416a362b7528147"
  ],
  [
    "Eu bebo até que esteja vazio",
    "66b8b31fa9e8f614efb94a871d73944a"
  ],
  [
    "Bem aqui nos braços um do outro",
    "619fe7b50c7038c3eac74f4fac9760b8"
  ],
  [
    "Não há nada de errado em dançar.",
    "399ab26b1efff27727920a64d53c70dd"
  ],
  [
    "Continue perseguindo seus próprios interesses.",
    "22d5765116e6fee2ada1bef39857d605"
  ],
  [
    "Imperador francês Napoleão (I)...",
    "b8da4f91e8874e5211a3d1a42f9353ba"
  ],
  [
    "Entenda a dinâmica (direta) masculino-feminino.",
    "ce0a387df63b8673340e3bb257c6d107"
  ],
  [
    "Certifique-se de sempre ficar de olho nela, mesmo que esteja falando com outra pessoa.",
    "3e67c5238f222e24ddad037482618be3"
  ],
  [
    "Se eu estiver segurando esta concha espiral de um gastrópode, uma lendária trombeta dos tritões, eu posso falar",
    "1395d0fa40fe483689e551d5b8381130"
  ],
  [
    "Preciso te dizer como me sinto quando nos vejo juntos para sempre",
    "4e927df752591c0abbcb971d22eb7898"
  ],
  [
    "Daqueles que eu amei ao longo do caminho",
    "b87b2e877c724b8f67cdebc0ea5cfa24"
  ],
  [
    "A casa de infância deste criador de “The Waltons” fica do outro lado da rua do Walton's Mountain Museum em Schuyler, VA.",
    "3aa55c8a1787fb9e12a3d646647d5b9b"
  ],
  [
    "Ela pode ser muito tímida para dizer que gosta de você, mas a linguagem corporal dela será bastante óbvia.",
    "494cf3b993b798e1b480cc3edcbf403d"
  ],
  [
    "Coloque o cabelo atrás da orelha.",
    "495316000a84a53281195e67a1e7764b"
  ],
  [
    "Este “Pequeno Mago” foi nosso 8º presidente",
    "32f33aacfc10ee5148cceddaf66c7566"
  ],
  [
    "E eu sou uma atração de estrela porno",
    "6d84f0ec74087622b68d341444df0c9d"
  ],
  [
    "(Se stunna dizendo um negro morto, então um negro morto...)",
    "2d666442ed765714ae99b144caab3f96"
  ],
  [
    "Se você não conseguir, isso pode ser um sinal de que namorar um nudista não é a decisão certa para você.",
    "5ee98f038d178eb4ad820bce261ac367"
  ],
  [
    "A lista continua.",
    "40bd6f8a32998e371462cf09a09703c1"
  ],
  [
    "Nuvens estão nos envolvendo em momentos inesquecíveis ",
    "c374e7950390092df86c298ab5d58e9d"
  ],
  [
    "Para manter seu equipamento seguro, este “taxista” veneziano poderia armazená-lo em um salto com vara",
    "701d171225a264227ba17fc70d89c7aa"
  ],
  [
    "Aprenda a segurar sua parte da conversa.",
    "e9ef1f81f7c681838ff23402f32dfb51"
  ],
  [
    "Algo grande está acontecendo woah",
    "700099279012bc15e3791b1766d9934e"
  ],
  [
    "Por outro lado, se você tem uma história sexual, seu parceiro pode se sentir desconfortável ao ouvir sobre isso.",
    "02ce4970f5b47ea0da7b6cf958471192"
  ],
  [
    "Você acabou de aparecer na fita de treino Kanye West Get Right for the Summer",
    "1e2b4e59707d7eccc7ee551688c99941"
  ],
  [
    "Por outro lado, você pode decidir que pode morar com um parceiro que gosta de ficar acordado até tarde, mesmo que você não seja uma coruja noturna. ;",
    "941aa473285dbb52952b75973c3c7fc7"
  ],
  [
    "Nunca conte mentiras para ela.",
    "ece33b968c420e95054ed6871d922a5a"
  ],
  [
    "E eu preciso de um novo amor, novo amor, novo amor",
    "101029a16578c312afa7d00ec4496e3a"
  ],
  [
    "Lasandra:",
    "50ee4fdb3ad4b5ff03f45ee57d1906ff"
  ],
  [
    "Você é a mesma velha canção",
    "b5154497e9e16aae1f2aac7579232a29"
  ]
]