[
  [
    "Raramente ele tinha avançado em direção ao bosque quando todas as grandes árvores, arbustos e silvas deram lugar a si mesmos para deixá-lo passar; ele caminhou até o castelo que ele viu no final de uma grande avenida para a qual ele entrou; e o que o surpreendeu um pouco foi que ele viu que nenhum de seu povo poderia segui-lo, porque as árvores se fecharam novamente assim que ele passou por elas.",
    "4e433ab0234a8a89eaad0bbb8e5cc473"
  ],
  [
    "Mas você sabe que eu simplesmente não me envergonho tão facilmente.",
    "36cf20d4182c54528f5cf0cfb0252818"
  ],
  [
    "Na trilha das riquezas da Al-Qaida",
    "70cd8e42730ebaea9ec47e2d34a2c27d"
  ],
  [
    "Desde 1947, esse ramo das forças armadas dos EUA ajudou a coletar e distribuir “Toys for Tots”",
    "c01fb3bdecf4e6a0c28d25b2ea7f8764"
  ],
  [
    "Eu gostaria de ter um par de genes magros.",
    "fa3d67bc323cf8fe69d478b927d53ea5"
  ],
  [
    "meses se passaram, uma flor tomando o lugar de outra flor, de modo que",
    "8cdb9d2e9d3fdccf4f4d46643fc2d69a"
  ],
  [
    "E eu vendo um 9 pelo menos 9 vezes",
    "de69cca5a2047d8439e9c30698ae1d61"
  ],
  [
    "Espero que sim.",
    "a63ce357541d59fce328f77d43187a4d"
  ],
  [
    "*Você* deu um grupo de declarações *baseadas em fatos. *",
    "24e2c697780c7c09acf785bbc1a5e793"
  ],
  [
    "Se você quiser ralphs talvez 2",
    "45b48377654d4941a253ae802f25bd68"
  ],
  [
    "Mas enquanto falamos, a China quer escrever as regras para a região de crescimento mais rápido do mundo.",
    "19b014ebcef7fe9eb5cc9553520902e4"
  ],
  [
    "Aguente firme o melhor que puder.",
    "71b61f951f5440d73650895fd07c9e74"
  ],
  [
    "Minha mãe sempre me convencia sobre esse amor infantil e, finalmente, muitos anos depois, quando eu tinha dezesseis anos, ela me disse um dia: 'Ó Byron, recebi uma carta de Edimburgo, e sua velha namorada, Mary Duff, é casada com o Sr. C***. ' E qual foi minha resposta?",
    "f856c037f905640c57439183b981650e"
  ],
  [
    "Eles explicaram quando chegamos lá que não podemos combinar produtos para atingir os US $18 por pessoa (você não pode fazer 2 peças de US $9, você só pode fazer 1 peça de US $18), o que é irritante e eu gostaria que eles pudessem ser mais flexíveis.",
    "06e2964bfb6a1ff858a928d3f064b35e"
  ],
  [
    "Se eu não tivesse trocado o tapete, o mais simples acidente, o Príncipe Charles teria jantado no St. James's esta noite, e King George em Hanover.",
    "8e73d8f528dfadbafa23d11c6304b3ef"
  ],
  [
    "Esse é todo o perú que você vai conseguir.",
    "3d483e9231b2c60e381ee95fa8d9c761"
  ],
  [
    "Drenos entupidos; esgoto transbordante; a miséria nunca acaba",
    "b2435793e819b0d346751a60f8ed2921"
  ],
  [
    "É a maneira de um marinheiro dizer a um superior “Eu entendo e vou obedecer”",
    "1fd64adf3323507efdd518bbd79c520e"
  ],
  [
    "COMO VOCÊ LIMPA E O SALÃO DE BINGO IRAQUIANO?",
    "395f1b507d2c04dc8c44852cc4c489e1"
  ],
  [
    "Vou começar a trabalhar no meu celeiro neste mesmo dia. '",
    "769ad3feeab321f2fc53420375a0495c"
  ],
  [
    "Libertado desse sonho assustador",
    "9ee2c5dc7dd876ef9444e7f57db6ce9c"
  ],
  [
    "Deve ser eliminado.",
    "198eb541311119e0a09e8118c9239a75"
  ],
  [
    "Bem, continuamos dirigindo e do nada esse carro nos interrompe e os caras saem furiosos gritando conosco e nos ameaçando.",
    "cf50acf746be18e3ba412f9e16e2ee6b"
  ],
  [
    "Haha bom bom ~ dun brigas é o melhor!",
    "82b2cc6dc7a7cf81b262c05aa0a16103"
  ],
  [
    "Temos a responsabilidade de torná-los bem-vindos aqui, e eles têm a responsabilidade de entrar na corrente principal da vida americana.",
    "4ba922052c10f9a5ed2fb5072a46de49"
  ],
  [
    "Olhe para si mesmo da maneira que um possível empregador olharia para você.",
    "cec3592c839bc7f647bbacfe9b5a71c5"
  ],
  [
    "Relacionados a esses conceitos estão Perto da Oceania, a parte da Ilha Melanésia ocidental que foi habitada por dezenas de milênios, e a Oceania Remota, que foi colonizada mais recentemente.",
    "8c9f659873ed47721dbec8fc1a6246cf"
  ],
  [
    "Acho que este é o melhor frango frito que já comi.",
    "76cb97d18a24c05600ea531cfb817d57"
  ],
  [
    "O mordomo decidiu reivindicar o príncipe herdeiro e a mão de Lady Molinda; porque, como ele justamente comentou com William, aqui estava uma chance de melhorar a si mesmo que não poderia vir em seu caminho novamente.",
    "ff7c1a79e8acad960123ec19a904d1ba"
  ],
  [
    "Você quase esmagou meu chapéu!",
    "0243a176feef116f764b70394dfeb29e"
  ],
  [
    "Bares barulhentos exibindo o último show Tragically Hip",
    "acc9d77305f0eff6ed6c7eca3df341fe"
  ],
  [
    "Em 1907: R.K. do Reino Unido",
    "1350280ee1938f20f64b89381dfebefc"
  ],
  [
    "Não é como se eu tivesse a visão de 2020.",
    "7fc67a97369dcc35b520273c7e4ad4fa"
  ],
  [
    "o que ele tinha a dizer por si mesmo, era totalmente incapaz de dizer uma palavra.",
    "53834e456c79f756211a8a9889b460c4"
  ],
  [
    "Provavelmente é.",
    "dadd925871e4d39c23fadd8430b97b61"
  ],
  [
    "Acabei de brincar com Newegg e com partes bastante extravagantes acabei em $1.800.",
    "120b0304930f954f96d47b23977916d1"
  ],
  [
    "Você está trazendo seu cachorro? Joan diz que quer seu cachorro.",
    "0b0149b4cc4c785c93a7a66a167ee474"
  ],
  [
    "Em vez de construir armas no espaço, cientistas russos nos ajudarão a construir a estação espacial internacional.",
    "5a245f9bb472d07af0d359fc727aa284"
  ],
  [
    "Descubra como você pode experimentar o jogo - por meio de testes gratuitos ou chaves “camaradas”?",
    "573434fc327b6924aa02e2d4aece7fa9"
  ],
  [
    "A população foi espalhada com 188 pessoas (15,5%) com menos de 18 anos, 91 pessoas (7,5%) com idades entre 18 e 24, 321 pessoas (26,4%) com idades entre 25 e 44, 419 pessoas (34,5%) com idades entre 45 e 64 e 196 pessoas (16,1%) com 65 anos de idade ou mais.",
    "0f67ca9bf024ec2b1c7c9e1389753ed8"
  ],
  [
    "Eu pedi ramen de porco gyoza e missô.",
    "f40833e40a7939db6b5abcc2bdd5d509"
  ],
  [
    "Um dos companheiros favoritos do Príncipe era seu irmão adotivo, em quem ele confiava inteiramente; mas ele não era um homem bom, e deu conselhos muito ruins ao Príncipe Darling e o encorajou em todos os seus caminhos malignos.",
    "8251234837c1c9baa2053d520aac1f6d"
  ],
  [
    "Isso é tudo o que é, um terceiro mamilo.",
    "98764a25435a3ba995ef0adb5bd8cb79"
  ],
  [
    "Tecnologia; infraestrutura: principal impulso da política industrial",
    "ac4ff22fad7cb8e96da882480ba1754f"
  ],
  [
    "Este país é “A Terra do Trevo”",
    "230c66526c807f48122ede0aba6f4f2c"
  ],
  [
    "Pode levar algum tempo para ficar duro, acabei de transar com essa garota.",
    "035a4ca0520aa39bb9014aa4267dc77b"
  ],
  [
    "Agora, de todas as coisas que poderiam ter acontecido para desmamá-lo de Milly lá",
    "6e1e7369307f09e0b7b642465ba4f743"
  ],
  [
    "Melhor me dar aquela grana que você deve, enxadas,",
    "f0f31b4d9865e9833b32d743ab9b5753"
  ],
  [
    "E você pode pensar que lendo isso eu culpo as crianças...",
    "2603823f3ee93bbca050f5d2b1e98424"
  ],
  [
    "Compare isso com o ultravioleta/origem/etc, a solução ~~debacle ~~ dos grandes estúdios para distribuição digital, que é DRM primeiro, lucro em segundo lugar, cliente em terceiro lugar.",
    "af0621f2fe2544bf552af58ec1a53518"
  ],
  [
    "Espere, seu estômago começa a roncar.",
    "c267bb7ebff7264de6eaf59bd84a0e34"
  ],
  [
    "E estou pedindo grandes coisas, mas acredito no meu coração que você fará o que é certo.",
    "24f89f2a358a9bd95ac7f284411cedac"
  ],
  [
    "Volte para o oitavo andar.",
    "9fd7729dc27c866c82be467523221d6a"
  ],
  [
    "Quando o famoso escultor dinamarquês Bertel Thorvaldsen ouviu falar do heroísmo de Byron na Grécia, ele reesculpiu voluntariamente seu busto anterior de Byron em mármore grego.",
    "277ec85da3d4992c93cd7c8db5e64b20"
  ],
  [
    "Não, eles não estão me pagando para escrever isso; Eu só tive algumas experiências gastronômicas abaixo da média ultimamente e comparando-as com a noite no Fleming's-well, não há comparação!",
    "e658be20e81d68587b3c213a1729d1ab"
  ],
  [
    "Caso contrário, como ele poderia conhecer sua dama?",
    "86a03384fc4d216e8dd4a68050d31787"
  ],
  [
    "Ok, Pheebs, eles se foram.",
    "b768aa3b54d6479fa5341f32843a2adf"
  ],
  [
    "Checkpoint para ajudar os estudantes",
    "01172373d360b8bc82ffbba769662289"
  ],
  [
    "A abertura deste em 1869 cortou 4.000 milhas e semanas de viagens de vela",
    "dbd7db9c9990d7b684cc69a9921810c6"
  ],
  [
    "Estive pensando em vender minhas recordações de John Lennon no eBay.",
    "78be71641815b7c04374112395c5e559"
  ],
  [
    "Eu murmurei algo nesse sentido e me levantei, pisei no chão (apenas um passo... mas que passo foi) e caí no sofá.",
    "52846aaec9a02805ce81f2b2f845b102"
  ],
  [
    "Quando eu te torturar durante todo o curso da minha orquestra",
    "54ecd5494bd4928c6f75eec1f102e15d"
  ],
  [
    "a indústria de casamento e filhos, você me ouviu.",
    "fa59c45776f5bdb0a88bd02b44d3f7cb"
  ],
  [
    "meu noivo tem um anel de noivado triforce.",
    "4e7ce1c1470f3adf99205b97e30df083"
  ],
  [
    "(: hahaha mantenha o telefone sem fio só para você!",
    "79d077bbaf204ca6047987ee83f916ba"
  ],
  [
    "Eu dei a você e a todos os americanos meu total compromisso de proteger nosso país e derrotar nossos inimigos.",
    "f17992fb67ed6b1fa0b89429a4721105"
  ],
  [
    "Escolha uma caverna profunda ou ravina para explorar.",
    "a35c01756285b7ba845cc51924272421"
  ],
  [
    "Empregando desobediência civil não-violenta, Gandhi levou a Índia à independência e inspirou movimentos pelos direitos civis e pela liberdade em todo o mundo.",
    "28f2adefc655833651085a9f330b2b63"
  ],
  [
    "E eles trabalharam de forma extremamente rápida e eficiente.",
    "36fa64f6d79912dcc71b4b437e35e297"
  ],
  [
    "não, disse Miranda; só que eu não estou acostumado a viver com sprites e com ovelhas que falam, e tudo aqui me assusta.",
    "bf11739a8073ad9e7034861d348f0965"
  ],
  [
    "Você não vai mais mandar em mim?",
    "6d8e486f7e2c82a67923c5138f22363e"
  ],
  [
    "Ministro de Bengala sobrevive a acidente na estrada",
    "1cb8646de5f801bd5c3e2db97aa21444"
  ],
  [
    "Antes da TV, a CBS começou nesse meio",
    "e47815fa8f3b8736819651bd2c5b7985"
  ],
  [
    "Por que o órfão teve tanto sucesso?",
    "c8231aa3634e2079db9e4eb8ff34f3f2"
  ],
  [
    "começou, e olhou em volta de mim com surpresa.",
    "a5d9cf4e00a16a8cc8dcec1bf1c78b9d"
  ],
  [
    "Mas sempre há trabalho de cowboy no Colorado",
    "ce4878158a14031bcf2c19f4e93c27fd"
  ],
  [
    "Se o negócio for cíclico, o que a WWE constantemente afirma ser quando as pessoas questionam suas classificações, sim, seria.",
    "8a9436f07763dcd0f5c9d9f8cfb94e9f"
  ],
  [
    "Parabéns pelo seu sucesso nos exames",
    "4d79f23ff01a090c2b770b88677cd120"
  ],
  [
    "Coloque Thundaga no menu de atalho.",
    "c8dd15dc8899a9abdbc8274467dbe4e0"
  ],
  [
    "* Roteador de discagem por demanda - IP e IPX podem ser roteados por links WAN sob demanda ou persistentes, como linhas telefônicas analógicas ou ISDN, ou por conexões VPN.",
    "a33379ec3f5ea30114386b2577486920"
  ],
  [
    "Mencionamos a mussarela, e a garçonete diz: “Vou tirar da sua conta, mas está TUDO BEM.",
    "d54e90cb0ac86ca29fb06c68ba4d2769"
  ],
  [
    "Ricardo tinha um esporte muito ruim, quando de repente a truta começou a subir por todo o lago.",
    "c266083361cefbf2359e3f5588047d61"
  ],
  [
    "Cara, como você comprou essas coisas?",
    "76dd70b05b743569b34574b20e6f3de8"
  ],
  [
    "Amitabh sente muito a Allahabad",
    "1ce0c8e26c1968cc4c16f53496de1cce"
  ],
  [
    "Neste, seu último ano, Ted Williams se tornou um dos poucos grandes ligas a jogar em 4 décadas",
    "2dc0fc15a7181361217b608183b49cf8"
  ],
  [
    "Suas palavras me tiraram do meu dragão.",
    "60573b6d4c04f4481bcf7caa8286a017"
  ],
  [
    "Eu me senti tão bem quanto já me senti na minha vida, fisicamente, mentalmente e tudo mais.",
    "8aefea1cc1427cdaed33c04a939008d5"
  ],
  [
    "Amarrando-o por mais tempo, garota, é apenas uma perda de tempo precioso",
    "a58e0d2ffe8207913bfbd11a3355aecb"
  ],
  [
    "-> Gerry",
    "01735090f8cfdee15dc666657e37adc6"
  ],
  [
    "Suas Pedras da Alma foram esmagadas no HellForge... Exceto Baal\"s.",
    "01f812a9ad4915a064da7889ac5e2bc8"
  ],
  [
    "Haha, coitadinha, eu odeio quando isso acontece comigo, bem, espero que 2 c u online em breve, :p",
    "8ddc025ab281382548c60a25661cfee6"
  ],
  [
    "A mudança para uma economia de energia mais limpa não acontecerá da noite para o dia e exigirá escolhas difíceis ao longo do caminho.",
    "d94f7a172dbda9e7657dce6c969083af"
  ],
  [
    "Deixe seus guerreiros se esfriarem. Os guerreiros têm muitos cooldowns para reduzir os danos.",
    "54ada9da78a6f123c29333272bb1bf5a"
  ],
  [
    "Isso não a impediu de persegui-lo.",
    "449c0cc4067ff144aa907ec7b2cedc20"
  ],
  [
    "Alguém sabe por que eles fecharam ou se estão se mudando?",
    "5d50d6dc1740f1c300d11bb880d944c5"
  ],
  [
    "Mas assim que ele disse isso, o príncipe os tirou de sua carteira, e os exibiu em tribunal aberto.",
    "cbd1d465b0d476b6ef5ae5906704fe56"
  ],
  [
    "Bem, você deveria estar envergonhado.",
    "15a7ee62975ced0bfacfae14ddf1045d"
  ],
  [
    "Grande festival de música de verão chegando à praia de Wasaga",
    "5df6ed9233627db16165ab68c7f8af35"
  ],
  [
    "Seu marido, Franklin, era afilhado de seu pai, Elliott",
    "c7c1a7b6e6fab823a81a1472025cf5e5"
  ],
  [
    "Quantos fornecedores são necessários para trocar uma lâmpada?",
    "86599214a77e28fad47d36f44a9941e9"
  ],
  [
    "“Eles fizeram isso, e permaneceram entre o palco do barco e o cais até",
    "1552e6dd4be597503ec67df6491a5d7c"
  ],
  [
    "Uma mulher de sangue azul e um homem caipira",
    "7febd4df836439fd037bb7aa32577b49"
  ],
  [
    "Caro Sr. Sanders -",
    "5fc9e1c27dd5ff1d5537c5857e4917cd"
  ],
  [
    "Então, isso representa cerca de 20% de lucro, que é provavelmente o marcador que eles planejaram ao decidir se dlc era viável.",
    "6a1a897764137270603fd47789205c85"
  ],
  [
    "Eu te amo tanto que mal consigo suportar.",
    "9d14e0ddc9e43109570b13db2e728ce4"
  ],
  [
    "Assinei esta medida com orgulho, e qualquer tentativa de limitar as escolhas de nossos idosos, ou de tirar sua cobertura de medicamentos prescritos pelo Medicare, atenderá ao meu veto.",
    "24e712aafac2b8c6816a27d3b5e7f9db"
  ],
  [
    "Perceba que todos os negócios envolvem uma certa quantidade de risco. , Se você está interessado em seu próprio negócio baseado em casa, você pode verificar este site www.UnitedSuccessAssociates.com",
    "58a67eac15e682db7135a59cff49e744"
  ],
  [
    "Em 1973, Thomas Bradley foi eleito o primeiro prefeito afro-americano da cidade, servindo por cinco mandatos até se aposentar em 1993.",
    "d09fa2961a90f69ef997fc87a49effe1"
  ],
  [
    "As Enchiladas Suizas de Frango são provavelmente as melhores que já comi.",
    "1263ce68d0343b83c4640bca187e1275"
  ],
  [
    "No entanto, Jaqueline está no relógio, e eu vou mostrar a eles que uma garota pode fazer mais do que as pessoas pensam, — como, de fato, ela poderia.",
    "3ea6b4de7b38d3ae162a57fe8836bda1"
  ],
  [
    "Eu os fiz em um Macintosh na sala de informática!",
    "9f1c8a88f6809f2aecc7df74a46a19a3"
  ],
  [
    "É assim que é a bordo de um navio açucareiro Redpath",
    "2ee1977cd6e58742730bf9c2662c2695"
  ],
  [
    "Uma colher de chá de creme de cassis é adicionada a isso para fazer um Kir",
    "de19d08242d045501f2189a75523bc55"
  ],
  [
    "Vou abrir uma empresa de paraquedas.",
    "405f5b99a9293564f5555fe997729cf9"
  ],
  [
    "puxado tão para cima a ponto de tirar o gancho do alcance, e, como um",
    "14912c2a03690304faa318426a83c42f"
  ],
  [
    "Como um filho da mãe, como um filho da mãe.",
    "45e3e4a59828bef616d187c782043179"
  ],
  [
    "Acho que a Kel-Tec produz suprimentos limitados como uma jogada de marketing.",
    "5cba05fc468cc543acb48e7fa28a8c17"
  ],
  [
    "Porque não é da mesma marca, então a quantidade de água e outros ingredientes em uso está errada, então não pode endurecer.",
    "213d2beba4c1d46378ef38a9b6f5dd5f"
  ],
  [
    "E é por isso que eu também quero parabenizar o Congresso.",
    "da6b2722ff4f0aba9b748ba004debffa"
  ],
  [
    "Corra em direção a uma multidão quando estiver em uma situação em que o assassino tentar matá-lo.",
    "e77f83471f49be62f1c3f7e2db20c0bd"
  ],
  [
    "O português tem, por enquanto, dois padrões oficiais, respectivamente português brasileiro e português europeu.",
    "85b154e570a87b9732ab8954c1f8c840"
  ],
  [
    "No passado, eu NUNCA teria saído de casa sem maquiagem de cobertura, porque eu estava tão consciente da minha acne.",
    "ab85f95b3282678bb0da6cb322cc033e"
  ],
  [
    "Agora você faz o mesmo, disse o gigante, se você realmente deseja ser pensado forte.",
    "8b8ff079d4b5caf1c912f4ba78e4f7f8"
  ],
  [
    "Ah, certo, porque você sempre puxa as calças para baixo na contagem de três e brinca de limpar suas nádegas.",
    "d6ca0ba762dbfd92458056c142f30c18"
  ],
  [
    "É assim que Trinity Bellwoods se parece em um fim de semana",
    "550c5a2f1af60f6958e30a8fb2fb633a"
  ],
  [
    "“Golden Boy” do boxe, ele agora promove um estábulo de lutadores sob suas Promoções Golden Boy",
    "6cdfb8f34c75d9093209278938e3bdd3"
  ],
  [
    "A Tampax anunciou que substituirá seu cordão de absorvente interno tradicional por enfeites.",
    "e2ef3f316a29689591e50ffcdf52413d"
  ],
  [
    "razão que o tempo não poderia apagar de seu coração a imagem de pouco",
    "fb196f03cbd2c1fbeb175cd5c7dad8c3"
  ],
  [
    "Garotas acham que eu sou uma aberração porque eu não falo",
    "982d84e422cdce815c38d4c585324b4f"
  ],
  [
    "— Liz",
    "e0ac8d6f366ac8777c61c07a63ee0d7e"
  ],
  [
    "E calças no banheiro.",
    "bf85aedc0484f155bbc09b8ba29a5485"
  ],
  [
    "Além disso, pensei que você iria conectá-lo à luz da enseada?",
    "63348ba12ad8441c0fc4fe1cd5200424"
  ],
  [
    "Os Estados Unidos continuarão a reunir o mundo para enfrentar essas ameaças.",
    "5cf98afc53bb5a0e23987fe2dd88c2ca"
  ],
  [
    "Tente fazer algumas missões, pois às vezes elas oferecem itens bons e raros.",
    "84d1e3cd47652d949a3d773b8e6364e3"
  ],
  [
    "Além disso, os aminoácidos contendo ceto, acetileno, azida, tioéster, boronato e desidroalanina podem ser usados para introduzir seletivamente tags e novos grupos funcionais químicos em proteínas.",
    "a26a1955c7b04a789c01305d084abdae"
  ],
  [
    "Voltamos para um cachorrinho diferente.",
    "2d250e50af7ced25ce435220b610e783"
  ],
  [
    "O que diabos eu devo fazer com o jovem?",
    "f604927594668dc234351569b733a12c"
  ],
  [
    "Posso ver isso por um segundo.",
    "df1e6659660f3ea4f9038ae0c1d7fe9b"
  ],
  [
    "Esta pode ser a festa dançante mais duradoura de Tóquio",
    "46b4c695ae8455a9b7672b43517ef9db"
  ],
  [
    "Giorgione nunca terminou sua pintura desta deusa romana do amor dormindo, então Ticiano fez isso por ele",
    "101f112d515150402eb962ae02ded234"
  ],
  [
    "Experiência é o que você ganha quando não consegue o que deseja.",
    "6e493a3ae4d9145da31a83c208a7ee37"
  ],
  [
    "O cavalo continuou no seu próprio ritmo,",
    "6be10bb6f1f53b65bc29f9ae44e5da05"
  ],
  [
    "Ela é a rainha de um advogado e o sonho de um caminhoneiro",
    "41d0a6520aca9f68c760db6bc1d34917"
  ],
  [
    "Oi —",
    "ddbf9e5c006b814ce521a7df82770722"
  ],
  [
    "Você parece estar escondendo algo se der isso a eles e permanecer completamente em silêncio.",
    "63be4d395315732d2d9a2232d7905a5d"
  ],
  [
    "Assim, se eu for o indicado, passe a pé também paiseh la.",
    "d0681c5e21346331a7a90a8a78c78d11"
  ],
  [
    "E esta noite estou satisfeito que 60 presidentes de faculdade tenham respondido ao meu chamado, prometendo que milhares de seus estudantes trabalho-estudo servirão por um ano como tutores de leitura.",
    "45af49dd84ccb1125ecc068c062a2428"
  ],
  [
    "Depois do café da manhã, certifique-se de que você ou outra pessoa limpe a louça.",
    "7c8bda0c833c6073b7ec40a4e5f68245"
  ],
  [
    "A cidade também administra seus próprios museus, que incluem a Casa Spadina.",
    "3c5c654aaf7640794f5e1ecfb8311081"
  ],
  [
    "Liguei de volta algumas vezes e finalmente consegui falar com alguém.",
    "4f9af80eb69d98dd34e4f76165801061"
  ],
  [
    "A pobre criatura era magra e seu pelo havia caído em manchas; não podia mais pegar pássaros, nem mesmo ratos, e não havia ninguém para lhe dar leite.",
    "d9592311ed4e01cef52a4c252b7689c3"
  ],
  [
    "Sabe, quando estou com ela, sou muito mais do que isso.",
    "7c3f8fbb4a9588a9e9d1ebf06286cae1"
  ],
  [
    "IDBI; Amarração Tata-AIG para produtos de seguros",
    "5f82db3909ba99c6dfa712be6151d920"
  ],
  [
    "O nome desse salto de balé com pernas de tesoura significa “jogado”",
    "65ab0c4e497107a561d5b81c72781c90"
  ],
  [
    "Acho que vou conseguir um emprego na Apple.",
    "e98748e9ed2bf7be40270f79f9a9b466"
  ],
  [
    "Eventualmente, mudei-me para a minha cama e fiquei deitada lá, sentindo a frieza do ar condicionado, a suavidade dos meus lençóis e ouvindo a bela música.",
    "ace49c379113cc2440c84d4af60da005"
  ],
  [
    "Até que você se torne eterno, nós pertencemos",
    "365eae06a0919e991c8da431054c1501"
  ],
  [
    "Liz terminou de reunir os documentos?",
    "1bbc6f0d9c7e297573463aae8ed59157"
  ],
  [
    "Eu só vi um homem em particular que deve ter cerca de 70 anos vagar até as gavetas e tentar usá-las.",
    "f5922c04f07a36a6cdc0dafecd119426"
  ],
  [
    "Porque tmr eu não consigo descer.",
    "b5c955019301370c3f2bb5cc11c57d04"
  ],
  [
    "As pessoas têm o direito de saber que seu ar e sua água são seguros.",
    "0f21ca576ed13d38320701df1bc0509b"
  ],
  [
    "De 75 a 99 é realmente sua escolha para onde você quer chegar, se o seu tanque de alcance uma boa ideia é ir para a 2ª sala oeste na fortaleza de segurança nível 2 e deixar sua pessoa na sala de rastreamento de carne, eles têm baixa defesa e ataque automático por 25 - 30 minutos.",
    "d933cb8c6f84aeb76d3cb06f335d5467"
  ],
  [
    "=== Ficção === No romance de Giles Foden, O Último Rei da Escócia, é mencionado que Nicholas Garrigan, o protagonista fictício, é um fã de Raith Rovers.",
    "af32cf5a8fdff8ddd731af456c81a81b"
  ],
  [
    "Eu tinha mais esperanças para o Shrimp Po Boy... se fosse tão bom quanto eu me lembrava.",
    "e8d5f1edb9165c6ba2aceaf00c005cb0"
  ],
  [
    "Algumas pessoas têm dito que são pequenas gotas do céu, mas seja o que for.",
    "c6cdd23ddd00e0246db892b72f148bfb"
  ],
  [
    "Os 10 melhores pátios em The Beaches",
    "5fdfb90485f4e13acff4164d3d71253f"
  ],
  [
    "Nicole Kidman é uma; Lucille Ball e Vincent Van Gogh também",
    "ae140631990b27205602e8908e5b2f0b"
  ],
  [
    "Meu amigo engoliu um pouco de Lego.",
    "bd391e8609b66142d6ac2ad2eeaca3b2"
  ],
  [
    "recessos—e aberto em uma _veranda italiana.",
    "b1a674989086be3187fb4f27555a55d6"
  ],
  [
    "Na primeira fila cantando junto",
    "86d0936ce28b2cf461e9eac1fb007ac6"
  ],
  [
    "Cheryl Marshall",
    "cd0c14c6d032e0130547d117eb51babc"
  ],
  [
    "Fonte: O grande Claude Messier, citado [aqui] (",
    "2e4b56bb1fe6f2be6a2b1ce595de34aa"
  ],
  [
    "Faça uma votação e me mande o projeto de lei.",
    "99c392e12b6c6373fc8324d8653a7d1f"
  ],
  [
    "Coloque seu material de treinamento de volta no banco.",
    "93456765653fd704f3c9f699b30b01f9"
  ],
  [
    "A classificação de doenças mais conhecida e usada é a CID da Organização Mundial da Saúde.",
    "a65a1254a43bed5e64abf025100d92aa"
  ],
  [
    "Não diga: “Oh, é terça à noite, quem mais vai estar lá?” A resposta é: todo mundo.",
    "4175af37b42620fdde15f2d1f4abfa44"
  ],
  [
    "Quem disse: Eles não tinham visto ninguém sair a não ser uma jovem, muito mal vestida, e que tinha mais o ar de uma pobre moça do campo do que de uma senhora.",
    "9b75a3d379652ba653528462215d482c"
  ],
  [
    "Bem, o que é que ela cai e dorme com um monte de caras?",
    "db31820c509115cc9c885c734ef11d70"
  ],
  [
    "Tóquio está hospedando uma batalha épica de macarrão com queijo",
    "c65372ef16ae7107f93ff6b39f7d4228"
  ],
  [
    "Uma foto ganhadora do Prêmio Pulitzer de Joe Rosenthal serviu de modelo para este memorial que retrata um famoso evento de 23 de fevereiro de 1945",
    "c69bbec64f26275ed879c3338cfc327b"
  ],
  [
    "Como você convida um nativo do Alasca para sua casa?",
    "7b987e45af0d197c92f627b00c5d64bb"
  ],
  [
    "o salão dos criados lá estava Andrew, que tinha sido deixado entrar pela porta dos fundos por",
    "52721dc866d5b82bc33e25b1bbe4cc9c"
  ],
  [
    "Quando você olhou nos meus olhos",
    "609fd44b05eac1da16b937df994efc0d"
  ],
  [
    "Ligue-me para discutir.",
    "07afc2ed71123964fffebe3b3dd08eef"
  ],
  [
    "Caso contrário, os navios ME estão limitados a viajar a velocidades ligeiramente mais rápidas do que a velocidade da luz.",
    "b49f1ed31667c3c79213e2eeaca84c47"
  ],
  [
    "Talvez eu devesse me distanciar dele haha!",
    "04d5bd9bff941c54c257cc12f811beec"
  ],
  [
    "Mas hoje à noite, vamos concordar em fazer esse esforço.",
    "5dd2fd89c00102b481ce2c2a63fd58fb"
  ],
  [
    "Reconheça a legitimidade dos sintomas.",
    "742233ef67acd9f304e97a6c77719616"
  ],
  [
    "O projeto foi então essencialmente dividido entre vários institutos, onde os diretores dominaram a pesquisa e estabeleceram suas próprias agendas de pesquisa.",
    "5330eabb606231cae74957b39cf917ba"
  ],
  [
    "Lembre-se de que este lado do restaurante é como um McDonald's!",
    "c6d653ff581d683f37b6cbe758bf4e61"
  ],
  [
    "Ele contou a eles o que havia acontecido com sua irmã no ano anterior, e como ele tinha ouvido duas vezes uma música estranha, mas ainda não conseguia ver nenhum cantor.",
    "30ed5cfc9079d07d88f54f8963891ebd"
  ],
  [
    "Que tal porque se você não fizer isso, a mãe dele pode.",
    "2ed26b742c18c8e951af196973d9a036"
  ],
  [
    "Táxis de Tóquio ameaçam encenar novo protesto pelo Uber",
    "d81156ec1269beddffb0cd9c31dfb92f"
  ],
  [
    "É natural que Patricia Cornwell tenha se tornado escritora; ela é descendente desse autor de “Uncle Tom's Cabin”",
    "28ea8dd32c0bb7da0dd9a4a5b0f7927e"
  ],
  [
    "Eu dobrei ao meio com muita facilidade!",
    "bf77bfbc786fe1dd4d5a942eb279b505"
  ],
  [
    "Houve um silêncio mortal por cerca de meio minuto, durante o qual o",
    "394f17e528b10fd33b3e89d401c1f600"
  ],
  [
    "Só um pouco mais perto, baby",
    "dcd01ceb7929eef49d1e3b71189636ab"
  ],
  [
    "Richard B Sanders",
    "f6b27221319d925bd96f02383da42e01"
  ],
  [
    "Foi um bom tempo até que eu tive algum problema.",
    "8e1b4de53440410e96a38c38669b0ab6"
  ],
  [
    "Sim ammae.. a vida dá muitas voltas, você só pode sentar e tentar segurar a direção.",
    "dd0056c7bf7c394d6a015a6c8921d27f"
  ],
  [
    "É por isso que apoiamos, você e eu, os reformadores democráticos na Rússia e nos outros estados do antigo bloco soviético.",
    "ba8c1fd2c23245f353484d237517ead8"
  ],
  [
    "Esteja ciente ou mude a forma como você fala.",
    "959208ec0bc838e40d8a20c6d98e1ef2"
  ],
  [
    "As dependências britânicas usam uma variedade variada de moedas.",
    "df28cda7c35f574cfafcd16081964ab1"
  ],
  [
    "Eu realmente amo os ciclídeos Apistogramma e o Wet Spot é a minha escolha número 1 para esses peixes incríveis.",
    "9d28ef70de482338ad5d9525665b0d87"
  ],
  [
    "disse Sua Majestade, para onde você foi?",
    "c3e74cc70e3c1f4d494b1540d9ebabf9"
  ],
  [
    "Não quero que ela cuide do nosso filho.",
    "bab0d77ee21f91f8da881df0bf9a573e"
  ],
  [
    "12 shows para ver no Tokyo Fringe Festival 2016",
    "76fe9d0ad49f0a388fc40e48de4b6641"
  ],
  [
    "Em 1821, o Mississippi nomeou sua capital para este herói da Guerra de 1812; ele só se tornou presidente 8 anos depois.",
    "0f36c655ad651b2e7fd2ed54cc5e0df9"
  ],
  [
    "Eu tenho 22 entalhes na cabeceira da minha cama.",
    "4a4fdd8d870ddb1b2b41bfc8ebe6b649"
  ],
  [
    "Quando eles estavam subindo Bissett Hill, Georgy",
    "a43a81b6612c07feef696e10c2ceecf5"
  ],
  [
    "Eu tenho um bad boy, devo admitir; (Sim!)",
    "d69969e4aa24299b87a0d68b5f4460f5"
  ],
  [
    "As mulheres são tão bombardeadas por essas mensagens ignorantes e estúpidas que praticamente qualquer garota que não seja louca por fitness se sente gorda e, portanto, feia e indesejável.",
    "73aebb85c788ba2f32ea7f4b78b9407c"
  ],
  [
    "Coz 5ppl no grupo,4 atividades!",
    "d663102756d5a27a4e5cc41c75e022c2"
  ],
  [
    "Precisamos ajudar a levar os programas até o ponto em que os Estados, as comunidades e os cidadãos privados do setor privado possam fazer um trabalho melhor.",
    "f4759de41c31f1f4520db50e8d3f3719"
  ],
  [
    "Encontre sua pontuação em um código.",
    "27e144ec1291ba7a0558a562488a814c"
  ],
  [
    "O jogo é organizado pelo Rotary Club de Bodmin e foi disputado pela última vez em 2015.",
    "f23a33f39cd4322121fe14c30522f4df"
  ],
  [
    "A história ao redor do bar é ótima.",
    "244b9f675daf29e8b936163f9d20efc7"
  ],
  [
    "Ele está extremamente mal, sangue escorrendo de suas mandíbulas abertas.",
    "0e5f163a1e7a247ee3a9f75df6517d1f"
  ],
  [
    "Não é algo que você é!",
    "630e6f4d9340420b034acdd6069ae98d"
  ],
  [
    "Bloor Street Diner fechando para dar lugar ao Eataly",
    "f758e7702204aeca5271f67c11863264"
  ],
  [
    "O 4º rei de Roma, Ancus Marcus, é creditado com a construção da 1ª ponte sobre este rio",
    "0df7f709a0d719a4d33c9539d453c5c5"
  ],
  [
    "Metade de ser inteligente é saber no que você é burro.",
    "d35a64a73215522c6a22075fcaa37b8c"
  ],
  [
    "Eu não estava muito entusiasmado para ir trabalhar por 6 horas, mas consegui ir e não fui mal.",
    "995d197d7a8acb0cf7dfbdabc4e1b649"
  ],
  [
    "Eu posso lidar com todos os meus negócios, esse homenzinho crescido",
    "04b11f434102f23431bd15617322f5e8"
  ],
  [
    "Essas populações se dividirão em uma forma predecessora do musgo e do fungo.",
    "d8101ede28f5139162bb4947c1c777f2"
  ],
  [
    "envie-o para 6 pessoas, em seguida, vá para 2 sua caixa de entrada e abra dis msg novamente e ele dirá o nome de seus amantes.",
    "729e2dff6f4078edef7daa43e9cb6714"
  ],
  [
    "Nosso governo deve ter as melhores informações possíveis, e nós as usaremos para garantir que as pessoas certas estejam nos lugares certos para proteger todos os nossos cidadãos.",
    "820b8bcad3d9d62e29f7a8ee35b7d624"
  ],
  [
    "Conte com a ajuda de um amigo ou membro da família.",
    "ef42353324c89a02a2ada621aed311d7"
  ],
  [
    "Ele argumentou que nenhum homem pode degradar ou brutalizar o outro sem se degradar e brutalizar e que o crescimento econômico sustentável vem do serviço, não da exploração.",
    "05d3ba871538787e5ccbd28a28e4348a"
  ],
  [
    "Os preços da Erica ($125- $250) são como um roubo em comparação com os outros onde o mesmo processo de serviço custa 2-6 vezes mais ($300- $800 - eu não podia acreditar).",
    "c2834de50bfe5210c77866f77eddf5b9"
  ],
  [
    "Eu estou, disse o príncipe, pronto para fazer todos vocês uma reparação imaginável pelo escândalo que lancei sobre vocês, se vocês fizerem aparecer a verdade do que avançam, e como ele tinha o cachimbo de marfim na mão, depois de olhar para os dois copos, ele disse: Mostre-me em qual desses fins devo olhar para que eu possa estar satisfeito.",
    "b83d4f0a926d83bae97cbf45817078e5"
  ],
  [
    "Cantarola enquanto ele faz xixi: Eu sei que é muito chato, mas eu recebi esses ingressos do meu chefe e - Oh não!",
    "509d60b4ffadb6eb71c0f9c710471f01"
  ],
  [
    "SIMI ainda ativo em Maharashtra",
    "6f8783f7d6e3848985aa4eaa068842a1"
  ],
  [
    "O General Tao estava sorrindo em 1987, quando a KFC se tornou a primeira rede de fast-food dos EUA neste país",
    "942b7079fd59066fbf634c04c4ae433b"
  ],
  [
    "Minha esposa me deixou por um anão outro dia.",
    "2be322967fa437db987bf04608baa57d"
  ],
  [
    "de uma vez que tínhamos grandes motivos para nos parabenizar pelo nosso bem",
    "d0f7db6757c9fd1f6b62996ca7d41a2b"
  ],
  [
    "Todas essas pessoas aqui tentando lidar",
    "9274feb0a0a642ea896a3bb5fc9156fc"
  ],
  [
    "E para simular uma tela desligada à distância em 4K total, ela precisará ser uma exibição de ~ 12K em um palpite.",
    "dae7dbb2529b6c889f8dc7e2e2e7714b"
  ],
  [
    "De d 3, eu o odiava mais.",
    "1e7c8d5a399c9c39aea63f91acceb891"
  ],
  [
    "Não temos intenção de impor nossa cultura.",
    "25b6e407f79c189e0b25b12593290baa"
  ],
  [
    "Adote de 3 a 7 cães e/ou gatos.",
    "497d6583d35e3d69a8b7dc64f6783879"
  ],
  [
    "Enquanto estava no ensino médio, o irmão mais velho de Gandhi o apresentou a um amigo muçulmano chamado Sheikh Mehtab.",
    "ed429efb648f8211c68d63923ec57300"
  ],
  [
    "A comida é comida padrão de bar esportivo.",
    "f9c27a99602e21ce4a4b601df59b6682"
  ],
  [
    "disse ele; que unhas compridas você tem!",
    "ad850ad02f2e290486c083519c0fcace"
  ],
  [
    "Você não tem uma palavra a dizer sobre isso!",
    "43bb5d771dc3a6d45ff058a40c1b0928"
  ],
  [
    "Putin; Jiang fala sobre a cúpula de Bush-Putin pela linha direta",
    "072aae70ca963a439c8e2a84fb2a3743"
  ],
  [
    "Derrubando 22 aviões em 1918, Eddie Rickenbacker foi o No.",
    "b011f5bdb7f92a533ceb97c028855452"
  ],
  [
    "As últimas palavras de Humpty Dumpty.",
    "6aefb9f5a2eb0721e23776cc68e5b454"
  ],
  [
    "deteriora _sequuntur - as pessoas são uma raça de gadabouts demais para",
    "8b7da7c85ec71e579f4b562b23d24535"
  ],
  [
    "A vida passa em um céu Talihina",
    "e21300907662f746e9e275983f9a3296"
  ],
  [
    "Qualquer outro alívio a que o Requerente possa mostrar-se direito;",
    "d7e2b4242d3d1b32b02aacd32b164e87"
  ],
  [
    "lol não há tempo para ficar presente liao.",
    "20d5429ef99f8f72f5190776d6e47cb5"
  ],
  [
    "Mas sejamos francos sobre as consequências de deixar Saddam Hussein no poder.",
    "c3b882b2b3cf97a3c66ce23c37b67231"
  ],
  [
    "Abra a página de download do ModLoader no Safari.",
    "f4e717c723f6af26db1203ec7c50d228"
  ],
  [
    "Seu Zadig (1747) e Candide (1759) tornaram-se textos centrais do Iluminismo francês e do romance moderno.",
    "f8e16df1b0241e55549022388df7f8a5"
  ],
  [
    "Queijo parmesão e salsa/cebolinha (?) cobriu as batatas fritas e elas foram servidas com um aioli de trufas que eu poderia comer em qualquer coisa para sempre.",
    "74736623106764a7667bd4ba02298ed8"
  ],
  [
    "faz estremecer, o mais novo sentou-se em um canto, ouviu a exclamação e não conseguia entender o que significava.",
    "e3e114c681c77bfc4a7b6199e3a3bfe3"
  ],
  [
    "Sabe, ele normalmente não bebe assim.",
    "17147e2af690686e0c83f2da3f6ac192"
  ],
  [
    "Os 10 looks mais ultrajantes da FAT Arts & Fashion Week 2015",
    "dc8478a53e0a3b0dc4444c14df4de9c8"
  ],
  [
    "Em “The Big Payoff”, este, modelado por Bess Myerson, foi a grande recompensa",
    "e68d8496a1081834ba391c5bc352a70f"
  ],
  [
    "Você provavelmente não vai entender.",
    "49474a378f4a3eaa2f7fc2b104d175a7"
  ],
  [
    "Eu fiquei com muito medo dentro de mim mesmo.",
    "1442bde4038d73ce25a3150835706730"
  ],
  [
    "Você é a garota mais bonita que eu já vi.",
    "3c7168ad31e8d19baa4c3ae1414467f3"
  ],
  [
    "Richard -",
    "65312b51b3b9554b06a78bca215239d1"
  ],
  [
    "Fumamos, o que eu realmente não queria fazer porque tive uma experiência ruim em um encontro anterior, mas ela parecia bem com isso, então eu estava bem.",
    "b4016f20d3453c8fd00fe599861a2be9"
  ],
  [
    "? Espero que você possa dormir bem hoje à noite!",
    "99e59a75b335953a40315f2abe436b7e"
  ],
  [
    "Deve devolver a Previdência Social a uma base financeira sólida e deve oferecer contas de poupança pessoais aos trabalhadores mais jovens que as desejam.",
    "5afce84f041eb8224f0dccd32695e662"
  ],
  [
    "Baixe e instale o Minecraft Forge.",
    "fa6ada136ad1e8c201deb6fcbce367da"
  ],
  [
    "Nesses trabalhos Heisenberg foi o primeiro a reinterpretar a equação de Dirac como uma equação de campo “clássica” para qualquer partícula pontual de spin ħ/2, ela própria sujeita a condições de quantização envolvendo anti-comutadores.",
    "c8df3457568c9aea8a657fb7d9f6d810"
  ],
  [
    "Eu voltaria aqui como uma opção segura.",
    "f1918d0ed26bc0cdee4460f15652d5d1"
  ],
  [
    "CHAPEUZINHO VERMELHO Era uma vez que vivia em uma certa aldeia uma garotinha do campo, a criatura mais bonita já vista.",
    "5c9e9f3b0d986a88eebbd81f111c383a"
  ],
  [
    "E se vocês não conseguem lidar com isso, essa é a sua “pena”.",
    "380072cc260c9eb5aee54944a1a05630"
  ],
  [
    "Restaurante all pierogi chegando ao lado leste de Tóquio",
    "b813649345fe05d8e4e995e778b2c2dc"
  ],
  [
    "Em 1971, o Congresso disse a esta agência para começar a proteger os chefes de estado visitantes.",
    "2111d6648e87f52198f6f2e9a21a4b6a"
  ],
  [
    "Ainda não tivemos nenhum lance, mas há trinta e quatro observadores.",
    "468bb3ee803f1d7b0cc330abe6301b1b"
  ],
  [
    "Se o Tentador enviou, ou se a tempestade te jogou aqui em terra,",
    "eef3eeaccabb80b6b1113599ac67a59c"
  ],
  [
    "E você sabe que se eu tivesse apenas um desejo, seria que você não tivesse que perder isso",
    "a7be5814721314f05b9e88035cd5fded"
  ],
  [
    "Claro, você pode jogar com o Tier 3.",
    "289503fa8b823158d3c38d74ce23c7a6"
  ],
  [
    "Você está em casa agora meu pai vai me buscar na escola talvez você possa me encontrar na minha casa se você tiver o carro",
    "600de118133f9efa53c558128b63d249"
  ],
  [
    "Embora estejamos fazendo a diferença, nosso trabalho está apenas começando.",
    "6f5773a5a04f7c65a7ce82280a2030fc"
  ],
  [
    "Vá a uma Festa de Adoção ou faça uma.",
    "b1acf8d80edc9656b8cf7e4db45cef2d"
  ],
  [
    "* 20) À luz da lua (",
    "defe120e032b618e6dcae22eb804a5b2"
  ],
  [
    "No geral, os servidores são muito amigáveis e rápidos, por isso estou disposto a perdoar as poucas vezes que tive um serviço duvidoso.",
    "9dc124a5a7fbdc214239592a02080151"
  ],
  [
    "Desça, disse o mágico; ao pé desses degraus você encontrará uma porta aberta que leva a três grandes salas.",
    "220e8a25ed51d06c937aaba972b5cd87"
  ],
  [
    "Bem, isso não é nem aqui nem lá.",
    "b8a242354ea092f553acab220d295147"
  ],
  [
    "O tempo frio leva a atrasos nos bondes em Tóquio",
    "8c2b5373bc8c01058dff3faf05f8fa59"
  ],
  [
    "(Sarah of the Clue Crew no Zoo Atlanta) Existem 3 tipos de gorila: montanha e o tipo oriental e ocidental desses gorilas de menor altitude",
    "121bc8fc437849a4578cee0e6a455248"
  ],
  [
    "Onde os astronautas saem para tomar uma bebida?",
    "895c531a9f995901dd2aab94871ceeda"
  ],
  [
    "'\"Ha, ha!” diz o pa'son, olhando de volta para o funcionário.",
    "543cfd2207438b011fb7f0e8ed673f65"
  ],
  [
    "Esta mensagem é confidencial.",
    "3bbbecefe51274c13aabfada9bc65d64"
  ],
  [
    "Eles também não me incluíram em anúncios importantes relacionados ao trabalho.",
    "e33fe54e8bc46aaa10ef1f0638bdf1e5"
  ],
  [
    "E apesar de todas as nossas divisões e divergências, nossas hesitações e nossos medos, a América prevaleceu porque escolhemos seguir em frente como uma nação, como um só povo.",
    "f6129696638097471543679570af351a"
  ],
  [
    "Quando estiver na grade principal, você poderá pesquisar outras áreas no Second Life.",
    "afb0e6aa61d79ebb9b7a2db74ba121ed"
  ],
  [
    "O primeiro objetivo da equipe de rebatidas é fazer com que um jogador alcance a primeira base com segurança.",
    "cd274e24510e45d277545004dcf85c25"
  ],
  [
    "Meu marido comeu lombo de porco.",
    "2b6ebadf6f23f31d85aaf2362caeddc4"
  ],
  [
    "Então toda a multidão olhou para cima, e vendo o Cavalo Voador, deixou suas armas caírem; e o homem do crânio arrancou-o de seu rosto, e ajoelhou-se diante do rei Prigio, com a cabeça no pó.",
    "251c527b69358059be162269e8b67165"
  ],
  [
    "Por favor, aceite o cheque, vá ter um ótimo casamento e uma vida maravilhosa juntos.",
    "f72b003e9e97e78873c02c76dfb48903"
  ],
  [
    "Onde se deliciar com comida de rua venezuelana em Tóquio",
    "0f4e30c0cdaa8a649a39f0bae8f63c68"
  ],
  [
    "O nome desse perdedor de 1868 está na casa de hóspedes do presidente",
    "a111b1a849d1e17d5b627429eb58e98c"
  ],
  [
    "Minha namorada da Tailândia disse que ter um pau pequeno não é problema.",
    "95519c0bfa118c2634343f790f59c6b4"
  ],
  [
    "Hoje à noite, no entanto, não havia nenhum.",
    "70afdfdd2bde557bca5a3468655011c7"
  ],
  [
    "Para trair aqueles que você ama?",
    "df250ff1ca0b89cca08e6718c756d5a5"
  ],
  [
    "____________________________________________________________",
    "d16fdf44672c658da845a1213a68b1c0"
  ],
  [
    "Acabamos pagando, mas eu não voltei para aquele restaurante/merdinha de novo.",
    "9da0e4957a9b58507d85c6a424c29ca6"
  ],
  [
    "Nossos soldados, trabalhando com o governo bósnio, apreenderam terroristas que planejavam bombardear nossa embaixada.",
    "a6000fba21b3afe5b266594b5ccff265"
  ],
  [
    "Escolha o local para plantar.",
    "2201348eb177e3c9b90d475a16fd16f0"
  ],
  [
    "A cidade de Tóquio abrange uma área geográfica anteriormente administrada por seis municípios separados.",
    "c7cfabece4f84cf6a9bd1b67c5b67122"
  ],
  [
    "Tudo o que você pode comer churrasco, com muitas opções de churrasco e sushi.",
    "75f1cd3c1e218ff18cda04bdb0ff1ca8"
  ],
  [
    "Ninguém foi autorizado a se aproximar dele cujo nariz não se assemelhava mais nem menos ao seu, e os cortesãos, para se tornarem favoráveis à Rainha, puxavam o nariz de seus bebês várias vezes ao dia para fazê-los crescer.",
    "ed45bb7707b67b52ba12512df4003d18"
  ],
  [
    "Ok, eu vou fazer isso, mas só esses três, certo?",
    "a742a896b3cf96c81444fbfb8132bb49"
  ],
  [
    "Serviço de internet a cabo para Gomtinagar até setembro",
    "83ad3e024f3a77e90085a6733d06384e"
  ],
  [
    "“Se alguém quiser (me seguir), vá em frente.",
    "358e9e95152588de8efaf20344131b84"
  ],
  [
    "Minha ex-esposa morreu, então, para honrá-la, coloquei uma garrafa de uísque de 12 anos no túmulo dela.",
    "2606651fbbfc1b37d90e52fa465b4b37"
  ],
  [
    "“Você está vendo isso?” ele me perguntou.",
    "9be71d135a1010362d9189e69c03e192"
  ],
  [
    "Muito dinheiro (é isso que eu quero)",
    "0355fccced96b235623c9411d37afbd1"
  ],
  [
    "**Eu gostaria que meu avô tivesse feito esse tipo de coisa comigo quando eu era criança.",
    "e40bd4440e6512d3a6235c9f72c975f5"
  ],
  [
    "Esperando por você chegar logo chegando tarde: -@",
    "b577b4688375cf48d32fdb51cc7a0892"
  ],
  [
    "No entanto, o destino da história é determinado pela ação humana, e todo grande movimento da história chega a um ponto de escolha.",
    "ee7ea7071243987129204b65faf8c4c4"
  ],
  [
    "Em vez de fazer o nível, você verá 2 videoclipes.",
    "3a24154179fdbaf89b16d8209ce06265"
  ],
  [
    "* Aquele que tem consequências clínicas; em outras palavras, o estágio da doença que produz os sinais e sintomas característicos dessa doença.",
    "59c1a8fd2a9e149f96c5583e5b2b8e48"
  ],
  [
    "Os vendedores foram todos agradáveis, mas depois de dizer-lhes um após o outro que não importa o valor ($24k... 14k... 10k) que não tomamos decisões financeiras no local, eles continuaram tentando e tentando vender?!?",
    "7f7ca670517d1f1dc6a795e8b5db75fa"
  ],
  [
    "Como tudo parecia quieto, ele jogou algumas pedrinhas que bateram nos frascos.",
    "7047e4368a546a477946bf459df40d5a"
  ],
  [
    "Estou apaixonado pela Monica e vou me mudar.",
    "5031d76f251ebfd83281ee6a3a4318ea"
  ],
  [
    "Os 10 melhores vídeos de Tóquio de 2015",
    "5d38ee7fcc9f6fe40117f57a23b90941"
  ],
  [
    "É usado para expressar consternação ou dor, especialmente em iídiche",
    "3d1761170744208f021ea9983e308c32"
  ],
  [
    "O que meu filho e meu vinho têm em comum?",
    "1396a153cf53d043253e1ac76292ede4"
  ],
  [
    "Devo aguentar?” ele disse: “Espero que a cidade tenha feito os preparativos.”",
    "069a89048282275dc47bc2aa1b35c24c"
  ],
  [
    "Só me dê mais uma noite,",
    "1328b91a2a5534c8308df1e477755a7e"
  ],
  [
    "E lembre-se, se alguém descobrir, você e sua namorada são uma equipe, não importa quem disse a quem, isso pode vir depois, apenas durem.",
    "b9a3b2308436957d57dd5009539034dd"
  ],
  [
    "Não sei por que ele não quer ir.",
    "efa113f9a8386602afab3cf22eb38df7"
  ],
  [
    "Agradeço-lhe por isso, e peço que faça três em uma fileira.",
    "04bb0827b938e4a69377a29ec52f4c7f"
  ],
  [
    "Pratique se colocar em situações não tão confortáveis.",
    "a08b21e9c7ccd26b4280c79aaebf1aa3"
  ],
  [
    "Sabe-se que os tornados atravessam grandes rios, escalam montanhas, afetam vales e danificaram vários centros urbanos.",
    "f471febcb3dbad0d971f6ffbb258843b"
  ],
  [
    "Saí correndo para comprar algumas garrafas para um evento de trabalho e estou muito feliz por trabalhar perto da Wine Bottega.",
    "cd81c3db9ce439d464ced4ca8326d4f3"
  ],
  [
    "Mas depois disso ele voltou muitas vezes e finalmente consenti em me casar com ele, mas a questão era como eu escaparia da minha torre.",
    "b3cd03b33856ee745df250ff1b5b289f"
  ],
  [
    "Por favor, Deus não deixe que seja Kung Pow Chicken.",
    "4544d77507f33214f9988419ca9ac172"
  ],
  [
    "Filmes gratuitos ao ar livre nas praias neste verão",
    "a486f966c4bb320cc9c818e7b192c964"
  ],
  [
    "Essas pedras de nascimento de outubro podem perder sua cor e rachar se secarem",
    "e7552355123552c7922a698a2fe4ccfe"
  ],
  [
    "“Certamente não vai chover hoje?” Ela disse: “É, e não me chame de Shirley”.",
    "017097c8c95613fe0241ca7a519694a4"
  ],
  [
    "vendo, embora menos romântico, casal do que o primeiro.",
    "96e870ec3a098b40fd8193d768593cd7"
  ],
  [
    "Se houver uma carta, uma carta para mim-e",
    "46dff8acf1888747d36df27796b2656d"
  ],
  [
    "mb",
    "a9ddcf51419881bdee445181e32ede58"
  ],
  [
    "Efeitos a longo prazo seriam amortecimento do tecido, enfraquecimento dos ossos e dentes, queda de cabelo, atrofia muscular, fadiga crônica, depressão, ansiedade e, em muitos casos: **DEEEEEEEEATH**.",
    "74478efb2c666e313626243d9348e7fe"
  ],
  [
    "Macha que o negócio não está acontecendo, precisamos sentar novamente para um melhor layout",
    "65c2062fb98653345ba83aa0195a7455"
  ],
  [
    "Sabe, por anos antes de me tornar presidente, ouvi outros dizerem que iriam cortar o governo e como foi ruim, mas não aconteceu muita coisa.",
    "5e51691d1de19572d203dc19aa5a9c62"
  ],
  [
    "Comece a contratar jogadores para trabalharem para você.",
    "a7990975a90068cfcfa318dbf345efc7"
  ],
  [
    "O prefeito de Tóquio é eleito por voto popular direto para servir como chefe executivo da cidade.",
    "afb0f32240ec3ef3c6daa245097cb8c8"
  ],
  [
    "Comprei o bahn mih de frango grelhado, com rolinhos primavera de frango e um chá gelado tailandês.",
    "306967074ef32c4918aef888f7d26aa9"
  ],
  [
    "Na verdade, ele sabia tudo melhor do que ninguém; e o pior de tudo foi que ele sabia; e ele nunca estava errado, e ele sempre dizia: Não te disse eu?",
    "dec2771919393a0243e45d8c7264d169"
  ],
  [
    "Vai ser ótimo para o próximo fim de semana.",
    "d0d9625d6b2246fc0b729f76292ebd9b"
  ],
  [
    "Como procurar emprego em Tóquio agora",
    "712f1e66a639e14ab8e8d8d58d6bfcec"
  ],
  [
    "Este time de beisebol da Disney joga no Edison International Field de Anaheim",
    "7abb1957da85dabb345aa21a8299e189"
  ],
  [
    "Acontece que ela gosta de OVNIs.",
    "37592152b44401f39634fc675b97b6a0"
  ],
  [
    "discursos nem sempre são proporcionais à sua importância em nossos",
    "2018258935ca8863eef56a35231961c4"
  ],
  [
    "E se atingir as áreas metropolitanas, áreas cosmopolitas",
    "31b0c50e658fe4c42ba1d292002adf63"
  ],
  [
    "Li os materiais que você enviou e concordo que precisamos abordar essas alegações adequadamente.",
    "0d425dc8f700d946377971c13b28f6b2"
  ],
  [
    "Foi tão assustador quanto eu pensei que seria, mas assim que comecei, me forcei a relaxar e fui capaz de fazer o melhor que pude.",
    "f1ba65b448aa0de3b6f2f8418645c118"
  ],
  [
    "Ahh ok ok Eu não vou falar com você por enquanto, posso dizer que você não quer falar!",
    "b24c514ff942f11a8714492b7aced754"
  ],
  [
    "Uma OTAN expandida é boa para a América; e uma Europa na qual todas as democracias definem seu futuro não em termos do que podem fazer umas às outras, mas em termos do que podem fazer juntas para o bem de todos - esse tipo de Europa é bom para a América.",
    "ab73032941d6bc0cdbf1dbe0b205c092"
  ],
  [
    "Não finja que você não tem um problema.",
    "4d5323043f8eb51f5bd1881fb3eb4621"
  ],
  [
    "Abrigar-se em um porão, embaixo de uma escada ou sob uma peça de mobiliário resistente, como uma bancada de trabalho, aumenta ainda mais as chances de sobrevivência.",
    "f8beb0b20f044b8ddb48aced1b90e6eb"
  ],
  [
    "Mas o melhor foi o tater tots caseiro!",
    "e2abc472a6296cdbb49d7767f524ca6d"
  ],
  [
    "A Espada da Nitidez é suficiente para mim.",
    "c36d50a35fc73f20ee71626eea13ea7d"
  ],
  [
    "Devo ter batido em algo no controle remoto.",
    "e03b37a2727152209a054b37a415b622"
  ],
  [
    "Sem descanso para os mortos em OGH",
    "885e3724943074c2f341340b4c228aad"
  ],
  [
    "Ele foi “Berry Berry Good” como jogador de beisebol Chico Escuela e mais recentemente como Tio Junior em “The Jamie Foxx Show”",
    "250267b2a36f5ab96014e6c4bb0ce0eb"
  ],
  [
    "O barbeiro responde: “Cerca de mais meia polegada”.",
    "a747642c91b816143563842345701b5e"
  ],
  [
    "apenas me olhando inquisitivamente na cara.",
    "9d38d93aafc16ab79621ae2c2b6d3652"
  ],
  [
    "É um passeio curto e agradável em um trem descontrolado.",
    "84e912f13a4b8d5643528a8efe0260f1"
  ],
  [
    "Steve",
    "81b8a1b77068d06e1c8190825253066f"
  ],
  [
    "Eu odeio isso e tenho medo de perder o controle e me tornar grande novamente.",
    "aa3750eb9b0740f8372a3a197c58c4ff"
  ],
  [
    "Porque a mensalidade dela vai acabar tarde. A que horas você estará na cidade.",
    "c7b9b2e7b95a2ca7cc9177ffa62533a3"
  ],
  [
    "Alguns críticos disseram que nossos deveres no Iraque devem ser internacionalizados.",
    "fdb0af8e725b9ffddb327d20e8d853af"
  ],
  [
    "Neste ponto, você tem a opção de construir seu AP (ponto de habilidade).",
    "8117fa8032f8fc471b5fbee810df82c3"
  ],
  [
    "Apesar de séculos de influência europeia, Samoa mantém seus costumes históricos, sistemas sociais e políticos e idioma.",
    "86cfd153e9d562536a85b42100ec9982"
  ],
  [
    "Eu me sinto como se estivesse no set de “Friends” quando estou aqui com companhia.",
    "e850bf5237e9b5096734d061c96bee59"
  ],
  [
    "Mas, embora os jardineiros fossem muitos e o solo fosse bom, esse jardim não produzia flores nem frutos, nem mesmo grama ou árvores frondosas.",
    "9921bac4dadf97b4584d245069450ee4"
  ],
  [
    "Bem, eu... eu ainda não contei a ela.",
    "8b20b793c2cb9e9b58d991ae17fa951c"
  ],
  [
    "Uma carta de amor para as Ilhas de Tóquio",
    "77cffb784ecdb29f138942473d76d92c"
  ],
  [
    "Esta “Golden Girl” teve seu próprio show em 1958 e 1977 e em 1999 tornou-se parte do elenco de “Ladies Man”",
    "2c11912d7fdfe41e86bc4d999aa405bf"
  ],
  [
    "Homens aos 26 anos jogam futebol, Homens aos 40 jogam tênis, Homens aos 60 jogam golfe, você notou que toda vez que envelhece, suas bolas ficam menores?",
    "2a0067d6b92e95fd73309f62d9c4fa64"
  ],
  [
    "'Eu nasci em Longpuddle, e fui amamentado em Longpuddle, e meu pai e",
    "e71602a4479259186d731531a52832f3"
  ],
  [
    "Algumas desculpas estão muito atrasadas",
    "a4c71288512743e1cdc644ea295c0d88"
  ],
  [
    "Steve Van Hooser",
    "e7d34ae703cf1fce4fe33a9106b3fdb4"
  ],
  [
    "Vou dizer por que acho que você está sendo rejeitado.",
    "79a960beefb4ebaa62aca70da05f532f"
  ],
  [
    "Não pense assim, eu posso fazer isso.",
    "f38023ee59d840f71bf126fabe1c19f6"
  ],
  [
    "Apesar de nossas dificuldades, nossa união é forte.",
    "14978d8aab3b271e9fda51b4c2be007b"
  ],
  [
    "Evite assumir responsabilidades com as quais você não consegue lidar.",
    "b1f7ddcb0ea8f1cfeec44d213d631748"
  ],
  [
    "Os três candidatos foram todos ex-alunos de Sommerfeld: Heisenberg, que havia recebido o Prêmio Nobel de Física; Peter Debye, que havia recebido o Prêmio Nobel de Química em 1936; e Richard Becker.",
    "3e95d41b9adfc6424ff965781dd4cbdd"
  ],
  [
    "No geral, foi uma noite de 3 estrelas.",
    "f07f07cf3549baf3ae8deeb6b6bb919f"
  ],
  [
    "E a Santa Igreja, perguntou o Duque de York, com ansiedade, deu sua sanção e sua bênção a esses instrumentos de uma arte, geralmente, em sua sabedoria, proibidos?",
    "3beae9aa3e56ff2aac4dfb12a28f3a19"
  ],
  [
    "Depois de tudo o que ele dizia, ele dizia “ba dum bum chessh”",
    "79ec1928fe04153e05c767e2b89c54a5"
  ],
  [
    "O novo café de Tóquio serve bebidas de café inovadoras",
    "b7ba0e9b46266cc0441b359084d1cb77"
  ],
  [
    "Uma categoria ou classe de empreendimento artístico, como ficção científica",
    "546075adad24378a74663c798f98ed66"
  ],
  [
    "Por que os jogadores de beisebol não têm muita ação?",
    "4f0c0e457720b6480528c625b1625c27"
  ],
  [
    "tudo um brilho elegante e berrante.",
    "5224921966c23e564c0fbdc6fb2e0d5b"
  ],
  [
    "Você não pensou em um piscar de olhos que eu ficaria aqui",
    "51d3db11165a6d1d620f4dfa02efb090"
  ],
  [
    "Parece bom",
    "40e94ef5b446d069ef92ef6be141dead"
  ],
  [
    "Há muitos bons conselhos aqui.",
    "6b7ccca91e9f067f8a123f04c9914108"
  ],
  [
    "Quer querer querer escolher a pessoa mais fingida?",
    "8039f1dde28c395dc7b3b2a27574479e"
  ],
  [
    "E meu amigo republicano Tom Coburn está certo: Washington deveria parar de subsidiar milionários.",
    "c081ff82ca7664f8b4a6ce5e74297eae"
  ],
  [
    "Seja claro se eles estão incomodando você.",
    "2bd8cd6c402969ace3ef843f7c94359f"
  ],
  [
    "Em julho, ele foi nomeado diretor do Kaiser-Wilhelm-Institut für Physik (KWIP, Kaiser Wilhelm Institute for Physics), então localizado em Göttingen.",
    "9b744c24189a0c02f9b097d903d75bd4"
  ],
  [
    "Não sei por que o gerente ainda não contratou uma nova equipe de garçons, falando do gerente.",
    "413cf4a0c988e9208f57596a6ba38a32"
  ],
  [
    "Bem, aqui estava o príncipe em uma situação difícil.",
    "db8209a13d31a5d31fc50f147c175ae0"
  ],
  [
    "Eles disseram que poderia levar até um ano.",
    "fc1083f875379343b20a8ef19264f870"
  ],
  [
    "Bellary sediará torneio de badminton",
    "506915556097ab9c6c2ccaf155f12b36"
  ],
  [
    "Da Guatemala, esta safra, também um sabor de sorvete",
    "abdc4788c174eda4d5f96f30251dbcaf"
  ],
  [
    "O que o leproso disse à prostituta?",
    "f47c910e78c1f397091be5d72f5b96e4"
  ],
  [
    "o velho entrou na igreja e passou pelo banco do escudeiro, o escudeiro",
    "ce3df564aa6e72b287a02dc8282c737f"
  ],
  [
    "Eu corri uma milha para atravessar a dor",
    "bc3576d39784486caa5662c46560e81f"
  ],
  [
    "Eu costumava encontrá-los no nosso antigo bar favorito, onde ele se desculparia bêbado comigo.",
    "719448ed76d20f7c777a3bbd70a833cb"
  ],
  [
    "Eu quero tirar uma foto 2 fazer minha licença.",
    "11db1bd24647ff4781fa0fef30c82f07"
  ],
  [
    "Reduziremos os custos mudando a forma como nosso governo paga pelo Medicare, porque nossas contas médicas não devem ser baseadas no número de exames solicitados ou dias passados no hospital - elas devem ser baseadas na qualidade do atendimento que nossos idosos recebem.",
    "e465fe814be932aa48a9efe34cb45009"
  ],
  [
    "Use outro salto assistido para alcançar o terceiro e último ponto de apoio.",
    "f24777bd4f75435072dcb04ae990ab88"
  ],
  [
    "Os governos britânico e irlandês cooperam em questões não descentralizadas que afetam a Irlanda do Norte por meio da Conferência Intergovernamental Britânico-Irlandesa, que assume as responsabilidades da administração da Irlanda do Norte em caso de não operação.",
    "f2fc84633979529d5582d5832c15806a"
  ],
  [
    "As melhores rabadas que já comi.",
    "9984c76fdda5d9d44290662e63cd6c36"
  ],
  [
    "Ela sempre usava uma coroa de flores, e seus vestidos eram bordados com diamantes e pérolas, e todos que a viram se apaixonaram por ela.",
    "79f0addaf73c3ad224609bf9a263134a"
  ],
  [
    "E Rachel tem sido realmente incrível em conseguir meu bagel matinal para mim.",
    "8e7dda5e10f3f591e04d242ff29c73c0"
  ],
  [
    "Grupos Naga não aceitam solução “fragmentada”",
    "9c0c2996c6e44db231afe9f86effd517"
  ],
  [
    "Mesmo pintando o teto da Capela Sistina, ele ainda assinou suas cartas “Escultor em Roma”",
    "68b1a8347737e52c9d208e2cce3913e2"
  ],
  [
    "Por que os mexicanos não fazem churrasco?",
    "6fb6d9c41d0e9c618e416744cb8d763c"
  ],
  [
    "“Na minha presença nua faria, é claro — isso é tudo que eu venho buscar.",
    "a64b71d9d6cc1c9e049ec063408dd4af"
  ],
  [
    "E eu gosto, eu gosto, eu gosto",
    "9dcda4c35ee6df864cfa9801da4b1ea8"
  ],
  [
    "Seguro-David Marshall",
    "db81a810d0ef384abd8c021c4f398064"
  ],
  [
    "3. Qual era o status dos cockpits antes?",
    "e252c2e0c48681c8334b5a7a61958b1d"
  ],
  [
    "Desculpe.. eu vou me atrasar por 10 minutos..",
    "a2de699b75abd68e329881222d52a901"
  ],
  [
    "É um plano que não vai ajudar os especuladores ou aquele vizinho da rua que comprou uma casa que ele nunca poderia esperar pagar, mas vai ajudar milhões de americanos que estão lutando com o declínio dos valores das casas - americanos que agora poderão aproveitar as taxas de juros mais baixas que esse plano já tem ajudou a trazer.",
    "688df7890cea4f32fc83f076c50349d5"
  ],
  [
    "Lute contra o chefe final alternativo.",
    "5f45e2486e6a6ab930bc8c924661675d"
  ],
  [
    "Ele também deve suspeitar de si mesmo enquanto realiza seu exame crítico, para que ele possa evitar cair em preconceito ou clemência.”",
    "7daf7a8fc7ecef65658dd72339bde359"
  ],
  [
    "Los Jaliscienses é um bom lugar para comer.",
    "94e3fa45fe38e142056d48517c6ac035"
  ],
  [
    "Coloquei Sua Senhoria no bolso do meu casaco e, dando ordens a um servo fiel para não admitir ninguém, fechei a porta, coloquei meu visitante na mesa e sentei-me ao lado dela.",
    "c92d9140b99ea591824d258c24ee1f72"
  ],
  [
    "Querida, relacionamentos são difíceis.",
    "e4db5887babd95e23bbf2c10a52db057"
  ],
  [
    "Moily para pesquisa em Ullal; Dakshina Kannada",
    "02857e8a562408aef8d3152f6be32394"
  ],
  [
    "Um dos únicos 2 territórios atuais dos EUA visitados por Colombo, que alcançou ambos em 1493",
    "7766dc43f0632b2649f21c40ece67b0c"
  ],
  [
    "Às vezes tenho vontade de jogar minhas mãos para o alto!",
    "fccd1dc5286b12bd1f541b2cc1e7510f"
  ],
  [
    "Acho que devo ter viajado mais do que eles e eles sabiam disso.",
    "31fce775bb8d6c7ab68c0c4a7de28e86"
  ],
  [
    "Decepção ou redenção, acho que só o tempo dirá",
    "a1ac26e1c78469fbec4fb73e1b8a7896"
  ],
  [
    "Jason Chumley",
    "28d1d41c4ee37390d65dc0629b2b9cf2"
  ],
  [
    "Finalmente eu tive que pará-lo e disse: “Olha Sr. Herpderp, eu adoraria trocar isso por você, eu realmente faria, isso facilitaria minha vida.",
    "128f54bed038c70cff14235ea97c8c68"
  ],
  [
    "Ooo haha você quer mepei você come ou sth??",
    "4a19a72a74e36e993482aa4189c7f179"
  ],
  [
    "De 1989 a 1992, experimentamos o crescimento mais lento em meio século.",
    "d2ed37416e60e3f4ef507dde5f520cd2"
  ],
  [
    "Comece a visualizar se vendo mentalmente em seu lugar feliz.",
    "ad43a1c26790209f0a9481ec8557182a"
  ],
  [
    "Há também algumas evidências de células-tronco bipotenciais, chamadas células ovais hepáticas ou ovalócitos (não devem ser confundidos com glóbulos vermelhos ovais de ovalocitose), que se acredita residirem nos canais de Hering.",
    "ab48d8b01e0390371a9a3c7bd5ae01c6"
  ],
  [
    "Meu irmão pediu o Chicken Piccata, que não estava no menu, mas servido mesmo assim! As laterais da massa de cabelo de anjo com molho marinara não eram muito impressionantes, mas um lado tranquilo e agradável.",
    "30c1c901fd06ed173820dbad0fe1a899"
  ],
  [
    "Enquanto isso, todo o palácio acordou; todos pensaram em seus negócios particulares e, como todos não estavam apaixonados, estavam prontos para morrer de fome.",
    "63d6a17d36b7ba7f248c01c175cee7ba"
  ],
  [
    "Justo seria você querer se casar comigo naquela época!",
    "cb88c91c36fb654e7a8c1f2be24594b1"
  ],
  [
    "Funcionários da Tata Power se reunirão com o DPC para novas negociações",
    "280c4e2861f7144ed91b525b94daad12"
  ],
  [
    "Em 1958, esse apresentador de TV disse: “Frances Farmer, This Is Your Life!”",
    "e5d1a84316b5aba4c30bb0fb299247c7"
  ],
  [
    "Por que os ratos têm bolas minúsculas?",
    "5facea99200293577a23497c989c9767"
  ],
  [
    "Parecia familiar, mas distante, sem importância.",
    "2212579f707997dc879f1a150048c36a"
  ],
  [
    "Shawty diz que ele curto algumas pilhas",
    "a02f14abb119fc167fe66ba4a4223f75"
  ],
  [
    "Bob Carter jurídico, Travis McCullough, Lisa Mellencamp, Shelia Tweed, Richard Sanders, Michelle Cash",
    "886c50749900954472a318877e9b2965"
  ],
  [
    "Eles têm o amor obsessivo Twilightesco pelo qual os adolescentes são famosos.",
    "aa32ab25ddf4f95aba18639c8114bbaa"
  ],
  [
    "Eu não sei como 2 explicar.. Precisa de algo no e server 2 compile e jsp, acho que unix dont hv.",
    "bdcda194dd2a6854ec0fdc22a00e0045"
  ],
  [
    "A menos que você aja, os americanos enfrentam um aumento de impostos.",
    "9a2e2e7e4756483c305bacb19ba5e23c"
  ],
  [
    "Coloque um fosso de água em torno de sua casa.",
    "e5e66e492e1c41359e09fd7e21d8e7f5"
  ],
  [
    "Desde o início da década de 1970, a Caribbean Series anual tem igualado os clubes campeonatos das quatro principais ligas latino-americanas de inverno: a Liga Dominicana de Beisebol Profissional, a Liga Mexicana do Pacífico, a Liga Profissional de Beisebol Porto-Riquenha e a Liga Venezuelana de Beisebol Profissional.",
    "e02c02eeada3c7c9cf1af79dc83478ce"
  ],
  [
    "As saladas gregas que recebemos estavam deliciosas, assim como o molho, embora MUITO azedo (as azeitonas são certamente a estrela da paleta aqui, claramente).",
    "b179a72dd68f37f6d5caeaa49402e0d1"
  ],
  [
    "ele chorou; por que você grita?",
    "3b9548a41d09eca5c2a579cfb398868a"
  ],
  [
    "Nós nos registramos e você fica com todos os presentes!",
    "40f1ae7907b4585d098a3f78ac73a36f"
  ],
  [
    "Cristãos abertos a cremações; mas a maioria não está disposta a optar por isso",
    "d95ec8cbbffb1916f45ca55e52fe598b"
  ],
  [
    "... com esta fonte de energia usando telhas com células fotovoltaicas feitas de silício amorfo",
    "73a1756ce30be26d8a13e9b44043a3cf"
  ],
  [
    "Por que lado você entrou?",
    "b2f9c2f0bd2cdcba11faead2626d6bae"
  ],
  [
    "Sutilezas excessivas o cansaram.",
    "88d6ce4d4336fe6ad310592e0ddfd473"
  ],
  [
    "HR-Veronica Parra, Nedre Strambler, Fran Mayes, Felícia Solis",
    "6fbca0ed2d68bafd49a134c15cc54757"
  ],
  [
    "A qualidade da costura é MUITO melhor.",
    "0e71d27548461d82954c62c57e0dc1ef"
  ],
  [
    "Awwwwwwwwwwww você pode comer lanches!",
    "4829e321fd614ab70fe33424375779a6"
  ],
  [
    "Em um mercado verdadeiramente aberto, podemos competir com qualquer pessoa, em qualquer lugar da Terra.",
    "d2a872e557ed081d48197e99e99ce215"
  ],
  [
    "Enfrente a tensão e o desconforto.",
    "0c09a994ab2807e7d1fdd14b70894605"
  ],
  [
    "Ela estava emocionalmente perturbada e perdeu tanto peso que Byron comentou sarcasticamente com sua sogra, sua amiga Lady Melbourne, que ele era “assombrado por um esqueleto”.",
    "7a84e0fe30716b419b99f03277f83dd0"
  ],
  [
    "Eu estava com vontade de pizza e comprei uma pizza Debra - frango, tomate, pesto - uma combinação favorita pessoal.",
    "a9d2e316638d83bba5b8714b64aa6629"
  ],
  [
    "Pobre Beleza, muito angustiada, disse-lhes: Eu, de fato, causei esse infortúnio, mas garanto que fiz isso inocentemente.",
    "2af2df2fb10bb342089500753cf4e24c"
  ],
  [
    "Ou pior, e se eu a encontrei, mas eu terminei com ela porque ela pronunciou “supostamente”?",
    "d925ec172c43ea95e85d5623fb73c7ae"
  ],
  [
    "Artesanato; É improvável que as exportações de tapetes atinjam as metas",
    "9fa7377ffb09cf1b35900878e5cf7269"
  ],
  [
    "A cada poucos segundos eu ouço Pahrump, Pahrump, Pahrump... que é uma cidade no condado de Nye neste estado",
    "a63e3501c412b244d383c6a6e79967fa"
  ],
  [
    "Voltei para casa e descobri que todas as minhas portas haviam sido quebradas e tudo havia sumido.",
    "9190b658e5cdda9a5e00326d836d6569"
  ],
  [
    "fácil de admitir — uma ligeira “multa”, como se chamava, de alguns quilos, era",
    "2e178aa4bbeb0c1093e3aac414d97061"
  ],
  [
    "nenhum",
    "334c4a4c42fdb79d7ebc3e73b517e6f8"
  ],
  [
    "Digamos também que você tenha certeza de que um seria muito bem-sucedido, mas não tem acesso a um cortador de grama.",
    "433980c93208884fa9d1970f0ec79685"
  ],
  [
    "Sempre fomos um povo de energia juvenil e espírito ousado.",
    "563be2e2cfce24aaa71f5548b408ae51"
  ],
  [
    "Clique no ponto de exclamação (!)",
    "ba5812221e0afba361dc33fd4a51122c"
  ],
  [
    "Eles incluíram “Louise Michel, os irmãos Reclus, e Eugene Varlin (o último assassinado na repressão depois).",
    "b56bbb7959c1db34be7be36a8bbe6cc5"
  ],
  [
    "Este é um Starbucks típico da Disney.",
    "3650aa0d8c7b0fcbdf7ad464121a66d8"
  ],
  [
    "Aqui Sua Majestade suspirou, e parecia mergulhada em pensamentos.",
    "f5ea2a78a850c1bffd61ddd873f5ff58"
  ],
  [
    "Não acredito que você não estará aqui no Natal.",
    "8b6bfa9d27bc9dbff4c330a0e87b8404"
  ],
  [
    "Drake foi um convidado no Tonight Show ontem à noite",
    "e388d0a3b19cc5c897710e807a1a2e6b"
  ],
  [
    "Em 2 de novembro de 1880 foi membro da Câmara dos Representantes de Ohio, um senador eleito e presidente eleito",
    "9f59797bff58d254f4d26a25e7e9b3f6"
  ],
  [
    "Eu morava com um pneu, mas ele teve um furo.",
    "85183729d587d68d56abb16edb5d1bf8"
  ],
  [
    "esposa doméstica, que trabalhava com amostradores e fabricava tapetes para os ouvidos, quase nunca",
    "4a5566e0ef8d1e1d49d4326436b1bab2"
  ],
  [
    "O amor que eu deixei para trás vai acabar comigo",
    "4543035db15ed737e01e77dbd8099138"
  ],
  [
    "Particularmente na ausência de qualquer pedido deles.",
    "3f44e437d1b8f69c52e627317aa40b19"
  ],
  [
    "Versão TL/DR: Eu estarei roubando ~~ o estilo de escrita do PartFootball ~~ ~~ o estilo de escrita de outra pessoa que o postou aqui e não estou com vontade de marcar agora ~~ Na verdade, estou adotando o estilo de Part, parece porque meu antigo era uma porcaria.",
    "eca8f6db188e3898c42286d8b103427c"
  ],
  [
    "Mais tarde, ele conheceu seus amigos e 2 de nós vamos para outro lugar lor.",
    "caf18da8d6abba7009f1e8d48667499d"
  ],
  [
    "Nosso governo não deve tributar e, assim, desencorajar o casamento, então reduzimos a pena de casamento.",
    "621e04fb9403e152f8766bc78b59540d"
  ],
  [
    "Fale com roteiristas veteranos.",
    "e001d5d7d2f81fee30aecd28af722066"
  ],
  [
    "Ambos os romances de Wollstonecraft criticam o que ela via como a instituição patriarcal do casamento e seus efeitos deletérios sobre as mulheres.",
    "ad2b28210cf8d1c170f7fff59729ee6d"
  ],
  [
    "- A música ao vivo foi um ótimo toque!",
    "51e056ff9e69db7f6ed7a7ecfd3e9e14"
  ],
  [
    "Conte-me como tudo aconteceu, Dick, disse a princesa; tenho certeza que não é tão ruim quanto você faz.",
    "2f16be431a90d7a3261b70ef67daa960"
  ],
  [
    "Na verdade, eu ia fazer isso jullienne.",
    "6e2177242db08eae8b1bab4dcab698d4"
  ],
  [
    "Incapacidade de descartar os tailenders é uma preocupação",
    "83fb17958fd3a15fd4d0bdf79f8392f4"
  ],
  [
    "Esta marca de licor estreou em Dublin em 26 de novembro de 1974",
    "960d1be8330131f5cb9ab76328d25624"
  ],
  [
    "Eu ainda não ouvi nada!",
    "afdcbeb661a07a4c46e9a21fca78aa65"
  ],
  [
    "Allamistakeo tinha certos escrúpulos de consciência, a natureza da qual eu",
    "02062eddb6a07e80c557ecdde92fa5a1"
  ],
  [
    "(Arranhado) Eu quero saber, eu quero saber",
    "34539068cc391e4399231df19dbda547"
  ],
  [
    "Eles manifestaram algum interesse em negociar?",
    "4227d16a01fdd84051b7ae86bc5a49e9"
  ],
  [
    "Só consigo pensar em duas ocasiões em que tivemos alguma negatividade.",
    "62c18c570906c29722a8795c6bebe387"
  ],
  [
    "Assim como aqueles que criaram esta República prometeram uns aos outros suas vidas, suas fortunas e sua sagrada honra, também, os líderes da América hoje devem prometer uns aos outros que manteremos acima de tudo em nossos corações e mentes não o que é melhor para nós ou para o nosso partido, mas o que é melhor para a América.",
    "318e3bc3916c28d01707aef296aabcff"
  ],
  [
    "Reserve um tempo para você também.",
    "69e9947f29a5e74563a6b0be07d85c72"
  ],
  [
    "No entanto, apesar de suas fraquezas, nenhuma outra teoria da época era tão abrangente, e foi enormemente influente, particularmente na Europa Ocidental: direta ou indiretamente, seu De Aspectibus (Livro de Óptica) inspirou muita atividade em óptica entre os séculos XIII e XVII.",
    "0eb99d510004cd976597017562fc19a2"
  ],
  [
    "Você se acostuma com o frio e os caras vão se divertir debatendo indo para a geladeira com suas roupas íntimas ou “socando” seu lixo (haha, eu recomendo fortemente esse método).",
    "3b14d5cd49861f6c4e052ca1059b6d80"
  ],
  [
    "Então ele colocou seu pedaço de pão na mão da garota, e a viu comê-lo ansiosamente.",
    "54ac385cccd8c0e220ef83db024eaf47"
  ],
  [
    "Isso seria muito mais convincente se você não estivesse babando.",
    "768f5e1c8823c6d3b5628940b7b3b2c5"
  ],
  [
    "A ASCI divulgará a conscientização sobre anúncios enganosos",
    "581eb6d64b6d6fb132ad0cd7c59d43ce"
  ],
  [
    "Nathan Weinstein escreveu “Miss Lonelyhearts” usando este nome",
    "e5eaab015110b02eaf7b2617fb68967e"
  ],
  [
    "“Um quilo por filé?” O Peixeiro respondeu “Uma libra você não”.",
    "821b1ceff57b08fe61d12098fc3a6d2a"
  ],
  [
    "As pedras de pavimentação jaziam aleatoriamente, deslocadas de suas camas pelo",
    "4d3f62e459431de96f5eb12869bcebf4"
  ],
  [
    "Não deixe o som das suas próprias rodas te deixar louco",
    "f95b63050e9afd5e47483a48e811fcf0"
  ],
  [
    "No geral, acho que o MAG foi o melhor FPS que já joquei e há tantas coisas que não consegui escrever devido à falta de espaço que recomendo que você veja uma crítica real ou um vídeo dele, definitivamente arruinou outro FPS para mim.",
    "319781b5b6e7b809eefed8a96537e64d"
  ],
  [
    "Haha, as pessoas não mudam tão facilmente, a menos que enfrentem situações extremas.",
    "309858906c823981fa9e4d44fb5866c5"
  ],
  [
    "Em palavras e ações, estamos mostrando ao mundo que uma nova era de engajamento começou.",
    "7a4acbbcfafd897d045dd2274582a6a9"
  ],
  [
    "Limite suas discussões sobre remuneração a mentores de negócios e familiares.",
    "a9e8980f890c1e1424c10197862cffcf"
  ],
  [
    "Ele disse mais tarde que “falou frases muito violentas com uma espécie de impudência modesta” e achou que se deparou como “um pouco teatral”.",
    "ef5367f60a6fbbed139e690eefb95b3a"
  ],
  [
    "O pho ga é bom... novamente, não é o mais saboroso, mas também não decepcionante.",
    "4ce887d0be1e81f6725174914066517a"
  ],
  [
    "Ela era filha do novo embaixador inglês, e seu nome era Lady Rosalind.",
    "3f2aa8836b1644e2dfdd5c27c1762af8"
  ],
  [
    "Talvez ela esteja procurando, você sabe, favela com algum Joe Phd comum.",
    "c7ca2e1eb5bffd675175d0c1e02eb8a7"
  ],
  [
    "Há um novo restaurante para se divertir com frutos do mar e bebidas",
    "5f4f594425717abde8ab67ddd53ea868"
  ],
  [
    "As injeções de ponto de gatilho são usadas para tratar essa contração muscular, do latim para “convulsão”",
    "1ae5a838c42bf05a7b4f9b48d3a10a72"
  ],
  [
    "Máquina de teste quebrada para venda: Sem perguntas.",
    "d08f16d3a09ac79311bb98dbcb7510bf"
  ],
  [
    "licor, que era gin-and-beer quente, derramando-a para fora um copo cheio e",
    "d0b41262095d3c696682fc2522566aed"
  ],
  [
    "James Dean, James Dean, você comprou sem ser visto",
    "ddc47129696453e57cd154f3a7fffd09"
  ],
  [
    "Você está jogando golfe?",
    "c2c4f4fdde2fe360fd88a92b7c4f2d5b"
  ],
  [
    ">Acho que ter esse cara tão perto vai te ajudar.",
    "048ad42f8770f9d42215148e3a0e1831"
  ],
  [
    "Atualize o status do seu livro de rosto com frequência:)",
    "8a37c6d61914010fb318c1b33d3c361a"
  ],
  [
    "No entanto, a liberdade é o futuro de todas as nações do Oriente Médio, porque a liberdade é o direito e a esperança de toda a humanidade.",
    "8505d7e07d06432d7425f39df2b1a987"
  ],
  [
    "Certifique-se de que a filtragem de endereços MAC não esteja ativada.",
    "2300f6ea33183f721557d833ae728a61"
  ],
  [
    "A Óptica foi incorporada à impressão de Risner de 1572 do Opticae Thesaurus, através da qual Kepler finalmente resolveu as contradições inerentes à explicação de Witelo sobre a cadeia de imagem, do objeto externo à retina do olho.",
    "bd6cda94c310f09156ac2a02e5f82c21"
  ],
  [
    "A cerveja nunca é uma decepção e sempre feliz com as cervejas na torneira.",
    "62ba97082dedd89ab61e9ae0514c09d9"
  ],
  [
    "Ele então a apresentou à Rainha, que começou de volta, e teve medo de tocar em uma criatura que havia feito tanto estrago entre os ratos e camundongos; no entanto, quando o fator acariciou o gato e chamou Pussy, bichano!",
    "7617fb3eee9dcd0a98c94423408ced2b"
  ],
  [
    "Phoebe, não acha que já bebeu o suficiente?",
    "35f981513be207a547f1d2ed4cb2241a"
  ],
  [
    "O negócio da fabricante de chapéus de Tóquio explode após a aparição no fotoblog em Nova York",
    "b2da96e29aa5e0a8ba01eb9147eb601f"
  ],
  [
    "... que alertou que as Américas “não devem ser consideradas como sujeitos para colonização futura”",
    "36e15e8da71a3371913bdc6ef195c2d2"
  ],
  [
    "Acabei pegando o saco.",
    "930e3cf07ac8b6d22b25afd94626c614"
  ],
  [
    "Stickleford, quando Mop começou a tweedling agressivamente 'My Fancy-Lad, 'em D",
    "c9b212b45170aa95f6c321899f9b4256"
  ],
  [
    "Por dentro, eu estava morrendo de vontade de tentar",
    "6d6fe7ab2ffe37817744613803c3fd14"
  ],
  [
    "Me assustou muito, já que ele sabe onde eu moro, mas encontro conforto em saber que ele não sabe como chegar lá, mesmo que esteja escrito.",
    "8b54946f504a88a6f84a086acb68e434"
  ],
  [
    "Sim, eu gostei muito do meu banho, é por isso que só agora, então, termine hehe:P casa ainda?",
    "ea3db91f6f01fc92e38f6418fcc26dd1"
  ],
  [
    "Tivemos bastante tempo para debater.",
    "4f347df2e0864b5717fde88f940b1977"
  ],
  [
    "Vá para Naiauburn (Ilha do Sul) e faça a missão Dragon's Embryo REP.",
    "72d25debdab39ec2fa694235752b2d6b"
  ],
  [
    "Lawrence Richards, membro da faculdade de arquitetura da Universidade de Tóquio, disse que “Tóquio é um lugar novo, impetuoso e desorganizado - uma grande mistura de períodos e estilos”. Os edifícios de Tóquio variam em design e idade, com muitas estruturas que datam de meados do século XIX, enquanto outros edifícios proeminentes foram recém-construídos na primeira década do século XXI.",
    "17920bd25d2695eeffa1cf8ac2f0220c"
  ],
  [
    "Você pode me encontrar na GOOD BROTHERS PIZZA.",
    "9985d07d4035e50989288f7eb2ecc62b"
  ],
  [
    "Então o príncipe foi mostrado seu próprio quarto, onde ele trancou os cascos, o tapete, a tampa da escuridão, e suas outras coisas em uma caixa de ferro; e então ele foi para a cama e sonhou com sua Lady Rosalind.",
    "f0da45c88ca4da3f3d9eff3733498d6f"
  ],
  [
    "Bem, por que você não começa com algo simples.",
    "845003ca6dd89bc51a3b05cf37d0553a"
  ],
  [
    "'Yaadein': Altas expectativas!",
    "45d3003507bf0669605dea82df63f1af"
  ],
  [
    "1 hits deste álbum de estreia de Deana Carter",
    "3cacff4a5ff1606c65b9791e30b9bc44"
  ],
  [
    "As mulheres não deveriam ter filhos depois dos trinta.",
    "57a8bf2df07ff2811542c75b9d20be7a"
  ],
  [
    "Julia descobriu qual era a causa.",
    "64317512d808740cb885820b43e60445"
  ],
  [
    "Agora, eu vou ficar na minha zona",
    "3b439253dde627bc811759a6ad87f223"
  ],
  [
    "Parece bom.",
    "32486c4ee87e19b44ea5beaa6cd3aee1"
  ],
  [
    "- Fiz um passeio de pampas pela selva amazônica na Bolívia e vi muita vida selvagem",
    "28e84d165c9c8105855d718ef885ae42"
  ],
  [
    "Den, o que você está tendo para o nosso almoço?",
    "c6eaba64f28731ab5fcf4af652c0a5d7"
  ],
  [
    "Já desmantelamos muitos dos blocos e barreiras que dividiram o mundo de nossos pais.",
    "95e4d50c7296564f322a69e24500111f"
  ],
  [
    "Capte seus pensamentos negativos.",
    "0cffdb00afe74ccc8ff3301a937ef869"
  ],
  [
    "Os artistas musicais mais recentes do Reino Unido que tiveram sucesso internacional incluem Coldplay, Radiohead, Oasis, Spice Girls, Robbie Williams, Amy Winehouse e Adele.",
    "24af47a3f13e76f3714346827a4ec43c"
  ],
  [
    "Eles são o melhor exemplo do modelo de acupuntura comunitária que eu já vi, provavelmente porque eles o inventaram!",
    "5c77c526dbab8761d36b914835df32a5"
  ],
  [
    "Sem parecer ter notado nada, ele disse, de forma confidencial: Não que eu tenha alguma aversão à Fada do Deserto, mas eu realmente não posso suportar a maneira como ela protege a Anã Amarela e me mantém acorrentado aqui como um criminoso.",
    "9a146813984cd057103b9f23141bd0fb"
  ],
  [
    "Não, estou falando sério, ok?",
    "ab6d65660f9a7847938b7f2bc0fec410"
  ],
  [
    "Supermoon da colheita nascerá sobre Tóquio hoje à noite",
    "f0f5350c93f5dad5256ebf325debf961"
  ],
  [
    "Conhecido como o “Chanceler de Ferro”, ele foi forçado a sair do poder pelo Kaiser Wilhelm II em 1890",
    "e5237737cec03476890c3e3c7c3bfe38"
  ],
  [
    "Michael J. Fox acidentalmente apaga tudo o que desenha em um Etch-a-Sketch.",
    "ed602a3497c61c6de108fee50f9c0860"
  ],
  [
    "perguntou com uma voz tímida e tímida.",
    "019f004ae48717a6bd341bf939953071"
  ],
  [
    "Sim, eu sou cortado como um diamante, estou com frio",
    "55b5cebc7ce6ba6ab22beb24ddff26a1"
  ],
  [
    "Sue e Jeff —",
    "338459c9d66a0f0b35b0f2177c0797e4"
  ],
  [
    "Nessa mesma linha, não posso fazer muito sobre Nevermore, e ela é uma opção bastante popular para esse cartão.",
    "a7ba6164c79163eddad38a53d95f1d49"
  ],
  [
    "Se não chegarmos a acordo sobre mais nada esta noite, temos de concordar que o povo americano certamente votou a favor da mudança em 1992 e em 1994.",
    "4988e372d951690658e1b69ad59494a0"
  ],
  [
    "Depois que o Minecraft estiver carregado, pressione o botão para um jogador.",
    "7af2b107b4756a1b073d2b9d6d348004"
  ],
  [
    "* 🇫🇷 Bordeaux, França (1964)",
    "d22ba92490189ebc28b647684a24b391"
  ],
  [
    "O gelato place lickety-split é simplesmente fantástico.",
    "53204c6daa35c16e3eb9b047e1ef45bd"
  ],
  [
    "meu mais fiel John, perdão!",
    "d9193dbef48a14e34243aa33b18f4513"
  ],
  [
    "Você quer cair na armadilha?",
    "73eb34404305b5bcdc12657be37ff6dc"
  ],
  [
    "Tóquio ganha um novo restaurante bao épico dentro de um bar",
    "73e542bc063ed58dcad8d7acfbf90a06"
  ],
  [
    "Ele terminou sua breve aposentadoria para se tornar presidente e presidente da Occidental Petroleum",
    "a9269ae6c5c0ae1e755491f9e7000cbb"
  ],
  [
    "Depois de ler isso, você notará que o cérebro não percebe o segundo “o”.",
    "e2939e9d0af60d7991a9dab4db919108"
  ],
  [
    "sozinho onde foi encontrado, com o objetivo de se vingar do Sr..",
    "082d4a124117f99b8537f46416b7dc15"
  ],
  [
    "Para o garoto que ela conheceu",
    "e9466393953cab6e38b96f0e561b3195"
  ],
  [
    "James J. Hoecker, ex-presidente da Comissão Federal de Regulamentação de Energia, defendeu a tomada da decisão de dezembro e também defendeu Winter.",
    "1a20bd9780fb63eb22c646708c5d4a6a"
  ],
  [
    "O outro ponto que fiz sobre a atmosfera no cilindro é uma questão separada, mas acho que estou correto sobre isso também.",
    "3473f57ef60b5b5f6b49e42ed159c995"
  ],
  [
    "Todas essas ideias estão em cima da mesa.",
    "4d52d3a7fa0da860422985cf2ab792b3"
  ],
  [
    "Ligue para os samaritanos se quiser conversar.",
    "73ddc3cf7ca01590e88bd68a7c14a2a8"
  ],
  [
    "Os tornados estão focados no quadrante frontal direito dos ciclones tropicais que caem em terra firme, que tendem a ocorrer no final do verão e no outono.",
    "bcc8324b1842e45bc7ca84e7e9d7d1de"
  ],
  [
    "Ela pegou nosso pedido e deixou o pessoal obviamente de “nível inferior” para sujar as mãos.",
    "a6658b4717317cc3dbcad53ab7585bd8"
  ],
  [
    "Beauty encontrou seu jantar servido exatamente na hora em que preferia, mas ela não viu ninguém nem ouviu um som, e, embora seu pai a tivesse avisado que ela ficaria sozinha, ela começou a achá-la um tanto monótona.",
    "dd8467e979b9dc01bc36fb04b2ab340a"
  ],
  [
    "Sim, mas se serve de consolo, antes que o pássaro o deixasse cair, ele parecia gostar.",
    "39da237cb75cfa506c83f4478126b3b4"
  ],
  [
    "Historiador em meio à controvérsia",
    "27a3d0bb06c7ace3ff65258f5e83dc78"
  ],
  [
    "Este porto ucraniano foi palco do motim de Potemkin em 1905",
    "e817f5e10521e5bfa3484af0b51aba31"
  ],
  [
    "Quantos (generais/políticos) são necessários para trocar uma lâmpada?",
    "464b7b4f1d6c1834a6426ee98fc3057a"
  ],
  [
    "Estamos rindo de muitas coisas de novo e minha namorada estava colocando a língua para fora em algum pôster porque ela achou que ele era mau.",
    "169649fd180225371692475555ce342b"
  ],
  [
    "Smutney-Jones também disse desconhecer ninguém da comunidade geradora de energia sendo consultado.",
    "d8d6e28bc129eccc8d76ad2f339dd7c0"
  ],
  [
    "Em algum momento, meu amigo me revelou que tinha uma agenda mais séria no jogo.",
    "3bb583593c0966dce7a06f7815ac1eb0"
  ],
  [
    "Timo jio você compra presentes no bugis às 13h de hoje, se puder! :D",
    "b56248bff241863bf16e4a6654909b66"
  ],
  [
    "Nossa geração tem seus próprios sonhos e também seguimos em frente com confiança.",
    "b4878029745f178916b682f0961b6a8d"
  ],
  [
    "Jogue o minijogo Shades of Mort'ton.",
    "21b8a0ae12f9d5f566ba8918b3dba322"
  ],
  [
    "A cidade está dividida em muitos distritos e bairros diferentes, alguns dos quais foram cidades incorporadas que se fundiram com Los Angeles.",
    "cf52aa237b9fa8580f23e803aab7acc9"
  ],
  [
    "Enviar mensagens de texto e ligar várias vezes ao dia.",
    "652c4910aaf7576c1c985ada9b406cbe"
  ],
  [
    "minha querida filha, ele chorou, beijando-a, você pode esquecer minha crueldade?",
    "b36442a41a2beafba08443d075233d5b"
  ],
  [
    "Não, eu não quero te contar.",
    "6c6fe72e8c18e4b5f9fc3a90510ee0e0"
  ],
  [
    "Liga caribenha de críquete quer se expandir para Tóquio",
    "887894e9283bb7c7d072b5f95babd86e"
  ],
  [
    "As mulheres também têm esse pedaço de cartilagem tireoidiana; é apenas menor do que o de um homem e pode estar com mais gordura",
    "7392da04e5889880b57b42a5db3ae99e"
  ],
  [
    "Quem é o menor homem mencionado no Novo Testamento?",
    "4dce1383b1777c1b2f79b72508760f53"
  ],
  [
    "crescendo tarde), para colocar em execução o esquema do Hop-Frog.",
    "2156f2a37d6fc3e395823ca5a1d1ace6"
  ],
  [
    "Então não faça perguntas e eu não contarei mentiras",
    "7cc5580cadf3f648073055bcabcb1a7d"
  ],
  [
    "Com o fim dos limites de preço, os geradores preencheram a papelada com os reguladores federais justificando custos mais altos.",
    "50f27bfea476849f9b05dc02780c5671"
  ],
  [
    "cerca de seis meses depois de nosso aluguel em nosso lindo (mas modesto) apartamento, esses descolados sujos se mudam para o primeiro andar.",
    "656adcf8834573df68fa818efcd2cf70"
  ],
  [
    "Dê seus cumprimentos 2 yo família também, etc..",
    "8d97b8355582cad8008bc2f4ed094069"
  ],
  [
    "Ninguém pensou em política.",
    "a89cb82220b4b28d3fb1265a393c20b5"
  ],
  [
    "Visite vários sites para pesquisar os programas educacionais disponíveis que oferecem treinamento profissional automotivo.",
    "75e978f050c23dc659074c6b6e048b81"
  ],
  [
    "O óleo de limão e o óleo de laranja também são usados como um tratamento inseticida não tóxico.",
    "52e989cebc108d3145fc44bb7ce1a29c"
  ],
  [
    "Pedimos alguns pratos diferentes do que tinha macarrão.",
    "e43e44488eb113a0f6c8a320ae66a095"
  ],
  [
    "Ele não teve que procurar por muito tempo, pois o unicórnio logo passou, e, ao perceber o alfaiate, correu direto para ele como se fosse espetá-lo no local.",
    "4a0c9df3fee380a2ef2b16c5cd4d4c42"
  ],
  [
    "Alguém derrubou uma lâmpada.",
    "d56a6e8cb0cac0e34b008cc4660c8fae"
  ],
  [
    "Governo pede aos membros do ZP que passem por treinamento",
    "de96641ceec1c29cfe2d47ef1d4c595f"
  ],
  [
    "Short, baby back, estilo St. Louis",
    "70e1afd1aaf18288bfcca4b4f78ca18c"
  ],
  [
    "O que você acha que dá pesadelos a Stephen King?",
    "d3b50f3f8bb79314a09c6ac75dc1ee12"
  ],
  [
    "muito decididamente: “Bem, eu não posso me casar com você neste estado; e eu não vou!",
    "1c9dc9e32c9ec84c560ed039b5042ea7"
  ],
  [
    "Cuidar nunca foi tão ruim por dentro",
    "81bdbf530c2f42edc191439bd4ebd762"
  ],
  [
    "SACRAMENTO",
    "df655b95f09064c8f4f4903a12559484"
  ],
  [
    "Também podemos nos proteger contra ataques de outras pessoas com a ameaça de força letal.",
    "d74a95de2f68daa529ba871d1f761ce9"
  ],
  [
    "(:\nOoo, eu não vi essa resposta!",
    "1ea232f8dc844a40d7f8943ef35afd01"
  ],
  [
    "E nosso desafio é diferente.",
    "ee59bd71639bde198fb496502cb5ddce"
  ],
  [
    "Entenda algumas das principais características que as pessoas com Síndrome de Asperger tendem a experimentar:Pessoas com Síndrome de Asperger têm dificuldade com políticas sociais.",
    "4780a09f8580afdda42774e4dc26f88c"
  ],
  [
    "Em 20 de julho de 1969, ele morreu no Henderson County Memorial Hospital em Atenas, Texas.",
    "741d17b8b604d2cc7f2a0d30f6d709b5"
  ],
  [
    "No que diz respeito aos sabores, eles definitivamente tinham alguns, como devo dizer isso... sabores únicos.",
    "0f30be78fcbf3f119cb3977b82cef7cf"
  ],
  [
    "Ele olhou em volta, e havia as árvores começando a escurecer com o calor, e a grama parecendo um mar de fogo ao longo das planícies; pois o Fogo de Fogo estava chegando!",
    "93827c62548919fea16c62530dc330b4"
  ],
  [
    "Estou te dizendo, ele é ótimo!",
    "d8504047ab6d8a89daee869114a8cccc"
  ],
  [
    "Como era a Vila Mirvish em Tóquio",
    "f8e40aeb733d80b168018d97066c5f0c"
  ],
  [
    "Carmen Ibanez luta contra os insetos como piloto em “Roughnecks”, a versão animada deste conto de Heinlein:",
    "46e40a76fbfdb07fe0c957360dc662a0"
  ],
  [
    "A probabilidade de alguém te observar está diretamente relacionada à estupidez de suas ações.",
    "cc9e04e77454640a93e1b68a29f7df5a"
  ],
  [
    "O sorriso não era alegre nem triste,",
    "f2b6995dc1b4b85a0e4b3fbad36a56d0"
  ],
  [
    "Eu construí uma cela de prisão",
    "dcb06bffc31f64e1af9f01aec7ceacad"
  ],
  [
    "Registro do Condado de Orange",
    "3acac9eeab8fce4b364c5128bd97fed9"
  ],
  [
    "*** Pare de viver dentro do que você imagina ser a mente de outras pessoas e leia um livro.",
    "12c90c97d51dacaeda87a727d72d9993"
  ],
  [
    "Yaar eu amo amigos sinceros e animados como você. Sem medo",
    "84c8ebb7a3f03e5e0e693374de1daa90"
  ],
  [
    "As respostas para nossos problemas não estão além do nosso alcance.",
    "e429571ff5242ef8dd2e80e005b677e5"
  ],
  [
    "Caçador Selvagem (Arqueiro - Besteiro, mas montado)",
    "14a0d60e8ce30534de58e5c79e5cca9d"
  ],
  [
    "* Caminhadas mais acertos por turno arremessado (WHIP) mede a habilidade de um arremessador em impedir que os rebatedores cheguem à base.",
    "d3f11ef47a017c08a9dc1bbad5109f46"
  ],
  [
    "Para o jantar, comi o combo ribeye/lobsta.",
    "bf275bf97a4d26ed093b69f70227ab35"
  ],
  [
    "Eu quero que você tome essas gotas três vezes ao dia e você estará como novo.",
    "73681d74ef1427b4721d411a039b8463"
  ],
  [
    "Contando para o Conselho por enquete no domingo",
    "8dcc3f11157d826ae9c31d39f118af6c"
  ],
  [
    "Ferido pela flecha do Cupido, Vênus se apaixonou por esse cara bonito à primeira vista",
    "f9c7e805ac6fdd356a961bd1703cf24e"
  ],
  [
    "Eles queriam vencer a multidão.",
    "c955436744ff10967142a6b01eeea90c"
  ],
  [
    "mais fundo em seu peito, e seu sangue vital se afastou dela.",
    "7a6b1e559afd6cb7a7b4219c66946efd"
  ],
  [
    "O lixeiro deixou todo o lixo",
    "858a92d3ebf959e44e9a77ca2aa484c7"
  ],
  [
    "Por KIMBERLY KINDY",
    "761227cc7d92fa7820e1331cd4d5f51d"
  ],
  [
    "A quantidade de energia necessária para manter uma temperatura alta seria proibitivamente alta para qualquer aplicação útil.",
    "5b19df0f662bf631cd837a7dbf3bc6a9"
  ],
  [
    "Haha:P ok lah eu dun liao!",
    "7c1d394b45562a5015852629a149c517"
  ],
  [
    "Portanto, peço ao Congresso que torne a Lei de Não Discriminação no Emprego e a Lei de Prevenção de Crimes de Ódio a lei do país.",
    "99851b5c387c63e62fdd839157716c39"
  ],
  [
    "Tente se amar mais.",
    "912033e2d5c2afc8f6ed144c219151b0"
  ],
  [
    "Kristeva parte de Lacan na ideia de que, mesmo depois de entrar no simbólico, o sujeito continua oscilando entre o semiótico e o simbólico.",
    "2a0cff27b9d3c514e132e8645a6ee9af"
  ],
  [
    "O serviço é como qualquer outro bom café HK.",
    "39d0dee1ec15b056e5e391ac47072a97"
  ],
  [
    "Atualmente, o menino, sua mãe e sua esposa partiram para o próprio país de sua mãe, de onde ela havia sido levada tão indelicadamente.",
    "2a79c8c0cb113119aa092df2198637ab"
  ],
  [
    "Diga-me, o que seu pai faz?",
    "9c5528d995882492f9b2b8f5b529e1b4"
  ],
  [
    "NDA rejeita convite de Rabri para conhecer PM",
    "176690a43c89b5b5418d5c8d43dd62a9"
  ],
  [
    "Em um dos poucos tiroteios individuais documentados no Velho Oeste, esse homem “Selvagem” matou Davis Tutt em 1865",
    "55250a887ec4fadf65bdec10b692cd91"
  ],
  [
    "De vez em quando eu levo a culpa quando o cachorro peida, só para retribuir.",
    "13cfe9e8b8ab5ed2bf1993da38a02b02"
  ],
  [
    "Senti náuseas e me inclinei para trás e só consegui resmungar quando Jen me perguntou como eu estava.",
    "e41435ed3352e052609d2cf6c4d81631"
  ],
  [
    "Eu sou estridente, pode virar se você diss meu nó",
    "f6bab4f25c94173cce4b1b019e824eea"
  ],
  [
    "26 de setembro de 2001",
    "9d7403a774d4e71b0a6cf51e106110e9"
  ],
  [
    "Não posso dizer isso alto o suficiente, não faça horários alternativos.",
    "07f13e43fb9117296a7f07e8a4ad2d66"
  ],
  [
    "Haha pc diferente fazendo eh.",
    "d3371a27bc3cf5aa7cebe52e62fb166f"
  ],
  [
    "O impacto de um orçamento é contado em dólares, mas medido em vidas.",
    "d4caa89f2456bdcc7b669b988f5a1ce2"
  ],
  [
    "Peça a alguém para fazer isso por você.",
    "2dc24cc6d8ea422482fa12057200adac"
  ],
  [
    "O tratamento da dor (também chamado de remédio para dor) é o ramo da medicina que emprega uma abordagem interdisciplinar para o alívio da dor e melhora na qualidade de vida das pessoas que vivem com dor.",
    "c866c45dc4e01a2e21238ff09d74073f"
  ],
  [
    "Além de entrar imediatamente, acho que eles fazem o melhor trabalho.",
    "58efef181ad53ba4bb202b7ca6fbcb4f"
  ],
  [
    "gemeu o pai, você não vai me trazer nada além de infortúnio; saia da minha vista, eu não terei mais nada a ver com você.",
    "75c94b62f345018228b41e4b6a65a450"
  ],
  [
    "Você sabe como você sempre acha que é ótimo na cama?",
    "1acb1f6fc5145f9f7f20ae69dc219d3b"
  ],
  [
    "As 10 principais coisas que você pode pegar emprestado em Tóquio",
    "cb755b9867b579b22b217bce7dc76ffb"
  ],
  [
    "Chuva forte, ou uma pequena abertura na pele",
    "8cd073c2c911cf482dab01ef5f3b0f51"
  ],
  [
    "Eu disse: “Olha, é como minha secretária, só que mais gorda e menos flexível”.",
    "012ba89df82673447dc59f1eb74940f5"
  ],
  [
    "No canto mais distante do jardim",
    "43e5f86f2493cc54265e002b0ab56d9f"
  ],
  [
    "Eu prefiro ter você do jeito que você é",
    "c83cb5b2d2dc25f2cbafaf9b1ebf21d0"
  ],
  [
    ">Uma população bem educada e bem informada é a melhor proteção contra a tirania.",
    "89f0641741c3373b385632e4048cc7bf"
  ],
  [
    "Então, seu acampamento é do tipo noturno?",
    "a13e9a7a90f209ecd88e306556ea5c9b"
  ],
  [
    "E logo depois disso, no Natal, os últimos reféns americanos voltaram para casa.",
    "5ee6901e0c16316e27fcdb022239a9f8"
  ],
  [
    "Enquanto estiver online, você começa automaticamente com uma cidade natal de nível 10 ou o nível de sua cidade natal mais alta arredondado para o nível da cidade natal mais próximo, divisível por 10.",
    "fcc0eaa6ba77047f74b4cf2557214ce1"
  ],
  [
    "As ilhas altas são de origem vulcânica e muitas contêm vulcões ativos.",
    "aa3125e6da3ff5182d789e08ef5d49f7"
  ],
  [
    "Meu conselho seria ficar com os caril.",
    "dd9690db0490fd771654440da883442b"
  ],
  [
    "Ela fez uma careta e ficou muito zangada, mas a donzela não se preocupou com isso.",
    "f3aa4622c0f9b0176f6ee43d144c6277"
  ],
  [
    "Você não ouviu a história?",
    "4aac3c81f22a466ef83bb45e44a32313"
  ],
  [
    "Disparo feito para agradar o ministro; dizem os aldeões",
    "b65ea969d4bddad2047adaee958269db"
  ],
  [
    "Esse sinônimo de “apaixonado” vem do latim para “queimar”; ou apenas adicionar um “T” a uma floresta shakespeariana...",
    "d3590ffad357c48bbf737858793e4c81"
  ],
  [
    "A beleza de dizer a verdade é que você nunca precisa se lembrar de nada.",
    "757a064eb2ed256c2e39fd5850c08488"
  ],
  [
    "Como era estranho sentir todos os músculos do seu corpo ficarem 10 vezes mais pesados e ainda assim terem sentimentos elevados em contato.",
    "221c11a0050e22ea721175fa1307b763"
  ],
  [
    "Agora você dança suja embarcando limpando a louça",
    "522c7ff4b5faa2d5ccf9c76d7c423b18"
  ],
  [
    "Vou te dar o anúncio.",
    "9b4263aa7328fa26e0d0393e3a9dbced"
  ],
  [
    "Compará-lo a perder um videogame é ridículo.",
    "381f0d7907c01de2f7e2c091f60e4bcb"
  ],
  [
    "Olá, este é um sms de teste, espero que funcione.",
    "4a6949a9a8d05f99e2b4bdbb82f67db5"
  ],
  [
    "Agradeço a todos por tudo isso.",
    "e766eea8db370c3caf03f98e4a1b2dbd"
  ],
  [
    "Comece um jogo multijogador do Minecraft.",
    "0e0a034a2738e7e5da38c17c9a6c3b4b"
  ],
  [
    "Outros nomes de uso comum incluem L-alanina-alfa-cetoácido aminotransferase, leucina-alanina transaminase, alanina-ceto ácido aminotransferase e alanina-oxoácido aminotransferase.",
    "14cdbae92dbf1d52caaa8d66ee0d972a"
  ],
  [
    "PIOR FACIAL DA MINHA VIDA//Se você gostaria de tomar uma boa xícara de chá, eu recomendo a flor de hibisco.",
    "23bee3f05a2db46ed6c37f58609a21a3"
  ],
  [
    "O príncipe certamente não tinha saído bem da aventura.",
    "8f2e2bd28b3a98169bb68f05ceaaf0d8"
  ],
  [
    "Quer dizer aquela que minha avó me fez jurar em seu leito de morte que eu nunca deixaria sair da nossa família?",
    "d41c2313b5b7c0f24005281f051acd5a"
  ],
  [
    "NXNE anuncia grande expansão para 2017",
    "f048f26ef9aa110be69d5b20f2b897db"
  ],
  [
    "Oratório de 1742 com coros como “E ele purificará” e “Ele suportou nossas dores”",
    "191ffb1e43f2142741a030e61737c3c9"
  ],
  [
    "O que um ginecologista e um Pizza Boy têm em comum?",
    "e208b42dd0cccad798875e25d33db956"
  ],
  [
    "“Você não perdeu sua mis'ess, de qualquer maneira', eles disseram para consolá-lo.",
    "d3b83b02a8f30cbce7b40dc335976c75"
  ],
  [
    "Esta é minha primeira canção de amor",
    "987508f7260fa4f8be890e62bac4ecf1"
  ],
  [
    "A parte mais difícil para as pessoas entenderem isso é a ideia de: 'Eu tenho amigos de Seattle e eles são pessoas incríveis.. ótimo para se conviver, etc.” Bem, pessoas como elas não são como a maioria das pessoas em Seattle.",
    "86b3a3188c2b9949cbf1812d41fe4555"
  ],
  [
    "HIYA COMIN 2 BRISTOL 1ª SEMANA EM ABRIL.",
    "878a38f4a7b9d8d9f71c913a50d4c23d"
  ],
  [
    "Entramos em um grande conflito ideológico que não fizemos nada para convidar.",
    "8bcce693996bf00216bf9ede13dadb41"
  ],
  [
    "Analise a Certificação do Conselho Nacional.",
    "4df7279f50a76b454acd0b6dbbcd8f6e"
  ],
  [
    "Alguns países têm agências meteorológicas que distribuem previsões de tornados e aumentam os níveis de alerta de um possível tornado (como relógios e avisos de tornado nos Estados Unidos e Canadá).",
    "0064b2a17e2d8d4a9fcd288cdc6e8efa"
  ],
  [
    "Eu realmente não posso reclamar disso porque recebi o que paguei.",
    "9b8c0760d35a8a85e007a2ee4aba998c"
  ],
  [
    "Toda a Corte chorou: Viva a Rainha Miranda!",
    "84474b3f88ec6227fe909a565dbfde4e"
  ],
  [
    "Claro que lá, eles apenas chamam isso de comida.",
    "9350be3591bdd72d28370eec1d7a5ac1"
  ],
  [
    "As mortes por ciclones foram causadas pelo homem",
    "0c5dec278da0b38ca5866b8670de236f"
  ],
  [
    "O 14º Chefe de Justiça dos Estados Unidos",
    "01faeea6cf00463975a25a95cb8e8de4"
  ],
  [
    "Infelizmente, perdi meu amigo coreano outro dia.",
    "91841318f54ba227ca7827f61a4fa27a"
  ],
  [
    "O outono deu frutos dourados",
    "27fcd8d2cce524ea56285e99d2bf0742"
  ],
  [
    "Pat ya back hoe por que diabos eles tossem",
    "9d44c62a70432927f55cdfadb99aa480"
  ],
  [
    "Ótimo.",
    "e2eb055c849c8e2728f3ac20140bcec1"
  ],
  [
    "Estou fazendo algo semelhante com minha nova campanha, estou dando a alguém uma palavra curta que pode efetivamente clonar a si mesma para que ela possa empunhar duas vezes.",
    "ba5981ccd5afc103aabcee433426a48e"
  ],
  [
    "“Não me queime imediatamente após minha morte, meus amigos têm o hábito de chegar tarde.”.",
    "9505f5218f7172cb9884ce0abb522cc5"
  ],
  [
    "No entanto, hoje, milhões de pessoas se aposentam com pouco para viver além da Previdência Social.",
    "0bbf8d22b361ffce969c37b0aeaab4f8"
  ],
  [
    "Observe que o Skype causará um erro com o Apache.",
    "10bd51ac4925c0fe4416e89b03cf64d9"
  ],
  [
    "O Remote Network Driver Interface Specification (RNDIS) é um protocolo proprietário da Microsoft usado principalmente em cima de USB.",
    "f42797d63d56348f624c3caa4b659f8d"
  ],
  [
    "O serviço no bar é muito atencioso, apesar de ter sido tão movimentado naquela noite.",
    "a52f2903c9676c71509ad3dcfd34536e"
  ],
  [
    "Depois de algum tempo, no entanto, um cavalheiro que veio à casa de seu mestre deu a Whittington um centavo por escovar os sapatos.",
    "71bc125eb1c82b6c18760008320a0b63"
  ],
  [
    "Ouça, Rachel Green, quer se casar comigo?",
    "5b5a922f7082cc6ada1dea83cced8666"
  ],
  [
    "Dia dos Mártires da Polícia observado",
    "12852d247ae477c30470d413844379c2"
  ],
  [
    "Profissão de Joshua Fry, que mapeou Virginia, & de seu subordinado George Washington",
    "36e18ad121e84b247713cc2a3db8a71a"
  ],
  [
    "O que o Pink Floyd e o Dale Earnhardt Senior têm em comum?",
    "9ac26d9d17741cae86d99acea0ad7687"
  ],
  [
    "Mas quando eu penso que eles podem perder seu único filho, eu certamente sou muito",
    "b92f55c465cc0e24289f29a3194a13b4"
  ],
  [
    "Oh, se ela me ligasse, eu estaria lá",
    "fb7454d49b96a9053ecf81752e420cc8"
  ],
  [
    "Kim.",
    "2b20fb2abc6fe64a4829794c6021e253"
  ],
  [
    "Por que proteger sua identidade é importante?",
    "288906fe7899dc6eaf2fc0491933883e"
  ],
  [
    "Hee- mas eu fiz uma verificação dupla, espero que não tenha cometido erros descuidados.",
    "fb3c97181938e67dd9989b84778e1a09"
  ],
  [
    "Nossa causa é justa e continua.",
    "dd7cea2643cc35b277a911ededda43d6"
  ],
  [
    "Receba entregas difíceis da Aluft Jr.",
    "4cec3a6a5fe7a23be0a471155d3a84a0"
  ],
  [
    "Essas visões contrastavam com as de Ambedkar.",
    "bb6aa8d0870a2b0f0a05f76cc8b8ebc8"
  ],
  [
    "E antes de começar a me chamar de barato, você é quem está procurando avaliações de queijo grelhado na estação de trem, então whaddaya!",
    "f29ad92bab471cbc220c367a95489eba"
  ],
  [
    "O anão abordou o caso de relance.",
    "eb2eea609d431e31bfbb5e9e32f1bebd"
  ],
  [
    "Phoebe, você não come animais.",
    "0f1c38eec40ab459e01e9443bdad8fa7"
  ],
  [
    "Fechamento de estradas da Tokyo Goodlife Marathon 2016",
    "3c46d4e7f94a7e05a5ac0ffe0c066785"
  ],
  [
    "Nasceu um sujeito britânico",
    "560ccf718635a1df6375c3494a08aca8"
  ],
  [
    "Sra. Stephen; “particularmente quando ela agrada a sua fantasia passando por nossa",
    "899daa907b620c023d7fda9d1b994c3d"
  ],
  [
    "Sim (sim) sim (sim) sim (sim)",
    "831acf9a7b76f485973e189cd028f34e"
  ],
  [
    "Trabalhamos com Daniels em um cromatógrafo em outro projeto e o pré-pagamento levou 45 dias sozinho.",
    "c5985a5f5ae17d6d95ee5c85e4262eca"
  ],
  [
    "Se isso significa que você precisa encontrar um terreno comum primeiro, então faça isso.",
    "c4e37dcbde352ea6ea55fe993181d2e5"
  ],
  [
    "OK, eu vou chk it out.. u tome cuidado!",
    "6866e67c9830d4fffebfed80fe3cf7b0"
  ],
  [
    "Então, esta noite, estou propondo medidas específicas para pagar o trilhão de dólares que foram necessários para resgatar a economia no ano passado.",
    "f692fd1432e444154d424922e20c5a3f"
  ],
  [
    "Decida se você gostaria de usar um serviço de retransmissão de telefone/texto.",
    "f0e7d8468ab28f3f9dfbfdbddfd2d1f7"
  ],
  [
    "A paleta de cores açafrão, preto, cinza, escarlate e branco é consistente com o edifício anterior.",
    "53c2672c8675dae13adff8b934eb7c8b"
  ],
  [
    "Em busca de um bom ramen no Oregon, vim aqui depois de uma visita decepcionante a Mirakutei.",
    "5cc288d2e95eadcf589af84afcab1a29"
  ],
  [
    "São Nicolau estará no comando.",
    "72b6e07ab558bf18dc14daa43d9daa85"
  ],
  [
    "Vamos Rach, vamos tentar de novo.",
    "7f097e63ff2d90f4f10c5b546197bab4"
  ],
  [
    "Governo preocupado com a falta de instalação permanente de doping",
    "919ce6dbb4299de8aa1928825046a551"
  ],
  [
    "Para uma mulher ativa, 20 a 25 por cento de sua ingestão total de calorias deve ser a partir disso; não vá tudo Jack Sprat",
    "d28f568dbafa8fc1593758ea758018dd"
  ],
  [
    "Passei o dia todo procurando minha música favorita na minha coleção de CDs do U2.",
    "8a6e7b7f951de47c5eec92e3c32a4725"
  ],
  [
    "Tem certeza que ele disse isso?",
    "eec5e626a351e9b15d429d08033de989"
  ],
  [
    "Esses são os fornecedores da instrumentação necessária para a interconexão.",
    "560b53b06efc0485f927d5d32cd285b8"
  ],
  [
    "Meu irmão e seu amigo foram à casa dela buscar alguns livros para ela.",
    "c6c553f90a05ef6789e47066d657c877"
  ],
  [
    "O novo Swype não é legal):",
    "7b23e342d560a929252eda6a5a59f262"
  ],
  [
    "Steven é administrador de rede de um distrito escolar.",
    "2cd07d239df781bf9fbc23cc018172c7"
  ],
  [
    "Mate bandidos por grandes recompensas.",
    "79a9acfd1eb791eef1209488b6bd8ee3"
  ],
  [
    "O clube se tornou profissional em 1892 e foi o primeiro time de futebol em Fife a ser eleito para a Liga Escocesa na temporada 1902-03. O clube foi incorporado a uma sociedade limitada: a Raith Rovers Football and Athletic Company, Ltd em 1907.",
    "486ec0ae7dab30533a8af7ce045b6b71"
  ],
  [
    "A roupa de cama, embora agradável, não era nada luxuosa - como prometido pela literatura do hotel.",
    "343ba5449b926ec429cee9ca390ce13a"
  ],
  [
    "Lá ele desceu, e lá ele encontrou as Três Fadas do Jardim.",
    "2195badfc1a4e717dc32bb5d38c8695f"
  ],
  [
    "Vou me lembrar de colocar isso na sua avaliação.",
    "58eac81937fd5c72a8fe2e2ae188d3cb"
  ],
  [
    "Hoje em Tóquio: Human Rights Watch, Riot Club, Ibeyi, 20º aniversário de Stephen Bulger, Killer Bob",
    "b6f0c37177b19b90aa40dbc2d222e494"
  ],
  [
    "Todos os olhos estavam voltados para Sinatra quando ele cantou a música ouvida aqui",
    "3f92d26feb97b3d13eeb78807fe6dd77"
  ],
  [
    "Eu ia procurar meu relógio perdido, mas nunca consegui encontrar tempo.",
    "a9f1d792e2fd348f07b0529304106338"
  ],
  [
    "ciência muito avançada, vivendo esse termo natural em parcelas.",
    "2366b232564325f3abab348c1fad776c"
  ],
  [
    "Os federais tiveram que deixá-lo ir em uma semana ou mais.",
    "e4c0860e910298e6e044c7fca2cf82f9"
  ],
  [
    "Não acho que isso se refira especificamente à DAI, mas a única maneira de combater isso é fazer conexões pessoais com os professores.",
    "df17261765bc7864292091ca360692cd"
  ],
  [
    ":-(\nEu sinto sua falta <3 Devo ir buscá-la hoje no trabalho?",
    "54159162be7002d3822de6d077fd0c99"
  ],
  [
    "Onde conciliamos as necessidades de um ambiente limpo e uma economia forte.",
    "c834b5aad538550e1b93cf918c7beeed"
  ],
  [
    "Deixe secar ao ar livre, seque com uma toalha ou seque com secador.",
    "00b0d75a55a81caf89b3b98c4703f469"
  ],
  [
    "Lá Byron fez amizade com o poeta Percy Bysshe Shelley e a futura esposa de Shelley, Mary Godwin.",
    "74e2e01af37f59d523c4c16a4f90f115"
  ],
  [
    "Incrível, porque fazer arroz é uma dor.",
    "3c3206735e335a19616cbeb7404a892d"
  ],
  [
    "Ah, meu pobre país, quando eu for, quais podem não ser seus infortúnios sob Ricardo!",
    "e881d54f12b6b78e518d32886a8990ef"
  ],
  [
    "Certo, é por isso que vim falar sobre isso.",
    "1941bbc32d0412c452162a212dc00ad5"
  ],
  [
    "Prisão feminina estourando pelas costuras",
    "91c83f7d4ac4de703e4ea173aa42d5e5"
  ],
  [
    "As equipes da Penn State foram nomeadas em parte por causa de uma montanha e em parte por uma criatura que poderia derrotar os Tigres de Princeton",
    "a6c0ef41f2a9ef3dff71b22f7d491b1a"
  ],
  [
    "NERD: Aquele cujo QI excede seu peso.",
    "196e7c113cee8752d56d5fae9d7518bf"
  ],
  [
    "profundamente sua confissão de fé nele o havia agitado.",
    "0456ba67800697b9064b40ed24b77c96"
  ],
  [
    "Vamos lá, vamos lá, vamos lá, vamos",
    "71f85888060f4ca683444919bfe67c6e"
  ],
  [
    "Contanto que você não tome nenhuma decisão teimosa, você continuará rico.",
    "9081d0b718d80b0e7c1804b771cd607f"
  ],
  [
    "Maio d ano de d MONKEY trazer U um gorila de riqueza, gibão de sabedoria, macacos de sucesso, chimpanzé da saúde.",
    "61749bc493d99350e859b05004f3098c"
  ],
  [
    "No início deste mês, Kathy Blackwell, de Massachusetts, escreveu-me sobre o que pode acontecer quando a economia desacelera, dizendo: “Meu coração está doendo, e acho que você deveria saber - seu pessoal aqui está sofrendo muito”.",
    "e08a671a433c5fc7ff21aa6692ba68e5"
  ],
  [
    "Certifique-se de atender aos requisitos do sistema para WoW.",
    "0d30375cf19bdcf78b7eed21fe89937a"
  ],
  [
    "Ele também foi acompanhado pela meia-irmã de Mary, Claire Clairmont, com quem ele teve um caso em Londres.",
    "d0685f9d64229c5ee5cb45ffd64e091c"
  ],
  [
    "Depois de um tempo, uma garçonete aparece, mas não está feliz em me sentar.",
    "a4c3091927afd7b2847428d22a8fac51"
  ],
  [
    "A esposa de Ali Baba foi para casa e colocou a medida na pilha de ouro, e a encheu e esvaziou com frequência, para seu grande conteúdo.",
    "7da5213f54732839d2b2b417e78e23cf"
  ],
  [
    "Ei, posso falar com você sobre essa coisa de padrinho?",
    "5528744b5ca660bd5486f5801454db51"
  ],
  [
    "Naquela época, Tóquio quase construiu o metrô até o lago.",
    "619bc3aed83fe385d12b5257fbce85ef"
  ],
  [
    "... essa forma cotidiana de latim falada pelos romanos; soa rude, mas não era",
    "52935d97ef2867039fcc02a02cfe5ec5"
  ],
  [
    "Acho que consideramos demais a boa sorte do madrugador e não o suficiente a má sorte do verme primitivo.",
    "d02ae4a099a959100c7547dda29a9fb2"
  ],
  [
    "ogro, e tinha ficado com ele por sete anos.",
    "137b097eff7dba29c08cf1bbfd752c6d"
  ],
  [
    "Eu pisei nela primeiro, limpei minha garganta e disse: “Ei cadela...",
    "a0602e6e53c641122e661b665ea6b65d"
  ],
  [
    "Tom",
    "d9ffaca46d5990ec39501bcdf22ee7a1"
  ],
  [
    "Concordo, isso aconteceu comigo com o novo filme Ted, Eu vi uma prévia e sabia que tinha que vê-la e então eu vi a mesma prévia junto com 3 ou 4 outras prévias repetidamente, além de não ver até uma semana depois e todos os meus amigos me contaram coisas sobre isso, Eu praticamente conhecia todas as falas depois que vi o filme.",
    "dd451fff4116527296f168de7a245748"
  ],
  [
    "Hahahaha então eu disse a ele que estou usando a mesma cor que você, então ele estava tipo “omg de todas as pessoas????” LOL Espero que você não seja emo LOL",
    "63cad2cd3438975bee9ae8bf1a277262"
  ],
  [
    "Devemos reduzir mais o déficit?",
    "482f00dc8ccaadd5db74a27ef4782480"
  ],
  [
    "As primeiras impressões significam muito nas feiras de emprego, então fique no seu melhor.",
    "5e2906c69cf2676409b8e82b17b15fd3"
  ],
  [
    "A canção “Bodmin Town” foi coletada do Cornishman William Nichols em Whitchurch, Devon, em 1891 por Sabine Baring-Gould, que publicou uma versão em seu A Garland of Country Song (1924).",
    "30364c88ff1dd636907c8ddb7905af87"
  ],
  [
    "Eu voltaria se estivesse na área, e eu poderia ter experimentado uma noite de folga, mas há outros lugares que eu preferiria ir primeiro.",
    "7ef0b3421d66f9f7771ca18871b63c41"
  ],
  [
    "Cinderela também foi chamada a eles para serem consultados em todos esses assuntos, pois ela tinha excelentes noções, e os aconselhou sempre para o melhor, não, e ofereceu seus serviços para vestir suas cabeças, o que eles estavam muito dispostos que ela deveria fazer.",
    "7dd95e1b730c92b1d347016ca91453a3"
  ],
  [
    "Você poderia tentar... mas não teria sucesso.",
    "e1f5ca9389bacb13cbe0f39643201abb"
  ],
  [
    "Naresh forçou Rajnath a demiti-lo",
    "d0bea253fe761b4411cbac24f0b56fd2"
  ],
  [
    "Quando Lenin retornou à Rússia em 1917, ele fez isso em um “selado” desses",
    "06648703db3ef7577f8343dcb5153933"
  ],
  [
    "Por que alguém não pode olhar para mim do jeito que eu vejo as batatas fritas..",
    "a314bfa9cf2bd7588df7bbb95fcae662"
  ],
  [
    "foi repugnância que, no final, operou para me impedir.",
    "9d5a756211c4f407f1cabf0cde797ced"
  ],
  [
    "Esses manos parecem engraçados, então eu fico com a costeleta",
    "1a03731d94353b52c7ce16a4eb3b12ae"
  ],
  [
    "Vejo você no domingo.",
    "895741d146a1955b2579aa4484df1d47"
  ],
  [
    "A varinha alada também é outro ótimo item, pois ajudará a evitar que os inimigos o afastem de seus squishys e fornece uma quantidade sólida de saúde que nenhum tanque deve zombar, é cheep, tem um pouco de cdr, um pouco de velocidade de movimento e um pouco de saúde e uma doce passiva, então tenha isso em mente.",
    "dbb139577eae8098ff533f5aae41cb30"
  ],
  [
    "Lembre-se de trazer a fatura, obrigado.",
    "bcc5c7ed196cf0e7b6def6eb956e71bb"
  ],
  [
    "Temos que apoiar essas democracias — incluindo, e especialmente esta noite, a Colômbia, que está lutando contra os narcotraficantes, pela vida de seu próprio povo e pela vida de nossos filhos.",
    "ca22483120d0baefa5255ecd3559ded9"
  ],
  [
    "Preste atenção em como as diferentes emoções se sentem em seu corpo.",
    "c654755d190464b4e5316a6a3493e8e1"
  ],
  [
    "Por um lado, o Porto de Los Angeles é o porto de contêineres mais movimentado dos Estados Unidos e o maior centro de navios de cruzeiro na costa oeste dos Estados Unidos - o World Cruise Center do Porto de Los Angeles atendeu cerca de 590.000 passageiros em 2014.",
    "38ca00116c06036e373a65c19e974f76"
  ],
  [
    "O destaque para mim, porém, foram as tortas de sobremesa.",
    "5366dfb4b975d618cbf569ec875aed18"
  ],
  [
    "Aladdin foi tomada pelo desejo de ver seu rosto, o que foi muito difícil, pois ela sempre foi velada.",
    "2aff146c70b115c239969136ae8cc544"
  ],
  [
    "Sim, na verdade, vou ligar para ela agora.",
    "e25cf67b06c57866de9b65ef792b41e3"
  ],
  [
    "Teste de bafômetro para policiais também",
    "0b0d7d18e1485601dfb712596345994c"
  ],
  [
    "Um espirômetro mede a capacidade desses órgãos",
    "40cba3d900c955ced4597075f235bd16"
  ],
  [
    "Seu legado será uma história da pizza.",
    "aa063b83c5675b9c731699aa4b7beb64"
  ],
  [
    "certo se um dos visitantes do escudeiro (não outro senão o arquidiácono)",
    "f0f8d99882a10678d8a3ba329ed323df"
  ],
  [
    "Então eu comi uma modelo, depois eu comi a irmã gêmea dela",
    "22d5edb0c626a259ca48820d6e91059a"
  ],
  [
    "Eu sugiro aprender a sobreviver e jogar muito Fallout.",
    "32263d7656f379e5c99872766fd61c92"
  ],
  [
    "(: desculpe, nunca responda!",
    "967ad75d679756637388df4e25adc840"
  ],
  [
    "Então, vamos tornar essa decisão mais fácil para mais empresas.",
    "1193b5602dfbf23f52d13b0f64892e22"
  ],
  [
    "Liste seus pontos fortes e fracos.",
    "cfa70c705653490739bb8421d31c5cd7"
  ],
  [
    "Isso se estende para a estrutura do fígado, acompanhando os vasos sanguíneos (veias e artérias), ductos e nervos no hilo hepático.",
    "e831f6625a1128f0e22eb45ad549fe97"
  ],
  [
    "Você não vai errar ao alugar uma unidade de Hamilton.",
    "1a8662eebc2c844bd769fbbd511b51bb"
  ],
  [
    "Mas os jovens disseram: Não importa o quão difícil seja, eu insisto em aprender isso; por que, é isso que me propus a fazer.",
    "06793e6d4968e7244a8e478584aecac5"
  ],
  [
    "Ei, vocês olharam aqueles novos secadores de mãos no banheiro?",
    "a693cfdf75d08cce027e86097a5aab52"
  ],
  [
    "As 5 maiores vendas de armazéns em Tóquio em maio",
    "50f94fe1f15f14120cd88dbba8e998db"
  ],
  [
    "É a propriedade mais cara na versão americana do Monopólio",
    "c9c90f4699d50be2df76b659a80d6744"
  ],
  [
    "Como você confunde um idiota?",
    "f95a3ae222d1ab91604d6afeb0ed18f2"
  ],
  [
    "Jirton; em seguida, atravesse esta estrada de pedágio até Climmerston Ridge, então",
    "9acfd53b8f26cd57e5c6aa2ce7445c73"
  ],
  [
    "E eu estou chicoteando, eu posso direto para cima chicoteando",
    "8808a42f03e4641f9b2991b6ce25e521"
  ],
  [
    "richard",
    "6ae199a93c381bf6d5de27491139d3f9"
  ],
  [
    "Não posso comentar sobre coisas em inglês, mas estou no meu último ano de graduação em Física Teórica e ninguém derruba o banhammer sobre plágio e é um problema galopante.",
    "5389d0a1ad49daf6988502f9ccdef510"
  ],
  [
    "Arun, por favor, não se esqueça de trazer o pen drive.. Copiei a apresentação sobre isso.",
    "52f0d6bee1e042bb719221cf8f549e8b"
  ],
  [
    "E peço que você expanda drasticamente nosso apoio aos programas após a escola.",
    "29caf6822a5b3c2a040e7d031c3ecbd7"
  ],
  [
    "Salve o arquivo, mas deixe-o aberto.",
    "319615681a91b0c62a3b40acf9ac8660"
  ],
  [
    "Alhazen mostrou através de experimentos que a luz viaja em linhas retas e realizou vários experimentos com lentes, espelhos, refração e reflexão.",
    "7e5ebe5b2244c0ee39fa0e7fbbc2825a"
  ],
  [
    "Espaço legal, bons produtos e super amigável Alex foi ótimo.",
    "00274f3d9af20a8b452fcdfef44972b0"
  ],
  [
    "Devo ir até a floresta e proteger meu tesouro dos anões perversos.",
    "c832b2987a3b525553af0485b6c0db7c"
  ],
  [
    "Acabei de me fazer uma pequena nubin-ectomia.",
    "af18329af6f7347e0e7d341c218e9497"
  ],
  [
    "Lapsos encontrados na capa de segurança de Jacob",
    "43aee9d9cfc9ffd424ddbba8cfead424"
  ],
  [
    "Depois de interpretar um general chamado Maximus, esse ator se alistou na Marinha como Capitão do HMS Surprise",
    "6488007526b7b5192478ca3a41a75f15"
  ],
  [
    "O que tem quatro pernas e vai boo?",
    "fc2e84f85f43394b563b9bea0b034712"
  ],
  [
    "Isso não quer dizer que a viagem tenha sido de todo leve até este ponto, no entanto.",
    "99604c2ab8b3ab886ec5630a26f7e39a"
  ],
  [
    "Ele vai parar de comparar os outros com Rose.",
    "fa1ba167e2f381f62f518b6a34b70154"
  ],
  [
    "Ainda não comecei a promover.",
    "cfb8797d8353116ebdf60d827e7efe14"
  ],
  [
    "Quero desafiar todas as empresas que possam pagar para fornecer pensões para seus funcionários.",
    "4c8b54fa8ec330d80e4f869de0f06330"
  ],
  [
    "Selecione o depósito do qual você deseja retirar.",
    "dac9a5c339b4119bf734418a43878295"
  ],
  [
    "O tornado satélite pode parecer “orbitar” o tornado maior (daí o nome), dando a aparência de um grande tornado multi-vórtice.",
    "6336aae83e9278bd7e6a13d0bccac584"
  ],
  [
    "O serviço no bar foi ótimo e, como era uma noite tão movimentada, fiquei satisfeito com o horário da nossa comida.",
    "a9eb18af90b6e85057dc3b7f87e3f0ea"
  ],
  [
    "CINDERELA, OU O SAPATINHO DE VIDRO Certa vez houve um cavalheiro que se casou, para sua segunda esposa, a mulher mais orgulhosa e altiva que já foi vista.",
    "8f58859f613d5b37aa6ff394b5fbb6ee"
  ],
  [
    "Sabe, sobre como eu sempre vejo garotas em cima de garotas...",
    "626c866a13f8d6dc680253c7f5b8abf4"
  ],
  [
    "Tóquio ganha um destino para autênticos waffles belgas",
    "53f91f8611aa5380661dd9c64263e94f"
  ],
  [
    "O que deixou esse personagem de Mel Gibson louco foram motociclistas fora da lei matando sua esposa e filho",
    "7080ed3acf69d51814d782f862a60cb4"
  ],
  [
    "Fui à discoteca anual da UK Dyslexic Association ontem à noite.",
    "4cf2d83612a01c7e4e41234e0ebafbd3"
  ],
  [
    "eles tinham acabado de voltar de sua viagem para Port Bredy; e então eles",
    "31aa8e28c3eb48e4dda3872cc00e3748"
  ],
  [
    "Alguma ideia?",
    "c97ec36eb00ec03bd4ae62f3a685c2f1"
  ],
  [
    "Todos que trabalham lá, a menos que já sejam surdos (isso inclui técnicos, músicos, etc.) usam plugues porque isso economiza seu valioso senso de audição e os ajuda a ouvir a música em vez de uma parede de som desordenada.",
    "c5688b6547f5f2b36c644ac012a8f7be"
  ],
  [
    "Oh, é chamado Swing Of Sultan. Na Sra. Mais tarde eu deixo você saber quem está indo, então você decide a partir daí.",
    "e59b43dd987b5eee94df67994e98c72c"
  ],
  [
    "A aprovação desta proposta provaria isso.",
    "28c93552c448f5a4a0d6fcb7de5734d9"
  ],
  [
    "Passe na bateria de teste de seleção de aviação.",
    "0cc65dcea639802b08a1c0912b15286b"
  ],
  [
    "Pequenas moléculas que modulam o comportamento das células-tronco são comumente identificadas em telas de alto rendimento.",
    "c2a36a5a84cb81e40ad372fd8e548d55"
  ],
  [
    "O menu noturno também inclui um prato de peixe e porco, ambos geralmente são muito bons e bem apresentados.",
    "0b1feeee7f42bd9b2938d5f6e3a86fec"
  ],
  [
    "Assim falando, o rei, com outro arco magnífico, subiu as escadas para uma pequena sala de torre, em uma parte deserta do palácio.",
    "1cbf7c11bdcdba87e7bd432386752868"
  ],
  [
    "Na verdade, há uma foto dela no anuário.",
    "2e37ce294345cc297226582ac24f92af"
  ],
  [
    "Qual é a aparência de uma casa de $500.000 em Tóquio",
    "daadd10d24656345d9c981074f91184d"
  ],
  [
    "Em 1542, missionários enviados por Inácio para a Irlanda foram prejudicados por esse rei.",
    "12a9424ffd1580c8dd31152386d664ae"
  ],
  [
    "Eu escuto minha namorada tão rápido que geralmente acabo de ouvir antes que ela termine de falar.",
    "a96593dd24304bf0c67c026c7ebc061d"
  ],
  [
    "Que delícia!” estourou Hannah,",
    "0e2dbdae927d8e9370bc1e23ea57034f"
  ],
  [
    "Quando eu entro pela sua porta",
    "f3b28788e754733926b1e3b50d469156"
  ],
  [
    "Você está confortável com a diferença?",
    "3aca9cf0070b54568fe7a9c6027a7f05"
  ],
  [
    "Todo proprietário que eu conheço faz isso mensalmente, geralmente quando eu faço, eu simplesmente dou uma volta rápida e faço com que os animais de estimação não tenham comido peitoris de janela, sem vazamentos de água etc Você pode ser o inquilino perfeito, mas a maioria não é e a maioria não relata problemas “menores” que são ou podem levar a grandes problemas.",
    "a7a1c132c0cf80943ae796dad873e3fd"
  ],
  [
    "Então, onde e a que horas você quer se encontrar?",
    "1752d28f4a6e646a3f6b295a2ccaad3c"
  ],
  [
    "Diga isso aos 58 milhões de americanos que não têm cobertura alguma por algum tempo a cada ano.",
    "b3dbf6c0a960f6bd2b0bf995a4c558bb"
  ],
  [
    "Entre em contato com seu empregador se as leis locais permitirem.",
    "3aa309c348c52aa399c3e049d4fcdbb0"
  ],
  [
    "Ele afirmou que a teoria do mandato da democracia majoritária não deve ser empurrada para extremos absurdos, as liberdades individuais nunca devem ser negadas, e nenhuma pessoa deve ser feita escrava social ou econômica das “resoluções das maiorias”.",
    "ffbe87b9a61715cc4c6c405551da2d9b"
  ],
  [
    "Escusado será dizer que eu estava realmente irritado, eu deveria saber que ela tinha cabelo vermelho cereja e muito mal se cortou...",
    "947f3bb4891c4f42b2c529f01e5887f4"
  ],
  [
    "Eles me chamavam de galinheiro.",
    "e87443f1e938768e13604410b214b12e"
  ],
  [
    "12 jawans CRPF mortos em grande greve da MCC",
    "3aff7dc088d2991ec06c737b5e837a8f"
  ],
  [
    "Um nide é uma ninhada desses pássaros (talvez os de pescoço anelado)",
    "e60531668227a0a4b3dd7076e870760a"
  ],
  [
    "Estou atualizando o twitter enquanto espero a chaleira ferver.",
    "aad81a7f10f315eb234e26ae813976e2"
  ],
  [
    "Não há dormência, não há respiração de apenas uma narina, apenas um leve formigamento e ela desaparece.",
    "ae831e0a445506ee0db130ffb517af1e"
  ],
  [
    "Então você pode dizer aos seus amigos que eu faço tudo de propósito, yeah",
    "09bc8f20b792b72c7e134cc6c91f1fe5"
  ],
  [
    "K.",
    "57fbc7ee0cc06365d39eabde4079c0ef"
  ],
  [
    "A pós-graduação é uma tarefa árdua.",
    "1dbf2e7f38442d9b6c94915c0f455076"
  ],
  [
    "Não georreferenciar também amar kche nai.share ou",
    "61ea3e704b7822d1b9aaf90a7c3659e6"
  ],
  [
    "Um dos meus bens mais orgulhosos é a bandeira que a equipe SEAL levou com eles na missão de pegar Bin Laden.",
    "ab329cf2d47e6121aad12c04f45b079a"
  ],
  [
    "Certifique-se de ter apenas uma lontra, pinguim ou foca, porque no Animal Jam, você não pode reciclar seu animal terrestre.",
    "681e7a02e87380390fb12ff78d45007e"
  ],
  [
    "* 5) Discurso sobre o lugar ()",
    "9a0c433a0c96bd3f98d026f07d08c0f0"
  ],
  [
    "A localização era fácil de chegar e a área era muito agradável de remar.",
    "840175aa3ba8d8ddc1a8b10206e6cff8"
  ],
  [
    "Vá imediatamente e convide o capitão do navio para ir ao palácio.",
    "b488e8b6c032ec029f33f2bfc1a8e21f"
  ],
  [
    "Acha que estamos prontos para algo assim?",
    "af3cb876d1b81c5d5fa3234cda7e93c7"
  ],
  [
    "Novas bicicletas sobre rodas podem ser melhores do que as originais",
    "60292a56b5ae2c5678b92bc5365865af"
  ],
  [
    "É o nome “estrutural” para a crosta superior de uma torta que tem tiras de massa em um padrão cruzado.",
    "4ce9892586b09e4b6d7d1b37e3dea88e"
  ],
  [
    "A meia-idade é quando você conhece tantas pessoas que cada nova pessoa que você conhece lembra de outra pessoa.",
    "082c7f67c47321ed38acf5d329e76bcc"
  ],
  [
    "“'Tudo bem! ' disse o Doutor; e ele ordenou seu cavalo, e seu grande",
    "517e0d347d80f7b3392c2f490cb5abf0"
  ],
  [
    "E não são necessariamente as opiniões de ninguém",
    "e19f10090a39311c8f63d5d288d80622"
  ],
  [
    "Eu só queria compartilhar minha perspectiva única, sendo que vi muitas pessoas que pareciam nem todas ter todas as respostas em relação à pergunta.",
    "efa000e67652666ba5ebacf86aceda3a"
  ],
  [
    "Isso é muito estranho:/haha whatever",
    "5b86d9f6e9cb2602eb01a6d7c483bbb2"
  ],
  [
    "No ano passado, na África, 10 vezes mais pessoas morreram de AIDS do que foram mortas em guerras - 10 vezes.",
    "ae2382f9a21a9d06797c0d440861e143"
  ],
  [
    "Expresse seu entusiasmo pela posição.",
    "8984ed0aa5acbe005c9bab41caee5e78"
  ],
  [
    "A questão do amor livre tem um tratamento dedicado na obra do filósofo anarco-hedonista francês Michel Onfray em obras como Théorie du corps amoureux: pour une érotique solaire (2000) e L'invention du plaisir: fragments cyréaniques (2002).",
    "8ebe8fbc9f3bb3e039be37ad9dbf3dd6"
  ],
  [
    "Eu só não acho que seja possível um lugar ter um menu tão grande e ter tudo bem.",
    "b0f7dc0aa93f9e20bffb022de99493c8"
  ],
  [
    "Eu deitei no celeiro até o sol nascer, mas eu não vi nada e não ouvi nada, não eu, disse o menino.",
    "f1039451641b11f14e927b3dfbfa82d2"
  ],
  [
    "Olhem para vocês dois, se unindo, nos atrasando para o aeroporto, então...",
    "b87505cc48e5d98a558e45fae570c157"
  ],
  [
    "Os 5 melhores pátios em Roncesvalles",
    "82bec053525b76563b501ffd0e05d05a"
  ],
  [
    "Uma sonda espacial profunda (lançada em 1987!) acabou congelando esse cara em animação suspensa até o “século 25”",
    "ee328c94636c4852593fde366a2b3e9a"
  ],
  [
    "Meu avô morreu recentemente, ele passou seus últimos anos como usuário regular do facebook.. não vamos ver os gostos dele novamente.",
    "fbd0a87dbbb2fd454f08f402511286fe"
  ],
  [
    "o que estava acontecendo no mundo.",
    "56f124701ba3d17bb3d2eb196e0e5f75"
  ],
  [
    "Como eu te amo, me diga",
    "abf64854a1dc2c30b3c66a31157c14de"
  ],
  [
    "Primeiro, direi que não argumentei que os boosters *devem* ser banidos do jogo, apenas que eles não podem ser deixados sozinhos para fazer o que quiserem.",
    "b3524580f89025bd13053cf2181d56b0"
  ],
  [
    "Hábito gud de leitura.. Nan bari hudgi yorge pataistha ertini kano :-)",
    "aa419b63d8f1a85f1ca355024c3c502a"
  ],
  [
    "Esta noite, peço ao Congresso que altere a Lei do Ensino Superior, para que a acessibilidade e o valor sejam incluídos na determinação de quais faculdades recebem certos tipos de ajuda federal.",
    "183007d77d5a7a9ff1b434768aba2cae"
  ],
  [
    "Para começar, você terá que minerar (ou comprar) alguma essência rúnica.",
    "a9dd6527a835cf4a54543c2b85a3f563"
  ],
  [
    "* Tourism Tokyo, pela Associação de Convenções e Visitantes de Tóquio",
    "cec249a5c4c0f823637cfdd1979c5fb4"
  ],
  [
    "É altamente recomendável solicitar uma colher para comer.",
    "b9a31fdba62e7f6bc87db56a243e16a0"
  ],
  [
    "Ele tinha agora alguma dificuldade em passar rapidamente pelo chão, e ficou principalmente na defensiva, e em sua cintura.",
    "2bd28fe9bee942bff3332b4954024384"
  ],
  [
    "Nós absolutamente podemos continuar casados, porque eu tinha a impressão de que as caixas estavam longe uma da outra.",
    "3de9b725103e29cd94305f49c75b025f"
  ],
  [
    "Há muito mais neve a caminho de Tóquio esta semana",
    "03926f2b18b04667db4b16c9052e5fc6"
  ],
  [
    "Esta maior cidade do Alasca fica na cabeceira da enseada Cook, na península de Kenai.",
    "9039cd9f6993f9a935966b6bf59e5bea"
  ],
  [
    "Acabei de escrever uma música incrível sobre uma fajita.",
    "cf720c9aee3d61addefb959082df8533"
  ],
  [
    "“Você se importaria de tomar as rédeas um momento, Hannah”, disse ele, muito",
    "7a08c47bf74fbd0f56f87d074e04bade"
  ],
  [
    "Você vê, eu tinha que ver o mundo",
    "1bf0787b2b76b076ca794b3264ecc223"
  ],
  [
    "John Buchanan",
    "8520322eb0d7420836548160c21ddfd2"
  ],
  [
    "Além disso, é difícil desistir de alguém se não houver faísca (o que eu fiz e fiz com as pessoas.",
    "0cfca228b6d9a2e864c7ec108a619b31"
  ],
  [
    "Bhai wo milne ke bad beta dunga.. 6 de setembro 9, chalé phr",
    "ef554d9a327701207ba3bdbb38b2394a"
  ],
  [
    "Esses homens não são dados a palavras vazias e são apenas um campo no movimento radical islâmico.",
    "af19d0a3904df93578918a74e7c685c1"
  ],
  [
    "Clique em Daora novamente e peça outra bebida.",
    "ce561a1b4503ff5b3a5affc2c72fe36f"
  ],
  [
    "==Estádio== ==Rivalidades Fife== Há três outras equipes da liga sênior em Fife com East Fife cerca de 8 milhas a leste, e Cowdenbeath e Dunfermline Athletic 9 e 14 milhas respectivamente a oeste.",
    "d45b02c5164c2fad63baadda323fe852"
  ],
  [
    "Meu amigo comeu um hambúrguer e estava cozido demais.",
    "40881785572cba42d725dae9e06f060d"
  ],
  [
    "Levantem-se e me digam onde estão se escondendo.",
    "6260ac27a759d93786b72f90e7ca08c4"
  ],
  [
    "Então você tem um... grande problema de trabalho?",
    "ed232d1289ab5c92dc5fd97e750d6b1a"
  ],
  [
    "Maruti para comprar; vender carros usados",
    "a26a0adf19a8d1ebccc67208be6e4e91"
  ],
  [
    "Em 1954, o Dia do Armistício foi renomeado para",
    "6734de8897dfb404f5377f388c580193"
  ],
  [
    "Eu realmente quero comprar uma daquelas divisórias de caixa de supermercado, mas a dona do caixa continua colocando de volta.",
    "44ab538961f845162211aee81fa52de1"
  ],
  [
    "jornais ou impressora de livros, ou minha conta não teria tido isso",
    "e6a26a83206afe72748084a85cc63b24"
  ],
  [
    "Acho que vou ficar deitada de pijama",
    "626795098ed00a803ed90359bb11c9c6"
  ],
  [
    "Eu estava ciente.",
    "c221c4c0f03d4eb17c1519af322b3448"
  ],
  [
    "Eles também não podem bater em você porque na tela deles eles estarão fora de seu alcance por causa do empurrão; que é chamado de combo.",
    "c7bc5938e43a5c5ca371ef85986c6e77"
  ],
  [
    "Então, por que você diz que aplica uma conta errada e helpdesk cc ur supervisor.",
    "a061eec47736c1a78067854a6d00aca6"
  ],
  [
    "No sexto ano desde que nossa nação foi atacada, gostaria de poder informar que os perigos haviam acabado.",
    "5c5839bb69734c849a0d460e0f476dd4"
  ],
  [
    "Não fale mal do seu emprego ou empregador atual.",
    "ef265ab718d5b5aea81361838e3c7927"
  ],
  [
    "Dabei stellte er unter anderem fest, dass sich zweibasiges Schießpulver besonders gut als Antrieb eignete.",
    "ade3ac51fb110bfedf9f21ef23cbec5f"
  ],
  [
    "Parecia que deveria ter sido para uma mesa",
    "d8c8fe2e93c8f412f6bc55c7198ba93a"
  ],
  [
    "'\nEu ouvi falar de Robert Bruce, disse Dick; ele era o homem que não matou a aranha, mas ele quebrou a cabeça de Sir Harry Bohun com um golpe de seu machado.",
    "082194214664104bb940fc63b2997422"
  ],
  [
    "Bem, isso é praticamente tudo o que temos - Oh!",
    "04e8f6370ceb59cc57a7e9951cb6b261"
  ],
  [
    "Como é a loja renovada da Umbra?",
    "c44ba4edef69abb8f623d825c171852f"
  ],
  [
    "Como a atriz Sally, esse sobrenome do proprietário de uma loja de departamentos dos EUA do século 19, Marshall, é singular; adicione um “S” - imbibe",
    "8a5424b01fad72120926a804672a5010"
  ],
  [
    "Acabei de ler um livro sobre a Síndrome de Estocolmo.",
    "58e2401f7eeeccb4b9cb613b9459b10c"
  ],
  [
    "luz esvoaçou diante da janela, me impediu de lançar mais do que",
    "60c0b2737e4eb4bd94400c23e7f7756e"
  ],
  [
    "Exponha os fatos.",
    "59316ae14b6633365b5764edacd5e58d"
  ],
  [
    "Local de uma importante batalha naval da Guerra Civil, esta baía abriga o único porto marítimo do Alabama",
    "e249fe0e2d48737c50f11f5da64a2963"
  ],
  [
    "Você é um vencedor",
    "2568bb909aeeb62a8fc77a7fb7b41f1c"
  ],
  [
    "Não, eu não quero fazer o papel",
    "7bccd20eb0753978d742a5d16f6ecb11"
  ],
  [
    "Ela reclama constantemente sobre sua vida, o restaurante, amigos, família ou outras coisas.",
    "20c4be83f69275992165e9fb2a259266"
  ],
  [
    "Isso é especialmente útil se você ficar nervoso com facilidade e não tiver certeza do que dizer.",
    "a8dce388bcb1f84cc7e924035b73daf7"
  ],
  [
    "Deborah Zerby é o nome verdadeiro dessa atriz que estrelou “True Grit”",
    "382f1d5748dc2b6ff7950d239dc36b39"
  ],
  [
    "Parecia um lugar",
    "4b8954987a507fc05eb031b03d34cb20"
  ],
  [
    "Eu disse a ele para não me amaldiçoar",
    "48fcf90d259a8b95c71801758ea51910"
  ],
  [
    "Até eu descobrir,",
    "bbadd91ae0cf546c540ff96bb0cce5a8"
  ],
  [
    "Faça coisas que vocês dois achem interessantes.",
    "7d88bc65b6e37234422f9cf0204b8084"
  ],
  [
    "Gire seu cabelo se quiser que ele perceba.",
    "b9f3bc48d4e85c1f699db053e5b9d1d8"
  ],
  [
    "Estrelas como Julianne Moore anunciaram bolsas de couro para esta empresa cujo nome é um tipo de transporte",
    "3ace34f3ca415ff627af9abfe8ae6a87"
  ],
  [
    "Naquela pilha de memórias, encontrei um bilhete que você deixou para mim",
    "e643d748cade8bd21716dd55213fd785"
  ],
  [
    "É por isso que eu só te amo a tempo parcial",
    "515461d7aba73e276cee1744ccf33028"
  ],
  [
    "Evite deixar que sua empolgação por flertar leve a mensagens de texto em excesso.",
    "723575aa054223a4c1b33dfa83150665"
  ],
  [
    "Dos países que se enquadram na categoria, ela se estende mais a leste",
    "b0d965911628c3efbf6be69f5b442775"
  ],
  [
    "Dennis Miller é conhecido por sua sagacidade “picante”, então é apropriado que este seja o seu signo",
    "b6831abc3847440816950f907e567f8d"
  ],
  [
    "E ainda não está completo, não devemos molhar os pés",
    "eccf9dbcfc7bd2d3765d9d5f84020362"
  ],
  [
    "Fale devagar e com clareza.",
    "10a3b964d6f79fe57c955bdba69b1c8c"
  ],
  [
    "A partir deste dia você vai ser alguém",
    "f103bd72b9ce4c6d5f9580099f0ea0c8"
  ],
  [
    "Eu não sou um entalhe ",
    "997942ca76e5df0357bc075aa091b955"
  ],
  [
    "Melhorando seu espaço vital",
    "37405711a09c462d0435a1f6ff0d1855"
  ],
  [
    "Hugo Chávez é o polêmico presidente deste país",
    "6f23c78d1a001936cbede1ccb4f9e532"
  ],
  [
    "Em um programa de 1990 baseado em um filme de Matthew Broderick, Jennifer Aniston interpretou a irmã desse golpista adolescente",
    "9e219056d40e47a8cdde128a68d68c53"
  ],
  [
    "Você encontrará este lago de 5.130 milhas quadradas no noroeste da Venezuela",
    "3bd19bee03f691cbcffd31e988829cdb"
  ],
  [
    "Este paquiderme de bom coração fez um favor a um pássaro sentando-se em seu ovo em um ninho em uma árvore por 51 dias.",
    "3fde797fcbe9df938fc394f5065d75f2"
  ],
  [
    "“Peguei o menos percorrido, e isso fez toda a diferença”",
    "7d686484018ab3f07250653b469d3bfb"
  ],
  [
    "Nicorette é um chiclete projetado para ajudar seu pai a parar de fazer isso.",
    "b51515d28f3ceb78aa1b9d272afc8e37"
  ],
  [
    "Não tente deixar seu ex-ciumento ou fazer algo dramático para que ele perceba o quanto sente sua falta.",
    "f375ae54409b8767f79e8df6a37b6a14"
  ],
  [
    "Sem você aqui, tudo está em preto e branco",
    "7374566f4c13fd768bddfd15b375b09b"
  ],
  [
    "Você é tão quente, quente, quente",
    "b1091da43b5ba2d74d82954e4a2f06a8"
  ],
  [
    "Você pode lamber a ponta e depois a garganta do pau ou não?",
    "ea1f6fe7578938d6bb65c104c8f42d56"
  ],
  [
    "Dependendo do resto da sua linguagem corporal, você pode transformar um sorriso amigável em um cativante.",
    "835a7223f610061aece429dd98d39352"
  ],
  [
    "Não a sufoque durante toda a noite, ou ela ficará irritada.",
    "fae0a56daf2cfcbc3ed55b5e24bdd136"
  ],
  [
    "Agora, infelizmente, eu sei o porquê",
    "2e675674d31c02284a785bf4e98b3b81"
  ],
  [
    "E eu não posso ficar ",
    "68d5412a4b903954570e365a00955a0a"
  ],
  [
    "É pegar um saco de dormir ou dois",
    "9d637b2479fb63b620c4b08d804a92e2"
  ],
  [
    "Entediado, chapado, sentado no seu porão",
    "bb0a565254aa6bccf5e3c55963bc7d13"
  ],
  [
    "Eu tenho dormido com as luzes acesas",
    "e401676f7c6289b852f911c0a1b51aa1"
  ]
]