[
  [
    "Agora tenho certeza de que tudo neste filme funciona muito bem em uma peça, mas em um filme não parece terrivelmente interessante o suficiente para assistir.",
    "bb1b36e8b22c713ac78e7c1c375d7a3b"
  ],
  [
    "Ele encontrou sucessos profundos, bem como os inevitáveis contratempos com os quais muito pode ser aprendido.",
    "c38550d82ec463739503eb3bb516faea"
  ],
  [
    "O governo de Goulart foi marcado por conflitos entre os poderes Executivo e Legislativo.",
    "e51db6fa2e2a4eed9f4736898c1d23e6"
  ],
  [
    "Medidas temporárias de demanda keynesiana podem ajudar a sustentar o crescimento interno de curto prazo, mas não resolverão os problemas de competitividade de longo prazo da França.",
    "77ecd90d0d2d5a9fff0f54bc0fed7566"
  ],
  [
    "Enfatizamos a importância de garantir uma representação árabe permanente no Conselho, porque o Oriente Médio tem sido atormentado por guerras e conflitos desde o início das Nações Unidas, e isso teve implicações para a paz e segurança internacionais e para as condições políticas e econômicas de os Estados do Oriente Médio.",
    "883b26bedbb276702b3fcf44c48b9b0f"
  ],
  [
    "Abrange partes dos municípios de Bocaiúva, Buenópolis, Diamantina e Olhos-d'água em Minas Gerais.",
    "d079ae554ee53889258bab15723744f6"
  ],
  [
    "É difícil saber quando o próximo choque ocorrerá, ou que forma ele assumirá; caso contrário, não seria um choque.",
    "10a7862e0f00d3933e86806572c8681d"
  ],
  [
    "Às 08h50 do dia 11 de junho de 1993, dois helicópteros de cor cáqui foram observados voando a uma altitude de 300 metros nas coordenadas 518529 em frente ao posto de Fakkah.",
    "0f751c73ca6d52507db570bdc4fe163b"
  ],
  [
    "Mais tarde, ele comentou que se ela tivesse assumido o papel em Red River, sua carreira teria florescido.",
    "d2c5052e45bd1a9286ba532222f0c821"
  ],
  [
    "Seu maior problema é que sua vida é construída sobre pequenas ou grandes mentiras que o colocam em apuros na maioria das vezes.",
    "f570d18cfba3785eb23d06cfab91bb3b"
  ],
  [
    "Recomendado para espectadores com alta tolerância a filmes ruins.",
    "f8d62af118e6552bb043c9745ce2cde1"
  ],
  [
    "Este foi certamente um passo na direcção certa, mas não fez nada para resolver as falhas de política externa que ajudaram a desencadear a crise ucraniana e continuam a minar a resposta da Europa - nomeadamente, a Política de Vizinhança equivocada da UE (PEV) e a sua abordagem confusa da energia.",
    "283d2de3b48aa85c0379e3e2e55c75ac"
  ],
  [
    "4. O Comitê Consultivo foi informado de que as contribuições a pagar à ONUMOZ em 1 de janeiro de 1994 totalizaram $81,4 milhões, as avaliações para o período de 1 de novembro de 1993 a 28 de fevereiro de 1994 totalizaram $60,5 milhões e as cobranças em 1994 totalizaram $46,8 milhões.",
    "5b2e3fbe0c4ed0899778368059373a52"
  ],
  [
    "Foi a estreia mundial, no minúsculo cinema do Triskel Arts Centre, como parte do Festival de Cinema de Cork.",
    "3b961ecc7a8920bc31be22a8c8ce8f95"
  ],
  [
    "Jeremy Piven teria sido ótimo aqui também, se seu personagem (e todos os outros personagens coadjuvantes) não tivessem sido escritos como um dispositivo de enredo.",
    "4f58e9c3aeda0ebaa0e9577667aafd7f"
  ],
  [
    "Alemanha e Itália são simplesmente grandes demais, em comparação com Portugal ou Bélgica (em si um amálgama bastante questionável dos flamengos e dos valões), e isso cria os tipos de desequilíbrios que lembram o pé pesado da Prússia no antigo império bismarckiano.",
    "c9a00b5e3ae7e2b6b0ffc79678fd0695"
  ],
  [
    "Enquanto isso, o governo de Israel se esforçou para atacar grupos palestinos linha-dura, causando mais mortes, danos e sentimentos amargos.",
    "6090ac070e4bcc3453ddc92a5d78cbf8"
  ],
  [
    "Como um país subdesenvolvido e sem litoral inadequadamente integrado à rede mundial de transporte, com uma alta vulnerabilidade a calamidades naturais, a Mongólia está passando por dificuldades adicionais em sua transição.",
    "d9f610ee91dc807c7b6bce34854e4ffd"
  ],
  [
    "Eles tiveram quatro filhos, incluindo Andrew Perchlik, membro do Senado de Vermont.",
    "a3a318a76b918876656c4fe1a039bca2"
  ],
  [
    "O enredo era ridículo, a premissa era ridícula, a atuação era inconcebível, os efeitos eram risíveis e todas as cenas ao ar livre parecem ter sido filmadas no Central Park de Nova York.",
    "afa9ce0643a75de38474b61cbe8ae4e3"
  ],
  [
    "As autoridades locais sérvias rejeitaram o compromisso, uma vez que não se enquadrava no âmbito do acordo de 15 a 16 de julho.",
    "a53cc6cb71fadb83b6c212bd6fa26468"
  ],
  [
    "A larva é branca quando emergiu do ovo e rapidamente se torna marrom e listrada.",
    "4964867932255b17d741b037478405cc"
  ],
  [
    "Como um recém-convertido para Curb Your Enthusiasm, que me levou a ver todos os episódios da temporada, eu esperava mais, muito mais dos esforços de Jeff.",
    "f68fea93c98bc86fcb11315a8877fcc7"
  ],
  [
    "Não é altamente recomendado.",
    "4aaa46bebef82faedd4e51141a0558d0"
  ],
  [
    "Ele se apaixona por uma linda garota rica chamada Juliet (Jane Jenson), que também está preocupada, pois seu pai está sendo um filho abusivo, você sabe o que, mas conforme nossos personagens-título se encontram e se apaixonam, as coisas começam a se tornar bastante mágicas para eles.",
    "b81ced97c5f2377754bd49d4abea124c"
  ],
  [
    "A maior parte de sua temporada foi passada com Kitchener, onde MacInnis foi nomeado para o OHL First All-Star Team depois de marcar 75 pontos para os Rangers.",
    "6098ad9b946d332981dc6adb7e196cc0"
  ],
  [
    "BERKELEY - O ex-secretário do Tesouro dos EUA, Lawrence Summers, teve uma boa linha nas reuniões do Fundo Monetário Internacional neste ano: os governos, disse ele, estão tentando tratar um tornozelo quebrado quando o paciente está enfrentando falência de órgãos.",
    "75662d0701c54b8a9dceb6d09f94e1b9"
  ],
  [
    "Do lado da receita, isso pode ser atribuído à menor receita tributária, devido à queda nos preços das exportações de café, e atrasos no ajuste das alíquotas de eletricidade e na tomada de outras medidas de administração tributária.",
    "c1db86933accc0106e5cf2c19f3d27bd"
  ],
  [
    "Esta é uma lista de répteis da Coreia.",
    "3df8884d30fc698d936619f02b721448"
  ],
  [
    "Eu sou um pouco tendencioso, sendo um grande fã de Sandra Bullock.",
    "f03cc89820c4e339335b48b4ea99f79e"
  ],
  [
    "Sob o Programa Greenslade, as bases navais em Porto Rico, Cuba e a Zona do Canal do Panamá foram expandidas.",
    "8c06d14ecad9b7099217334f19b752f7"
  ],
  [
    "Tudo o que ela precisava era de uma careca e uma camiseta rasgada e ela seria Bruce Willis.",
    "6ace0fb3c15dbc5f0a4b194cd91d073b"
  ],
  [
    "Esses itens foram adquiridos pelo Iraque especificamente para a produção desses precursores de armas químicas e como parte do programa CW do Iraque.",
    "39332bc11d141c790db2ffede053e5c4"
  ],
  [
    "Com um elenco contendo nomes como James Stewart e Carole Lombard, eu estava ansioso por um verdadeiro deleite.",
    "7d3ceaf1cb1cb47b5385af83e87c76e1"
  ],
  [
    "Ao contornar implicitamente a ONU e dividir o mundo em dois campos armados, a Liga das Democracias aumentaria o perigo de guerra.",
    "46df00e000ba7cddcab004319d0a16d8"
  ],
  [
    "Esta situação continua a ser vivida nas operações de manutenção da paz e, no caso da UNPROFOR, é particularmente relevante para os montantes relativos às deslocações de observadores militares, pessoal contingente e monitores da polícia civil, reembolso dos custos normais das tropas, indemnização por morte e invalidez e reembolso de equipamentos de propriedade de contingentes.",
    "00b248370514aa3e2bfff8c425d24a7d"
  ],
  [
    "Os Estados Unidos têm repetidamente encorajado as autoridades do Estado de bandeira a tomarem medidas de execução responsáveis e a garantirem que as suas frotas de pesca cumpram o disposto na Resolução 46/215, e vários relatam que implementaram procedimentos de execução mais rigorosos.",
    "71642c5bc8b8ab2244907391883e1057"
  ],
  [
    "substancialmente em sua liderança em mudanças climáticas, adotando objetivos muito mais rígidos da UE e, em seguida, usar sua influência econômica e comercial internacional para defender novos padrões globais de emissões que a opinião científica pode aceitar como significativos.",
    "fe7f9a6ac3250bce139529f1296c1652"
  ],
  [
    "46.6 A orientação do programa reflecte as conclusões acordadas pelo Conselho Económico e Social na sua sessão de Julho de 1994: “O Programa de Acção de Viena sobre Ciência e Tecnologia para o Desenvolvimento, adoptado em 1979, fornece uma base e uma referência útil para o sistema das Nações Unidas avaliar melhorar a coordenação e o desenvolvimento de políticas, tanto a nível intergovernamental como interinstitucional.",
    "5dbc8632a672fe6b8e6ff02830cd91d3"
  ],
  [
    "Foi acordado em 27 de abril de 1292.",
    "4bf532cea9f738ef4bbcf63b5971373a"
  ],
  [
    "Baseado em uma história real, é simplesmente sobre a personagem de Christina Ricci e sua luta contra a depressão, drogas, amigos e familiares, como você provavelmente pode dizer pelo título.",
    "e89e0d937027f4afd8ac48f113b1befe"
  ],
  [
    "A guerra no Iraque custou inúmeras vidas inocentes, como quando a sede da ONU em Bagdá foi bombardeada.",
    "6522fbcd3d1c0df4128ab62c9762a685"
  ],
  [
    "1. Somos um novo partido, democrático e pluralista, no qual várias tendências políticas revolucionárias coexistem e continuarão a coexistir.",
    "3a93ef0f0f8f7b54d2ead7b680a21a21"
  ],
  [
    "Sou um grande fã de Amy Adams há muitos anos.",
    "1eae15a17c998cdfba408edee57be361"
  ],
  [
    "O legado duradouro de Kaufman será uma ideia simples e poderosa que pessoas razoáveis cada vez mais consideram evidente: confiar na desregulamentação e no interesse próprio i.",
    "d95b63df22c67182b488f8ded1a7b632"
  ],
  [
    "87 (1869) Enviado por Anton Rubinstein",
    "3962635cdc8cd5f66ff2a5cb6c748146"
  ],
  [
    "Carole Lombard mostra um bom desempenho combinando momentos mais leves com uma corrente de drama e seriedade.",
    "a3cfc95fe632277b887cc54c1680b4b0"
  ],
  [
    "Ele foge dos pais e decide fazer uma viagem.",
    "a91747e77d410de4e4f3e5b881d28f53"
  ],
  [
    "Em vez disso, eles se concentraram exclusivamente na dívida externa dos EUA, ignorando a dívida das famílias (hipoteca e dívida do consumidor), dívida pública, negócios",
    "95546b11ba7e9c28501af31af5a4d9ee"
  ],
  [
    "Há algumas cenas ridículas como aquela em que o chefe da máfia Pirano quer ver a senhora do júri com roupas vermelhas ou outro mafioso não consegue parar para pensar nela e assim por diante.",
    "0bbae56884f9ea1a36f63e1d4c2ddef5"
  ],
  [
    "“Sociopata”????",
    "7bb87c0b486eaba6e53559c227358f25"
  ],
  [
    "Estamos tentando resolvê-los através de esforços comuns, em um espírito de respeito mútuo e com base na compreensão das fontes e substância das dificuldades que nossos Estados estão enfrentando neste período historicamente importante de seu desenvolvimento.",
    "e60afb8f8c597f7bf3cd31c1158df940"
  ],
  [
    "Ou considere combinações de problemas, como esses infectadores químicos se misturando com pólens transportados pelo ar e aparentemente aumentando a incidência de asma.",
    "4a787e26494d8e147ea4f4694d2a9b9a"
  ],
  [
    "O Sr. de GOUTTES agradeceu ao representante da Áustria por ter feito uma viagem especial de Viena para participar da reunião do Comitê.",
    "550b948d9514dee21c6da49120a89e33"
  ],
  [
    "Se o filme tivesse potencial para funcionar como qualquer coisa, poderia ter feito um daqueles thrillers de meados dos anos 90 no estilo de The Pelican Brief, The Fugitive, ou um daqueles filmes de Jack Ryan.",
    "4903bb325c4fd9b6ba24c4b415b1fefa"
  ],
  [
    "Adorei o livro e sabia que não poderia ser tão ruim quanto as pessoas diziam.",
    "1d19532cec399f26502c97bdbf7ddd8c"
  ],
  [
    "Deveria a melhor resposta para o retorno das ambições imperiais da Rússia ser uma versão moderna de uma Aliança Sagrada de estabilidade projetada para conter o novo dissidente do mundo?",
    "acc446dce2f282bb86a164cbc45dc43e"
  ],
  [
    "A atual guerra de memórias entre as repúblicas bálticas e a Rússia, no que diz respeito à celebração internacional em Moscou em 9 de maio deste ano, lembra a Alemanha de uma responsabilidade histórica especial.",
    "1a1541153549adb224d92223a5a516b0"
  ],
  [
    "Equipes de observadores militares da ONUMOZ foram destacadas em 18 dessas 34 áreas de montagem aprovadas para que o processo de acantonamento possa começar o mais rápido possível.",
    "c131d7f4f441ac7191f6a3bc8934a252"
  ],
  [
    "A perseguição começa imediatamente com o telefonema desligando e escalando para sua casa sendo arrombada e completamente destruída.",
    "0879c40c11cce9436746a0f31c02cf19"
  ],
  [
    "Mais recentemente, através da sua participação na Conferência de Lucerna sobre Ambiente para a Europa (Abril de 1993), o PNUMA contribuiu para a elaboração do Programa de Acção Ambiental para a Europa Central e Oriental.",
    "70e678b129099dbb3adbd148fecb6cf5"
  ],
  [
    "Enquanto Stan parece que ele pode estar morrendo em breve, ele ainda faz boa comédia física com Ollie durante grande parte dos primeiros 45 minutos ou mais.",
    "f96591eae43bfcf07ec23aca9b4ed312"
  ],
  [
    "Este é o tipo de filme que é amado por professores de 50 anos e pessoas que se consideram conscientes em questões sociais - mas realmente não têm a menor ideia.",
    "4577dcf222a23ff3cd616c8556ab068d"
  ],
  [
    "O principal ator internacional, em vez disso, tem sido o G-7, um grupo dominado por estados europeus de médio porte nos quais as dinâmicas economias emergentes da Ásia - a atual fonte de poupança global - não têm representação.",
    "387fb162c01132e9c2da419ca0c43419"
  ],
  [
    "Os requisitos dos órgãos de governo do sistema das Nações Unidas em relação a mandatos, responsabilidade e procedimentos adicionam diversidade e, até certo ponto, complexidade, ao desenvolvimento posterior da abordagem do programa.",
    "6bc08393149c87b307386b37470d4a4a"
  ],
  [
    "Ok, então isso foi feito em 1993.",
    "ef3e22458df82d178e1135c3ccfeb6d2"
  ],
  [
    "Precisamente por ser um grandioso, está em posição de chamar a atenção nacional para uma questão séria.",
    "a182fe59fd7ee7391789c1175f5b7bdf"
  ],
  [
    "ALERTA DE SPOILER!!!! Esses não são apenas pequenos erros que não influenciaram o filme - esses são os principais pontos da trama que alimentaram o enredo.",
    "ca28208ee80e8f286b4bf2b70ced7662"
  ],
  [
    "Passando ao mandato em si, gostaria de salientar que a solução fundamental para o problema tem de ser procurada através do diálogo político.",
    "74623038fd4e236a438bf68ba17b3cc6"
  ],
  [
    "Seu papel no monitoramento da implementação do Direito Internacional Humanitário pode, de fato, incluir aspectos relacionados à proteção do meio ambiente.",
    "4c77015131ba71ad0b03c0e2ef8ff36b"
  ],
  [
    "ISBN: 0-521-35018-2",
    "ac0ab1fc3beec0b7505bb04318b8bc2d"
  ],
  [
    "Algumas vezes nesse filme eu esqueci que não era o filho dele porque era tão real!",
    "6ef1afee9d361789ece22ed20f4f6a52"
  ],
  [
    "Para além das missões de campo realizadas numa base ad hoc no âmbito desses procedimentos, tem sido cada vez mais necessário estabelecer missões de verificação dos direitos humanos a longo prazo, em especial em situações de conflito armado e de consolidação da paz pós-conflito.",
    "71ceac8bc557cc231c38c4f48070709b"
  ],
  [
    "Ao definir o filme na década de 1990, Feige observou que Danvers “seria a heroína singular” enquanto ainda lhe dava uma colocação definitiva na linha do tempo do MCU.",
    "66bd561729ef5b0da8bd5983d4674444"
  ],
  [
    "Mas há muito pouco disso no filme.",
    "c27630111da0d2a7783effee9db6dc3b"
  ],
  [
    "Até Heath era muito bom nisso.",
    "d60abd91e49342ab4c099313aed70703"
  ],
  [
    "Quarenta e um dos 43 candidatos vitoriosos do Hamas que viviam na Cisjordânia estão agora presos por Israel, além de mais dez que assumiram posições no gabinete de coalizão de curta duração.",
    "3d53d68a0fbcd6261e6f94de962590d6"
  ],
  [
    "Alian alegou que ela foi transferida para o centro de detenção como punição, sem que lhe fosse dada a possibilidade de recorrer da decisão.",
    "fd32643f9a1cfba0aa0e0ebded4b2c80"
  ],
  [
    "O leito Morris teve uma média de cerca de 16 polegadas de espessura, enquanto o leito de carvão Henryetta teve uma média de cerca de 25 a 36 polegadas de espessura.",
    "c1043c90caf5424162d92e3027548a41"
  ],
  [
    "Muitos dos comentários parecem tratar esse filme como um filme de beisebol, mas acho que isso é apenas secundário.",
    "f3b6664506891924957c0b2a2fd55e95"
  ],
  [
    "Isso faz com que seus amigos hesitem em falar por medo de serem pintados não apenas em um canto anti-Israel, mas também em um canto anti-semita.",
    "fea9de34764f16e4be75ee5b987cc4a9"
  ],
  [
    "Consciente do facto de que é essencial dotar a Força de Observadores de Desengajamento das Nações Unidas com os recursos financeiros necessários para lhe permitir cumprir as suas responsabilidades nos termos das resoluções pertinentes do Conselho de Segurança,",
    "4989b10332469c491aa34a213b7c2c54"
  ],
  [
    "Hayford é atualmente membro do conselho consultivo da Teach2Teach International, uma organização não governamental e uma instituição de caridade educacional apoiada pela ajuda do povo britânico do Reino Unido, que busca responder a dois grandes desafios globais; baixo nível educacional de crianças do ensino fundamental e altos níveis do desemprego juvenil.",
    "0a725881b746392dbcf8b0013ce456f1"
  ],
  [
    "Qual a melhor forma de descrever isso do que criminosos nojentos na TV?",
    "2b4adb64222423cac4f6ab04728268f7"
  ],
  [
    "Esta é a narrativa perniciosa da vitimização - ainda muito popular nas universidades da América Latina - o falecido jornalista venezuelano Carlos Rangel refutou eloquentemente em livros como A Ideologia do Terceiro Mundo.",
    "12da2851837b639f5bf1d00343115e6c"
  ],
  [
    "Enquanto Twin Warriors foi muito impressionante e eu estava completamente intrigado com isso, e o mestre era um pouco “Karate Kid”, mas também agradável, eu pensei que este filme era TERRÍVEL.",
    "755bbc61b1af0248bce87d47499965b4"
  ],
  [
    "Relatório do Secretário-Geral sobre a realização universal do direito dos povos à autodeterminação (projeto de resolução A/C.3/48/L.15)",
    "6a67357a2c56714dba5e425eadb9a32d"
  ],
  [
    "Eu concordo com a maioria dos críticos acima.",
    "f17f5933267bd6ea0c0efa3e17071e0e"
  ],
  [
    "NOVA IORQUE — Os países conhecidos coletivamente como PIIGS — Portugal, Irlanda, Itália, Grécia e Espanha — estão sobrecarregados com níveis cada vez mais insustentáveis de dívida pública e privada.",
    "a88cfe0ab4cd3c2f880bb88b919d5c95"
  ],
  [
    "Ele disse que Boden e Fleck não tinham sido capazes de manter seu estilo de assinatura de “neorealis americano discreto [m]”, mas ainda era positivo sobre como eles foram capazes de criar um filme com “truques e humores suficientes e camadas de truque de mão para nos manter honestamente absorvidos” dentro do estilo de casa do MCU.",
    "1aabb25310c7fc1063eba0c8a7cc13f6"
  ],
  [
    "Vale a pena ver.",
    "cded2461e34f411f9f0bc8dd264c5814"
  ],
  [
    "Excedente Consiste em saldo não onerado, valores registrados como receita de renda diversa e liquidação do saldo de obrigações não liquidadas de períodos anteriores.",
    "58be188584c1ce725307fd3297b71a74"
  ],
  [
    "Além do Monte Vista e do College View Historic District, Nob Hill é ou foi o lar de várias propriedades individuais do NRHP:",
    "798b60214cdfc9792aa1fbf964fffea1"
  ],
  [
    "Samanosuke, um homem vaidoso, cruel e estreito, ordena que a estátua de Majin seja destruída, a fim de esmagar quaisquer vestígios de esperança entre os remanescentes leais a Hanabusa.",
    "0dd9ec00792ee2ea0e5500f3fee90674"
  ],
  [
    "Os Estados agora reconheceram a necessidade ou conveniência de criar uma estrutura internacional eficaz para o investimento estrangeiro direto.",
    "941cd9c48f3da1e9908a11c936e8f588"
  ],
  [
    "Vez após vez, fiquei desapontado com os filmes medíocres em que ele quase interpretava o papel “hetero” em vez do cara engraçado.",
    "fdd9466da2475409196ddce7037108ee"
  ],
  [
    "O processo continuará em 1995, em Pequim, com a quarta da série de conferências mundiais sobre mulheres.",
    "cee2d45f9ccc2d7209a7846aabe3d457"
  ],
  [
    "Yokenella são bactérias Gram-negativas, móveis e em forma de bastonete.",
    "02d72472ff448fb5860caa5db5637210"
  ],
  [
    "As visitas do presidente francês Nicolas Sarkozy e da chanceler alemã Angela Merkel à Geórgia e à Rússia provaram que não há substituto para a Europa no que diz respeito ao Cáucaso.",
    "8de9db3cfc11185376fe329933cf110e"
  ],
  [
    "Os requisitos gerais desta rubrica incluiriam os dos antigos subprogramas Transportes e comunicações ($235",
    "762f892c808337995d32a026616ee7c2"
  ],
  [
    "Enredo clichê; roteiro ruim.",
    "53dd6204b14e4f9594f211586e4d23e4"
  ],
  [
    "Leo Nez Sr. e seu filho Titus Jay Nez, que vêm da família Nez, são muito conhecidos por cantarem músicas do Shoegame e participarem de Shoegames em toda a Nação Navajo.",
    "035de10c8ec3abbc648784a22082e63b"
  ],
  [
    "Esta versão de Mansfield Park, apesar de ser extremamente precisa com o romance, não tinha a compaixão que eu sentia por Fanny, que é crucial e central para esta história de Jane Austen.",
    "d62bace213c14e27e10bbabc34694d34"
  ],
  [
    "A opressão feminina é uma questão moral; mas também deve ser vista como uma escolha que os países fazem para abreviar.",
    "1cf1d8e4a090603af2b0a3831f45eb70"
  ],
  [
    "No que diz respeito à liberdade e segurança da pessoa, tal como referido no artigo 9.o do Pacto, a legislação líbia estipula que nenhuma pessoa pode ser detida ou detida, exceto por ordem das autoridades legalmente competentes, que só estão habilitadas a emitir tal ordem se houver provas suficientes para a acusar de a prática de um ou mais delitos puníveis com prisão.",
    "1f305a2b699bd9d2f030fffd18dfecba"
  ],
  [
    "Seu trabalho foi incluído na Ninth Street Show, em Nova York, em 1951, e em exposições coletivas na galeria Leo Castelli, na Galeria Stable e na Galeria Tibor de Nagy, entre outras.",
    "4e01f6006965406a4c9be62e227ced73"
  ],
  [
    "A população do distrito era 83 por cento branca, 7 por cento negra e 5 por cento asiática (ver Raça e etnia no Censo dos Estados Unidos); 91 por cento eram graduados do ensino médio e 33 por cento tinham recebido um diploma de bacharel ou superior.",
    "23e0a5c0ec1b0e6b5e1efcaf6dffc5f3"
  ],
  [
    "Se alguém espera um filme ótimo e emocionante, Welcome... será uma decepção.",
    "1bf05d09ca9be09bd8110a4ef0ce0e0e"
  ],
  [
    "Sim, eu sei que o ônibus ficou sem gasolina no meio do deserto, depois que o motorista nunca percebeu que sua bússola não estava funcionando, mas e depois?",
    "a960939e389df2b950e4e272f9ba4ad8"
  ],
  [
    "A crise na vizinhança do sul da Europa reflete um processo de transformação profundamente arraigado que terá consequências duradouras -",
    "b00acaec52609c5fc97b21e981b261bc"
  ],
  [
    "Além disso, a AIEA apresentou uma ampla explicação sobre o projeto, o equipamento e os objetivos relacionados, além de apresentar mais esclarecimentos em resposta aos inquéritos do Comitê, incluindo o seguinte:",
    "a525e4affc915c41bd781522897dc819"
  ],
  [
    "Este mês, Brasil e Argentina reconheceram a “Palestina”, e espera-se que uma cascata de países latino-americanos se siga.",
    "1500a216350af9c50b0ca07df83281a3"
  ],
  [
    "Deve servir como uma lição para todos nós.",
    "8e906f729eb2ace93067b4c9460b7554"
  ],
  [
    "Com o colapso do programa patrocinado pelas Nações Unidas para a restauração da democracia no Haiti, as sanções contra o Haiti poderiam ser ainda mais rigorosas pelo Conselho de Segurança.",
    "4361100e1d8fd27b10607885891e73be"
  ],
  [
    "Os BC construíram, repararam ou melhoraram 111 grandes aeródromos com o número de campos de bolota não publicado.",
    "767ea2e52780084c837cae7d9b0ab378"
  ],
  [
    "s; convocar jovens empresários na Tunísia, Argélia e Marrocos e conectá-los ao financiamento e orientação; e usar as mídias sociais na Rússia para refutar os esforços do governo para difamar o embaixador dos EUA.",
    "623c1ab90158f72e75ac8748a7ebe861"
  ],
  [
    "Eles estão abertos à cooperação com esses países e estão prontos para enviar seus representantes especiais para conduzir negociações para encontrar maneiras de acelerar um acordo pacífico.",
    "fb0926a0aeb469c2b6a8fe05c041b6ba"
  ],
  [
    "Os muitos cães foram muito divertidos, mas eu me cansei dos fascistas do vinho choramingando pomposamente (; -)) sobre suas conquistas.",
    "00f2450f55c1dc2fd8b10705a23ab301"
  ],
  [
    "É verdade.",
    "0e9af82aeff21210750839b54fc2f7e9"
  ],
  [
    "Primeiro, as taxas de juros de curto prazo já eram tão baixas que todos veriam novos cortes como apenas temporários.",
    "a12dea04e59f3786eefc8c07e7d45034"
  ],
  [
    "A sinopse no verso indicava que seria desagradável.",
    "91ecb1a1994cc87b2a00aa1534b1b193"
  ],
  [
    "O Conselho decidiu igualmente proceder a uma revisão fundamental do mandato do UNOSOM II até 1 de Fevereiro de 1994, à luz do relatório do Secretário-Geral e do seu plano actualizado.",
    "13767c4c5162cb5b676fd3ef6045f97a"
  ],
  [
    "Mas foi um bom filme em um ponto de vista cômico, eu pensei que era hilário, tão má atuação de dee snider com seu estúpido questionamento teológico e cada segunda palavra que ele disse saiu como “o que é____, define______”, então a multidão irritada em sua casa com um deles segurando uma placa dizendo “nós não vamos tomar it” (que é uma música de sua banda Twisted Sister.",
    "d0b13fba80e8c9c723c1af6b3716c1ed"
  ],
  [
    "Ele perguntou qual foi o impacto da recessão econômica na participação do Canadá na cooperação internacional.",
    "b734d4629bf064f3d536dd7c76c5b6d9"
  ],
  [
    "A única razão pela qual eu consegui chegar até o final do filme foi minha esperança de que ele melhorasse.",
    "744d792bb63e2a45e42870095f60ac02"
  ],
  [
    "; o)",
    "eb32bf4b81b1c718231294329276fe44"
  ],
  [
    "Não para todos, não para a maioria, mas talvez divertido para alguns.",
    "431b645139a11fb673e9304000845fee"
  ],
  [
    "Esperar para reestruturar dívidas insustentáveis só levaria a exercícios desordenados e cortes de cabelo severos para alguns credores privados.",
    "4801f202c20dc3693e90d541a80f9f48"
  ],
  [
    "Além disso, os países e as potências coloniais com disputas territoriais nessa zona devem redobrar seus esforços urgentemente para encontrar uma solução justa, pacífica e duradoura para qualquer conflito que possa surgir, com vista a criar o clima necessário e construir a confiança necessária, a fim de preservar e manter paz, estabilidade e segurança na zona do Atlântico Sul, ajudando assim a garantir o cumprimento dessas excelentes resoluções e a traduzi-las em prática.",
    "047e99b3dcc8669d56bf78dc6ae5dbc5"
  ],
  [
    "Também na Comic-Con, Feige disse que a busca por um diretor havia diminuído para dez candidatos e ele esperava anunciar a escolha final nos próximos meses.",
    "b6be0cb638300ba8bdb1df912e0c8c8c"
  ],
  [
    "Afinal, o Brasil vive com seus dez vizinhos sem conflito há quase 150 anos, tendo estabelecido suas fronteiras por meio de negociações.",
    "9c864064d71be22c48faa9dcc06b9c8e"
  ],
  [
    "Mostra quem ele era e como e por que ele se tornou o Ranger.",
    "4be8215b29db6db58281d9521599f505"
  ],
  [
    "É claro que muitos outros fatores estão em ação, mas a atomização social impulsionada pela televisão não deve ser subestimada.",
    "288b57e8d31a6ce640404f1216c3c08c"
  ],
  [
    "Considere, por exemplo, Marine Le Pen, a nova chefe da Frente Nacional da França, Elena Ceaucescu, a sórdida esposa do ex-ditador romeno, ou, mais recentemente, a esposa do ex-presidente tunisiano Zine El Abidine Ben Ali, Leila Trabelsi, que fugiu para Dubai com 1,5 tonelada de ouro saqueada do banco central.",
    "5905a7fdc666d93f07e353e39db31abb"
  ],
  [
    "O mais antigo campeão mundial de xadrez clássico desde o início do campeonato mundial de xadrez sênior em 1991 foi Viswanathan Anand, que detinha o título até os 43 anos.",
    "3a96cbe600bb8eda92e2b7f39e3d8ea8"
  ],
  [
    "Esse referendo também pode concentrar as mentes entre os árabes sunitas e xiitas no Iraque, quando eles perceberem que é a violência deles que está desmantelando o Iraque.",
    "dae9e46f86445afa7e4698366b3894d9"
  ],
  [
    "(c) Cooperação com o secretariado da Década, na medida em que as medidas de redução de desastres precisam ser levadas em consideração ao desenvolver respostas a emergências complexas.",
    "c09da70b3e74ba8dd2bb6c395abbfdfb"
  ],
  [
    "Entre 1901 e 1904, enquanto estava de licença do Smith College, Harriet Boyd Hawes retornou a Creta, onde descobriu e escavou o antigo assentamento minóico em Gournia, na costa nordeste da ilha.",
    "c40cf12b9f250e81e03732646c71b75f"
  ],
  [
    "Este foi um filme muito corajoso sobre anti-semitismo.",
    "21518b00f84039a73acb2eb521bfd561"
  ],
  [
    "(m) Relatório do Secretário-Geral sobre a construção de instalações adicionais para conferências em Adis Abeba e Banguecoque (A/C.5/48/30);",
    "462ce77fb5d2d22edda678f04bd06606"
  ],
  [
    "A propósito, a história também é boa.",
    "279189e12546dec997fd69741d2c1d5d"
  ],
  [
    "“Temo que você fale na prateleira, onde os homens forçados falam qualquer coisa.” Esta linha shakespeariana de O Mercador de Veneza é ecoada novamente no novo filme Rendition, que apresenta ao espectador os “métodos aprimorados de interrogatório”, interpretações, que começaram na Administração Clinton e se tornaram mais comuns desde os ataques terroristas de 11 de setembro de 2001.O filme pode ser descrito por alguns como uma peça política, mas é, em última análise, emocional.",
    "341fde18e5729d50d08cdd1479c4f128"
  ],
  [
    "Para enfrentar esses desafios com sucesso, não há alternativa viável para um engajamento positivo, contínuo e franco entre a China e o resto do mundo.",
    "b0eb0b1e798ab4e26053d42622dc153c"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Clarke uma chance de 100 por cento de ganhar e projetou que ele receberia 68 por cento dos votos para os 29 por cento de Hauler.",
    "4805ff5dccc4bdcd7fd0e47126e10c5c"
  ],
  [
    "Eu me apaixonei por todos os atores e atrizes que arruinaram sua carreira neste filme estúpido.",
    "2444d16105cd4cb56a107ece4f4c37c0"
  ],
  [
    "A premissa fundamental que perdura é que se espera que o Conselho de Segurança, seja qual for a sua dimensão, composição e poderes, aja em nome dos Estados-Membros da forma como um Parlamento ou outra instituição nacional representativa obtém o seu mandato do povo.",
    "02165924a4f09c965eb01ff1dbad93b3"
  ],
  [
    "Interessante o suficiente, a história de McPherson serve como um McGuffan, pois, na verdade, a carne do filme é dedicada ao grupo de líderes de torcida e sua situação perigosa.",
    "1e7370c668229ce27119c45bf4bff82f"
  ],
  [
    "A Presidência sueca da UE concentrar-se-á em dar início aos trabalhos concretos — porcas e parafusos — da Parceria.",
    "dab9f7b41bc4bdaa570ec6a044b84199"
  ],
  [
    "No, ele só jogou no Triple-A pelo Norfolk Tides e foi lançado após a temporada.",
    "bd5d63654bf7ff2b0b7d77f963523bbf"
  ],
  [
    "Duvido que este chegue ao reino do clássico anual, como o outro.",
    "2fd76597968ed248673507dfbaec28be"
  ],
  [
    "Mulheres abusadas e vítimas de estupro e incesto tinham direito a assistência jurídica gratuita, independentemente do seu nível de renda.",
    "e8a3e9c55e15438c7d10108ee20ec9c5"
  ],
  [
    "Os espectadores podem supor que os sentimentos de rivalidade entre o cavalheiro e os sentimentos de todos eles em relação a Darlene podem criar uma vida familiar insuportável.",
    "cef3d9e358e013a4fe93a09f31ce2e00"
  ],
  [
    "Paul Newman recebe o faturamento, mas Dwight Schultz se mantém e mostra o quão bom ator ele realmente é.",
    "4830418660a5b80bfffedcb6d19a8e11"
  ],
  [
    "Além disso, ao longo da vida do NAFTA, a renda e a riqueza foram concentradas nos setores de elite da sociedade americana e canadense.",
    "4e3bc92f3abe407b4efbd848dee7b8a7"
  ],
  [
    "Vamos encarar, um programa sobre Vegas (que não é um programa baseado na realidade) não vai para um baseado na realidade porque para mim Vegas é pura fantasia!",
    "69832cea95d52b6ac7e8b6484e9d0e06"
  ],
  [
    "Período.",
    "043bdbd73a5239beb3bc456b1048833a"
  ],
  [
    "Da mesma forma, a importância para o desenvolvimento de políticas macroeconômicas sustentáveis e estruturas econômicas flexíveis, guiadas em grande parte por sinais de mercado, é praticamente incontestável.",
    "d7b448168dc424f1f86c5a09600b0bb5"
  ],
  [
    "Apesar de seu sucesso misto ao longo da temporada, ele ainda conseguiu ganhar seu único troféu profissional com o clube naquele ano, já que o Milan terminou a temporada 1998-99 conquistando o título da Série A.",
    "52a2575ed6dfeb89b65948fa85ebf9ba"
  ],
  [
    "O Sr. SPAANS (Holanda) disse que especialistas de museus locais em Nova York e outras cidades-sede devem ser chamados para garantir a boa gestão das obras de arte da Organização.",
    "e1142ee57afb51c26a5bd358ca822ed1"
  ],
  [
    "O diálogo é tão dolorosamente roteirizado, é difícil ficar sentado, e se havia alguma piada no filme, eu sentia falta delas.",
    "77169ddb826e1831a28703d1fe4196ee"
  ],
  [
    "Se o cinegrafista fosse trinta centímetros mais alto que os atores e você acabasse olhando para o topo da cabeça de todos, bem, que assim seja.",
    "46524452ca0e016fe95379deeb4f212e"
  ],
  [
    "Organizações zairianas de direitos humanos, que se reuniram em um comitê intitulado “Droits de l'Homme, Maintenant”, apelaram à comunidade internacional para intervir; FIDH e a Liga Zairiana para os Direitos Humanos instariam a Comissão a nomear um relator especial para investigar a situação sob ponto 12 da ordem do dia e tornar públicas as conclusões.",
    "bd378b21fe3a1b2a4521d99e73a3a37f"
  ],
  [
    "Não é difícil ver o quão influente ele realmente foi - o homem é tão completamente incrível hoje como ele era em 1921.",
    "fa09be4ac54300044617ec7cadd36316"
  ],
  [
    "m e outras formas de tirania, bem como países sem recursos naturais abundantes, optaram por educar as mulheres e conceder-lhes direitos legais.",
    "734fa55e5eed55959585ea29acfda2aa"
  ],
  [
    "As pessoas sentavam em sofás, espalhando clichês sobre sexo e relacionamentos?",
    "b9836e19a3819ad71a5f047ba7ae5f97"
  ],
  [
    "É engraçado... um dia antes de ver esse filme, eu estava assistindo a um documentário sobre Leni Riefenstahl, então a comparação veio automaticamente... é claro que não há nenhum:) Então... 2/10",
    "fc9d1c038b998cb0da4b929b08d0a3a9"
  ],
  [
    "A consolidação fiscal deve ser uma condição para a ajuda a longo prazo que as organizações internacionais terão de fornecer.",
    "7762f4e9724fa821cd2655f05fe8a435"
  ],
  [
    "Observando que as reuniões internacionais discutiram possíveis restrições ao uso de outras categorias de armas actualmente não abrangidas pela Convenção e seus Protocolos,",
    "242c8a97cbf958a37fcee670d8a1e857"
  ],
  [
    "pesquisar Associado, Resource Systems Institute East-West Center; inúmeras publicações e artigos sobre desenvolvimento social e econômico na Tailândia sobre a participação das mulheres no desenvolvimento rural.",
    "1180fe4b1f589e7665f307f5d529736d"
  ],
  [
    "Hypsoblennius ionthas, o blenny sardento, é uma espécie de blenny dente de pente encontrada no oceano Atlântico ocidental.",
    "12c343e6582b6d8880e612dbbdcde31b"
  ],
  [
    "É por isso que parece mais seguro prever alta volatilidade em 2010 do que prever que os preços das casas subirão.",
    "f7b184a8d077fd627aed05fbabf84b60"
  ],
  [
    "Além disso, a Agenda de Lisboa deveria ser revigorada, centrada nas reformas do mercado, e a UE deveria reconsiderar urgentemente medidas — particularmente no que se refere à política climática e à tendência para uma política social à escala da UE — que correm o risco de impor encargos adicionais às suas economias e/ou dificultar a flexibilidade dos mercados. .",
    "715fc5e1102218b65ed92852e41b5376"
  ],
  [
    "A briga de Pequim em 2004 com a Coreia do Sul sobre o antigo reino de Koguryo - desencadeada por uma reivindicação histórica revisada publicada no site do Ministério das Relações Exteriores chinês de que o império, fundado na bacia do rio Tongge, no norte da Coréia, era chinês - foi vista como uma tentativa de proteger as opções da China em relação a um Coreia potencialmente unificada.",
    "7f43c8d8c054fd617588622fe08d8909"
  ],
  [
    "8. Afirma que espera que o Secretariado tome as providências adequadas para garantir que a Assembleia Geral não seja solicitada a tomar quaisquer decisões futuras sobre orçamentos para operações de manutenção da paz retroativamente;",
    "98d2c63b310012468009f78ee1d46037"
  ],
  [
    "este jogo suga um pouco de bunda gorda.",
    "c0a25a935328fe5db2bfdf51b53bfa7c"
  ],
  [
    "A cidade foi reconstruída, acabou crescendo para mais de 73.000 habitantes e permaneceu estável por mais de 3",
    "40cfabe3d6dd8504e240722798cad881"
  ],
  [
    "Famílias monoparentais, especialmente o crescente número de famílias chefiadas por mulheres, estão entre as famílias mais pobres.",
    "c27ad7ee74e90c67715d678fa0e9966e"
  ],
  [
    "Assim, um segundo conjunto de políticas e reformas institucionais exige que todos os credores não garantidos de bancos e outras instituições financeiras precisem ser “tre",
    "b9dbeefb2b1908ca16e136b6c3ce7d05"
  ],
  [
    "O Comité Consultivo observa que a redução de 12.750.000 dólares é totalmente compensada por uma diminuição no valor das contribuições em espécie (ver linha 21 do anexo V de A/49/375/Corr.1), pelas razões explicadas nos parágrafos 2, 4 e 8 do documento A/49/375/Corr.1.",
    "fb6f23e249681de7bae0712fb6811fa2"
  ],
  [
    "Congratulando-se igualmente com a formação, em Cotonu, em 27 de Agosto de 1993, do Conselho de Estados com cinco membros que representem os três partidos liberianos, que, nos termos do Acordo de Paz, será instalado concomitantemente com o início do processo de desarmamento e será responsável pelo quotidiano funcionamento do Governo de transição,",
    "d7febed94adbfd52dcc5bf86278433b4"
  ],
  [
    "Ahh, nada como brega, explorador, semi-pornográfico, disfarçado de horror... Este é estrelado por Jaqueline Lovell (às vezes Sara St. James), a estrela núbil também vista em “Femalien”, “The Erotic House of Wax”, e aquele favorito da família “Nude Bowling Party”.",
    "f1a7a89f1cedbea68bccd2ce18dee82a"
  ],
  [
    "Vale a pena o esforço, e PF é muito melhor do que Eraserhead, e há uma certa campiness sobre seus filmes que seus seguidores acham viciante.",
    "2420664dfddeb52887665428ccc05a56"
  ],
  [
    "Os governos do México e da República da Coreia tomaram medidas para expandir o trabalho de pesquisa nas universidades e estabelecer vínculos entre universidades e indústrias locais e outros usuários de tecnologia, tanto no setor público quanto no privado.",
    "27df84fb0b1c4f096ee6307fd7441329"
  ],
  [
    "Eu recomendo assistir a este filme com seus amigos e um pouco de cerveja.",
    "523fb7ab5fa872e4cc35cf4419e95d9e"
  ],
  [
    "A Autoridade de Aviação Civil Internacional anunciou que reunirá um grupo de especialistas para ajudá-la a fornecer orientações para a indústria decidir qual o nível de cinzas na atmosfera que torna inseguro voar.",
    "f8e8e6b88e0c17fe791098191452a900"
  ],
  [
    "As ações proibidas por esses tratados serviram de base para a instituição de uma série de crimes no Código Penal Iugoslavo.",
    "f24dddef8b82958298a030a3644649d0"
  ],
  [
    "Um diastema é uma lacuna entre dois dentes adjacentes.",
    "c3f4e874b7415c5be54cbd0070f1d20e"
  ],
  [
    "O primeiro monitora o aluguel equivalente que o imóvel comandaria (alternativamente visto como a despesa economizada por não alugar uma propriedade semelhante).",
    "68fa03954f2e0cbdc49a4603fb782aaf"
  ],
  [
    "O governo de coalizão impulsionado por y pode muito bem não ter escolha a não ser realizar um referendo sobre o Mecanismo Europeu de Estabilidade.",
    "a395cb495dc02655bcf7ea3e22dc3338"
  ],
  [
    "Foi levantada a questão de até que ponto as disposições do Pacto foram tidas em conta na formulação de vários novos instrumentos jurídicos.",
    "3c5f7dd69a529648abdcbe08a9d2aba4"
  ],
  [
    "Os CBs colocariam homens na água desde os trópicos até o círculo ártico.",
    "2933001a66fc593a3eaceecf4ca9ecbf"
  ],
  [
    "A este respeito, a União Europeia recorda a obrigação das partes de garantir a segurança do pessoal das Nações Unidas e do pessoal de outras organizações que trabalham na região.",
    "e4bc9cd9dda7352bccaaedd0396c4dcc"
  ],
  [
    "“Pink Flamingoes” está milhas à frente dos mesmos assuntos.",
    "44636f83115410fd16ec83d5f9575559"
  ],
  [
    "Bobby morreu... Mike quando criança sobreviveu criando um final alternativo em sua mente... sobre como Bobby saiu... Mike fez um avião que voou Bobby para fora.",
    "b86e6dfb7a888213fc54c70bfb240aea"
  ],
  [
    "O material fornecido pelas Nações Unidas e pela OEA é extremamente abundante e pode ser consultado pelo público nos escritórios da Diretoria, que criou uma unidade especial para esse fim.",
    "92def94f9ab1659f8c3f955f24b21aa0"
  ],
  [
    "A série Human Rights Study reproduz estudos e relatórios elaborados por Relatores Especiais sobre importantes questões de direitos humanos que foram mandatados por vários órgãos de direitos humanos, como a Comissão de Direitos Humanos ou a Subcomissão de Prevenção da Discriminação e Proteção de Minorias.",
    "8536fb689cac4fe3b195dff79b5126ab"
  ],
  [
    "Ele teve os seguintes titulares, da classificação mais baixa (episcopal), “exceto um único arquiepiscopal (posto intermediário):",
    "3415b16a52ab48b3c8bea925d05d43d6"
  ],
  [
    "A compensação foi determinada após negociações durante as quais o contratante aceitou 25 por cento de responsabilidade por atrasos.",
    "2ce69e98c54ae35b6d8210121e6a95ab"
  ],
  [
    "Em segundo lugar, mesmo se limparmos a lousa e esquecermos quem causou o problema, continua sendo verdade que o típico residente dos EUA é responsável por cerca de seis vezes mais emissões de gases de efeito estufa do que os chineses típicos e até 18 vezes mais do que o indiano médio.",
    "aa288c4f9944b2dba7f57cabe8714e25"
  ],
  [
    "Simplesmente não havia material suficiente para mantê-lo ativo por uma hora e meia.",
    "4937e160dc3109ed67c51d04b5f74d91"
  ],
  [
    "Ao acolher e apoiar essa evolução, eles consideraram que coragem e liderança eram necessárias nesta fase crucial do processo de paz.",
    "17d206e885b8ee5644cb459494bc9e71"
  ],
  [
    "Com base no princípio de que, se algo é inevitável, é aconselhável recebê-lo, a resposta apropriada em Londres e Nova York é encontrar maneiras de colaborar com esses novos centros.",
    "1d72f79a6dee94cf6e22c26ecf4588dc"
  ],
  [
    "Em resposta às condições que se desenvolveram, a República do Cazaquistão, a República do Quirguistão, a Federação Russa, a República do Tajiquistão e a República do Uzbequistão assinaram um acordo sobre o estabelecimento, no território do meu país, de forças coletivas de manutenção da paz, e esta decisão foi transmitida oficialmente pelos Ministros dos Negócios Estrangeiros dos cinco Estados ao Secretário-Geral das Nações Unidas, Sr. Boutros-Ghali, na sua carta conjunta de 30 de Setembro de 1993 (S/26610, anexo).",
    "a4fbce188fbe02266f6a05a40972c960"
  ],
  [
    "Durante um período de oito anos da década de 1980, quando Charles Bronson fez nove filmes, apenas um foi lançado por uma empresa que não o Cannon Group: 'The Evil That Men Do, 'um pickup da TriStar Films da empresa ITC Entertainment de Sir Lew Grade.",
    "e0e0854ab0c1b6ae3b42fc9832b8fae0"
  ],
  [
    "Ao mesmo tempo, o facto de a maioria dos Estados aprovar a classificação em questão não pode ser ignorado pela minoria que não o faz.",
    "3b1b4388116a4ee4d033b415113fa909"
  ],
  [
    "Phillip Seymour Hoffman, interpreta o personagem mais agradável do filme, Gust, o grego, e ele o interpreta como um eunuco.",
    "32b3a619d493cd21f298262cfdcfe007"
  ],
  [
    "A combinação do aumento dos preços dos alimentos e combustíveis e a crise financeira e econômica reduziu o poder de compra das famílias pobres, o acesso a serviços sociais e as oportunidades de emprego.",
    "46b7040c84c403c44720159134aae48c"
  ],
  [
    "Todas as partes envolvidas no problema da dívida devem trabalhar em conjunto para formular novas estratégias de dívida com vista a superar a crise da dívida de forma abrangente, eficaz e duradoura.",
    "44e667b5ee9143a599115e052f777804"
  ],
  [
    "O diretor Dr. Trimbak Krishna Tope foi um jurista distinto, ex-vice-chanceler da Universidade de Mumbai, ex-xerife de Mumbai, e o mais antigo diretor do Government Law College, Mumbai.",
    "6ec0eb45a15046b360ffba757bb2af4d"
  ],
  [
    "OH MEU DEUS!",
    "897ef612429282555051eb4f219aa053"
  ],
  [
    "Os fundos indicativos de planejamento (IPF) são comprometidos durante o período da extensão de forma limitada.",
    "3ac80ef544fe471589bc6a38d2091638"
  ],
  [
    "Cada um fez vários progressos nos planos e na compra de propriedades, mas depois foi abandonado por vários motivos.",
    "b3137370b5ef0c8b6df2ef67b0edc395"
  ],
  [
    "Ele também destacou que uma abordagem participativa para o desenvolvimento comunitário seria a chave para a seleção e implementação desses projetos.",
    "3f0ed33cf655fe2286da9a8a22d82278"
  ],
  [
    "Há muitos buracos na trama (um exemplo: por que haveria uma passagem secreta do século 18 que leva do andar superior de uma casa que foi queimada até o chão e um novo prédio colocado lá 200 anos depois?) , atuação de papelão, personagens fazendo coisas que qualquer um com um QI maior do que seu tamanho de sapato não faria... Tem alguns momentos divertidos, mas no geral é um filme sub-par que conseguiu obter Roy Scheider porque suas contas estavam vencidas.",
    "c1ab46db3d2ae5ca4d0c48768039a593"
  ],
  [
    "Ela ganhou o Campeonato Mundial Feminino Sub-20 em 1998.",
    "56c92fc4f6d61568e374c67824676800"
  ],
  [
    "Debbie tem um desempenho sólido, mas não é suficiente.",
    "37abdb5727062a1904db125ea747d4d9"
  ],
  [
    "Os acordos que surgiram em 1992 na primeira cúpula do Rio foram bons: pensativos, clarividentes, de espírito público e",
    "1d0d8bc001d3183cbec9910e3dbc03e1"
  ],
  [
    "6. Para contrariar essas tendências no campo da cooperação internacional, recomendamos os seguintes passos no que diz respeito às agências das Nações Unidas encarregadas da implementação dos Direitos Humanos e do Desenvolvimento:",
    "3e804531e768554233b06ff7475f9851"
  ],
  [
    "Autoriza o Secretário-Geral a assumir compromissos para a Operação das Nações Unidas na Somália II a uma taxa não superior a 77.442.517 dólares brutos (76.332.417 dólares líquidos) por mês por um período de quatro meses a partir de 1 de Junho de 1994 e, sob reserva da decisão do Conselho de Segurança de prorrogar o mandato do Operação após 31 de Maio de 1994, o montante de 154.885.034 dólares brutos (152.664.834 dólares líquidos) a repartir entre os Estados-Membros de acordo com o regime estabelecido na presente resolução;",
    "36a25ef3915175d2da72a2efb43db2df"
  ],
  [
    "Para lidar com as grandes quantidades de suprimentos e equipamentos ali encenados, os militares tiveram que encontrar uma solução.",
    "2db01de54c19aff3bd53f6810bdeed9f"
  ],
  [
    "— Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd e muito mais.",
    "280c6b2ba84e8fbb4afea95886379cbe"
  ],
  [
    "Eu sou um grande fã de Randolph Scott, então fiquei surpreso e desapontado ao descobrir que ele mal está neste filme!",
    "9d4f666d3baea925910a89e535801307"
  ],
  [
    "Projetos operacionais: espera-se que quatro projetos estejam operacionais no início do biênio e que dois novos projetos comecem durante esse período.",
    "cb065952c2b2b5e4644cd33666f047da"
  ],
  [
    "Ok, então talvez a atuação não tenha sido ruim, mas estou digitando esta crítica como um serviço público para evitar que qualquer outra pessoa que aconteça no início intrigante deste telefilme jogue fora duas horas de sua vida esperando por algum desenvolvimento de enredo que nunca virá.",
    "06cdc01614a5ed000ed20c0047c3b420"
  ],
  [
    "O número total de postos no biênio atual (11 Professional e 6 General Service) diz respeito ao antigo subprograma 6, Comércio internacional e financiamento do desenvolvimento.",
    "49c34c2b6a53b3660d1fba2675b4ba5d"
  ],
  [
    "Mas esse filme foi mal escrito.",
    "47c63ccf23309c00d8e7ac9ff591a082"
  ],
  [
    "Sim - eles simplesmente não os fazem mais assim...",
    "b91579921e54ea4b33e029141102deef"
  ],
  [
    "Mas, mesmo com condições favoráveis do mercado mundial, não conseguimos resolver o problema da pobreza, no qual milhões de russos ainda vivem.",
    "a733e3c31056355655d1eafe6c59c8e4"
  ],
  [
    "A fim de garantir uma infusão contínua de experiência de campo nas Nações Unidas/OPS, apenas a equipe profissional que é móvel em relação às atribuições do PNUD seria elegível para ter a opção de ser considerada para destacamento especial para OPS, mantendo seus contratos do PNUD.",
    "a21787ec3c174f6895b80a316b2fa29b"
  ],
  [
    "A maioria dos representantes considerou que deveria ser adotado pela Assembleia Geral na sua quadragésima oitava sessão.",
    "8cba9e15b7b2517e5cc0a5bfacd5ef6b"
  ],
  [
    "Plimpton dá uma performance azeda e grosseira, mas Hector Elizondo e Mary Kay Place estão bem como seus pais adotivos.",
    "657dac4d7f5c5b027c3e74af0137a146"
  ],
  [
    "aparece a partir de suas observações que ele considera seu irmão como vítima de uma violação por parte da Líbia dos artigos 7, 9 e 10.",
    "e36cc7148d97d6639bdad67bb11d5775"
  ],
  [
    "Como resultado, o DPJ anunciou planos para revogar as diretrizes do LDP para um teto nas solicitações de orçamento, de modo a formular seu próprio orçamento do zero.",
    "2c977e03dcc11d8e8453100ef49c0faf"
  ],
  [
    "O nível de programação dependerá não apenas de uma reordenação das prioridades e da realocação dos recursos existentes, mas também das expectativas sobre a disponibilidade de recursos adicionais.",
    "72a2c57f751115e4ff1051a95fcc35cb"
  ],
  [
    "Mistério de assassinato de baixo orçamento sobre um defensor público tentando inocentar seu cliente de um assassinato pelo qual o homem havia sido condenado 12 anos antes.",
    "1e73ae7ebad21206e50c859a131a3270"
  ],
  [
    "em grande parte ausente neste debate, com notáveis exceções na forma de indignação sobre a injustiça incorporada ao status quo, salpicada de obstrucionismo.)",
    "4ae38d096ce7db4328eeabc85fee04cb"
  ],
  [
    "Tão ruim... bem... é simplesmente ruim.",
    "ed85b978bc866657e542f0d54d32d0f6"
  ],
  [
    "Na minha opinião, este é um dos filmes mais esculpidos e mais bem feitos de todos os tempos.",
    "a8c32a8f6933fa1094e6595493d63255"
  ],
  [
    "Você tem que ver essa sequência para acreditar, eu ainda não consigo acreditar no que vi.",
    "a1293cf3d14f0329851b7884ce3cd968"
  ],
  [
    "Quando vejo seus últimos lançamentos, posso acreditar nisso.",
    "ac44ae509e6449fd7f47ed9fe841a213"
  ],
  [
    "A explosão atual de teorias da conspiração foi alimentada pelas mesmas condições que impulsionaram sua aceitação no passado: rápida mudança social e profunda incerteza econômica.",
    "5e1fb7d0627e13e46af8770efd920459"
  ],
  [
    "Essa análise terá em conta quaisquer novos desenvolvimentos científicos e tecnológicos relevantes para o Tratado.",
    "2943b76836c29e68b78524c5c281ac42"
  ],
  [
    "Nos primeiros 12 dias de lançamento, os países estrangeiros de maior bilheteria do filme foram China ($135,7 milhões), Coréia do Sul ($37,5 milhões), Reino Unido ($32,9 milhões), Brasil ($26,1 milhões) e México ($25,7 milhões).",
    "4608600a88670594e7ea8ce0979d84e2"
  ],
  [
    "Convenci meu filho (18) a assistir comigo, pois adoro compartilhar quando encontro um filme de valor com boas declarações subjacentes e/ou enredos.",
    "9c5a756c6ed0c581d4403f6b426d4099"
  ],
  [
    "Em segundo lugar, não houve uma tentativa óbvia de sincronizar qualquer áudio, na verdade, é bastante evidente que a maior parte do diálogo foi gravada posteriormente, sem nenhuma tentativa de igualar o filme.",
    "6b2f4f46eeb6f84036bdebbd7aad19ae"
  ],
  [
    "E, na verdade, o público está certo: embora exista uma base científica para esses modelos, eles podem dar errado espetacularmente.",
    "a1dd45475ab0b263418f75cc7467a212"
  ],
  [
    "Reconhecendo também a importante contribuição e o potencial de todas as formas de cooperativas para os preparativos e acompanhamento da Cúpula Mundial para o Desenvolvimento Social e da Quarta Conferência Mundial sobre Mulheres: Ação pela Igualdade, Desenvolvimento e Paz, a ser realizada em 1995 e da Conferência das Nações Unidas sobre o Homem Assentamentos (Habitat II) a realizar em 1996,",
    "43095c73447ffc95727701fc969e813d"
  ],
  [
    "Carta de 27 de Janeiro (S/1994/93) do representante da Bósnia-Herzegovina dirigida ao Presidente do Conselho de Segurança.",
    "94b01bfb318f21c699c80466d72cd44d"
  ],
  [
    "Tomou em consideração os resultados da reunião de peritos realizada em Vancouver, as opiniões expressas desde então pelos governos e outros desenvolvimentos, conforme estipulado no parágrafo 2 da Resolução 1993/20 do Conselho Económico e Social.",
    "b136b5daeeba45e212925e1ba531b8a2"
  ],
  [
    "A tropa passou seu período de serviço ativo treinando no Quartel Schofield e também estava equipada com o veículo blindado de combate M114A1 na época.",
    "0ec3119dbe285a3c46a4f2dedb120aae"
  ],
  [
    "Antes de começar em “Citizen Kane”, Orson Welles filmou algumas filmagens de teste para uma versão de “Heart of Darkness” que seria filmada inteiramente no que agora seria chamado de “POV”, onde veríamos tudo do ponto de vista do personagem principal Charlie Marlow; ele seria visto apenas fugazmente em espelhos, janelas, água, etc. O filme nunca foi feito.",
    "70210713005b82bf766e4c1c87c599c1"
  ],
  [
    "Ao mesmo tempo, a revisão indicou que o ACNUR pode achar mais difícil estabelecer programas semelhantes em países onde o número de repatriados é maior e as condições de trabalho mais difíceis.",
    "8953fea4021d532e4f8aef59ab2888ad"
  ],
  [
    "***Possíveis spoilers***4/10",
    "7ac6fffb822847a50451be83f51d8983"
  ],
  [
    "Eu recomendaria isso para qualquer pessoa que tenha uma garotinha que sempre quis ser uma princesa.",
    "ab18cbc789ba1f57ecefe3725ec38897"
  ],
  [
    "De acordo com Nancy Youssef, jornalista do McClatchy Newspapers, o Comitê de Liberdade de Imprensa do Overseas Press Club of America na cidade de Nova York declarou que Assange “não é um de nós”.",
    "b0877af16fbb44ea7cc55f73b60c34d9"
  ],
  [
    "Em cerimônias envolvendo pinturas de areia, a pessoa a ser assistida sobrenaturalmente, o paciente, torna-se protagonista, identificando-se com os deuses das histórias da criação de Diné, e em um ponto se torna parte do ciclo da história sentando-se em uma pintura de areia com iconografia pertencente à história e divindades específicas .",
    "44091c04187bdf3623fbfe2da125dc52"
  ],
  [
    "(Eu ainda gosto do Dr. Super Mario!) Você vai gostar desse filme, mas não será o seu favorito.",
    "6511bc1ceb3b7e57f985bb2a303f2ee0"
  ],
  [
    "Possivelmente, a pior cena veio no início do filme, quando ele invadiu uma música espontânea e um número de dança centrado em torno de um piano e alguns funcionários convenientemente colocados.",
    "96ce72bd2a7f1958ae5cf81bd4150dac"
  ],
  [
    "Também é ótimo ver Stother Martin e LQ Jones (que também produziram) em papéis decentes.",
    "a61f126304721357f77d6f0b476a5bb7"
  ],
  [
    "A Irlanda deve grande parte dessa reviravolta ao seu eficiente setor de exportação, cujos apoiadores conseguiram impor uma inversão de marcha política.",
    "cea06631ad2f71c3e27e3316bc28ed19"
  ],
  [
    "Este filme foi bem nas bilheterias, e os produtores dessa bagunça acharam que as estrelas tinham uma química tão boa nisso que as lançaram na farsa maluca muito mais sombria, The Gazebo.",
    "5145e67ad87d4da1eef68abec5e69261"
  ],
  [
    "Louvamos a determinação e o esforço do Congresso Nacional Africano (ANC) e de outros partidos sul-africanos preocupados com a solução política da questão da África do Sul.",
    "91a482fd1f8245541249f05803ee8640"
  ],
  [
    "Agora vejo as razões para a Revolução Americana e o papel que as guerras indianas desempenharam.",
    "0b2ac4a3c18e136f366c64959d5a9825"
  ],
  [
    "Se o Irã for bem-sucedido em seu plano de adquirir armas nucleares, seus líderes poderão abalar o Oriente Médio e incentivar mais extremismo e violência.",
    "70c62602f6db0b11ddccb996bfbc5d05"
  ],
  [
    "Enquanto se aguarda o desenvolvimento de mais recursos para representação, os réus devem ser autorizados a chamar um amigo, ou um defensor ou advogado de sua escolha, para representação em processos judiciais e judiciais.",
    "c2b5eec6ba0d908de2bf76186e5a3b3b"
  ],
  [
    "Greenisland tem uma série de lojas e serviços que incluem: mercearias e bancas de jornal, um posto de gasolina, um açougue, um clube de golfe, um salão de cabeleireiro e uma barbearia, uma padaria, um consultório odontológico e cirurgia médica, um químico, uma série de lojas de comida para viagem e uma casa de repouso anteriormente conhecida como The Knockagh Lodge, um off-licence, venda de carros, um café e duas creches infantis.",
    "86d432ba2ecdc648efa6600522ef2445"
  ],
  [
    "Rowan Atkinson, agora ele era muito engraçado, de um jeito tipo Rowan Atkinson!",
    "8ed65a56564adf844005c2c001d711a2"
  ],
  [
    "As performances são geralmente de alto calibre, especialmente de Kris Kristofersson como Averill, Christopher Walken como Campeão e Isabelle Huppert como Ella.",
    "013c5587cc33fc0bb417f52105c31dd9"
  ],
  [
    "Nem a experiência soviética no Afeganistão na década de 1980 nem a da OTAN hoje justificam a alegação de que o número de tropas é o que importa",
    "975ebb2ac26dcc17a096b1165ad5688d"
  ],
  [
    "Tendo em mente as várias considerações descritas acima e a magnitude das tarefas que o contingente policial das Nações Unidas seria chamado a realizar, o secretário-geral propôs que a força total do contingente fosse",
    "4a524d612904aaa7ab692b916351552e"
  ],
  [
    "O 8º distrito incluía East Lansing, Holt e parte de Lansing.",
    "6a21340019dc22ebe422415579857d0f"
  ],
  [
    "No único ato de bom senso que eles já fizeram, o NSW Film & Television Office se recusou a financiar este filme.",
    "ead03ae81037baffc0f96483c674e599"
  ],
  [
    "Isso é o que é ótimo nas soluções tecnológicas para as mudanças climáticas: se uma opção alternativa for mais barata, as pessoas começarão a usá-la.",
    "925e2112108cb345f5af95e43eb43a21"
  ],
  [
    "Por muitos anos uma fonte de preocupação para a comunidade internacional, a situação na África do Sul ultimamente se tornou uma fonte de esperança para todos nós.",
    "1f2b6432da11f09f013224b74008efef"
  ],
  [
    "Foi legal ver algumas das cenas animadas familiares, como a mosca nos olhos feita com CGI.",
    "ffd32bd74cf324f2caea36d3dcbd6343"
  ],
  [
    "Quando um filme envelhece tão rapidamente, você fica fedorento.",
    "b625c6c3ca39632c87afc9b2257ce929"
  ],
  [
    "Eu descobri esse filme acidentalmente e foi realmente uma boa surpresa.",
    "a0438d50be4327353d9de146d7b09fc2"
  ],
  [
    "Não, não, não.",
    "9201891cde8fa2cd8058a4ac5dd5dfe5"
  ],
  [
    "A aliança religiosa al-Saud com os wahhabis e o controle destes últimos de um sistema educacional religioso rígido devem mudar.",
    "8153033688f526fbdfa15faf034a86c5"
  ],
  [
    "Com base neste trabalho, a CSCE está preparada para enviar uma Missão de Monitoramento substancial para ajudar a garantir que um cessar-fogo seja respeitado enquanto as negociações avançam sobre o status político de Nagorny Karabakh.",
    "08159e77c5897c47c2adcd5383052387"
  ],
  [
    "Era uma vez a igreja principal da paróquia de Søgne, que agora faz parte do Kristiansand domprosti (arqui-reitor) na Diocese de Agder og Telemark.",
    "6147cb26471e518cd9a60b7d782e13d0"
  ],
  [
    "1. Toma nota com apreço do relatório intercalar sobre a situação dos direitos humanos no Iraque apresentado pelo Relator Especial da Comissão de Direitos Humanos A/49/651, anexo.",
    "0b9d7e78a3b47bd112fc10b50d41e688"
  ],
  [
    "As pontuações em Londres e Nova York para a qualidade e intensidade da regulamentação e a carga tributária caíram.",
    "be08583833e831dd74bb443b6e473719"
  ],
  [
    "A humanidade fez um enorme progresso desde a conclusão da primeira Convenção sobre drogas em Xangai, em 1908.",
    "c8a17f7b4e729273708bb7390de5b280"
  ],
  [
    "Um artigo sobre meninas que paravam de aprender a programar depois de encontrarem problemas fez LeFauve e Perlman considerarem questões sobre mulheres sendo ensinadas que não podem cometer erros ou abraçar seu próprio poder.",
    "3abfc4571b0a45458ffde61d76b3dc3f"
  ],
  [
    "Na maioria das vezes acabamos com histórias sobre homens experientes com seu próprio senso de honra, histórias em que o destino, o fatalismo e o código executam as coisas.",
    "347c125138a034708f963279b6a31227"
  ],
  [
    "Isso representou um crescimento de quase cinco vezes em relação à estimativa do governo de 1998 de 1.046 indivíduos.",
    "95e5cc1635c89b5b8ecdbb71b25f800a"
  ],
  [
    "Felizmente, a última pesquisa, publicada em julho deste ano, mostra que a confiança em bancos e banqueiros começou a se recuperar, e de forma bastante acentuada.",
    "52072b7b222c136b5debc44d9bb687c9"
  ],
  [
    "Questionados sobre os casos de violações dos direitos humanos das mulheres por membros das forças armadas da Bósnia e Herzegovina ou por indivíduos, os representantes responderam que, embora o Relator Especial tenha afirmado em seu relatório que atos de violência contra as mulheres haviam sido cometidos por todas as partes, a maioria deles atos foram direcionados contra mulheres muçulmanas pelos sérvios.",
    "04c839e469df4ce9f32b2cec214bcdc3"
  ],
  [
    "Depois de treinar em Casco Bay, Maine, Garfield Thomas partiu de Nova York em 14 de outubro na tela para um comboio com destino ao Reino Unido, chegando a Plymouth em 25 de outubro.",
    "78c3e32361e78fe0a1fda0e4b2b8f65a"
  ],
  [
    "Um olhar corajoso sobre a cidade de Nova York e os trabalhadores portuários.",
    "4f46c28e3b293954fb9d623c683951e5"
  ],
  [
    "Parece que uma abordagem específica regional pode ser a resposta às preocupações locais, além de ser um veículo para promover a adesão ao registro global.",
    "4e7a5b81b0fb069311250bbad111cce0"
  ],
  [
    "Não tenha vergonha.",
    "1ae55950736ecf0446314b1560086fe1"
  ],
  [
    "Aumente a química e seja brincalhão.",
    "3ea8a3141bba651e21d84b6efbfe155d"
  ],
  [
    "Se você geralmente não fala muito ou está muito nervoso, faça uma lista de ideias para falar que envolvam os interesses dele ou sobre o que você quer falar.",
    "353542ffc29541ada3cfe67fa0da28ec"
  ],
  [
    "E você acha que é loucura o que eu estou tentando fazer",
    "12514b15d88d7ce9d39830919007281a"
  ],
  [
    "Construído em 410 dias, foi o edifício mais alto do mundo em 4 décadas do século XX.",
    "2480599e730bc14f2e6a550b896743d9"
  ],
  [
    "É o único oceano que toca as costas da Europa, Ásia e América do Norte",
    "eda4fae9d247cc7ed904964d33a801df"
  ],
  [
    "Vamos levantar o teto.",
    "4c71643dea1305fbb9a2efbadd6a67ac"
  ],
  [
    "Eu sei quem fez o luar também",
    "b487de78dcbf277329d1757def1d249c"
  ],
  [
    "Aquela mulher que você amou, ela era de outro homem",
    "da2eef000aed690a3f1bd8e461c907df"
  ],
  [
    "Esta praça de Londres é dominada por uma coluna de 170 pés encimada por uma estátua de Horatio Nelson",
    "12877403634912fc542173542014933c"
  ],
  [
    "Comece a ler livros no seu tempo livre.",
    "3fff49114cbc5852f02c55e00d22fcb1"
  ],
  [
    "E o som do trovão que está batendo minha cabeça no chão",
    "fed534825518fbc0490a2b5c2812d4e5"
  ],
  [
    "Sorrir, franzir, franzir, lamber e morder são cada parte do flerte usando seus lábios.",
    "9d0424670aebc161a6e9f0d1a8d85c4c"
  ],
  [
    "O epíteto desse príncipe, o pai de Ricardo II, provavelmente se refere à cor de sua armadura, não ao terror que ele inspirou",
    "69d84d864ff5d6530fccee3af7bb669a"
  ],
  [
    "Este termo para o parlamento japonês parece um programa nutricional restritivo.",
    "cc11930c41d345264745d508efb50628"
  ],
  [
    "Essas são as qualidades que você deseja em um parceiro?",
    "8542d050e81d60cb4dc545325e70efa0"
  ],
  [
    "Mas um milhão de lágrimas e milhões de cervejas ",
    "2a9595c8ab2ea7f9460ae5f9fdcc854b"
  ],
  [
    "À medida que você o conhece melhor, você será capaz de dizer se você é realmente uma boa opção um para o outro.",
    "a9c1f145cc5a906b54830212d398a90a"
  ],
  [
    "Aponte o clicker para o tubo",
    "f605b9158cb97659bf8cdb232186d20b"
  ],
  [
    "Sua primeira indicação ao Oscar veio em 1986 por dirigir “Witness”",
    "26a9f7f0193fe3ebaabe4b3ee174d1e9"
  ],
  [
    "Obviamente, esse é um grande passo para você, então certifique-se de ter aprendido sobre as crenças e os ensinamentos da Igreja.",
    "b3c4de7a07150f610cd2311591da3717"
  ],
  [
    "O.k. (ok.), tudo bem (tudo bem), muito bem (muito bem)",
    "fd9cd183f732ba336c09469d6091f143"
  ],
  [
    "Estes instrumentos de percussão de madeira são presos ao polegar e encaixados juntos",
    "c2c6853e21e53dccaac3a5307cc3683d"
  ],
  [
    "Considere se essas qualidades são realmente embaraçosas.",
    "be86ee1af38fa76e29746066ce90cac5"
  ],
  [
    "Você quer que o cara tenha uma experiência divertida e agradável sempre que falar com você, em vez de sentir sua energia negativa.",
    "2837b140c825098e9b84755abffe8096"
  ],
  [
    "Não deixe esses olhos te enganarem",
    "e944c2ac9883f183501f5bdf1abc6450"
  ],
  [
    "Todas as minhas cadelas brincam de festa do pijama",
    "cd139da86bf81238187afebca5679aa1"
  ],
  [
    "Veja onde eu pisar antes de cair",
    "817f95d7258414892c9078949a08929d"
  ],
  [
    "Seu traseiro deve sair atrás de você enquanto você desce.",
    "36634bd7d215993e97ee726eea84488c"
  ],
  [
    "Você vai querer que sua beleza natural brilhe para que não haja surpresas para depois.",
    "e8f00384829bf2288659a0cd1b842b44"
  ],
  [
    "Eles precisam em Chicago",
    "b4053498c04c29ed7e86cf0ea0afa30e"
  ],
  [
    "Seu pai trabalhava no banco.",
    "1b48c9d72b640d12c8a32af3b40fc26c"
  ],
  [
    "Base de parafuso, gás inerte, pitada, suporte, filamento",
    "ca613b5b5e2e257f13b5c262189677fc"
  ],
  [
    "Se eu parecer rude por fora, você deve ver meu coração. ",
    "3528a749af8b68ae07961d4fe7637151"
  ],
  [
    "Nariz em uma revista Cosmo",
    "cea6aaf2c8fc55490ee06d04f8a50935"
  ],
  [
    "Levante o chicote na frente do cavalo para bloquear o movimento dessa maneira, e mova a linha de estocada para longe do seu corpo para convidar o cavalo para esse espaço.",
    "36ff61ba860a5442da933dda6a500ba3"
  ],
  [
    "Conte a ela um pouco sobre seus interesses, o que você faz nos fins de semana, ou mencione aquela viagem incrível que você fez para Tahoe com seus amigos.",
    "288a67ba4dfae22196139bb6af7e4178"
  ],
  [
    "Depois de encontrar uma garota que desperte seu interesse, você precisa causar uma boa primeira impressão.",
    "ccdcec0864b5a24548e0ad898d2a8f3b"
  ],
  [
    "Diga adeus a todos os seus amigos",
    "0a2d096ed5c7a6343014524ceb5b1c5c"
  ],
  [
    "Mantenha-o divertido.",
    "11e2509d308ead89a7f38c63f383a1e7"
  ],
  [
    "Ouvimos pessoas na cidade festejando em bares de martini",
    "7057ae1fd7e9437871da08ac46d3d234"
  ],
  [
    "“Folhas” feitas com este doce geralmente superam a mousse familiar do mesmo sabor",
    "9046170ec58029f17751464252c2fd90"
  ],
  [
    "Cara, essa vida com certeza é ser mãe",
    "b33fe9d20dc222a734f61238739ccf10"
  ],
  [
    "Ouça [echos]",
    "2bb3437ebf9818c96f0c13198fcb153c"
  ],
  [
    "Eu poderia olhar mais de perto?”",
    "9c969b3f6ca9e31a099fd7fce731301f"
  ],
  [
    "Ela quer se virar e voltar correndo para casa e se esconder",
    "df3826e943bd39a1d08a34dde62f0b01"
  ],
  [
    "Estou apaixonado por você e você nunca saberá",
    "1b6bdc56b743930a42174df20e2d2b6e"
  ],
  [
    "Eu vou te dizer onde encontrá-lo",
    "bfb4f8a23a0977177b3abdd84700cf09"
  ],
  [
    "Quando eu acordo com seus passos",
    "d28a218c263a86e4a08ebbc891eae379"
  ],
  [
    "Eu tenho onze placas nas minhas paredes agora",
    "ba9912b0523c709e678b4aaa57d9bd18"
  ],
  [
    "Leia a linguagem corporal dela.",
    "81cfbab06e0e497c5af94ce1f4ffc4b0"
  ],
  [
    "Chamillionaire:",
    "0d19c3ae8816c0cc0bf580b20c552cb7"
  ],
  [
    "Através das árvores da solidão",
    "e2c3e2dbeb41f14bc3d0bdf3ac963d1c"
  ],
  [
    "Porque você precisa de mim, cara, eu não preciso de você",
    "18c8e2860686f423ed45a7e68af6fae0"
  ],
  [
    "Cronometre suas piadas para não interromper a garota ou perder o fluxo da conversa.",
    "13224e59131e41c0b3af534f5663d76f"
  ],
  [
    "Nem me faça começar, porque eu não gosto de parar (hein)",
    "f81dc3d572fbf51b260d4cec35821ba9"
  ],
  [
    "Mantenha-se centrado na sela e deixe seus braços e cotovelos ficarem flexíveis.",
    "32d31ce35770cd323e64cbd12ec67d16"
  ],
  [
    "Quando você se aproximar dela diretamente, fique calmo e aja como você mesmo.",
    "5e4e7b9ae3383a4f39360a8979d41058"
  ],
  [
    "Iniciando um programa para modernizar a nação, ele criou a República da Turquia em 1923",
    "90779767491dab0006eb3204e0daa7a7"
  ],
  [
    "De joelhos todas as noites",
    "56d329d738ec53aecbf2e2ec1b45bd33"
  ],
  [
    "Suba no poste e fique em uma altura para que você fique acima da cabeça do cavalo.",
    "7d3b8b7c3ab001634edf92457fffb0b1"
  ],
  [
    "Se ela recusar, ela pode te dizer o porquê.",
    "5ca8874d2dca7988acbd5d5bb837a38e"
  ],
  [
    "Não é como se houvesse um primeiro recurso",
    "af42bac93d98f2a3dabe4298db0f78e6"
  ],
  [
    "Trabalhe o máximo que puder para ter uma casa que deixe as mulheres excitadas imediatamente.",
    "69f38807ad0ea2217bad0ac5630df877"
  ],
  [
    "Se você sabe que precisa fazer mais três cursos com eles para obter seu curso, siga com cuidado.",
    "d743e0b9261ca1faed920fb6a90ab6b9"
  ],
  [
    "Dessa forma, você não tem a pressão de ir a um restaurante chique e pode simplesmente desfrutar da companhia um do outro.",
    "fe32066694ef3d1672eef06ba0a0fc71"
  ],
  [
    "Em 1945, uma unidade dos EUA salvou a vida desse líder guerrilheiro vietnamita, ajudando a causa aliada.",
    "314c93ba9df1b128f8114c84d2eea1b4"
  ],
  [
    "Esta professora e solteirona escocesa é a criação mais famosa de Muriel Spark",
    "ea7b54156c360da4ab9873191e576e92"
  ],
  [
    "Se você puder encontrar tópicos que vocês dois gostem, então você pode ser uma boa combinação.",
    "305d4014c77183614751da518a8d1fc3"
  ],
  [
    "Alguns minutos por dia na maioria dos dias da semana é bom para começar.",
    "7922e9ff56dfb9b594f603154fb27047"
  ],
  [
    "O retículo, rúmen, omasum e abomasum compõem esta vaca",
    "5a3738a3e26402a50f7089c51682efac"
  ],
  [
    "Acho que é hora de colocar um anel no dedo ",
    "88333a83613ad3531dded2d5ff10e759"
  ],
  [
    "Se você está tentando se forçar a ser alguém que não é, parece confuso em vez de confiante.",
    "7c322695a33abc812053599a30166b4a"
  ],
  [
    "Descubra como você está se encontrando.",
    "2b1d96752a549da73d8def5c97e2a42b"
  ],
  [
    "Apenas certifique-se de que ela consente!",
    "0bf27c9119d0ef1cb3631bb73191e6cf"
  ],
  [
    "Acima disso de muitas maneiras",
    "6cdcebdd546087055ca210b4da41f4d3"
  ],
  [
    "Pelo menos uma centena de vezes eu aposto,",
    "395ff9a49a3f4e77532a063693ddd701"
  ],
  [
    "Eu aposto que você (ooh whoa)",
    "ae8030467e89074c353d0daf038439b3"
  ],
  [
    "Para aquela porta de estranhos",
    "2f196210f41e5b6ef4e95cbf843bc0b5"
  ],
  [
    "Este folkie teve um hit nº 3 com “The Night They Drove Old Dixie Down”",
    "3037b1f4cc0d4395b34bc7191ad69249"
  ],
  [
    "Chamar seu nome, é uma perda de ar",
    "4ac16c1e827b83187f1be721e685f39a"
  ],
  [
    "Quando você se levanta da cama",
    "10a95f10ee098a5cad9cf81bba10a805"
  ],
  [
    "“O Pai da Poesia Inglesa”",
    "ff08f76d6fb54d5f66a107e4beebd0f6"
  ],
  [
    "Não vá até o fim, isso pode assustá-la.",
    "a29a4bc44530b92be6adf12239d9a77f"
  ],
  [
    "Ele abandonou Oenone, uma ninfa, para fugir com Helena de Tróia",
    "15574614cd7b675ad0b30261973888f4"
  ],
  [
    "Traga à tona algo que você falou da última vez que a viu.",
    "ead6fc21eec6a986fd1b129943ef35bc"
  ],
  [
    "Eu não sei dizer se é real ou não, mas está bem",
    "428692172141eed0518afb9dc0a56d01"
  ],
  [
    "Eu pensei que tinha que jogar cada parte ",
    "db57d647f248e65f41fe91742b7de9d6"
  ],
  [
    "Jovem, selvagem e livre",
    "1dced9a71dfe76bf2898ca194867a0b1"
  ],
  [
    "Reflita e determine onde você está ferido.",
    "4d7e57abed5c220cf6ec7a5a2696ad8b"
  ],
  [
    "Você entrou, chamou minha atenção;",
    "ef9c72500b0cee3e23443eeb7881fc79"
  ],
  [
    "Esta palavra vem do grego para “andarilho”; o fato de que a Terra era uma só foi descoberto mais tarde",
    "0aa46ff3d5edbcb951cf6a3fbaaf7efd"
  ],
  [
    "You knough comin' mad (Eu sou tão bom)",
    "89fc74410409c60ea8e277cd3d0d408e"
  ],
  [
    "Ooh, se isso é o que é preciso",
    "20156a9cde539c58ac7db466d5419699"
  ],
  [
    "Senhor, agora estou cantando: “Tire-me daqui”",
    "81f9c94e2c98468bb3277a8c278922ac"
  ],
  [
    "Para ir e convencê-lo a desistir",
    "753ffac5d84448513d5d1694591a2d20"
  ],
  [
    "E diabos, sim, eu amo meu caminhão",
    "0769b9a4be2a58f779b444d308ec66ab"
  ],
  [
    "Você quer conhecê-la rapidamente.",
    "c55b2b7fcad8a923a2f6ec042347f6af"
  ],
  [
    "Eu quero te fazer minha",
    "2c5ee2e0c8030312c2f4095e13417f5c"
  ],
  [
    "Você também pode acrescentar que enviar mensagens de texto não substitui a conversa e que você simplesmente não aprecia o sexting como substituto da conversa direta.",
    "b939b9750104c399b9147ff785d6e55d"
  ],
  [
    "Ele fala e dá e defende sua opinião.",
    "4b8a3e8b6de92a1c000d2123b3479110"
  ],
  [
    "Primeiro Oscar de efeitos visuais foi para o visual de Kubrick 33 anos no futuro",
    "5e4b53f85e774d5669371599ceff0cc5"
  ],
  [
    "Esta família animada viaja pelo mundo fazendo documentários sobre a natureza na Nickelodeon",
    "ed20d800c33b54418a96298051bb1a0d"
  ],
  [
    "Sua música tema começou, “Rollin' rollin' rollin",
    "d449fe8a23ec0b17d4f2d22d5628ad08"
  ],
  [
    "As mulheres podem ser altas, baixas, gordas, magras e se conformar a várias noções de beleza.",
    "b4bb8141785ba4a7f9268bf7040ef917"
  ],
  [
    "Você sempre fumando em casa",
    "3ec453aa2b17252a2b3578b97d0d470d"
  ],
  [
    "Comemore hoje",
    "c3ec49f1f5b26caf176b7dda2fc30dfc"
  ],
  [
    "E eles estão sempre pendurados",
    "7b84585e87aeb45512e4243fc8c65725"
  ],
  [
    "Encerre todas as perguntas das pessoas sobre quando vocês vão se reunir ou namorar.",
    "d0d5d74e0d3333d4a4baf760515943d3"
  ],
  [
    "O contato visual direto não significa olhar fixo.",
    "1a1b4b70fdce0a44be04725617758fa3"
  ],
  [
    "Fiquei no fundo de algumas paredes que pensei que não conseguiria escalar",
    "bab51a930e78ff047ddb40ed0a4798b1"
  ],
  [
    "Nesta comédia de 1999, Hugh tentou aprender a dizer “fuggeddaboutit”.",
    "c35c9fdb3c2743e3f973956312998987"
  ],
  [
    "Você quer conhecê-la como pessoa, e um bom tópico pode convidar a descoberta nos dois lados da conversa.",
    "a5818ef5478184546fca42c90e1b9f94"
  ],
  [
    "Se ele responder sem jeito, então talvez você devesse encontrar outro garoto...",
    "f69f614492ae7a2d53b8e2a225b28c8b"
  ],
  [
    "Tirem-me daqui",
    "bb18925c47fdc7361b0295ed5781b377"
  ],
  [
    "Beba um pouco de bebida, fume um pouco de fumaça, sim",
    "73d6f25dda79408bf8b9f0cf528ca16f"
  ],
  [
    "Isso aí poderia deixar um homem são enlouquecido",
    "b880c99ae58c15cbc6b9e58b21f5ca9a"
  ],
  [
    "Não me dê sermão",
    "14bcf91e48cca2db47458e9d740dd1ff"
  ],
  [
    "Ela disse: “Eu tive um verão infernal, então baby, não leve isso a sério",
    "e0b0add92e78ef01c297f8fd4d64b166"
  ],
  [
    "E eu não posso me culpar",
    "6a7f159d6be901e505dff842a6681d0f"
  ],
  [
    "Fale com ele sobre isso.",
    "c70a9b3ec21e4378eddca2596b4e6afd"
  ],
  [
    "Concentre-se em um recurso específico.",
    "f12ccb6cb3efd335f77731e1122aae2b"
  ],
  [
    "Eu devo meu futuro a",
    "0e0849e6049d92306faf18a4ea7d3f3f"
  ],
  [
    "Porque se eu te pegar eu não preciso de dinheiro, eu não preciso de carros",
    "17d0abfd0eb297a1d79a65acc3a5e0cf"
  ],
  [
    "Faça perguntas a ele.",
    "8e6fc208521ea29ec3fc106b70dd60e6"
  ],
  [
    "Atividades civis em apoio a uma guerra travada no exterior",
    "7fa8f90f740da864426b53f8f928e7b6"
  ],
  [
    "E não faz mais de 15 minutos desde que eu te vi",
    "c0e2d30796a228f2a456a977be35be37"
  ],
  [
    "Roupas em um varal, pendurado ao sol",
    "effb7d008f5bc123910bda5a3dd242d0"
  ],
  [
    "Você pode ter um senso de humor muito idiota.",
    "47a7b137431e8bc9f4460c8cd48687f7"
  ],
  [
    "Lembre-se de que ele pode estar se sentindo constrangido com o fato de estar chateado, então é importante que ele saiba que você estará lá, não importa o que aconteça.",
    "946b8ce890ad20972cc1c8e389542a1d"
  ],
  [
    "Navegue por fóruns relacionados a anime, mangá ou outros aspectos da cultura otaku.",
    "7697fa57ff1330b4c9c1d569ca8fbbbf"
  ],
  [
    "Eles só podem comprar muito",
    "3cd98aca8c55aaa9f5c75d5367d9b352"
  ],
  [
    "Pesquise o perfil online dela.",
    "0ee3357bc423c73ae50249144d424030"
  ],
  [
    "Fique à vontade para ficar amigo no início.",
    "4d4d55c80a04fa50248be1b9c5c75f7d"
  ],
  [
    "De castigo por 3 meses e meio após um acidente nos Everglades, esta companhia aérea retomou os voos em setembro de 1996",
    "7ad29ed09652d87a756d1d10d58006bd"
  ],
  [
    "Reconheça a necessidade de compartilhar.",
    "e33783c2e47b368f5c5cd309f57da1de"
  ],
  [
    "Certifique-se de que ela seja solteira.",
    "3079a9c2472c8774d07b37f2f2f60b11"
  ],
  [
    "Diga à pessoa que você tem uma afta na boca e que não quer beijar ninguém caso transmita o vírus herpes simplex.",
    "345744a1bc9fdda099265c3424b8edb1"
  ],
  [
    "Você sabe que eu adoro quando o passeio é tranquilo",
    "6d5f7f84a9ed6614d5358d609f378f83"
  ],
  [
    "Flip soft, chicoteie isso, Rick Ross rasga isso",
    "11b50d2d234e28d4c05a55c9c5187784"
  ],
  [
    "Porque eu não consigo ver o Texas daqui",
    "a73e1bf9631f50fd43aded5d2e1d209d"
  ],
  [
    "Nunca se tratou de tentar ser uma grande estrela",
    "769795117b2b910ebc4db00358d042bd"
  ],
  [
    "O álbum da banda Trent Reznor, “The Downward Spiral”, estreou no 2º lugar nas paradas em 1994",
    "bca2bd8cb0ad626b4181d959c35c4734"
  ],
  [
    "A Martha Graham Company apresentou pela primeira vez “Clitemnestra” em 1º de abril de 1958 neste país",
    "2c7c4ce910b588c39dc6d159c553b37e"
  ],
  [
    "Muitas aulas de culinária estão disponíveis depois da escola, ou você pode aprender receitas sozinho com ela em sua casa.",
    "583aecf756a1988ff9754380305ed200"
  ],
  [
    "Se vocês tiverem uma aula juntos, encontre uma desculpa para conversar com ela sobre a aula.",
    "8e63f0fa3abc0f28238a28dab7c1fb97"
  ],
  [
    "Apenas esperando para florescer",
    "02cc87b0f68ee7cf054a5f1b52f3d933"
  ],
  [
    "O céu azul é muito azul, o ar limpo é muito limpo?",
    "d986843ba08ee80d52c50f52860055a5"
  ],
  [
    "Aquele que implementa um testamento",
    "63b175c8c36f2c71bd169e590456dacb"
  ],
  [
    "O Beldar Conehead de aparência distinta",
    "b1197076ac5f17b9b51eaa73f7a7d33c"
  ],
  [
    "Sorrindo enquanto vejo os anos passarem,",
    "e4c2499951309b820a8566a06d763c9d"
  ],
  [
    "Agora estou aqui para fazer o meu...",
    "1a5b4cbf1bb8e571d58dd9c08a31838e"
  ],
  [
    "Em 1782, um tratado preliminar que encerra a Revolução foi assinado nesta cidade europeia",
    "7372f69d5ed8b6baf853172a212334af"
  ],
  [
    "Dinheiro em minha mente",
    "4d2959accce2e3ffdd6463b5733ab057"
  ],
  [
    "Você, você",
    "9b64e31918b927a2231eb0651d6525d9"
  ],
  [
    "Pode ser a cesta abaixo de um balão de ar quente ou um barco de fundo plano usado em um canal",
    "b69d8bbfa248333575ca91003230ee39"
  ],
  [
    "{É assim que o jogo foi atado preto}",
    "a7cee281ad4c9e82b61f0e2b0bffd6a5"
  ],
  [
    "Não pareça zangado, chateado, idiota ou desagradável de se conversar.",
    "a9ea8b977e4beedf8b8c3e8a1a3e98d1"
  ],
  [
    "Termo de 2 palavras para um som de sirene longo e sustentado ouvido após um ataque aéreo ou outro perigo acabar",
    "39131cc5a6ff66838f317858864f06db"
  ],
  [
    "Tenha tudo mudado e compre todas as pequenas coisas para tornar sua casa completa.",
    "21192462ac7399b8cba94a7496bb8159"
  ],
  [
    "Mas agora não falamos a mesma língua",
    "a85f61dcee672558c965d254ad77beea"
  ],
  [
    "Mas por enquanto me beije suavemente antes de eu dizer",
    "a630b099d31245fef8ede058969d6903"
  ],
  [
    "Um cavaleiro em “Henrique VI, Parte I” que foge da batalha para salvar sua vida é uma versão inicial desse grande personagem",
    "006f333353829135478c815b274bdb30"
  ],
  [
    "Nos títulos de Frank Herbert, esta palavra segue “Filhos de”, “Hereges de” e “Deus Imperador de”",
    "77816f8ffe07368d0c6d9c3d56111b5d"
  ],
  [
    "É como caminhar no calor o dia todo sem água",
    "512f241069a47458dd8d9ea3167647ce"
  ],
  [
    "Fale sobre o problema com sua namorada.",
    "fd9e927b6e4b611b1507ecfd22889477"
  ],
  [
    "Você não ficará interessado em jogar com uma pessoa pouco atraente.",
    "391579b1243870a1e599cd4d187384e7"
  ],
  [
    "É a única letra multissílaba em nosso alfabeto",
    "238c2a668683ae54638a264179e29efa"
  ],
  [
    "Você quer que as pessoas vejam você chegando antes de sentir o cheiro de você chegando.",
    "f9a9851c8c70b967fa59d3656350fd73"
  ],
  [
    "Em abril de 1204, exércitos da Quarta Cruzada tomaram esta cidade, agora parte da Turquia.",
    "dd4472171d7d12492f970926faf46ce9"
  ],
  [
    "Se ela fizer isso, no entanto, um encontro misterioso ou uma visita inesperada ao seu local de trabalho pode ser uma ótima maneira de mostrar a ela que você está pensando nela.",
    "9f67e53f55cea625f43085a3e6342c66"
  ],
  [
    "É difícil deixar você ir",
    "b0edc9979aaeb044af56dcfa2c9ee86e"
  ],
  [
    "Acho que te amo mais agora, agora",
    "eaf34ae7ac787a42cd8c08c42420d47e"
  ],
  [
    "Mesmo que uma mulher não esteja interessada em você romanticamente, existem maneiras muito graciosas de divulgar isso; ela não precisa tratá-lo como um aborrecimento.",
    "6e2a26edc4ecb4b8c96183b7b4d991c3"
  ],
  [
    "Não se aproxime de uma mulher que parece não querer ser abordada.",
    "7a820464c59b351ed75b197de5cac494"
  ],
  [
    "Em novembro, este presidente foi reeleito, derrotando DeWitt Clinton.",
    "1b863d5bd96340b14e6bfd606cde90bf"
  ],
  [
    "Pessoas positivas e sorridentes iluminam uma sala e outras são automaticamente atraídas por elas.",
    "4e57b76659d96a41caa3b10add4896b8"
  ],
  [
    "Tudo isso está ficando muito velho",
    "15819fcc776df547b6b683253e915d89"
  ],
  [
    "Há um espaço no meio",
    "a38200f0b446be800cb2c2da50238827"
  ],
  [
    "O retorno de duas fadas sequestradas interpretadas por Emi e Yumi fez com que essa criatura alada parasse de destruir Tóquio.",
    "083ad0364bde4bf6841474c074e21935"
  ],
  [
    "Os ancestrais deste autor de “Fahrenheit 451\" incluem uma mulher que foi julgada por bruxaria em Salem, Mass.",
    "adbbec91c978993269f4493f0375006e"
  ],
  [
    "Eles não conseguem ver a piada comigo",
    "3326a7ff8f0b9a8d781b1c2f81165c4d"
  ],
  [
    "Fumar em um roll-up,",
    "89e0847434ee2ae2c2a869172d055150"
  ],
  [
    "Você pode ter uma pessoa em sua vida que existe há anos, mas você nunca pensou nela como namorada.",
    "ee6e917541d136f0ee9ab99d93a3ca5a"
  ],
  [
    "Ao clicar no link invisível neste site, você verá a página do CEO Jeff Bezos homenageando um ex-funcionário",
    "bda7218a83c0a0ce44af12ae0a77f2bc"
  ],
  [
    "Ele não está acostumado a atender às necessidades emocionais de uma garota.",
    "fa2b587187d7146c7aae68288de56dfd"
  ],
  [
    "Pequena mami exótica (oh oh ooh)",
    "650961f7a3930d35016e8bfc957cd2c8"
  ],
  [
    "É o plano de treino de Kanye",
    "f612a0a710581a804da6b60a8cbb7731"
  ],
  [
    "E está me matando estar tão longe",
    "ff93d807f167c73a61ae0fa1d962be8a"
  ],
  [
    "Sem isso, não haveria guacamole",
    "0d907f2255c6bcfe0a673220153137f0"
  ],
  [
    "Se uma garota como eu não tem tempo a perder por aí...",
    "44e0a6b2b5615f866dce1dda25db00e7"
  ],
  [
    "O rio estava claro e profundo naquela época.",
    "d2fd9c9135b4545cc50bfe235b9977d3"
  ],
  [
    "Falando do marido, ela brincou: “Quem come torresmo não pode ser bom”",
    "a2c606b21d11e25ae41fb92f7d969e58"
  ],
  [
    "Chegando à luz do dia",
    "65a222071e689effe94ed0969f856c78"
  ],
  [
    "Conte ao seu ex um a um em um ambiente privado.",
    "c7ec8299192ac3f2815143aae1841bc4"
  ],
  [
    "Use rímel, brilho labial, corretivo e pó facial.",
    "5f55367c7a3659b9b467ee2e0fd5c4b2"
  ],
  [
    "Tomar banho antes de um encontro.",
    "7ec04b96acb86c0bf02c36abd6322724"
  ],
  [
    "Esta é a última chamada para o álcool, para o (Sr. Rockefeller)",
    "36711336c11872ec4ad4f33c01bec947"
  ],
  [
    "O borggardstalet de 1914 de Gustav V, ou “discurso do pátio”, levou à renúncia do governo deste país",
    "4a16747038195132f76a0d3660eed9da"
  ],
  [
    "Ao apostar em um desses, um valor de velocidade Beyer consistentemente baixo deve ser uma bandeira vermelha",
    "223d6be5cfb358c33960c66ae2ef3c45"
  ],
  [
    "Alfred Pennyworth é o mordomo e confidente deste super-herói",
    "8b700d5789564232ec057f1e3293271b"
  ],
  [
    "A música mais triste, que ela já ouviu ",
    "131f0615605774f84336b64fd7c8ff7e"
  ],
  [
    "Você é tão incrível",
    "117fb236821ee75eee7e1dcff97bb22a"
  ],
  [
    "SVO, também conhecido como Sheremetyevo",
    "b9405b6e36d03973026def406f8265fe"
  ],
  [
    "Quando você está fazendo algo e são só caras, seja corajoso e inclua as garotas que você quer incluídas.",
    "5c5e21fcffea52f13c50201253bf55ac"
  ],
  [
    "Tente um encontro duplo.",
    "709c4ecbca0e3ad2d6b98b5cd5a665a7"
  ],
  [
    "Se ele parece uma pessoa estável, verifique se ele está interessado em você.",
    "7af1a6f81286dae57c00b512f80a4f2b"
  ],
  [
    "É um grande e velho caminhão ",
    "bc4a80e810c9450d80796390e874f168"
  ],
  [
    "Diga a ela sinceros elogios sem ser arrogante.",
    "f71ce63a7d651de93fbae3d1c49a797f"
  ],
  [
    "É o que George Bush rotulou de “economia” de Reagan em 1980",
    "919cb66a3ffe4cb9ceba18b994b3b29d"
  ],
  [
    "Renee Zellweger está na fazenda enquanto Jude volta para a Carolina do Norte neste filme de 2003",
    "d16b70e887276e3728cf84f3811c5556"
  ],
  [
    "Mas eu não posso deixar você ficar com isso, querida",
    "2ff1f01b92198737e7444c8b04eea248"
  ],
  [
    "E ela não tem nenhuma atitude (nenhuma atitude)",
    "746f042873582d1cdd674425e78c0b78"
  ],
  [
    "Ria e olhe para o chão; deixe-o ver você corar um pouco.",
    "e6b4c23cb7a43589f9f32ad79c4a7c38"
  ],
  [
    "(Não podemos pagar por gasolina!)",
    "10606bdd6aaf0ee39ee911a32d5c017c"
  ],
  [
    "Nós viemos...",
    "f7920d1dc2a5fa9005ea1cf77d401429"
  ],
  [
    "Todos nós amamos um pouco de lisonja, mas certifique-se de que seja objetivo para que você não pareça muito ansioso ou obsessivo.",
    "d47fffe66d4cd1deac88525f0d81637e"
  ],
  [
    "Esta é uma situação ganha-ganha",
    "0ba6ee58afa01cd4186bbbdb0afcf696"
  ],
  [
    "Cumprir ou cumprir as promessas feitas.",
    "c458564b58d631a5abe4284c5148b313"
  ],
  [
    "No escuro, podemos ver",
    "bcbedcddfd0e67d98aa8375affdcdafe"
  ],
  [
    "Perdi minha carteira de motorista duas vezes ",
    "502bf2e5d6c019b1df293cf1c611e580"
  ],
  [
    "O médico pode explicar a você que o desejo de ficar nu durante os momentos de recreação é totalmente normal.",
    "52c24f209ecc81eeb75844d5ef5474b5"
  ],
  [
    "Se você sabe que sua paixão teve um evento importante no dia anterior, um texto perguntando como foi mostra que você presta atenção.",
    "5441549fc10b1b572419b921d07ce7bd"
  ],
  [
    "Se ela acha que você se sente bem com quem você é, ela vai se sentir bem com você também.",
    "e21ab6aff0befc0495c9dcfc35892a12"
  ],
  [
    "Você era a versão Chi-Town de Baby",
    "a91a3a421af4e6054753a3bc95b640a2"
  ],
  [
    "Pegue sua bebida alguns segundos depois que seu companheiro o fizer e tome uma bebida após um período de tempo semelhante.",
    "be1d6d8469e26df0ec4f318c7fda13fb"
  ],
  [
    "Se você estiver em um lugar privado: caminhe atrás dela, coloque as mãos em volta da cintura dela e moa lentamente em seu corpo.",
    "e867549ea600d45e5ae6c1370a13495f"
  ],
  [
    "(Sinto sua falta, cara)",
    "a35d8bccfda9ecf3f952fb7847fdfc34"
  ],
  [
    "Guayaquilenos com narizes sensíveis ficaram satisfeitos quando, em 1910, os veículos movidos por este substituíram os pitorescos bondes puxados por cavalos.",
    "ad8b0e101f856896930fd435018f14be"
  ],
  [
    "É tão fácil se perder por dentro",
    "1c27c780af887aa3f227548f143e34a9"
  ],
  [
    "Se ela der respostas longas e fizer perguntas em troca, ela provavelmente está interessada.",
    "3e9b5546d1b0ee3c9d670d7fbd1b54c2"
  ],
  [
    "Seja capaz de rir sobre o quão distante você pode estar em um problema.",
    "a7af4a03d6cd5d783974b5433165a07b"
  ],
  [
    "Enfatize que você adora ter alguém que o entenda e que possa acompanhá-lo (ou vencê-lo).",
    "338dcbb6af4bc064b19d20cdfcd3ba2d"
  ],
  [
    "Esta frase que significa “discutir o assunto mais importante” remonta à edição de filmes da década de 1920.",
    "83adbfd7c6650a17e6e6c263b9d16708"
  ],
  [
    "Mantenha as coisas simples.",
    "52d1d6145059e9e3e9d61f47c3e86d26"
  ],
  [
    "Metade desta indústria balançando de nossas bolas",
    "e500fcd7aba3885a71120161b77b1f35"
  ],
  [
    "Dobrável como torres",
    "ec6648260e55c0b914aa6e96394e6cb2"
  ],
  [
    "O Rio Grande flui para o sul até chegar a este parque, onde vira para o norte antes de voltar a fluir para o sul",
    "774c9fa762134a2a3f938717d51e6089"
  ],
  [
    "É mais fácil flertar quando você está falando sobre assuntos mais divertidos e alegres, como seus animais de estimação, reality shows ou seus locais de férias favoritos.",
    "604720fde9b2426e176dc735c36516a5"
  ],
  [
    "Faça contato com os lábios do seu parceiro.",
    "47788430cb39c6d179fe024b507ae51c"
  ],
  [
    "É bastante difícil dispensar alguém que percebe o melhor sobre você, então certifique-se de apontar os pontos mais delicados desse cara ao vê-los.",
    "a2d3c439c1a8db24b233b5a6ff75fc89"
  ],
  [
    "Compare o quanto ele fala sobre você com o quanto ele fala sobre sua ex.",
    "9681d5ce5068785c9c2c0d254388d1c1"
  ],
  [
    "Embora suas mãos estivessem aleijadas com artrite, ela começou a pintar a óleo em 1938, aos 77 anos.",
    "0547880ae5a9c37eb6738e1a0c5733e9"
  ],
  [
    "Faça com que ela seja casamenteira, exceto não deixe isso ser óbvio.",
    "9265cbcc4a7861e5dcecb538c9815206"
  ],
  [
    "No 10º dia, a nobreza abundou quando meu verdadeiro amor de alguma forma pensou que eu precisava desse presente",
    "3eef4f1f34ea77d5b41df2b70c9076c8"
  ],
  [
    "Conhecer novas garotas e novas pessoas.",
    "1b39eac0c73e14c674c57e723dd4dd54"
  ],
  [
    "Você sempre tenta me fazer parar",
    "0a60b520a8637c5b264c2d4dae93f510"
  ],
  [
    "Mas eu nem te conheço mais",
    "427a90190941bed8e182a5655fe40fea"
  ],
  [
    "Rutgers é uma universidade de Nova Jersey; este é um serviço de notícias fundado em Londres em 1851",
    "b3fd74db53a8b1a3f84cb2a2e820ce1c"
  ],
  [
    "Encontre interesses comuns com os quais você possa se relacionar e compartilhar experiências pessoais.",
    "c933e40863cfa3883cbaf794cc9c994e"
  ],
  [
    "2 das 3 variedades de espadas usadas na esgrima",
    "e8ad2d5cb53c06cd7e456d0646f2e282"
  ],
  [
    "Cada filme que eu vejo, você desempenha o papel principal",
    "6e49b5737a8490ddb811626fbb902650"
  ],
  [
    "Não tinha acordes secretos como Saint David",
    "719d46e4b95545e9be7fa3c41bb90a3e"
  ],
  [
    "O tempo está tomando conta",
    "8e24b2d97e9b993b4878400195c45349"
  ],
  [
    "Se ele responder com entusiasmo, ele gosta de você.",
    "0145717d0b8a667e62a954117e872376"
  ],
  [
    "Receio que o que tínhamos se foi",
    "e9381dbd72bc5c0cc296275c9a80d496"
  ],
  [
    "Garotas bonitas não são apenas bonitas; elas têm interesses, hobbies e opiniões.",
    "b6236edf52ddde9c5d2aa7b3f53f38de"
  ],
  [
    "Espere um momento em que vocês dois estejam sozinhos e o clima esteja leve.",
    "c46a0495c76ec329648edc4ce202c0b8"
  ],
  [
    "Então, de agora em diante esta noite",
    "a20a20c12054a223fe1273ad84f792ae"
  ],
  [
    "Eu posso definitivamente te mostrar coisas.",
    "a251a4be0bbcea4d0895922c44c7f969"
  ],
  [
    "Isso é apenas uma ilusão",
    "07f4d891f44a103f7d14e6ea73df3d1b"
  ],
  [
    "Você só fica sentado esperando em duas linhas cor-de-rosa",
    "b9ce323e10a5c90763905775dad79537"
  ],
  [
    "Qual é o seu propósito?",
    "372071e1be5b75c7a1eb700d7df1617d"
  ],
  [
    "E não, eu não quero um filho",
    "ed6286c38353e9ebe7e1750f12b21887"
  ],
  [
    "Os elogios podem parecer amigáveis no início, se você não tiver estabelecido seu interesse, mas ela pode entender depois de um tempo se você elogiá-la o suficiente.",
    "adaf8959c792f6aaa5b753925eef31ac"
  ],
  [
    "Vestindo meu atirador de seis",
    "b169de6068d24123c7dcf81469e0cf9c"
  ],
  [
    "Empilhe seu dinheiro até que ele fique alto",
    "4e964504455031be399af712c365deaa"
  ],
  [
    "Eu fico perto, seguro firme",
    "6a671b39bef592a958e3fd969acb3dd9"
  ],
  [
    "Lupin significa “como um lobo”; porcino significa como este animal",
    "7c84ef9b0790e858726e8ec0c47d8dc1"
  ],
  [
    "Preste atenção nas sobrancelhas, lábios e olhos dela para ver como ela reage às coisas que você tem a dizer.",
    "fc86e75fb0db8882a0e872af1e100885"
  ],
  [
    "Seu namorado frequentemente perde a paciência e pode gritar com você, xingar você ou xingá-lo.",
    "4936d4cf1b17160027ad71051738b09d"
  ],
  [
    "Waylon Smithers atende a todas as necessidades desse zilionário em “Os Simpsons”",
    "ba01f375565fca009bdedf3c47343487"
  ],
  [
    "Fale sobre como você está se sentindo.",
    "8511108a08b431f0bf5764321126bf9c"
  ],
  [
    "Charles passou a lua de mel neste iate real que não governa mais as ondas; foi aposentado",
    "f229a9354d8b621ad160d0e4248256de"
  ],
  [
    "Sair em um encontro duplo ou em grupo.",
    "064fc99605db96817cd2a744e9867d35"
  ],
  [
    "Eu fui pintado de gin",
    "0107809fb734e76d47e3a9ebac49d681"
  ],
  [
    "Peça conselhos aos seus amigos.",
    "66a810e1a7a48fcf6ea724cdeb7e48cf"
  ],
  [
    "Não consigo dançar, mas meio que triturá-los",
    "f0c4311a78c01c61ddd5629954aebeb2"
  ],
  [
    "É a frequência com que os Jogos Olímpicos de Verão são realizados",
    "f945bb4303a75e6813e2c785858bae27"
  ],
  [
    "Seja flexível com o plano.Se você tiver preconceitos estritos sobre como será o seu encontro, então você pode acabar ficando desapontado.",
    "70adf06cef4a1d0a7ee9e8fd24990b0f"
  ],
  [
    " a maioria das pessoas quer filhos, mas isso não é de forma alguma universal, então não faça suposições sobre seu parceiro até ter certeza.",
    "dfe6e2b4aa5a78ec76b4cf19266ba17e"
  ],
  [
    "Está nas mãos de Deus, eu acho.",
    "e42c995f80b69f930b9fae09cbaff98f"
  ],
  [
    "Mostre um gesto ou expressão de abertura ou abertura.",
    "3e5127474bbacd545f9e00ecb81d22c6"
  ],
  [
    "Onde diabos você esteve?",
    "f6374e7617ea0d1b17d75d2348605579"
  ],
  [
    "Aquela coisa boba de beber",
    "4498a52e2c1bdbaf0747993971b54a7b"
  ],
  [
    "A última cena de “Ricardo II” se passa neste famoso castelo real a oeste de Londres.",
    "cdb18f4786c27c10d20d2049fbb1c911"
  ],
  [
    "Mas a prova está no jeito que dói",
    "92e470e94e5630c2e728d1269ec67235"
  ],
  [
    "Agora um dia é tão louco",
    "37bf0ad5a664b48ca6d177b231464bbc"
  ],
  [
    "Fechado em 2002, este luxuoso restaurante de Nova York começou como um lugar para os imigrantes se reunirem e beberem chá",
    "e4aeab66565916db84e037d3e5e64877"
  ],
  [
    "Deite-se e espere por um coração que eu conhecia",
    "fdacfe09693e73f7d7dd0e0e974e6cf9"
  ],
  [
    "Ela cancela planos continuamente sem sugerir uma data diferente.",
    "87ccd792e1976ef248ffde3eda00bae1"
  ],
  [
    "Nos anos 90, Bill Cosby estrelou um renascimento deste programa de perguntas e respostas apresentado por Groucho Marx nos anos 50.",
    "0cdbca04cc51bae9b6c4b8137f371e94"
  ],
  [
    "Tomar as maçãs douradas das Hespérides foi o 11º dos 12 trabalhos desse homem mítico",
    "644b25d3fbd7346761737cd7f9bcdcec"
  ],
  [
    "Me avise, se eu for a única garota",
    "9cba8fa7bd551b747fd3db298f7bee50"
  ],
  [
    "Apenas me deixe para baixo",
    "6a8d5504fbc20c0457bf4e99552b1adf"
  ],
  [
    "E eu te olho nos olhos ",
    "4dd1b9a47e5506753aea0a3610b556f1"
  ],
  [
    "Eu ainda digo: “Sim, senhora” para minha mãe:",
    "9f66c3737612f9b3a666afde0e73bd2d"
  ],
  [
    "Amor jovem, amor jovem tudo o que eu quero Eu encontrei no meu amor jovem",
    "131ced9b037652d5377c9a2f2d99dd24"
  ],
  [
    ", Isso aumenta a pressão, e você pode recuar.",
    "411cd377066c3de7b0df90a50f02ab0d"
  ],
  [
    "Você pode transportar uma pessoa para viver como um inuíte no Pólo Norte para nunca mais ser visto pela sociedade.",
    "1ec2495ec9d4c72c719561d65817566a"
  ],
  [
    "Apesar do medo que você possa ter, saiba que se aproximar é a parte mais fácil.",
    "f9403a1488fb1703666630012f6faed3"
  ],
  [
    "Garotas românticas desesperadas são fortemente influenciadas por romances, filmes, poesia, etc.",
    "922d3df4e0e384666ee674c733f323db"
  ],
  [
    "Eles podem responder bem a beijos, chupar, lamber e morder suavemente.",
    "6a1863921547d526e5f1a1cddc27ff9d"
  ],
  [
    "Por mais de 100 anos, a empresa de biscoitos Arnott's fez edições especiais desses recipientes “metálicos”",
    "d980138eb7f8ddede2f0ea1127511d7c"
  ],
  [
    "Não só isso, um pequeno elogio ajuda muito.",
    "153375f9d904c732db8f3439a2ad7b46"
  ],
  [
    "Essas criaturas espinhadas e sua relação com os humanos abriram caminho para a edição de maio de 1992",
    "24ca6f5e30c48ed202708cb56b967e6f"
  ],
  [
    "O arquipélago Kodiak neste golfo foi o local da primeira colônia russa na América do Norte.",
    "3558bfa4f318bb3f1859a4b1e84f2a1c"
  ],
  [
    "Desejando poder voltar",
    "3961c3724e277c75160e847ddb3663f4"
  ],
  [
    "Se você deixar isso te incomodar e começar a tentar se exibir, você parece desesperado e é um verdadeiro desligamento!",
    "dd5ef986317347a9962293a067c7e1d7"
  ],
  [
    "Ninguém disse que seria fácil",
    "f28e967692c59047473aabd2efc9b322"
  ],
  [
    "O álcool pode diminuir suas inibições e levá-lo a dizer coisas das quais se arrependerá.",
    "14bb80147b2bd636d8e93ba9f6273bad"
  ],
  [
    "O toque constante não é necessariamente recomendado, mas fazer um contato breve e aparentemente inocente de vez em quando pode provocá-lo e tentá-lo a querer mais.",
    "ca3cb02ce12aa833a40b26ed4616cf1a"
  ],
  [
    "A maneira como você pode se divertir com uma ou duas bebidas",
    "d28cd8cc313d0433d2dbe3425fa325e3"
  ],
  [
    "Deixe que ela lhe diga quando estiver pronta.",
    "9a462c6237238c6f8e36855396506c04"
  ],
  [
    "Monte o cavalo a partir do quarteirão.",
    "c4b0cbb90eec8168a8bd7384a5f64bbd"
  ],
  [
    "Estou de volta para reivindicar a pole position, olá para você garoto",
    "752244ba4740da0e40f64ff8a5860336"
  ],
  [
    "Eu deixei meu temperamento voar",
    "238f2ee3d0397e36bea523fe7273a3b8"
  ],
  [
    "Pais e mães, irmãs e irmãos",
    "20582260b885f02d1208bf25140e3175"
  ],
  [
    "Para colocar um pouco de música suave",
    "67f265a5896dcba3f283fdcfb018bb7d"
  ],
  [
    "100.000 pelo charme, sou tão irresponsável",
    "1c7083b41e32108b5efa81e42bdf555c"
  ],
  [
    "Tem que ficar bem",
    "a77b8ec7fed94c7824d64911d7a99b00"
  ],
  [
    "As pessoas precisam de tempo para viver suas vidas e crescer com sua nova situação.",
    "827a7d5b7359db21f6dea809b40d0448"
  ],
  [
    "Vivendo alto no porco de outra pessoa",
    "617e09978d4eb3ef6bb049be43aa73d7"
  ],
  [
    "Isso diz ao cavalo que ele está fazendo algo certo e permitirá que ele se concentre em você, em oposição ao chicote.",
    "4aabda9f32e3085f2193b925f1635758"
  ],
  [
    "Evite falar mal.",
    "1f61198007253788c97a4c1cdced4b16"
  ],
  [
    "Número total de bolas usadas no jogo de mesa de sinuca chamado 8-ball",
    "9e69e2474d57778925285e7ecec9ffd2"
  ],
  [
    "É se você me ama e eu ",
    "93809f2cb2e4cc1ac0058386fba051d4"
  ],
  [
    "Tem que ser um sinal de cima",
    "85b7b9f0bfa462a59e70e34dc5fe8ab9"
  ],
  [
    "Em toda a minha vida ",
    "0b6c9c2364603e0c3deb497f417fdd4c"
  ],
  [
    "É o músculo que faz você soluçar e faz seus pulmões funcionarem",
    "e72a05a9588b15b4b8acc0e9efd2b135"
  ],
  [
    "Na década de 1940, as habilidades desse super-herói vieram de um anel que foi feito de uma lâmpada esmeralda",
    "d5cacf9543427a38045361586cd9ed87"
  ],
  [
    "Ele me levou de volta para East Atlanta, na-na-na (oh não)",
    "914649745ec1a573e3cf5991557cae3e"
  ],
  [
    "Mas quando eles te esfaquearam",
    "0eafb89d9b430df38e9dce099c2ea510"
  ],
  [
    "Tente não dizer ou fazer nada que ela possa se ofender.",
    "ebc1bda323055a061e7dc751856f5864"
  ],
  [
    "Você não quer namorar alguém que não aprecia quando você o toca.",
    "b806fb09ec2e1ec34348611090e4be10"
  ],
  [
    "Mudei meu curso, mas minha definição de mudança",
    "933b9b6401f65935cf271fa26d6496b6"
  ],
  [
    "Conheci essa garota quando eu tinha três anos ou mais",
    "8c3b9dbd4025ac4016e2e8462445252c"
  ],
  [
    "Pense neles girando pelo ralo como água ou flutuando como o vento.",
    "aa33c0611e3049562be4dc884db1344b"
  ],
  [
    "No escuro da noite, você está nos meus sonhos",
    "8252102bbb7bf535b7d9802212413e16"
  ],
  [
    "Dê uma olhada e chame a atenção de seus colegas.",
    "6b431ab43857636ffe67670b07d0cfae"
  ],
  [
    "Mas eu dou outro pedaço de mim",
    "1f99ff8c202fd3b29d5aa0f5dd7b6ebe"
  ],
  [
    "Não finja que não.",
    "ba2d864936e03059ad762d474ee67ab2"
  ],
  [
    "Honeymoon Avenue, Honeymoon Avenue...)",
    "c10bd45c07bba00e3eb5571434112903"
  ],
  [
    "Tudo o que estou tentando dizer é que você é meu tudo, baby,",
    "4da0a4521ac5a63b3a9aa7ec4afe3a5c"
  ],
  [
    "Lembrar o que ela disse mais tarde mostrará a ela que você acha que o que ela tem a dizer vale a pena e que você se importa.",
    "0a593b916515d4370ad54c9318b2ed01"
  ],
  [
    "Sua mudança pode muito bem não dar certo.",
    "9d87401d1e779cbae8ccb5c0541d080c"
  ],
  [
    "Sente-se um pouco e peça a um de seus amigos para gravar uma noite com você.",
    "b6f3b357c1ea1371427ab93b5c233419"
  ],
  [
    "Este carnívoro asiático é o maior membro da família dos felinos e o único gato grande com pelo listrado",
    "221a46beaec46ada292717ec4f940ade"
  ],
  [
    "Branca de Neve desconfia deste anão radiante que compartilha seu nome com o espião título de John le Carre, George",
    "54477e444371b11f07c85c9a110a32c2"
  ],
  [
    "Aprenda a lidar com pessoas que apontam sua diferença de idade.",
    "bcc6dfb02e97c7353052b6c998718eac"
  ],
  [
    "Em 1766, Henry Cavendish, da Inglaterra, descobriu esse elemento e mais tarde mostrou que, com o oxigênio, ele produz água",
    "8b147391e4d306a4fd54270eea716c4b"
  ],
  [
    "Você não quer que a primeira experiência dela seja arruinada por preocupações e lágrimas.",
    "d898051a3880e1bec6590a2b93f2e7c4"
  ],
  [
    "Muito além das luzes da cidade",
    "98dbe029080dd86f17c215386c61cbfe"
  ],
  [
    "O World Book diz que a Índia tem 3 temporadas básicas: a estação fria, a estação quente e isso",
    "356bae1e0ab64196185cfbab0e9be695"
  ],
  [
    "O que eu tenho que fazer",
    "936f1159eeab192244efd3b18e5ff924"
  ],
  [
    "Ela só não sabe ainda",
    "1552c83d71fb90b48da45885eb931859"
  ],
  [
    "De um pequeno copo de Chablis. ",
    "81c00983a9691377d528c72d98c88c4f"
  ],
  [
    "Adis Abeba é a capital e maior cidade deste país africano",
    "ceb465ba216615f1bbe2b4b67fd4c5be"
  ],
  [
    "Aproxime-se dele individualmente.",
    "218f5e641e584f26f39db81cf50e7417"
  ],
  [
    "Fita amarela e lençóis brancos,",
    "1971ce84ade14721920e63ea62568fab"
  ],
  [
    "Estou perdendo a cabeça, estou perdendo a cabeça",
    "e007b42031323c67130eebc235375a6f"
  ],
  [
    "Melhore sua autoestima.",
    "41f88a50f8b21dd1107ad1c39339cc44"
  ],
  [
    "Em 1990, esse homem dirigiu e estrelou a sequência de “Chinatown” “The Two Jakes”",
    "b909b16e868203e830f56d4688b6cb46"
  ],
  [
    "Se eu me cansar de andar com raquetes de neve em Ohlers' Acres, nesta província canadense, farei uma viagem ao W. Edmonton Mall",
    "77040d531d4e06a05e253bf6a4fa45bc"
  ],
  [
    "Mais complicado do que uma tesoura, este dispositivo transforma seus documentos confidenciais em confetes",
    "83e314e4aef870e1dc3db2cca01a058f"
  ],
  [
    "Acima da borda",
    "dfcb67b79ce45fd718ab175a38a4685e"
  ],
  [
    "Michael Jackson concedeu esse apelido real a si mesmo, mas muitos concordam que é preciso",
    "2480ecff2b1187be1b0420535e6f3304"
  ],
  [
    "Ou talvez fazendo amor",
    "a3de2dd940440329ef906beb51bef80b"
  ],
  [
    "Traficante compra Jordans, viciado em crack compra crack",
    "87b59dd5d0fa5cfdfc0debb50f389cdc"
  ],
  [
    "Isso não significa que você não pode fazer cócegas em um cara se você é uma garota, significa apenas que os caras geralmente são os que fazem cócegas.",
    "55f0f4e2757eafacdce67a2e6c4ca448"
  ],
  [
    "Em seguida, troque você por algo novo",
    "8ec482bd677097dddc16133689aef301"
  ],
  [
    "A Xinhua, agência de notícias da China, foi fundada por este partido político",
    "d24fd6b42b7a0e07a3e6f1d0f6ad2196"
  ],
  [
    "Termine as coisas com ela.",
    "0b92f9ce32dae36259b31cf970d85782"
  ],
  [
    "Quase 60, John Steinbeck partiu em busca da América com seu cão e narrou a aventura neste livro",
    "ba62b464b806024c07479e6142a31ac3"
  ],
  [
    "Especialmente os alunos devem saber que este é o “buraco negro” no centro da íris do olho.",
    "6b1f6e125f06d172e408f9cfcace9f13"
  ],
  [
    "E ficando bagunçado nos corredores",
    "76b4ed12c1ab67496ab283af871748bc"
  ],
  [
    "Você descobriria o que estou tentando dizer",
    "32bd31e7b8bbdb54161af3596225193b"
  ],
  [
    "Pergunte aos seus amigos.",
    "38c51a0a38f7e5658b61921c666ec99f"
  ],
  [
    "Eu preciso do meu grande condado em grande saque ho' ela é bonita",
    "9a2449cdcdd0f81dba60515966eeb545"
  ],
  [
    "Eu sei que já faz um tempo, mas eu realmente preciso",
    "b98d42c098328076179ee00b896dd70e"
  ],
  [
    "Eu ouço as pessoas passarem quando é tarde",
    "4b6e9689b09ce7b3084a2f221f15c634"
  ],
  [
    "Cara, eu trabalho, trabalho, trabalho e eu não escalo, escalo, escalo",
    "3a4864df1722e59f4bd313bfb0a8f85d"
  ],
  [
    "No entanto, eles estão sendo pagos para vender roupas, então eles têm interesse em fazer com que você compre.",
    "21fa7575cab71929638fb6aed63dfffa"
  ],
  [
    "Levante-se porque você tem esse orgulho",
    "9bad81bef59d53d8a86a049f591478bf"
  ],
  [
    "Em um poema de Longfellow, Priscilla pergunta isso quando John Alden a insta a se casar com Miles Standish",
    "56674b8ef58ea7e28a9df22af65c9cdb"
  ],
  [
    "O que Lincoln usou no Ford's Theatre está no Smithsonian",
    "670da0bec9915ad442f0024b07e59bfc"
  ],
  [
    "Young, o arcebispo, o Papa João Paulo de vocês manos",
    "7ab9f85535bc77ae7c65c71ce51e89c2"
  ],
  [
    "Você colocou no meu cabelo",
    "d9a2a5be384f10acfaac4840cd472326"
  ],
  [
    "Esta universidade tem um ramo médico em Galveston",
    "d777b0fefb761075e19913a85d583974"
  ],
  [
    "Passe algum tempo se aconchegando.",
    "62e10bc081ea71326bd5054fc45815de"
  ],
  [
    "Compre um presente exclusivo.",
    "0f93b982a119ff587f4818186d35af95"
  ],
  [
    "Chris Brown falando:",
    "c9d4f881d53fb5668e66aa08e5325616"
  ],
  [
    "Não consigo esconder o que sinto por dentro",
    "fe7049aa90a8cbd8378fc8d90af44236"
  ],
  [
    "Acalme-se, voltem, pessoal do gueto, entendi",
    "0d2fc6f36df8c67606a4b1431f9161e5"
  ],
  [
    "Nos livros Precious Ramotswe, da Agência de Detetives Femininos nº 1, é a única sapateira feminina deste país.",
    "fe8db37cbf1cf8b467484dd20c9f106a"
  ],
  [
    "Nem é preciso dizer: não durma com ele imediatamente.",
    "4ba8585ff93b772888ba9ea856fd27e0"
  ],
  [
    "Primeiro, mova-se em direção à orelha e beije o lóbulo; se ela responder bem, dê mordidelas muito gentis no lóbulo da orelha e veja como ela reage.",
    "6f2018993edaa98206d2634947ead7ac"
  ],
  [
    "Dos países pertencentes ao Grupo dos 8, tem a maior população",
    "d227238b04e5ba9b46d4df1639050db3"
  ],
  [
    "Não deve ser tudo sobre pressionar ou esperar que o cara faça a jogada.",
    "0e02536c7ca33163867588f62d59c27c"
  ],
  [
    "E sim, nós tentamos segurar firme",
    "fb1b0ecfafc66d2c97947921795d179f"
  ],
  [
    "Frase familiar que significa acalmar uma situação tensa",
    "5921f696f393e77a7c043075016331c4"
  ],
  [
    "Lave o cabelo e corte-o regularmente para que fique limpo e arrumado.",
    "57d1627d75ddea38bff5b8fa8040296a"
  ],
  [
    "Eu faltava à escola e entrava em uma briga ",
    "7720995b40779b831046e6c1407c4869"
  ],
  [
    "Alternativamente, o adolescente também pode achar seu respeito assustador.",
    "dd48b5613c126458bc8b0b0bd2982930"
  ],
  [
    "Ambientalistas criticam esse método de mineração que apenas remove o carvão encontrado perto da superfície.",
    "960f27c5a22035165b3fb86bc037bbf5"
  ],
  [
    "Infelizmente, ela foi declarada louca em 19 de maio de 1875 e tentou cometer suicídio naquela noite",
    "635483247de4b5d036e7df825a71215a"
  ],
  [
    "Antes que você percebesse, ele estava soltando passes.",
    "44d25ac23f544f3ecd276c07f5b146de"
  ],
  [
    "Santo Padre, julgue meus pecados",
    "a348f682a14d8c9b4dbafa2206e9c47b"
  ],
  [
    "Diga a ela seus sentimentos.",
    "b1e413159e082f26436f615aa00d08e6"
  ],
  [
    "Podemos fingir que estamos apaixonados?",
    "971dbcb192538cd4a08ef5fecfa254cd"
  ],
  [
    "Você sabe exatamente como eu quero",
    "c675156883ed80893d93352f78b5c76d"
  ],
  [
    "Tudo o que eu quero ser são brancos em ondas ",
    "41ef370346d96fabd5569f757edd2807"
  ],
  [
    "Agora ela só lamping, relaxando no campus",
    "ee810b7eef26b3702acdb966d80347dd"
  ],
  [
    "Esta marca de bitters aromáticos tem o nome de uma cidade na Venezuela",
    "1fcead8f28757c2629f1559041ce7086"
  ],
  [
    "E uma manhã no Arizona",
    "b2de0f7473c5bc0a267dcc220da0897c"
  ],
  [
    "Eu vou segurar seu corpo em minhas mãos",
    "5e266403f156dca006922ea93c05ec8d"
  ],
  [
    "Esta golfista coreana-americana jogou em seu primeiro evento LPGA como uma criança de 12 anos; ela se tornou profissional em 2005, aos 15 anos",
    "25722cdb43e52d2b88bb1560d247b4a0"
  ],
  [
    "Certifique-se de saber o número de telefone e o nome dela.",
    "d88f4472ad599386ad5b263a4e4c9bfa"
  ],
  [
    "Você tem medo de nunca conhecer outro tão puro",
    "32af23feb9f5622d60801321df029357"
  ],
  [
    "” A melhor parte desse jogo é o multiplayer, você joga muito online?”",
    "9d6f66f412e8a20f0fda2ab3347b001e"
  ],
  [
    "Seja cauteloso ao dar o primeiro passo.",
    "2be67a9da8702a49896702ba8d4cc27f"
  ],
  [
    "Falar rápido demais pode indicar falta de autoridade.",
    "5da97614eb7f664f6124a39dc9228874"
  ],
  [
    "Todas as besteiras param aqui (Aqui)",
    "1d6d63369e32b2229e992f22dcefa5b6"
  ],
  [
    "Um passe de basquete recebido alto no ar e mergulhado",
    "9af261e563716b802c4e99ecf3f31e90"
  ],
  [
    "Evite se dar tempo para inventar desculpas.",
    "c235ed0a3957446fc8869df37b840cef"
  ],
  [
    "Holly grove dezessete meio longe",
    "97bfc8b10076aa7c7e84011142ca1c22"
  ],
  [
    "Depois de fazer o cavalo parar no comando, ensine-o a recuar.",
    "aa7b89380a1acc8e227fec91a42062bf"
  ],
  [
    "Então, o que vocês querem fazer quando se trata da próxima verificação",
    "a427e43fe58331dd900f32aa8a06097d"
  ],
  [
    "E toda essa porcaria da Louis Vuitton não é barata",
    "e58b3303fb354cfa2be3ab19b34ea7e2"
  ],
  [
    "Tums & Rolaids são concorrentes deste antiácido introduzido em 1949",
    "ccd6fc5b376355a14d8947da0b1f9d90"
  ],
  [
    "Shakespeare sobreviveu a esse flagelo mortal que matou mais de 30.000 somente em Londres em 1603",
    "2e9c2a84811188d492bd06e4e2601c5a"
  ],
  [
    "Não há nada que deixe você fazer isso por sho",
    "7f5fc9f4e942b063c25e606b24c273dc"
  ],
  [
    "Na década de 1860, Hippolyte Mege-Mouries inventou este substituto da manteiga feito de gorduras animais e vegetais",
    "2d8b1e3dba5119a799da52827abe67cf"
  ],
  [
    "Porque é tudo",
    "241db1c5134f67b017f82246890aadf9"
  ],
  [
    "Divirta-se com suas namoradas.",
    "66e6f1958dedf5b9625fde0338c92c87"
  ],
  [
    "Obtenha sua dose diária de A, B e C com uma dose de um dia destes",
    "ec745dafd7660de3357c51b63a065ae6"
  ],
  [
    "A vida é muito curta para ficar por aí",
    "042b654dffd09893c78dc16195800ec1"
  ],
  [
    "Adoro o som de uma jukebox tocando, ",
    "3f5cd6771921945cb886e531a3d6bab6"
  ],
  [
    "Haverá lágrimas, não tenho dúvidas",
    "140eb9d22ddba99406f9f6a235805841"
  ],
  [
    "No entanto, se ela puxar o braço para longe, dê uma dica e se enrole um pouco.",
    "8eb1ea024de91674538230d220f0d668"
  ],
  [
    "Porque não consigo encontrar palavras para dizer o que quero dizer...",
    "ee6840d79e5b8f3bba20530f37cec4ce"
  ],
  [
    "Quanto eu ainda dependo",
    "df0412badba9f12d0b2c0493e75f87ab"
  ],
  [
    "Afinal, as meninas geralmente recorrem aos amigos para obter conselhos e uma segunda opinião.",
    "b68ee42d647ec8ced44d46bdd762f3ba"
  ],
  [
    "Responda às perguntas sobre você honestamente, pois isso ajudará melhor os algoritmos do site a combiná-lo com as garotas que se encaixam no seu tipo.",
    "423a4c6280d0db9b7b757ed4fc70a375"
  ],
  [
    "Primeiros nomes de artistas famosos Holbein & Hals; eles vão “animar você!”",
    "a6e30d08d602a2ffc7ba9039bf640839"
  ],
  [
    "Quando se trata de bife, experimente este corte bem na frente da garupa; é “top”",
    "204fbcb3e5191c91c33d66301277d15e"
  ],
  [
    "Dê-me forças para continuar",
    "aeaaee182f9408d45b1dd0098497ba21"
  ],
  [
    "Uma vez Miss América, ela deixou de apresentar “The Soul of VH1\" para estrelar “Soul Food”",
    "79633a9d05149c1a86195b8bb6e1d5fd"
  ],
  [
    "Dê a ela toda a sua atenção.",
    "2fbac47e445f1b1c9405f2efd4e0de91"
  ],
  [
    "Este negro se formou como o melhor da nossa turma.",
    "5d90e54cf8879858b9d6800e9d3f079b"
  ],
  [
    "Para te ajudar a adormecer esta noite",
    "8f15088d43ed9d2035852f653e8af792"
  ],
  [
    "Doze anos depois e finalmente estou livre, crack!",
    "f17646c1b7e16234e075e148aba0f8e2"
  ],
  [
    "A arte moderna pode ser vista nesta cidade de Nova York de formato estranho na Quinta Avenida, entre as ruas 88 e 89",
    "b96c47c9cbf3efc5d0829ed3c5fc3ad2"
  ],
  [
    "Apresente-se bem.",
    "28f4afddb1315aee6671b22e80a44814"
  ],
  [
    "Este cartão de crédito diz que “está em qualquer lugar que você queira estar”",
    "eb8655a267fc6cce3e2033af0e241a85"
  ],
  [
    "A bola de discoteca na minha boca insinua que estou brincando",
    "d2c7e2b476dead7dec7c544324f772c4"
  ],
  [
    "E você me respiraria",
    "65f611b0c09ed146adbba04e6439b6eb"
  ],
  [
    "A maneira como ela se sentiu quando me viu pela primeira vez",
    "cdc0add86e07ff00a0af48a10d29515c"
  ],
  [
    "Deixe-a empurrar o Chevy, hogg pela cidade",
    "cf13588ba3fa5f7ed58843dab44c7fbe"
  ],
  [
    "Eu não consigo parar, é por isso que eu sou gostosa",
    "0676ec0a1a0a54a4558b123bca085bde"
  ],
  [
    "Entre em contato com a associação local de proprietários de sua casa para perguntar sobre eventos da comunidade.",
    "a90109d462c0f9b146dbb7c9653b95cf"
  ],
  [
    "Eu vou ser, já que ele não está sendo tudo o que ele pode ser",
    "b4db890f3650ef75ce9f3f400c764f50"
  ],
  [
    "Isso é tudo que eu preciso saber",
    "a4370a864dac7735906174e5f104163a"
  ],
  [
    "Com o beijo mais doce que eu já conheci",
    "56e7f196ecf96c51275a3d0b40f230c8"
  ],
  [
    "Ela brinca com o cabelo ou tenta fazer com que você a note. ;",
    "ccb0bfdc43df4c1dcffb1925ffc7c558"
  ],
  [
    "Estou em um passeio que não me deixa ir",
    "31b6ad075a9f68c9abcf2dd8f559565c"
  ],
  [
    "Garota, eu não posso mentir",
    "b42142a20ecf8f9528a8f3f96e199889"
  ],
  [
    "Faça uma piada sobre você.",
    "d38f938e68618a88c881e9eea314832c"
  ],
  [
    "De uma palavra em inglês antigo para “cabelos louros”, esse nome masculino pode ser chamado de elementar",
    "490359d89b2a98c2fda4a3e7b7ccc3cf"
  ],
  [
    "Enquanto alguns caras podem ficar nervosos ao fazer contato visual com uma pessoa em quem estão interessados, em algum momento eles costumam fazer isso.",
    "c766ab6a40d999ac1440b42dbba5c090"
  ],
  [
    "Às vezes, especialmente com caras tímidos, eles podem precisar de um pouco de persuasão.",
    "775e29d8afb428cbd1b9cfcf799512dd"
  ],
  [
    "As pessoas gostam quando alguém está sinceramente interessado no que pensa e diz.",
    "6b17b80d844eed95890f677364e8b897"
  ],
  [
    "Oh, não importa como eu tente",
    "54cd44a75f6388e19eee596d0e194133"
  ],
  [
    "É uma linha tênue - se você ligar para ela muito rápido, você vai parecer desesperado; se você ligar tarde demais, você vai parecer desinteressado.",
    "d2bbd258ee4c18a85ae18ee67a5080d0"
  ],
  [
    "A confirmação formal de um tratado por um governo",
    "7bdd5f2959cee6557d5c1951922cef79"
  ],
  [
    "O estilo de direção de Stanley Kubrick neste filme de 1975 imitou a maneira desapegada dos pintores ingleses do século 18.",
    "b89c249efe4b594be1cc6e452e945a4e"
  ],
  [
    "Ou vende amor para outro homem",
    "9b64e8f31b3ae20d08e9d73614b0bb29"
  ],
  [
    "No final desta breve conversa, peça um encontro.",
    "1e701cefba4d04052ace56eb40e9b7c2"
  ],
  [
    "Certifique-se de que suas roupas estejam limpas e passadas a ferro.",
    "8c9619ce12626d9ea26811efaa9d6575"
  ],
  [
    "Tenha uma conversa em particular.",
    "e9e083f5e02fdcc3fbb7e74154e75d5f"
  ],
  [
    "Então eu penso no começo",
    "749c3ebf89f4c048fafd31cc0a2f58f2"
  ],
  [
    "Mas eu não consigo parar de girar por aí",
    "65229782d129108e277386fb3453e15b"
  ],
  [
    "Buracos no torneio de golfe do PGA Championship sem morte súbita",
    "3ab693f9ad3f7ca6f1c5a0d412d1d628"
  ],
  [
    "Há uma sociedade cinematográfica e uma sociedade de música de câmara disso no Upper West Side entre 62 e 65",
    "4eaa1838723bca95538d22876aac5c2b"
  ],
  [
    "Veja minha querida, estou pensando em você",
    "9cf02842c3c86f8cbe9953fdddd48bf8"
  ],
  [
    "Esta sombra vem equipada com mangueiras e escadas",
    "c72f57205a53cdde76d278e824b05ff4"
  ],
  [
    "Seja honesto sobre seus sentimentos.",
    "40704554798f90b99c8b19a91b604f62"
  ],
  [
    "Esteja atento a como e quando dar toda a atenção ao seu parceiro significativo.",
    "65eb3d3450802da4e2dd4b8e913911b0"
  ],
  [
    "Perceba quando ela quer te beijar.",
    "266f916a14d763969918d96217b1d6f5"
  ],
  [
    "Ele foi empossado como vice-presidente 19 de dezembro de 1974",
    "d57ca3d879321a3a8df59761aa5e4db4"
  ],
  [
    "Não exagere, vanglorie-se ou minta - mesmo se você estiver nervoso e intimidado por sua data de celebridade.",
    "aa6e20c40382c18cab7fa763e556f518"
  ],
  [
    "Depois de ficar quieto durante o tempo, elogie-o e deixe-o seguir em frente e faça de novo.",
    "cb6d4e1897d484f510a3279e0d8224f9"
  ],
  [
    "Você tem um aperto nas cordas do meu coração e eu não quero mais agüentar",
    "4589c7a2c81ed8000a71885ceabf915d"
  ],
  [
    "(Eu estou) saindo, sim, diga, diga... ele está vindo!",
    "b32e142b428fb5b0b6e9217e4270e53f"
  ],
  [
    "(Sinta-se bem)",
    "416e1895b00c3c28e473056410890e54"
  ],
  [
    "Me disse para que era a luta",
    "05baae5d301744ba9f9866c6981dfa02"
  ],
  [
    "Aquela segunda taça de vinho",
    "be1cc3f7891eda4a2eda1ea8b94f0ea1"
  ],
  [
    "Quer me ajudar a fazer chucrute?  ",
    "ebc9aff29932a9126060f8734117025e"
  ],
  [
    "Embora você deva se concentrar na garota, se os amigos dela estiverem por perto, você deve encantá-los enquanto mantém a atenção dela.",
    "c5fb4433b503edcc652b2fc05a26cbb8"
  ],
  [
    "Você ouviu aqui primeiro a Rádio Nappy Boy.",
    "61261bbfb265533c0bc085e4d3c765e8"
  ],
  [
    "Se ele está pensando em namorar você, ele verá que seria fácil porque você se dá bem com todo mundo.",
    "642d05a391bd2f6a0da79852c051ac3e"
  ],
  [
    "O título deste romance de 1813 refere-se às atitudes que caracterizam o Sr. Darcy e Elizabeth Bennet",
    "1adcb3dd57ce996ecdeff8a3f3390114"
  ],
  [
    "Constitution Hall em Washington, D.C. faz parte de um complexo de 3 edifícios de propriedade e operado por esta sociedade de linhagem",
    "45c197829f0169d6b34b10bb0ed6ad11"
  ],
  [
    "Ele era apenas uma cidade, ela é apenas uma estrada de terra",
    "24c25b7a26743892c14193a54e3af042"
  ],
  [
    "As coisas acontecem por um motivo",
    "d895dc1b1540ab619b37cc5275772c46"
  ],
  [
    "Há luzes que alinham esses corredores",
    "7ae8b525c9dbdfa066a118aa8479e816"
  ],
  [
    "Esse sucesso me dá um formigamento que “começa nos dedos dos pés e enrugo o nariz onde quer que vá, eu sempre sei”",
    "b6fecfd2ef0f3d192edaf8a46373810f"
  ],
  [
    "Você vai mostrar que sabe se divertir e que não é pegajoso.",
    "560b1571183bf54cb79c85319f90b392"
  ],
  [
    "Segure suavemente o rosto dele ou dela.",
    "c5692fc9abc6d64835a0b69b7e07b674"
  ],
  [
    "Reconheça a diferença entre flertar e assédio sexual.",
    "ec521127ca9f72d1d0f5098d0ff60b42"
  ],
  [
    "As operetas populares que ele escreveu na década de 1920 incluem “The Desert Song” e “The Student Prince”",
    "b568a9d11f4747ec6d5caa500dc51436"
  ],
  [
    "Roupas reveladoras atrairão o interesse de um cara temporariamente, mas provavelmente não o deixarão louco por muito tempo.",
    "4f3d1f02fe7b37e12186b663f3c383e9"
  ],
  [
    "Traga café ou almoço para ela.",
    "d492fd31fe44a3d622679b42ab793566"
  ],
  [
    "Ouvi dizer que é bonito",
    "2f4277c372dd276109c82691c137e700"
  ],
  [
    "Sim, eu amo uma boa cerveja gelada",
    "36c47b38d512e0e4fc336893efad597d"
  ],
  [
    "Nomeado em homenagem ao cantor Ray Charles, este boxeador se aposentou em 1991 pela quarta vez",
    "96afc4357a34decaddf74822c2d3b73e"
  ],
  [
    "Deixe o medidor funcionando",
    "05a9118793313eced2d2f39a33fd3bb6"
  ],
  [
    "Nunca tente ser alguém que você não é, só para chamar a atenção de um cara.",
    "948d9a03fc79ac0c89cf498f9dbff193"
  ],
  [
    "A maioria das mulheres não ficará impressionada.",
    "eb615c9ac02816fc0966c45f4116fbdd"
  ],
  [
    "Um leve toque pode ser suficiente para sinalizar que você está pensando nela, e pode ajudar muito a restabelecer a intimidade.",
    "27660efd485c83c9949c7e7a55b38933"
  ],
  [
    "O site bbhq.com tem curiosidades, bate-papo, etc. para essas pessoas nascidas entre 46 e 64",
    "7e02a77f30a28b24ace9369992346754"
  ],
  [
    "Folk, punk e hard são três tipos desse estilo musical",
    "7812696b644fecaf55b1485c0c931bb6"
  ],
  [
    "Gorro, Mac! ",
    "8c55b3f0a0f66667ca1b3ce38c9663f8"
  ],
  [
    "Veja a cidade do rock,",
    "0ed140a62c02bdfac6789544592a5978"
  ],
  [
    "Se você forçar sua caminhada, parecerá infantil demais.",
    "6c11d2396d7eb3ff12c869e5d107f49e"
  ],
  [
    "Em vez de, é o que o submaterial comunica sobre você que as mulheres acham atraente.",
    "401d732f203a4e08b3b8dab03859db19"
  ],
  [
    "Por exemplo, pessoas em um relacionamento emocional saudável se voltarão umas para as outras em momentos de dificuldades e em momentos de celebração.",
    "bfbe2f56e8da6e02c33f9e72e7a2763f"
  ],
  [
    "Já que você está tentando se envolver nas emoções dela, algum desconforto mental ocorrerá, mas você nunca deve fazê-la se sentir ameaçada.",
    "422a3401571524cb93b20b8830ab2681"
  ],
  [
    "Mas ver você se afastar",
    "41ba9b96a68a0ff9cb7071a4d934f8aa"
  ],
  [
    "Vocês, corredores de cavalos negros.",
    "9a29d8bb075ff58af455018de35f4df7"
  ],
  [
    "Bem, eu não falei com você ainda, cara, porque eu não sou amigável",
    "12708d2ca2e3c1f8343af3c63fce0614"
  ],
  [
    "Escolha uma data com um pouco de emoção.",
    "2e8f5463b29027a093e3f6c581644387"
  ],
  [
    "Você com certeza chamará a atenção dele!",
    "d68219bd3dcecf703bfdfcf46ab439c3"
  ],
  [
    "Quando ela é mais velha, nesta fase recente, Anne Frank pode obter poderes mágicos do vinho de sobremesa",
    "8cd4089ca3af8907264c74dc50943e83"
  ],
  [
    "Eu sei que você está fazendo mágica em algum lugar",
    "180323c26b3e862a4c22dc3c5f121757"
  ],
  [
    "Tente me guiar na direção certa",
    "7b8178ff99d899d5054e0ae354b93082"
  ],
  [
    "Se você conhece essa pessoa antes de pedir o número dela, verifique se suas intenções estão claras.",
    "4d6d733175d1889f4e33da7070c093f1"
  ],
  [
    "Que eu te veria...",
    "7dde5b57c3f902a1a5504634124a3e75"
  ],
  [
    "Este missionário viajou pelo rio Mississippi com Louis Jolliet e relatou os primeiros dados precisos sobre seu curso",
    "b3cdb7dddbe7e085a59aff4e9ec6f27e"
  ],
  [
    "Quando todos os seus sonhos falham e os que saudamos",
    "6dab9ac52387d43d6347fc71bd66389e"
  ],
  [
    "E agora eu não estou preocupado com nenhum",
    "26d9f79390916eefaa44091b91eac852"
  ],
  [
    "Estou fadado a morrer vivendo a vida",
    "7af3b0025b312531933169d0429daf20"
  ],
  [
    "Se você interpretou mal uma situação, isso pode ser embaraçoso.",
    "ab1ea60c97325281c62e6bf848e16ec8"
  ],
  [
    "Mostre que você está interessado. Você pode dar sinais sutis, como tocar o braço dele com frequência ou sorrir, mas também pode ser mais vocal sobre isso.",
    "92dc15096fe7b462bab94152117ce2fe"
  ],
  [
    "Nada está esculpido em pedra",
    "e23b0d4addb5a71e2cce9369837c9de9"
  ],
  [
    "Deixe de lado todas essas esperanças",
    "587fd8490b60a06e90b34fe4650f1e14"
  ],
  [
    "Eu não vou mais lá para vagar",
    "c8767677db1b645ff38cf387bdb2f081"
  ],
  [
    "Irmã de Jessica, ela “desmaia e é levada às pressas para o hospital de Tóquio. Os frequentadores do show ficam e ouvem o resto da fita”",
    "e61fc71eb2d3395778236300d64a56be"
  ],
  [
    "Eu acho que você nunca vai entender",
    "e61183403f495f56fc1cda043e278734"
  ],
  [
    "Não se mexa - isso faz você parecer nervoso.",
    "9d485b335bf0bb6bcaf2ee317535a2c6"
  ],
  [
    "Se houver alguém que você ache especialmente envolvente, pergunte a ela em um encontro antes do término do evento.",
    "332bff98970335082b188eee21c993cd"
  ],
  [
    "Certifique-se de que ela goste de você.",
    "c74c1a7cc8fc98f41ccd1e5b74b059c0"
  ],
  [
    "Se você tem cabelo comprido, tente puxá-lo para cima do rosto com um nó superior, ou um coque ou rabo de cavalo bagunçado.",
    "28761430e8824d40b201ef58e8873626"
  ],
  [
    "E construa uma pequena fogueira",
    "23bd82c482d36bbfc75855a49ad16588"
  ],
  [
    "Apenas esperando que os ventos da mudança soprem",
    "306c1e48997f98a4de4773a59b2be247"
  ],
  [
    "Em 1997, James Marsters arrasou com um visual de Billy Idol como Spike, um sugador de sangue neste programa.",
    "2ef9802d27c20b79ca1e4d2d08b04e3c"
  ],
  [
    "Lembre-se de usar um capacete para essas etapas e elogiar o cavalo quando ele fizer algo de bom.",
    "8ce5c47cc3f58f45a892aaa5bde9f043"
  ],
  [
    "Mussolini encomendou uma réplica da estátua deste casal sendo amamentada por uma loba enviada de Roma, Itália para Roma, GA",
    "b22a126ed047de35784fa6fb4f567a3f"
  ],
  [
    "Advogado com clientes famosos.",
    "120cf4ee118360148426de5d0ce31c63"
  ],
  [
    "É tão simples, mas não podemos ficar",
    "6d3991ccaa5f5b633ffadea057dfd3eb"
  ],
  [
    "Mas as coisas ficam tão loucas, viver a vida fica difícil de fazer ",
    "ee0a92a2e3492199e0682e8e69751885"
  ],
  [
    "Nós vamos por esse caminho",
    "91a8d231d5cb19cb8f54cf83b3c54db8"
  ],
  [
    "(Juelz Santana)",
    "ba90f125e64945794396196449166657"
  ],
  [
    "Sussurre algumas linhas sobre como o corpo dela é sexy, ou o quanto você ama uma certa parte dela.",
    "9de06e27df98ca7b6f0e23a17560f5f1"
  ],
  [
    "Cada um é esquecido em uma máquina de lavanderia",
    "cc1ce0ec7427dd3c662fa4f49802f4bb"
  ],
  [
    "Não consigo tirar nada de mim",
    "098fb6c2d04ec58b77a57523b413ea45"
  ],
  [
    "Agora é muito louco ",
    "ee4d2799a71f90fe2dd5559e7a4117cc"
  ],
  [
    "Dizem que só os tolos se apaixonam;",
    "485816396929f9e99d714cf92eade3da"
  ],
  [
    "Sem respeito, você pode ser chutado, e seu cavalo pode ser abusado se você não respeitá-los às vezes.",
    "eeff6766045b898e510fa7dc19f843d6"
  ],
  [
    "Você pode querer explorar uma cidade fantasma ao dirigir a Trilha Apache nesse estado.",
    "9541fe2d4e9ad42ba6999127d32af6a0"
  ],
  [
    "Diga-me qual é a definição de amor.",
    "e8abf568d1ea056936de1de9ce24af30"
  ],
  [
    "Eu posso falar com qualquer um",
    "528af9c40381ac723eab1b249f44d94f"
  ],
  [
    "O nome desta via de Paris significa “Avenida dos Campos Elísios”",
    "9516fff182cb19af9dd69cbd16e4a087"
  ],
  [
    "Tudo que eu preciso saber é",
    "04b72c5af6fd8927e0bf28b542980674"
  ],
  [
    "Seja franco com ela.",
    "6b5e4f8d499994cc84760c77242d7a23"
  ],
  [
    "Quando ela me chama de baby, bem, eu sei o que ela pensa",
    "710c31212ba7f9a42a719cc7bdc3b308"
  ],
  [
    "Ou, localize um livro na frente deles e pergunte se eles se importam de passá-lo para você.",
    "f22866baa8407fdbd15747bc5bd8605b"
  ],
  [
    "“Concerto Barocco” é dançado ao som da música deste homem, embora Balanchine tenha dito que a música “pode ficar sozinha”",
    "ce1b6fabf480ed559be7bdc75cac575a"
  ],
  [
    "AKA step, passo Delta",
    "263a8fb4703bc8ae5df1fd72ddbc5952"
  ],
  [
    "Isso exigirá um autocontrole sério, mas os resultados valerão a pena.",
    "3fc314b1ebeb0541e036223f0c3f8c22"
  ],
  [
    "Este programa de TV da Lloyd Bridges, exibido de 1957 a 1961, ajudou a popularizar o esporte.",
    "d5de240616521ee79673737f546ba87e"
  ],
  [
    "Certifique-se de segurá-la dessa forma que a faça se sentir protegida e segura.",
    "afde567298451ae921fd7379bd4e97c6"
  ],
  [
    "Mas eu sei que você está machucado",
    "16ec2d871db17935d0614c4b1d069e99"
  ],
  [
    "Mas estar e se sentir sozinho era demais para enfrentar,",
    "ed562ea3ebc21c6d2f86babe9306b485"
  ],
  [
    "Eu tenho que deixar esta cidade e ir até você",
    "15f6a4f8206e47ade468d4df623dd8b9"
  ],
  [
    "Nós realmente não estamos bravos com você, clones,",
    "8f4e89ee2d7adc2d0d7d06aa3b2dc991"
  ],
  [
    "“My Hero, Zero” foi uma das 4 músicas usadas durante o fim de semana de estreia desses curtas de TV de 6 a 7 de janeiro de 1973",
    "531adf757b2dede8e1e360f65c68a416"
  ],
  [
    "Diga-me, me diga baby",
    "46d81531f4a1fd6dbb13cf4800a22a26"
  ],
  [
    "Você me disse para não chorar quando você se foi",
    "1aae65599c818b6fe143db20e66e5c6f"
  ],
  [
    "Caminhando sobre as nuvens desconhecidas",
    "c36b5350669cdb301967c59acd3e249e"
  ],
  [
    "Como regra geral, o comprimento deste item deve ser 3 vezes a espessura da placa que está sendo fixada com ele.",
    "67e5cc939865469da8d31f5289e46ca0"
  ],
  [
    "Islam Karimov é o presidente desta nação da Ásia Central desde 1991",
    "faf929cacfe9bee1fa169b997fa84689"
  ],
  [
    "Eventualmente, você começará a caminhar ao ritmo.",
    "96e6e662ed711ceba12ccfae5c1f5196"
  ],
  [
    "Debaixo da sua janela",
    "78968c30b97e044cc49d176c6fdef08d"
  ],
  [
    "Encarcerado agora, Flesh Bone",
    "a8111b435abcf87606b128f2f47e8e44"
  ],
  [
    "Em 2008, Carl Icahn comprou milhões de ações desta empresa de Internet com um ponto de exclamação em seu nome.",
    "e722ca2825a5884427f3e25a256c951d"
  ],
  [
    "É a erva mais sábia do seu armário de especiarias",
    "78f9283efa0431c83534cc6d07a3e61d"
  ],
  [
    "Mas não acabe com sua fé",
    "f0558fb3e793e8f065d8caa58ebc89e8"
  ],
  [
    "(Mas eu não posso sem você)",
    "1feb7e7ea1657a2c558e92ae10ca753c"
  ],
  [
    "Novamente, isso pode parecer um pouco assustador se ela não estiver preparada ou se não se sentir da mesma maneira.",
    "394dc2a3b24301ff13c8fb9c83ab29d2"
  ],
  [
    "Segurando você.",
    "e535e6310440e013f20085360e0ce2c3"
  ],
  [
    "Deixe nevar",
    "4c6484bee0edd2ebb989db9b70615d1d"
  ],
  [
    "Nossos canhões foram disparados",
    "e5dc748a254ace4dafc6f89e7a1fc7bb"
  ],
  [
    "Originalmente, esses 3 elfos que promovem Kellogg's Rice Krispies tinham um irmão chamado Pow",
    "c0b06f34a9cd27f922efe5fe4ef370fa"
  ],
  [
    "Este termo para calças antiquadas que terminam logo abaixo do joelho deriva de um personagem de Washington Irving.",
    "b3e589dc131a894caa046524879c6ea8"
  ],
  [
    "Se você está evitando banhos e mascarando seu mau cheiro com colônia, você nunca vai impressionar uma garota.",
    "2a1005b3f130e0636ba754c85e04fbb9"
  ],
  [
    "É um nome comum para o cão de um departamento de polícia",
    "d32e51b265d685c82fbcce588565069a"
  ],
  [
    "Você não precisa ser modelo para ser sexy.",
    "bdd0b2c6f16b25f66aa8a8510abde61d"
  ],
  [
    "Pensei que não precisava de amor para ser completa",
    "153b372736fa024246a65f0122b773b9"
  ],
  [
    "Eu não sei o que te deixou com tanto medo",
    "2575d76f3dafcc82bcb15f9b3ce7a3db"
  ],
  [
    "Qual é o seu número?”",
    "b46e67436b82b325d651b2f49e690318"
  ],
  [
    "Esconda uma nota de amor no frasco de vitaminas.",
    "40993bbc4e3c7348614a75e162a15a6b"
  ],
  [
    "Alguns smartphones têm até um temporizador para que você possa se posicionar adequadamente para a foto.",
    "be3b1365028d44ac1a45175221b44c52"
  ],
  [
    "Esta unidade monetária da Tailândia é igual a 100 satangs",
    "595346aab38e430c2c4d0a07e1f10be4"
  ],
  [
    "Eu realmente quero levar, eu realmente quero te derrubar",
    "76564e7a915c51749992b31bb50082f6"
  ],
  [
    "1 de cada 10 soldados em serviço ativo no Exército é designado para o Fort Hood deste estado",
    "05a8f7b904f4b2cae5fb75f3048f73ba"
  ],
  [
    "Evite fazer contato físico ao falar com ele pela primeira vez, ou você pode estar ficando forte demais.",
    "1334f661c66e7707fb52b4405e681678"
  ],
  [
    "Embora sua expedição tenha chegado ao Pólo Norte em abril de 1909, ele não pôde transmitir a notícia até setembro",
    "54da6d1b9aeba951a37748ca93245527"
  ],
  [
    "Galinheiros Dogg Dogg",
    "060f2fee9c1fad46238daed4d6019a73"
  ],
  [
    "Anjos para morrer",
    "c40e76216b3d8d114004cf74e653abd5"
  ],
  [
    "Colocou seus sentimentos sobre a mesa",
    "fa8215df348135dbbe4d7cc4662dbcad"
  ],
  [
    "Parque Estadual Willamette Stone",
    "0ad1068a12fe45e82cbe87593a7242b5"
  ],
  [
    "Miranda, uma jovem, aparece em vários de seus trabalhos, incluindo “Pale Horse, Pale Rider”",
    "cb9cded300c506b0ca969521e4a93af9"
  ],
  [
    "Seja independente e tenha uma opinião.",
    "1a593418d5cae9ac88d5a1f5539020ae"
  ],
  [
    "Ela é boa, mas você é a melhor que já tive",
    "31359963a74593f8a678274573c98e8a"
  ],
  [
    "Oh meu Deus, yeah, uh",
    "7260651a6e35c4d8f51cef450b36c098"
  ],
  [
    "Oh, oh, oh, eu não tenho medo de parecer louco",
    "e24f4ae6ab5e231ba98eb1d132a6f663"
  ],
  [
    "Eles não sabem, então está tudo bem",
    "ba3fd9cd3414dc2c824b916c33ade360"
  ],
  [
    "Você pode muito bem conhecer alguém com quem deseja ter um encontro mais sério mais tarde.",
    "1acb1854c0a1552958ee2d36d1c9190b"
  ],
  [
    "É natural sentir-se triste e desanimado por um tempo quando o amor falha.",
    "21fa1b9270ab3d9ddd301940fc5e30b9"
  ],
  [
    "E nada foi prometido amanhã hoje",
    "0abfa136f91efd644a4486f82d0ff657"
  ],
  [
    "Fale sobre a maioria dos momentos embaraçosos, ela disse que o dela foi em “Jeopardy!” :",
    "50ab8c15f64441c0d82aa2a9c7b5fdb4"
  ],
  [
    "E fuja só nós dois",
    "17a7bd77a36c9178104d693bfbc7d81b"
  ],
  [
    "Paul Scofield ganhou um Oscar como Thomas More “o ano todo” neste filme de 1966",
    "b26c894cd26d57a48f32bed156eee9fb"
  ],
  [
    "Chegue a um compromisso.",
    "0a81b51316f8e6c5dae2adff1300fbc6"
  ],
  [
    "Mas você não sabe nada além disso,",
    "33d18f16b43e6947c28911f162479d97"
  ],
  [
    "Em 1862, a União capturou esta capital da Louisiana; os confederados mudaram a capital para Opelousas.",
    "c7820439c73876807ae1badc045dcb4d"
  ],
  [
    "Mantenha o tom casual e divertido.",
    "7cca17dc52354b0ed7c815a8308ca041"
  ],
  [
    "Considere um personal shopper.",
    "3b5623c03344c44fd0e9c0cbb5382157"
  ],
  [
    "Muitos homens podem presumir que seu compromisso com os jogos é mais intenso, ou mais fundamental do que a mulher com quem estão namorando.",
    "54ecb4143a9a3d7dc8e53b4dd6f20022"
  ],
  [
    "Ao olhar para o perfil, você verá quais aspectos são importantes para você que talvez não tenha percebido antes.",
    "21373d3ed6a71a2d41d094f976b04c36"
  ],
  [
    "Talvez não devêssemos dar um pãozinho no feno.",
    "868a1d648d92906fdef6a66b252c33c9"
  ],
  [
    "Você pode ter encontrado o amor da sua vida, mas ele pode morar no Havaí.",
    "acbd75e82207e964be6381cbdc10deb8"
  ],
  [
    "Aqui está uma última música para você",
    "348a60fa239080b61300690933f0ed5b"
  ],
  [
    "A maioria das pessoas fica mais feliz com alguém de personalidade semelhante, então classifique suas próprias qualidades também. ;",
    "a9293d814fc74e5269467e63d864957c"
  ],
  [
    "Amo pássaros na fila na minha frente, como costumávamos ser",
    "0a2606ec8af2be478d893f252a8ec6b9"
  ],
  [
    "A tentação espera, as mulheres do vinho e a música",
    "447aa3b0873182884ca09dddbed1a625"
  ],
  [
    "Seja independente e independente.",
    "e70e28066f2a0df451d4a66bc4d0bca1"
  ],
  [
    "Maldito aluno da quarta série, sente-se.",
    "8ac687968eb41c7c803fe27d62ce88c7"
  ],
  [
    "Embora você não deva interromper a mulher mais velha quando ela estiver falando, você deve se sentir confortável em articular o que está em sua mente quando for sua hora de conversar.",
    "2616df27987138c02e14e06889dd9cdc"
  ],
  [
    "Sim, nós traríamos de volta eu e você",
    "4d5055d686163ac910da4430167b5d0f"
  ],
  [
    "Comente sobre o que eles estão vendo, especialmente se você estiver ciente do que se trata.",
    "e144c1d26499b1307adf24d36b29832c"
  ],
  [
    "Mas agora eu estou nesta margem do lago",
    "b7047fff0cf9b619bda87ae3d42054a6"
  ],
  [
    "Conte uma piada rápida.",
    "e8dbb718572af1119ce29524491a1265"
  ],
  [
    "Mantenha-o na borda,",
    "d909eb8cf75a0ff81454c39d3d22f53b"
  ],
  [
    "Tenho o lugar perfeito em mente.",
    "b03bdd1affe3939cd6d8554262bea26a"
  ],
  [
    "Não tenha medo de confrontar fofocas.",
    "1deb8444ef7a6d1e11d22eed47219b68"
  ],
  [
    "Você fica tão bem no amor,",
    "1a29626b1acb27382d792b6652eb79ab"
  ],
  [
    "Veja se eles estão na mesma página.",
    "198d2615fd3a154fa07b067f65389664"
  ],
  [
    "Enquanto essas ambições garota com a ponta do meu pênis",
    "177286d0997ec4e925c617f5e02953ff"
  ],
  [
    "Existem pessoas com quem você tem coisas em comum ou acha atraentes?",
    "fa6854546848a099ba4541d8b04d9b21"
  ],
  [
    "Você provavelmente vai sair mais tarde de qualquer maneira, é amor feito nos EUA",
    "ebd6f5dbf22496d33fca99d1a61f4420"
  ],
  [
    "Sua turnê “Blond Ambition” de 1990 foi narrada no documentário “Truth or Dare”",
    "e5802bf45f66895c59698eec0435bdc7"
  ],
  [
    " Sobre um homem de sorte que fez a nota...",
    "0ca2c2113f038f4c59caa8ff2b1274a0"
  ],
  [
    "Então, por que eu tento?",
    "e72005101ef823d32a8e26ab46009b69"
  ],
  [
    "Porque ele não precisava ser",
    "52a4a2167625040f52ddf578cec71b32"
  ],
  [
    "Você viu milhares de pontos diante de seus olhos nos 2 filmes da Disney sobre esse número de dálmatas",
    "5a581850df4872b2ed5cd224387425a4"
  ],
  [
    "Diga a ela como ela faz você se sentir.",
    "e2d148264e21c2e535fc08b4ce571d87"
  ],
  [
    "As frases de efeito deste grande saco de galo incluem “Preste atenção, garoto!” & “Vá embora garoto, você me incomoda”",
    "53b7bd116c91cbe61cce0c144e3c27f0"
  ],
  [
    "É cerca de mil e quinhentas milhas até a Califórnia,",
    "11b004c67d30f2ea3ca8bf6c194edcfc"
  ],
  [
    "Use uma linguagem corporal amigável.",
    "ee436b91a7be467ffa0981f2c236c042"
  ],
  [
    "Para chegar ao fim, ou diminuir, como o lado visível da lua depois de estar cheia",
    "0187a7241994780ec7a6111f41c6ba29"
  ],
  [
    "Mas, você sabe",
    "d519513a2de02d4e28394370caa32db5"
  ],
  [
    "(Introdução falando)",
    "b0f55ba778eb26ddb559b8ec372c027c"
  ],
  [
    "Não seja totalmente aberto sobre seus planos.",
    "ecea7199f5d9295b213183cb454707db"
  ],
  [
    "Esteja você em um restaurante chique ou usando tênis mais casuais na academia, deixe claro que seus sapatos são novos e caros.",
    "3111e24c4fe303154a3becb9ec80ab1b"
  ],
  [
    "Você pode estar se sentindo mais ousado ou quer dar o próximo passo em seu relacionamento.",
    "3f91d6d5b4f0e00a9e79002b9eb17789"
  ],
  [
    "Se ele não estiver interessado, sua linguagem corporal deve deixar isso bem claro.",
    "1dbcbcf036c2d2ff6bdd3f702ac6646e"
  ],
  [
    "Mova-se em direção a ela com os lábios ligeiramente abertos.",
    "3187b395e618b2dc60f43c100c6b7751"
  ],
  [
    "Comunique suas necessidades.",
    "e357deaa8ac0aca53f948e1066725b88"
  ],
  [
    "O que ela faz para se divertir?",
    "dcea0ef5ddec13de5d2807433a6087cd"
  ],
  [
    "Faça-a rir e mostre que você é uma pessoa com quem vale a pena conversar.",
    "729a4c6f90e288bb719e307835b08fa5"
  ],
  [
    "Isso é particularmente eficaz se você estiver se segurando e parecendo misterioso em outras formas de comunicação.",
    "d424e6f561954678e0fed0598b515704"
  ],
  [
    "Tenha um plano de encontro.",
    "16478c9dabccc062378fe9a8d16edc53"
  ],
  [
    "Eu sou o que você precisa, o que você precisa, o que você precisa, o que você precisa",
    "6dbebcbec03c1c927d016ca543eb9558"
  ],
  [
    "E eu nunca ganho no Mario Kart porque ela sempre trapaceia",
    "80d5ed6707bfd5c68c6a2cc8e4d2b454"
  ],
  [
    "Isso é o que você é, ha!",
    "b11d00bf7d6d9ac109cfacdf2e38e5d1"
  ],
  [
    "Sua pele na minha pele",
    "b73b8c4d1db39ceeae75de3773a1015c"
  ],
  [
    "Eu serei seu amigo, eu posso ser seu amigo",
    "c18291278d9237dd05444ceedac700a4"
  ],
  [
    "Cuidado onde você está, meu amor",
    "cb0d0967d82bb339310fea11315c3a6b"
  ],
  [
    "Eu deixo sair, agora, agora. ",
    "961b0546b6d0c3816cbdb626eaba46bc"
  ],
  [
    "Tão jovem, arrasar comigo",
    "ab346a57ef168abdf1b4c439601e040d"
  ],
  [
    "Liberdade na mentira baixa",
    "55d8b4adc4b96a1df41ad4ab7645b035"
  ],
  [
    "Ontem à noite, minhas fantasias se tornaram tão verdadeiras",
    "69980b6947af98a8d58e0698a2628fdf"
  ],
  [
    "E mantenham as mãos para cima, vigaristas",
    "dc254069e171d58531cab5abbae143bb"
  ],
  [
    "E fazer você dançar com o diabo",
    "e7c7074a7256371c97e1ce88a722ea63"
  ],
  [
    "Que você é o único para mim",
    "aafee46d6d7cfa228338478f638ded76"
  ],
  [
    "Você tem esse jeito de significar tudo e nada para mim ao mesmo tempo",
    "0999bad775ebb4668d6e47daf1cbf6d2"
  ],
  [
    "Então contar para todo mundo?",
    "fceab83859e040ba35dafe4eea467ac0"
  ],
  [
    "Estamos felizes aqui (somos felizes aqui)",
    "e7b1e47c75c6d3a0f0dcc2a67335d8e7"
  ],
  [
    "Ele vem por aí todos os dias",
    "bb630adfa14afaa928cc15e522509c96"
  ],
  [
    "Eu me sinto bem funk",
    "e309a997c89daf7646f7265300de5fa2"
  ],
  [
    "E eu sei que seu homem não está te tratando bem",
    "4cc18c344df1f6ec6f7b7c384888729c"
  ],
  [
    "Toda aquela bunda que você anda por aí está sentada bonita",
    "4611e0e8e60e7da4d5d49cdd95c77568"
  ],
  [
    "Eu só quero viver como eu quero (como eu quero, woo)",
    "4f6ae347ee35d3a117ef9c91ea93be2b"
  ],
  [
    "Esperando que acabe no bolso dele",
    "76f46370aef14c5f9be56e070e8f100a"
  ],
  [
    "Essa sua vida está empoeirada, Pink",
    "6d26312d44fe5ca17ddbf35ced5afdfb"
  ],
  [
    "Agora mesmo, hoje ",
    "758bb22827fb0857dfc91171ea97a84e"
  ]
]