[
  [
    "O príncipe Alphonso, o terceiro filho, era redondo, gordo, bem-humorado e corajoso como um leão.",
    "4948741cee4b2505ac02e85fa9c2f91e"
  ],
  [
    "Essa foi uma piada óbvia, e eu não pensei nisso.",
    "0d2a948b6606aee190251105e23c11d9"
  ],
  [
    "Hoje na Dinamarca: Tênis, Cabaré Lunacy, Tame Impala, Quiet Company, Trivia Club, CANADALAND",
    "ff1b64a83660885dbe9d80e66370e3dd"
  ],
  [
    "Concluída em 1856, a primeira ferrovia da Califórnia percorreu 22 milhas entre Sacramento e esta cidade-prisão",
    "c7ca94385c00cb1925e6a6e7a0fcf4ad"
  ],
  [
    "O que o mau locutor de futebol ganhou no Natal?",
    "27f42e3f2fa135cd81a5792b0947e062"
  ],
  [
    "“Na verdade, eu nunca soube que você era tão bonita antes!”",
    "2bd405fcd4b03e2b9cef56dd1c45e716"
  ],
  [
    "Meu temperamento fica mais quente do que as chamas vermelhas, brancas e azuis.",
    "2cdf62c726b81ac813d808f5cfebb787"
  ],
  [
    "Índia",
    "7d31e0da1ab99fe8b08a22118e2f402b"
  ],
  [
    "Eu ouvi candidatos se safando com declarações tão vagas como “Eu simpatizo com os valores cristãos” e, assim, esquivando-se completamente da questão.",
    "1990634ab8d238c25fcd3d060cc8adfc"
  ],
  [
    "Você terá alguma moderação de acordo com o desempenho de sua captura e também seu peso menor, então você ainda tem chance la.",
    "ff6dd74e918d2454ad2f4d98ae160f28"
  ],
  [
    "Eles estavam tão errados quanto são maus.",
    "5d798187bcf65d05a9f97a4e9364a9ce"
  ],
  [
    "Vá para a esquerda e desça até o banheiro masculino.",
    "aad316a98c25e8c0d50c2ddbbbe42f41"
  ],
  [
    "Em 1924, o clube mudou-se para a torre norte do Wrigley Building.",
    "b866921f7c6917ffe7d5ca16bdbe46a7"
  ],
  [
    "Não é frito e as cebolinhas estão espalhadas na superfície das panquecas.",
    "ebba5969d99ff872e71b759f00473d5b"
  ],
  [
    "de repente exclamou o monarca, em óbvio entusiasmo.",
    "7e30ac991d8bb42a5caf6f024e3ed209"
  ],
  [
    "Eu cuidei dos bebês sozinha!",
    "aad71e74383dd6896a2a3e892f5f00a2"
  ],
  [
    "Ausência do ministro irrita House",
    "ad0f089fe228045c64d1e3110057780c"
  ],
  [
    "Eu me atrevo a comer um pêssego?”",
    "bd6de48a4fb749628914fd9cfad7963b"
  ],
  [
    "Tudo o que ele precisa fazer é chamar sua nova filha de Ruby.",
    "a33a6f448d19d41707e189aa36b3b9c5"
  ],
  [
    "Subimos na cama e ela trouxe um balde para o caso de eu precisar vomitar, água, toalhas de papel.",
    "edf6ff43036753241bf57d7e6e7cf0dd"
  ],
  [
    "E quando entrei no estacionamento, não vi seu carro",
    "b90c2c672bfc83a6c82da78e7f0840f4"
  ],
  [
    "Ele supostamente os tratou como filhos.",
    "093df335e7f94b85d65385a09e88d581"
  ],
  [
    "Não duvido que Anita tenha dito que não era gamer (já a ouvi dizer isso), não duvido que Anita também tenha dito que era gamer.. e que odiava gamers.",
    "b7a4c28c051bf90156efdfe21c4ea373"
  ],
  [
    "Ohh, então você não está planejando entrar em nenhum relacionamento meh?",
    "a8f68f61b6779b725f711ca1f5fbca07"
  ],
  [
    "Mas o status quo sempre tem defensores.",
    "c901a9c4bd6a52625919b477864ca2eb"
  ],
  [
    "Use nozes e sementes para petiscar ou enfeitar nas receitas.",
    "6ad64759ab4eff92c211759861fa0da6"
  ],
  [
    "Alguns pregadores e fiéis cristãos da era colonial consideravam Gandhi um santo.",
    "97e2be5a5e78ce828dac3011db643cfc"
  ],
  [
    "Agora para o bem... os bolinhos de carne frita e as asas de frango estavam saborosos, mas não podiam ofuscar o mal.",
    "18b646274ff2e21287fd910c2d5534ea"
  ],
  [
    "Ele tomou então uma decisão, que ele poderia salvar sua própria vida, cortar a garganta da rainha; e subindo para o quarto dela, com a intenção de fazê-lo de uma vez, ele se colocou em fúria tão grande quanto possível, e entrou no quarto da jovem rainha com sua adaga na mão.",
    "a1f02b98c8617cfbc74b9497932fc276"
  ],
  [
    "Monica colocou algo no nosso forno esta manhã.",
    "0a9a1f2c8b0f691921837f98ba68eeeb"
  ],
  [
    "Tubarão terrestre suspeito no caso de assassinato de Dum Dum",
    "f7ce65826d79c356fbda8db8645acd49"
  ],
  [
    "Ele dirigiu a performance vencedora do Oscar de Jessica Tandy em “Driving Miss Daisy”",
    "638815de1d2f2002e7c39f3ea96c73d9"
  ],
  [
    "O que você chama de imigrantes para a Suécia?",
    "39adfd8b7384a88c015cfbde0a414052"
  ],
  [
    "E seus olhos têm toda a aparência de um demônio que está sonhando,",
    "e222d75ab7e71a7cd8cf77998a8a548b"
  ],
  [
    "Ooh, você não gostaria de poder virar as mãos do tempo?",
    "4ec7331e1c0655ec7dcd01c054ddaf29"
  ],
  [
    "Eles saberiam.",
    "bd2d24136c0dc1e00bb3d6ed2b5f2ac7"
  ],
  [
    "Ele está me levando para baixo e eu estou tropeçando para trás.",
    "72616146e049b9dde1530be3aef083f1"
  ],
  [
    "Mesmo que não esteja lá, está lá.",
    "b79b9e6c0231cc35e406f2e6653bd786"
  ],
  [
    "Acreditamos que poderíamos reverter a maré da terceirização e atrair novos empregos para nossas costas.",
    "bd8729d46764daf59653c69e740745fd"
  ],
  [
    "Tente basear suas escolhas de upgrade no seu estilo de jogo.",
    "07ef4aa3ec3bbdda22dde3a91f2fe786"
  ],
  [
    "O primeiro-ministro é escolhido da Assembleia Nacional.",
    "d0783546656df7e47427cb60e83e0305"
  ],
  [
    "Devo dizer que não sou o maior fã de OG, mas com a adição de seus sanduíches... eles meio que me sugaram de volta.",
    "907d5ee1655203e5ad6d475014bc632c"
  ],
  [
    "Mas, pelo amor de Deus, diga-me de onde você tirou suas riquezas, disse ele ao irmão.",
    "7a62ecfe6adacef9bcb3c654e72761fb"
  ],
  [
    "Tudo bem, você sabe o que, eu vou provar para você, ok.",
    "29defef1173cda9f997bb65718b05930"
  ],
  [
    "Ex-líder do Congresso encontrado morto",
    "a557352147704d0dd8f7c46403fc2963"
  ],
  [
    "Obama citou este destinatário americano de 1964 dizendo: “a violência nunca traz paz permanente”",
    "e23376af4033a50fd3688d4595d99f0e"
  ],
  [
    "Quando eu envelhecer, eu quero ser um casal com minha esposa.. Não é um casal de pais.",
    "a341538be68e72bed8cbec7b90465c10"
  ],
  [
    "Então eu vendi pela primeira vez os botões prateados do meu casaco de domingo,",
    "e6d93032baeaf04433a8c9b106d73419"
  ],
  [
    "Quando vocês negros passarem dos pobres, nunca entrarão na minha pista",
    "2c4445832e77c631ad0a4868950e4457"
  ],
  [
    "Compreensivelmente, Amerithrax é uma investigação confidencial.",
    "18e6c5791e6bb6d4bda238bcbbfe23aa"
  ],
  [
    "Você pode passar mais tempo com seus filhos de acordo com as regras de visitação E ter que trabalhar menos.",
    "439e581f2c92ede8bd5e10d662498474"
  ],
  [
    "Hahaha omg isso é realmente tão superaleatório!!",
    "e6b46bac30c11ceead76a394614e8a16"
  ],
  [
    "Nossas ações não impedirão todos os atos de violência sem sentido neste país.",
    "3524d773c02a0937892ea119b76c4a8b"
  ],
  [
    "Pergunte às escolas de reflexologia se você pode realizar entrevistas informativas.",
    "d4a42b4333a295d81724708ed01099f1"
  ],
  [
    "O desenvolvimento em fases, misturando moradias isoladas com blocos de apartamentos de maior densidade, tornou-se mais popular como um modelo suburbano de desenvolvimento.",
    "8b477e3f67a668abc5dc37c634670267"
  ],
  [
    "Há algumas mesas que acomodam 4, 1 mesinha espremida ao lado da janela que acomoda dois, e todo mundo está no sushi bar.",
    "c6bc2289c2698225a9643fef6af2fe3c"
  ],
  [
    "Então eles aproveitaram o bezerro para ver se a carruagem se movia; e foi embora, áspero e liso, sobre estoque e pedra, de modo que eles mal podiam respirar, e às vezes eles estavam no chão, e às vezes no ar; e quando eles vinham para a igreja, a carruagem começou a dar voltas e voltas como um roda giratória, e foi com a maior dificuldade e perigo que eles conseguiram sair da carruagem e entrar na igreja.",
    "36509bdd8c725e06c0e46140959e7756"
  ],
  [
    "Wh-wh-why, wh-why, why, por que havia beijos!?",
    "7f57fb515009333be3ec28ec5ff75056"
  ],
  [
    "Tudo o que você queria saber sobre Neera",
    "69a31419fa8c85a76fa73f706896445d"
  ],
  [
    "Da Monica, da Rachel ou da Phoebe, a nave de resgate no final da história",
    "1339395600d00992d03ca039b34af904"
  ],
  [
    "EU FAÇO vidas, não as salvo.",
    "60dac9df9f9ae2282aee2fe290b11f42"
  ],
  [
    "Eu acho que eu realmente desmaiei por pelo menos 4 horas.",
    "3d26290845c7e400e2ecbcbd25b02398"
  ],
  [
    "Oh sim, sim vocês, sim vocês, e vocês não desistem",
    "65c4144a6fb1ca169d0fd8d80caf2406"
  ],
  [
    "No caso do antraz usado nas correspondências, havia uma carga eletrostática.",
    "c4bfad49dd0938c13cf4a1c287a9f4e7"
  ],
  [
    "Você está exercendo uma escolha **positiva** para o MP que deseja, ou talvez concorde com o manifesto deles.",
    "d9eb19aca53ea89ae080259bc996e2ae"
  ],
  [
    "Genki tem outros lugares.. Parece um pouco fora de localização..",
    "74bc062357cd6a1d17a1e3f7794ac4dd"
  ],
  [
    "Mas se não agirmos até 29 de abril, quando esta convenção entrar em vigor conosco ou sem nós, perderemos a chance de ter americanos liderando e aplicando esse esforço.",
    "2919ed0345a381640797c9990b79e387"
  ],
  [
    "Crie uma nova pasta chamada “Alpha” na área de trabalho.",
    "11939bc229ae9d007053da4dca2f868c"
  ],
  [
    "Se houver cisalhamento de vento de baixo nível suficiente, a coluna de ar quente e ascendente pode desenvolver um pequeno movimento ciclônico que pode ser visto perto do solo.",
    "cfe507ef0d0388e74c8f05be8a3491dd"
  ],
  [
    "Eu não gostava de sopa de lentilha até ser levada para Willow Tree.",
    "26baf14b4c89139a54d2d05203f52366"
  ],
  [
    "Mas há caminhos que eles não conhecem, estradas além das fronteiras do mundo.",
    "31415dc0070c34c62abe828305d1bbc5"
  ],
  [
    "Hum, o que diz de você e eu darmos outra chance?",
    "540530d9aa06c4ea1cdb539e81bfc377"
  ],
  [
    "Tollygunge Aggragami entra nas quartas de final",
    "0f256a3ab512891c1e27d69d30bf93d8"
  ],
  [
    "Astrofísicos postularam o “maciço de interação fraca”, um desses, ou WIMP",
    "aa26ff73c2c0d2c4d1789337d76e58c3"
  ],
  [
    "Como você chama uma loira com 2 células cerebrais?",
    "7764fe539cf815739bf17825519b94ad"
  ],
  [
    "Tire seu bico do meu coração, e tire sua forma da minha porta!”",
    "ffaaf32873daca792e6f7949ef7422dd"
  ],
  [
    "Veja pelo jeito que você fala de bebê",
    "6ed56bd3dc8fcd8680e00d75ed6f017e"
  ],
  [
    "Ao mesmo tempo, alguns pensaram que ele tinha sido visto no Irã.",
    "1c615999602a39eaa25cd626f0c25a9c"
  ],
  [
    "Eu: Parece que o cartão dele ainda está ativo, você gostaria que eu lesse as transações, há compras recentes aqui.",
    "eb4b76d6f27ce4dcc5e839b2664c26d5"
  ],
  [
    "Eu digo que não hoje.",
    "16e2e0cc75274b6c3655a2ea89716238"
  ],
  [
    "E à medida que transformamos nossos militares, podemos descartar relíquias da Guerra Fria e reduzir nossas próprias forças nucleares para refletir as necessidades atuais.",
    "b1a2596707ae878f4fdcdd51b85f9711"
  ],
  [
    "Use um aplicativo de IP oculto.Um aplicativo de IP oculto faz exatamente o que o nome indica.",
    "c137cc95af4fc5cf512e9e0d574ee4d0"
  ],
  [
    "Durante esse tempo, ele escreveu seu influente Livro de Óptica.",
    "afc88e7e850447c0691b4da0d1064cd1"
  ],
  [
    "O garçom foi simpático e atencioso.",
    "8bf4ae5d2dd25f154f5749027c6cd015"
  ],
  [
    "Agora, Benson, William e Thomas trouxeram o café, mas a rainha não percebeu.",
    "963e9d15e8c56d4de00e92b62b3b24f7"
  ],
  [
    "Por que tudo é diferente?",
    "7fc8e7d197b44c20526c330ca726093a"
  ],
  [
    "Pai de Humpy abrirá academia de xadrez",
    "87295e62583e83870d5e50a2803a023a"
  ],
  [
    "“Velas” dos Crests mais a “Temporada da Solidão” Masculina Boyz II",
    "e1d6553f4e9da880974ad88d85f58e75"
  ],
  [
    "Como você chama uma prostituta que gosta de macarrão?",
    "54f1121f82cfb32240b63112de67e095"
  ],
  [
    "crocodilos estão na lama e olham preguiçosamente sobre eles.",
    "117e4864b3a3be63997bf0184f78b0f5"
  ],
  [
    "Coloque essa chave debaixo do tapete",
    "453cc85bbabdaa87935c338f7ceeaeb2"
  ],
  [
    "Zawahiri foi associado a uma facção da Jihad Islâmica Egípcia conhecida como Vanguardas da Conquista.",
    "c25a7e1b91ef5267502367dbeab4bd9b"
  ],
  [
    "seja proativo, tenha um hobby, convide ativamente pessoas para lugares.",
    "455fa00b181894a28128a9c817fb55e2"
  ],
  [
    "Então, vamos assistir nesta sexta-feira.",
    "e7a9b7ab053249504588c1fbc79f605b"
  ],
  [
    "Sabemos que devemos conectar todas as nossas salas de aula à Internet, e estamos chegando lá.",
    "df0b6cc41a924c501b0484bf2cb94a04"
  ],
  [
    "Selecione a família que você deseja editar.",
    "0ca6a6de477abf5dd3b2ac33d1ceea67"
  ],
  [
    "Comida americana-tailandesa sem graça em um ambiente apertado.",
    "fa5d6c8981bcd18de3dbdac5b5ed0aa4"
  ],
  [
    "Ao fazer isso, o braço de Ricardo deixou de doer, e o olhar de dor passou de sua boca.",
    "0c68cc53f3bbf2d41af4bb75a346e788"
  ],
  [
    "Não acho que esse seja o nome dele.",
    "7b823c7c53ec00d62a03cc54b7dd6ebb"
  ],
  [
    "Os 5 melhores eventos no Mês da História Negra Dinamarca 2015",
    "862ecdb8bb666825cd0b277da0834d1d"
  ],
  [
    "A família Grimaldi ganhou o controle deste país pela primeira vez em 1297.",
    "9002d7ac252c0787c688249e2850b8ed"
  ],
  [
    "Eu distorci uma tartaruga mais cedo... agora é só um Oise.",
    "0e5a0e40beee82f0ddc68f34a380b67a"
  ],
  [
    "as crianças tinham entrado e estavam sentadas nos galhos do",
    "cb8322914acb4537491b6cf7b6f7010b"
  ],
  [
    "Então eles mesmos, depois eles mesmos",
    "ba9021acac495557868d6c3e91b7a651"
  ],
  [
    "Isso é uma notícia antiga.",
    "0c0291c20a1438e32959522d0d1ce01f"
  ],
  [
    "Ambos ainda são vícios, com base em como o vício é identificado.",
    "087e1395694d035e970d119e9787aeaf"
  ],
  [
    "Estou sempre procurando uma desculpa para estar na cidade.",
    "bff969f47e24469244cbfee911aeb221"
  ],
  [
    "Não podemos fazer uma campanha perpétua em que o único objetivo é ver quem consegue as manchetes mais embaraçosas sobre o outro lado - a crença de que se você perder, eu ganho.",
    "6f1e669547b070ee917367ad55be39fe"
  ],
  [
    "Pergunte se ela está passando por menstruação irregular.",
    "4277080e8f41a5f5cb0f704d8587309c"
  ],
  [
    "A filha de Augusta Leigh, Elizabeth Medora Leigh, nascida em 1814, provavelmente foi pai de Byron, que era meio-irmão de Augusta.",
    "8131987d9e6636622fa2e2ed067466a1"
  ],
  [
    "Vale a pena uma viagem e você tem que experimentar o arroz frito de porco, é tão bom!",
    "8de008de1fb8c69a3e505f0c072b5ec0"
  ],
  [
    "Não, ele respondeu; o que pode ser?",
    "ca201e0a4d9cdaac21a847de68adb195"
  ],
  [
    "Oh, ooh, tudo parece delicioso.",
    "28408cf764a6f2e5247f2242793f1c48"
  ],
  [
    "10 coisas gratuitas para fazer na Dinamarca em maio",
    "3ebdc4bd9e9051c8952348dae18f742d"
  ],
  [
    "Treebeard reúne os Ents e vai atrás das forças de Saruman neste segundo filme da trilogia “O Senhor dos Anéis”",
    "a258fd8508acd4a44400fa9e1db57ab4"
  ],
  [
    "Por que a loira foi demitida da fábrica da M&M?",
    "d977906ba7f23be71c9599907f996473"
  ],
  [
    "explicação de que o estrangeiro poderia ser levado a compreendê-los.",
    "f5367bda8efacc2ae22b675a128bdbf5"
  ],
  [
    "As fotografias de um disco de computador incluíam os controles e as fechaduras na porta entre os passageiros e o piloto.",
    "16f79da7258b3800a2c97be553df7805"
  ],
  [
    "À medida que o desconforto aumenta, as pessoas procuram respostas.",
    "26ec114eec70db0d78a5d4c236812631"
  ],
  [
    "Até agora, Bonnie e sua avó e Emily são bruxas.",
    "6387e086f53435de849c83b0b15e07d2"
  ],
  [
    "Uma jovem em Bagdá contou que acordou com o som de um morteiro no dia da eleição e se perguntou se seria muito perigoso votar.",
    "da820123383a0f9bf87458c45b473de5"
  ],
  [
    "Acalme-se quando se sentir inadequado.",
    "35188a59477a74adbb1603ebf9945ce9"
  ],
  [
    "Um total de 660 vagas estarão disponíveis em seu primeiro ano.",
    "504bdd043ada1eb479937beef2035429"
  ],
  [
    "Não estava me impressionando o suficiente para justificar os $8.",
    "3d26928cb84dee23273ac09d563a0c7c"
  ],
  [
    "E então naquele mesmo dia o filho do jardineiro se casou com a linda princesa.",
    "5c533e7f5c991322e0de14cd380277e1"
  ],
  [
    "Eu não vou esconder isso de Phoebe - Ooh, embora eu tenha conseguido ótimos lençóis Pottery Barn!",
    "cf4e11fab37ff500b050fbfd1d0b3cdb"
  ],
  [
    "58 lakh crianças fora do âmbito escolar",
    "692cf3dca08f4ed83f807dc553fd647d"
  ],
  [
    "Este vencedor de 1990 disse que era “um reconhecimento do que chamamos de perestroika e pensamento político inovador”",
    "a94f346220012151132212c25249ebe8"
  ],
  [
    "O problema é que eu tenho que terminar essa caixa de datas antes que ela expire.",
    "ed5ac305aa322a97a8afaf7ae155e5e0"
  ],
  [
    "instando seu tio, o velho estava inclinado a adiar a revivência como",
    "4397125b2f12f5d33636f72a35d181d0"
  ],
  [
    "Eu não sei tudo, bem, com certeza não consigo resolver, os problemas da raça humana",
    "ce42c09c34c6e2e6eea26eb3e7b7e5d2"
  ],
  [
    "Ele havia sido capturado no mês anterior em Rawalpindi, Paquistão.",
    "722bc772dc9425030415ad1b83b3a38f"
  ],
  [
    "Se for garantido seguro, então pegue o dragão (meio inimigo ainda visível em sua pista, ambos os bot laners empurrados para fora/mortos/etc).",
    "dd706931a1ae1280db4abc24ae6656d6"
  ],
  [
    "A economia americana continua sólida e forte e eu quero mantê-la assim.",
    "6c1ab8ed5e6aa56f52472eeaed0eac2c"
  ],
  [
    "Faça sopa de missô, que é uma sopa comum na dieta macrobiótica.",
    "fcd06a1066d77a034770a06294f02123"
  ],
  [
    "Perto do bairro Little Tokyo, que fica ao lado do centro de Los Angeles, há 62 quarteirões de moradores de rua vivendo em tendas.",
    "1badb3a758e4e0576a09d857bac448f4"
  ],
  [
    "Não foi até perguntarmos que nos disseram o que fazer.",
    "08609db46d83905d72e010e81ee4f7dc"
  ],
  [
    "O que eu quero com essa carruagem e cavalos?",
    "1d1418acbad602e3c9be2725fe7a4d66"
  ],
  [
    "Bem, então querida, compre a lâmpada!",
    "427fb222833d9f2e726284297c715d45"
  ],
  [
    "Hoje na Dinamarca: Cinco de Mayo, Canstruction, Arrested Development Trivia, Toro Y Moi",
    "66316dc9c8a8a336b286936d0d2f4617"
  ],
  [
    "Sinônimos para “multidão” incluem multidão, rebanho e esta palavra que também pode significar uma paixão",
    "98c5a6fe8fb6054caa5ab3614f30d718"
  ],
  [
    "Os rios são muito comuns.",
    "ee4edf2ea35cf1f4ff913b8801e13ad9"
  ],
  [
    "Estimando o tamanho da criatura em comparação com o diâmetro de",
    "306bb76b998d08e228548ab50ea98d78"
  ],
  [
    "Não faça prisioneiros, somos apenas visitantes,",
    "68163ac1bb6dc927f3e4a977908209c7"
  ],
  [
    "Segurança Interna",
    "593a71768b8e1f4ad5c72e233542d0f0"
  ],
  [
    "De qualquer forma, acabei com algumas complicações e infecções e tive que ter que fazer uma bolsa de ileostomia novamente.",
    "5a63a888ce5c72810982bf451c588e28"
  ],
  [
    "Rem para trazer meu anel no sol ah.",
    "787e8fa5c986945faf2e7b67616a43ba"
  ],
  [
    "Isso é um reflexo do nosso interesse nacional; é o chamado da nossa consciência.",
    "4e32825b08cf95cd3db232716f5e1a13"
  ],
  [
    "Então vá se aventurar e coletar madeira.",
    "ac7ca79adf1cedeb520dce8f9a00d03c"
  ],
  [
    "O monarca tem “o direito de ser consultado, o direito de encorajar e o direito de avisar”.",
    "945fefbfb47b6a21b1d38e7693a47a87"
  ],
  [
    "Eles simplesmente afirmam que isso reduz seu tempo de espera pela metade.",
    "03296700c7f0f24995fd1fb2f0e63211"
  ],
  [
    "Quando os três meses terminaram, Aladdin enviou sua mãe para lembrar o sultão de sua promessa.",
    "23a2138e5bd30d60f4993ba2f1463848"
  ],
  [
    "Cara, vocês são legais... E eu tenho que dizer... Acho que vocês serão excelentes pais.",
    "1d4e90ea226c1bfed19b21c31276154b"
  ],
  [
    "Intel; AMD para fazer melhores; chips mais rápidos",
    "f0c369e3d3c26019e66acc975da079a7"
  ],
  [
    "Em um ponto deste romance de 1862, Jean Valjean é dono de uma fábrica",
    "5c4e90e73f7e6255e4847c55be979535"
  ],
  [
    "Então eu arrumei as coisas dela e fui embora.",
    "184282eb8e1194897a2e1dff5ce3f51c"
  ],
  [
    "que todo mundo tinha chegado a uma decisão sobre esses pontos.",
    "23f41b2c7298cb2732c0cc628b646768"
  ],
  [
    "Os manos dizem que eu sou o mais verdadeiro",
    "a8f1429b1dd80c5998b92d1874f14701"
  ],
  [
    "Al Qaeda, Anthrax e Ayman: Meios, Motivo, Modus Operandi e Oportunidade",
    "2731a525dbefd9dffa8041a2ca79f98a"
  ],
  [
    "Não queremos crianças na estrada porque elas correm o risco de serem atropeladas acidentalmente por um veículo e não precisamos de pais irritados, e não queremos adultos perto da estrada (a menos que façam negócios lá) porque no caso de um ataque, não queremos perdas colaterais (do fogo inimigo, não o nosso.",
    "e7275afcd796aca8e8ef3258c2e2c112"
  ],
  [
    "Uhh se você ainda vê rosa, então não.",
    "bc951a649d2320ce9522d054bb5a0489"
  ],
  [
    "“Minha recuperação não tem sido fácil”, diz.",
    "40dfc2b337c5df58c73583010fe1ce1b"
  ],
  [
    "Tamboril se você optar por parar no nível 70.",
    "2a913612dfbf1a63b192b314c358b058"
  ],
  [
    "Diz-se que esses tornados estão “saindo” ou se tornando um “tornado de corda”.",
    "c41cd97d8f07a6e4bdc93bf9dd33641c"
  ],
  [
    "Dito isso, eles têm berinjela incrível, frango salteado, salada de batata, pizza.. Tão bom.",
    "d05d4de750a28297172bbe2e44ed3145"
  ],
  [
    "Ele imediatamente se viu na África, sob a janela da princesa, e adormeceu por puro cansaço.",
    "d4c4711c0cfa88dca1ff04977e3cff07"
  ],
  [
    "Quer saber, eu tenho que sair daqui agora, porque esquecer você é a coisa mais difícil que eu já tive que fazer.",
    "b1edb1df35266f9767e99cbc227c202c"
  ],
  [
    "Alimentos geneticamente modificados estão aqui",
    "76d80fe58c313c377e0ec6e65147f4cf"
  ],
  [
    "Banda formada por Joan Jett em 1980",
    "e9717d7b4d9eff0df7285dcc512f036b"
  ],
  [
    "O que um peito flácido disse ao outro?",
    "f7aa55aa2b8005b8c0151a19d708ba40"
  ],
  [
    "Então, quando ele me ofereceu a bolsa e o canudo pela segunda vez, eu peguei-o de bom grado.",
    "e43807453e9794ad6f715faa1a99d6c2"
  ],
  [
    "Você não acha que eu sou tão estranho, você é tão estranho",
    "d44eed1b87d94425b79bc4db830f54d2"
  ],
  [
    "Meus amigos e eu apenas rimos com isso.",
    "68538f5c40e113ffebf9844e86774fca"
  ],
  [
    "Haha, mas agora nada pode ser mudado le.",
    "beb003e721e6facc9b70c94421f78343"
  ],
  [
    "Oh, haverá opositores que temem que não sejamos iguais aos desafios desta época.",
    "dea3d10cf565f65ebd05edb623ee9db9"
  ],
  [
    "“Entenda que você não precisa de um amigo para este porque você não enfrentará tantas tacadas quanto o hóquei no gelo, e as tacadas não são tão rápidas.",
    "0e0292c41c107248231feaabe1f0e3c5"
  ],
  [
    "Langley-Moore questiona a alegação de Galt de que ela se entregou demais ao álcool.",
    "d3e8c285e08f05dbda68614208dfd3d0"
  ],
  [
    "Mas isso é como entrar em um bom restaurante Buckhead, com seu bar convidativo, uma verdadeira pessoa ao vivo tocando piano e decoração aconchegante, tranquila e de bom gosto.",
    "48b4da3ef2aa8d69fddff15fc1f71c0d"
  ],
  [
    "Mas eu estava dando um passeio ao luar, na varanda, e observei com cuidado.",
    "d19066b485a7c201861748616ae438c1"
  ],
  [
    "Adeus, adeus, adeus, adeus, bom...",
    "745e75b4bc1cd7b98daf3f15b37b5a1d"
  ],
  [
    "Kerala regulará a nomeação de professores",
    "4990a42329411b679d929a2a8afd7ab4"
  ],
  [
    "Na tela, ele é um “cubículo gordinho todo recheado de penugem”",
    "9ba13201722c7ab9a1893f56ec1a3fe8"
  ],
  [
    "Jogou a máquina de lavar na patroa.",
    "00579b1f9f903aa5eb152e1138043b3a"
  ],
  [
    "Eu também era capaz de controlar o movimento de certas coisas com certas partes do corpo, por exemplo, à medida que minha mão crescia, encolhia e se movia, eu podia mover a porta da mesma maneira.",
    "34b51991db5a743fe67a2a040505a572"
  ],
  [
    "(OH) nosso amor é forte sim, está me mantendo fortificado.",
    "f201c3353179c0fc1dd08d5132a9814d"
  ],
  [
    "Esta é uma mudança estratégica significativa e aplica forte pressão sobre os países terroristas.",
    "64b9840fb77d73c64aca132f70a4b6aa"
  ],
  [
    "Não importa em que ordem você queira ler, leia primeiro a trilogia Thrawn",
    "c3ba73f22fb3b5058874510d2257ec9e"
  ],
  [
    "ou wo jo última palestra ha wo bhi picture le kar email kar diyo",
    "e022c5524ce730d12ff381e5b1752fba"
  ],
  [
    "As pessoas que mais querem mudar esse sistema são as pessoas que dependem dele.",
    "dc638d24ff6ab1ba0b18a954dab11872"
  ],
  [
    "Coloque um bloco de sua escolha.",
    "82b26306bf78f5a9950fa5d0452bd52a"
  ],
  [
    "* Liberdades individuais e civis",
    "95406d5c54a54d70453e6ebaab4fadb0"
  ],
  [
    "Um trabalho espetacular, o vendedor de sugestões que me ajudou muito a economizar",
    "367d565851a94af0345c6829830b7864"
  ],
  [
    "Não foi suficiente que eu permiti que você estivesse no meu palácio e fosse gentil com você?",
    "aba64f8e750a20ba968d9415966b2ff7"
  ],
  [
    "Bombeiro #2: Não, havia um aparelho ligado no banheiro.",
    "434731988c265cb0b93835fe9e5f9188"
  ],
  [
    "Avaliadores selecionados para desinvestimento MUL",
    "495ee3a53b89968f5c106a3904217c86"
  ],
  [
    "Para ajudá-lo a derrotar os Monstars, Bugs recrutou a lenda do basquete Michael Jordan neste filme de 1996",
    "a2df7288a7a8749e98d27da1140be449"
  ],
  [
    "O cretino não comeu.",
    "6e6b00625662e4734040389fe9d5f5e1"
  ],
  [
    "montou o cavalo de Georgy e cavalgou da mesma forma, escolhendo o mais próximo por-",
    "4e6c2fa2ec6d39b60706be2baff8889b"
  ],
  [
    "São só três relógios, idiota!",
    "3f8a982f427683d907e49d80f9e25162"
  ],
  [
    "A Síria está cercada pela Turquia, Iraque, Jordânia e Israel.",
    "6211491acf83151fc90ed483ee342539"
  ],
  [
    "Minha exhole está na outra sala tão chateada comigo que ela nem fala, o que na verdade era um pouco típico dela.",
    "ac2bde19fd7d9cc87eba32b610e091ce"
  ],
  [
    "Sim, em segundos bajaj boxer.. u donno?",
    "bbc4f6aaafc2b2e74860edad5490edd7"
  ],
  [
    "A América é uma nação com uma missão - e essa missão vem de nossas crenças mais básicas.",
    "0d8af16581fe94e2df7b7978eebf773d"
  ],
  [
    "Chegue à sua decisão final.",
    "2ab9d4e1cd61dc23f8351d047c6f643b"
  ],
  [
    "A conferência foi uma decepção para Gandhi e os nacionalistas.",
    "4b778a8d24da22e730658f43aa36f03c"
  ],
  [
    "Os locais ao ar livre foram todos tirados em uma bela noite de junho.",
    "9cee1ec8d1ff793f9b3cf73f05897c63"
  ],
  [
    "Pai, respondeu a princesa, nunca me casarei com o filho do pastor.",
    "374074fb9cc8d3bdb6796770d1679d96"
  ],
  [
    "Joey's Hand Twin: Por favor, por favor, leve-o também.",
    "62381377d97ac49d1edfb7100853e156"
  ],
  [
    "Quem pagará a conta de limpeza de favelas de Surat?",
    "720dcea86e33c1781e1a75b212d0f664"
  ],
  [
    "Você pode ver como você ficaria em uma das perucas da Sra. Parton neste parque temático com o nome dela",
    "19f03d2c211f39c8c090ae6d89cdb53b"
  ],
  [
    "Que homem verdadeiramente inspirador foi Steve Jobs”, disse meu companheiro.",
    "996260e5c1c9fe4f493548f794ce1edc"
  ],
  [
    "'\"Não brigueis, meus queridos, não queiram!” diz ele, tirando o chapéu",
    "91ef0681ec16c3b34646c1fac71943ea"
  ],
  [
    "Não mexa, não mexa comigo",
    "58c2599a7c35c52bd8bcd6a33f9e9365"
  ],
  [
    "No curto prazo, apenas lute e vença.",
    "acae5860c9dab51e00584fdc5ada68b5"
  ],
  [
    "Um de amor, ódio, felicidade e tristeza.",
    "f63c4998e7682e64ff73d0b9ec60429d"
  ],
  [
    "Nossos sonhos individuais devem ser realizados por nossos esforços comuns.",
    "00ea70a791b2740662c84e852124351f"
  ],
  [
    "Veja os mods disponíveis.",
    "08fba63d9f5ae9f761482c7a7ebdd978"
  ],
  [
    "As linhas Metro Orange e Silver são linhas de transporte rápido de ônibus com paradas e frequência semelhantes às do metrô leve.",
    "0ef47abe03a89fe46bba91973a1eddf0"
  ],
  [
    "Eu tive que jogar isso fora, foi tão ruim assim.",
    "95c81cf8539702fa7da93c4de4186d8e"
  ],
  [
    "Na câmara secreta foram encontrados cinquenta vagões carregados de linho dourado, e muito mais foi descoberto enterrado.",
    "fdd3297362de39a47352988be8d89da8"
  ],
  [
    "Bem, o pai dela te paga por ser babá, certo?",
    "f38a8a96a83a73be8cc188252e244e35"
  ],
  [
    "Dinamarca pode converter 2 ruas do centro da cidade em mão única",
    "9f28333766b47cd4cf49e592923f3b4b"
  ],
  [
    "No filme de 2009, Karl Urban assumiu o lugar de DeForest Kelley e Darnit, Jim, interpretou este médico, não um pedreiro!",
    "f3974518f68eb69bf74ed8bffc094810"
  ],
  [
    "Comprei um banho transparente para a esposa.",
    "3c8c84f016852cd7fea7ed044dbe0851"
  ],
  [
    "Com móveis formais, as cortinas estão fora do lugar; e um",
    "b2d0e58f327837135fb80d04f9f8fa9c"
  ],
  [
    "Tentei dizer como é",
    "106327224c39aae0905b0fba5bd697b9"
  ],
  [
    "É tentar jogar hóquei no gelo enviando uma bailarina patinadora no gelo para o ringue ou nocauteando um boxeador peso-pesado por um jogador de xadrez.",
    "0414e27974e8ff59034fbd6849a8fb7c"
  ],
  [
    "Como eu disse anteriormente, eu trabalho em uma universidade, e você pensaria que os alunos saberiam dessas coisas, mas isso é muito falso.",
    "e6782c1a57aae192ec2e1c0e0df2aa35"
  ],
  [
    "Haha, ela quer me desenhar também.",
    "b0f8b96baf192b34e0a605e9e53988bf"
  ],
  [
    "E agora eu entendo o porquê, tendo lidado com os números reais por 4 semanas.",
    "ef23d3602c0409ebac7b83563faf6a61"
  ],
  [
    "Mantenha o armazenamento adequado dos alimentos para ajudá-los a durar muito.",
    "0f34d75c9b415e044f0d3162a84ccbae"
  ],
  [
    "Uma especificação RNDIS parcial está disponível na Microsoft, mas observou-se que implementações do Windows emitem solicitações não incluídas nessa especificação e têm restrições não documentadas.",
    "3d23272fbcf07860858142afe78c94c0"
  ],
  [
    "Tem um DJ ao vivo situado acima da pista de dança.",
    "f88c8d52a36922174664176565b5030b"
  ],
  [
    "Ela encheu seu pote de óleo, voltou para a cozinha, e, depois de acender sua lâmpada, foi novamente para o frasco de óleo e encheu uma grande chaleira cheia de óleo.",
    "dd797c9582bfbd1b45a213a50837e934"
  ],
  [
    "Em breve, logo, estarei no ar em breve.",
    "b48f583ac5d6334e4fb73f6437b83825"
  ],
  [
    "MTNL reduz aluguel de WLL para Rs 550 por mês",
    "e1612e418f5b5909adc7082f05b20c7b"
  ],
  [
    "Nosso mundo é basicamente feito dos tipos ascendente e descendente dessas partículas subatômicas",
    "b19e9f5f3ba256c3d7130aa6bcf46e17"
  ],
  [
    "Ele é alcoólatra e isso está matando lentamente sua família.",
    "66d993fa1fcd5b2895b8b4018d6e1d4e"
  ],
  [
    "batalha contra os fortes; e mesmo que às vezes seja, você não pode ser nenhum dos dois",
    "9f4b134c80d42d451ac34516ba9b7aef"
  ],
  [
    "Podemos falar mais do que querida, mas agora",
    "be8baf8921487cc7783fced5d7323395"
  ],
  [
    "Esses são os dilemas antiquados.",
    "dd60f36249b296a01db4a3f967020bbb"
  ],
  [
    "O gerente então entra, pergunta o que estou esperando e eu disse: “Eu pedi um refrigerante grande”. Ele desaparece por um minuto e depois volta e diz: “Estamos sem copos grandes”. Sim.",
    "eab61210d15b0b2185859a277f441f1c"
  ],
  [
    "Ah sim, eu não vou entrar no msn até depois dos exames haha realmente fugindo da sociedade heehee",
    "c73a4674c3128f0325ccf96e6dcfa1ab"
  ],
  [
    "Preparamos uma série detalhada de propostas, que incluem:",
    "fb3badf2b962955c2b314c097170908c"
  ],
  [
    "Traga seu filho para pessoas positivas.",
    "92fb657c12ee0656ababb231dec7a6a1"
  ],
  [
    "* Site oficial do Alabama Jazz Hall of Fame",
    "be49627214fd5f51ee3e47444098c8f5"
  ],
  [
    "Nossa anfitriã também era nossa garçonete.",
    "54a41898fc7a39e5ea400fa46f29136e"
  ],
  [
    "Quando o capitão tinha colocado o moinho em suas costas ele não ficou lá por muito tempo, pois ele estava com tanto medo de que o homem mudasse de idéia, e ele não teve tempo de perguntar como ele deveria parar de moer, mas embarcou em seu navio o mais rápido que pôde.",
    "25d84565bf996da666c7b5b5d484c6ae"
  ],
  [
    "E acho que estou melhor.",
    "1b9c28ccbd2c915760fbcb7173392cf4"
  ],
  [
    "Que tipo de condomínio você ganha $2,5 milhões na Dinamarca?",
    "97f666d63aa4e1e110db2bae0b08f6e3"
  ],
  [
    "Um tipo de implante de ouvido para ajudar os surdos, vem do grego para “caracol”",
    "b1d2447957de0f1e795c2e47735932a8"
  ],
  [
    "Você sabe por que os cirurgiões usam máscaras?",
    "cddc8f0f9b763095eddb7fe6766793f4"
  ],
  [
    "que se fosse barulhento no exterior, ele se agarraria a nós por toda a vida!",
    "9bb8223c649a93ec0be3832005120aa3"
  ],
  [
    "Eu percebo que você se ama mais do que poderia me amar",
    "7a5e6817e6ebded1132cbf5556accc7b"
  ],
  [
    "Deveria haver pena de morte, para assassinatos múltiplos deliberados?",
    "3ffa2f58e541b8ad6be8835f3c28a369"
  ],
  [
    "Não me interpretem mal, fizemos tantas coisas que levaria anos para explicar todas, mas ao mesmo tempo, como uma nação poderosa, com muitas escolhas a fazer, vamos errar algumas delas, e isso não significa que, no geral, não tenhamos sido uma influência positiva gigantesca para o mundo. entre nossa estabilidade militar, comércio e tecnologia.",
    "8afb98afa0fcd348dcf3d1ab71757e8a"
  ],
  [
    "Lols nos encontramos nos feriados?",
    "bf0dadbc612337c29de0cec0fc96edc6"
  ],
  [
    "Quero que o país que eliminou a poliomielite e mapeou o genoma humano conduza uma nova era da medicina — uma que ofereça o tratamento certo no momento certo.",
    "2ed38c1a1011cde7ff7bc7b9ba89bedc"
  ],
  [
    "Clique no botão “OK” no canto inferior direito da página quando terminar.",
    "943b7ba69af3d8b6db889de214aaf916"
  ],
  [
    "Abaixo do nível regional, algumas partes da Inglaterra têm conselhos distritais e outros têm autoridades unitárias; enquanto Londres consiste em 32 bairros de Londres e a cidade de Londres.",
    "4902272b3922098099c961ede2aa8d33"
  ],
  [
    "Loja de CDs muito boa - eu vou aqui para encontrar CDs mais antigos pelos quais eu nunca pagaria o preço total.",
    "e0b95b1086172a3c98a5735acc6b990d"
  ],
  [
    "No entanto, era impossível recusar, e então ela dançou com o príncipe, e ele dançou muito bem.",
    "ed6e5eab1b0f98fc157f5f722214b60d"
  ],
  [
    "Chefe-chefe de almoço recém-nomeado, que também é responsável pela compra...",
    "9b1a4512f96dd03da176a8b293a6d433"
  ],
  [
    "A partir de agora; VCs serão escolhidos sob a nova Lei",
    "622155e28921b51620812d2c43deb609"
  ],
  [
    "É um hospital de navios, Dr. McCoy",
    "9f1242eed770a204da808af7925c3488"
  ],
  [
    "“Horrível”, eu disse: “Coloque sua blusa de biquíni de volta”.",
    "648e1fd654a9cedf67ae4e59b3328c44"
  ],
  [
    "A primeira vez que conversei com minha mãe no dia seguinte à viagem, quase vomitei, fiquei tão nervosa, mas parecia bem por fora.",
    "8a93c0d7ded546f3316b1f91e3d8d2e2"
  ],
  [
    "Ninguém queima esses blocos como nós (B.G.) O quê?",
    "0a79a14e0986a56db08cfb11dd2cadf3"
  ],
  [
    "Algumas partes desse mesmo círculo externo realmente operam como resultado do medo ou da chantagem dos círculos internos.",
    "8c5cbfe0a73fb78dd584efd60db8ab0e"
  ],
  [
    "(A antipatia de Bush pela 1ª vez e os conservadores que não compareceram para votar em Romney pela 2ª vez.) Essas pessoas sabem que não podem ganhar consistentemente uma eleição justa e direta.",
    "5995d861bd023825fadd4b9f5f65ee30"
  ],
  [
    "Estou descendo agora ~ ps demorou um pouco!",
    "e0b4e1192e97edfec47d574c7f8252f6"
  ],
  [
    "Uma América construída para durar insiste na responsabilidade de todos.",
    "e5a8958504a05b00092ef3f09d62b805"
  ],
  [
    "Verifique se há sinais de que você causou ofensa.",
    "1731306d04c531190fa35fd39cd064d7"
  ],
  [
    "A superfície inferior do lobo esquerdo do fígado apresenta atrás e à esquerda a impressão gástrica.",
    "772ba24af5ac5f45795b52f2a53dfad4"
  ],
  [
    "Imprensado entre as linhas C e D, você não pode superar a conveniência deste supermercado.",
    "3afb9baab0db7a214979d876973f31bd"
  ],
  [
    "O casamento foi celebrado imediatamente e houve festas e festas em todo o reino por seis semanas.",
    "a7fb5c2bd3620dceb125fd400b266fd8"
  ],
  [
    "Bem, eles fazem mais do que isso.",
    "31faf24dfaa75ce24e3480dc42ede4fc"
  ],
  [
    "Segurança reforçada para o desfile do Dia I",
    "36a91c1de364d4a64059deb1ec2b18e6"
  ],
  [
    "De todas as variedades de gatos grandes e pequenos, a chita é a única que não consegue retrair totalmente esses",
    "550e8c9ecc8d7c81d5d42c872e69d134"
  ],
  [
    "A Pequena Sereia usa álgebra?",
    "85d2f92d6ab3ff1d832e7716e2fb11a9"
  ],
  [
    "do Tempo, mas cujas ruínas ainda estavam de pé, na época de",
    "55c0e9e4550c4c4a3783c9cb9f349ce8"
  ],
  [
    "Quando chegarmos lá, saberemos",
    "37a0c5eed533fde0bdc34a42fc26cc72"
  ],
  [
    "Esse círculo opera principalmente por meio de mesquitas, madrasas e outros estabelecimentos religiosos, mas também por meio de incitação à mídia eletrônica e impressa.",
    "f126bc6834743c1793f0c25982d03985"
  ],
  [
    "Me chame de louco, mas eu olho para os números de quão perigoso é o álcool (estando na reabilitação, eu sei disso há muito tempo, é uma das únicas coisas que têm sintomas de abstinência potencialmente fatais.) Eu começo a pensar em bartenders.",
    "ff913f08b185337cce11f5b346adcf7d"
  ],
  [
    "a pele é crocante, então é muito bom!!!",
    "4bbf32c32412b90d2d730663488f0c0f"
  ],
  [
    "Ainda temos muito mais a fazer - todos nós - para tornar a reforma da previdência um sucesso.",
    "d0483eeeeafa0690e9542570f93a4395"
  ],
  [
    "Cantarolar ou ligar um metrônomo.",
    "5af61b747fff842335399d53a5b25a77"
  ],
  [
    "Isso se deve principalmente à reentrada dos hepatócitos no ciclo celular.",
    "d3f307942f1610214bb71f0f876ed999"
  ],
  [
    "Prós: Na maioria das vezes, pastelaria fresca, croisant de amêndoa muito bom.",
    "e675fdffae5e8b67edca46ac8065e5aa"
  ],
  [
    "Quero dizer, nós nos conhecemos, gostamos um do outro, e já dormimos juntos, então você sabe que não haverá surpresas lá!",
    "5294db151476fa049e57d35be183bded"
  ],
  [
    "PowWOWBRaction com visão pode mudar o mundo",
    "ee8b68e44c8622bade56fc601e9f6cc1"
  ],
  [
    "Em março de 1996, um juiz de Joanesburgo declarou seu casamento de 38 anos oficialmente encerrado",
    "ed25bf76bd74afb8947381011adf65f3"
  ],
  [
    "E se o oxigênio baixar sua voz e o hélio a trouxer de volta ao normal?",
    "4a3bd47598a3f6d6797481094321b131"
  ],
  [
    "Uma noite lá sobrevoou a cidade um pouco de Swallow.",
    "5fbe1e2dc99c5c7e0d643e2c839d236c"
  ],
  [
    "Ooh, eu aprendi a tocar meu violão,",
    "dec1de6e2fe1cc26e5de07d2615f9f17"
  ],
  [
    "Eles fornecem uma infraestrutura emocional para atrocidades.",
    "c8e30cb6b45856ba81fde5d2ce46b474"
  ],
  [
    "Ele se tornou um bom amigo que eu via várias vezes por semana (totalmente platônico então é um pouco diferente, mas fique comigo).",
    "b7fedd62baeac95f9b27f319374122c2"
  ],
  [
    "Sim.. ele é realmente ótimo.. bhaji disse kallis melhor jogador de críquete depois de sachin no mundo:) .muito difícil de sair.",
    "c12fec3e64301f8466fa9874f8bdbbea"
  ],
  [
    "Minha segunda proposta é ajudar os estados que estão surgindo com formas inovadoras de cobrir os não segurados.",
    "d257e9bb80ed40f89370fd61ab144359"
  ],
  [
    "Às vezes, remédios de ação prolongada não funcionam tão bem à tarde e uma criança pode precisar tomar outra pequena dose de um medicamento de curta duração à tarde, especialmente se estiver fazendo atividades extracurriculares ou trabalhos de casa.",
    "145b8c97e3ca4b68db8c771590d24b6a"
  ],
  [
    "Os técnicos nunca foram rudes comigo.",
    "6222f954bf90d553dac75c37d5a29f3e"
  ],
  [
    "Eu só quero que você saiba, eu acho que você está fazendo a coisa certa e...",
    "11d03c3598edc6ef8ab7891efc8f931c"
  ],
  [
    "Índia rebate acusação de Pak sobre prisões da J&K",
    "98f2ddca69c5662822a795a61293c9fe"
  ],
  [
    "Filha mais velha de Ronald Reagan, ela interpretou o papel de Lorraine em “Kissin' Cousins”",
    "376016a20307f074216754eee4d2e8e6"
  ],
  [
    "O que Barack Obama disse quando deixou cair a concha na praia?",
    "b895651513d80d36135624ea4b2fd131"
  ],
  [
    "Aparentemente, seu pai escolheu este dia de todos os dias para perseguir sua bunda no telefone sobre ele não voltar para casa na noite anterior e esperar que ele estivesse em casa em algumas horas.",
    "2644f22b7c91008806a7db32aa961d52"
  ],
  [
    "Esses manos, eles não te amam e querem você pela sua moeda",
    "f4673a69da1b8a04e5ca4837a7725207"
  ],
  [
    "Eles matam pessoas.",
    "e11585ddc4a126cacdc42a1d41282d6b"
  ],
  [
    "policiais nos pediram para jogar soltura no terreno da igreja enquanto há coisas muito piores acontecendo na área.",
    "f464f389d46d82e684d1c96a4dd5a400"
  ],
  [
    "As recentes revelações de um ex-major sandinista de alto nível, Roger Miranda, nos mostram que, mesmo quando falam de paz, o governo comunista sandinista da Nicarágua estabeleceu planos para um grande exército de 600.000 homens.",
    "cc3cc4113ead643c6461b06eef3f1cb8"
  ],
  [
    "Use o modo furtivo, se puder, para ativar o modo furtivo, clique no manípulo esquerdo.",
    "e6d0d194f7df2ce7381704a320e5a7f1"
  ],
  [
    "Muitos trabalhadores e ativistas viram o sucesso bolchevique como um exemplo; os partidos comunistas cresceram às custas do anarquismo e de outros movimentos socialistas.",
    "b57abd6b77312f286bc02466d418af49"
  ],
  [
    "Definitivamente, não vale o preço, considerando todos os ótimos lugares do North End.",
    "a8063931087790040bd422293c5ac72b"
  ],
  [
    "Eu o conheci em uma cidade distante reduzida a levar poeira e lixo das casas.",
    "cd432971d8287e9487b1a2000fc55b17"
  ],
  [
    "Mas chega de falar de mim, vamos lá!",
    "fc9083b60f66e92413a71e1ed34d74f8"
  ],
  [
    "Tremor leve em Thrissur; Palakkad",
    "335a4341f8cb7368b4d354227ebaab24"
  ],
  [
    "Esses protestantes da França do século XVI ainda estão por aí e podem pertencer a uma sociedade de Bloomington, Minn. para eles",
    "3bbda1925edbd7f3bf438fab36f359da"
  ],
  [
    "Ginecologista, no colo do útero.",
    "7620b8d8240a565e7bf5e9c821c98290"
  ],
  [
    "Ele era um mecânico respeitável, em uma posição muito mais sólida do que",
    "25e1305f056182386a3b30dc0395aa34"
  ],
  [
    "Mansion Elan foi o nosso reduto",
    "4db2d3df72fc90a49d9d407b0d2a4279"
  ],
  [
    "Palavras podem ser letais.",
    "ffa4032df813d4380652f89eca55ab2e"
  ],
  [
    "Os mecânicos de teste estão bem... mas eles ainda são mecânicos de teste...",
    "8f54eea8a28e6bc5c2fbe0d3aea05248"
  ],
  [
    "Como você consegue um emprego, jornal ah.",
    "08415eea781bf04897434f2614a3f9fb"
  ],
  [
    "Nos 12 anos seguintes, ele violou sistematicamente esse acordo.",
    "7a309c72a3155e00310224ce7f8904f2"
  ],
  [
    "Envie uma prova do curso relevante.",
    "f118b4f5ca18a00c7e81dc23bc547030"
  ],
  [
    "Outros fatores locais, como altitude e clima, também podem afetar significativamente o jogo.",
    "cc72988120ddd031f661d4cd7aff4647"
  ],
  [
    "A crosta estava incrível, leve, crocante e macia... nem um pouco gordurosa.",
    "f02379d326e787c11447708d0ce68c6a"
  ],
  [
    "A Ovelha Maravilhosa implorou que a Princesa se considerasse rainha de tudo o que ela viu, e garantiu a ela que, embora por alguns anos ele estivesse muito triste e com grandes problemas, ela tinha o poder de fazê-lo esquecer toda a sua dor.",
    "b7936babd0d8186515fce865d9ff3744"
  ],
  [
    "E quando esse dia finalmente chegar, vou aprender a ser um bom pai.",
    "2f704efae410e1d6bf45eb787491bb78"
  ],
  [
    "Impulso ao turismo no Rajastão",
    "21688098439277ab126b897e7983da03"
  ],
  [
    "“Claro que não, não vamos” era um canto frequentemente ouvido em comícios contra esta guerra.",
    "dd7a2a739aea929ca1d1bd480d2528f1"
  ],
  [
    "Não quero ser pedante, mas alguém realmente tem o número “Caça-Fantasmas”?",
    "7ea2d8b81b4aa311c869d3f78eaa1511"
  ],
  [
    "Eu posso andar uma linha de giz”, diz ele (significando não",
    "8c56933777b8cdcb9ffdc3e4848d419c"
  ],
  [
    "Esse é o tipo de linha que eu estou falando",
    "9c1c5cae091937c7e3cdbe61a5463134"
  ],
  [
    "A Rússia está começando a entender isso.",
    "8ebe7dcc41d7945c46d0d2c95551ca3c"
  ],
  [
    "Não deixe essa história, (ou as outras histórias do OkCupid neste tópico) impedir você de namorar online.",
    "903c4e2fe86522ec63b7bdfbd4179108"
  ],
  [
    "Lol já tem muitos posts do fb no mural dele.",
    "43ca7d46d7343e7fdc9898c1600a7ea0"
  ],
  [
    "Todos os dias, policiais e agentes de inteligência estão rastreando ameaças terroristas; analistas estão examinando listas de passageiros de companhias aéreas; os homens e mulheres de nosso novo Departamento de Segurança Interna estão patrulhando nossas costas e fronteiras.",
    "b14e13073a7f0dabc14cb214893acf8f"
  ],
  [
    "Clique nos animais de estimação como você os vê.",
    "2859462bb5a9fb53c9bb7bc6c661d24e"
  ],
  [
    "O Mercure Gallant definiu a moda na década de 1670.",
    "a64a66223aa5897391a6483b39da4745"
  ],
  [
    "Os preços são exorbitantes, mas você está indo para a experiência.",
    "de8cef5d8b350986b8b095e58ccb3349"
  ],
  [
    "O velho rei mandou que ele saísse e expulsasse seu rebanho como de costume no dia seguinte; e quando chegou a manhã, ele próprio assumiu sua posição atrás do portão escuro, e ouviu como a ganso cumprimentou Falada.",
    "aa96ec93e890d6f29f7c9a45aed7010d"
  ],
  [
    "Bem, acho que te vejo no casamento.",
    "ae5f4b8c51117ebc5d38851a3d3558de"
  ],
  [
    "UberPOOL será lançado na Dinamarca esta semana",
    "51b077485d16f086d267ee3c0bcaacc3"
  ],
  [
    "Nos funerais hindus e budistas, é a maneira comum de se livrar do corpo",
    "7f697991440e19350b87659d6a3c8a89"
  ],
  [
    "Fui demitido hoje porque fui pego me masturbando com um vegetal.",
    "42f83a88fda5961f50eecacbe9ce44c9"
  ],
  [
    "A discussão foi interrompida pela aparição na esquina da van.",
    "1c40c3d1b4895744ae790428ce376521"
  ],
  [
    "Existem inúmeras pessoas desesperadas no mundo, em diferentes culturas, países e continentes.",
    "07ec209ad17034f86cf18838a0dd15c6"
  ],
  [
    "Na verdade, 14 abandonou a escola e está se escondendo no canto com um Gameboy.",
    "5480bf5194246d6850e257f6c4ea2080"
  ],
  [
    "Acredito, mais fortemente do que nunca, que devemos assumir a imigração ilegal.",
    "86983b91bc994ce0f10e6805c6beb127"
  ],
  [
    "Vista o coelho com roupas fofas.",
    "1617930daa90f23d11d9aa2a15950022"
  ],
  [
    "A equipe de sete de Fiji é uma das mais bem-sucedidas do mundo, assim como a da Nova Zelândia.",
    "4cbc06b453716574378c20545c32d6cd"
  ],
  [
    "Adoro as opções de refeições e a variedade.",
    "4261f6bc550052ac7acf128c991b1be9"
  ],
  [
    "Os dois filhos pareciam bastante contentes, e quando seu pai morreu eles choraram por ele, e dividiram suas posses como ele lhes havia dito.",
    "c17d93f4c3298375c18a6ce2156e62be"
  ],
  [
    "Quero dizer, quem é ela para nos julgar?",
    "9f805b05aca865519fde39c5173d9dd0"
  ],
  [
    "Confiança única formada para preservar o patrimônio",
    "d83ec10f7389b09f20f9bd7e3812d673"
  ],
  [
    "Oficialmente adotada em 1919, a bandeira polonesa é composta por essas duas cores, assim como a da Suíça",
    "17c7c1f8c265b3ab06f9321cf9c0658f"
  ],
  [
    "Estou solteiro há tanto tempo, quando alguém me diz, 'Com quem você está? ' , eu digo automaticamente: 'Vodafone'.",
    "86d8035b7fc4ee9472ef1820ece73344"
  ],
  [
    "“Ainda assim, ele não gostava de abrigar o pensamento, e não mencionaria o seu",
    "96c2f263773290bb492aca2f57dc10de"
  ],
  [
    "Não tem nada a ver com as verdadeiras crenças religiosas fanáticas.",
    "ba88a8b4e4535d70a75a37495cf606f2"
  ],
  [
    "Ela trabalha horas loucas.” Eu estava chocado.",
    "2d4d21b6e437350925d004a765ec52a1"
  ],
  [
    "você também se junta à tendência da mlm sia.",
    "ed44da285bd58fa46cc292cabe8fb077"
  ],
  [
    "É a preocupação com a qual você acorda e a fonte das noites sem dormir.",
    "e4476a044fbbe869ea77df15cd809ebf"
  ],
  [
    "Sempre coma lanches leves antes de partir para a meditação ambulante.",
    "7ea7793c5ab94226d3290c1d24f7657f"
  ],
  [
    "Depois que Kennedy foi eleito com Johnson como seu vice-presidente, McPherson continuou a servir como conselheiro do Comitê de Política Democrática sob o senador Mike Mansfield.",
    "bf4ad3f1025871cab6461632974b1194"
  ],
  [
    "Então, para decepção do resto da multidão, ela nunca se apresentou.",
    "1ed5946dd47898b606457670e85b16d8"
  ],
  [
    "gritou a fada fingida, se você caiu em suas mãos, você não vai fugir até que você tenha se casado com ela.",
    "c272babcdd5cbdffb4040718fe34f289"
  ],
  [
    "Bem, eles não precisam saber disso...",
    "72b91cd42da4dac1019416b277cdeb0e"
  ],
  [
    "Parque de biotecnologia para Goa em breve",
    "bdf8e065d75020b4419a12b020ff1bdf"
  ],
  [
    "Quando publicado em 1966, este romance vigoroso de Larry McMurtry causou um certo rebuliço",
    "34b3da3ae6f7d17e032ade3811f8333d"
  ],
  [
    "Primeiro ele se deita de um lado e depois do outro.",
    "42ceee92a4e113582e94aa5390511f59"
  ],
  [
    "impressões que foram feitas na minha fantasia.",
    "ce28dfa2c423bc2b7070b809421abcd5"
  ],
  [
    "Estou a caminho, e ninguém está atrapalhando meu caminho",
    "748c81a51d462398b87b0067b431ab94"
  ],
  [
    "E é uma guerra!",
    "928178a96e0e6c9d963196a328f534d2"
  ],
  [
    "Por que alguns cientistas acreditam que isso não é verdade?",
    "7bd1f4ed0e29034281ef309706f01aa7"
  ],
  [
    "ANGEL e sem resposta leh? Se você quiser, você pode me enviar uma mensagem em 96473920.",
    "aa6b29d04525d973d5a2793f43d87a3e"
  ],
  [
    "Nossos homens e mulheres de uniforme dão o melhor de si à América, e devemos nosso apoio a eles.",
    "0707ff3563884f34a72137c300afeca4"
  ],
  [
    "Reconheça seus pontos fortes.",
    "74a5048c59053a59ffa50217a649e25e"
  ],
  [
    "Dobson et al. propõem combinar essas duas abordagens de modo que modelos computacionais baseados em estudos de organismos possam começar a prever quais fatores levarão ao desdobramento de proteínas.",
    "d6b200860af8f43c18d3eb46565d833a"
  ],
  [
    "Nossa conta final chegou a cerca de $25, nada mal para jantar a dois.",
    "05a2d4fda646b8e42e62c7b12e75db82"
  ],
  [
    "Mas desde que ele encontrou o caminho para aquele armário onde os presentes de fada estão, tudo ficou muito fácil para ele.",
    "51cce733eed4b076959e13143cca5d43"
  ],
  [
    "Sim, ele é realmente ótimo.",
    "66c3d644e0b8f908dcc2d67e5b66df94"
  ],
  [
    "Os decks de observação perdidos da Dinamarca",
    "f3b712353595cce54576fdcd28893934"
  ],
  [
    "Em 1985, Reagan vetou um projeto de lei para ajudar essas pessoas, mas Willie Nelson começou um show para beneficiá-las.",
    "60cf2fef52711864383784c8f5823732"
  ],
  [
    "Nosso sofá velho estava péssimo ontem.",
    "c58b92562c1101ba99133cda5e6eccf7"
  ],
  [
    "e como, quando a batida dele soou na porta, ela quase começou a sair de",
    "ce856fbafa1d24413ee46251f5a2810c"
  ],
  [
    "É espetacular.",
    "51456770e8edc696212cb6e09c3fdeef"
  ],
  [
    "Usar essa prática pode significar o fim dos negócios.",
    "3a0f7f1da45de800d65660b5f2457d98"
  ],
  [
    "Ben conseguiu reservar um quarto na sentosa lei.",
    "893e0ce30ac5c7cfd03555b3bf50f32e"
  ],
  [
    "E é muito importante para a estabilidade a longo prazo do nosso país e para o que acontece na América Latina.",
    "0edcee29bf6f9098552d4349d392229f"
  ],
  [
    "Termine todos os mundos. , Obter keyblade asa de gaivota. , Pegue o feitiço magnega. , Equipe a capacidade de aumentar a experiência. , Equipe a asa da gaivota.",
    "e5fcdec797f11900eafa8e65e1774a56"
  ],
  [
    "Winstanley e seus seguidores protestaram em nome de um cristianismo radical contra a angústia econômica que se seguiu à Guerra Civil e contra a desigualdade que os grandiosos do Exército Novo Modelo pareciam ter a intenção de preservar.",
    "753e9074aa9fc400b56ca5429af3f167"
  ],
  [
    "Uma das minhas amigas me trouxe duas dessas belezinhas no meu aniversário.",
    "edc54249a3d60e3290e0e2f55002e09d"
  ],
  [
    "A princípio ele pensou que estava indo para um lugar escuro e obscuro, mas atualmente uma luz bem diferente sucedeu a que ele saiu, e, entrando em um lugar grande e espaçoso, a cerca de cinquenta ou sessenta passos de distância, ele percebeu um palácio magnífico, que ele não tinha tempo suficiente para olhar.",
    "aba5ad80e43f04e5436f58bfe0790051"
  ],
  [
    "Ou podemos decidir por quem quer que seja o nome mais próximo da palavra telefone.",
    "fed83930392886ede3d0b0268e9d423e"
  ],
  [
    "Vale a pena esperar pelo famoso restaurante St. Lawrence Market",
    "caaede2b977c9ce10c3090003161fd28"
  ],
  [
    "A “Baía de” esta precipitação matinal",
    "0ef87f8eee899b81f06a9048ff948bdc"
  ],
  [
    "Fui à loja comprar 6 latas de Sprite.",
    "4a7e547258a8adccd813f5efa7a57adf"
  ],
  [
    "ele se levantou, cambaleou para trás da mesa, e caiu morto.",
    "99628084024a5a9a942c4f2d72ac3676"
  ],
  [
    "Não há fim para o que um homem não fará.",
    "ad33f1566db0092f714e442fc2c023c7"
  ],
  [
    "Isso cria manchetes.",
    "8ec3383affa0deacacc1125f0c50aeff"
  ],
  [
    "matemática é como escrever programas para esse tipo de coisa, então você não tem formas de desenho com bilhões de lados.",
    "88260a409981763a0bc6e36dcedc2f18"
  ],
  [
    "Hahaha nenhuma dança em massa não necessariamente uma porcaria! Haha oh noo:/Eu não sou livre para ensinar nos outros dias D: Eu te ensino separadamente?",
    "5ae939f6e8206fccfdddbf4534f36e80"
  ],
  [
    "É esse tipo de prosperidade — ampla, compartilhada e construída sobre uma classe média próspera — que sempre foi a fonte do nosso progresso em casa.",
    "fe7dfa8ce899ce4d58338e6a7a8aa27c"
  ],
  [
    "Procure tratamento para si mesmo.",
    "02b08318dbd09ba43c64e9e99f56148f"
  ],
  [
    "As moléculas são mantidas juntas por ligação covalente ou ligação iônica.",
    "fcdaa097f5e85139c50a99c465a9d2c1"
  ],
  [
    "Isso estava acontecendo o tempo todo.",
    "e44bc41130c1b409155c2e0e5cbe4da0"
  ],
  [
    "O príncipe considerou que ele tinha conquistado o reino duas vezes, mas ainda assim ele era muito bem educado para discutir sobre isso, então ele apenas voltou para sua linda carruagem, e, cercado por sua escolta, voltou para o Gato Branco mais rápido do que ele tinha vindo.",
    "5e4628b3b52318728312000d15021190"
  ],
  [
    "Sim, mas depois de Denise DeMarco, tive que promovê-lo.",
    "e70797a4cefdaac7e1398bf721aaa79a"
  ],
  [
    "Abertura de restaurantes na Dinamarca: Old School, Butcher Bar, The Battered Fish, Stelvio, On a Bun, Abokichi",
    "1374f55853437c1aadda76ce8e6ca89e"
  ],
  [
    "Este rio que liga os lagos Great Salt e Utah tem o nome de um rio que liga o Mar Morto e o Mar da Galiléia",
    "2b4494ea670de3050d15fad55802efa3"
  ],
  [
    "Ele responde: “Eu só tenho minha prateleira para culpar”.",
    "43157330e25614d8027d2029d3201ffd"
  ],
  [
    "“Um dos egípcios _o quê?” _ exclamou a mamãe, começando a ficar de pé.",
    "0c236f6ef5050d8ece9bee85fdb39cb4"
  ],
  [
    "Batendo na sua cadela, sim, eu estou matando",
    "2b07c096f9df1783cc46e339e3be1043"
  ],
  [
    "É uma arma psicológica muito potente.",
    "0e8552b3236db3d6a1c4ef8816b66dd6"
  ],
  [
    "Em outubro de 2010, eu estava dirigindo minha rota normal para trabalhar na interestadual a cerca de 60 mph, o que, claro, era bom porque normalmente é um rolo lento até a cidade.",
    "8e891a7d8a610745b31f66a037ec8d15"
  ],
  [
    "Haha ok (: hum eu só sei pegar esses ônibus leh, espere, eu verifico!",
    "fcac69edf3a2b8d7fa6ce958cd638d51"
  ],
  [
    "Em março passado, Khalid Shaikh Mohammed, um mentor do 11 de setembro, acordou e se viu sob custódia das autoridades dos EUA e do Paquistão.",
    "de4de5d89b48980ea262aea97985f777"
  ],
  [
    "Considere se a pessoa tem expectativas irreais.",
    "9d8d60d60b4845ba19a83abf701b00e3"
  ],
  [
    "O número total de concessões de liquidação, que confere residência permanente no Reino Unido sem a concessão da cidadania britânica, foi de aproximadamente 154.700 em 2013, em comparação com 241.200 em 2010 e 129.800 em 2012.",
    "e2b3ea0ba9730ce91e7f809a7e81c4f3"
  ],
  [
    "Essa é a melhor maneira de descrever minha experiência com Amber Galligan na REATX.",
    "f6668cbe608a4cf7f28c2317bb5da4b9"
  ],
  [
    "Ele o pegou em seus braços e o carregou para sua esposa, para que ela pudesse escondê-lo em seu quarto junto com sua irmã, e no quarto do pequeno dia cozinhou um garoto, muito terno, que o Ogress achou maravilhosamente bom.",
    "c4c77ae103f73118dec9dac4d47f6b60"
  ],
  [
    "Ele tinha que vir direto do escritório?",
    "d87a7582734491a1c0823df62bcbe544"
  ],
  [
    "Teatro folclórico será usado para divulgar esquemas governamentais",
    "4dc7d0d10889f81422bbe60462868ab9"
  ],
  [
    "Ao norte de Cartum, Sudão, esses 2 rios “coloridos” se combinam para formar o Nilo",
    "5fffb55bfa2e4e6635e2b4d2cef639bf"
  ],
  [
    "Tive que tirar as baterias do detector de monóxido de carbono ontem à noite.",
    "aeec8a3418c7836ae8c91bf55d3a8f21"
  ],
  [
    "tocou-o, ficou cinza, opaco e nublado.",
    "e2d71e67f526815c436a02e3969f9486"
  ],
  [
    "Os relatos frequentes da Argélia sobre os assassinatos de centenas de civis em uma aldeia ou outra por outros argelinos não têm nada a ver com Israel.",
    "32dcf06ec5fc430b58334f49646da64e"
  ],
  [
    "Fui detido pelos policiais e levado para o carro deles e contei o que aconteceu.",
    "dc9f414f8d5ebfe4659262d5fc50c3ef"
  ],
  [
    "Haha idm, mas acho que não posso pagar este mês:x feliz aniversário btw!!!",
    "7f0d30a81c3ad1edafbbe3f96f6e1dec"
  ],
  [
    "É uma das três ou quatro maiores igrejas em todos os Estados Unidos.",
    "2961850c7e9185a34383c611643a2d02"
  ],
  [
    "Enfatize o conhecimento em informática",
    "c93b41be4ea0192e0d1ffd534bbaf67a"
  ],
  [
    "“Ptolomeu assumiu um arranjo (hay'a) que não pode existir, e o fato de que esse arranjo produz em sua imaginação os movimentos que pertencem aos planetas não o liberta do erro que cometeu em seu arranjo assumido, pois os movimentos existentes dos planetas não podem ser o resultado de um arranjo isso é impossível de existir... [F] ou um homem imaginar um círculo nos céus, e imaginar o planeta se movendo nele não traz o movimento do planeta.”",
    "4add9a9970c8ab7815097e03c75cbec3"
  ],
  [
    "Eu vou para o North End para isso, mas eu venho aqui para um bom padrão italiano e uma atmosfera divertida.",
    "114c54bfd076a14986e28d4b616e4aae"
  ],
  [
    "Ela saudou o Rei graciosamente, enquanto um murmúrio de admiração surgiu de todos os lados.",
    "2285acee69f8dab85b30f7e9cced129e"
  ],
  [
    "Vocês têm escutado esse tempo todo?",
    "b785c81a6e69baf2033091bfe52abca8"
  ],
  [
    "CLUB TALK Um pedaço do sul da Índia",
    "7be0f63c0d04cfb02c3c4b8dbc07e77d"
  ],
  [
    "Como Ptolomeu, sobre quem ele escreveu, Theon colocou esse corpo no centro do cosmos",
    "ca8053e6fd45add0b0038922baae9c24"
  ],
  [
    "Liguei para meu chefe, qual é a diferença entre trabalho e sua filha.",
    "60f0ef9d150e3c7bdf8bb7b93da1838d"
  ],
  [
    "Então eu também, rapaz como eu era, sabia que era o rosto de Bonaparte.",
    "550b908d293e1e4aadae873c66a4429b"
  ],
  [
    "Ele só está procurando por um rosto bonito",
    "efe298693ebf4a408db99eaf9755b62f"
  ],
  [
    "“Uma vista do olho da tempestade”",
    "2bc27da971c25d38d4b407ee844d5ee7"
  ],
  [
    "Acabei de sair da loja ali mesmo.",
    "a1905f33c26f6ad1c1fe62f72616ab09"
  ],
  [
    "Não, embora não estejamos discutindo do ponto de vista da luxúria, estamos discutindo isso do ponto de vista de ser engenheiro ou não",
    "9c6c4b137a189d15723a46e00bf78253"
  ],
  [
    "Meus netos não precisam fazer isso e não terão os pesadelos que as crianças tiveram uma vez, nas décadas passadas.",
    "24ff1d14a5f0ce1c416775a565c53210"
  ],
  [
    "Coloque o forno na posição.",
    "7101ccb9ade40d2232a74280e71b08af"
  ],
  [
    "Uma iguaria tradicional sul-africana, skilpadjies, é feita de fígado de cordeiro picado envolto em netvet (gordura de caul) e grelhado em fogo aberto.",
    "8f21bc3d134949ed8cd8bedd86ad6818"
  ],
  [
    "Nunca me perguntaram se eu gostaria de fazer um pedido de bebida, a equipe me perguntou se eu terminei 6 vezes nos 25 minutos em que estive lá... ISSO FOI ÀS 2:45!!... Absolutamente a experiência mais grosseira e agravante que tive em qualquer estabelecimento.",
    "ea2956e80eb88a68097c204c23729ccb"
  ],
  [
    "Quanto à pobre princesa, ela estava triste e irritada o suficiente com isso.",
    "3d9289662571425329a2c0d81e23539d"
  ],
  [
    "Não acredito que não entendi!",
    "42e33e493638f6e79cd1f14904385b7b"
  ],
  [
    "Hoje na Dinamarca: Próxima Etapa, Noite de Cinema na Guarnição, Chozin Bebe uma Cerveja, Coquetel no Canadá",
    "edf269b7fd99df078c55de89e83c2a1f"
  ],
  [
    "Como este astrônomo italiano e americano Seth Nicholson descobriu 4 luas de Júpiter",
    "a97f5737615b12077427d3c2c5c94779"
  ],
  [
    "O que os etíopes ganham no Natal?",
    "88dddf939c273c016ceca86a08d7bb79"
  ],
  [
    "Egípcio, através do meio (no que diz respeito a mim e a outros",
    "f35e1f8a009591148e0fd54e75c92d12"
  ],
  [
    "Estou perdido, você me fez procurar o resto de mim",
    "707a0806add1d47eea54236816b58749"
  ],
  [
    "É uma leitura longa, mas que vale muito a pena.",
    "cd52083d4a6bbe1cb6d5be38ca84d71a"
  ],
  [
    "Senhor, eu gostaria de dizer que existem muitas outras instituições de caridade ateístas e instituições de caridade seculares ao lado de muitas boas organizações religiosas.",
    "06cc3d135c3442e99ef311c496abee94"
  ],
  [
    "Basta chegar ao posto de controle da floresta, o que você está fazendo?",
    "a5c6ae9641d67771e59497d663aeacbb"
  ],
  [
    "Devemos aumentar os fundos para estudantes que lutam - e garantir que essas crianças recebam a ajuda especial de que precisam.",
    "b5a233b99a3ffd6b364e244fcc5ac3e8"
  ],
  [
    "Entenda que a preocupação pode ser útil.",
    "5fe68222d7f20b70b317106f377724de"
  ],
  [
    "* Cerâmica e porcelana coreanas",
    "96459269140701c51a54ca4f73ff14c7"
  ],
  [
    "Adoro a atmosfera - entrou e a música, iluminação e vibração foram incríveis.",
    "33d318c4759fbf25352c9140a727b8b7"
  ],
  [
    "A pobre princesa, vendo seu amante deitado morto a seus pés, não podia mais viver sem ele; ela afundou perto dele e morreu de um coração partido.",
    "da204d033b389fdcfd79c5712a5b6c66"
  ],
  [
    "Quero dizer, Phoebe não é uma jogadora oficial!",
    "2caac7bd924d2d764204401cdbff7483"
  ],
  [
    "Os 5 melhores coquetéis de cidra na Dinamarca",
    "3708010f9358a4fcc710c5c18124a2c1"
  ],
  [
    "Julia Ormond era a filha do motorista apaixonada por um playboy rico nesta atualização de 1995 de um clássico de 1954",
    "de133656d3679fd743a378c9e741e317"
  ],
  [
    "Você acha que se eu carregasse menos meu telefone, ele faria o mesmo?",
    "cd43ac88f7e600e8f2184cc43ddd3f05"
  ],
  [
    "fato é que eu contei a ele uma história com uma moral.”",
    "82689363cb53ea9f276994b700d08265"
  ],
  [
    "Então eu tenho a mentalidade de cadela má porque acabei de vir de outra galáxia",
    "f393d8187665db7775a6f2677f759ae4"
  ],
  [
    "Já é difícil pesar essas coisas quando há apenas uma espécie envolvida, e acho que essa é realmente uma grande parte do problema.",
    "88aa6b7d52ca09f7d315516e8cfed003"
  ],
  [
    "Oi, este é o meu novo número Etisalat.",
    "39fc284d40de747c007e5822093c2bdb"
  ],
  [
    "Nada faz isso melhor do que o Crédito de Imposto de Renda Ganhado - o EITC.",
    "076189d75a6c3813fcc603356c3aa82b"
  ],
  [
    "Vá para a ferramenta “Cor” e deslize todas as barras até a parte inferior.",
    "75c6aabaa79e6867665e51fdd48a9139"
  ],
  [
    "Ibn al-Haytham (nome completo de Alhazen latinizado Abū ʿAlī al-Ḥasan ibn al-Ḥasan ibn al-Haytham,;) foi um matemático, astrônomo e físico da Idade de Ouro Islâmica.",
    "f3b7eae10d3a8a62c57a4d6a7ec838f5"
  ],
  [
    "O nome dela é Gita, e ela está lá às quintas, sextas e sábados.",
    "a5152c0f9dcd5eb3e69ae67a7f1acab3"
  ],
  [
    "De qualquer forma, por dois meses ela não precisa decidir, mas pode se divertir com suas irmãs.",
    "97b35887ef432882858d528fb2013df8"
  ],
  [
    "Irmã do Danny: Oh, eu pensei ter ouvido você.",
    "e3c258c294ec8babebb952390e778bb2"
  ],
  [
    "Projetos de aldeia: Estado bate na porta central",
    "0733b02edbdebff717300ec1536be0fe"
  ],
  [
    "Ele era “O Escudeiro do Hyde Park”",
    "d2ae3d1e5744f92d7dcf2f5267e027f9"
  ],
  [
    "Por que o padeiro tinha mãos marrons?",
    "aec17bd1dd4f93f0d0cd5217c64148b5"
  ],
  [
    "pisou no braço de seu pai, pensando e esperando que ele perguntasse a ela novamente.",
    "74c1fd63c6de163fc281334c1930b90b"
  ],
  [
    "Você pode tirt Eu tenho twerk Eu continuo trabalhando",
    "c99754963db4c41ff2cff5c6a1e6f9c7"
  ],
  [
    "Os verdadeiros crentes são animais perigosos.",
    "a83e1788837ca109dcf5fcfdb3251d00"
  ],
  [
    "edições para maior clareza e tal.",
    "2b20206473e5a26ca1859670344dd510"
  ],
  [
    "Sem tempo tdy, o almoço também não comeu.",
    "62ebb80d7e148819fb672b7653757a1b"
  ],
  [
    "Mas os contribuintes não podem continuar a subsidiar o custo crescente do ensino superior.",
    "3b410579f53daf7af8afcb52efbed401"
  ],
  [
    "Crie uma nova pasta na sua área de trabalho.",
    "a1684272e40821edae127bb33b7f029e"
  ],
  [
    "Por suas “explorações inovadoras de questões sobre a interseção de língua, cultura e literatura”, Kristeva foi premiada com o Holberg International Memorial Prize em 2004.",
    "dbc0e37710e89756c2a1c6698b9b7acc"
  ],
  [
    "Em primeiro lugar, eu sei que Dosha é bem conhecido e eles estão por toda parte em Portland, então tenha em mente que estou apenas revisando a localização noroeste.",
    "f14b484c4935d4e75d79aeba556ed322"
  ],
  [
    "Mas quando saímos de casa antes do jantar, e a sua acabou, posso pedir a Vossa Senhoria que acredite que eu deveria ter prazer em tomar algo gelado?",
    "d18dc593a120145d27287ce450038a78"
  ],
  [
    "Oh, mon-mon-mon-mon-look, esta é a suíte de lua de mel.",
    "f220a2ae3d13d2e58d0d789b1bf025a8"
  ],
  [
    "Pesquisas locais: Alto comando falou sobre as opiniões da TN Cong",
    "514e0cea0359bbbc558f74bb3d7bbf57"
  ],
  [
    "A esperança por trás da Teoria das Cordas é que isso resulte nisso, às vezes abreviado para “T.O.E.”",
    "ba713d46af58b18bde073a9851abd623"
  ],
  [
    "Eu me pergunto se as mulheres dos clubes podem ouvir o que os cantos estão dizendo sobre elas.",
    "485689ff03d88a90ddb0d4f61897e2ec"
  ],
  [
    "estava no rio, havia dois meninos rudes, os filhos do moleiro,",
    "fc79d8b51296347a7c13007e4acae83c"
  ],
  [
    "Agora, em algum lugar entre o silêncio sagrado",
    "0d97d0653260d028a3d866c409c2472b"
  ],
  [
    "Ou deveria ser inicialmente um processo de apropriação alquímica?",
    "5e874531921410b8190a562f6de2e567"
  ],
  [
    "Então... ele decide esperar no estacionamento até que o tráfego passe.",
    "dbfb75814d77efa16717c4b3b0e04c1c"
  ],
  [
    "Eu diria que uma soneca está em ordem. Ótima conversa com você também.. te vejo em alguns meses:)",
    "60efa9bf1cf0a1157c0fc90d44ad517f"
  ],
  [
    "Deixe-me começar dizendo que me importo muito com esse problema.",
    "0f408044b78587e3dc98c4f9b6211765"
  ],
  [
    "Pense em algo mentalmente estressante ao responder a uma pergunta de controle.",
    "924ecfbef7d1022e1e72e69f20c4ebe6"
  ],
  [
    "* Daily Bleed's Anarchist Encyclopedia - mais de 700 entradas, com biografias curtas, links e páginas dedicadas",
    "d66386fdb07d61597e79fb35539d330d"
  ],
  [
    "Eu, minha esposa e eu viemos aqui sem filhos para apenas sair e aproveitar o resort.",
    "29a2c18e36463dede57caa83e885b17a"
  ],
  [
    "Ele está indo para a caverna sozinho, embora se ele tivesse uma centena de homens com ele, ele não poderia ter sucesso.",
    "b8a71f90c39c83cb9b32c63af7b337bc"
  ],
  [
    "De qualquer forma, umm então eu estava hum, eu estava caminhando...",
    "bb0620da284a4a3984012188c59f73fe"
  ],
  [
    "A Dinamarca ganha um novo e delicioso local para almoço e confeitaria",
    "9e9dfdc8eb501b6e3358fc083465d66d"
  ],
  [
    "Ele fez “Not Go Gentle Into That Good Night”, mas morreu aos 39 anos após anos de bebedeira e devassidão",
    "3acee83f83c32597231fd5efc1ae0eb2"
  ],
  [
    "Meu amigo me disse que iria a uma festa à fantasia como uma ilha italiana.",
    "012353e3df82a28d09acff396b810f26"
  ],
  [
    "Ele terminou com eles e começou a girar na minha cara.",
    "f63b6e4da634052d78a951444fb990b6"
  ],
  [
    "Que ela está apenas começando a arrasar",
    "a7eec063b58b23fd87736a0f17bda65b"
  ],
  [
    "Minha esposa, por outro lado, ela basicamente teve que decolar por cerca de 7 meses ou mais e está apenas voltando ao ritmo das coisas.",
    "3bf3ca249111a7675099ab27f3d2bac5"
  ],
  [
    "Deve realmente trazer eh porque sobrou 5% onlyn",
    "f4f460888a0c4c0db67f08ca6dea7cc7"
  ],
  [
    "E a ideia aqui é simples: em vez de recompensar o fracasso, nós apenas recompensamos o sucesso.",
    "7e4b38069c5d3af60eef9aaa7cdb7241"
  ],
  [
    "Vá até Charlie the Tramp e dê a ele um pouco de comida para comer.",
    "9b9341753be1509eb637149abed0092f"
  ],
  [
    "Inicialmente, isso levou a um forte apoio muçulmano a Gandhi.",
    "a1e7231a2b18a4e647ef920fe45757e7"
  ],
  [
    "Eu não posso dizer coisas boas o suficiente sobre esta empresa!",
    "2822bfe090e24d41d8494b1f615e7b2a"
  ],
  [
    "O gênio que ele tinha visto na caverna apareceu e pediu sua vontade.",
    "51f71dec20faba8d9d983ad1d3840d9a"
  ],
  [
    "Você beija muito bem.",
    "e45438ee5f7d6c67766bb072bac59c80"
  ],
  [
    "Mais nove detidos em caso de morte de amantes",
    "9cc48cbce44c52246744065279eaa1e1"
  ],
  [
    "Os bezerros recém-nascidos deste mamífero “colorido” podem medir 28 pés de comprimento e pesar até 3 toneladas",
    "72fd035aca5f7c88d80d62f20b88568b"
  ],
  [
    "Se no início você não conseguir, destrua todas as evidências que você tentou.",
    "d50d3bffba7df70c8b7fc7e58813ab2f"
  ],
  [
    "De volta para a câmara girando, toda a minha alma dentro de mim queimando,",
    "2acd5cc939e0d5bcccfd0049029c5f6b"
  ],
  [
    "Você está bebendo sozinho ou tendo mais um comigo?",
    "98511cf258c705521c1ca20b17cff05e"
  ],
  [
    "muito assustador, muito assustador",
    "fa73671a41623d83cd22eafb801b39b3"
  ],
  [
    "A coisa do cocô ficou mais fácil, mas não muito.",
    "cc472dc81dc975a906c111cafc88a70e"
  ],
  [
    "Ela escreveu que eu deveria pedir que você se certifique de que a tampa do dreno do jardim da frente também seja substituída pelas novas tampas que você está trocando na quarta-feira.",
    "8c98a86d6535e08daa4d36e0b24cff8f"
  ],
  [
    "Nós americanos temos fé em nós mesmos, mas não em nós mesmos sozinhos.",
    "9e82e4877584714e0fcbcfe2717c5875"
  ],
  [
    "Pule para o segway e navegue para a direita até ver dois robôs vagando pelo shopping.",
    "b798435dcaa495c139a0e9574d8742d8"
  ],
  [
    "Em 1832, seu editor, John Murray, lançou as obras completas em 14 volumes duodecimo, incluindo uma vida de Thomas Moore.",
    "35e135307ec0ad5714402c79aeb8c587"
  ],
  [
    "Mas mesmo isso foi mediano em comparação com a culinária da vizinha China Town.",
    "022913c3bde177a1c0210d84b5e81e12"
  ],
  [
    "a rainha não ficará nada satisfeita.",
    "b941e4c8e4167b583f3c54860d50d592"
  ],
  [
    "Você comprou um bilhão deles.",
    "a8841456b5a3ab0a65b27c64997e69f4"
  ],
  [
    "2 ativistas Simi detidos sob custódia judicial",
    "2d8c52cd3091094e9fd119fb6bc4e9bf"
  ],
  [
    "Em junho de 1999, Arthur Miller recebeu uma conquista vitalícia, um desses prêmios no Radio City Music Hall.",
    "14da36b2150717521a56bef68ffb4874"
  ],
  [
    "Paddy em Wetherspoons: “Quanto custa a sua cerveja?” Barman: “2 uma cerveja e 7 uma jarra” Paddy: Eu só vou tomar uma cerveja, foda-se a foto.",
    "5d84d26b4dc56cfd7a18ebc4b3a7ac68"
  ],
  [
    "Neste exercício, ele passou mais uma hora, no final da qual nos encontramos com",
    "8cb3b85984ea7607a7871e0376b92777"
  ],
  [
    "Porque não há nenhum chefe me chamando de mano",
    "ae408271508306b5ea5080005d4346e9"
  ],
  [
    "Teria sido muito doloroso assistir.",
    "837cdcaee393c7f83031876e17c2be5e"
  ],
  [
    "Quando tive o suficiente, mudei-me para outra suíte de dois quartos no porão que não era muito melhor.",
    "7032bd525936f81b2566bb03654e84f2"
  ],
  [
    "Ok, porque eu sinto sua falta até a morte!",
    "c46cd8dee7f9599cd29e5a30de0cda3d"
  ],
  [
    "O objetivo de dois estados democráticos, Israel e Palestina, vivendo lado a lado em paz, está ao seu alcance - e os Estados Unidos os ajudarão a alcançar esse objetivo.",
    "2f16c7aca7e162ceef450dbbf5708912"
  ],
  [
    "Diário sobre seu progresso.",
    "0efcd118d9c03ccc40f473b2c54c4429"
  ],
  [
    "A Igreja da Comunidade Metropolitana também teve suas origens na área de Los Angeles.",
    "3332738e32f4138fea554fca1fa7e34f"
  ],
  [
    "Eu definitivamente quero voltar e experimentar a Tavern Road para o jantar.",
    "64de1453611d72cdcbd6586a2ac130d0"
  ],
  [
    "Em um momento estes foram fornecidos; ele tomou banho, vestiu-se, bebeu uma taça de vinho, empacotou a cabeça e a cauda do Firedrake, sentou-se no tapete voador, e bateu na porta do embaixador inglês enquanto os relógios batiam oito em Gluckstein.",
    "c150f98720c7503fb78cb1ff20d668d1"
  ],
  [
    "Quero dizer, você já me viu nua centenas de vezes.",
    "a91d61fb94bd9c69e06f22eab29c74e5"
  ],
  [
    "Vote na sua foto favorita de Summerlicious 2016.",
    "296968f7c6ba83da01feb9cf4f1eb215"
  ],
  [
    "Um dos 2 estados dos EUA com um pássaro em seu apelido oficial",
    "89979395c81f7aadb959536d92642ad6"
  ],
  [
    "Meu cachorro perseguiu uma criança em uma bicicleta, então tiramos a bicicleta dele.",
    "a5552bea14ab41a61bfed2d964ef3c02"
  ],
  [
    "bateram nos alimentos e bebiam até que não conseguissem mais aguentar.",
    "6cf877da2e2dd7752ed4a34a6af08488"
  ],
  [
    "Dizem que enganam, mas eu sou o Damper",
    "64ac074e81643bee16b7666739eee85b"
  ],
  [
    "Rapazes gentis, mas totalmente programados e com morte cerebral.",
    "c27baf0debef314436f6124bab943175"
  ],
  [
    "Ainda assim, os superiores decidiram que precisavam de uma versão deste site para crianças cegas, então eles me pagaram uma tonelada de dinheiro para construí-lo.",
    "ecb9b6df6fc4e254217f29dc4c5b3d29"
  ],
  [
    "A única maneira de este século ser outro século americano é se confrontarmos finalmente o preço de nossa dependência do petróleo e o alto custo dos cuidados de saúde; as escolas que não estão preparando nossos filhos e a montanha de dívidas que eles devem herdar.",
    "a88a84f0a7ab25db19da7040fa4c82d7"
  ],
  [
    "Coloque o arquivo em uma pasta separada.",
    "04f8f9e132cad30972353e0077f58781"
  ],
  [
    "O governo suprimiu o RSS, a Guarda Nacional Muçulmana e os Khaksars, com cerca de 200.000 prisões.",
    "69f0b3e709be264f3fbbb824b4f46e3c"
  ],
  [
    "O cachimbo de água é bom e as mesas não são muito caras.",
    "17729cf44d53b648a42df1dba3c6099b"
  ],
  [
    "Era um cavalo tão grande, gordo e fino que Cinderlad nunca tinha visto um igual antes, e uma sela e um freio estavam sobre ele, e uma armadura completa para um cavaleiro, e tudo era de cobre, e tão brilhante que brilhava novamente.",
    "69030b98e32bcc6c8703effd62654d27"
  ],
  [
    "Não aponte essa coisa para mim, Tribbiani!",
    "a88067d86c79f2e4ceaa3fa94449debc"
  ],
  [
    "Corporador de Narhi atacado; residentes mantêm bloqueio",
    "e52844c58778ae62d49ff200c4325d71"
  ],
  [
    "Os sírios desfrutam de uma bebida chamada Arak, um licor forte feito de anis e esta fruta de videira",
    "315b76f36a0c8f825c9ed422990366a8"
  ],
  [
    "Está perto de Tyson Fury e Andy Murray para o troféu BBC Sports Personality.",
    "447278f6cb1d70b07e9d09856bd709e7"
  ],
  [
    "agora não podia ser alterado ou corrigido.",
    "a84bc51d31a976a0ced364372fdd31b5"
  ],
  [
    "Não se esqueça dos pequenos momentos",
    "5aa955d43e3241336fe66c69d754454f"
  ],
  [
    "Fiquei impressionado com o discurso que eles fizeram.",
    "1945a03ff0b871a14cdf2343c5234e55"
  ],
  [
    "Minha culpa por afastá-la, culpa dela por transar com outro cara, minha culpa por ser um idiota o tempo todo, culpa dela por não comunicar nada que ela estava sentindo para mim, gritando, chorando, implorando para voltar, amigos “acidentalmente” ligando para nós dois para nos encontrarmos para tomar um café ao mesmo tempo no mesmo lugar e tentando nos fazer resolver nossas diferenças.",
    "fc1fc9bcf8a98633502e3b7247288495"
  ],
  [
    "Obrigado xP é aniversário de Ila e Prosper's.",
    "a7fd0a9edcadb73f834d4153e5f3be71"
  ],
  [
    "No entanto, estamos falhando nesse dever.",
    "6f0a2c1bad49e776d0270c78f5a7b910"
  ],
  [
    "Há uma recompensa de carreira de um telefone que pode ser usado para ligar para o Grim Reaper.",
    "f61bf0b92e46d31ad0567a0f4eb32ba1"
  ],
  [
    "No entanto, a menina morreu aos cinco anos de febre em Bagnacavallo, Itália, enquanto Byron estava em Pisa; ele ficou profundamente chateado com a notícia.",
    "b3ef8a84d4a6e73aeadec7c8d7ee68ac"
  ],
  [
    "Quando voltei de uma manhã de compras, foi uma caminhada e tanto levar minhas compras para o meu quarto.",
    "7ccac214f668d062763f2229c1c20694"
  ],
  [
    "Considere-se preso!",
    "d5565babede3b77f7b3ad964aec4798a"
  ],
  [
    "Eu sei, eu sinto muito por você!",
    "357c5e14529529f507e6dac6216cf486"
  ],
  [
    "Como é torcer pelo Denmark Marlies",
    "cdcc8bb88a92b46b253e0575d0755482"
  ],
  [
    "Este general civil da “Guerra é o Inferno” foi presidente do seminário e academia militar que se tornou LSU",
    "cda15d800d6b0369111a95750087827d"
  ],
  [
    "Porque quando eles dançam, eles fazem chover.",
    "8efaa379fd38aeb35637750a1d255427"
  ],
  [
    "Eu sei, eu pareço um filho podre por dizer isso, mas eu recebo o cartão e os presentes apenas para que eu não sinta a 'culpa' que vai de outra forma.",
    "f6f27134ae52583db331eef267a25b88"
  ],
  [
    "Unifique com essa única linha",
    "1b1ea216c6574c0e53f3c673c7e489bb"
  ],
  [
    "5 kg por arma, 200.000 canhões significa 1000 toneladas, impossível para 4 contêineres.",
    "f7dc1f20839400ca6751dc459c199b79"
  ],
  [
    "Mas essa pessoa tem que querer mudar, ela não pode ser forçada.",
    "e3157c88abdab8776dd2866cc58c369c"
  ],
  [
    "nós fomos para um passeio de barco no lago Naivasha",
    "604f0230b12a2f86f67a3fa0fc374e56"
  ],
  [
    "Quando encontrarmos regras que colocam um fardo desnecessário nas empresas, vamos corrigi-las.",
    "08d7670a5e926e8f902add82d144adff"
  ],
  [
    "Durma adequadamente para minimizar a ansiedade.",
    "8ed2f296038fe54a4f5f7ffc6ae09ba3"
  ],
  [
    "A maior velocidade do vento já medida em um tornado, que também é a maior velocidade do vento já registrada no planeta, é 301 ± 20 mph (484 ± 32 km/h) no F5 Bridge Creek-Moore, Oklahoma, tornado que matou 36 pessoas.",
    "a9f986cad15902f842f3f40dc27fe576"
  ],
  [
    "Eles têm todos os tipos de aulas, fiação, sacolas pesadas, cafés, creches e todo o equipamento de musculação que você pode usar.",
    "3d0899cb898310a16c7492ce69cd74b8"
  ],
  [
    "CAPÍTULO IV Não demorou muito para eu comunicar a Sua Majestade o plano que formei para tomar toda a frota do inimigo.",
    "a521b4d9668a0664fd0da2f1cade07ba"
  ],
  [
    "Ei Mon, olha o que acabei de encontrar no chão.",
    "d055b9723cb257a9dda00642d1486e67"
  ],
  [
    "Comida e artesanato se reúnem no mercado de correios da Dinamarca",
    "57fb41ebd7afc06aa44c73001374eadf"
  ],
  [
    "Coronel Kurtz, que vive no coração das trevas",
    "68c866f1f9f195e71ffb1c8374b88233"
  ],
  [
    "Quero dizer, você está realmente olhando para sua virilha e sorrindo?",
    "ff10581805b67e3e3301eb593d0fc56a"
  ],
  [
    "Alguém tinha jogado coisas realmente grandes como balões na multidão que vibravam intensamente com a batida.",
    "3ae977003980afb180bc48088a90ea04"
  ],
  [
    "Camionete velha estúpida que você nunca me deixa dirigir",
    "ab031c5317f607b13f8930ac3b90cd20"
  ],
  [
    "John Balance da Coil.",
    "0e18b00c936641aa0e734e447a5bdbf4"
  ],
  [
    "Fizemos nosso discurso e começamos a deixar as pessoas andarem e os pais das crianças saírem para começar a beber, o que significa que agora temos 50 crianças estranhas correndo por aí sem serem vigiadas.",
    "b223d8ccb6b7fb8a4858d4b99997a328"
  ],
  [
    "Eu vou cuidar dele e tentar encontrar seu sorvete =P",
    "04d642f6b70f26618e18079a6282fec7"
  ],
  [
    "É claro que o que eu disse esta noite pouco importa se não nos unirmos para proteger nosso recurso mais precioso: nossos filhos.",
    "1536ecc17437fb97674cb39d834f68b0"
  ],
  [
    "“Instale o Warcraft e os pacotes de expansão normalmente.",
    "c68727c3b63740a9011034eeb6d94080"
  ],
  [
    "Na Grécia, ele ainda é reverenciado como nenhum outro estrangeiro, e como muito poucos gregos são, e como um herói homérico, ele recebe um epíteto padrão honorífico, megalos kai kalos, um grande e bom homem”.",
    "7812abb4d9f7395d99a87447e8aace04"
  ],
  [
    "O que uma garota deve fazer... Eu tentei comer um saco de botões de chocolate (e quero dizer, como um saco de tamanho adequado, não o menor tamanho de “uma porção”)... mas em vez de ficar com menos fome, eu me senti um pouco doente, um pouco de açúcar alto e ainda querendo um pouco de carne.",
    "42a38588a7639a431aa95afa6e5a1354"
  ],
  [
    "Você pode fazer isso, disse a princesa, pois ela tinha decidido o que faria.",
    "3f5f12bcc64373bfb76a700640c78143"
  ],
  [
    "Não, eu sei, mas eu... ele simplesmente continuou.",
    "e8ffbbaab0066143bacb382dd7c375f2"
  ],
  [
    "Terminal de ônibus da Estação Eglinton finalmente sendo demolido",
    "1a4e2841b5375a37a89588a54665ab4e"
  ],
  [
    "O romance de 1957 de Jack Kerouac sobre as aventuras de Dean Moriarty e seus amigos enquanto viajam pelos EUA",
    "ae8e6c5e0a85491897497b5a6ba0f19b"
  ],
  [
    "Ajude a manter a América bonita.",
    "f196d0cb5d1085193b98f0063b18af5b"
  ],
  [
    "“Eu vou equipá-los como nossos outangs”, prosseguiu o anão; “deixe tudo",
    "a599f043ae5cba0e5519750ee9c2981a"
  ],
  [
    "O mundo vai superpovoar,",
    "a33b1ac70590cd81d90c8ec9e62e6176"
  ],
  [
    "A distinção realmente existe?",
    "2199fa2d55e776f9699558f620443e70"
  ],
  [
    "As possibilidades são infinitas.",
    "675a6bfeb6d74e4421cb45ebc59f7263"
  ],
  [
    "Meu laboratório acabou, não sei para onde ir agora, chover tudo louco.",
    "bb666c1716b74484ee70445c14e40587"
  ],
  [
    "Mas todos os outros programas governamentais discricionários o farão.",
    "91bfd457047af8d48145aa0b10302068"
  ],
  [
    "Duplique a experiência de compra, se você tiver espaço, vendendo artes e ofícios junto com seus produtos agrícolas.",
    "ed69d0060b3d6168adf60e6158554902"
  ],
  [
    "Seu artigo da GQ de 1997, “The Muse of the Coyote Ugly Saloon”, um livro de memórias do tempo de Gilbert como bartender no primeiro bar de dança de mesa Coyote Ugly localizado na seção East Village da cidade de Nova York, foi a base para o longa-metragem Coyote Ugly (2000).",
    "a8f7b7cbae9096d2fde2708d2ab3770a"
  ],
  [
    "A profundidade do sabor do chocolate foi intensa.",
    "8f77670ee951c6a1416563c3a36288c9"
  ],
  [
    "Então, dizendo, a fada desapareceu, deixando o Príncipe Darling muito surpreso.",
    "9d6a1b02a67a60c996c21efb798c5790"
  ],
  [
    "Eu sei que está no apartamento, mas eu definitivamente perdi.",
    "435e1e7c787a5f5a4145b696b059cdf5"
  ],
  [
    "10 festas de exibição para a eleição dos EUA na Dinamarca",
    "99858897fae5fee52d46cf8d46149185"
  ],
  [
    "Em 1990, um museu de Cincinnati enfrentou acusações de obscenidade após exibir o trabalho desse fotógrafo.",
    "e134d87ad047b7b52d968483a2f24ec0"
  ],
  [
    "Ele não, ele só rouba a luz de outra pessoa!",
    "65fbdfa33bdc03293fc021e8ba085bb6"
  ],
  [
    "nem louco nem em um sonho.",
    "6edd37688db9d72318487d61dc4198f8"
  ],
  [
    "E disse que Jesus está voltando antes que ela o faça",
    "8d093bc3abc72a8e10c9f135cd8109ad"
  ],
  [
    "A distinção é precisa e válida?",
    "22669e1c1e768d5b8b46e129703eb95d"
  ],
  [
    "A única vez que rogers é uma boa escolha, é se você mora em uma área em alberta ao norte de Edmonton.",
    "dea0d58da3796edd93ed4f81db1064b8"
  ],
  [
    "Mas eu pretendo assistir com todos hahha.",
    "401df5547f5308056bb09f64c51640c4"
  ],
  [
    "Nenhum legado me deixaria mais orgulhoso do que deixar em vigor um consenso bipartidário pela causa da liberdade mundial, um consenso que impede que uma paralisia do poder americano ocorra novamente.",
    "444e312d34d95f80ebf4407b20b100ce"
  ],
  [
    "Role para baixo e clique no link “Baixar Mo Creatures”.",
    "9956197d06cb9c556affa22a2ec14171"
  ],
  [
    "Inclui obras de Georges Braque, Alexander Calder, Natalia Goncharova, Paul Klee, Henri Matisse, Joan Miró, Henry Moore, Isamu Noguchi, Francis Picabia e Pablo Picasso.",
    "e71b39a6a04352b8e41b1320304fbff4"
  ],
  [
    "Experiência incrível com um treinador incrível.",
    "5b34abd881a1e3065b0fb25f0d46f6e3"
  ],
  [
    "Velho como eu sou, respondeu o sapateiro, Eu tenho olhos muito bons, e você vai acreditar em mim quando eu lhe disser que eu costurei um cadáver em um lugar onde eu tinha menos luz do que tenho agora.",
    "472e1601b3ae91e3cfa75cf0ff98e819"
  ],
  [
    "O que, quero dizer, um pouco, mas não, o quê, continue.",
    "e004145a29368b8e8a6b1a24add233de"
  ],
  [
    "Situação em Nagoriwad sob controle",
    "08c3f0a9be9298303b7bee9b989fa37d"
  ],
  [
    "Este híbrido de tangerina e toranja vem em 2 variedades principais: Orlando e Minneola",
    "6bad94aee6177d3695bc46412491187e"
  ],
  [
    "Como você chama vacas que não têm senso de humor?",
    "06558b7469602bebaa7b5a912535a2a5"
  ],
  [
    "O chillroom foi construído para que pudéssemos jogar algumas de nossas próprias mini-raves na residência, mas na maior parte, ainda era apenas um galpão que continha sofás e algumas parafanelias diversas, bem como um brilho marcado na tinta escura nas paredes.",
    "1e9bc47b473c52e10f0ffcdc7a87c7de"
  ],
  [
    "Quando eu fiquei na moda, por que você não me elogiou?",
    "9b2e43487ceb36eae0f0a729fae3d9e4"
  ],
  [
    "Você realmente acha que o GWB e os neocons em geral são representativos dos verdadeiros seguidores de Jesus de Nazaré?",
    "9ae430fc2d18d2a8f56dc78966ece519"
  ],
  [
    "Seja o que for, foi muito estranho.",
    "752afa80774a3f264754d1e35dfb47ab"
  ],
  [
    "Pedi ao sen que viesse em Chennai e procurasse emprego.",
    "802f3e90bb30312787ee731e0316cc62"
  ],
  [
    "O ditador que está montando as armas mais perigosas do mundo já as usou em aldeias inteiras - deixando milhares de seus próprios cidadãos mortos, cegos ou desfigurados.",
    "84c917c35f986da300b8fcc75a710f90"
  ],
  [
    "Descubra se o campo é adequado para você.",
    "87babdfad46d2847cb745da926dfde80"
  ],
  [
    "Como resultado da vitória na Copa, Raith se classificou para a Europa (Copa UEFA) pela primeira vez em sua história.",
    "e2285f1d9691264d463d5a76475bbdf4"
  ],
  [
    "Sushi gostoso é um buraco na parede, servindo café da manhã de US $2,99 até as 18h todos os dias.",
    "19acec60b6c5f05a9a792232e7ebabc6"
  ],
  [
    "disse o alfaiate, e expulsou os convidados indesejados.",
    "0fc1f70ec402fe4a54fcba9038f8979f"
  ],
  [
    "Quero dizer, era tão fofo, ficava no meu colo e ronronava o dia todo, e eu arrastava um cadarço no chão e ele perseguia!",
    "25b9566755d86d8875f405905d6500b9"
  ],
  [
    "Os 10 melhores festivais de música em Ontário em 2015",
    "0c66b25d3a03aa8c801f05a7c90ef921"
  ],
  [
    "Ele deixou seu emprego e casa em Mayberry para se juntar ao Corpo de Fuzileiros Navais",
    "14bab65b018815dba6095b37b6af577d"
  ],
  [
    "Por que não há advogados irlandeses?",
    "c85ccdac6be4fba13ddbdb41cfd54eba"
  ],
  [
    "Foi incrível o suficiente para eu parar de dançar por alguns minutos.",
    "c088abd2bc81fdd47acc468a94ff9378"
  ],
  [
    "Outro dia chuvoso sem você mentir ao meu lado",
    "4602f769204e9ea2c9913fd5d6b68fc0"
  ],
  [
    "Eles estão fazendo isso deliberadamente.",
    "aabeef77a23df1abf3a847704f130581"
  ],
  [
    "Eu não acho que Medowband seja necessariamente racista, parece que ele acabou de perder as esperanças neles.",
    "852573f28b8faa25428522e634f6bc09"
  ],
  [
    "gal-no, só quero saber como é caminhar no céu com um príncipe.. GN :-)",
    "a168b017a7f823080268a92870b80876"
  ],
  [
    "Mas não podemos deixá-los vencer essa luta.",
    "ab7f7e5d135137668780b2f90157e970"
  ],
  [
    "Crie uma picareta de cobre e uma porta.",
    "f4148510505c72a7ce801c1b6da68d12"
  ],
  [
    "* The Best American Magazine Writing 2003: Lucky Jim (2003)",
    "a785b373cabac6901ca306ff57e1b783"
  ],
  [
    "porque fica bem ao lado.",
    "24b3c9084c8b706b38853d550dd7c264"
  ],
  [
    "disse o Rei; você se atreve a se chamar amante da princesa e reivindicar tal tesouro?",
    "25d1ab924371e3613278356739caf387"
  ],
  [
    "Acho que posso até tentar sair daqui mais cedo.",
    "05f24d3484483a77d6c8d318b86d5efd"
  ],
  [
    "Café de amigos na Dinamarca cancelado e pedindo dinheiro",
    "8a5da8b2384fe9d6579a78d0e22e2693"
  ],
  [
    "Se Popeye falasse hebraico, ele pediria por tered, este",
    "ef63a6a390e3e5fc6205522a104c8e4f"
  ],
  [
    "Encheu seu tanque de gasolina por apenas $48.",
    "0fd3bbeb53388ae148351ce6f47ae3c7"
  ],
  [
    "“Em resumo, exceto aos domingos e às horas da maré na semana, Pa'son Billy",
    "f444fcd27fe0a607d8aa30e9161d88fe"
  ],
  [
    "Ele deu um tapa na minha cara e me sacudiu como uma boneca de pano",
    "198cde505c197b16d6d5b73cc4bab7b9"
  ],
  [
    "São inseparáveis”, diz.",
    "79f895eb648444507620921a1bc22323"
  ],
  [
    "A primeira coisa séria que seus perfis disseram sobre si mesmos foi que eles eram ateus.",
    "f08e205f30087b9f965625da956e0f9e"
  ],
  [
    "Se quiser, ela pode pedir à amiga que nos ajude a comprar.",
    "41098cc33958acfe7d629e88d0aeb154"
  ],
  [
    "Temos que reconhecer que não podemos construir nosso futuro sem ajudar os outros a construir o deles.",
    "b07ad011beb0aae775f4e0da34e7617c"
  ],
  [
    "Conclua o programa de ensino superior escolhido.",
    "b5615a138b4c9f860af5d59b782ca633"
  ],
  [
    "Alguns campos, incluindo vários na MLB, usam uma superfície artificial, como o AstroTurf.",
    "3fe3e623280ae85d922e21c7a2cc7dfe"
  ],
  [
    "Eu não poderia estar mais feliz com as portas do meu celeiro!",
    "05a3c1ec06d9e366b898c4d820107bb7"
  ],
  [
    "O príncipe Ahmed também não compareceu ao casamento do príncipe Ali e da princesa Nouronnihar mais do que seu irmão Houssain, mas não renunciou ao mundo como ele havia feito.",
    "450f9dcde978b6a5c9c5dc0668c168a5"
  ],
  [
    "Essa mulher no trabalho usou por duas semanas seguidas e ela não fumou desde então.",
    "93e869223ec758cc434e8ba0e513f3d0"
  ],
  [
    "Hostel popular na Dinamarca envia avisos de despejo aos hóspedes",
    "11471d62db9aae8e03578c62fad8da68"
  ],
  [
    "Um homem no dia do casamento, ou talvez o que ele faz para se preparar",
    "06013dc3c41ed0b8aac40b1e3696742c"
  ],
  [
    "Você ouviu falar sobre o verme da madeira idiota? Ele foi encontrado morto dentro de um tijolo de casa.",
    "4008e196f22859c1facf947c3fc29177"
  ],
  [
    "e o senhor não poderia impedi-lo.",
    "7dda3ae06814cb602a5843669fc1935a"
  ],
  [
    "Michele Tollis",
    "e4857fec38ac4d9091a20f6da3f324de"
  ],
  [
    "Eles precisam de um visto e a maioria dos vistos é concedida por meio de trabalho ou estudo, o que requer fluência no idioma.",
    "e90076827ab730d02ca0553616815da2"
  ],
  [
    "Você deve jia você k. Mais 2 dias e você pode desfrutar de liao oh.",
    "e24f5c7245e252352f31c1a53fd73894"
  ],
  [
    "Pela primeira vez em nove anos, não há americanos lutando no Iraque.",
    "49f84b60d53c0576bd2ca3bb429ac122"
  ],
  [
    "Escolte os mercenários enquanto eles atacam as pistas inimigas.",
    "8f6cbff4eacb40f3b0982070e3bd377b"
  ],
  [
    "Alguns desses tampos de mesa virtuais trabalharam com os detentores de licenças para permitir o uso dos ativos de seus jogos dentro do programa; por exemplo, Fantasy Grounds tem licenças para materiais Dungeons & Dragons e Pathfinder, enquanto o Tabletop Simulator permite que os editores de jogos forneçam conteúdo pago para download para seus jogos.",
    "31d12b856301d5c63c2701da76e45343"
  ],
  [
    "É um fim de semana cheio de equipes de todo o país chegando para competir, e milhares de espectadores assistindo das margens do rio.",
    "6653c76268d94a94bafc8635591463c5"
  ],
  [
    "É em latim, de qualquer forma, eu sei.",
    "b7d609ab02ebfcfd3f2836195dea254d"
  ],
  [
    "Então você a distrai com uma boneca Barbie.",
    "a479959cd76cd338bdce6cc76b5273d1"
  ],
  [
    "Espiões incapazes de entrar do frio",
    "849378a675592af2e9dbf8f81365a6bd"
  ],
  [
    "O título deste romance de E.M. Forster refere-se à casa que pertenceu à primeira esposa de Henry Wilcox",
    "a608ac13523756bbecbbd03c4dcd3be6"
  ],
  [
    "Magos fazem as pessoas desaparecerem o tempo todo!",
    "7251e12115e76b4c9f93c97cbbe956ab"
  ],
  [
    "de sua situação.” Eu me dirigi à tarefa imediatamente.",
    "396eae6d59b539352f68e6743f39110f"
  ],
  [
    "Lá vai o garoto com seus tênis brancos sujos",
    "104e8288253011672549f2a849160b6e"
  ],
  [
    "- Simone Weil",
    "f64217329abc0ec3f1c90bc7c9444016"
  ],
  [
    "Eu sou um Deus da Final Fantasy Tactics.",
    "95b97e1471b31aa5dc5cecc140689a45"
  ],
  [
    "Eu falo com você amanhã, certo?",
    "beb2cde651d9920fae2a8549c0f0fb53"
  ],
  [
    "Esta nação é ótima porque a construímos juntos.",
    "34fd6f13926ac2de1f5344a09c1013ed"
  ],
  [
    "Ajude a pessoa a seguir seu plano de tratamento.",
    "c38202d7b5d5394bd0bad518ef5ca69c"
  ],
  [
    "Em 2010, parte de um registro batismal foi descoberto que aparentemente dizia: “24 de setembro George filho ilegítimo de Lucy Monk, filho ilegítimo do Barão Byron, de Newstead, Nottingham, Abadia de Newstead”.",
    "6845a31ff6abb617635f1a380dae2017"
  ],
  [
    "Vim aqui para o domingo dim sum.",
    "43ef82873b2c78d71dd3d8ee27e346f3"
  ],
  [
    "Assim, o pequeno alfaiate foi e permaneceu rei todos os dias de sua vida.",
    "f368a5612753d484c74f4cf6bd6ccf84"
  ],
  [
    "Então, eu entro pela porta e faço a direita",
    "94c27e148c10572502383b3037d922a5"
  ],
  [
    "Detalhes revelados para as vendas de vinho nos supermercados da Dinamarca",
    "228f16eec910b20e0f41f21ebd3d6792"
  ],
  [
    "Rhode Island escolheu o tipo “vermelho” dessa árvore; Vermont ganhou o tipo “açúcar”",
    "13bb4c2d62a023ee5652ba6babbf832d"
  ],
  [
    "Ele respondeu: 'Não, acabei de encontrar um'.",
    "25a3ba81ec16f51491355825d09db278"
  ],
  [
    "Nós continuamente pensamos que vimos faróis, mas em vez de correr ou nos esconder, ficamos maravilhados.",
    "cb957eeb10bcd6740fb98106c44fef15"
  ],
  [
    "Porque ela tem você se sentindo tão alto quanto eles",
    "0258153fe2d467148e92d6fb415a3d74"
  ],
  [
    "ouça a música e trabalhe de ouvido.",
    "bde93070f220eaf3b781d958e923fd62"
  ],
  [
    "Quando você chegou à biblioteca?",
    "bd3200f01c8eb03037829b7e2b213cf8"
  ],
  [
    "Um homem pegou o ônibus para casa do turno da noite, cansado de ossos, mas sonhando grandes sonhos para seu filho.",
    "e17c21e515d0dc9e509e2935c59e1d84"
  ],
  [
    "Você deve possuir uma natureza extrovertida e pessoal com boas habilidades empáticas.",
    "6b6ace679458e23dfd9487b99ae8f3dd"
  ],
  [
    "Um total de 122 partidas foram disputadas, com o País de Gales vencendo 70 partidas, a Escócia vencendo 49 partidas e três partidas empatadas.",
    "c36000d8a0363811ad46b508c95c8c10"
  ],
  [
    "Meus saltos estavam estriados e eu tive que consertar tudo sozinho em casa.",
    "4af866597c81674ca5ce08a3a566f588"
  ],
  [
    "'\nMas ele - seu homem, quero dizer - não estava nem um pouco chateado.",
    "cbe050067db5944c07cec08441054d90"
  ],
  [
    "Não, uma unidade de entretenimento, com um compartimento de correio embutido.",
    "007809d76eb9749c4005e3076afeeae9"
  ],
  [
    "Agora você pode ter o primeiro café para gatos da Dinamarca",
    "5ceec8d3a40557ca04cb07a3dd8c79f1"
  ],
  [
    "Um enrolador de pipa é a central de 3 enroladores que ajudam a fazer uma curva de 90 graus em um vôo destes",
    "ab1710bc81165cc7d8d9f1a0781b6f3c"
  ],
  [
    "Um pessimista é apenas um otimista com experiência anterior.",
    "fd4b15463d65dbec8f9970e76fd50655"
  ],
  [
    "muitos minutos se passaram antes que eu conseguisse me convencer de que estava",
    "5154dc0387d0c903989169e5e8396f7d"
  ],
  [
    "A entrada da Wikipedia para a Aerocom é apenas um esboço.. esperando que alguém coloque alguma informação nela...",
    "a059a4143379a0f700905fb77ec694d9"
  ],
  [
    "No entanto, Brink está sendo feito pela Splash Damage e distribuído pela Bethesda.",
    "6eb1d28fa0c183d8fe9aaf03ee5e2dd6"
  ],
  [
    "Vocês já estão na escola?",
    "a4b234f3a1dbd88fa7c1363668e39f23"
  ],
  [
    "No ano passado, vimos os tiroteios de afro-americanos, asiático-americanos e crianças judias apenas por causa de quem eram.",
    "d96c1d9af7cdb0ef8492da2bfee698c8"
  ],
  [
    "Saiba com que tipo de jogo você está lidando.",
    "78bf369975f16065e34a831ae1c6dbee"
  ],
  [
    "Muitos outros métodos estão sendo desenvolvidos para facilitar o trabalho de triagem de alvos terapêuticos.",
    "6351ea0d8f327f2c4fcd32ac2b83e749"
  ],
  [
    "Pena que ninguém veio à nossa mesa por 20 minutos.",
    "5b84254196b9d7ee36417909b2b4eaaf"
  ],
  [
    "Bem, meu cara é espetacular.",
    "00bfc6bb52d38285973c0679264bd932"
  ],
  [
    "Aceitas demandas da equipe da placa de alojamento HP",
    "b107ef6c6868805458957cbd326e7705"
  ],
  [
    "A Universidade de Phoenix tem uma filial nesta cidade",
    "dd4649df038fc64e420e67e36beb75d0"
  ],
  [
    "Uma pechincha é algo que você não pode usar a um preço que não pode resistir.",
    "9ad5400c5fa8cd8d82fa980d1457fb56"
  ],
  [
    "deveríamos ter passado o tempo agradavelmente, mas para os medrosos",
    "a3d7cf08e9ebd2d4963c600b4e2c3f82"
  ],
  [
    "Não me deixe me pegar (não deixe, não deixe)",
    "417dd94dc553199d3d6148c4d81c0e9c"
  ],
  [
    "Hmmmmmm...",
    "5030279c88591a9002d765b1efe7bcad"
  ],
  [
    "(Totalmente vergonhoso) Nick é basicamente Bob Esponja a manhã toda, com alguns outros títulos lançados.",
    "ed462c211795e60b77eb3347a2533d34"
  ],
  [
    "Haha não, ela quebrando a minha depois haha x.x haha tão tarde!",
    "b341dfc5e860c4cd337de2d817bb7443"
  ],
  [
    "Os casos de previdência social caíram mais da metade na última década.",
    "c2f31e312de88b53ac722dd90bb12e31"
  ],
  [
    "Fique atento aos sinais de um complexo de inferioridade.",
    "53413c979a2b8b7f3531d81404000fbd"
  ],
  [
    "O prolongamento dos jogos é atribuído a intervalos mais longos entre meias-entradas para comerciais de televisão, aumento da ofensa, mais mudanças de arremesso, e um ritmo de jogo mais lento, com arremessadores demorando mais tempo entre cada entrega, e batedores saindo da caixa com mais frequência.",
    "362e01d89c815468570c0fc9fa5701bb"
  ],
  [
    "No geral, não tive problemas com Ace.",
    "7b4657dc9bc0a0e0d1a46f6296532441"
  ],
  [
    "Ele colocou farelo e cardo de porca em sua bolsa, e esticando-se longamente, como se estivesse morto, esperou que alguns coelhos jovens, ainda não familiarizados com os enganos do mundo, viessem e vasculhassem sua bolsa pelo que ele havia colocado nela.",
    "c598ccd2e8ee462b002e031a0e5c0ddd"
  ],
  [
    "Bem, nós... não temos garagem.",
    "5ebc7d5a041a1df7d261d720436a8f08"
  ],
  [
    "A Dinamarca será a capital mundial da cerveja artesanal?",
    "8302ffc2a5490ba1a1f5116543dd771d"
  ],
  [
    "Vivaldi era conhecido como “o padre vermelho” devido à sua posição clerical e este",
    "e2774b94b4070977d6698717ede07de0"
  ],
  [
    "Georgy era o fazendeiro; então, quando ele tinha pago a conta muito liberalmente, e",
    "ac4660c0d64e7cae97b76160ea3360fe"
  ],
  [
    "Mas você é tão doce quanto você pode ser",
    "43c785342b80375fab92e4d3d3accf0e"
  ],
  [
    "Ok, é em parte sobre strippers e drogas.",
    "2fd0dc1d3918898c5414a47416baaa70"
  ],
  [
    "Eu não quero incomodá-los com minha estúpida sede/fome, mesmo que eles já tenham saído do seu caminho apenas para oferecer.",
    "da16012f6c79abb877745f5e749ff725"
  ],
  [
    "3º Prêmio de Pesquisa e Instrumentos Nacionais (?!??!?).",
    "3014437a3c756290b25808e47887301d"
  ],
  [
    "Eu desafio o Congresso a expandir o trabalho-estudo e ajudar um milhão de jovens americanos a trabalhar na faculdade até o ano 2000, para fornecer uma bolsa de estudos de mérito de $1,000 para os 5% melhores graduados em todas as escolas nos Estados Unidos, para expandir as bolsas de estudo Pell Grant para estudantes merecedores e necessitados, e para fazer até $10.000 por ano de dedução do imposto de matrícula da faculdade.",
    "b2c230964fb387e18a61d69c1087e694"
  ],
  [
    "Aborde suas áreas percebidas para melhoria.",
    "f8f21b4fa2e19cc2ba229bf006b8c8f4"
  ],
  [
    "Esta foi a revolta mais definitiva de Gandhi e do Partido do Congresso com o objetivo de garantir a saída britânica da Índia.",
    "64a24f9f87faf0faad0319fa87e43747"
  ],
  [
    "Eu fiquei no primeiro andar, o que achei realmente conveniente, e não estava exatamente no nível da rua, já que o hotel estava em uma pequena nota.",
    "56619dc31c0660b0f4794bb7ca11ae5f"
  ],
  [
    "O abutre voou instantaneamente pela janela; e ah!",
    "d50a559b817fb54bf7cf2c6a7419ae1f"
  ],
  [
    "Phoebe, você está ótima!",
    "0c9e99f9aa383d9d85dc4e16c5f2ad88"
  ],
  [
    "O que está aberto e fechado no Victoria Day 2016 na Dinamarca",
    "a87fee0b645a4adbb350e1737f3ca0ca"
  ],
  [
    "Mais tarde na vida ela escreveu que, como a árvore solitária, nesta temporada “cantou em mim um pouco, que em mim não canta mais”",
    "a5099871a1f922f3c0fef3f5cecd3972"
  ],
  [
    "Acho que vou pegar um gato só para culpar o tempo todo por ser um maricas.",
    "af1ce70be2b89c801649f9210cd275dd"
  ],
  [
    "que ele nunca tinha sido visto perto da primavera depois, e tinha sido conhecido",
    "c18752931e9b6080985a597e84dbafab"
  ],
  [
    "Bush consegue fazer Satanás parecer bem em comparação.",
    "1ced3c0af7a8b10fb91a00267208a695"
  ],
  [
    "Ou o método chinês brutal de colocá-los na geladeira até que parem de se mexer e depois arrancar o topo da carapaça antes de massacrá-los.",
    "0af209b9aa70f1371ea42fc51c802e93"
  ],
  [
    "E de uma maneira tranquila, mas final, o curso dos eventos humanos foi alterado para sempre quando, em uma cordilheira com vista para o Emmitsburg Pike em uma obscura cidade da Pensilvânia chamada Gettysburg, Lincoln falou de nosso dever para com o governo do povo e nunca deixá-lo perecer da Terra.",
    "90c2c41bce5f71b61e688b7c04373719"
  ],
  [
    "Use um sistema de classificação diária.",
    "b693d7ad6b6f8a9ac96e371ae63b83a0"
  ],
  [
    "Entre os psicólogos, o termo pode se referir especificamente à psicoterapia ou “psicoterapia”.",
    "2360589af5e70188610021a249b722b4"
  ],
  [
    "Os tratamentos faciais de Galina são de estilo europeu, diferente do que as pessoas estão acostumadas.",
    "f23a1517404af4e6353a3a4ae2f36802"
  ],
  [
    "O sultão, que foi persuadido de que não poderia haver uma tenda como ele pediu, ficou em uma grande surpresa com a diligência do príncipe.",
    "948c1aff9a1edc48d7fff2cc3f1da73c"
  ],
  [
    "Eu até tentei escrever uma música sobre isso... mas... Não consigo pensar em nada que rime com AARRGGHH!!",
    "07a2d1bd545d472e36a3227be6824421"
  ],
  [
    "Índia lança pesquisa sobre células-tronco",
    "b971bbbdbe3972cd7a78a28fe57fb6f9"
  ],
  [
    "Este santo ensinou na Universidade de Paris enquanto trabalhava na “Summa Theologica” no século XIII",
    "acc4826a70c302884994bd67f3955e43"
  ],
  [
    "G/f deixou um bilhete na geladeira.",
    "14490fb7335fe28fc6116ad9cca90df3"
  ],
  [
    "“Por que”, respondeu o Conde, muito espantado, “sou pouco mais do que",
    "9f90024a6e67461e30c08c3109b10855"
  ],
  [
    "Como dois rádios, nossa frequência está diminuindo",
    "f23209842b2f294f41dffdf730a26677"
  ],
  [
    "Ponto de interrogação",
    "6db7addf1909b4232a5f86439596a785"
  ],
  [
    "Miscuing - Isso geralmente é uma de duas coisas.",
    "ce32307ada17a08a0e219072df81fee3"
  ],
  [
    "Meu chamado esta noite é para que todos os americanos se comprometam pelo menos dois anos - 4.000 horas pelo resto de sua vida - ao serviço de seus vizinhos e de sua nação.",
    "b3629d27efff5a70d76497da17f5b0ca"
  ],
  [
    "Coloque o Webkinz em um arranjo de assentos, depois coloque o pregador na frente, coloque o noivo de frente um para o outro e tenha o portador do anel no final.",
    "a56e90d18d89cfd3ff074d1c89907341"
  ],
  [
    "A vizinha Ilha de Man, Bailiwick de Guernsey e Bailiwick de Jersey não fazem parte do Reino Unido, sendo dependências da Coroa com o governo britânico responsável pela defesa e representação internacional.",
    "0f4ecc6f46046ebf0832c6f2815d2655"
  ],
  [
    "Além disso, as sobremesas estavam muito deliciosas.",
    "838465240a56fb02e33bb5a5bc57b06e"
  ],
  [
    "As cartas eram muito curtas.",
    "860adfa12dcb565b82484fd5b22c65d3"
  ],
  [
    "Bem, você sabe, nós temos 7 pessoas e como 10 pizzas, o que você acha?",
    "8922a3bb9c025a2a3575e5c0f15d6ce1"
  ],
  [
    "O pesadelo da construção da Queen West começa hoje",
    "9b02041a551bcf5bbde0b72ea6bc54e7"
  ],
  [
    "Desde sua incorporação em 1813 até 1901, esta vila de Nova York ficou conhecida como Sing-Sing",
    "cdc880c3681198cd122ce0b7dd7d5545"
  ],
  [
    "Um hambúrguer é melhor com queijo.",
    "054059427a80320a5b02db6ddc112b79"
  ],
  [
    "tinha sido estacionado e alimentado, e o pa'son e o balconista tinham tido um pouco e um",
    "2b26463fc00b4690a7ffde46de53c860"
  ],
  [
    "O que quer que você esteja com, nós com isso",
    "34ad378905d415f653244881926342d8"
  ],
  [
    "Umm...",
    "fe01e27dfcd347e054de61be1674a3e9"
  ],
  [
    "Eu estava voando em águas tropicais enquanto meu ex traidor estava ficando nevado.",
    "6eed67f460ed314e5d4565a03a127827"
  ],
  [
    "Hahaha não para passaportes novos.",
    "ababf2135e88266d04b40738dfbba485"
  ],
  [
    "Os caçadores devem estar sempre livres para caçar.",
    "a027ea2b833df09f882c5b443002a3a1"
  ],
  [
    "Distraia-se quando começar a se fixar em algo.",
    "a165220aaeb47592e72c8e9dec4c47ce"
  ],
  [
    "Outras equipes esportivas notáveis incluem os Bruins da UCLA e os Trojans da USC na National Collegiate Athletic Association (NCAA), ambas equipes da Divisão I na Conferência Pac-12.",
    "6c23b46be0db9d635c8be0170a863db9"
  ],
  [
    "O som não é excepcional, mas a atmosfera é ótima.",
    "5312b425a857cc1345835e92789febd0"
  ],
  [
    "Bellissima estava sentada na floresta quando você passou, e viu você com a Fada do Deserto, que estava tão habilmente disfarçada que a princesa a levou para ser mais bonita do que ela mesma; você pode imaginar seu desespero, pois ela pensou que você tinha se apaixonado por ela.",
    "59cbb216568ac7c813be34a86cb73978"
  ],
  [
    "Não, vou voltar porque ela mora em Poughkeepsie.",
    "922d7f535161b67252832394a98d1b73"
  ],
  [
    "Keshubhai desmentiu as expectativas",
    "19f5cd46f1e79cc565bdf97bd5c38fa7"
  ],
  [
    "É o livro de Wolfe de 1968 sobre a jornada de Ken Kesey e amigos pelo país",
    "546e85dc63dfd8f85f7e2ffda279c59f"
  ],
  [
    "Onde as mulheres usam o banheiro?",
    "dba04d43ab53bf94f2ae26f71b7d48de"
  ],
  [
    "Falei de nossas gigantescas forças mecânicas.",
    "466e594a3ed16cd25aeb24cfb5dd1587"
  ],
  [
    "Ele disse que eu guardo algo aqui para resfriados e febres",
    "1e91584867cf150efb02c63f429693c3"
  ],
  [
    "Como os líderes gostam de se gabar, o Mujahedeen é um assunto de família.",
    "c7e0f599e69260b1c7604f6df2735fe4"
  ],
  [
    "Deixa pra lá cara, se ela te desfez, não há nada que vai acontecer lá.",
    "e886ca9211fe6feddb0b5085c8cec538"
  ],
  [
    "Sim, evelyn e cally disseram para comer.",
    "11ab34e56abe44501f319f7064d44896"
  ],
  [
    "Dê-me a mesma coisa que 43 governadores têm, o veto de item de linha, e deixe-me ajudá-lo a controlar os gastos.",
    "f1d8b0d70b8d5798b7080c5978429665"
  ],
  [
    "Isso atrairá muitos desafios.",
    "5cab95788358e57d73b50cd7bac95908"
  ],
  [
    "Só posso supor que não há substância intoxicante na bebida e que o efeito que ela produz é simplesmente uma questão de convenção, embora possa ser provocado inconscientemente.",
    "b7466e60d385213489fce66ff86129f7"
  ],
  [
    "Eles também fazem alfaiataria gratuita no local, caso seu maiô não caiba perfeitamente.",
    "c7eb72704ca4047ed5c5c37929864b1a"
  ],
  [
    "disse ele, e estava cheio de admiração por sua própria coragem.",
    "6b0ddc49546c2322a9deb8dc911d9593"
  ],
  [
    "Você tem alguma coisa dela por $10.",
    "9386dabf61293718573098d20016f45d"
  ],
  [
    "McDonald's lança serviço de mesa e hambúrgueres personalizados na Dinamarca",
    "0e82a9e9d423bb2df19419dea829d037"
  ],
  [
    "Um fleche é um esbelto desses que se eleva acima de uma igreja",
    "3529dc88295f9cb76cbd5dbd19410a1b"
  ],
  [
    "Quer ouvir uma piada sobre papel?",
    "68e5b3fa81e02f92c16625805301829f"
  ],
  [
    "“Você é uma pessoa muito irritante”, disse o Foguete, “e muito mal-educada.",
    "a6af07f1135f4ec3639c31e2834e65b1"
  ],
  [
    "Mas é disso que as memórias são feitas",
    "38322a372c720e570b4b1e4f8e6ee457"
  ],
  [
    "É uma coisa boa também.",
    "db403ba6ff3e7e84ae9170a57dc4026b"
  ],
  [
    "No entanto, o Tap Titans é móvel, o Clicker Heroes é baseado na web e o Tap Tap Infinity é ambos.",
    "38ca1b47a54f433dc0d67a1cbb8f1841"
  ],
  [
    "Há dois outros desafios prementes que eu levantei repetidamente perante este órgão, e que este órgão não conseguiu resolver: gastos com direitos e imigração.",
    "bab06af7bd137619659b5056d8e81388"
  ],
  [
    "Explore substitutos de proteína de carne e inclua-os em sua dieta.",
    "a507d60c872585e3cdec8444ed3b3045"
  ],
  [
    "Gilbert apareceu no The Oprah Winfrey Show em 2007, e reapareceu no programa para discutir ainda mais o livro e sua filosofia, e para discutir o filme.",
    "9e16faa19a419369d3a04def60b8a785"
  ],
  [
    "Mas então eu decidi tentar de novo (em última análise, a localização e a promessa de produtos frescos realmente queriam que eu gostasse). Que bom que eu fiz!!!",
    "138d6558ccc6d66ae2360e8833d49ccf"
  ],
  [
    "Eu sei que você é irmã da minha mãe, e que pela sua arte você transformou os soldados que foram enviados para me matar em repolhos, e minha enfermeira em uma galinha, e que você me dá muita honra em propor que eu me case com seu filho.",
    "b1bbbe35153c5b8936b3856563cde84b"
  ],
  [
    "Seu dedo está preso naquela cadeira?",
    "0f9256a240155323293eee50b6206848"
  ],
  [
    "Ativista do CPI-ML morto em Bihar",
    "9a1ca0ab17bf7a727e591a248b1d65ee"
  ],
  [
    "Este químico russo tinha 35 anos quando publicou a primeira versão da Tabela Periódica",
    "78c7a8ea12efba31e8e10039c510d121"
  ],
  [
    "Por que as estrelas porno odeiam dirigir?",
    "94ea7c79604b406e40e2ce0922518a51"
  ],
  [
    "falei o mais duro e o mais rápido que pude o tempo todo, e através disso foi",
    "bfa85fc827c577a74ccbdce0c9fe2cc8"
  ],
  [
    "Ela disse, o vigésimo segundo andar",
    "71e09667c1a606efbeaabe7fed263a94"
  ],
  [
    "Procure também a família Kingston.",
    "5926adcb337961b72fa2ba6094f3e543"
  ],
  [
    "Mas quando eu quebrei a bola com toda a força que pude reunir o aluno da 4ª série, Kevin, eu estava jogando, tolamente moveu seu rosto para o caminho da minha bola furiosa e foi nocauteado.",
    "f011f1a0a14d8365849f3d6956aac4b9"
  ],
  [
    "K mam, por favor, traga disco redhat",
    "120ea8cfe72d4ff8ceac05026efbea67"
  ],
  [
    "Os americanos estão fazendo o trabalho de compaixão todos os dias - visitando prisioneiros, fornecendo abrigo para mulheres agredidas, trazendo companhia para idosos solitários.",
    "a0940ccb985963f490f6cf6340b5dfb4"
  ],
  [
    "Dos níveis 70-80, mate dragões verdes.",
    "d9aefd9a99fa907d635bb7d5b6b2cd2c"
  ],
  [
    "Os jogos geralmente têm uma meta que um jogador pretende alcançar.",
    "ef2b3de82cce894646978d633fa7efe6"
  ],
  [
    "Eu comi comida tailandesa mais complexa e saborosa, mas não nessa faixa de preço.",
    "fa0492901f51510a3fa28cdf30e4e99a"
  ],
  [
    "Em breve veremos, disse o velho; se você for mais forte do que eu, então eu vou deixar você sair; venha, vamos tentar.",
    "e727f0b3be5103f18ad850dca442febb"
  ],
  [
    "O que quer que te mantenha fora da varanda, grandão!",
    "56ff60e9c889ebeff4e1e04496a3c0ad"
  ],
  [
    "Ação policial deixa um mau cheiro",
    "fa0887e23f0e45b015ca2f12fe323c54"
  ],
  [
    "A Declaração de Direitos de 1689 deste país declarou que nenhum católico romano jamais a governaria.",
    "a83ce9bcaf6ecf379e78f374905af195"
  ],
  [
    "Por que o dinossauro atravessou a rua?",
    "12dcecf992d8c28e7ab57b78e4e9b379"
  ],
  [
    "beryls, e seu rugido é mais alto do que o rugido da catarata.”",
    "e8ad077195668dd6f0aefaec94f3ab9b"
  ],
  [
    "Por que você iria querer pegar nosso amor e destruir tudo, agora?",
    "2bac28445c8710a8f775f8192570ee20"
  ],
  [
    "Maridos se casam com mães e filhas adolescentes ao mesmo tempo.",
    "45e02ad8ecf7835ced48c939bf8aa3a4"
  ],
  [
    "Se você está trabalhando para redigir um contrato para isso, converse com um grande teatro (provavelmente sem improvisação), e eles provavelmente podem ajudá-lo com a linguagem clichê que eles usam.",
    "2e924960338d6b0f6c6922958ec8be7e"
  ],
  [
    "Então, depois, talvez vá ao cinema ou ao ktv.",
    "e35c67aadeb1440b27b4bd3146819432"
  ],
  [
    "Assim, os Estados Unidos se unirão aos nossos aliados para erradicar essa pobreza extrema nas próximas duas décadas: conectando mais pessoas à economia global e capacitando as mulheres; dando às nossas mentes jovens e mais brilhantes novas oportunidades de servir e ajudar as comunidades a se alimentarem, se fortalecerem e se educarem; por salvando as crianças do mundo de mortes evitáveis; e cumprindo a promessa de uma geração livre de AIDS.",
    "da3bb10f900566e7f5d2574ba196c6f3"
  ],
  [
    "Mire na cabeça e sempre mantenha sua arma no nível da cabeça.",
    "5916ceab1d2b54394782ab5d104f1cb1"
  ],
  [
    "O aumento da popularidade dos jogos de tabuleiro foi atribuído à melhoria da qualidade (mecânica, arte e gráficos mais elegantes), bem como ao aumento da disponibilidade graças às vendas pela Internet.",
    "65c9317f515359edcae3dd0501c4ee12"
  ],
  [
    "* Eles oferecem seleções de Blossoming Lotus, Black Sheep Bakery e muitos outros favoritos locais incríveis.",
    "2c3bbd0c32bf7839b30a377170b8f820"
  ],
  [
    "Nunca ouvi falar disso, disse Ricardo.",
    "c03e3242a33cbcb4bd7bb989c64abdad"
  ],
  [
    "Não estou dizendo que ele tem que passar a noite toda comigo, mas pelo menos verificar.",
    "2690d666aad664faf6ea917b93e40bbe"
  ],
  [
    "Spin-off da Philips escolhe Pune para resistores",
    "a38c6f8f6e0dbde740ef7cb983e44561"
  ],
  [
    "Uma medida derrotada em 1990 teria permitido que os estados processassem pessoas que profanaram isso",
    "c76215214f765686037278283d0bda9b"
  ],
  [
    "O principal ingrediente do desinfetante para as mãos é a paranóia.",
    "cfa2777b9d4306b132168e43e9fcc2e1"
  ],
  [
    "ângulos com a sutura usual e, ao exame, essa costura correspondeu",
    "bbb25f6eae61087b59d293cb81a166b4"
  ],
  [
    "Vida sempre vivida, muito tranquila",
    "48b9621cd5e75c4d0117222e8a4072d6"
  ],
  [
    "A história crua",
    "1ae362a996ca0688858c186ea5101615"
  ],
  [
    "Eles estão se esforçando ao máximo para fazer as coisas darem errado.",
    "12e079ef3495cb13e5d88c0a4c1dca18"
  ],
  [
    "Hahaha está tudo bem, difícil para mim responder também:x",
    "9d324a7d0178059283b0a67d36fc7ac7"
  ],
  [
    "Se esse alívio fiscal for bom para os americanos daqui a três, cinco ou sete anos, é ainda melhor para os americanos hoje.",
    "3f6d2017eec86106fd429f9c307c5837"
  ],
  [
    "Antecipe as expectativas dos outros.",
    "40ec3fb28c077301252b067857b26fe2"
  ],
  [
    "O amigo de Byron, Edward John Trelawny, havia se alinhado com Androutsos, que governava Atenas, e agora pressionava para que Byron rompesse com Mavrokordatos em favor de apoiar seu rival Androutsos.",
    "f32254ed02bb41a515a0319f9485c9ab"
  ],
  [
    "O rosbife Kelly's em geral é bom, sempre achei um pouco caro.",
    "c1f6b19f6c3f70a5346777be4e838cdd"
  ],
  [
    "Como foi um longo tempo desde que eles tinham comido um pouco, ela comprou três vezes mais carne do que iria comer duas pessoas.",
    "5f8d6bcc2c6fc5d42770f59e5467ce5f"
  ],
  [
    "Imagina se eu não tivesse te deixado aquele último?",
    "c7bb9ca7f4051ad8b2ca620977179b2d"
  ],
  [
    "TN vai soar PM na linha Cauvery",
    "06a3e6320bb22aa62f9c6f9eadd933ac"
  ],
  [
    "1 álbum de 2000; este álbum de Santana foi No.",
    "c739a058a15cc103c09682d8a1c6b61f"
  ],
  [
    "O passado, o presente e o futuro estavam discutindo.",
    "33064e1775a84671244428c57aab823e"
  ],
  [
    "Depois do que pareceu alguns minutos, alguém me deu um tapinha no ombro.",
    "e2e47082ccdab6f9e5103f110f75b485"
  ],
  [
    "Você continua me julgando, em nome dele",
    "51b995d3604fda44d4854d338b4d3bd9"
  ],
  [
    "...",
    "2f43b42fd833d1e77420a8dae7419000"
  ],
  [
    "Se ele soubesse que estava com vergonha de dizer alguma coisa.",
    "02400085a69fdd6559bff9ccc2a0ac0f"
  ],
  [
    "Em vez disso, amarre para mim: D haha, acho que sei onde é sua aula!",
    "fb377f5ce93273f265806564223eb9db"
  ],
  [
    "Isso mesmo: oito anos.",
    "3ef0708946968e70f41fba675e947e75"
  ],
  [
    "Faça a geladeira colocando uma lã branca no local onde a geladeira vai ficar e coloque outra lã branca por cima.",
    "7086292317f9c311b7c73f68797ef906"
  ],
  [
    "Conforme declarado no livro de memórias Eat, Pray, Love, Gilbert fez uma carreira como escritor freelance altamente remunerado.",
    "3f600b7b4360943fcf19c7bafe791442"
  ],
  [
    "De qualquer forma, fomos meio seys no hambúrguer Llano Poblano e Magic Shroom e pedimos batatas fritas.",
    "319bb8f21d6f52c02534e98df6b0321d"
  ],
  [
    "O rei Prigio não faltou um minuto, pois ele conheceu William nas escadas; mas quando ele voltou, não havia uma única pessoa na sala da torre!",
    "4ee2b0057e6dd50109af3de2b882c8ee"
  ],
  [
    "Você pode me ajudar a limpar isso?",
    "32be1e960b49f1f12d1279ece4cee0c0"
  ],
  [
    "BMTC apresenta novas rotas de ônibus",
    "991d13819fab62214fa442b88476d395"
  ],
  [
    "Ele se casou com Catherine Zeta-Jones",
    "ad68311c034497f26c263e44ea508bb0"
  ],
  [
    "Mas deu-lhe a vida e eletrocutou-a.",
    "3af6c0492ac51a77b7e42abf3e042ea4"
  ],
  [
    "Há uma grande van cheia de policiais.",
    "b84da7e821cf2e884ee8953e1f10c676"
  ],
  [
    "Furacão, furacão, furacão",
    "2da33a1671bfaee464488f8d851559a3"
  ],
  [
    "Vamos supor que 5% grandes o suficiente (mais de 50 funcionários) para realizar webinars e, em seguida, que 10% desse número esteja em negócios onde um webinar é necessário.",
    "2ca4a28a3a7f67d02969067ded98840e"
  ],
  [
    "Isso está apenas desejando a você um ótimo dia.",
    "2cffd8b7eb2487df3849cf00ff636119"
  ],
  [
    "Vamos continuar esse progresso com uma política tributária mais inteligente que deixa de doar US $4 bilhões por ano para indústrias de combustíveis fósseis que não precisam disso, para que possamos investir mais em combustíveis do futuro que precisam.",
    "d47b67d4224d771f035c1af767e2a63e"
  ],
  [
    "Conheça os diferentes tipos de peixe grátis que você pode cozinhar e em que níveis.",
    "91465ce43dfecabd5fc929fad911cc15"
  ],
  [
    "O mosteiro foi privado de algumas de suas terras na conquista normanda, mas na época de Domesday ainda possuía dezoito mansões, incluindo Bodmin, Padstow e Rialton.",
    "3273efcea203a5d33cc2fca964bb8ebe"
  ],
  [
    "Meu marido e eu decidimos explorar novos pubs com ênfase naqueles que serviam comida de verdade.",
    "1c12c8397218724e8c3f47ac4d1f254e"
  ],
  [
    "Muitas outras cerimônias aconteceram na minha partida.",
    "026e37b71ab186290bd9781a85c1932a"
  ],
  [
    "Bem, eu ainda acho que estava certo sobre aquela coisa toda do Mark.",
    "c86a7b18d79f5b77051a00d75d43d6b3"
  ],
  [
    "Projeto de rodovia a partir de 11 de outubro",
    "585ca98a34e27846e2af050baad403f7"
  ],
  [
    "As chances são de 1 em 3 de que a batata americana que você está comendo tenha crescido neste estado",
    "089d72ff58deb6731e9eb5b4c2b3b521"
  ],
  [
    "Eu bigode você uma pergunta, mas eu vou raspar para mais tarde.",
    "3defb5fa33005c098f41cf21ec089d94"
  ],
  [
    "Açafrões e violetas douradas, roxas e brancas.",
    "bdc9be031d26eb64b6ee22208cc5025a"
  ],
  [
    "Ou é cerveja de gasolina",
    "52523a68fd23116ceb72ffc6765d5eb6"
  ],
  [
    "Tudo bem, deixe-me terminar a discussão, pois minha opinião é a única que importa em toda essa conversa.",
    "f9f7977675101162afc4a105b3362a31"
  ],
  [
    "Você, nós vamos para a lavanderia no nosso caminho... você quer vir?",
    "461d487b665143a0f75b732463767a79"
  ],
  [
    "Continuaremos trabalhando para ajudar todos os nossos veteranos a traduzir suas habilidades e liderança em empregos aqui em casa.",
    "25f07b914b1d5f7c1862a332c47eeae9"
  ],
  [
    "Carregue um jogo para testar o VBA-M.",
    "6fad39fe15d7e393c87a6cacaebdbac3"
  ],
  [
    "Ele era extremamente autoconsciente sobre isso desde jovem, apelidando-se de le diable boiteux (francês para “o diabo manco”, após o apelido dado a Asmodeus por Alain-René Lesage em seu romance homônimo de 1707).",
    "0832de55701b9b680af035584a9c1f7a"
  ],
  [
    "Experimente os espetos de kofta com um aperitivo de falafel.",
    "4ec76878f23e07beff85dba26365f2a1"
  ],
  [
    "certamente, respondeu a fada, e você também jantará diretamente.",
    "93cabce2cdeb211256e0c7f85ea91a9d"
  ],
  [
    "Sim, mas lembra que você disse que pediu algo especial, e ele ainda não chegou?",
    "435cbe84af94529c597faf1e7e6a8cd4"
  ],
  [
    "Astrologia não deve ser introduzida nas universidades do WB",
    "54a42462a8f437ffc7c830f179eac4ef"
  ],
  [
    "Canção dos Beatles sobre a compra de afeto que foi a primeira a atingir #1 nos EUA e na Grã-Bretanha ao mesmo tempo",
    "a06526b3a25e2e2263eb4e4667166d7a"
  ],
  [
    "Ele está sempre cheio de porcaria.",
    "b7a5932fc473a7073a6c4d3ece9b967e"
  ],
  [
    "Eu pensei que diabos, eu apenas andei até lá e como eu acabei de volta aqui.",
    "a83776e0e97132b57f71020a5e696e67"
  ],
  [
    "Eu ouço você chamando, milhas e milhas de distância",
    "46fae9fa5621b71e07cb8029b61c5e35"
  ],
  [
    "REPRESSÃO AO GRUPO POLIGAMIA",
    "8bd602af4ba3056d9118183ecff85140"
  ],
  [
    "VOCÊ é o idiota original por deixar suas coisas lá dentro, eu vou colocá-lo na mesa ou cesta (bem, não no chão ou qualquer coisa) no segundo que eu precisar da máquina se você não estiver lá.",
    "ef5b2813d8ae396d0eb5aa20be4a6973"
  ],
  [
    "Lol.y dun wan espere pelo próximo 1.hahaha.",
    "0803d74e41677da7c2020761739d33a9"
  ],
  [
    "E na Cúpula de Segurança Nuclear de abril, reuniremos 44 nações aqui em Washington, D.C. por trás de um objetivo claro: garantir todos os materiais nucleares vulneráveis em todo o mundo em quatro anos, para que eles nunca caiam nas mãos de terroristas.",
    "0b2886f3c71f0d90ab6c2cbab097deb6"
  ],
  [
    "Coloque uma quantidade do tamanho de um centavo de qualquer shampoo que você tiver.",
    "f8263c41149640eda7571da61664983b"
  ],
  [
    "Ela deixou o time nas férias de inverno e assinou com a Energiya Voronezh de volta à Rússia.",
    "802a6274281c93d441e6889a2afc2f0c"
  ],
  [
    "No entanto, diga-me se não for viável fazer o que você prometeu.",
    "30a5a25e8b9e7b7b4c1c8b78b3432718"
  ],
  [
    "Eles fizeram o primeiro dia de viagem juntos e ficaram todos em uma pousada, onde a estrada foi dividida em três áreas diferentes.",
    "63e904fa63fa2ee2372f6a9ae7ff919e"
  ],
  [
    "Não, não, não, não somos casados.",
    "670efb8baa19d216b952c1534261be58"
  ],
  [
    "O cenário político está assumindo um novo visual",
    "ea88f03735e92e57cb5554b1f2bb96e7"
  ],
  [
    "O valor de todos os bens e serviços que um país produz em um ano é chamado assim",
    "00ccfff3ee27beffdd73e6a39c8a595d"
  ],
  [
    "Um misturador de cimento colidiu com uma van da prisão.",
    "ff98380a0a9c6b2e2835bcb211ba98b0"
  ],
  [
    "constituição mais engenhosa é possível conceber.",
    "e588db030a075bfa6b11bc1a256883d0"
  ],
  [
    "Não só do jogo de rap, estou incluindo o planeta",
    "a8c70383da162d8ac1464890ea41d116"
  ],
  [
    "Mas institucionalmente?",
    "eddf03016b2790be036f1a434cf0ccbd"
  ],
  [
    "Em alguns casos, alguns dos infratores realmente usavam máscaras; estou ciente disso.",
    "67ed61f678fa689690fe7a6146cea4c2"
  ],
  [
    "A propósito, as chaves agora estão com quem hein?",
    "009eca79530bc8ab542e34cb03c7117d"
  ],
  [
    "Economistas da esquerda e da direita dizem que esse projeto de lei ajudou a salvar empregos e evitar desastres.",
    "cfc211172cf97a1a575f68be077a77d8"
  ],
  [
    "Coloque um pequeno tapete com detalhes em azul e, em seguida, coloque um pequeno tapete laranja em cima do pequeno, mas deixe um pouco do pequeno para fora.",
    "910f28afe8d78b5cb1dd51cdb925db7d"
  ],
  [
    "A sugestão de modelos mecânicos para o modelo ptolomaico centrado na Terra “contribuiu muito para o eventual triunfo do sistema ptolomaico entre os cristãos do Ocidente”.",
    "ffc4cbeb3811eee5e75e05f60f71e522"
  ],
  [
    "Alex é o bar e tem muita grandiosidade.",
    "ac7634ff3138712e14f8e115960157a9"
  ],
  [
    "Os cavalos do exército e dos estábulos reais não eram mais tímidos, tendo sido conduzidos diariamente diante de mim; e um dos caçadores do Imperador, em um grande calçadão, pegou meu pé, sapato e tudo, o que foi de fato um salto prodigioso.",
    "94a28d2d1d3615f115347098c508e39b"
  ],
  [
    "Sabe o que Tag, se fôssemos ao escritório, você veria esses contratos na sua mesa.",
    "bf340e7ee8fc79e41cc7065a9903d375"
  ],
  [
    "Como um luxuoso hotel na Dinamarca se transforma em um condomínio",
    "83e27d2abeb84d10be1a901943f8a89d"
  ],
  [
    "Em outubro de 1967 em Teerã, ele se coroou Luz da Raça Ariana, entre outras coisas",
    "ba7557e1531b8986a906f9c977ab5301"
  ],
  [
    "Como você chama um cervo sem olhos e sem pernas?",
    "644a1251cdf6d0ad874a997bafcf2ed6"
  ],
  [
    "por aí, ele se deparou com um homem lutando nas mãos de duas aldeias",
    "4f4abf02f35f55dbe62e214742af4303"
  ],
  [
    "Simplesmente não é a mesma emoção",
    "c77fc1e711a98d1c8cd472ee7ea7876c"
  ],
  [
    "Alguns o fazem, individualmente.",
    "6b6437c458b5e9f97233200ac6916db3"
  ],
  [
    "Considere apimentar seu sexo [protegido] para que imite uma droga; use a fiação biológica dele a seu favor.",
    "8962cdd2ffbfda5f7e2e1ad7e1a651e3"
  ],
  [
    "O desafio deles é dar passos irreversíveis em direção à democracia.",
    "0308983b71a16feb1cbf62621335c74d"
  ],
  [
    "“Certifique-se de ter o Minecraft PE 0.11.x +",
    "8e07df855facadbe4cee3685e22d30c1"
  ],
  [
    "A escravidão é uma metáfora comum para os vícios: o alcoólatra é escravizado pela bebida, e o fumante é cativo da nicotina.",
    "60a6c0e501a2bf44139c2b78eaaaa43f"
  ],
  [
    "Eu comi o burrito de bife de coentro com alho - a carne estava seca e desprovida de alho e coentro, tanto quanto eu posso dizer.",
    "9aad877f6e1ee3c4752b5fe746cf3a52"
  ],
  [
    "Em terceiro lugar, você deve receber uma garrafa, que eu lhe darei, para trazer a água.",
    "dea738a5323a8fc8dc689d60a3e7e2b2"
  ],
  [
    "Não, mas eu quero estar com você apesar de todas essas coisas.",
    "28f0d51ac96e3617a24554b707b0fa51"
  ],
  [
    "Índios contribuem para o trabalho; gatinhos da pesquisa conservadora",
    "afd2dadc286ac888636148bc17cdab7f"
  ],
  [
    "Essa marca “Regal” nos garante que é “Sem dúvida o melhor das misturas escocesas”",
    "700c621dd086d010668bee90594d7990"
  ],
  [
    "As pessoas que dizem “Dê 100%\" nunca doaram sangue, não é?",
    "17adf88c12f18143e1b8905e44b0b4a7"
  ],
  [
    "Logo depois disso, o rei e seus sete amigos se recuperaram sobre o",
    "8b9c7ee0656205a483926b7e448f5d17"
  ],
  [
    "Há um trem que sai da estação",
    "0a0c7dc9bee3d829ac12696cb124d37e"
  ],
  [
    "A polícia e os promotores têm as ferramentas.",
    "0079b0021e87401a0afe5737509019b0"
  ],
  [
    "Então, é claro, você tem muitos benefícios socialistas maravilhosos que podem ser difíceis para nós dos EUA imaginar...",
    "73f76728b11d08cb4a917b7b4b73eed0"
  ],
  [
    "Nid GC ou cálculo científico.",
    "f6663931fa2007bf7766e2114c3c0050"
  ],
  [
    "Devemos permitir que todas as pessoas do mundo explorem os confins do ciberespaço.",
    "ad3d2337593c951fbbb54c9898bf6e52"
  ],
  [
    "Identifique a origem da raiva.",
    "c652534011f19d4b84cade61c2c71daf"
  ],
  [
    "Sua resposta foi em resposta à pergunta “Quem era a única pessoa, morta ou viva, com quem você escolheria jantar?”.",
    "5ea638bcd78c7b75159d578f969fe8d8"
  ],
  [
    "Isso pode ser considerado crueldade contra animais.",
    "74376dd87254539d978f657e443d10e9"
  ],
  [
    "Imagino que haja muitas marchas longas diante de mim, e eu não estaria no comprimento de uma lança atrás do Highlander mais resistente.",
    "ce39f1fdc031876eb7b1ab0dbc931b34"
  ],
  [
    "Olhe para essas mãos fortes.",
    "779becc935cb8c66e20747faeecde58c"
  ],
  [
    "Agora você pode comer sushi em uma casquinha de sorvete na Dinamarca",
    "e5d2a7e9f38e6be1bec4665c2ecc1a65"
  ],
  [
    "Sobrevoe as copas das árvores no bonde aéreo Skyfari no famoso zoológico da cidade da Costa Oeste",
    "da753e9de8c8eae3657228bae5a37c5c"
  ],
  [
    "Alguém me disse que sou condescendente.",
    "510c9bbc8824227c010000890079cdb0"
  ],
  [
    "Subi as escadas com medo da insônia (tive que trabalhar na manhã seguinte), mas me vi capaz de dormir em 30 minutos) No dia seguinte, no trabalho, eu 'não estava bem lá', mas tudo parecia um pouco mais brilhante.",
    "855eeaef65f9ec47e4f86838a3d3695f"
  ],
  [
    "Nunca na cena, o que você quer dizer, nigga yadda significa",
    "c7d6a9ec8867007d97b4886230eb85dd"
  ],
  [
    "O SNAP está certo em parte.",
    "4d261af8d9d043c82f97dc4a7a84b949"
  ],
  [
    "Quando as coisas quebram, eles sabem que eu estou lá.",
    "9330985c8743b6d3c7550b5e307b885a"
  ],
  [
    "Hmm, a foto ainda está boa.",
    "522b6328c237c47c75ea6bc32b9a91ea"
  ],
  [
    "Mas peço que considerem que devemos, pelo menos, aprovar essas economias que ambos os planos têm em comum e dar ao povo americano seu orçamento equilibrado, um corte de impostos, taxas de juros mais baixas e um futuro mais brilhante.",
    "f489361bbcc392cb1687d3bd07ce4125"
  ],
  [
    "Desenhe em vários estilos de liderança.",
    "1965e10b1665cf739acd41f6d5bcffc0"
  ],
  [
    "Eu adoraria ter me sentado e experimentado os lados também, mas a fila era tão longa e quente.",
    "1f4112551350e8668eb5dcdbcb1ac9dd"
  ],
  [
    "Aladdin ficou tão surpreso que não conseguiu dizer uma palavra.",
    "65d39cf67b8316d0ec47131bc8092e99"
  ],
  [
    "Bem, eu... eu disse a ele que se ele te machucasse eu o caçaria e chutaria sua bunda!",
    "ef38f1a75fdd7e3684ed0afa40b63e9c"
  ],
  [
    "AGO Massive Party um espetáculo estranho e maravilhoso",
    "f369390426acea7e862de4dc3ac449fc"
  ],
  [
    "“The Diary of”, essa cantora incluiu “Diary”, um dueto assustador com Tony!",
    "dfe624e44f6a596da5f20744d0603c07"
  ],
  [
    "Confiança é o sentimento que às vezes você tem antes de entender completamente a situação.",
    "dfd5353f092c038539033ebe173f1259"
  ],
  [
    "mas de forma clara e impressionante, as palavras: “Tu és o homem!” e depois,",
    "ce90bfaa2c7745e573bae76537aa2304"
  ],
  [
    "Que é ser secretária de secretária! ",
    "3804f6d965e9602db93c6733a32d145b"
  ],
  [
    "Por favor, descondicione-se",
    "a144d2e3ee70b87197f8f2431677a218"
  ],
  [
    "Sinto mais a sua falta a cada dia",
    "ed56a232b47365c44d67701373821479"
  ],
  [
    "Se ele está olhando para a sala em vez de você, especialmente se ele não parece estar ouvindo você, então ele definitivamente não está interessado.",
    "2d0cb34f4e9b8d4f93091d71dddffc67"
  ],
  [
    "Sem você, e eu sei que desculpe não é a cura...",
    "ca0bd7b7b1ddd6cca68638c302071cbe"
  ],
  [
    "Porque você tem esse efeito em mim",
    "0464bd43969db703757bc5a0cb7fc386"
  ],
  [
    "Eu tenho uma paz de espírito",
    "116ace23f19f3e6918b89227202bca1c"
  ],
  [
    "Incline levemente os quadris na direção dele.",
    "19180d7054ee45414a85f50fe4740cde"
  ],
  [
    "E eu vou te abraçar com força",
    "b23d5ef89cbad92039f390c570aa8817"
  ],
  [
    "Filmes, programas de TV e música também oferecem ótimos iniciadores de conversa.",
    "38a9f7708f258dc5cc6af1dcb4812100"
  ],
  [
    "Quebrando-me para baixo, para baixo, para baixo ",
    "350e5879251867167e5772b55dd4328c"
  ],
  [
    "Anime, mangá e jogos de computador são as obsessões mais notáveis, mas um otaku também pode ficar obcecado por música J-Pop ou dramas coreanos.",
    "72275443bfecfc3ca9eace793b139caf"
  ],
  [
    "Isso é tão bom, eu vou ficar com você",
    "613a71a4a168cdb8a04206ff12543248"
  ],
  [
    "Toda vez que eu a vejo, ela fica cada vez mais bonita.",
    "bfd8e4d3cb4ab0233965ce8306a346b1"
  ],
  [
    "É o nome geral para 3 pares de glândulas: parótida, submandibular e sublingual",
    "1303e5875cad08187da6e4b8b13887df"
  ],
  [
    "Muitas coisas passando pela minha mente",
    "69912e5a5b76053b725c96844b2a3cb6"
  ],
  [
    "Melhore sua conexão.",
    "ba68fbf41aea3c814f6b615696e823d3"
  ],
  [
    "Baby, eu amo o jeito (você me faz sentir,)",
    "b16918e5fd48c3a99f24be9706bbf7c3"
  ],
  [
    "Em 1856, pedreiros na Alemanha desenterraram parte de um esqueleto desse homem arcaico, o arquetípico “homem das cavernas”",
    "1f7992b1bc9d2006668aec6597390757"
  ],
  [
    "Vá a algum lugar onde as pessoas se reúnam para conversar, seja um pub ou uma convenção de quadrinhos!",
    "75769457e5ab9b819035221f3b3d89bd"
  ],
  [
    "Lembre-se se o assunto era sombrio, mas a química do seu corpo está animada.",
    "a7b6f7f3855fad96abad9f054a1f7a55"
  ],
  [
    "Vá acampar, ir à praia ou a uma nova cidade.",
    "ab5fbdf6d03d0b3476426cfc64c1bfcb"
  ],
  [
    "Você já teria ido embora se dependesse de mim",
    "841acf1557380e7f020d2a0ac0d23932"
  ],
  [
    "Criando a única nuvem no céu",
    "5584e18541fc8f189fddb55e43023903"
  ],
  [
    "Quando você sabe que algo está faltando",
    "0b29675c8cb320c5e6d1ef4c97b33c47"
  ],
  [
    "Fazendo coisas egoístas",
    "f2530f3bdce8f10af2f818058f822544"
  ],
  [
    "Então, baby, me diga",
    "fefe396a142526ffc0d0d2b8cc14830d"
  ],
  [
    "O caos que controlava minha mente",
    "fd9b57d2351e8a788127eae4c76c4bc6"
  ],
  [
    "Deveria ser eu, sentindo seu beijo",
    "59f5f333c2b0187a18c1baaa92cd0279"
  ],
  [
    "Não escondendo nada",
    "28e388f029877c89ff64b76cbfc82d9e"
  ]
]