[
  [
    "É edificante às vezes, e também muito escuro e um tanto perturbador.",
    "adb12e81cbc51dce60a6ac58affa875d"
  ],
  [
    "Por último, perguntou quais as potenciais implicações práticas para as condições de vida da população da redução prevista dos benefícios ao abrigo da nova Lei de Acidentes Industriais.",
    "ee9bd73b45298daf182213da095708ac"
  ],
  [
    "Craig Walter Brazell (nascido em 10 de maio de 1980) é um ex-jogador profissional de beisebol.",
    "042ff81dbca0772afedeaf89e5350c94"
  ],
  [
    "Este filme é ótimo do início ao fim sobre um grupo de estudantes de medicina que se reúnem e literalmente se matam parando seus corações e depois se revivem.",
    "c05b720763362898eed668f015efa434"
  ],
  [
    "Os protestos pegaram de surpresa os mestres do Kremlin, bem como a maioria dos cidadãos da Rússia.",
    "dcc43345ec026762b1881d7fcd73a722"
  ],
  [
    "3. Recomenda que, ao formular estratégias para erradicar a pobreza, os Estados-Membros tenham em conta as necessidades específicas das mulheres que vivem na pobreza, tanto nas zonas rurais como nas urbanas, a fim de lhes permitir exercer plenamente os seus direitos sociais, económicos, culturais, civis e políticos, bem como maximizar a sua recursos e aumentar sua produtividade;",
    "ae137e0f43c745ffc83abffa1ef33924"
  ],
  [
    "Mas praticamente tudo o resto estava faltando.",
    "ff5098af1d8ab62bb383a7ca3835bf9f"
  ],
  [
    "Mas tal movimento é muito arriscado para um político individual, ou mesmo para um único país, em um momento de incerteza econômica e alto desemprego.",
    "c23cc294d4ceb3cf5fde12f86a9aafb7"
  ],
  [
    "Meu amigo me pediu para ter em mente que eles são mais jovens (obviamente) e é sua primeira incursão no cinema.",
    "6c358939285f64364207f6e15f0110ef"
  ],
  [
    "A personagem principal é lésbica, mas ainda vale a pena assistir se isso não é sua praia.",
    "bd6ef81a10bc3be31027ab18643e4644"
  ],
  [
    "Uma alternativa que não exige que as economias problemáticas do sul da Europa abandonem o euro e desvalorizem suas taxas de câmbio.",
    "17191dd72bf2571c63965397736caeeb"
  ],
  [
    "O presidente palestino, Mahmoud Abbas, disse que, se as últimas conversações de paz entrarem em colapso, pressionará pelo reconhecimento da ONU de um Estado palestino baseado nas fronteiras de 1967.",
    "a8c6cb87530d5395f3016444d15d2b36"
  ],
  [
    "O Relatório de Desenvolvimento Mundial de 1993 do Banco é dedicado ao tema do investimento em saúde e apela a um conjunto de ações e reformas que são amplamente congruentes com os objetivos da Cúpula Mundial da Criança, à qual dedica um painel especial.",
    "a56db35494805b9321aaccc7569bb905"
  ],
  [
    "Em 1974, Everett foi transferido para a política federal, ganhando uma cadeira na Tasmânia no Senado Australiano para o Partido Trabalhista Australiano.",
    "2309d4e8e98553000228a6541a8b104e"
  ],
  [
    "Cameron Mitchell interpreta o artista com seu talento típico, embora limitado.",
    "0996d681775ef6c36fae9bb341d62b04"
  ],
  [
    "o Tratado de Lisboa permite um elemento de realismo visionário na política europeia, uma vez que já não existem obstáculos institucionais ao futuro alargamento da UE.",
    "c68907e9ec7b804ff96289a041e0a167"
  ],
  [
    "A capacitação é uma característica proeminente da maior parte do programa e um objetivo específico de muitos projetos em todas as oito áreas do programa.",
    "92fb737dc8b486c7ae42589ae78deab4"
  ],
  [
    "As aparições de Carmichael foram restritas durante o início da temporada 2015-16 devido a uma lesão abdominal.",
    "3297f5cf1f26d7b341261bd4f41ae41f"
  ],
  [
    "Isso não me deixou assustado, horrorizado ou simpatizante com os personagens; era simplesmente irritante.",
    "01a083a3e77fd71b997a48395b29653b"
  ],
  [
    "(Por exemplo, nas cidades de Narva e Sillamäe, no nordeste industrial, os falantes de russo representam cerca de 95 por cento da população.) Além disso, meio milhão de residentes permanentes da República foram de fato proclamados como algum tipo de imigrantes ilegais.",
    "a1f89504ff6789c515be90a2f3c3b68c"
  ],
  [
    "Histórias como essas são faladas durante essas cerimônias sagradas.",
    "d5c6751a3801f44747639014e47f864f"
  ],
  [
    "O acompanhamento de Irvine Welsh para Trainspotting chega às telas com três contos ambientados em Edimburgo, todos com algumas das marcas registradas de Welsh, cultura de drogas, depressão, a classe trabalhadora e o clube de futebol hiberniano.",
    "1ab51b4efdd855b4c0811992561f9378"
  ],
  [
    "O assassinato do Presidente do Conselho de Governadores do Iraque deixa bem claro que os EUA estão falhando em criar a lei e a ordem mínimas necessárias para que qualquer tipo de transferência ordenada de poder ocorra até 30 de junho.",
    "6b0e24299d9a2215b90d387e411d5e78"
  ],
  [
    "Este filme foi horrível, a única razão pela qual eu dei um 2 de 10 é porque o sangue não era tão ruim.",
    "5798d9a8447d073d102a6eddef61f2a0"
  ],
  [
    "(m) Em todas as fases de uma situação de refugiado, garantir a documentação completa de todas as alegações de violência sexual, com vista à implementação de medidas preventivas, corretivas e dissuasivas, atendendo às necessidades individuais das vítimas e, quando relevante, compilar informações úteis para a avaliação de futuros pedidos de status de refugiado;",
    "832fd7ed9afbfc5b25b93a380404d264"
  ],
  [
    "Metade do filme é luzes piscando e câmera trêmula.",
    "1be8e7d2dcd6b2e98c4569750d1b53c3"
  ],
  [
    "Tendo vivido na Península Superior de Michigan (30 milhas de Escanaba) em meados da década de 1990, eu estava ansioso para ver este filme.",
    "8e5dd5191b9b2063bc1ebf694962c73e"
  ],
  [
    "Os resultados do nosso estudo são consistentes com estudos anteriores que sugerem possíveis problemas com o diagnóstico de transtorno bipolar.",
    "6e7cb0679d7176cc49d2a328e9df688e"
  ],
  [
    "Por exemplo, o acordo entre Israel e a OLP representou um divisor de águas na história da região que ele esperava que acabasse por levar à restauração dos direitos do povo palestino, bem como à retirada das tropas israelenses de todos os territórios ocupados pelos árabes, de acordo com as disposições das Resoluções 242 (1967), 338 (1973) e 425 (1978) do Conselho de Segurança.",
    "21d3b85d2c6a4be7b3ea23f13dfc7bd2"
  ],
  [
    "Uma equipe até levou o primeiro-ministro Churchill para o outro lado.",
    "902479004e736a935bfb080196969d4a"
  ],
  [
    "Uma generalização razoável dessa amostra bastante pequena seria que “democracias prósperas e constitucionais tendem a viver em paz umas com as outras”.",
    "cc7698833b0ae312430bdab8c5b1431a"
  ],
  [
    "No entanto, logo se percebeu que um ataque em grande escala havia sido travado na cidade de Belfast (hoje conhecida como Belfast Blitz, a maior perda de vidas fora de Londres durante a Blitz) e os voluntários da vila Air Raid Precautions desapareceram em Belfast por vários dias para ajudar na recuperação.",
    "15cb60357ed664c5eb735cc6f56e9bc1"
  ],
  [
    "Apelou igualmente ao reforço do programa de serviços de aconselhamento e assistência técnica do Centro e ao aumento dos seus recursos, tanto através da promoção de uma maior dotação do orçamento regular como através de contribuições para o Fundo Voluntário para a Cooperação Técnica no Domínio da Direitos Humanos, para permitir, inter alia, responder aos pedidos de assistência eleitoral.",
    "988778721df222e4b50b7c37a928cc6e"
  ],
  [
    "Venceu todas as eleições que disputou até sua aposentadoria da política, em fevereiro de 2020.",
    "45aaa80161a65c96a3703be7e631215a"
  ],
  [
    "Pena que as redes não estão mais fazendo bons filmes feitos para a televisão como esse.",
    "c32f32a3b419b4cdefb79075ee93dbb5"
  ],
  [
    "Como a revista Time proclamou em maio de 1987, com a descoberta desses chamados “cuprates”, a revolução supercondutora havia começado.",
    "7f36300aab3223660819b936f8524950"
  ],
  [
    "A crise financeira global, que começou em 2007 como uma crise de empréstimos subprime dos EUA e se expandiu para uma crise da dívida soberana europeia (e bancária), levantou questões que não podemos responder, devido à especialização excessiva e à fragmentação do conhecimento.",
    "9de7592e60e1ceccff98d38c52f3536e"
  ],
  [
    "A envergadura é de cerca de 25 mm. As asas anteriores são marrom-enferrujadas, com dois pontos escuros perto do meio e sombreados para laranja e depois vermelho nas margens.",
    "48e9c49d5de670155923f40ff6caec99"
  ],
  [
    "Quando vi esse filme há três anos, achei que ele exemplificava muitos dos traços encontrados nos filmes de arte de Cingapura: lento, com um mínimo de enredo e diálogo, dependendo da composição do filme para fazê-lo funcionar.",
    "014f8306a8ea2ea6bc1ee6851a58d438"
  ],
  [
    "Um conceito interessante transformado em carnificina... No geral: a pior tentativa da Austrália de um filme de Shakespere, Stick to Baz Lurhman... ou Romper Stomper (AVISO: Esse filme é perigoso)",
    "fa74134b2cd46eab6c6f54a2ea48ab1d"
  ],
  [
    "O deslocamento interno em massa representa uma das consequências mais críticas de quase todas as emergências complexas, bem como um número crescente de emergências graves.",
    "2fdfdb91a2afbea02dbbdf7b99f07e86"
  ],
  [
    "Existem algumas lutas interessantes, mas não é um filme de ação, como afirma ser.",
    "5ad2244b37116430fa36d73183560e74"
  ],
  [
    "Representa uma nova história/teoria escolar onde um assunto pode refletir uma ampla gama de questões sociais e históricas.",
    "5038652a91d6d62bade4b6171275ec24"
  ],
  [
    "Em nosso exemplo, o governo pagaria um subsídio de $0.10/quilowatt-hora para a usina solar para compensar a diferença entre o preço ao consumidor de $0.06 e o custo de produção de $0.16.",
    "527af6ff6d6075c0f31bb37f42099728"
  ],
  [
    "Isso é direto para o vídeo schlock.",
    "f9d8b1457aa502bc5e7ae15f5c644544"
  ],
  [
    "Uma dessas implicações é que os países em desenvolvimento terão que substituir as políticas industriais reais por aquelas que operam através da taxa de câmbio.",
    "642c78c616de43981292aead6439ca65"
  ],
  [
    "Tenho a honra de lhe transmitir a carta anexa do Ministro dos Negócios Estrangeiros de Belize, Dean Oliver Barrow, sobre as relações e políticas regionais e gerais de Belize, particularmente no que se refere aos seus limites territoriais (incluindo marítimos).",
    "2ffe28e0ad9227874aaa83dd4ef236e2"
  ],
  [
    "É muito encorajador que um trabalho tão bem elaborado possa ser feito com um orçamento baixo.",
    "d9aa7043f8253f9782ddfd20db0493f9"
  ],
  [
    "O Projeto de Reforma Financeira Dodd-Frank, que está prestes a ser aprovado no Senado dos EUA, faz algo semelhante - e há muito esperado - para o setor bancário.",
    "8f3013c2bde23e541299dd422c40d775"
  ],
  [
    "Analista de Mídia, no nível P-4, será responsável pela coleta de todas as fontes disponíveis de informações relevantes para a Missão, incluindo pol",
    "dbb390df497c12dd91af321eb0c636e0"
  ],
  [
    "Infelizmente, eles são praticamente desperdiçados em uma caldeira de panela “vista de mulher” - e uma fina como papel.",
    "fd333db93fcc6c5bae6d6c38ca7a87a8"
  ],
  [
    "O enredo é chato, depois dos primeiros 45 minutos, estou olhando para o balcão do DVD dizendo para mim mesmo: “Quanto tempo mais?” A cinematografia é bem horrível.",
    "7120feaf8b1f0f47cd552b506dcd0c04"
  ],
  [
    "Um escritório para relações interétnicas foi aberto, que teria filiais em vários distritos da Croácia e um mandato de amplo alcance.",
    "207a75ab7a8c478b69988eaf397ce876"
  ],
  [
    "Cada paróquia da igreja era um eleitorado que elegia pessoas chamadas “eleitores” que mais tarde se reuniram em cada condado para eleger os representantes para a assembléia que se reuniria em Eidsvoll no final daquele ano.",
    "7476b0b682cea2d2188e988bdbb5a353"
  ],
  [
    "O excelente relatório do Secretário-Geral sobre as longas e complexas consultas que tiveram lugar recorda-nos completa e precisamente as questões que estavam em jogo na altura.",
    "bde417b7f65140dbc0ec5845c2d87c24"
  ],
  [
    "Quando a vida se desvanece, como o pôr do sol desvanecendo, que nossos espíritos estejam diante de você sem vergonha”.",
    "3d5e3269ad458a255824adf4bef62a30"
  ],
  [
    "Camponeses pobres usam suas próprias sementes da estação anterior, não têm fertilizante, dependem da chuva em vez da irrigação e têm pouca ou nenhuma mecanização além de uma enxada tradicional.",
    "7181ed69d7ecf15588a874c69a09dcf7"
  ],
  [
    "Acreditamos que o único personagem semelhante ao do desenho animado é o Homem Tartaruga.",
    "a5f4c669459fc75682d41e7788c18fdc"
  ],
  [
    "Provou que estou certo de novo.",
    "71d0d00ba89d6c73128ce52bb30db1a8"
  ],
  [
    "Me fez desejar que o papel dela fosse mais próximo disso nos livros.",
    "154d326e0f1d07e2621d535c1c2a6e69"
  ],
  [
    "Infelizmente, isto é o que se perdeu no debate sobre a Europa ultimamente: por mais barulhento e agressivo que se torne o movimento anti-austeridade, ainda não haverá uma cura keynesiana simples para a dívida da moeda única e os problemas de crescimento.",
    "b89cbcb50a1d72151bd929b8eed99bd0"
  ],
  [
    "Felizmente, finalmente parece haver um número crescente de cientistas, economistas e políticos influentes que representam uma abordagem mais sensata para a questão.",
    "012a2aa8389e446cc33c64d6ad69e655"
  ],
  [
    "Além disso, em certas áreas costeiras, os pontos de água atingiram um alto grau de salinidade e põem em perigo os perímetros agropastoris que foram desenvolvidos há alguns anos.",
    "43c6125b6e593830b4e00763c6f7bf34"
  ],
  [
    "Eles têm que apoiar Joe Pesci quando ele é um personagem menor.",
    "0a4b1df00b12c605ec6075af271bfb2b"
  ],
  [
    "A grande surpresa é a Europa, que, ao contrário de 2004 e do primeiro semestre de 2005, agora parece estar alcançando o resto do mundo.",
    "808f9733c2dddfb222fea7bf6a82b809"
  ],
  [
    "Além disso, mais recentemente, os Estados Membros reconheceram a crescente contribuição dessas atividades para o seu desenvolvimento social e econômico, inclusive em uma nova área de preocupação como monitoramento e gestão ambiental, e solicitaram à Organização que aumente o número de atividades.",
    "6978b7925fac78eb631ab7eab98fbfdb"
  ],
  [
    "E pouco mais.",
    "4d29df94fe02f58779227f98806b0006"
  ],
  [
    "Mas o mundo exterior deve demonstrar que cada movimento claro em direção a uma maior abertura política merecerá mais engajamento político e econômico internacional.",
    "14aec475c30b78483de08a4518c6654c"
  ],
  [
    "Ela passou a jogar no campeonato aberto feminino inglês de 1903 em Wimbledon, derrotando Preston na final.",
    "e887a72b9937533e26b6f14d01389065"
  ],
  [
    "No início deste ano, o governo suspendeu a publicação do jornal Bing Dian Weekly, provocando um protesto aberto sem precedentes, que recebeu ampla cobertura da mídia em todo o mundo.",
    "bd7b858ebb7cbb43090e9ec189912ac9"
  ],
  [
    "Esperamos que essas medidas de proteção sejam satisfatórias e que as organizações não governamentais, por sua vez, também se beneficiem de medidas de proteção.",
    "b019031e793c037c36f575ea5c3fd7e4"
  ],
  [
    "Por exemplo, Clinton e o Congresso Republicano basearam a reforma previdenciária de 1996 em políticas originadas pelo governador de Wisconsin Tommy Thompson e emuladas com sucesso pelo prefeito de Nova York Rudy Giuliani, ambos republicanos reformistas.",
    "9e0cebbccfbf73e0398ecfe96ed1ddc5"
  ],
  [
    "do batalhão indiano, do batalhão da Malásia, do hospital de campanha avançado em Battambang, do batalhão de engenharia japonês e do destacamento de veículos resistentes a minas da Namíbia.",
    "12661bc2c16e0cb46ec824482d32cdf4"
  ],
  [
    "A vingança de Pinóquio não é um bom filme.",
    "17fb73c2ce5f71c81bfad7740b21e838"
  ],
  [
    "Se for impedido de facto de exercer as suas responsabilidades pela administração do Território de Timor-Leste mostra que Portugal não pode enfrentar a realidade nem pode respeitar os desejos da maioria do povo de Timor Leste.",
    "5fb77c426c7a7553bd27697c89c98bf6"
  ],
  [
    "enriquecimento de urânio para fins industriais - pode facilmente deslizar para o enriquecimento de armas, deixando a comunidade internacional no frio, sem canais de comunicação, sem equipes de observação no local e sem monitores prontos para soar o apito.",
    "f89cc2e7ec88d84202db7bd9aef5b9f7"
  ],
  [
    "Esta é uma boa notícia, mas o que é realmente necessário é uma reforma multifacetada e agressiva do processo regulatório para que todas as novas construções genéticas tenham uma chance de sucesso.",
    "bde3146ee8fa438188c381b386c0248c"
  ],
  [
    "A lista de colonos será mantida e atualizada pelo Gabinete dos Assuntos Jurídicos e será disponibilizada a todos os Estados-Membros e a todas as partes no litígio.",
    "8bc309072f07416c63cc52caac32d3a7"
  ],
  [
    "Ele continuou a vencer os eventos “Hardest Shot” nas competições de habilidades do All-Star Game, apesar de competir com os bastões de madeira tecnologicamente inferiores.",
    "bdbc6e37b764755d63230c960f8fd957"
  ],
  [
    "Você entendeu a ideia.",
    "6193543a1333886f9c2315c08aa05724"
  ],
  [
    "O terrorismo palestino - que as duras respostas de Israel não conseguem sufocar - o que Sharon parece estar fazendo agora segue de seu pensamento estratégico: criar uma barreira eficaz, mover alguns dos assentamentos isolados e estrategicamente insustentáveis e esperar por mais um dia.",
    "d685db02135c7d788a62dad158c68f2a"
  ],
  [
    "Nesta qualidade, o Diretor Executivo participa plenamente no trabalho do ACC e preside as reuniões ad hoc interagências sobre coordenação",
    "5eb0050461a3eb45bfcf5228ff2ad237"
  ],
  [
    "Em 2019, Artista Convidado, dirigido por Busfield, estreou no Festival Internacional de Cinema de Santa Bárbara.",
    "1f5c3700f9ac4422a904b2a2b2e59aae"
  ],
  [
    "Eu achei este um filme assistível, seja ele muito previsível.",
    "79bdb121d385ee78014ac34cf1188f1e"
  ],
  [
    "'La batalla de l'Ebre' -olhar para a Batalha do Ebro na wikipedia- foi perdido não uma, mas duas vezes porque depois de 40 anos de silêncio e 25 anos de democracia indiferente ninguém fez muito para lembrar o lado legítimo da guerra civil espanhola e aqueles que lutaram contra ela.",
    "2897890a071b44ee947056929c6fe86d"
  ],
  [
    "Assim nasceu a estação de rádio, como uma organização não governamental sem fins lucrativos, com um objetivo específico: informar e educar e criar uma cultura para a paz.",
    "9c84d3e96102940ffe9e00b31e132e98"
  ],
  [
    "Sua filha Lauren se comprometeu a jogar hóquei no gelo na Northeastern University.",
    "a16f92af127e711097843748abedd391"
  ],
  [
    "Antes de fornecermos assistência financeira, seja bilateralmente ou por meio das instituições financeiras internacionais (IFIs), devemos determinar a causa subjacente da vulnerabilidade econômica e garantir as ações corretivas necessárias.",
    "d97c7da10755b7aeb2e2ed69520eae6e"
  ],
  [
    "Eles deveriam olhar além das terras devastadas que o comunismo infligiu, além da pobreza e além das divisões sociais através das quais nossos ex-líderes descartados procuraram prolongar seu desgoverno.",
    "625c7ffb72cebc5a8f52d0d3fad9bd53"
  ],
  [
    "Também se diz que os agricultores foram forçados a vender partes de suas safras para agências relacionadas ao governo por preços bem abaixo do preço de mercado, além de pagar o imposto governamental fixo sobre essas safras.",
    "ccb83f94f7d0dda5edf2e1a7e1e9b86f"
  ],
  [
    "Nottinghamshire conectado, um programa criado pelo Nottingham Clinical Commissioning Group adotou a tecnologia em lares de idosos.",
    "240b58ca8defd0eeec88549f7d6591bc"
  ],
  [
    "Os preços das casas explodiram depois de 2000 na América do Norte, Europa e Ásia, e em muitos lugares isolados em outras partes do mundo.",
    "b0cb8739a47711009c5b3e7703296ea8"
  ],
  [
    "Esse é um apelo urgente expresso em uma região há milhares de anos, em uma região que não foi poupada de guerras, violência, caos, tragédias ou catástrofes ao longo dos séculos.",
    "7f2c6e5d45b6752ef9f3b60881b73513"
  ],
  [
    "O que precisava ser feito era construir bases de preparação para levar a guerra ao inimigo, através dos dois oceanos, e criar a força de construção para fazer o trabalho.",
    "8ca9019256f936c1d6465a74bd655b3c"
  ],
  [
    "Isso seria uma injustiça, já que o “Lonesome Dove” original era um verdadeiro clássico ocidental e este perú é uma verdadeira bomba e Jones e Duval serão lembrados por isso.",
    "85ab209be724def2b78de4f2dc5ee3d9"
  ],
  [
    "O programa lopment foi lançado com o objetivo de aprimorar as habilidades gerenciais da equipe em todos os níveis.",
    "cb7592107e925142b02e43f77d69a6c1"
  ],
  [
    "A gerência da RCA Records concordou e se preparou para promover o disco fortemente como seu álbum de retorno depois que esforços anteriores foram lançados com pouco aviso prévio e promoção e foram perdidos pelo público.",
    "18d53ca02730afc8cd806158690e239a"
  ],
  [
    "Os observadores de filmes costumam dizer que ótimos filmes devem ter 3 memoráveis!",
    "ad6357416d6e4370e6acc712f3d77cb5"
  ],
  [
    "Alguns, olhando para a ênfase do candidato da CDU/CSU para o chanceler Edmund Stoiber no sucesso econômico da Baviera, procurarão retratar a coalizão como perigosamente sombreada pelo conservadorismo de mercado “vale tudo” praticado na América.",
    "d4c83cc66d4ed8c4e7abb91538d3fb8f"
  ],
  [
    "Mas a história está repleta de elementos infantis do romance gótico feminino que são difíceis de engolir.",
    "375a2598da3cf9680e10e29c43a0f565"
  ],
  [
    "Eu vi esse filme no cinema em 1978 (com a idade madura de 18 anos) e demorei mais 20 anos para entender todas as piadas.",
    "3f6ccd7b586b48692729b2434d44f8ca"
  ],
  [
    "Tradutores e editores também trabalham além do dia normal de trabalho e nos fins de semana sempre que necessário para avançar no trabalho, mas isso não incorre em gastos com horas extras.",
    "866e9aafcf557e58c61c1ab5ce5ce067"
  ],
  [
    "Ele morreu em 19 de janeiro de 2013, aos 74 anos.",
    "eceb666c22fa9b959eb095b69cda425c"
  ],
  [
    "É certo que assisti a versão MST3K disso, mas na verdade não é tão ruim, pelo menos em comparação com outros que merecem meu ódio cinematográfico.",
    "117bc4460aeefccd95db0f26dc772430"
  ],
  [
    "Para este fim, o Gabinete do Diretor-Geral da Polícia nomeou uma Comissão, composta por juízes que julgam pequenos delitos, para elaborar um projeto de diretiva em nível nacional para a implementação do Decreto No.",
    "dd3c6094268aac1eca33730c62419ae3"
  ],
  [
    "Não se deixe levar porque a premissa deste filme é boa.",
    "bab66ddc5aea11eaa803c0632386c8d4"
  ],
  [
    "a fim de responder adequadamente a todas as possibilidades de acção complementar, cooperação e esforço conjunto que estes dois países poderiam e deveriam prosseguir com vista a assegurar o desenvolvimento, a integração e o bem-estar dos seus povos.",
    "4f25c32e5f8f1eeb8b56d8fee84c4042"
  ],
  [
    "Para um filme que busca fazer uma declaração sobre a humanidade, ele perde parte de seu impacto ao reduzir seus personagens por meio de estereótipos sexistas.",
    "830f280441595a36e530bbf25fa4641e"
  ],
  [
    "O filme nem mesmo explicou realmente o que eles estavam procurando no deserto até que o encontraram; ou mesmo como no mundo todos eles se conheciam para se unirem.",
    "1ee4fc6555d03283829e4e2e90357063"
  ],
  [
    "Mas os líderes do país têm parado nos termos de um empréstimo muito necessário do Fundo Monetário Internacional.",
    "f9c724880c6849cbd09623f35e51dcfc"
  ],
  [
    "“Reafirmando que a implementação efetiva dos instrumentos de direitos humanos das Nações Unidas é de grande importância para os esforços da Organização, de acordo com a Carta das Nações Unidas e a Declaração Universal dos Direitos Humanos, Resolução 217 A (III).",
    "82b984707ef02c0392df8e3897c2a7b9"
  ],
  [
    "A obra de arte não é extraordinária, mas boa o suficiente.",
    "1414f316835c9bb158c64d5b22fa6ef3"
  ],
  [
    "O Secretário-Geral está representado nas reuniões do Comitê de Altos Funcionários e enviará um representante para a reunião do Conselho de Roma.",
    "4191dedbb3b73b8f78df56d78776cfd0"
  ],
  [
    "Acabei de assistir no UbuWeb este primeiro curta-metragem experimental dirigido por William Vance e Orson Welles.",
    "ebfcc838480215e7a77ff30604334674"
  ],
  [
    "Filme terrível e todos os homens nele precisam desesperadamente de um mestre de escadas.",
    "5a2832f0f4a47b4615f676d9bf89cdc2"
  ],
  [
    "Em maio, a Marvel teve discussões com Ava DuVernay sobre dirigir Capitão Marvel ou Pantera Negra (2018), o que Feige confirmou um mês depois, dizendo que ele havia se reunido com DuVernay entre uma série de outros diretores e esperava que uma decisão fosse tomada até meados do final de 2015.",
    "3160e5f979ae5748778939021d0b9da9"
  ],
  [
    "Um é um homem de negócios, do tipo irritante que é agressivo e reclama de tudo e de todos e é uma amostra ambulante de estresse destilado e hostilidade.",
    "e9451187627bc70e3ceb1999aafe3c51"
  ],
  [
    "A avaliação consolidada das necessidades e a emissão de recursos internacionais concertados, compreendendo as atividades dos programas setoriais de socorro, visam atender às necessidades devidamente identificadas e evitar fornecimentos duplicados e desnecessários.",
    "4fa20606a525ea2cf7f775b7d535b56c"
  ],
  [
    "A prossecução dessas amplas linhas de ação a médio prazo requer necessariamente uma cooperação internacional com dois objetivos: apoio a obras de infraestrutura física em áreas produtoras de coca e apoio vigoroso a programas de desenvolvimento agroindustrial nessas áreas.",
    "06ba87ca9d8853f50d3ce225f63f91fc"
  ],
  [
    "As filmagens do Capitão Marvel em Los Angeles, juntamente com outros filmes de grande orçamento que aproveitaram o programa aprimorado de crédito tributário da Califórnia, ajudaram a aumentar a produção de longas-metragens na área em 11,7% no primeiro trimestre de 2018, em comparação com o mesmo período em 2017, o primeiro desses dois dígitos aumento desde o quarto trimestre de 2015.",
    "56616fae23bba572958d545be3c9e703"
  ],
  [
    "Embora não tenha sido de forma alguma uma obra de gênio cômico, como “The Party Animal” ou “Orgazmo”, no que diz respeito aos filmes B, valeu a pena assistir, se você gosta desse tipo de coisa de qualquer maneira.",
    "a6fdcf1646a862b0c8fe6a18c6690fc6"
  ],
  [
    "A única razão para alugar e não comprar este filme é que finalmente descobrimos que a única pergunta que resta do Roadhouse original.",
    "a3402780487557f6fcc2399738eff6b8"
  ],
  [
    "O resultado foi uma série de conflitos ardentes em todo o mundo, qualquer um dos quais poderia explodir em uma guerra em grande escala a qualquer momento.",
    "fd08e19697efa8e8199abf2425e866e0"
  ],
  [
    "Franco também lança mais nudez cortesia de Mari Carmen Nieto como a viajante traiçoeira Lita (que nos dá um vislumbre de suas regiões indomadas), e Aline Mess como a guerreira de topless Noba, evitando assim por pouco obter mais uma classificação de 1/10 de mim (embora eu tenha certeza que ele estará recebendo muito mais no futuro (eu tenho um monte de seus filmes ainda para ver).",
    "fca4931459ef81719f062c1f2812ec52"
  ],
  [
    "Acreditamos que o mandato desse Comitê deve ser estendido até que o governo democraticamente eleito da África do Sul tenha sido instalado.",
    "73ee47dd0862df8b11f70338497c9b9e"
  ],
  [
    "Royal reivindica abertamente o legado de Mitterand enquanto ela busca legitimidade, enquanto a rejeição de Sarkozy ao legado de Chirac tem mais a ver com forma do que substância.",
    "623abbd3b3b377150018c0621b627eec"
  ],
  [
    "Talvez o principal risco seja que as “burocracias da ajuda” agora tropeçam umas nas outras para tentar colocar as mãos nos $20 bilhões, para que grande parte seja ocupada por reuniões, consultas de especialistas, despesas gerais, relatórios e outras reuniões.",
    "5aac08bf1ac754f9c0631ab2be981841"
  ],
  [
    "Para entender essa época, temos que conhecer e julgar cuidadosamente as circunstâncias muitas vezes ambíguas e esmagadoras.",
    "02e2bea8d661424d4b02902aed0f6e6d"
  ],
  [
    "Foi encomendado para Schofield Barracks em 10 de novembro.",
    "eed1515646ecde3a35fa9b9e71aa102f"
  ],
  [
    "Melhor assistir a um episódio de “Streets of San Francisco”, ou um dos muitos grandes filmes de crime/alcaparras.",
    "750a253ee62483e8fe680f330044ea58"
  ],
  [
    "Johnny's Worst of 2006 list meet The Grudge 2.Se você é um covarde total e nunca viu The Grudge, então isso pode fornecer alguns sustos baratos.",
    "4eb5ecb9451e49623fb09377d7588744"
  ],
  [
    "Estou escrevendo isso com 10 minutos antes do final do filme.",
    "3bc5f07939a12571000eab48faf33a21"
  ],
  [
    "Mas, no geral, este é um excelente filme!",
    "f09e024344af0af302a372a5c00f89a2"
  ],
  [
    ", eles serão incapazes de evitar a “armadilha da renda média” que impediu tantas economias em desenvolvimento de alcançar o status de país avançado.",
    "b5f8220ab48d0a1c40d4f3f2c26fb974"
  ],
  [
    "A cidade (e o condado) receberam o nome dele.",
    "032213d6b55e4f2f9e952a6977323367"
  ],
  [
    "Eu estava gostando tanto de jogar fora essa pilha fumegante de lixo, que passei muito dos meus cinco minutos.",
    "346aa0fe96507948392c264a6316f8d8"
  ],
  [
    "Ótimo filme do final dos anos 1970.",
    "af00708cbdc64734e4fc333b2dc5f505"
  ],
  [
    "Uma natureza excessivamente indulgente impediu os filipinos de chegarem ao encerramento em tantos capítulos dolorosos de sua história, ou os estragos da impunidade são os culpados?",
    "90ec61af816af703f7125228f4ef27cf"
  ],
  [
    "Eles não tinham serviços básicos e terras para moradia e plantações, e haviam perdido todos os seus direitos em suas antigas comunidades.",
    "ec32ec0200c82d44c76ea29e8a529297"
  ],
  [
    "SC 7 era o codinome de um grande comboio aliado da Segunda Guerra Mundial de 35 navios mercantes e seis escoltas, que navegou para o leste de Sydney, Nova Escócia, para Liverpool e outros portos do Reino Unido em 5 de outubro de 1940.",
    "9a64a95f2ae69d06c41217eb7c519247"
  ],
  [
    "Outra é que os atores da política externa (por exemplo, a Organização Mundial do Comércio) terão que ser mais tolerantes com essas políticas, desde que os efeitos sobre as balanças comerciais sejam neutralizados através de ajustes apropriados na taxa de câmbio real.",
    "6abbe627acf6aaef3033aadf6ea469fb"
  ],
  [
    "As pessoas haviam deixado certas regiões, não por causa de projetos do governo, mas por causa de ataques de rebeldes que roubaram vacas e saquearam produtos agrícolas para que os moradores não pudessem levar uma vida pacífica.",
    "820f40f79718439459cbebb984dcef26"
  ],
  [
    "A temporada 2006-07 da División de Honor de Futsal é a 18ª temporada do futsal de primeira linha na Espanha.",
    "5c70060caeba337cd016b582e1a88455"
  ],
  [
    "Ele acertou .536 em seu último ano para capturar o campeonato de rebatidas All-Metro.",
    "60cbacb4cfac8d7ee5338f8a2d92c3fa"
  ],
  [
    "Se a história sobre as intenções de Shatner é verdadeira, então eu devo a ele um pedido de desculpas, porque eu estava preparado para colocar a culpa pela tolice incessante e cenas de ação não muito convincentes diretamente em seus pés de direção.",
    "f547b4e4ca83f2f09084204a498fb25d"
  ],
  [
    "Se seus filhos adolescentes estão interessados em ver o Meltdown e você não consegue convencê-los do contrário, a classificação R não deve dissuadi-lo de deixá-los ver.",
    "fbd3086f1b34d662257188b090835051"
  ],
  [
    "Kearney é o pior criminoso.",
    "c805ad8532cbe839b626495437408a21"
  ],
  [
    "É a melhor mistura de gêneros totalmente em desacordo.",
    "6723615eaa4e78729ca8bc660492da24"
  ],
  [
    "Mas como esses ganhos seguem a contração maciça que ocorreu durante a Grande Recessão de 2008-2009, eles estão muito longe da trajetória de uma recuperação clássica em forma de V.",
    "3e2ae9086f8e2fbace21fc69d726c182"
  ],
  [
    "Mas acho que poderia ter sido muito melhor.",
    "f888e06ecdd3fcdb68579040fd4cd97e"
  ],
  [
    "Mas, ao contrário de três décadas atrás, quando os japoneses consideravam a China como um de seus países mais favorecidos, a opinião pública em ambos os países hoje registra mais sentimentos negativos do que positivos.",
    "ef639d79e9b0e1707614b762f89eba29"
  ],
  [
    "A conversa crescente - tanto na Europa quanto na América - sobre boicotar as Olimpíadas (ou a cerimônia de abertura) tem se mostrado totalmente ineficaz na influência",
    "560ca32b716072483e4f8556e5129fc7"
  ],
  [
    "Ao concordar com o pacto, os países árabes se comprometeriam a reformar seus sistemas de subsídios e a reduzir as restrições ao intercâmbio econômico transfronteiriço.",
    "0a81d25a8946ded2485a30bb137e43fb"
  ],
  [
    "Eles então apelaram para a Câmara Central de Recurso (Centrale Raad van Beroep), argumentando, inter alia, que por falta de dinheiro, tornou-se impossível para o",
    "8656426a50a19c667e78ae86ea7280de"
  ],
  [
    "Este filme foi incrível, se você quer um filme com trocadilhos e risos sem parar, então isso é certo para você.",
    "2a20aa8c7c35b551caae78e270c84e16"
  ],
  [
    "Em conformidade com a resolução 46/13 da Assembleia Geral, as duas organizações realizaram uma reunião setorial sobre “Ciência e Tecnologia com Ênfase Especial no Meio Ambiente” em Dhaka, Bangladesh, de 19 a 22 de dezembro de 1992.",
    "974e8e22108d97fabf6df194d3ba53f9"
  ],
  [
    "Os anos 80 estão de volta com vingança em Witchery, uma co-produção americano-italiana, dirigida pelo infame Joe 'D'Amato no lado da produção e pelo diretor de curta carreira (graças a Deus por pequenos milagres) Fabrizio Laurenti dirigindo.",
    "993591b72ab237cf21d42d2e42de215c"
  ],
  [
    "Heath Ledgers atuando neste filme realmente me incomoda, mas no geral é um ótimo relógio.",
    "963bb4b330c9dd9b30bc373727a48c1c"
  ],
  [
    "Governos fracos podem ser fortalecidos; governos que toleram ou apoiam o terrorismo devem ser responsabilizados.",
    "342c2f97bb078b6927f47782c107525c"
  ],
  [
    "Em sua Resolução 984 (X) de 3 de dezembro de 1955, a Assembleia Geral decidiu alterar o artigo 12 do estatuto da Comissão de Direito Internacional (ILC) sobre o local de reunião da Comissão, da seguinte forma:",
    "f40c66959d9f8985a58ee53faaa0fe2f"
  ],
  [
    "As vidas de Megan (Jackie Kresler) e Dylan (Shane Elliott) mudam no deserto de Nevada entre Reno e Las Vegas.",
    "97bf99e47f27e7a48f462728fe4434b4"
  ],
  [
    "O custo da inação ou simplesmente fingir agir provavelmente será alto para todos no Oriente Médio.",
    "d454b09c9c3ea7bcca4d90979a113519"
  ],
  [
    "Lembro-me que a cena mais assustadora foi o grande pássaro comendo homens pendurados impotentes de pára-quedas direto do ar.",
    "57620c68ef9a499ee6f72bef26cdaed7"
  ],
  [
    "Em suma, no lado dos benefícios da equação: mais empregos agora, $500 bilhões de consumo adicional de bens e serviços nos próximos dois anos e, em seguida, um fluxo de $40 bilhões por ano de maiores rendimentos e produção a cada ano a partir de então.",
    "a387939929a49d591de6f6d9a6a2d040"
  ],
  [
    "Um objetivo da Cimeira deve ser alcançar o equilíbrio de gênero em todos os processos e instituições na concepção, desenvolvimento e implementação de programas para corrigir as desigualdades e garantir o sucesso na superação da pobreza e na melhoria da condição humana.",
    "bc00a33f6a6a27b3fcc40b8e4d30e72e"
  ],
  [
    "Os detalhes de contato do CAP podem ser encontrados no site da Igreja Batista Greenisland.",
    "08ff8bf903cb575125503d5f55339214"
  ],
  [
    "O vírus é moldado para que ele possa perfurar uma característica específica dessa célula e injetar partes de si mesmo dentro, confundindo a célula para criar mais vírus e se destruir no processo.",
    "9dccd04f99ff0ef1763c803844ed87a7"
  ],
  [
    "O UNFPA propôs um programa populacional abrangente de quatro anos no valor de $5,2 milhões, dos quais $3,2 milhões seriam programados a partir de recursos regulares do UNFPA.",
    "8a54a2fa659addfc358b36ab06fe3a53"
  ],
  [
    "De 1995 a 1997, ele foi o Líder dos Negócios da Oposição no Senado.",
    "35ddcb1464678d4c453724ecbe349497"
  ],
  [
    "VOCÊ é o juiz...",
    "538b02cd6cbd80f1bff0ec796e2749e5"
  ],
  [
    "Um exemplo importante é remover a prisão dos EUA na Baía de Guantánamo do limbo internacional - uma de suas primeiras iniciativas como presidente.",
    "185ae2a976f4fd9ffc2acd4bcf1b1abd"
  ],
  [
    "Produções mais altas e mais frequentes significam menos pobreza nas famílias de agricultores e preços mais baixos dos alimentos para as cidades.",
    "284f258b000010aa449fe55579f6c474"
  ],
  [
    "Primeiro, a ocupação contínua dos territórios de outros através de guerras de agressão que continuaram a ser travadas com as armas mais destrutivas e que minaram os direitos humanos fundamentais dos povos da região; Em segundo lugar, as ondas de refugiados, cujos números agora ultrapassam 2.800.000, em busca de asilo em países vizinhos.",
    "b2aac4715286c214854649953aa58cf1"
  ],
  [
    "Este filme não vale o seu tempo, economize seu dinheiro ou jogue no lixo, apenas não o desperdice neste filme.",
    "05578649719145a3c3f6a690d88b702b"
  ],
  [
    "Ambas as esposas encontram coragem e união por meio da rejeição compartilhada pelo marido.",
    "0f818137187feb17230d512fda8fd67d"
  ],
  [
    "Reconhecendo a necessidade de encontrar novas fontes de crescimento, no final da presidência de Jimmy Carter, e depois sob Rona",
    "5c961256d8dd17de2985d24aec9b2cc9"
  ],
  [
    "De 2007 a outubro de 2009, os Estados Unidos perderam quase oito milhões de empregos, o que reduziu a relação emprego-população de 63% para 58,5%.",
    "092d096169efd027d0d187c9bc169d44"
  ],
  [
    "(b) Ser guiado pelo reconhecimento de que todos os direitos humanos - civis, culturais, econômicos, políticos e sociais - são universais, indivisíveis, interdependentes e inter-relacionados e que, enquanto o significado das particularidades nacionais e regionais e várias origens históricas, culturais e religiosas deve ser suportado em mente, é dever dos Estados, independentemente dos seus sistemas políticos, económicos e culturais, promover e proteger todos os direitos humanos e liberdades fundamentais;",
    "0623d25aedc717e6b7bc6838755769b1"
  ],
  [
    "As amostras serão coletadas dessa massa de gelo enterrada, até uma profundidade de 10 metros, e as concentrações de nuclídeos cosmogênicos nos detritos sobrejacentes e no plantio contido no gelo serão medidas.",
    "457d90c6b29ac0a2d09fe41627bf781c"
  ],
  [
    "A interpretação e caracterização de Ed Harris são muito boas, mas muito lineares, com base na Pintura de Ferninand Waldmüller de 1823.",
    "d28a41bad4a82b0d84343d26e0e78e6b"
  ],
  [
    "Mas temos de nos precaver contra o ressurgimento de desequilíbrios significativos, o que significa, em parte, assegurar a flexibilidade cambial que deve desempenhar um papel crítico ao permitir que os ajustes económicos necessários ocorram.",
    "91e2a0dd0bcef14b0fc8af9f7f0004e1"
  ],
  [
    "Um exemplo flagrante disso foi a forma como os seguidores do filósofo romeno Constantin Noica defenderam seu apoio à Guarda de Ferro fascista e sua colaboração posterior com os comunistas, ao mesmo tempo que condenavam até mesmo uma faxineira genérica por limpar o chão nos escritórios da polícia secreta.",
    "4cc15aa5a0fbeb613ce8cb0e355cadd4"
  ],
  [
    "A escala do filme não é tão extensa, e o drama não é tão feroz quanto muitos dos primeiros filmes que fizeram de Herzog uma força a ser reconhecida.",
    "7a6e8f900a946b7a96c73c5c094b53b0"
  ],
  [
    "A liberalização total do comércio na América Latina, embora difícil de alcançar, deve ser fundamental para a estratégia da UE, e seria",
    "74bde68a6b775a8535c5f05dbd3a2f3a"
  ],
  [
    "Os Encontros abordaram essa questão não apenas de uma perspectiva macrossocial (por exemplo, reafirmando a necessidade de salvaguardar a prioridade da saúde e da educação na alocação de recursos para o desenvolvimento), mas também de um ponto de vista prático e microssocial (apelando, por exemplo, à promoção do serviço divulgação e medidas para identificar e superar as restrições socioeconômicas e familiares por trás das altas taxas de abandono escolar e desigualdades na matrícula escolar).",
    "a9c8ef38de13a862c227449012cb70bb"
  ],
  [
    "Roomies é a história de um cara que perde tudo, exceto sua namorada incrível e uma ideia para um cachorro-quente que ele planeja patentear e vender.",
    "f6f3d2039cb976a902c3aaf297b03983"
  ],
  [
    "Mas também não é o pregador estúpido da austeridade fiscal que é acusado de ser - e deve começar a tomar",
    "aa5d6ed758a2421b2b31717f3638ca33"
  ],
  [
    "e Estados Unidos, onde uma mãe solteira de quatro filhos não teria chance de ser nomeada para a presidência por um grande partido.",
    "2ff097625cb2cfc03a094f03199ef992"
  ],
  [
    "Os programas de rádio e vídeo do Departamento eram transmitidos regularmente pela televisão e rádio nacionais.",
    "3b1fcc6e40997c1d8eda3f1cd4d72994"
  ],
  [
    "Embora muitas pessoas achassem esse filme simplesmente muito lento e simplista, eu realmente me conectei com ele.",
    "f32fb1613a87947b31d025464d34ce42"
  ],
  [
    "Como uma potência anti-status quo, o Irã não está buscando capacidades nucleares para destruir Israel, mas para ganhar prestígio e influência em um ambiente hostil e",
    "df54e65e636d998cb0a13672cefab647"
  ],
  [
    "Eu acho que TANDEM poderia ter tido algum potencial como um filme de drama mais sério com um toque de comédia sombria- mas como um filme de sexo soft-core que tenta ser muito 'inteligente' para seu próprio bem, simplesmente não funciona.",
    "8f4b4fe34b5e465c57255a831d031cd1"
  ],
  [
    "Por mais que eu odiasse o filme que esta série segue, posso pelo menos dizer que Zangief foi divertido.",
    "0bbdf839e29d44b15c72dc55cc766f77"
  ],
  [
    ":) No lado negativo, há momentos em que o filme atola.",
    "c87c7acc0354a1e0bf3e7056e14c1125"
  ],
  [
    "Na eleição presidencial de 2008, o candidato republicano John McCain e o candidato democrata Barack Obama receberam 49 por cento dos votos no distrito.",
    "a2da380d8474f993e7e62a9b36fc1293"
  ],
  [
    "O Banco estava implementando o Fundo Global para o Meio Ambiente em conjunto com o Programa das Nações Unidas para o Desenvolvimento (PNUD) e o Programa das Nações Unidas para o Meio Ambiente (PNUMA), e o processo de conclusão da fase piloto na preparação para a reestruturação e reabastecimento estava em andamento.",
    "1dc990b709f670607d3bd6f625d6e76d"
  ],
  [
    "Há uma biblioteca no instituto para uso de estudantes, professores e funcionários.",
    "823ffe40a4a93b3ea1ed535c7a80daf5"
  ],
  [
    "Eu tenho que dar algum crédito a este filme: por causa da subtrama sobre dinheiro roubado, não é tão chato quanto poderia ter sido.",
    "88a48bbbcc9c8072d516c453809aad66"
  ],
  [
    "O único suspense que eu estava sentindo era a frustração com o quão retardadas as meninas eram.",
    "e50c50d1c2bab25a25c20e8a32770079"
  ],
  [
    "É mais um retrato de como as mulheres podem ser enganosas - que elas podem ser mais perigosas do que os homens, portanto, o título tem muito a ver com a declaração do filme BEGUILED- para ser enganado.",
    "59ecfcaad82e94124a04edcae375dea8"
  ],
  [
    "Isso levou Baden Powell, do Museu Memorial da Guerra de Auckland, que visitou em um grupo, a fazer uma petição ao governo para lidar com a população de cabras.",
    "30cc68d01bfa172f0884dfe8a6b1e419"
  ],
  [
    "Quase como há 10 anos, a Venezuela, outrora um destino para imigrantes de todo o mundo, continua subdesenvolvida.",
    "477a88fb8020a26e36de7aac4aa233c0"
  ],
  [
    "Numerosas pesquisas de opinião mostram que Park Geun-hye, do Grande Partido Nacional (PNB), no poder, é a principal candidata.",
    "5788326d82ae5eeba473bc7326c41248"
  ],
  [
    "No entanto, também é necessário reconhecer, como afirmado na parte preambular da resolução 46/51, que existe o direito inalienável à autodeterminação e independência de todos os povos sob regimes coloniais e racistas e outras formas de dominação alienígena e ocupação estrangeira que defendem a legitimidade de seus luta, em particular a luta dos movimentos de libertação nacional.",
    "7d007dc5efa684ac188c4803ecfb3072"
  ],
  [
    "2. Convida os Estados-Membros, as organizações não governamentais e os organismos intergovernamentais, bem como as pessoas e organizações interessadas, a contribuírem diretamente para o Fundo Fiduciário para a Paz e para o orçamento da Universidade;",
    "f0e5010221e1b18aa7821e0a237c9350"
  ],
  [
    "Um burlesco muito cru para fazer você se interessar de alguma forma.",
    "c215d2626377dab4007618da15043926"
  ],
  [
    "Hitchcock é o pervertido de todos os tempos do cinema; no entanto, todos nós sabemos que suas perversões são nossas também, então nós o perdoamos.",
    "c70bdfd901f1cea905d71e4a6f979804"
  ],
  [
    "Como o senador Mark Warner graciosamente reconheceu, “O senador de Delaware emitiu um sinal de alerta precoce de que as enormes quantidades de investimentos que foram feitos por certas empresas para tentar obter o que parece ser um milisado fracionário",
    "bd2966a61b2c6a3ee2d64da8ae429789"
  ],
  [
    "Esse esforço, conhecido como Projeto do Milênio da ONU, emitirá seu relatório ao Secretário-Geral Annan em 17 de janeiro de 2005.",
    "188b1027d427b2afad4362fad74c6e2d"
  ],
  [
    "Mesmo anos depois, lembro-me bem desse filme.",
    "35ab573b45f629a3751c1e20326ee9a7"
  ],
  [
    "estão dispostos a violar suas próprias crenças, a fim de atingir um estado para uma estigmatização única; e em que formas insidiosas e às vezes ilegais de discriminação contra os cidadãos desse estado são cada vez mais vistas como aceitáveis.",
    "512dfd5f6c47e7fed023929766de6b00"
  ],
  [
    "Eu sou um grande fã de MD.",
    "a507b943ef85041f96bc62103f09461c"
  ],
  [
    "mais democrático e respeitoso com os direitos humanos do que nunca, mas se tornando mais polarizado politicamente.",
    "79bd25f13e733e3e69b871a17a2c3b93"
  ],
  [
    "Percebemos que, apesar dos desenvolvimentos dramáticos e qualitativos que afetam a Organização e o cenário internacional, a mudança dentro das Nações Unidas e nas relações interestaduais conduzidas dentro do sistema das Nações Unidas não pode acontecer da noite para o dia; nem pode ser revolucionária.",
    "ea3460fcc5d4f2fd7179d15de1ae5e3f"
  ],
  [
    "A Alemanha, o Japão e vários outros países ricos também estão fazendo muito menos do que deveriam - e muito menos do que prometeram aos países pobres que fariam.",
    "ef13c71dab623f9c3a3812688619f232"
  ],
  [
    "Trabalhadores urbanos e rurais, mulheres, jovens, agricultores, artesãos, intelectuais, artistas, membros de ordens religiosas, as comunidades da costa atlântica e a população em geral têm o direito, sem discriminação, de formar organizações; os cidadãos têm o direito de participar em igualdade de condições na política",
    "bf81c9f7350b6a11c65fd65718ed5292"
  ],
  [
    "O que há com os franceses?",
    "b64588fcc8089e19625cba94e71c6ae2"
  ],
  [
    "“Shakespeare tremendo” poderia ser considerado o primeiro clássico da era do talkie “Our Gang”.",
    "ce6d5cfedbf46fee1828b39dd6cc7fcb"
  ],
  [
    "Enquanto a economia albanesa está agora quase inteiramente aberta a investidores estrangeiros, e centenas de planos de investimento foram feitos durante os últimos dois anos, muitos projetos, incluindo alguns dos maiores, foram adiados ou mesmo cancelados como resultado da percepção de que a instabilidade nos Balcãs poderia transbordar na Albânia.",
    "145c3f0c352419cad1945355d3e4d432"
  ],
  [
    "Ela ganhou um Nigar Award de melhor atriz solidária no filme Ishara (1968).",
    "667964aaeab4ee8220556d0e2a50039f"
  ],
  [
    "Você criou espaço no coração de todos em todo o mundo!",
    "02785628c3967382aec9d5422e40ad29"
  ],
  [
    "Este filme foi TÃO estúpido que eu não conseguia acreditar no que estava vendo enquanto assistia, foi como um enorme desastre de trem - eu não conseguia desviar o olhar porque era tão horrivelmente horrível!",
    "33eed555cf5421cb02974682531ca978"
  ],
  [
    "A interação entre Portman e Sarandon foi bastante interessante, e eu estava realmente convencido da relação mãe-filha.",
    "fa9c63416f44066ac98d0719124f62a5"
  ],
  [
    "O ponto, simplesmente, é que com tantas pessoas em tantos países exigindo mudanças de longo alcance, a política de gênero está muito em jogo - na Europa e além.",
    "4ff05dc8500ff2b6edacaacaf50d91d6"
  ],
  [
    "O sistema que será entregue e instalado na sede até ao final de 1993 desempenhará todas as funções da fase I planejada, além de muitas das funções previstas para as fases II e III.",
    "3c9fbb99a9f7a3457c8fb603d33cb498"
  ],
  [
    "Infelizmente, eu estava errado.",
    "8bb29e0c4af032ad37786a97e12e1a6c"
  ],
  [
    "Menos de um em cada 10 croatas (cujo país poderá aderir à UE em um futuro próximo) acredita que seu país está indo na direção certa.",
    "8427de0b68a3f1a11d87ba06d6a4f2b5"
  ],
  [
    "1. O Governo das Fiji apoia a opinião de que há necessidade de alguma reforma no Conselho de Segurança e, em particular, de um aumento do número total de membros do Conselho, de modo a reflectir melhor o aumento significativo do número de membros das Nações Unidas.",
    "748f682acd168654c2441703f8835a83"
  ],
  [
    "Em abril de 2022, foi anunciado que Star Pisces, juntamente com SuperStar Aquarius e SuperStar Gemini, foram todos vendidos para sucata, após o colapso da empresa-mãe da Star Cruises, Genting Hong Kong.",
    "3dc3403ae1848942b07b0b3d7f6a4044"
  ],
  [
    "O avião estreou no Aeroporto Internacional de Seattle-Tacoma antes de seu primeiro voo para Orange County, Califórnia.",
    "5ca8a3c2fa888923bbfb74a2b01ca69c"
  ],
  [
    "E o maior de todos, Richard Wattis, foi incrível como sempre.",
    "5395568297de19dbabd3f884eaa11928"
  ],
  [
    "Como os políticos seguem a opinião pública em vez de liderá-la, deve ser o próprio público que exige sua própria sobrevivência, não funcionários eleitos que, de alguma forma, deveriam nos salvar apesar de nós mesmos.",
    "26a382e3583bab5131b7d0441e8bc634"
  ],
  [
    "É bem sabido de todos no mundo que o conflito árabe-israelense é um dos conflitos mais antigos, complexos e perigosos do mundo.",
    "fb9065b7109466123278f3a0190c1434"
  ],
  [
    "Em fevereiro de 2020, ele foi palestrante de uma palestra pública no Legon Centre for International Affairs and Diplomacy da Universidade de Gana.",
    "8f4c2cc2bf72caaea9029d0a13a58d78"
  ],
  [
    "Sem dúvida, eles serão apresentados principalmente como recomendações para pequenas alterações nas advertências nos rótulos dos medicamentos e nas instruções para o uso do medicamento.",
    "e709f660555b4ded84fb26e50d99ace1"
  ],
  [
    "No passado, a diplomacia financeira mais eficaz ocorria bilateralmente, entre dois estados poderosos que defendiam abordagens diferentes da economia internacional.",
    "84c1083ba8f118531161a0a59c56b5f4"
  ],
  [
    "No Médio Oriente, o reconhecimento mútuo de Israel e da OLP, bem como a recente assinatura dos acordos provisórios para a autonomia de Gaza e Jericó, foram recebidos com alívio e profunda satisfação pelo meu país.",
    "8a677c136822e18eaee52c254230fc5e"
  ],
  [
    "É o cinema no seu melhor. **Howard tem uma indicação ao Oscar por seu papel em Hustle & Flow.",
    "f0ea0a5becd0184d60678fe3809701e9"
  ],
  [
    "A menos e até que reconheçamos isso completamente, permaneceremos à mercê da mal compreendida “máquina delicada” de Keynes.",
    "a175e76066463585013a6b0aa0b08611"
  ],
  [
    "Ele foi educado na Hollandsch-Inlandsche School (HIS) e continuou sua educação em Taman Siswa Medan.",
    "c0444e4af166dd969136f02010be854c"
  ],
  [
    "Não neste filme.",
    "59129ae6eec061d9b73b5b2cb38c97e6"
  ],
  [
    "E espero que a equipe por trás disso produza um trabalho maravilhoso no futuro, eles claramente têm a capacidade.",
    "8cd3ff54fda034d61d1fdf0aa6bc89c2"
  ],
  [
    "A trilha sonora, especificamente “Sympathy for the Devil” dos Rolling Stones, foi o cenário perfeito para o filme.",
    "10af177218b1bbaf43b43e14137a032b"
  ],
  [
    "Quanto ao seu recurso, o autor afirma que lhe foi novamente designado um advogado sem o seu consentimento; alega que só se reuniu uma vez com este advogado, durante quinze minutos, entre 21 e 25 de fevereiro de 1988, cerca de quatro meses depois de perder o seu recurso.",
    "c90e255867b305ba7fb1d6ca4944d925"
  ],
  [
    "ed 2 de Fevereiro (S/1994/110) do representante da Croácia dirigida ao Presidente do Conselho de Segurança.",
    "ead7367b1f410416e2b47d473e565417"
  ],
  [
    "Em Los Angeles, o alcoólatra e preguiçoso Hank Chinaski (Matt Dillon) realiza uma ampla gama de funções não qualificadas apenas para conseguir dinheiro suficiente para beber e jogar em corridas de cavalos.",
    "c61e8df97113bb9b7bdf8483c83df220"
  ],
  [
    "5. Regista os progressos realizados, tal como comunicados ao Conselho do BCE pelo Conselho de Contas, na questão das normas e princípios contabilísticos geralmente aceites aplicáveis ao sistema das Nações Unidas;",
    "1756954325034bb0eee6495e82647e80"
  ],
  [
    "Eu vi um ótimo clipe desse filme, sobre o qual falarei mais tarde, e depois a lista do elenco, e pensei que poderia muito bem dar uma chance.",
    "3c51ae59284c2f6ea84623c39dca977c"
  ],
  [
    "O Acordo Internacional de Borracha Natural, que estava programado para expirar em dezembro de 1993, foi prorrogado por mais um ano, enquanto as negociações continuavam sobre um acordo sucessor.",
    "f477ec160a47b7d3b85fec2f40393dae"
  ],
  [
    "Daniel Megarry, do “The Gays Times”, sugeriu que o lançamento dos remixes foi um esforço para aumentar as vendas da faixa.",
    "06c55b4e97460fdba700f5c9c248ecf2"
  ],
  [
    "É apenas uma cópia ruim de “Asteroid” (com Annabela Sciora) e “Deep Impact” (com Morgan Freeman).",
    "aa9d547ff92187e9ccd1c9266c96ed94"
  ],
  [
    "Em segundo lugar, talvez seja a maneira mais eficaz de apoiar a intenção declarada dos governos de muitos PMA de descentralizar as responsabilidades pelo desenvolvimento",
    "0b06b8c374e9f9480657561858d86369"
  ],
  [
    "Cassinelli descobre que Johnson, que acredita ter encontrado a cidade perdida de Atlântida, mantém reféns o desgraçado cientista Joseph Cotten e sua filha Barbara Bach por 15 anos para que os peixeiros possam descobrir um tesouro no fundo do mar.",
    "1085fb5b06730363a0ccb655f3bddf6d"
  ],
  [
    "A comida em 'No Reservations' estava em segundo plano - raramente obtivemos um close da preparação; os personagens não eram reais o suficiente para levar o filme sem ele.",
    "634b2a7cab2a442bb7f80d44ceeb0271"
  ],
  [
    "No nº 6, o Secretário-Geral afirma, nomeadamente, que as mesmas funções anteriormente desempenhadas pelo Subsecretário-Geral são desempenhadas mutatis mutandis pelo Director do Centro para os Assuntos do Desarmamento.",
    "b968c321a6ea9df24e33f9e8e2746179"
  ],
  [
    "Eu não vou te contar os resultados da luta ou do final, vou deixar isso para você descobrir se você quer.",
    "78111b42e1255c9ada693688543209b9"
  ],
  [
    "Se eu fizesse filmes de amor, ninguém compraria ingressos...”).",
    "a9360ee397099549eacec5141d87c9d9"
  ],
  [
    "A este respeito, a Índia se assemelha mais à França com a qual Sarkozy quer fazer uma ruptura limpa do que a atual.",
    "9f05ae658279196cc66ef90b1bbc70c1"
  ],
  [
    "A ILM lidou com os recursos alienígenas de Goose, bem como grande parte da batalha final pela qual eles usaram o trabalho de Trixter sobre os poderes binários, bem como inspiração em quadrinhos e videogames.",
    "d53f80c355fe09c20fd343d46c6261b8"
  ],
  [
    "Agora subtraia Swayze da equação e você terá uma tarefa monumental.",
    "7f3ac03a647feada3c3f14e63b3f5214"
  ],
  [
    "ugh baixar os preços - e, assim, redirecionar a demanda grega de produtos estrangeiros para produtos domésticos e ajudar o turismo - é a única maneira de colocar a economia grega de volta em seus pés.",
    "f585b3220854fc1fdd81db55eccaaf71"
  ],
  [
    "Talvez isso tenha sido *Um filme importante* e é por isso que as pessoas o classificam tão bem, mas honestamente não é muito bom.",
    "e83d630bc926d6964d56cb63dba329d7"
  ],
  [
    "Muitos países, incluindo muitos dos representados nesta Assembleia Geral, que estão atualmente divididos por formas raciais, étnicas e outras formas de conflito que podem parecer intratáveis, fariam bem em tirar as lições dos esforços bem-sucedidos do povo sul-africano e seus líderes para transcender seus diferenças através de negociações pacíficas e forjar um futuro comum.",
    "425abf7b7d66c0358a4bd9b6417cce49"
  ],
  [
    "Não é ultrajante o suficiente para atrair a multidão de Will Ferrell, e não é interessante o suficiente para levar o longa-metragem.",
    "b52d8a058a66b4369b6a4a1b0b7b6a57"
  ],
  [
    "Além disso, um número de dança do tipo cômico de RIDCARDO MANTALBAN, CYD CHARISSE e ANN MILLER se divertido.",
    "111dc525b6f4759c38823184a4e15451"
  ],
  [
    "Todos nós seríamos abundantemente recompensados em voltar e entender o lugar a partir do qual começamos.",
    "f03ad22cb04fc45d6e2d18e357ee98e6"
  ],
  [
    "Argumentou igualmente que era inaceitável que um Governo solicitasse correcções ao projecto de relatório do Comité.",
    "1ccac848e8510b5186239771b92b1852"
  ],
  [
    "Schauer concorreu sem oposição nas primárias democratas.",
    "3631a73b6c1436574ef21c223c992690"
  ],
  [
    "Cinquenta e seis governos criminalizaram a lavagem de dinheiro e, aproximadamente, o mesmo número introduziu legislação exigindo que as instituições financeiras adquiram um melhor conhecimento de seus clientes e reforçaram a cooperação entre instituições financeiras e agências de aplicação da lei.",
    "cedc9e436382ffabaae7f88ce3dd3290"
  ],
  [
    "Em 1947 ela se casou com William F. Pattison, um piloto profissional de avião.",
    "49a118d24bae614cedadfd958b723c84"
  ],
  [
    "Por outro lado, muitas lógicas circulares figuram em análises que consideram a natureza “tradicional” da sociedade iraquiana um obstáculo à democracia liberal.",
    "4bfc66bbdd075f5ca3a22c630d1697e9"
  ],
  [
    "2. Assim, o Governo da República da Guatemala tomará medidas especiais para proteger as pessoas ou entidades que trabalham no campo dos direitos humanos.",
    "d7bc2311e371e710ef6549b8b9ba3fd3"
  ],
  [
    "Este deve ser liberado e muitos críticos têm bons motivos para se envergonhar.",
    "1d441df232fbf9f075ac5b1812006239"
  ],
  [
    "Havia tantas questões sociais cobertas na trama que só por esse motivo valeria a pena ver; -mas o verdadeiro tesouro estava no riso caloroso que se espalhou por todo o público apreciativo.",
    "a5c3400d612b4bd16abafc3790449c6d"
  ],
  [
    "Quarto, a realavancagem do setor público por meio de grandes déficits fiscais e acumulação de dívidas corre o risco de impedir uma recuperação nos gastos do setor privado.",
    "bc605573ff0662c5f801515a2bfaf316"
  ],
  [
    "31-43 do relatório), afirmou que voltaria às recomendações pormenorizadas do Comité quando o Comité examinasse o orçamento do programa capítulo por capítulo.",
    "d0da647491e114e5093743e0f069da07"
  ],
  [
    "Trindade.",
    "9572a6ed6505d541517fb7f9be133e6a"
  ],
  [
    "Em um mundo cada vez mais interdependente, precisamos de uma estrutura global correspondente para colocar nossas mentes em relativa facilidade.",
    "59cba71baa1e197a27675d5c2a6ade0f"
  ],
  [
    "O Estado parte argumenta que as restrições à sua liberdade de circulação não eram tão severas que sua situação pudesse ser caracterizada como uma privação de liberdade na aceção do artigo 9 do Pacto.",
    "f0f3de0eb14ced2e069d8efb78d38822"
  ],
  [
    "Além disso, congratulou-se com a decisão dos Estados partes na Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial de alterar o texto da Convenção para permitir o seu financiamento no âmbito do orçamento regular das Nações Unidas, uma vez que isso só poderia melhorar a eficácia do Comité.",
    "d3c82557a1cb5f7399ec151c407ff53b"
  ],
  [
    "Apesar disso, Maxwell tinha fortes instintos conservadores em relação à reforma e não gostava de perturbar a ordem existente.",
    "6b7df6a3a4102a250fe02c6f2d4635b9"
  ],
  [
    "Quero dizer, eles são PLANTAS!",
    "4d42206220abe21d17eb7d260e233c0b"
  ],
  [
    "Fiz a mesma condenação a eles, e pedi que declarassem um cessar-fogo unilateral ou orquestrassem com Israel um acordo mútuo para encerrar todas as ações militares em Gaza e arredores por um longo período.",
    "9a39388908873cf448b731c733a70890"
  ],
  [
    "(d) Que deve estender a aplicação da Convenção a Macau, de acordo com o artigo 2, parágrafo 1, da Convenção.",
    "ecebee5e826de0cb4d8c279ab8efdf13"
  ],
  [
    "Quatro anos depois que ele nomeou como CEO os lucros da Phoenix multiplicaram-se por cinco vezes.",
    "36382d4cec1f18e2a72908671261b3e4"
  ],
  [
    "Além disso, as discussões do Conselho não devem impedir decisões sobre a reforma em todo o sistema, que teria precedência sobre as decisões do Conselho sobre métodos de trabalho.",
    "2897e4d8cc28e165969de5792d4446db"
  ],
  [
    "Paranoid Park sofre da mesma ilusão que Lost In Translation fez - se você usar muito pouco diálogo, seja pesado nos close-ups em câmera lenta e se concentre em pedaços de tecido no cenário, então sua história será magicamente profunda e pensativa.",
    "002efd1ed767e0a1768f0f95d5b70745"
  ],
  [
    "O selvagem Steve Holland se reencontra com John Cusack para fazer o melhor filme de verão!",
    "85f1ce3a3c11ebead717a4b9a5f01a46"
  ],
  [
    "O principal objetivo dos dois projetos de resolução é apoiar os esforços desdobrados pelo Movimento Olímpico para a construção de um mundo melhor e pacífico, educando e mobilizando a juventude do mundo através do esporte e da cultura, com o objetivo de promover a compreensão internacional b",
    "d0e0fc75bca28f7e2276a56aab8b684d"
  ],
  [
    "§342.0011 e seguintes.",
    "166e65d95c5e8cb8fa048e5859244817"
  ],
  [
    "Acontece que há um gorila espacial mutante à solta matando adolescentes na floresta.",
    "7901970b0e1e5e3eaea189f30778cabf"
  ],
  [
    "O carrinho de bebê que se soltou pelos degraus depois que sua mãe foi baleada foi posteriormente recriado em The Untouchables, de Brian d\"Palma.",
    "c923b23cc0bf8314e3d320560edc1d8b"
  ],
  [
    "Embora a manufatura nos EUA esteja em crise, o Texas tem uma das economias manufatureiras mais fortes do mundo.",
    "c368db123d939d0d6b46d771400c5034"
  ],
  [
    "Cooney não teve oposição nas primárias democratas.",
    "5584c7c07a1c12002b95b56133069daa"
  ],
  [
    "Ágar?",
    "a2d038742959839f89e5cd688116dda4"
  ],
  [
    "Mas não Blade, o filme foi filmado da maneira certa, sem exagerar, entregando uma boa duração e nunca um momento de tédio.",
    "2731dbcbe5ec7ab18e67d269c7d9b6c0"
  ],
  [
    "Estas são algumas das famílias mais pobres do mundo e, ironicamente, algumas das mais famintas também, apesar de serem produtoras de alimentos.",
    "da53f16f1b63e8943955d1d99d2adeb6"
  ],
  [
    "E basicamente mostrou todas as boas cenas do trailer, na verdade, se você viu o trailer disso, basicamente viu o filme inteiro porque é tão previsível.",
    "b784dec0678ec8eb3ef217debe5a2cb8"
  ],
  [
    "Vou levar Hércules: The Legendary Journeys sobre essa porcaria em qualquer dia da semana.",
    "641df61d921fb7af46593777256b75dd"
  ],
  [
    "A redução relativamente pequena nas emissões alcançadas pela energia eólica custa mais de US $3,3 bilhões por ano, e reduções muito menores de etanol (biocombustíveis) e painéis solares custam pelo menos US $8,5 e US $3 bilhões por ano.",
    "5635cde57ea11977f32e3e48bae0b00a"
  ],
  [
    "No Iraque, como em outros lugares nos mundos árabe e muçulmano, uma guerra cultural está sendo travada entre dois paradigmas: grandes narrativas que aceitam e promovem uma compreensão coletivista (nacionalismo, socialismo, islamismo), versus um paradigma implícito de modernidade individualista que está localmente enraizado, mas informado pelo experiência global.",
    "e9f4a6d1fe4270681d0e89c9b21a4251"
  ],
  [
    "O Presidente chamou a atenção para o texto de um projecto de resolução (S/26259) que tinha sido preparado no decurso das consultas prévias do Conselho.",
    "eefce5f3ee34f68da37936ad79d75c35"
  ],
  [
    "CUJO é uma adaptação cinematográfica de um romance de mesmo nome escrito por Stephen King.",
    "1debdf79be6cb6057fd7222dadadff24"
  ],
  [
    "Efeitos especiais recebem um 2 de 10, eu já vi pior, mas não muitos.",
    "cb76fc290bac8378101abab8c79a664a"
  ],
  [
    "Este é um filme que eu adorei crescendo no meio-oeste.",
    "1527d1a07c2f5960c2e0a9e952f1f539"
  ],
  [
    "“Nota: Risebrough e McDonald foram co-capitães durante a temporada 1983-84.",
    "6986f460bb0b759f1f8e073a2b019986"
  ],
  [
    "Para esses pontos negativos, o filme é apenas uma tentativa de narrar a polêmica história de John Belushi.",
    "dd5ba8a7ca4995050d7d7696f3d99649"
  ],
  [
    "A melhor atuação em toda a coisa foi Snoop Dogg, que tem uma linha em uma cena de 10 segundos.",
    "e5c262302cbc5962265c87fbab551b77"
  ],
  [
    "A audiência será convocada em local e data a determinar pelo tribunal no prazo de 30 dias após a formação do tribunal.",
    "c8c49827bf7f3e479e0122865c27f2a4"
  ],
  [
    "No entanto, se você tem uma imaginação e uma lembrança carinhosa da juventude e do primeiro amor, eu recomendo.",
    "32b1de150e767c44e1c70043d762524d"
  ],
  [
    "Não acho que o material dado a eles possa realmente mostrar isso, pois acho que esse material não é muito bom.",
    "060304f2b384eef469b94d8f2dff4cb2"
  ],
  [
    "Essas três comédias foram os shows de estrelas de seu tempo.",
    "bd74cd9450ec0ca0d11f268fc1acc15a"
  ],
  [
    "Além da presença de alguns soldados do Exército de Libertação Popular, você teria dificuldade em encontrar qualquer evidência visível do regime comunista reinante ou de seu fundador, Mao Zedong.",
    "6da13f917a6958359f21265891b27a93"
  ],
  [
    "“Quando a guerra se tornou uma guerra de dois oceanos, o Canal do Panamá tornou-se geograficamente estratégico.",
    "5635061fef33f5f94da9ef09fa79bb94"
  ],
  [
    "a maioria das cenas cômicas parecem obsoletas e banais, e possivelmente a cena mais engraçada do filme já havia sido dada em prévias.",
    "3fcb747f8fb8ab11dd0df8efbbd1aded"
  ],
  [
    "A desminagem é extremamente lenta, perigosa e cara, em grande parte porque os aumentos na tecnologia de desminagem não acompanharam os aumentos na tecnologia de minas terrestres.",
    "30a62e9ea12c83c49fb0c06689bdb3ad"
  ],
  [
    "Foi criado após a Lei das Sociedades de Seguros de 29 de julho de 1911, substituindo um comitê chamado Komiteen til å føre tilsyn med private forsørgelses- og understøttelsesselskaper.",
    "a14eba7287768a2f814fce664d5bec39"
  ],
  [
    "O diretor simplesmente não DESPERDIÇOU dinheiro suficiente para dar credibilidade suficiente em Hollywood.",
    "9752580f3f43722a2d6dfb12b077d6ad"
  ],
  [
    "A análise do tema acima mencionado pelo segmento de coordenação do Conselho Económico e Social de 1993 terá lugar no contexto das novas modalidades de coordenação da assistência humanitária estabelecidas após a adopção pela Assembleia Geral da sua Resolução 46/182, de 19 de Dezembro. 1991 intitulado “Fortalecimento da coordenação da assistência humanitária de emergência das Nações Unidas”.",
    "730e6b62284ffd71401ec9c0ea25af28"
  ],
  [
    "Peters foi eleito em 2008 com 52% dos votos.",
    "e91098c5427bb74316ddd02cb736c0b4"
  ],
  [
    "As complicações surgem quando os filhos decidem se casar (embora não um com o outro) e sair de casa.",
    "bc921026fa8cea7066da2f13b5b9a969"
  ],
  [
    "O resultado foram grandes desequilíbrios comerciais entre os países da zona do euro, um problema agravado por grandes déficits fiscais e altos níveis de dívida pública no sul da Europa (e França) - grande parte devido a credores estrangeiros.",
    "8c54522ae04df969c8abb7babf899c17"
  ],
  [
    "No caso de serviços públicos, a avaliação inclui três elementos básicos: o preço esperado, a escala do investimento futuro e as tarifas que podem ser aplicadas (Argentina).",
    "71c7f75f95fbedd146ffc407e4b96d4f"
  ],
  [
    "Para ser consistente com a justificativa para usar a conta de suporte, seria lógico que o núcleo de postos para apoiar as operações de manutenção da paz nas áreas de orçamento e finanças fosse financiado pelo orçamento regular.",
    "1c53c72135d43a065a6f5f345ff062a9"
  ],
  [
    "Um Seabee no 17º Marines, MM2 Chester Perkins, foi um deles.",
    "4de02289d54f48325b2cb7da6c891078"
  ],
  [
    "Eu estava no terceiro ano do ensino médio quando “Flesh” chegou às telas grandes, mas tive a sorte de vê-lo nos cinemas da meia-noite em Nova York apenas dois anos depois.",
    "cf5049c92c3febd1eabfde6887007e62"
  ],
  [
    "Vários remixes também foram lançados ao longo do mês seguinte.",
    "ea3166244f6227461c242d6bb061a9d7"
  ],
  [
    "Seu marido a trai e ela descobre em rede nacional.",
    "a0c402d6bf50823a2e38437aeaf27da6"
  ],
  [
    "Foi um filme geral terrível, chato e lento.",
    "5a8348697a9607a549e2065ae9e283ec"
  ],
  [
    "A ascendência dos mandarins é um legado do desenvolvimento histórico único do Japão que remonta ao seu início do período moderno.",
    "303a0a9e8981100c7d9d5772a7505e7a"
  ],
  [
    "É uma mistura cansativa de clichês de filmes que podem ser rastreados até milhares de filmes diferentes do passado.",
    "db0f5a7cfe70094e66b6106b633b4bb9"
  ],
  [
    "Certamente não é um ótimo programa, mas melhor do que a maioria das outras comédias por aí no momento.",
    "79276b96e37a5aa2dd15d2e3be27903d"
  ],
  [
    "LONDRES — O recente encontro no Vaticano do “Guardião dos Lugares Santos”, do Rei Abdullah da Arábia Saudita e do Papa Bened",
    "7f28eaf57fad8e13522daf8f61fe8b01"
  ],
  [
    "O Representante Permanente da Turquia junto das Nações Unidas apresenta os seus cumprimentos ao Secretário-Geral das Nações Unidas e com referência à nota verbal deste último de 3 de Março de 1994, No.",
    "35919aa344e22c132e2b7ccd76b0a9da"
  ],
  [
    "Como muitos revisores observaram antes, o filme é muito estereotipado.",
    "fca574c69c947ecf683c169c16cd21c3"
  ],
  [
    "É emocionante, gratificante, divertido, triste, luxuoso e uma lição de cinema artístico.",
    "386397435d6e47884d1dc7bf865d6465"
  ],
  [
    "O Comité Consultivo recorda que, no seu relatório (A/48/757), o Comité recomendou a aprovação de um P-5, cinco P-4, quatro P-3 e cinco postos de Serviço Geral para a Sala de Situação (agora Centro de Situação).",
    "f984af03af66c5ed1ecd5de4252ff8a4"
  ],
  [
    "• S. Balong",
    "f66e5cab567ec8d2fa549ab4d3b4a59c"
  ],
  [
    "Foi interessante no começo, mas fiquei muito cansado depois de o show estar no meio do caminho.",
    "f89d6e5e0095d927fa2a181ce81e532b"
  ],
  [
    "O anexo 9 (Facilitação) da Convenção sobre Aviação Civil Internacional contém uma série de disposições relevantes no que diz respeito às questões de quarentena referidas neste domínio prioritário.",
    "2d7bb89883451f7b6783945614a0b240"
  ],
  [
    "McMillian sentiu que o trailer respondeu abertamente às críticas on-line do primeiro, incluindo o esclarecimento de que “a senhora idosa Carol soca era um Skrull”, mais fotos dela sorrindo, e “ênfase adicional em explicar o enredo e estabelecer Carol Danvers como personagem”.",
    "9ee22d5260e45337f603af366b32c0a7"
  ],
  [
    "Eles exigem o fortalecimento dos governos da esquerda moderna, ou aqueles do centro ou centro-direita ameaçados pela esquerda antiquada, e, ao mesmo tempo, deixar claro para esta última que há um preço a ser pago pela violação dos princípios básicos da democracia, do respeito pelos direitos humanos e do Estado de direito .",
    "1a7915570aa749fdbe88b8abb625ff23"
  ],
  [
    "(2) Declaração, de acordo com o artigo XIII, parágrafo 2, da Convenção, de que é um Estado produtor.",
    "328cc132e39cf819a64519b4a528fd24"
  ],
  [
    "Também enfatizou a necessidade de as Nações Unidas harmonizarem suas atividades de informação pública no campo dos direitos humanos com as de outras organizações, como CICV, ACNUR e UNESCO em seus respectivos campos de competência.",
    "b3c0a5260b9064a557569d9167e1f413"
  ],
  [
    "• Bagoaingud (ensacado)",
    "dcf817cd4471ad034f7d05b59ff5ddf4"
  ],
  [
    "A Organização Árabe de Desenvolvimento Industrial e Mineração (AIDMO) e a Secretaria-Geral do LAS fizeram contribuições financeiras para o projeto.",
    "d1fc30e9ccd07a23e4ef40ebc3d1d8a6"
  ],
  [
    "Achei que esse filme seria totalmente idiota com base nos anúncios que vi nos cinemas.",
    "86ec1642d3769e2263cd94c0ff88dedf"
  ],
  [
    "Em março de 2014, começou o Movimento Estudantil Girassol.",
    "fde89c1a98a8073ae057676438848e9b"
  ],
  [
    "O personagem foi desenhado como meio caminho entre animal e humano, do jeito que o Mickey Mouse é.",
    "e139ef777d679298200b8b9e897c6b57"
  ],
  [
    "Junto com Mohamed bin Zayed bin Sultan Al Nahyan, príncipe herdeiro de Abu Dhabi, atribuímos grande importância à primeira cúpula global do mundo, que está sendo realizada esta semana em Abu Dhabi, com o objetivo de garantir que todas as crianças tenham acesso a todos os benefícios das vacinas.",
    "944cc8b1ca1370db1ef366667f0f0555"
  ],
  [
    "O aumento do orçamento na sede deve-se à inclusão de provisões para aumento do custo de vida da equipe em toda a agência.",
    "4c691ed859076a061fe2c439c74792cf"
  ],
  [
    "Uma avaliação abrangente sobre as obras de Unwan Chishti conduzida por Sughra Alam foi publicada em 2003 intitulada - Unwan Chishti Muhaqqiq, Shair e Naqid.",
    "5b44180ddda35c5702794bcde45ad75e"
  ],
  [
    "No Programa de Ação e na sua Resolução 45/206, a Assembleia Geral estabeleceu mecanismos para a execução do Programa a nível nacional, regional e global e decidiu, nomeadamente, que a UNCTAD continuaria a servir de ponto focal para a revisão e avaliação da execução do Programa de Ação e seu acompanhamento a nível global e fornecer apoio ao acompanhamento a nível nacional e regional.",
    "0f9ccedf1d465ba5e2bfe3111b51c3b1"
  ],
  [
    "Fiquei muito decepcionado com essa série.",
    "1f282b2b16c23db78a037cc7a2c83c28"
  ],
  [
    "Lamentavelmente, o satélite não apareceu no horário programado nas telas da estação de satélite European Sounding Rocket Launching Range (ESRANGE).",
    "b3413be5d5aa1cf169a759a979239e75"
  ],
  [
    "É um gritador de um filme com atuação aceitável e um roteiro e roteiro abaixo da média.",
    "f91defc3d72bf2e8e2b0669efd978895"
  ],
  [
    "Ela também descreveu a Reforma da Lei, o sistema de educação 8-4-4 que acabou com os papéis estereotipados de homens e mulheres e o registro de várias leis sobre casamento e divórcio.",
    "32e7ea2eca2704fb135ae1fd7347c804"
  ],
  [
    "O SC 7 havia perdido 20 navios de 35, dos quais sete caíram para o U-99 de Kretschmer.",
    "f540550700052e0f64c141cb97b2a5f5"
  ],
  [
    "Esse filme não foi sutil.",
    "0c4bb190d1bd91b8f431d3647a096c2a"
  ],
  [
    "Aqui, para ter uma transição mais suave, consistente e rápida da assistência de emergência para o desenvolvimento a longo prazo, acreditamos que seria uma boa ideia para a infraestrutura e outros projetos de reabilitação,",
    "5214a6632c0c112bac6edd6f0c72ac62"
  ],
  [
    "Foi oficialmente desestabilizado 2 anos depois que a República Popular foi substituída pela Terceira República",
    "2257c03c9b2b05a0942cf4136289671f"
  ],
  [
    "A pontuação é exagerada, e o enredo é ruim e a produção é tão ruim que às vezes fica difícil assistir.",
    "950a2f11c9a6da21dc7e1bf8264c284e"
  ],
  [
    "São Francisco???",
    "d183ad894ab4d52f588044d37442bb29"
  ],
  [
    "Ao mesmo tempo, devem ser feitos esforços para chegar a acordos substantivos na próxima Conferência Internacional sobre População e Desenvolvimento, na Quarta Conferência Mundial sobre Mulheres e na Cúpula Mundial sobre Desenvolvimento Social.",
    "4da6cca1de718986bc9adcd6f4c1d0bb"
  ],
  [
    "Em particular, um atraso na integração da Sérvia na UE poderia trazer fantasias inspiradas em Tito para o cerne da política externa e de segurança do país.",
    "c554b12bbe2b65340b2eb657b20b8b71"
  ],
  [
    "Havia apenas nervos muito crus e hipersensibilidade a indícios de desrespeito, por parte do professor e do policial.",
    "d9d442589d8f364d44acb70380eb3f69"
  ],
  [
    "Carta de 27 de Maio de 1992 do Ministro dos Negócios Estrangeiros da Bósnia e Herzegovina dirigida ao Presidente do Conselho de Segurança (S/24024).",
    "bca0bf0a97d865ca391ca7151d1f28d2"
  ],
  [
    "Foi difícil descobrir o que o diretor estava tentando dizer - Na maioria das vezes, o personagem principal está vestido com roupas e maquiagem estranhas.",
    "a88bf985fc64ec0e3be12eb98adb1ff7"
  ],
  [
    "Se ela gosta do que você está fazendo, você pode começar a experimentar diferentes lugares no corpo dela.",
    "398839820392bb2cc10170131b3736ea"
  ],
  [
    "Dessa forma, você evita sentir que está se intrometendo no território do ex dele e vice-versa.",
    "c5635d16c2a5a448d6348b7286315cea"
  ],
  [
    "Você ainda tem muita bota para preencher",
    "bc499080f73e34e481946b396eb37abb"
  ],
  [
    "Precisamos conversar sobre ",
    "137322ac4480772098c65998a17413d5"
  ],
  [
    "Começa com adeus",
    "4036361f76a2dae2e8a9436fdc410fa3"
  ],
  [
    "Te deixa doente, mas tem um gosto tão bom",
    "964d40d0537bf88842a7452584f0211b"
  ],
  [
    "Você é tão gostosa (não?)",
    "d0943753ab60ffb50c7b7cea226112f3"
  ],
  [
    "É a maneira como descemos",
    "9962266efe0686f1d97a595e76c83d7a"
  ],
  [
    "Assistindo ondas à noite eu caí no azul",
    "4738f1866f2c4e3dd400480276f93328"
  ],
  [
    "Cansado das coisas que você nunca...",
    "a662dfa2f10c9c6e03f67ac710e179c3"
  ],
  [
    "Não mais vamos lá, baby, vamos lá, yeah ",
    "cd3e662e615824353ce9570f8a07ac81"
  ],
  [
    "E um bom churrasco",
    "18d3f4bfe0070422c7f95d88d3673b34"
  ],
  [
    "Mantenha contato visual, sorria, acene com a cabeça e use gestos com as mãos apropriados para indicar interesse e concordância.",
    "7df83818074b341ddc976b8b08618b07"
  ],
  [
    "Até 1947, esse homem maravilhoso era a boca poderosa do Mickey Mouse.",
    "af85d439b110ef567565d5ee0dae1875"
  ],
  [
    "Porque não podemos consertar o que está quebrado, não",
    "13213b464f0858f9e4955cf5efe274e5"
  ],
  [
    "Em 8 de outubro de 1918, esse cabo do Exército dos EUA, mais tarde sargento, matou mais de 20 alemães e capturou 132 outros",
    "93c6a2b762e3a7275207a5e2eae8dcec"
  ],
  [
    "Com o vento preso às nossas costas",
    "09753c4a137d8a33ec5b52e9e2d009c4"
  ],
  [
    "Eu assisti rolar por uma estrada sinuosa",
    "51cc4ff035ab265d7b0f4b491eade15f"
  ],
  [
    "Construir e promover os aspectos platônicos do relacionamento.",
    "5c3833759b88ab53eddd1d2fb991ce66"
  ],
  [
    "Em 1897, a Campbell's introduziu esse sabor de sopa, condensado em uma lata",
    "11d2fac020f748bab571f27204c6ad45"
  ],
  [
    "O speed dating é uma ótima maneira de encontrar muitas partidas individuais em um curto período de tempo.",
    "bd4c5547225a88217236e840f82ebc38"
  ],
  [
    "Neste país, o Chandigarh choo-choo entra em Panipat Junction às 04:00",
    "cad274dda3ac81df295c861ba3f2f51e"
  ],
  [
    "Garota, eu acredito em fantasmas",
    "d2b44ff0569c41011df12d0c11c8a9fb"
  ],
  [
    "Eu quero te beijar quando você fechar",
    "779e5336023c5573ad8156e6a8c66f56"
  ],
  [
    "Nós fazemos isso grande na faixa nigger",
    "2654d55a0243e5b4d8cece82122fee74"
  ],
  [
    "Você não quer que ela pense que você está mentindo para ela por meio de suas ações, então tente ser o mais genuíno e sincero possível.",
    "6f69624c94f5aea90bf1c54d1778d2ca"
  ],
  [
    "É por isso que os baixinhos gritam: “Onde estão os jogadores?”",
    "a0bb7693b0a7059bc9acd7c1845adf06"
  ],
  [
    "Fuja do nosso mundo lá fora, nós sabemos",
    "10d6954ce5e43658ef7a420a4dc5c3f2"
  ],
  [
    "No século XIX, o coreógrafo francês Charles Didelot chefiou a companhia de balé desta cidade russa.",
    "905a36018a599b4175305e9629e0f784"
  ],
  [
    "Gdansk, Polônia, é um importante porto neste mar",
    "926f034ef436246dce3ec109e1c04817"
  ],
  [
    "Encha ou jogue no chão,",
    "91876750ae289bea222cb80fb1c699d6"
  ],
  [
    "Aceitei uma oferta de emprego da Harvard Management Company - que administra a doação de Harvard de $20 bilhões (e ainda contando).",
    "0ebc5138026a18cea46ed07e37f3bfb6"
  ],
  [
    "Experimente uma aula em grupo.",
    "4f56de3a923c1b73ba7f500add5b06f1"
  ],
  [
    "Eu nunca teria nenhum endo pra fumar",
    "7fcf55aeec4ca93e9b6831d07408e23b"
  ],
  [
    "Em uma sitcom ele interpretou o apresentador de TV a cabo Tim Taylor",
    "910faa8046ddbc7649b121de9d27e66f"
  ],
  [
    "O nome desse chapéu muitas vezes sem aba, popular na década de 1920, é francês para “sino”, após a forma do chapéu",
    "7bcab66293a52470175cd2c63678b7ae"
  ],
  [
    "Todos os meus carros têm madeira e couro",
    "f99385d9407a3e29ca63eb357b0c5677"
  ],
  [
    "Antecipe alguns problemas com compromisso.",
    "606ea3342e8acd5b576224b61d9e4044"
  ],
  [
    "Dê o melhor de si.",
    "f7aee5bb094edb8aa0aa9e8886f578db"
  ],
  [
    "O aconselhamento pode ajudá-lo com essas coisas para que você possa ser feliz e seja apenas uma forma de amar a si mesmo.",
    "2562039a724ba27f41d3aff18839bbc4"
  ],
  [
    "Você não precisa possuir informações prévias sobre a outra pessoa para realizar essa etapa.",
    "78c50e1a5a807f2501901a2bcb78b2a7"
  ],
  [
    "Antes de sair, pergunte se ela pode estar interessada em vê-lo novamente.",
    "8fa1ba492ac7fa1fd7ae79b9e0a5477b"
  ],
  [
    "Em 21 de outubro de 1520, esse marinheiro entrou no estreito chileno que hoje leva seu nome.",
    "137ebb7280999527035cb0b882634e0a"
  ],
  [
    "No que ela apoiou meu caminhão",
    "4279ab0f11d3f939178a5b8a0f16983c"
  ],
  [
    "7 empresa Fortune 500 e dobrar seus ganhos nesse meio tempo”, disse ele. ",
    "97eefd7a467fa014108b54fc6c207f3d"
  ],
  [
    "É o que os cavalos são “colocados para fora”, ou o tipo de jogo de poker de 5 cartas em que a primeira carta está para baixo e o resto está para cima",
    "349e1789a1e3290219dfe12ee5d44894"
  ],
  [
    "Você pode achar que há coisas mais importantes para você em um relacionamento do que atração.",
    "19cb214321acbed3981a75064845fa15"
  ],
  [
    "Que ela não ama mais ninguém além de você",
    "92b73b641a14d0ada7ce77748d6bf78e"
  ],
  [
    "O speed dating é principalmente um exercício para se divertir.",
    "320b83e22d98cace6ce8cb843c67fff6"
  ],
  [
    "Acho que pensamos que iria durar, mas olhando para trás eu tive que rir",
    "0eef98a61020cdd3d5c656a5730de4b6"
  ],
  [
    "Eu não me importo de gastar todos os dias",
    "53a41d6e5a8a85ea9197d8fe130ec315"
  ],
  [
    "Eu puxei cascalho pendurado no Ford do meu pai",
    "6da6dd709b62c1c4c22d7f567cb271bf"
  ],
  [
    "Em 19 de abril de 1906, a dinamização para criar um incêndio na Avenida Van Ness foi tentada para conter o incêndio que varreu esta cidade.",
    "cbd47423fb21707bbfea815f3ce1471b"
  ],
  [
    "Ao conhecer alguém pela primeira vez, a maioria das pessoas os avalia visualmente.",
    "e424cd2938d969c64cc7a697c7732995"
  ],
  [
    "Faça contato visual ocasionalmente ao longo de 10 a 15 minutos.",
    "4155eea7c04ebda8cbbf598b816d3024"
  ],
  [
    "O Peter of the Rat Pack foi um ator britânico que se casou com Patricia Kennedy.",
    "64f41b2ad2377a6f9c21c42ab297e3cb"
  ],
  [
    "Mas querida, eu amo o seu amor",
    "db58a40517dce51d23fc4a7ace3d6e62"
  ],
  [
    "Praticado pela seita Soto, Zazen é um tipo de meditação sentada na forma Zen desta religião",
    "f7a04d5041666f05916435b01a9f9373"
  ],
  [
    "Não importa aonde você vá, você sabe que não está sozinho",
    "2afcf1efa21a3396a4959c76c6ddc189"
  ],
  [
    "Em 1819, este poeta inglês escreveu: “St. Agnes' Eve — ah, foi um frio amargo!”",
    "2d0f04ea95f8e0a361678f396a2d119f"
  ],
  [
    "Uma namorada ciumenta não confia em você para se comportar quando não estiver sob a supervisão dela.",
    "9caba0c3cd6c065bf9e1ed7fcd43412a"
  ],
  [
    "Agora são as duas horas de tráfego do nosso palco;",
    "b05e0d578f78d29fa77272c0ac0779c1"
  ],
  [
    "Um delicioso aperitivo é este queijo francês, talvez de Melun, assado em pastelaria",
    "6daa8cdc823db1e63f8cdd0e145e4cf3"
  ],
  [
    "Ursos Muppet do ex-cantor do Black Sabbath",
    "5cb7fcedbe7f343de56ef2f10374ff66"
  ],
  [
    "Ei, baby, você é geminiano?",
    "ad9817af3b25844bb1ca05f53fb1cb8e"
  ],
  [
    "Também chamada de salsa chinesa, esta erva de folhas planas e caule longo pode ser usada como agente de tempero ou como enfeite",
    "a05b6a6fed10ae923e5f31201553bbb0"
  ],
  [
    "Incline seu torso em direção a ele ou aponte seus pés nessa direção.",
    "e8234048fbe48f744aefbedfa9f0996c"
  ],
  [
    "Aprenda a se comprometer.",
    "33171b8609f253808e2c6892a5e16d84"
  ],
  [
    "E quando você descobre que o amor é tudo o que importa, afinal",
    "78f9c4e78e30c8c1c655b5946e2c274a"
  ],
  [
    "Em uma de suas fábulas, uma abelha do Monte. Hymettus pede a Júpiter que sua picada seja fatal",
    "b95f862fd7b34874567d7f846f2008c6"
  ],
  [
    "Com você, só com você",
    "9d6a45ea981123752a6626e3cb3199d5"
  ],
  [
    "(Alto) E mostre para eles como",
    "109522ecd1ecb2bb76ae7d38de68915a"
  ],
  [
    "Deixe-os altos como o meio-dia ou a lua",
    "f7a1ede655b5ef95768af27836a223e0"
  ],
  [
    "Isso pode salvar vocês dois de uma situação potencialmente embaraçosa.",
    "431b29201ce89bccb7d5b50a7c004bea"
  ],
  [
    "No caminho de volta aos noventa inimigos, o palco permanece fechado,",
    "efbe5470faae7844472bcafa20d214db"
  ],
  [
    "Estamos indo até Paris, Tennessee",
    "9add3b577cbd4d835c7f4f04a6123d8e"
  ],
  [
    "O ar estava forte, mas Jane, ela era muito maior.",
    "bf758bb20d1ac0c790627e409db0354d"
  ],
  [
    "Bette Midler ganhou um Emmy por uma aparição em que cantou uma música de despedida para esta apresentadora aposentada",
    "0ae36813212518798a42c6b35db639af"
  ],
  [
    "Desde que você veio, estou vivendo ultralife (ultralife, ultralife)",
    "324163e5a901000c4796f1237af0755d"
  ],
  [
    "Quando ele sempre se foi?",
    "fdff3330cd40645ae3010b6d31713d46"
  ],
  [
    "Bris', eu vou passar",
    "941254987932ef4fdca5ccf1a919cc5e"
  ],
  [
    "Você não precisa sair do seu caminho para cumprimentar cada pessoa que cruza seu caminho.",
    "f24c7b534354d3352ecac786a111e969"
  ],
  [
    "A palinologia busca conhecimento sobre a distribuição de plantas passadas estudando grãos deste",
    "0be2807ae6854147e409d4f007e407a9"
  ],
  [
    "Não entre em contato com ela constantemente.",
    "2cee6d58ba0de751f971b5d86e1e6c43"
  ],
  [
    "Alcance até um buraco profundo, buraco profundo, buraco profundo",
    "bc399def4d071149942da885c1da21e3"
  ],
  [
    "Faça uma festa dançante na cozinha.",
    "3510d6b5059b4ad64f9e005c94ee53a9"
  ],
  [
    "Porque eu preciso de algo mais do que tudo",
    "01c0bda8c5fa95a747683a6d79688d52"
  ],
  [
    "Este clássico de 1952 contém a linha “Ninguém estava com ela quando ela morreu”",
    "b5ebd90542afd95fae6f712cd6ed9393"
  ],
  [
    "E todos os detectores de fumaça na casa estavam disparando",
    "2ab77cd2fe82ea010475af1a25dd8c6e"
  ],
  [
    "Sim, eu estarei esperando por você, por você",
    "6465d4bdcc79a68ff2645f6600d2b048"
  ],
  [
    "O nome dessa franquia significa “um filme extremamente popular”",
    "b889facd7b9076d55a531960fdbe2b01"
  ],
  [
    "Se você não tem certeza de quais são os desejos e necessidades do seu parceiro, então você precisa ter uma discussão.",
    "e264c566fc66bee74f14d061691460ed"
  ],
  [
    "E diabos, sim, eu amo meu cachorro",
    "eb4d316b904404bc1381a8b76ffd8804"
  ],
  [
    "Prenda o freio.",
    "c3daeea2cfcf948fa9391edef5879ef9"
  ],
  [
    "Considere isso como um sinal positivo e divirta-se.",
    "773835c8d62fb627d5001a07bbea0df4"
  ],
  [
    "Nós arrasamos, misturamos preto",
    "dc7af9945011f239f5d76415921a1b8b"
  ],
  [
    "Sem se exibir, diga a ela pelo menos duas ou três coisas que a farão querer conhecer você.",
    "fe2f4bffcf42f87144c3e587764b7b9e"
  ],
  [
    "Em novembro de 1642, este holandês descobriu a ilha agora nomeada em sua homenagem ao sul do continente australiano.",
    "bfd0d30d887269079ba4c2201aeddef1"
  ],
  [
    "Um feiticeiro chamado Akiro é um dos companheiros deste título de bárbaro em 2 filmes da década de 1980",
    "23dca35f38327d5d6c77b6feafbdd267"
  ],
  [
    "Ria e divirta-se com eles.",
    "fafbbac8e9ab1d6d6906ec70293bc84f"
  ],
  [
    "Afinal, é a única vida que ele já conheceu.",
    "1bb9e914571fdb583f501a624b3591da"
  ],
  [
    "Eles sabem que o jeito que eu estou vivendo não está certo",
    "34ccabfe3be07d7e9cd7c36e8f361b2a"
  ],
  [
    "Ao deixá-la, acompanhe-a até a porta.",
    "5ac829706df786eb776c2ccf5a285680"
  ],
  [
    "No início, agradecemos a você pelo sol",
    "1c5acec7b5102550ca863f4b796f20db"
  ],
  [
    "Faz sentido que o programa dos anos 1960 “Make That Spare” tenha sido filmado dentro desses",
    "25ba83523e8be1d6253dfa6b55ccaf5a"
  ],
  [
    "Oh, você parece tão vivo",
    "62664321eec9997895d230b596bff42a"
  ],
  [
    "Christina Aguilera cantou “Você é” isso “não importa o que eles digam, palavras não podem te derrubar”",
    "389d95cc8f579d6b27265c8ce26415ce"
  ],
  [
    "Porque isso é mais do que antes, isso é real",
    "d732be5687788c71571493f584304896"
  ],
  [
    "Primeiro-Ministro de 1957 a 1963, a publicação estava em sua família",
    "546678677c3d6dd8a4103afe60cb20d4"
  ],
  [
    "É a forma de estimação de Chester usada pelo jornalista Huntley",
    "b9473affd563b7c25410e9f2da493812"
  ],
  [
    "Eu já deixei você ser pego, oh?",
    "80175886cb9b2921201903920bf8c610"
  ],
  [
    "1988: Um policial vem a Los Angeles para o Natal, vai à festa de fim de ano de sua esposa, mata um monte de penetras",
    "bd6bb3e274288e57a854db4c8c4a1ba7"
  ],
  [
    "Você quer que seu cavalo seja forte com mudanças simples de chumbo em um ou dois passos de trote, antes de tentar uma mudança de vôo.",
    "84d3157892231f635c97954c27824af7"
  ],
  [
    "Bem, eu quebro tudo que eu toco",
    "4a0d7b5a9f8fd036552b364e11bdb50d"
  ],
  [
    "$90 por ação atingida no ano passado, segue uma mudança abrupta na sorte da Enron. ",
    "5c3735ab42254b2775dbaaa755333ac8"
  ],
  [
    "As cores e o logotipo oficiais desta equipe foram revelados em 7 de junho de 1993",
    "d8d86705e43a722f5ad2632c79c0ccb9"
  ],
  [
    "Faça perguntas sobre si mesma e o que ela pensa.",
    "6269a66ef7b6dbfc7bfaf642fae05ee1"
  ],
  [
    "Procure por pistas sobre como eles se sentem.",
    "b9ed48e61dc5968019a3cd82cc8f85ee"
  ],
  [
    "E você estava lá,",
    "cf264629afe6f99e830077bb02a7254e"
  ],
  [
    "É melhor você fazer valer a pena, porque você não pode recuperá-lo ",
    "e82902fa0ef35a790322fa269cab14a1"
  ],
  [
    "O Tratado Webster-Ashburton estabeleceu partes dos rios São Francisco e São João como a fronteira para este estado e o Canadá",
    "15c1e5e8c7f1c23a7b8fbff8ef78bb3b"
  ],
  [
    "Pergunte a ela se ela vai deixar você comprar sua bebida favorita.",
    "9c90c9bd26baf42447bd071ee980149a"
  ],
  [
    "De San Antone",
    "1d4cad753c0c6f5a9d5b03fa67cf8e5a"
  ],
  [
    "Este vinho espumante doce vem da cidade italiana de Asti",
    "4f8541625a933085b1f501bddcdb4bf8"
  ],
  [
    "Este filósofo do 16º C. morreu de bronquite após experimentos com neve para atrasar o processo de putrefação",
    "20ebe3facf514831da8c71deadc24426"
  ],
  [
    "Este físico é professor lucasiano de matemática em Cambridge, um cargo que já ocupou Sir Isaac Newton",
    "481f0cb0b28d181afd2f59a9fbbc67bf"
  ],
  [
    "Diga a ela que ela está linda naquele top ou que seus olhos são lindos.",
    "19459850cc7c358c2867beca8f47bf29"
  ],
  [
    "Tem deixar para baixo para uma arte",
    "93777e2f2fa2f9140a91e53e696c7b25"
  ],
  [
    "Por favor, revise o protocolo cuidadosamente. ",
    "aa8a7484b076997a3b0e50246dcc6ed2"
  ],
  [
    "Eu não pude acreditar quando vi o chefe comer uma roda de 20 libras de brie - é por isso que demos a ele este título",
    "f878be3d444c491ba5165d8bdd3c68cb"
  ],
  [
    "O tipo holandês desse licor feito pela primeira vez na Holanda geralmente é bebido puro.",
    "3d49706daaef255c3d30d98268d8429f"
  ],
  [
    "Um ano antes de assassinar Lincoln, esse ator organizou uma tentativa de sequestrar o presidente",
    "c5fec52b75b9e9f0ead80dc32b2183f2"
  ],
  [
    "Elogie-os por aceitarem isso.",
    "3628cc14872b27685e228820822a3de2"
  ],
  [
    "Escolha um método de estudo.",
    "1e184b686c9891d987dc39aac3d25417"
  ],
  [
    "Coloque um prato de comidas sensuais, como morangos cobertos com chocolate, chantilly ou cubos de gelo, e integre-os à sua rotina de beijos.",
    "018b038df254a6801e267f8b62612675"
  ],
  [
    "Emprestado do alemão, é um termo para arte exibindo mau gosto sentimental",
    "6e653b8d419ab97af225129d06a7b79f"
  ],
  [
    "Em uma festa de 1996 em Lima em homenagem a este imperador asiático, um grupo marxista invadiu e fez reféns",
    "d12c8f98442e69ab969411aca060134d"
  ],
  [
    "Eu gosto de bebês, eu não quero aquela cadela boogie",
    "bb793b65148c4634f3a11fb5582c2fed"
  ],
  [
    "Sem roupas extravagantes e cravejadas de strass para Johnny Cash, cujo desgaste habitual de palco lhe rendeu esse apelido",
    "df490f601ef7f679dc6d875966e0b97e"
  ],
  [
    "Eles cortaram o Chipre e as árvores Sweetgum",
    "49b81f858960501d61287d622fcde732"
  ],
  [
    "Este filme de 1987 mostra Dennis Quaid como um piloto de teste encolhido injetado erroneamente no corpo de Martin Short",
    "06fe8fe1d3c3ec494f6e6c391e9f3001"
  ],
  [
    "O homem morto vai nos sentir do jeito que estou sentindo esse Phillie",
    "920c3d9dadb7731b6969e17e02d53ab7"
  ],
  [
    "Quando chega o fim de semana e o tempo está limpo",
    "cec6d9b4c2bbc45e305d0ef36d25f5eb"
  ],
  [
    "A Igreja de São Francisco, nesta capital peruana, é conhecida por suas catacumbas misteriosas",
    "15246738aa4e918a62d2f7788558bd71"
  ],
  [
    "É o título em inglês da ópera “I Pagliacci” e o nome de um balé que justapõe terror e bufonaria",
    "400535bae0ebdceaa17a9f3a848049d9"
  ],
  [
    "Como o serviço é importante na fé mórmon, ela pode estar interessada em fazer algo que ajude outras pessoas, como ajudar alguém a limpar seu quintal.",
    "d3c75f5cce3a65ef4c9d23ba92d7837c"
  ],
  [
    "Só não me sinto bem",
    "18dc236e3875a07af968ba7b700189a5"
  ],
  [
    "Minha sombra está dançando",
    "28e7dd8c16f4576935c1f9504abe2457"
  ],
  [
    "Ele é o narrador adolescente de “O Apanhador no Campo de Centeio”",
    "76d33cca6edb364c207af9fe979fdd61"
  ],
  [
    "Em “Os Duques de Hazzard”, o xerife Coltrane era o braço direito desse político desonesto.",
    "886b6b87f3f22eef321f69da06aa728e"
  ],
  [
    "“Havia um homem torto, e ele foi uma milha torta, ele encontrou” isso “ao lado de um estilo torto”",
    "78982cb19fee8791470a9cbee2c69426"
  ],
  [
    "Como uma bruxa é familiar, Pywacket é um desses animais na peça “Sino, Livro e Vela”",
    "7520914aea4ec0745e69c3619d81b93a"
  ],
  [
    "Liderando o caminho através do amor e da vida",
    "0a3e872c35502dffd75942db89f4eee7"
  ],
  [
    "Incline-se mais perto quando ele se inclina.",
    "291c1003a9fb7c6ddf40b7766f1b2768"
  ],
  [
    "Garota que eu quero ser, eu quero ser... suspiro... Eu quero ser, eu quero ser...",
    "9db38f7cb44b38d57b10d4a7a14f9915"
  ],
  [
    "Se ele perceber que você está confortável perto dele, ele terá mais facilidade em falar com você.",
    "4c1b74103015c014a1d5d5a0698d16c1"
  ],
  [
    "Se sua mão esquerda fizer isso, o dinheiro está chegando",
    "9fa749cdbbfad1e8a53457c099e7502a"
  ],
  [
    "Se você está tendo dúvidas sobre namoro um nudista, converse com um amigo próximo ou ente querido.",
    "17945a628cfeed04bd845b4b6579186f"
  ],
  [
    "Ela tem alguns objetivos muito altos para alcançar, e nós dois realmente apreciaríamos qualquer negócio que você possa nos dar!",
    "d6fce61798b80cf5361286d5ef9f13e2"
  ],
  [
    "Pense em toda a diversão que eu perdi",
    "8bc4d9e344d2d41025b8b6e7ead96c5d"
  ],
  [
    "É uma medida linear nos EUA, ou a unidade básica do verso",
    "0ba904873190133e4cca572dcfa35820"
  ],
  [
    "O único sucesso da Segunda Cruzada foi a captura desta cidade, hoje capital de Portugal",
    "fec3e561c4eefc29c57e8ace8a02dd94"
  ],
  [
    "Esta semana ele esfregando o chão, na próxima semana são as batatas fritas",
    "a1088bb47f36d096fb4dcedde76c5073"
  ],
  [
    "Eu preciso de mais do que pele com pele",
    "7df858fb3db0da53add69212cdc6bb21"
  ],
  [
    "Porque eu estive pensando desde sempre, hoo (ooh)",
    "d6e2753e3af1129429831944559deec6"
  ],
  [
    "Palavras grosseiras e gráficas podem fazer com que ela desligue na sua cara e ignore suas ligações.",
    "147fdc5d56b0329742bd75f63b109196"
  ],
  [
    "Os amigos que fiz, os amantes há muito perdidos",
    "e8233ad54417ece3d88d22350cf87262"
  ],
  [
    "Ela está indo para a pirâmide, ela está trabalhando na pirâmide esta noite",
    "e5062bac47a0d6515908be255e683439"
  ],
  [
    "Embora isso possa parecer uma coisa pouco masculina de se fazer, quando você tem a garota dos seus sonhos em seu braço, você não vai querer que esse braço fique seco e escamoso.",
    "3c347d9b5f4ebf9ea9409a001a621e1d"
  ],
  [
    "Os primeiros 4 Super Bowls igualaram os campeões dessas 2 ligas",
    "37336a337482b91b0faea0c18aa5a529"
  ],
  [
    "Acene com a cabeça e sorria quando apropriado.",
    "771a9ec97613a02dfcfdce320f1d87fd"
  ],
  [
    "Do grego para “língua”, é a abertura na laringe onde as consoantes param",
    "8a999319ed1f0ea525e741aca31cadb9"
  ],
  [
    "Então eu sei como é ter medo",
    "9901e02f17ed59ff7b058f3565c0a528"
  ],
  [
    "Me ame e não olhe para trás;",
    "05e4d1c64d055279a99188e3b643e083"
  ],
  [
    "Mos Def, K. Oeste",
    "3ade61d96c485cdf88d798ea899031a8"
  ],
  [
    "Discuta sua função.",
    "592535a9014689b1e8589785b0449e2d"
  ],
  [
    "Sempre que você se lembra de tempos passados",
    "b6cf96aa04daf0e030943ff8714d332c"
  ],
  [
    "Prestando atenção, tentou aderir a ele.",
    "5e619d0f4359dcd4844b2ffe82c667a4"
  ],
  [
    "Sugira que cada um tenha seu próprio dia de amizade, onde você e seu parceiro saiam sozinhos com um ou dois de seus melhores amigos.",
    "c1f21141c7aab3d658d79404a5a7a72b"
  ],
  [
    "Ela tinha uma fita no cabelo no dia em que a conheci",
    "6fd737d89bc6ab9edb0499992b92ecb4"
  ],
  [
    "Leve a conversa a um nível mais alto.",
    "294ffce6f0011c1acc15698d330e51a6"
  ],
  [
    "Não se preocupe em estar na moda.",
    "7f433e7c5ce267ff9429e5b60edbe367"
  ],
  [
    "Cruze o mastro ou a linha central e troque as posições de suas pernas, de modo que sua nova perna interna fique na circunferência e sua nova perna externa fique atrás da circunferência.",
    "e83960335a3cf8a85175f248f9b067f5"
  ],
  [
    "A maneira como você está iluminando a sala",
    "cafa0cef5b13348650661a7998c26b3d"
  ],
  [
    "Acorde Sr. West",
    "727d15202ae8d1433db0c89e0bdc3d29"
  ],
  [
    "Deixe seu cavalo se acostumar com seu toque.",
    "4df88b34e545b73299642be81196751d"
  ],
  [
    "Eu vou para o estande e me troco como Clark Kent",
    "c78e8588499ddf04be4ebb3f7f39ee9c"
  ],
  [
    "Largue a bolsa dela e tente batalhar contra mim",
    "ec5c86c77fcbe2f26196018aac702685"
  ],
  [
    "Este filme alegre estrelou Dennis Quaid como Jim Morris, um novato na liga principal aos 35 anos",
    "c9c323cc3fd50f42acacc4e941f49743"
  ],
  [
    "Essas duas mulheres ganharam o Globo de Ouro em 1981, por “A Mulher do Tenente Francês” e “Centavos do Céu”",
    "d358e4f12b1915a8359d971ef9303128"
  ],
  [
    "No fim do túnel do outro lado",
    "43d1def17ca0e6ce4e02d10cd1f60c0c"
  ],
  [
    "Se você não sabe como fazer isso, peça a ajuda de sua melhor namorada.",
    "88b0e0961a58b647bc916820f50fad0e"
  ],
  [
    "Por que seu amor nunca pode ser meu.",
    "6b2e3cba814277259b44b468514f4b07"
  ],
  [
    "Ele quebrou a barreira racial da África do Sul ao transplantar o coração do homem negro para o corpo branco",
    "49c7ad23769e43025d0d89122067bdd6"
  ],
  [
    "Ele faz promessas que cumpre",
    "7ce9c5fa04ac7e674afd9a21cdc0fe61"
  ],
  [
    "Seja atencioso com os outros.",
    "f85b175fe067308ba0c3f56123998b0c"
  ],
  [
    "{Então, se seus olhos estão assistindo preto}",
    "2082d32658530dcd4e1cd06b91324504"
  ],
  [
    "Ele cora ou engole muito ao seu redor?",
    "076c3a3937b38e849400b8bdaffc2012"
  ],
  [
    "Uma coisa que acontece muito depois do período de lua de mel, é que você notará pequenas coisas que seu outro significativo faz que o incomodam.",
    "15df21ac7e08a1e01d144d06757b933e"
  ],
  [
    "Não há certo ou errado, nada está esculpido em pedra",
    "70e8148d246062f9f6e010c871a4167d"
  ],
  [
    "Walton viveu a maior parte de sua vida neste século",
    "b671ca7f37d353fbdb6719137dee1ccd"
  ],
  [
    "Leon Leonwood, varejista do Maine...",
    "7251a6ff4b440d2996abbe682c30691d"
  ],
  [
    "Esta obra-prima americana foi amplamente satirizada; o sinal de um verdadeiro clássico",
    "8550d0e5b1160499188480f622683ad2"
  ],
  [
    "Qual é a sensação de falar com ele?",
    "73a2ce4155ae49590c70caeb75b04e50"
  ],
  [
    "Eles dizem que não deveria ser",
    "56dce360681b95ae88ea6cc0deb09fd3"
  ],
  [
    "Wells, Fargo & Company foi inaugurada nesta cidade da Califórnia em 1852 para oferecer serviços bancários e expressos aos mineiros",
    "f4b56f153485a6fa09ef7f8f601fc4a3"
  ],
  [
    "Ele é meu amigo",
    "8abc1c115fd2275654be747f9dba47ac"
  ],
  [
    "Encaixe uma extremidade inferior!",
    "453e263c6ecf07058bb9abfd96861877"
  ],
  [
    "Em árabe, “rubai'i” refere-se a um tipo de verso de 4 linhas, e este é um livro deles, como o de Omar Khayyam",
    "e5b03f78fc8bb5b6fc4432eed7b6e97e"
  ],
  [
    "Um livro a chama de “uma garota legal estereotipada”; nós nos perguntamos como Mark Twain teria respondido que",
    "1d8ff172f7a67391cdda0ce89e768667"
  ],
  [
    "Embora Ashton Kutcher usasse este chapéu, basicamente um boné de malha nas costas, ele não tinha um longo curso de moda",
    "4638691db21a618e2ed872fc00f4f9ab"
  ],
  [
    "Mostre uma maturidade emocional.",
    "e11d618e1fd50789025e89aa61e10fa7"
  ],
  [
    "Mais uma milha até a estrada acabar",
    "eadbe20d7f6b3befcc04b82334c562c1"
  ],
  [
    "Eu não estou dizendo que você poderia ser verdadeiro ",
    "2b0bcba8e43616b8047677e704b197d4"
  ],
  [
    "Essa maior artéria leva o sangue para longe do coração",
    "5a32e958e232ed59c711f1f78da2e908"
  ],
  [
    "Isso eu preciso fazer",
    "6218c564c9696a5882290e7b2c9289fe"
  ],
  [
    "Respondendo a ninguém além de 'er e a ele",
    "08d24546d1d05a1d33364cf0d01192cc"
  ],
  [
    "Quando você está tentando impressionar a garota otaku, você pode se concentrar em atividades que apelem estritamente aos interesses dela.",
    "dee3cddcccdd227ef3336d631c277f4e"
  ],
  [
    "Cintura tão pequena, parece lipo (li-lipo)",
    "7ad712b9735c316d8a546b59b7ad5ad5"
  ],
  [
    "Se você quiser sair com ele, diga sim.",
    "ab55ff4488d6af67f92835bf7c7e8e32"
  ],
  [
    "Um idiota fechado se torna o brinde da sociedade de Washington, D.C., nesta comédia estrelada por Peter Sellers",
    "312ff42eba5fe4aff1d01837290b786e"
  ],
  [
    "Isso foi embaraçoso",
    "04c3b070bbbf8ce8cb6f82f2a71f5f18"
  ],
  [
    "Você não tem chance",
    "4a29af49ba9c606c62e02ac3ada556e6"
  ],
  [
    "Eu acho que eu fui e perdi todo o meu bom senso",
    "8eb6b6056f9a2e3eaf219fe7a6dc4314"
  ],
  [
    "Estou falando de azul verdadeiro, na floresta, em casa, no campo",
    "772249e72d30177f59531f4d695a637a"
  ],
  [
    "Significa “mãe nutritiva”, essas duas palavras latinas são usadas quando se referem à sua faculdade",
    "fee9c7c0fa22c2cf53a475ea37e9a0fa"
  ],
  [
    "Esse gesto diz ao cara que você está interessado em aprender mais sobre ele, o que se traduz em você estar interessado no próprio cara.",
    "ceb9cfec2296ce5aefea068081b0bf74"
  ],
  [
    "Não faça nenhum som",
    "3008bb18ec62777b7af1e6462329c2cf"
  ],
  [
    "Podemos conversar? ",
    "6bbef4b080e2cd7be1e0f28a27f34bec"
  ],
  [
    " Comece com a união, mas quando você pegar o cavalo, elogie-o e comece a conduzi-lo.",
    "98fc7af6363fe6fd231a5be587f4375a"
  ],
  [
    "Aprenda sobre as circunstâncias lentamente.",
    "eb011629c041e01ffc8b2e34104a02a6"
  ],
  [
    "Para passar por essa coisa maluca chamada vida",
    "337e78316bf8e74e4f5a8d2c8d04556a"
  ],
  [
    "Deixe-me abraçar você, oh",
    "46212f5123314d3a0f6d3dda42772d70"
  ],
  [
    "O diesel do papai está subindo a rua",
    "fafbe9eb9077d1f348fbedb0d13f6a57"
  ],
  [
    "Ele ganhou por atuar em “The Sand Pebbles” & “Dr. Dolittle” e por dirigir “Gandhi”",
    "5fa2a4e103bf519069da07da79fa1af4"
  ],
  [
    "Um dodecaedro é uma figura sólida com tantas faces",
    "066895a3dfa29c302af17d49c3320180"
  ],
  [
    "É do latim para “fluir”",
    "1db1eebbb46dd6ca903e5102b89e6dcf"
  ],
  [
    "O Museu Pushkin de Belas Artes é uma atração turística líder nesta capital",
    "9d01b1dca2e49d6235956749332873ed"
  ],
  [
    "Em julho de 2011, completou sua primeira órbita ao redor do Sol desde sua descoberta em 1846.",
    "3c2a458b47b3a499e26697a127b76049"
  ],
  [
    "Pequena mami exótica (mami)",
    "8f4c4d84a1d36021713ea1fd85723929"
  ],
  [
    "Vivendo a vida como um G, é por isso que esses negros querem lutar comigo",
    "edc06a99df605eabfba8a454e008657a"
  ],
  [
    "Divirta-se mais do que alguns turistas e uma Polaroid",
    "80e315261b5a8ed2d30d71075505d225"
  ],
  [
    "Nunca menospreze ela ou espere que ela mude.",
    "132319d8706690c8dc95f8242712b7c8"
  ],
  [
    "Que tipo de vestido você está usando hoje à noite (Oh)",
    "61246ec55c2a3e1234daf9b77aafbb72"
  ],
  [
    "Muhammad Ali, um oficial do exército deste império, expulsou os franceses do Egito em 1801 e tornou-se o governante do país",
    "31eed1da63172efa48ce7b04e6bf30ff"
  ],
  [
    "Você tem meu coração em território desconhecido ",
    "00f57ff5adc102fe382cb6771b842856"
  ],
  [
    "Alguns dos amigos mais legais que você poderia ter",
    "aea8919fd6aed56d89e35bd8a0ca4706"
  ],
  [
    "Posso esquecer o olhar que me diz que você me quer?",
    "ca0994873227d507425294bce74ac145"
  ],
  [
    "Localizado perto do ponto do Alasca com o mesmo nome, é o assentamento mais ao norte dos EUA",
    "f1f3a76924b0662389f1b41e45fcf758"
  ],
  [
    "Há muitas garotas que podem ",
    "6add3c494b4ace57535fdbc7b98932ff"
  ],
  [
    "Estar nessa “posição” indica uma expectativa de aumento dos preços das ações; também é um hedge em futuros",
    "897c0a006c9fc745549896356d001bf7"
  ],
  [
    "E se adormecermos, seria a pior coisa.",
    "e3615973da1934e8a27727cea429e7a4"
  ],
  [
    "(Estou ficando chapado, ficando chapado, ficando chapado em humanos)",
    "7c3d6ca512347c4986b12748a2835c27"
  ],
  [
    "Tudo que eu fodo são lindos peitos",
    "a01cf62fe10e0c7f599b08373a671ff2"
  ],
  [
    "Não insulte, fofoque ou intimide.",
    "24a64f3109b561382325cf5bec1de994"
  ],
  [
    "Redd Foxx e Demond Wilson",
    "fd9c10396c8d6d1e7b669a3cccbb5b26"
  ],
  [
    "Funcionários de Houston: A Sprint Broadband Direct estará no lobby do edifício Enron na terça-feira, 31 de julho e quarta-feira, 1º de agosto, das 10h às 14h.",
    "2a8e82cca606208cac090c8606c51cb7"
  ],
  [
    "Esta é a primeira vez que eu tive uma garota",
    "17949911b13707f40f4a396d3b319455"
  ],
  [
    "Com tudo isso em mente, prossiga como você normalmente namoraria alguém.",
    "6af6695786f98e30e871f261ec0a820c"
  ],
  [
    "Você não precisa ver nenhuma das mensagens e não ficará tentado a responder a nenhuma delas.",
    "ab6f6f9db5bbfb9c7d8f754acdced15f"
  ],
  [
    "Às vezes, flertar pode vir da falta de flertar com você.",
    "d0e6064545724b6e378d9c303330c872"
  ],
  [
    "Ela ganhou um Emmy de 1993 por interpretar uma executiva impulsiva de relações públicas e um Oscar de 1997 por interpretar uma garçonete",
    "d7046e14598d933ceccb176d7705cd7d"
  ],
  [
    "Continha temperamentos malignos, muitos cuidados e mais de 150 tristezas",
    "c7433e96f3867a57398a444c9fafeb06"
  ],
  [
    "Eu não consigo senti-la",
    "c305dba3483c3b8d7ed367c5e9eb68b4"
  ],
  [
    "Um pouco mais suave, certo?",
    "7807d27671dd89187efbfef5b63b46a3"
  ],
  [
    "Onde os negros inquietos podem arrebatar seu colar",
    "a13c28e8bea67b820199afcaed41b7fb"
  ],
  [
    "Eu entrava em um banco e colocava uma máscara de esqui",
    "7cfb871416d41c5096890c457a297240"
  ],
  [
    "Não venha muito forte cedo.",
    "7518b6130447b0e56447e274c7dca0ec"
  ],
  [
    "Antes de 2001, a propriedade das Ilhas Hawar era disputada entre o Bahrein e este país",
    "b4e45900b1381dffe780599f9bdd0069"
  ],
  [
    "Você pode até elogiá-lo sobre algo que você gosta nele.",
    "21e8093254847512c7a41e2798546394"
  ],
  [
    "Encontrei um trevo de quatro folhas, o amor demorou o suficiente",
    "d85ba02037f44f8774ff1a29daece829"
  ],
  [
    "Eles podem ser gigantes, mas no caso de Dom Quixote, ele estava inclinado para estes",
    "0a4236101174b1b8082652d3751df813"
  ],
  [
    "“Uma linha de coro de estatuetas de deusa com rostos de pássaros” adorna as novas galerias cipriotas deste enorme museu de arte da 5ª Avenida",
    "4bc38a5b7ba624ce57cd42c713c869ec"
  ],
  [
    "Regulamentadas em algumas cidades, as gorduras parcialmente hidrogenadas também são conhecidas por esse nome “mutável”",
    "afce3c328520ff82e9a78b04ef05340b"
  ],
  [
    "A cidade inteira vai chamá-los de loucos, mas eles têm que ir.",
    "824f41741bd6bde160532d164f2d70d0"
  ],
  [
    "Em 28 de janeiro de 1999, o príncipe Charles fez sua primeira aparição pública com essa mulher; foi em uma festa para sua irmã",
    "2b1e692f0b64fb4a91c064aa6628adf7"
  ],
  [
    "Se você está passando por alguém que você tem tesão, dê a ele um olhar de 2 a 3 segundos e, em seguida, olhe lentamente para longe (devagar é importante).",
    "df05a70bc3b3c6e8dc471f25d92267b2"
  ],
  [
    "Quando você está falando com uma dama, olhe fundo nos olhos dela, como se você pudesse pular direto para eles.",
    "7830ec323569a546ba28766cc8a5296b"
  ],
  [
    "Espere por uma oportunidade natural de pedir o número dela.",
    "d676793b6abd2d478e0a6f23a3cc3b6f"
  ],
  [
    "Agradeço a Deus pela refeição que ele preparou para mim",
    "388052d9e9e392a3434c082ebce6c2c3"
  ],
  [
    "A melhor maneira de mostrar ao seu namorado que você se importa com ele é revelar a ele o quanto você o aprecia.",
    "15f7ed42b86f5390e57b0591a42feef5"
  ],
  [
    "Em um quarto de motel tão escuro quanto o inferno",
    "04b97b14308edbbb57f59ac5db543ac8"
  ],
  [
    "Eu sou YSL, Versace",
    "2671f7d0f4e5ec488a3f95326552b298"
  ],
  [
    "É incorreto referir-se a bestas esculpidas grotescas em edifícios como essas, a menos que drenem a água.",
    "bb7423d8d507182de5dc8b5be0c2fa5d"
  ],
  [
    "Revele seus interesses peculiares.",
    "c15b1ce0723efcabf5fa113ce92b6228"
  ],
  [
    "Com um bastão e uma vara",
    "007999ff34a07b8b8b8b6984db2a8911"
  ],
  [
    "Esta é a parte em que eu digo que não quero você",
    "241348108182fa5ac2cf1a827ad70d26"
  ],
  [
    "Pense nos critérios maiores e menores.",
    "b0ba1d249cbfa6fecdba6ce863689b38"
  ],
  [
    "Tirar palavras da minha boca só de respirar",
    "b5dc95e3827e29038898c6f54920fe55"
  ],
  [
    "Este ato do Parlamento de 1765 exigia impostos sobre itens como dados e cartas de jogar",
    "e6a84e32476f8a8aa645402da0d52e71"
  ],
  [
    "Ao caminhar na calçada, coloque-se do lado de fora, mais próximo do tráfego ou das poças.",
    "3cf9368f02280a2969e6db1c4ab7b8d2"
  ],
  [
    "Mas eu simplesmente não consigo esconder a verdade",
    "47c69c5eb184fb615b98b98d0c3f106f"
  ],
  [
    "Não seja sério!",
    "acebe98020a2b0675752cb4e18ba88fc"
  ],
  [
    "Enquanto meus faróis piscavam em uma caixa de correio perto da estrada",
    "e443fd584de74b53fc767aea08b1f888"
  ],
  [
    "E você me fez sentir como uma rainha do baile",
    "7e33ce9689c4e08f89436cefd22b8cd4"
  ],
  [
    "Reconheça sua independência.",
    "6700a21aa3376b570407bc0308cb47a0"
  ],
  [
    "Vivemos como anjos e demônios, demônios.",
    "3da0ecb42c5dea8d2082c5a845d782c2"
  ],
  [
    "Ele precede “Três, quatro, abra a porta”",
    "5a0951b365fd10a4c5a7b9b1ea7d9156"
  ],
  [
    "Com quatro meses na minha frente",
    "dfba781f32368fb21de596a8c2ce97f9"
  ],
  [
    "“Bata” neles fora da aula.",
    "291c49567d71e6159dda01473c7c9700"
  ],
  [
    "Espere um pouco mais.",
    "fb422080d47f16918e7bc6dbafccfd9f"
  ],
  [
    "Porque o papai bebê dela realmente não se importa",
    "3ced2091ef211c69b98a920083f4751d"
  ],
  [
    "Mas eu tenho que jogar a estrela em alguma cidadezinha novamente esta noite",
    "844fc11b624beaf590c049684b5c77c4"
  ],
  [
    "Esta colônia na costa do Cabo Hatteras fazia parte do estatuto da Companhia da Virgínia no início de 1600.",
    "7a1cd23db4fc261e871f1b5117d7cd56"
  ],
  [
    "Existem milhões de homens neste mundo, e você pode e encontrará alguém que tenha tudo o que você procura, se forem expectativas realistas.",
    "01a12f80b69877b28eaf387d87a73322"
  ],
  [
    "Em “Star Wars”, Luke Skywalker recebe uma importante mensagem holográfica das entranhas deste robô.",
    "bb9c42fbf81f45792b1822e126fc486c"
  ],
  [
    "Noel Coward começou sua carreira no palco como ator infantil e até interpretou um dos Garotos Perdidos neste clássico",
    "3a8db5a8d1f3507f403cd9a94720aed0"
  ],
  [
    "Pontos de bônus se você conseguir olhar para ela ao mesmo tempo.",
    "64333a883a954117a22e34358e38d2ac"
  ],
  [
    "Evite insistir na ansiedade.",
    "5da26cc94995afde1ca955b187799085"
  ],
  [
    "Dançar é um ótimo, maneira social de se aproximar da pessoa que você gosta e mostrar a ela um pouco de diversão para paquerar.",
    "a13115228720175055ecc6229b419daf"
  ],
  [
    "Estou pensando em ficar",
    "545ee548739f81a53d737ffea21f9339"
  ],
  [
    "Contanto que eu possa apostar em você rastejando na cama",
    "b96109e915a97893cc6c107ef75297a1"
  ],
  [
    "Trate ela, o garçom, seus amigos e estranhos com total respeito.",
    "8e02616a9a3bb6216d2f9320577ed16f"
  ],
  [
    "Permaneça um mistério!",
    "d0185eb5e0f011ad7e9be2ec2a77960f"
  ],
  [
    "Seja brilhante e engraçado.",
    "1247b3674fa7e5714fac2ae1707f9834"
  ],
  [
    "Quando você se dá bem com uma dama, você deve mostrar a ela que você quer ir para o próximo nível.",
    "0199c738f358eed427d74e4722e4027e"
  ],
  [
    "Mas eu quero baby você me faz querer,",
    "5e80bbf6a9359a3bb74a078db360ea46"
  ],
  [
    "É assim que eu estou me sentindo muito crescido",
    "213e42ccd3c1b6cb29fffacea4e0c626"
  ],
  [
    "Oh, mas eu não posso levá-los de volta",
    "ed4dbad75de3954f2fb7c60f013e81db"
  ],
  [
    "Para remover um sinal gravado de uma fita",
    "1e6c3e03234a11665cc0cd8909a4be57"
  ],
  [
    "Mas, eu não estou dizendo uma palavra",
    "b0257dd1b5b35cd21678187fdadfeab2"
  ],
  [
    "Isso dá ao seu extrovertido a chance de conhecer você e todas as grandes qualidades sobre você.",
    "c35a2fe6d18cef289a6e3869404dc90f"
  ],
  [
    "Discuta o ciúme.",
    "4a201e9d70b3990908f5911b2ada440b"
  ],
  [
    "Sinta meu corpo quebrando",
    "b21b22c066a5859772879e76d5a18395"
  ],
  [
    "Nunca flerte com seu chefe.",
    "b3a46e492b05959fcb0a9a4e6c135664"
  ],
  [
    "E nós, estaremos em Miami",
    "c27a89546ee9d90b1550e50d8207d2f0"
  ],
  [
    "Planeje o que você precisa dizer.",
    "0186e508b673f36c784b1d063454bea0"
  ],
  [
    "Outra rodada",
    "69062bd2502103664ecd39934064f2e4"
  ],
  [
    "“É no fundo da vida que devemos começar, e não no topo”, disse o fundador da Tuskegee",
    "c1383c4f22bf6c3c25612ce3baf2e11f"
  ],
  [
    "Saint Laurent, mixin uniqlo, eu sei que não é você ho",
    "ffb09bfa74275200e9f4c18eeefac331"
  ],
  [
    "Nós rappers somos modelos, fazemos rap, não pensamos",
    "ea1ee644f2f8524701bc1df78234bcb0"
  ],
  [
    "Dr. Frankenstein, interpretado por esse homem da “Polícia”, deu a Jennifer Beals cada suspiro que ela respirou como “A Noiva”",
    "a9f95acdbcad3930c8e42e1e71c56b72"
  ],
  [
    "ou, Posso te mostrar meu iglu etc?",
    "1ca60131e70ae50be8cdcf154b929282"
  ],
  [
    "Embora seja importante pedir a opinião dela, tente evitar falar sobre religião ou política imediatamente, ou você pode entrar em uma discussão que não antecipou.",
    "eeeb8c14118b802797ee79f61fb029d3"
  ],
  [
    "Sua criatividade, inteligência e raciocínio rápido nunca deixam de me surpreender!”",
    "b5a137af76d906b0622c6f75ec65aee1"
  ],
  [
    "Iniciamos uma conversa ociosa",
    "9b08717a325dede5362027095707a763"
  ],
  [
    "Eu tive um sonho em pânico que você saiu correndo",
    "c40ae6517246e668c327b36777e18207"
  ],
  [
    "Acho que ele não se lembra",
    "5717e93e4bf4a59bb60139b7072d4227"
  ],
  [
    "E mantenha esse dinheiro rolando",
    "5d2b6c53ebaa4ad6b54aa13d08643889"
  ],
  [
    "E eu não vou cantar blues",
    "0672dd3ac4c92417e440371010a41c21"
  ],
  [
    "Preste atenção na sua aparência.",
    "e00ec21c8cb64ada7213f4a0677ce49f"
  ],
  [
    "Tenha uma abordagem flexível para namoro.",
    "3c07428e447a9ff9d13007955ac8527f"
  ],
  [
    "Sim, sim, você quer agir duro",
    "1572d65eddc0c15c345bf6bf13d4486b"
  ],
  [
    "Que eu vou embora sem você",
    "b16d56a7701fdaf694a4cb0f5448815f"
  ],
  [
    "Considere o compromisso do seu par com os cães como uma qualidade admirável.",
    "c6b89dca9ebca02601f871b9832a0422"
  ],
  [
    "E finalmente está se tornando realidade",
    "b483d8211d694b60eb13e6c316f4811f"
  ],
  [
    "Tessalônica era irmã desse conquistador, mas foi seu marido quem deu o nome dela a uma cidade",
    "1733b7d48db9b24bfab36e017650afc5"
  ],
  [
    "Procure os sinais óbvios.",
    "2ee6cc4a9a11ef5df6b19d3817004cea"
  ],
  [
    "Qualquer um pode ver",
    "aa4af7d3213e15046956ca9f55ea1964"
  ],
  [
    "Adoçar o pouco.",
    "184e31f3301173857b127c1a5a530c27"
  ],
  [
    "Com o bebê no banco de trás",
    "2fe03aac067bf65cb45d89aef49d613d"
  ],
  [
    "Desfrute da companhia de uma mulher, mas não deixe que ela faça você se sentir todo quente e confuso por dentro.",
    "a088fd60de3036fec6b22bc215781374"
  ],
  [
    "Diga a ele para parar e contar ao seu professor, pai ou alguma outra figura de autoridade.",
    "6308e95abea47decea7ff110273aa1e6"
  ],
  [
    "Colidindo em mim",
    "d4358892524646b2f82c774c829c4d32"
  ],
  [
    "Eu ainda estou aqui, eu escolho você",
    "f5e87229c83f3b9adc7b2294c4211594"
  ],
  [
    "Vamos cobrir nossos rastros, contar algumas mentiras inocentes",
    "200a78facd9d037fb9a0dfd6de1d0df9"
  ],
  [
    "De pé na chuva torrencial",
    "b54fb9fc9dd7d2d15f1940d1c3cce4f9"
  ],
  [
    "Ouvir música e assistir a filmes sobre liberdade e força também pode ajudar.",
    "4d202811eccbe98ce4d984881a5733c4"
  ],
  [
    "Afinal, eu sou apenas um homem",
    "8b03d20a81730e0af29def034dcfc701"
  ],
  [
    "Converse individualmente em eventos após o trabalho.",
    "059c84c8fe27b35ac433d7845739f1b4"
  ],
  [
    "As probabilidades são, uma em um bilhão",
    "788b41e50b2772dd7481573235ed2193"
  ],
  [
    "Ela nunca tem tempo",
    "6652bedaec995d40d5fc67cc99f814b9"
  ],
  [
    "Apenas certifique-se de que sua cabeça está indo na direção oposta da cabeça dele e você ficará bem.",
    "45994c089da6b27041aa939a16b579c0"
  ],
  [
    "Porque você está dando o fora deste campus ",
    "dfe5e562ce8526745d30815832ae99fe"
  ],
  [
    "Saiba quando ela está se sentindo triste ou triste!",
    "695e63307c6be2c0b63dc73134e69c04"
  ],
  [
    "(Tracy, posso conseguir localizar as folhas de atribuição de 2000 e, possivelmente, de 2001, mas não me sinto à vontade com o facto de ainda termos a informação orçamental para 1998 e 1999.",
    "fda398f91f694a68dcfb1c587b92d5d8"
  ],
  [
    "No lado direito da cama errada",
    "5d3193b7186a8cf0d268aacf89aa186f"
  ],
  [
    "Veja a vida plástica através dos meus olhos injetados de sangue",
    "fb78183ecc955d5341ee88260a1c4bd2"
  ],
  [
    "Diga-me, você já viu as estrelas?",
    "8e466b0dd0f93b408a34c75f81bcc609"
  ],
  [
    "E eu tentei me lavar, mas você simplesmente não vai embora",
    "8a1acf2b6faab4e526be507ef315d52e"
  ],
  [
    "Eu sou permanente, você não pode me apagar",
    "91adda966577af12f0ea7204e6f01463"
  ],
  [
    "Você precisa pisar no freio e dirigir devagar, mano",
    "33c7e07062f651bc30212f53e9b17f7f"
  ],
  [
    "Eu ainda tenho muitos quilômetros pela frente,",
    "4343936f0087d3cd88baf7610322d849"
  ],
  [
    "Tem sido difícil por um tempo",
    "e0757a4052a37e541cae42b452ac6cee"
  ],
  [
    "Viajando por este mundo sozinho",
    "5e71c5c4f4d5b70e1a5deb7bbfc37dcf"
  ],
  [
    "O Jardim Secreto deste par no Mirage é um paraíso para animais ameaçados de extinção",
    "6fbbe250a597820968457517d5e96d70"
  ],
  [
    "Cubra-se, chova",
    "01dae452b5accb2645ad20f652fb8971"
  ],
  [
    "Essa coisinha entre nós",
    "f575058cfffa5bb9166d2e4e05b4e2ae"
  ],
  [
    "Em 1922 ela forneceu dicas sobre “Etiqueta na Sociedade, nos Negócios, na Política e em Casa”",
    "0e7063c27ed20a1e7a91ead866bbaf91"
  ],
  [
    "Mas não ria de cada coisa que ele diz - você vai parecer forçado e falso.",
    "98c9482dff78046c7ad2cf92d18b40d3"
  ],
  [
    "Eu disse que é o plano de treino de Kanye (eu sei que vocês não estão cansados)",
    "28389335520aa88ab786da1289866eea"
  ],
  [
    "Todas as minhas cadelas comem boceta também (sim, elas comem)",
    "e06e2cd15110277c30f1c770eda9762a"
  ],
  [
    "Mmm, é hora de você aqui em",
    "a322f52566501d60a8e75792d9687cb8"
  ],
  [
    "Esse “Você pode fazer isso. Nós podemos ajudar” cadeia foi processada por US $3 milhões; um homem disse que estava preso em um assento de vaso sanitário revestido de cola",
    "01be57c7d074f84ca05b01ec03bdccd5"
  ],
  [
    "Assim como um estranho no espelho",
    "6cc1b1ddb4476087e2ac20fc39f9c5fb"
  ],
  [
    "Imagine que você conte a ela.",
    "589fa68be3cb82094ff202944393e132"
  ],
  [
    "Definitivamente, não exagere.",
    "880eb97fed3b97189b9928a337c9e4aa"
  ],
  [
    "Oferta válida por meio de ",
    "ce0e4416789269ad2c2b97edc721ab32"
  ],
  [
    "Deixe que ele veja você se divertindo muito.",
    "5b4d9d405c58eb7056f83242d75e1649"
  ],
  [
    "Decrepitar é fazer isso, não estalar ou estourar",
    "f0301fe7e21692d2c9819180a9d8572a"
  ],
  [
    "Entre as divindades hindus, Vishnu é o preservador e Shiva é isso",
    "b1ba4fb154cafd593d2479ba6d95c593"
  ],
  [
    "Selecione algo bom que seja reservado apenas para ela; isso fará com que ela se sinta maravilhosamente especial, admirada e bonita.",
    "71152d4ca9f77851ef7cf3f935141287"
  ],
  [
    "Eu fiz, eu fiz, é isso, é isso",
    "c428834e1a092abad833aedff135fbad"
  ],
  [
    "Estou ouvindo tudo isso na prisão enquanto estou sentado na minha cela",
    "13552cb2d743dfec7f41c7a5becaef5d"
  ],
  [
    "Faça gestos românticos.",
    "58e741de98e6b7fd5504cb2ac3c00950"
  ],
  [
    "Até 2001, este pequeno país usava o franco francês e a peseta espanhola, mas hoje usa o euro",
    "2418ebb6d8df18382fabd472cc990091"
  ],
  [
    "O sartorius, que flexiona a coxa, é o mais longo do corpo",
    "f0a726a7f4e2238b453c8843edc250ed"
  ],
  [
    "Então não sou eu, é Ele que é lírico",
    "8cec02da59a5528b37eb122f3a2d0338"
  ],
  [
    "Vista as roupas dela.",
    "adc99f613d1cac5fe41299e4cd160902"
  ],
  [
    "Não faça nenhum comentário sexual, ou diga qualquer coisa que ela possa se ofender.",
    "86f05e17b1ec4ffedbbdf0a7ce26ddfa"
  ],
  [
    "E traga um amigo para o meu amigo, o nome dele Kweli",
    "2e425519e01f36675b226f692f5c2086"
  ],
  [
    "A Enron tem cerca de 850 milhões de ações em circulação. ",
    "433cbb2a7fcd41b592273bbd6b230b96"
  ],
  [
    "Em 1960, jornalistas europeus deram a ela o apelido de “La Gazzella”",
    "f20e6eaf74b35bf1e915b09c742fd329"
  ],
  [
    "Simon Rodia construiu as torres de arte folclórica nomeadas para esta comunidade do sul de Los Angeles entre 1921 e 1954",
    "dce45d9cfa82701d5b7bf2f6af6ce03c"
  ],
  [
    "O último presidente eleito Whig, ele era primo distante de James Madison",
    "8f020683e8188330497b766fe3c39c88"
  ],
  [
    "As gorduras saturadas foram implicadas na incidência dessa doença de 7 sílabas, também conhecida como endurecimento das artérias.",
    "923abf1f1feed53c235a40c826d6b372"
  ],
  [
    "Os comerciantes ainda têm incentivos para fazer negócios com a Enron, mesmo que ela esteja sendo vendida, pois tem uma variedade maior de produtos do que alguns de seus concorrentes e sua operação de negociação na Internet EnronOnline é considerada superior. ",
    "b01262822ae4fdc67c83ac105242e5de"
  ],
  [
    "O pobre Jack Dawson deixa Southampton em 1912 para ir para a América para um novo começo; tem problemas ao longo do caminho",
    "30d7e774df95312ef4fb2a60bcb4a68c"
  ],
  [
    "Pare de tropeçar, (oh)",
    "67850202acee33c14d5da459dc826d5d"
  ],
  [
    "Hoje à noite eu monto o raio",
    "a346c42b3ddc86afa2b9698a739d108e"
  ],
  [
    "Tenha uma iluminação suave e sexy.",
    "a4710493abcec3f97ac425dc1c94e257"
  ],
  [
    "“Crianças gordas, crianças magras, até crianças com catapora” (mas não crianças etruscas) “amam” essas",
    "9e2879aa4507a40a89f77b6df04c9d36"
  ],
  [
    "Através da vidraça esfarrapada",
    "64a45d28a6daa78984e14e9a536c73dd"
  ],
  [
    "Uma planta também chamada de xadrez, ou o óleo feito a partir dela",
    "2597189ff1ba3f2af53a16e6c6f6abbb"
  ],
  [
    "Eu tenho que entorpecer a dor.",
    "e9679ff0e0d11485c7f6598346d6de86"
  ],
  [
    "Esses peixes de cobra são gelatinosos e servidos com vinagre de pimenta quente para um lanche tradicional do leste de Londres",
    "41f64a3d63739ea251ed29b7cb1a3ade"
  ],
  [
    "Dê a ela um apelido fofo.",
    "265995b0035ebc94c26c3dc9f1da2eee"
  ],
  [
    "Como se atreve a dizer que meu comportamento é inaceitável?",
    "d5719b7d42213551761cfdbad84bb65e"
  ],
  [
    "Ele era uma preocupação.",
    "efffe3d131d9af4ff45559aa2e81a44e"
  ],
  [
    "Quanto eu ainda dependo de você",
    "495ad71ffbbbbbabc350372eef8e866e"
  ],
  [
    "Pergunte sobre relacionamentos anteriores.",
    "78ba800be2611a86d1d61cebb38a696c"
  ],
  [
    "Você não está aqui para me beijar",
    "e90091fa8769187243e1ee43adc035dc"
  ],
  [
    "Então eu vou acender um cigarro",
    "310cd2717bfbb3d85a56d0b10d68c23b"
  ],
  [
    "Eu ainda acredito",
    "9e98d8598ecf2ae27d6b578efca68664"
  ],
  [
    "Oh, deixe o uísque tirá-la da minha mente...",
    "45a2c46a12db509a4c70cc1b22b3dad3"
  ],
  [
    "Ligue-me sempre que você ver o relâmpago",
    "05e4ea768d7bb6a6fb4c7f1dc93e7265"
  ],
  [
    "Pode levar um tiro na varanda da sua fortaleza",
    "da35f96f7a49a71595662932d021e725"
  ],
  [
    "O dinheiro do Prêmio Nobel da Paz de 1998 foi dividido entre John Hume e David Trimble por seu trabalho nesta parte do Reino Unido.",
    "12bc21cfe82092cae1818b4796092c1e"
  ],
  [
    "Ela tira minhas preocupações",
    "8a7dddfd5de2e3aa4fff3e91d1cb9295"
  ],
  [
    "Priorize a atração emocional, mas não exclua a atração física.",
    "ddf9b1dd09f9371fab75a5f686a770c5"
  ],
  [
    "Você sabe o que você precisa",
    "a80ca230e51a2a8f7d962029af9234b9"
  ],
  [
    "Não sem você aqui, não sem você aqui",
    "e10d4376870db1742065ed4e1d511a8e"
  ],
  [
    "Ver todos os outros conhecerem os deles naquela esquina",
    "97239a6103dff0b75a5f6fc2c6ea222d"
  ],
  [
    "Fui usar o telefone na mercearia.",
    "cbd25da40a6296684a3e929cb48186b3"
  ],
  [
    "Me dê um amigo",
    "a675f2bb31bac5a41bc4d9bd66955859"
  ],
  [
    "Em 1858 publicou a primeira edição de seu livro “Anatomia”; ainda é um padrão médico",
    "8c72ecff307145f1787d3ebbe5d016b5"
  ],
  [
    "Um parque de atletismo.",
    "60fb78775aab2a02798761d304927701"
  ],
  [
    "Dentro de 6 semanas em 1912, este e o Arizona foram admitidos como os 47º e 48º estados",
    "86668b903154fac1cf5911e3c01166dc"
  ],
  [
    "Dê espaço a ela, não a abaixe e mantenha sua mão em si mesmo.",
    "58ad4518ff58c1af012bce946c3d7a37"
  ],
  [
    "em um tempo relativamente curto.” ",
    "21fa5578e2ef51f1dddec5804319f799"
  ],
  [
    "“I Would Die 4 U” e “When Doves Cry” são músicas desta trilha sonora de 1984",
    "6c56849bdee7087a3bd3225f83bf0c22"
  ],
  [
    "Pouco depois que este compositor de “Gretchen am Spinnrade” conheceu Beethoven, ele era um portador de tochas em seu funeral",
    "46c6eca66c3a31e37898a6e002dba874"
  ],
  [
    "Se você está apenas tentando desacelerar um pouco as coisas, uma leve decepção é mais apropriada.",
    "d7001225ec3f60c8a6d1bf03844d9464"
  ],
  [
    "Para ter uma ideia da vida do mineiro, você pode visitar o Museu de Mineração de Carvão “Big Pit” em Blaenavon, neste país do Reino Unido",
    "fc3d2142894aa777a99c2d523b340179"
  ],
  [
    "Apropriadamente, uma réplica do Palácio Ducal pode ser encontrada neste cassino de Vegas",
    "aad34493777e7e1ffb6db780c74e20e4"
  ],
  [
    "Eu fodo uma cadela para dormir, hora da soneca",
    "0c4a10f056a985a5413ee96b4ff3a050"
  ],
  [
    "É a cidade onde 20 pessoas foram executadas por serem bruxas em 1692",
    "d81767878e3096f86321c4ced51eee4d"
  ],
  [
    "No clube, e minha segunda parte",
    "d69ce111b1db25328dd859581a4e5975"
  ],
  [
    "Como você entrou nesse campo?",
    "d8df3a8021c533fb30c674c6d5b2cbe3"
  ],
  [
    "Porque você é minha tábua de salvação",
    "1b2c5b0dcd0cd7351b160fa9476ae59e"
  ],
  [
    "Beije a pessoa na bochecha se você for uma garota e quiser enviar um sinal de que ela deveria estar começando a beijar você.",
    "e8ef4b3f421dd9255dc95f7c8e6c8eca"
  ],
  [
    "Eu bato em uma cadela com algum troco negro",
    "7cf008d3a52fc01645be5dbda53ce013"
  ],
  [
    "Observe quanta raiva, ressentimento e tristeza você sente sobre o fim de seu relacionamento.",
    "7010ae3c4402afe2e4b431b3607d4ff1"
  ],
  [
    "Quem está rindo na minha biblioteca?",
    "e5e69d2367294af9e0d41906f6e77ee3"
  ],
  [
    "Longe de ontem,",
    "e3da287032129894fb9f5a98bb9075a0"
  ],
  [
    "Uma decepção suave pode dar a alguém a impressão de que você pode querer reacender as coisas mais tarde na vida.",
    "33b4f8804faf2adf33a07af0a98d0243"
  ],
  [
    "Eu nunca vou deixar você ir",
    "c1b1a467739c8de91611ea80482ad040"
  ],
  [
    "Somente esses figurões podem argumentar perante a alta corte britânica",
    "f80d16c82265e6ea3a8e4109172aeb7b"
  ],
  [
    "Em 1977, o Fixx entrou com “The Complete Book of”, de James Fixx.",
    "060502424fa5a35e3404c078c92f0e35"
  ],
  [
    "E eu, eu estive em L.A. por muito tempo",
    "438b59654890241a3b8b5bfb6429df81"
  ],
  [
    "Aumente sua confiança com a visualização.",
    "3228fc9c224db2a751a55ee19d406cdc"
  ],
  [
    "Para a jukebox, você poderia tentar: “Você notou a jukebox no canto?",
    "14df78da67c481c6077e8d759edbd5ad"
  ],
  [
    "Eu tenho um advogado para o caso para manter o que está no meu cofre em segurança",
    "0b6f5a2908d7838b3eb982340877b92f"
  ],
  [
    "E sinto que tive minha chance como se fosse chamada e cara b",
    "7707aa39fd84ffc818b55f619aa8ed21"
  ],
  [
    "Filho da mãe que ela é divertida de manusear",
    "7d724947631c3a230a75ed1a5996e08f"
  ],
  [
    "Quanto tempo isso vai durar?",
    "2e84433a4190a54694eec73d44aebe87"
  ],
  [
    "Instruções de cópia de dados e documento de protocolo",
    "61988c6b9c99e8c826a5275f951d321a"
  ],
  [
    "Depois de fazer um curso por correspondência sobre fabricação de sorvetes, eles abriram sua primeira loja em Vermont em 1978",
    "29547c87645f3751f525a054802564eb"
  ],
  [
    "Mas ainda não sabemos o porquê",
    "fc6af466b1d42334de7d805d1c468b69"
  ],
  [
    "Tudo o que fazemos é perseguir o dia",
    "f3d655140b2b46b4b2d292291fd63cdc"
  ],
  [
    "Se você estiver em um lugar como uma livraria ou loja de quadrinhos, pergunte a ela qual é seu livro favorito ou qual livro ela está lendo atualmente.",
    "62a4c31faadf121298fab36a42e2a269"
  ],
  [
    "Diego Garcia recebeu o nome de um homem desta nação que explorou a região nos anos 1500.",
    "8e547e13f869fb03d3154955e7a11aaf"
  ],
  [
    "Isso cultivará uma imagem corporal negativa e pensamentos negativos.",
    "80a3c59688404142c2f15bab402cba90"
  ],
  [
    "Eu não posso te dizer a verdade sobre o meu disfarce",
    "b591d77e52ebadd48127eab4d9a27ad4"
  ],
  [
    "Falar com o ouvido do seu par sobre hobbies, interesses, fofoca, ou problemas pessoais o fará correr.",
    "470cd356df106fd14041c7b30cc060dd"
  ],
  [
    "Não apresse as coisas.",
    "c7cbdaeaffc1278c2567f38a2eb57aa5"
  ],
  [
    "Sobre o homem que tem colarinho azul.",
    "61765fb287e6cea90d39bb8e85be41b4"
  ],
  [
    "E da minha cama eu posso sentir o sol",
    "a2f53a0974f900d8db33013811bf20e8"
  ],
  [
    "Nappy Boy (sim) e Pretty Boy (sim)",
    "b5cbb30bb88b087a14147cce65d075ff"
  ],
  [
    "Tanto que eu preciso dizer",
    "5d2409f276202d93eecbc07a05f63a50"
  ],
  [
    "Representando pessoas como Mike Tyson, ele se conta como “O Maior Promotor de Boxe do Mundo”",
    "cd90466d2b32495ce1ece0c70ae95516"
  ],
  [
    "Mas talvez devêssemos obter uma anulação antes que isso vá longe demais”",
    "b55273573d9a5640ad952e58d2c5361b"
  ],
  [
    "As iniciais em nome desse famoso psicólogo representavam Burrhus Frederic.",
    "aaa2a277e85cae5b205ef55298d8964a"
  ],
  [
    "Eu sei que estou agindo um pouco louco",
    "89542b5563bc847637ee2e4cd63661e0"
  ],
  [
    "Haverá muitos lugares e pessoas novas para ver.",
    "3a4c00abad6f38128df800fae37795c3"
  ],
  [
    "Oh meu Deus, ela está tão certa, no entanto (você sabe que está tão certo)",
    "fddac9629959e6532500cb3bb9abbe32"
  ],
  [
    "O médico disse que eu tinha coágulos sanguíneos, mas eu não sou jamaicano, cara",
    "db268eed7ef311b71c5c9169deba4181"
  ],
  [
    "E aquela mulher que eu tive",
    "1b6c395bfbcb2a428fec530f4ab42f27"
  ],
  [
    "Se sua paixão virar para você, vire também.",
    "5bdb014acdbbf5ba5d244972e83156ac"
  ],
  [
    "E não olhe para trás ",
    "baa884e58b27ff09a2dc4700a0b4a1ae"
  ],
  [
    "Patrick Henry disse: “Eu não sei que curso os outros podem tomar, mas quanto a mim, me dê” isso “ou me dê a morte!”",
    "8b56018d8aa6ae593a010a765d3f5a81"
  ],
  [
    "Pessoas felizes são pessoas confiantes.",
    "9d1b160ada8de18c201a9329361c37a3"
  ],
  [
    "Oceano Frank:",
    "2eb8a7fe3bdae8d3489d0dce5641b864"
  ],
  [
    "Seja aberto e sincero.",
    "97a675a62a3c1852345d05bcb993badc"
  ],
  [
    "O nome deste corte deriva de um estabelecimento de bebidas alcoólicas de Nova York e contém o lombo e o músculo do lombo superior",
    "80c6b46d36ed465d6774a14a5ccb3c02"
  ],
  [
    "Vivendo o momento, pagando pela morte",
    "402f218cc1f1665fa77fef80d6aab794"
  ],
  [
    "Você não pode apenas estar fisicamente presente, mas emocionalmente distante, ou emocionalmente engajado, mas sem nenhum desejo por seu parceiro.",
    "7df8ad2d3fd75aaa868b2b7152584795"
  ],
  [
    "Aproxime-se sem um ala.",
    "63233684af1a2ad197050c48abd54a45"
  ],
  [
    "Onde ela deita sua linda cabeça",
    "e52e28c66cbd37c38ba0dfda45745476"
  ],
  [
    "Em 1859, antes de ser presidente, escreveu: “Aquele que não seria escravo deve consentir em não ter escravo”",
    "90ac19ebeeb7ea187b1e86298cf25e94"
  ],
  [
    "Embora seja importante ouvir, não finja estar excessivamente interessado em algo com o qual você não se importa só porque ele está falando sobre isso.",
    "77e9649d18ccc7f7165599fc396bd010"
  ],
  [
    "Este livro de Eliot Asinof tem o subtítulo “The Black Sox e a World Series de 1919\"",
    "39ba8dcffead9deb73234f3ddc9f3a2c"
  ],
  [
    "É o animal do estado de Vermont",
    "4d780900917225e322c8576e3dd3902c"
  ],
  [
    "Eu acredito que cerveja gelada e gelada",
    "d9127a2c73a58dc3e25ab9be773da30f"
  ],
  [
    "Em Indianápolis contra Edmond, a Suprema Corte disse que os policiais não podem configurá-los principalmente para procurar drogas em carros",
    "efc85598e5f98fd55213d5af29925a59"
  ],
  [
    "Este autor francês cutucou diversão com as loucuras do homem em sua sátira picante “Gargantua”",
    "fb62c8ea2765a02225bb2d8916102dc6"
  ],
  [
    "Quem pensaria que eu encontraria alguém?",
    "1b537a622faa6f57280fc89c5c737ddf"
  ],
  [
    "... pessoa para Wild Bill Hickok é ela",
    "cc8a7c86f507e5e9790f877f79466a21"
  ],
  [
    "Ligue para eles quando disser que vai.",
    "300793099e84afc3c99c8a23c07bc86b"
  ],
  [
    "Há muito amor perdido e achado",
    "acb649377ca14d1116957fe9d49fce2a"
  ],
  [
    "O falecido passou muitos anos com a Ernst & Whinney, esse tipo de empresa, antes de sua fusão com a Arthur Young",
    "76e71719170b0254e9712bc340e22f38"
  ],
  [
    "Ela gosta quando o pai a coloca bem apertada",
    "59fb0c574bd8ca61b12721121fe481f9"
  ],
  [
    "Eu sou +B.I.G.+ como Diddy",
    "bdfb66c80a13281380228eb8fb5841aa"
  ],
  [
    "Ofereça apoio quando houver uma morte na família ou um divórcio.",
    "74efd813f1b19d3e9df71ab73cddba4c"
  ],
  [
    "Me fez pensar",
    "278a15ce8b9503d7b365200584f7dc28"
  ],
  [
    "Faça com que o cavalo pegue um galope.",
    "35dba0b7cc17b223670b636288078719"
  ],
  [
    "No tribunal, esse tipo de pergunta sugere a uma testemunha qual a resposta desejada.",
    "9885a379e25d62eaa596be0d277c1419"
  ],
  [
    "Faça algumas perguntas sobre si mesma.",
    "0acf8d3b2b3deb99da076071d577d5d8"
  ],
  [
    "Veja se ser sedutor é apenas parte do trabalho dele.",
    "e4d65e2dec9566997e85b4bace3ffe93"
  ],
  [
    "Em uma viagem de 1987 à China, esta autora de “The Joy Luck Club” conheceu 2 de suas meias-irmãs pela primeira vez",
    "428d9785dd6473563fa48fca9588913e"
  ],
  [
    "Quero dizer, (Você realmente não o conhece, por que está mentindo?)",
    "d4e80dee2d6a83c54c947b3f5be4672a"
  ],
  [
    "E volte ao dia em que nos apaixonamos no primeiro beijo",
    "5a52aa2c0161f3d6cc8201489b4d2e26"
  ],
  [
    "Mas eu seria um tolo se esperasse tarde demais ",
    "2741f99251713773ea7f2ac08ee3d952"
  ],
  [
    "O nome desta erva que é semelhante à manjerona vem do grego para “alegria da montanha”",
    "20a3cb87b7b689277e1be18b97b88ddc"
  ],
  [
    "Pegue o que eu ganho",
    "0c67125d32274632921bb3b2ea827321"
  ],
  [
    "Leve-me aonde aqueles honky's são a-tonkin '",
    "222bbaba1ac2833feac3a2d3a33ad8cb"
  ],
  [
    "Seja paciente esperando por uma resposta.",
    "6ed7332ec2d370a884c17e56b20b3a21"
  ],
  [
    "Depois de finalmente descansar em terra firme, Noé construiu uma dessas plataformas elevadas para agradecer a Deus",
    "b9669f98dedda866f01fd74b648d6bbb"
  ],
  [
    "Vamos lá (fora)",
    "0d88bf334f3896b8115f30652e9d3d43"
  ],
  [
    "Apresentada como uma cura para ressaca, esta sopa farta feita com tripas é popular na manhã de Ano Novo",
    "587e94a99d360dbccfc418811bc70c0a"
  ],
  [
    "Venha para o lado oposto da praia",
    "994a3ebbd56340ae07e23746aca30538"
  ],
  [
    "Você tem a cura que eu quero",
    "8b5539730c411969f55a071d1870766c"
  ],
  [
    "Um estranho cortês certamente despertará seu interesse.",
    "446657cfd8f3297be0775c0f46dcf429"
  ],
  [
    "E você tem esse jeito de cair dentro e fora do tempo à medida que passa",
    "2dea23fa459177d69f7d3c823a3406d7"
  ],
  [
    "Rezando para que o destino esteja do seu lado",
    "7414f3dce408d47b6dbee74e39a76f8e"
  ],
  [
    "Teste seus limites pessoais antes de tocar.",
    "a5348473fb40699fa2762c08aab41d73"
  ],
  [
    "Para fazer seus demônios",
    "64452bd28a3c9b562566533a7384d09a"
  ],
  [
    "Estaremos decolando",
    "d7a98a2fcbe68c330b0d609f0ad0e428"
  ],
  [
    "Porque às vezes aquela montanha que você tem escalado",
    "77b5a0f8b1c67901d67176f5d869ed7c"
  ],
  [
    "Ela me pegou olhando para o outro lado",
    "dc958066562bf99af6f95c7071cbb664"
  ],
  [
    "Eu não vou desistir (Woah)",
    "e99f386dfdca44a45f6d261311db5f4e"
  ],
  [
    "E de todas essas coisas que eu fiz",
    "7dd26ba19fbca397b9a0d735491f54d2"
  ],
  [
    "Baby, suba, vá em frente, mostre-me as cordas",
    "343a1334109e96a5635fbf2b7802aba2"
  ],
  [
    "Por exemplo, se você começou a se relacionar com uma música do Steely Dan, compre ingressos para um show do Steely Dan.",
    "b6bbc2fdfcf85bf44cfde899eaaa2725"
  ],
  [
    "Neva foi um negro que está comendo nada menos que cem por cento,",
    "1d36dcfcfd51e39de3b6cfda2d164923"
  ],
  [
    "E veja-os se tornarem realidade",
    "c779cfe9dfae14d56a3e2709e8354cd8"
  ],
  [
    "E não há chance de resolvermos",
    "f8180ac5ff0824c892603eb656a99d84"
  ],
  [
    "Acima de tudo, eles precisam saber que você tem sua própria vida.",
    "cd4a850876055d940decddfe1da7b4cc"
  ],
  [
    "Volte para a mulher e convença-a a sair com você.",
    "d93fb918649ba6429c69ffb631453cf5"
  ],
  [
    "Porque ele virá de uma longa linhagem de pecadores como eu",
    "65838f6a634a0807cde1b76d1f72fde2"
  ],
  [
    "Dançando em câmera lenta",
    "47157df7b8b2c84b2afe79caba8d0434"
  ],
  [
    "Chegue em casa sozinho",
    "5ee7e9705eea330ca415a9832b91a8be"
  ],
  [
    "Uma plataforma elevada que se projeta da parede de um edifício, ou assentos altos em um teatro",
    "ad691ab69db1f5fb7318ef233cc8bce1"
  ],
  [
    "Você me faz sentir como se eu tivesse tudo, yeah",
    "97edbc03472bf9118fae21ce69fd40d3"
  ],
  [
    "Na Galeria Nacional de Retratos do Smithsonian, você pode ver esta princesa indiana como ela realmente apareceu",
    "838fd00c879cda354323abd65b7b9e38"
  ],
  [
    "Por favor, conte-me mais.”",
    "32e441a41f29c74345fc445b6a8a199e"
  ],
  [
    "Garota, você não o que viemos fazer",
    "033087829995ffd953573c77674cd5c2"
  ],
  [
    "Não se contente com menos.",
    "c16527888182f86e33211197b5250100"
  ],
  [
    "Se ela não contar, então eu não vou gritar.",
    "be0b5802f95268eaa5d1d96e848508b8"
  ],
  [
    "Este general que comandou as forças aliadas é filho de um general de brigada.",
    "dd29c44f362637e8eaccea32f7ca5954"
  ],
  [
    "A postura é importante, então fique de pé, ou sente-se, ereto, em vez de cair.",
    "44aefcbc61a7d7a218d29b358af9092c"
  ],
  [
    "Muito severo, com muita fome, demais, é por isso",
    "29aba92b609448b41d70ac9c2cb0ea49"
  ],
  [
    "Mas há uma maneira de deixar alguém, ",
    "52e5cee9c658e0d0ba981926561b908f"
  ],
  [
    "Kanye West e Chaka Khan:",
    "702913303dd1af40e6dd21d26a825678"
  ],
  [
    "Se você é mais tímido, peça ao cara para tirar uma foto sua e de seus amigos.",
    "e9e9e7afb15341790b7b9e7ff5a8d012"
  ],
  [
    "Ela está rindo, sorrindo e tem um ar de conforto ao seu redor.",
    "1f66c1e471beabac572b28f25aa62db4"
  ],
  [
    "Fale sobre o que ela quer falar.",
    "b17c0879c734777bd5550087aa7a96a9"
  ],
  [
    "Como você se sente (como você se sente)",
    "b2721c7a34e4e0c5bfd438b60d96347e"
  ],
  [
    "Seja tão encorajador com seu amigo do sexo masculino quanto faria com suas amigas.",
    "8df94d179130907c1997fbfff289fb80"
  ],
  [
    "Pergunte sobre a vida dela.",
    "bb14d281d5955a2cff04af7293552eb0"
  ],
  [
    "Uma história para contar",
    "59ffe2c9361a6f5f815e8d25de6e7153"
  ],
  [
    "Todo o vazio dentro de você",
    "e958b9c354fd6874bb36910ee1f90374"
  ],
  [
    "{Compramos as garrafas inteiras montadas nigger}",
    "fcd478d54cf093ce3b92831d88191411"
  ],
  [
    "Mas aqui no meu coração, nada mudou",
    "9474ea97e27e8649a2514caf2ce34b9f"
  ],
  [
    "Direto em suas mãos distantes",
    "4da35f41de218b2fb1270d7823034938"
  ],
  [
    "Estava bem ali no bolso dele.",
    "cb2ef176378d7a835ec54bec030baf8d"
  ],
  [
    "Um dicionário o define como “um ataque de raiva violenta do motorista de um automóvel”",
    "0aea333f1a485a0344ddcfa8a0889820"
  ],
  [
    "E é tão difícil lidar com essa verdade absoluta",
    "1a349b4ac00598a7355da9c5b05e821b"
  ],
  [
    "E ele se senta pacientemente",
    "7651eb4b1f630cc78ae921dea60b9428"
  ],
  [
    "Ele me apelidou de K-Rock para que eles me deixassem em paz",
    "bf426abc3d11fd266e29105849aeca0b"
  ],
  [
    "Deixe-o falar e não interrompa ou fale demais e faça muitas perguntas.",
    "81d0749394b37ad3282384cb9f9f0664"
  ],
  [
    "Use gloss labial para dar um pouco de brilho aos seus lábios.",
    "3a5f18235a230450a7ad09ea237c930e"
  ],
  [
    "A vida nos dá do nosso passado",
    "53068f84f1a5cfbca5a6270f13c47f8d"
  ],
  [
    "Em algum lugar no meu armário ",
    "7f6479453acf7503060b13a1230c4398"
  ],
  [
    "Você continua me dizendo que estou perdendo tempo",
    "d4e352495db04b6d9fb838abedaa0c83"
  ],
  [
    "Se estiver tudo bem com eles, você não vai se sentir muito preocupado em namorar essa garota.",
    "9e1c201f0fab3839f8f7b5482238d6ac"
  ],
  [
    "Bares de mergulho: Esses bares são considerados um pouco decadentes ou úmidos, com bebidas especiais baratas e uma atmosfera casual.",
    "b9b1364a94ca270dacbfe2137567e0b5"
  ],
  [
    "Não empurre as coisas.",
    "e7025fcedc998115defa55018c76e4de"
  ],
  [
    "E você não quer ficar lá porque eles são seus piores primos",
    "33b85296a69bc259ab926a463bb3e619"
  ],
  [
    "É totalmente hora de Lady & the Tramp.",
    "77e0dea168a521bf91ff95b2bedbf4d2"
  ],
  [
    "É por isso que você sempre me vê com pelo menos um dos meus relógios",
    "f5e5a9f574634bc0208994055dd31762"
  ],
  [
    "Em 1974, Dick Clark os criou para a ABC quando o Grammy se mudou para Nashville.",
    "0d8b6894f9d375ac14542181b661baa1"
  ],
  [
    "Você nunca sabe quando alguém será alérgico a esses sprays também.",
    "535533854acd91d86e8549d108a17f05"
  ],
  [
    "Baby, não se esqueça",
    "3c3b57bf10dcbe17ade003e393bb9e77"
  ],
  [
    "E aquela voz fumegante, você faz",
    "9ba3b3d1ec8db7ebc5b7d4e8f83faccc"
  ],
  [
    "Por exemplo, pergunte a ela sobre seu hobby favorito e depois pergunte como ela entrou nesse hobby.",
    "dfa19a68994919a6053241303239c32e"
  ],
  [
    "Em uma ópera de Wagner, este cavaleiro do título diz a Elsa que se casará com ela, desde que ela nunca pergunte sua identidade",
    "4ce07e953e61dd976ec5657f02785723"
  ],
  [
    " Se você me mostrar o que você gosta, garoto",
    "bfb7236171f5919f8a24f8478dface86"
  ],
  [
    "Acho que quanto menos as coisas mudarem",
    "800e754e1fb557e6a8c7618a2f08abf1"
  ],
  [
    "Falar positivamente sobre o passado garante que você inicie a conversa de forma bem-sucedida.",
    "caf6e2bfcdb5324c67d00f16dfc98a4d"
  ],
  [
    "Seu pai a chama de anjo e sua mãe liga para ela três vezes por noite",
    "116f7a50bb2a09ab5b0dedb5bacbc8c0"
  ],
  [
    "Este autor de “Antigone” estrelou sua própria peça “Nausikaa”, mas depois desistiu de atuar",
    "3775548e1dc66488b58f245dde0dbd3b"
  ],
  [
    "Este romance de 1898 está dividido em duas partes: “A vinda dos marcianos” e “A Terra sob os marcianos”",
    "32b16cbe4ebcbc6808b811585d45ba3f"
  ],
  [
    "Fui feito para manter seu corpo aquecido",
    "5f231d793cac27755ffd895821a6e6eb"
  ],
  [
    "Ele disse ao gerente de sua loja de departamentos em Chicago: “Dê à senhora o que ela quer!”",
    "086074d289ca948d4d6acc4dedba8173"
  ],
  [
    "Lesões, infecções e ruídos altos podem causar a ruptura dessa membrana entre o canal auditivo externo e o ouvido médio",
    "473fb8c52915f43124390f782176d659"
  ],
  [
    "E se perca no que você diz",
    "94f89d969aa8e034468a6b3e2bef3901"
  ],
  [
    "Aquela tempestade de granizo em 83",
    "f75be10ffe8f79ac27d64b059347b5e8"
  ],
  [
    "Veja como eles contam suas piadas, mas não memorize piadas e simplesmente as repita - isso pode parecer um pouco rígido e empolgado.",
    "3160bbee4c8ef79aeece0cd175a2b154"
  ],
  [
    "Se você não gosta de clubes, vá a outros lugares onde as pessoas são sociais, como uma cafeteria.",
    "34e4e83f5146980e85a78aa20bc35198"
  ],
  [
    "Use um tom de paquera.",
    "02e7ab0c7c0c2e6a8864c21d27b440ad"
  ],
  [
    "Misture e combine seus padrões.",
    "4e0663cbe195cac88743e242cf312d7b"
  ],
  [
    "Qual é a sua memória mais preciosa?",
    "1d9f885fc43830271965ec20800eb3b3"
  ],
  [
    "Comunique o que funciona para você.",
    "6eccf4b14d2e6d4f6e820e2265dc0cc1"
  ],
  [
    "Ele pode ter um pouco de dificuldade em manter contato visual com você sem ficar um pouco desconfortável.",
    "574d8fa5800c563d8429570e2908a9e6"
  ],
  [
    "Passe o tempo de inatividade juntos também.",
    "e2af0a2aced0006830e9caeca32e69c1"
  ],
  [
    "Certifique-se de que seu elogio seja genuíno, e não sarcástico.",
    "47be7c57d88e2fd092cb18207f81bad0"
  ],
  [
    "Se ele estiver pronto para o próximo nível, não exagere!",
    "137b2ca5099453844aa4cf5756cefd2a"
  ],
  [
    "Rush é corrida, cozimento corporal",
    "fbe508901aa182690a6e2bcd54f90ff9"
  ],
  [
    "Aquele que eu não posso viver sem",
    "124a39e636afc29a9e9c94163e29865c"
  ],
  [
    "Minha culpa, é minha culpa?",
    "6268cab99d8c6befcd30a9e6c8b51a5b"
  ],
  [
    "E nada está errado quando nada é verdade",
    "c10aca964a4176c2dcae5fd6d7206f3a"
  ],
  [
    "E se você esquecer o quanto você realmente significa para mim",
    "1ac6673dfaab7c667e7f655d7a16a4c8"
  ],
  [
    "Arranque isso, garoto",
    "fc97d699f6638f2765aec07ac3c058ce"
  ],
  [
    "Como nosso último beijo, foi perfeito",
    "7ac1f35f55ec90316ee048fc249445d5"
  ],
  [
    "Oh, não, você me diz como eu preciso ser",
    "6dbbe2e46258efe9f32480e0f3dec5cf"
  ],
  [
    "A pessoa que eu sonhei",
    "64f815307f9ad9de98478c0807217671"
  ],
  [
    "Mostre-me o céu caindo",
    "1e8bbb482834b49025bc6174914a9d89"
  ],
  [
    "Você me dá um significado",
    "ee5ba158a20a988628acbfd7757d306c"
  ],
  [
    "É apenas uma lição que aprendemos",
    "56520057f97c9afcfcbcd959ac539183"
  ],
  [
    "Agora eu simplesmente não posso ficar sem",
    "c56101f2057fc61f5dd18ba0e4060064"
  ],
  [
    "Anos 50, vestido de boneca para o meu “eu aceito”.",
    "6ffe4dd447d05e70d6c75aca412f17b0"
  ]
]