[
  [
    "É uma pena que ele não tenha saído com sua performance em O Mau e o Belo.",
    "0c828602a543236cbdb61a57ce6b0f41"
  ],
  [
    "Sinceramente, não pensei no início que esse filme me faria rir como o inferno e admirar os grandes efeitos sangrentos, cara, eu estava errado!",
    "25080bec20ce5e4ffad877c205fae0ad"
  ],
  [
    "A reforma tributária, no entanto, pode estimular a reciclagem e manter incentivos ao trabalho, mesmo ao mesmo tempo em que corrige lacunas fiscais.",
    "837b21d291f240c678ec286a9d1219e3"
  ],
  [
    "A União Europeia, embora não precise de um “reset” devido aos laços tensos com os seus vizinhos orientais, está envolvida numa profunda reconstrução estratégica dessas relações.",
    "9f8e2f5f8f65a8ad91b1266d143ef4c5"
  ],
  [
    "O problema também está a ser discutido nas reuniões de grupos de trabalho especializados no âmbito da Política Externa e de Segurança Comum.",
    "b3eadc69f1676691dded910ecc864898"
  ],
  [
    "O navio foi projetado por Per Dockson.",
    "cbe87276a3fea3cf18a8b491933eac5f"
  ],
  [
    "Que ideia estúpida neste filme sobre a ilusão de Hollywood.",
    "b9268aad547ea3b8e4b2848f5cc2682c"
  ],
  [
    "Muito, muito ruim - evite.",
    "0634fd519441a1c4213cf1964d8213a7"
  ],
  [
    "Este filme foi ótimo porque pegou o Robin Hood sério e o tornou algo que toda a família pode desfrutar e dar boas risadas.",
    "8d6e062eea30127bca81aa11fc3e6fe2"
  ],
  [
    "As causas apresentadas foram “amplamente distribuídas entre governo, trabalho, indústria, política e políticas internacionais”.",
    "650f0b805314f9ba2a2ff0c6367efcdb"
  ],
  [
    "A Grã-Bretanha continuou a apoiar o alargamento da UE, os laços mais estreitos com a Turquia e o desenvolvimento em África, mas não lançou nenhuma iniciativa criativa para trazer outros Estados membros ou mudar os termos do debate da UE.",
    "92b37d9a71394753e5457682d442302b"
  ],
  [
    "Dada a gravidade e a frequência desses incidentes, o Representante Especial está preocupado com o fato de a liberdade real desfrutada pelos meios de comunicação no Camboja estar abaixo dos padrões internacionais de direitos humanos.",
    "8966545029c231104b8f47a6a2dd56b3"
  ],
  [
    "Hrbek atuaria como consultor no filme e ele e Busfield se tornaram amigos.",
    "7f8311fa3c351347b3d7f4ac67400389"
  ],
  [
    "Às vezes eu não me entendo...",
    "141d94b8a512e2226918474ea59b2ebf"
  ],
  [
    "A única coisa boa sobre o filme foi Josh Hartnett.",
    "be3a0cd53b816dcefa3a1307e7f520f4"
  ],
  [
    "A única razão pela qual eu não dei um 10 é porque Paris Hilton está nele (mas a cena da morte dela compensa, acredite em mim)... então aí está.",
    "56dd8ee427d5772e8ffe7a9aec2782f9"
  ],
  [
    "No entanto, estadistas franceses e alemães convocaram a visão e a vontade de lançar um experimento ousado, que evoluiu para uma economia única de 500 milhões de pessoas.",
    "4c0813e68d27082bdcf2973865e0dd6a"
  ],
  [
    "Esse é um histórico ruim para qualquer tribunal, que deve dar aos réus certeza e justiça processual.",
    "cbdbf77615ebaadfad02c62be6edd11c"
  ],
  [
    "Não foi possível fornecer um número preciso sobre as mulheres que obtêm ordens de proteção devido à falta de consistência na coleta de dados pelos Estados e Territórios.",
    "56cac8beb10a72b61dd67b3646cfc742"
  ],
  [
    "Em 18 de maio de 2017, Carmichael assinou um novo contrato de um ano com o Queens.",
    "5d01f0fc8ad1f8af2a1406df619f2141"
  ],
  [
    "A garota que interpreta a criança que ele e O'Hara adotam faz o seu melhor com um enredo inventado: Claro!",
    "bda88585b10c49d2f93bce0ef710506a"
  ],
  [
    "É uma desculpa barata e inútil para um filme que faz “Anaconda”, um filme de cobra sem cérebro, parecer tão brilhante, sofisticado e emocionante quanto “Tubarão” de Steven Spielberg. Você foi avisado.",
    "90eebda46c34c98fc511bcaa4685bd60"
  ],
  [
    "Parece que os corajosos gauleses podem ter sido capazes de derrotar as legiões de César, mas não são páreo para a bota Miramax.",
    "9664d70872ab0d7a7dacd7eb4fdf967e"
  ],
  [
    "Eles incluíram interferência equivocada do governo nos mercados, altos impostos sobre renda e ganhos de capital, política monetária equivocada, pressões em relação a altos salários, monopólio, estoques sobrecarregados, incerteza causada pelo plano de reorganização do Supremo Tribunal, rearmamento na Europa e medo da guerra, governo incentivo a disputas trabalhistas, excesso de poupança por causa do encolhimento da população, da passagem da fronteira e do crédito fácil antes da depressão.",
    "12f34508baf4743afda523fdcd43deaa"
  ],
  [
    "Para os países em desenvolvimento, essa fonte de renda pode ser substancial ao longo de várias décadas e é necessária pelos governos para investimentos em infraestrutura, saúde, educação, etc.",
    "f13afe5785578fb0762652dc3a5e81a1"
  ],
  [
    "Em janeiro de 1993, conforme relatado no documento S/25172, o Iraque procurou negar à Comissão a utilização da sua própria aeronave para transportar pessoal e equipamento para dentro e fora do Iraque de e para o Bahrein.",
    "db441e94e650679e00fa7850a6044f12"
  ],
  [
    "Conyers arrecadou $1.137.010 e gastou $1.127.587.",
    "241e93539a51083b1ddef2dce90a6954"
  ],
  [
    "Mas foi divertido ver Kurt Russell tão jovem.",
    "52e99bce1e04ec01d56d0b77a921baa2"
  ],
  [
    "A atuação era obsoleta e pouco convincente, o diálogo era tolo e previsível, e a história era confusa e estúpida.",
    "93b03e1ddb873782822251d8eda17b87"
  ],
  [
    "Eu tive que viajar 100 milhas até Los Angeles para comprá-lo e estou feliz por ter feito isso.",
    "4dc0d0c55be46e50b802326fc5a7eb29"
  ],
  [
    "TOLEDO, ESPANHA — Neste outono, o Centro Internacional para a Paz de Toledo convocou uma reunião dedicada à cooperação hídrica no Oriente Médio.",
    "fb1d6ce82b0204cf5d228df8072c93c0"
  ],
  [
    "O Egito rural, assim como a Rússia rural, é muito mais conservador do que as jovens elites que capturam a imaginação do mundo com seus protestos e a adoção das mídias sociais modernas.",
    "326fec819b31ea91fcc3bbc8c67836f9"
  ],
  [
    "A fuga de milhares de haitianos de sua terra natal é um testemunho trágico da brutalidade do regime.",
    "944920a3f18109dbf56df05b27caf4ad"
  ],
  [
    "Por Harriet Boyd Hawes, Blanche E. Williams, Richard B. Seager, Edith H. Hall.",
    "9d72f096001b5935d38ebe1ca48899f3"
  ],
  [
    "The Chemist e The DJ eram personagens bem divertidos.",
    "caeea6b7110b87e322ba34cd81028320"
  ],
  [
    "Como um verdadeiro amante do cinema, devo aconselhá-lo a evitar esse esforço terrível,, Deus sabe como o financiamento foi aprovado, Sério, esta é uma experiência cinematográfica que oferece tensão dramática zero e avança até que nada aconteça de novo e de novo,, A única conectividade são dois sustos que pelo menos mantêm você acorda Possivelmente o pior filme que eu já testemunhei e a atuação da protagonista feminina está beirando a intenção criminosa.",
    "bcd0f2d82ea7877f44d0c505953b2f5e"
  ],
  [
    "Robert",
    "4ffe35db90d94c6041fb8ddf7b44df29"
  ],
  [
    "LONDRES — O senador John McCain, o candidato presidencial republicano, vem pedindo a criação de uma “Liga das Democracias”.",
    "a659888967c3846316ec48b37ad9dbbf"
  ],
  [
    "4. No parágrafo 33 do documento A/C.5/47/61 da Assembleia Geral, foi feita uma proposta para limitar o pagamento de despesas de viagem para representantes na subsidiária 93-55877 (E) 201093 /... órgãos da Assembleia Geral e do Conselho Econômico e Social aos dos países menos desenvolvidos.",
    "51f6906699a4ad513e0f99c78d1dd712"
  ],
  [
    "A compra mais notável de Hackmey é uma edição de 11 de novembro de 1858 do jornal romeno Zimbrul și Vulturul.",
    "45f9cefa04c13c5587f61570d32e1615"
  ],
  [
    "A razão para isso é simples... as pessoas precisam ser avisadas: esta é uma das piores comédias do novo milênio.",
    "f4f01081bbe9b36bd3c907d4d6cdbb65"
  ],
  [
    "Se todo o elenco fosse verde e fresco, acredito que isso teria comprometido o processo de seleção pelo qual os produtores escolhem seu talento.",
    "9e6e0365da23df793a1c67ba0be857fc"
  ],
  [
    "Como o senador Mark Warner graciosamente reconheceu, “O senador de Delaware emitiu um sinal de alerta precoce de que as enormes quantidades de investimentos que foram feitos por certas empresas para tentar obter o que parece ser uma vantagem fracionária de milissegundo no processo de negociação podem voltar e assombrar a todos nós... Tenho orgulho de seguir a liderança dele.”",
    "dcdc79525e3225905d4528f6f73e950d"
  ],
  [
    "Muitas pessoas que eu conhecia no setor de TI estavam fazendo o mesmo: Elon Musk, cofundador do PayPal, fundou a Space-X; Jeff Bezos, da Amazon, abriu uma empresa de espaçonaves chamada Blue Origin; Jeff Greason, gerente sênior da Intel, fundou a XCOR Aerospace (na qual sou investidor).",
    "6eb90fff3e4dd63b0ef6ca5134444b53"
  ],
  [
    "e Conselho Social deveria realizar uma revisão intercalar da implementação do Quadro Internacional de Ação para a Década e relatar suas conclusões à Assembleia em sua quadragésima nona sessão.",
    "4df299c08f997ca435133c18d7ce4b79"
  ],
  [
    "O Daal é então cozido à pressão com água e temperado com especiarias para criar um ensopado.",
    "160c1204ae9fa563bdba4fc8115fc13a"
  ],
  [
    "Ambos têm excelente cinematografia.",
    "5d4a9eda678392f8a6c426e73a7da22c"
  ],
  [
    "Minha aposta é que Never Say Goodbye não decepcionará.",
    "4e1f1131f1a830aa32d0f39ef02d9b7a"
  ],
  [
    "Em vez de aprender com esse fiasco, Klaus foi para a ofensiva, alegando que ele foi vítima de uma conspiração criada por Havel.",
    "68ed3360bf794424abea2379f702de8f"
  ],
  [
    "Embora as taxas de juros oficiais sejam de apenas 1%, os soberanos solventes, como a Espanha, pagam mais de 5% para emprestar por dez anos, enquanto as empresas de crédito na Itália podem pedir empréstimos apenas a taxas punitivas, se é que o fazem.",
    "2f905d9949fdee4272898485614f1e62"
  ],
  [
    "2. Exige que Israel, a potência ocupante, facilite o retorno de todos os palestinos deportados do território palestino ocupado desde 1967;",
    "cc3ae959307d1c1db8a8c2d3ab553f65"
  ],
  [
    "Campbell arrecadou $15.881 e gastou $15.880.",
    "03fd1c8d59e177a566897951c533e28a"
  ],
  [
    "Eu concordo com laura-jane do Canadá (“Mensagem poderosa, mas falta foco.”).",
    "a7fe1a984fdfce51732da6cae54219b0"
  ],
  [
    "Fui enganado pelos grandes nomes.",
    "62569b34390f6bc9c2d984399c9d5609"
  ],
  [
    "Nessa nota...9/10",
    "f011d44a9ae4c4fa06ebccda571f2a46"
  ],
  [
    "Grandes maiorias de ambos os lados - talvez dois terços ou até três quartos de cada população - aceitariam o retorno de Israel a algo como suas fronteiras anteriores a 1967 em troca de uma paz real.",
    "1da7775187880b7974b92f3640cea2e1"
  ],
  [
    "Certamente, o episódio destacou falhas na forma como a governação do euro — falhas que não surpreendem alguns dos envolvidos na criação da moeda comum.",
    "38c31c4dbcd547c53b71261ff1b66cd6"
  ],
  [
    "Mas muito mais pode ser feito, organizacionalmente, para vincular essas atividades, reconhecer seu significado de segurança e garantir que elas sejam buscadas com um senso de propósito comum.",
    "82e065e7388ce7c3ee4530364c8bcb90"
  ],
  [
    "Oxicesta é um gênero de traça pertencente à família Arctiidae.",
    "c4fc03d62c61b1b8ef84b8bf0ff8a9be"
  ],
  [
    "Essa foi uma ideia que provavelmente ficou ótima no papel, mas definitivamente perdeu algo na tradução.",
    "f4bd1c6ed0761bd90edfe48ab568cc61"
  ],
  [
    "Eu acho que filmes como este, Ulmer's DETOUR, D.O.A. com Edmund O'Brien, THE FUGITIVE com Harrison Ford, e outros do gênero film noir, (dramas de crime de cidade grande) tornam interessante, se por nada além do fato de que eu conheço Chicago e São Francisco intimamente e reconheço a maioria dos locais de rua.",
    "680332c18396f6907e40e1d7fb2df68b"
  ],
  [
    "A partitura, efeitos sonoros, fotografia e edição são quase protótipos 'Memento', e a história mostra que Christopher Nolan é o melhor quando escreve e dirige.",
    "8b225e19a142efc2ea321d0d84313fb3"
  ],
  [
    "Nesse ponto, a fraca produtividade e competitividade de seus setores negociáveis se tornarão claras.",
    "d89a1f6f9627156abbf1d966d5360fda"
  ],
  [
    "Keynes concluiu que um plano realmente viável só poderia ser elaborado com a insistência de “um único poder ou grupo de poderes com ideias semelhantes”.",
    "ea90f6dbb60964ac50cdae682ad7fc62"
  ],
  [
    "Embora, como já disse, as questões a que me referi anteriormente sejam de grande importância para o meu país, gostaria de salientar que o aumento dos padrões educacionais no meu país é a minha obsessão.",
    "8ddffdca29bdf39a26b00b60c5d121d7"
  ],
  [
    "Ele trabalhou duro para a Compra Platte, que exigia que as tribos nativas americanas cedessem terras aos Estados Unidos e estendeu a fronteira noroeste do Missouri até o rio Missouri em 1837.",
    "dee82b39f6220e515d4eae28a9fac47f"
  ],
  [
    "O filme não melhorou com a idade.",
    "5e9b7d2052f22f875925d00461040dc0"
  ],
  [
    "O relacionamento deles muda o comportamento e o ponto de vista da vida de Rosa e Julia.",
    "2e283609225fcae26ddfc4352c78a2e0"
  ],
  [
    "Outra preocupação é que a crise criará um núcleo duro de desempregados de longa duração cujas habilidades atrofiam e que se tornam estigmatizados aos olhos de potenciais empregadores.",
    "7bd9574d3a9bcaf78b7469352d3ac000"
  ],
  [
    "4. Regista com pesar que a Comissão de Conciliação das Nações Unidas para a Palestina não conseguiu encontrar um meio de alcançar progressos na implementação do ponto 11 da Resolução 194 (III) da Assembleia Geral, ver A/49/509, anexo.",
    "0a95c55d7ae3083a121ff73f19593a9f"
  ],
  [
    "A população do distrito era 83 por cento branca, 8 por cento negra e 5 por cento hispânica (ver Raça e etnia no Censo dos Estados Unidos); 88 por cento eram graduados do ensino médio e 24 por cento tinham recebido um diploma de bacharel ou superior.",
    "547181a60fe3287cf3c758e16c286b9e"
  ],
  [
    "É hilário em alguns pontos e “fofo” (por falta de um termo melhor) em outros.",
    "c31543e649ea9136b97682d9c39ea0ea"
  ],
  [
    "Realpolitik e o medo de outro êxodo de refugiados cubanos pelo Estreito da Flórida podem tentar os EUA a",
    "d67e79fd311279d646177396ebad5d84"
  ],
  [
    "O Relator Especial deseja expressar seu apreço pela vontade de cooperar demonstrada pelo Governo das Filipinas.",
    "9b924dd0e787c7f8fa90423ab36ba1b7"
  ],
  [
    "Em 2010 seu adversário nas eleições gerais foi o candidato democrata Henry Yanez, bombeiro e paramédico.",
    "c76bfa1a97b228d544466d438ee276b5"
  ],
  [
    "Exceto a fotografia magnífica, tudo parece idiota e não há inveja de saber o que vai acontecer com esses atores “médios”.",
    "41af9de8669e37fe7fe6c9a5b1e93d17"
  ],
  [
    "O CG é aceitável, em um tipo de “Reinicialização” dos anos 1990, o que eu suponho que é o que eles estavam procurando.",
    "02cc1f2b37d96470487f5bb124d33506"
  ],
  [
    "OS AÇOUGUEIROS VERDES (Anders Thomas Jensen - Dinamarca 2003) .Camera Obscura — 9/10",
    "aa0ea246b25899385b6949bf398f49ce"
  ],
  [
    "em ambos os lados do Atlântico, e sua crença de que as ambições da Europa de se tornar uma potência militar não darão em nada porque os europeus não gastarão o dinheiro necessário para atingir esse objetivo.",
    "e4b1c62ec0d3c51291684cad878e7db2"
  ],
  [
    "Esses aumentos são parcialmente compensados por uma redução de $599.500 em relação aos recursos de impressão administrados pelo Publication Board.",
    "25eeb63851b450bfbfdb75fe796c738a"
  ],
  [
    "Ela estava entre a primeira coorte de estudantes do sexo feminino admitida no Trinity College que abriu suas portas para as mulheres em 1904.",
    "e5f66898a08f7952105729f1bc118349"
  ],
  [
    "Este é realmente um filme de duas metades.",
    "611a63ed3186bc8a2883aecb532f3073"
  ],
  [
    "Elogiando um país que não existe há quinze anos, é difícil para nós conhecer todos os espíritos que o filme inspira.",
    "8723b44826da2b946bcf46091119e949"
  ],
  [
    "A confiança no governo nacional é um pouco maior, mas ainda assim apenas 25%, enquanto a confiança nos partidos políticos nacionais é de apenas 10%.",
    "cba1d9b740b99643220fba65628e5e6c"
  ],
  [
    "Pesquisas promovidas por empresas financeiras tendem a mostrar que a confiança nelas não diminuiu muito e que as pessoas continuam confiando nelas ainda mais do que no Serviço Nacional de Saúde ou na BBC.",
    "a06434d749a0f020f71b091d5cf05399"
  ],
  [
    "Newby sentiu que o segundo trailer “oferece maior ação e um olhar mais aprofundado sobre a mitologia em torno” Capitão Marvel, mas criticou-o por não ajudar a apresentar os personagens coadjuvantes do filme.",
    "637170f375fab6826be4200c884602c6"
  ],
  [
    "Não tem muitos elementos de ficção científica, que é o que os Trekkies mais odeiam.",
    "ad58a113170d6719191ef900b80fdae1"
  ],
  [
    "Esse filme me lembrou muito de uma música dos Dead Kennedys chamada “Straight A's”. No entanto, ao contrário deste filme, o herói da música de DK se transforma em suicídio.",
    "81c34ea4f9f931b72a6170779962064c"
  ],
  [
    "Em um gesto público de desespero, Cherkesov admitiu o fracasso do projeto de Putin de reanimar a governança russa, subordinando-a aos serviços de segurança.",
    "cce8f3d906442e5000a272f94fea50c5"
  ],
  [
    "O efeito combinado de todos estes factores foi que os países africanos tiveram de cortar as importações mais profundamente e, assim, assumir um encargo muito mais pesado para conseguirem alguma melhoria na sua situação da balança de pagamentos em relação aos seus programas de ajustamento.",
    "350d858bad1181a120363b3a4c114475"
  ],
  [
    "LeFauve achou a personagem uma super-heroína feminina “maravilhosa” e um desafio, acreditando que o nível de poder do personagem poderia levar à “maldição do Superman” de ser percebido como invulnerável.",
    "e8372f3e2488a942a5bee65928e03fac"
  ],
  [
    "O diretor Geoffrey Wright (Romper Stomper) tenta atualizar Macbeth, colocando-o no submundo contemporâneo de Melbourne.",
    "c9c8d783b0d0412df33ad450155b1937"
  ],
  [
    "O único comentário positivo que eu gostaria de fazer sobre “Raptor” é que ele não leva 90 minutos.",
    "93ab2e3f8115eac6960064e12c20d0d3"
  ],
  [
    "Exibido como parte de uma série de curtas engraçados no festival de cinema Mardi Gras de Gays e Lésbicas de Sydney, este filme foi definitivamente um destaque.",
    "91e0fa3b99812951d2e13614ac5318f2"
  ],
  [
    "Ajustado pela inflação, o gás não tem sido tão barato nos últimos 35 anos, com o preço deste ano 3-5 vezes menor do que em meados dos anos 2000.",
    "f7efccba232ff75d5919d9979272abdc"
  ],
  [
    "Meus pais depositaram suas esperanças nos Acordos de Oslo assinados em 1993 e decidiram que poderiam nos dar uma vida melhor aqui.",
    "e40ead30f1a0404337533e6b2f03e2bb"
  ],
  [
    "5. Organizações de pessoas com deficiência poderiam desempenhar seu papel consultivo de muitas maneiras diferentes, como ter representação permanente em conselhos de agências financiadas pelo governo, servindo em comissões públicas e fornecendo conhecimento especializado em diferentes projetos.",
    "510073315e45b288e24ee9818e500b48"
  ],
  [
    "O 301º CB foi formado para fazer o trabalho e recebeu quatro demolidores das UDTs, dois deles ex-NCDU.",
    "ff70caa9a4dacaf6254876e095d65182"
  ],
  [
    "Curiosamente, foi também o ano em que Murphy dirigiu seu primeiro filme, mas também seria o primeiro e o último experimento.",
    "b9c6bcfd342ab0d93e7966d901274a83"
  ],
  [
    "—BEBIA-3",
    "e944ae195fb20cb887e2af8d1d05e41f"
  ],
  [
    "Em 2008, um estudante graduado em filosofia da Universidade de Princeton chamado Russell Nieli deu uma palestra no Princeton Center for Jewish Life que foi tão bem recebida que mais tarde ele a expandiu em um artigo para a revista americana Tikkun, fundada pelo Rabino Michael Lerner.",
    "4975ba3456d8444492f771c9d9b178a8"
  ],
  [
    "As potências emergentes devem estar presentes na criação deste novo sistema, a fim de garantir que sejam apoiadores ativos.",
    "aa8d6be235f8b852331e868d2611b743"
  ],
  [
    "O Sr. AGUILAR URBINA (Relator) disse que a frase real usada pelo representante do Níger foi “a fim de chegar a uma solução para o problema das prisões arbitrárias e a libertação de todos os detidos sem acusações”.",
    "c2b16b823ad2340eb875b2d22c7d839e"
  ],
  [
    "Ele observou que, embora o som disco não seja necessariamente uma visão sobre a direção criativa do próximo oitavo álbum de estúdio de Aguilera, ele não se oporia a ouvir mais colaborações entre o cantor, Rodgers e a co-escritora da música, Sia Furler.",
    "dac590fd898646d7cebdb76e8536456e"
  ],
  [
    "Mas você tem um talento especial para pegar a atriz menos atraente de todo o elenco e torná-la a única mulher que sobrevive.",
    "3a5eab388a396621169647a973175cea"
  ],
  [
    "Se eles não estão usando, eles são coloridos, mas estranhos diálogos para nos fazer “rir”, eles estão jogando vários adereços pela sala.",
    "9f10ffa0cd001738b13fa0f950b2fc6e"
  ],
  [
    "Sua presença na tela brilhou o pensamento, embora houvesse outros atores seniores na tela com ele.",
    "c9bc4adc505f11917c81ca565fde388d"
  ],
  [
    "A julgar pela recente evolução dos rendimentos dos títulos equatorianos, parece que os mercados não puniram o comportamento do Equador: o Equador, um exportador de petróleo abençoado pela recuperação de 2009 nos preços do petróleo, poderia ter retornado aos mercados de capitais logo após a troca.",
    "5737fc0b722f38bdc416b53435a22d9e"
  ],
  [
    "Esta primavera marcou o 100º aniversário da descoberta da supercondutividade - a capacidade dos materiais de transportar corrente elétrica sem perda.",
    "d487a310f9c02b7765f076bac5e078c1"
  ],
  [
    "8. O mais importante, portanto, é desenvolver e implementar medidas legais internacionais eficazes e mecanismos eficientes para prevenir e evitar guerras sangrentas por meio de uma abordagem cuidadosa de cada demanda individual por autodeterminação, que em muitos casos é uma espécie de cobertura de propaganda para agressão.",
    "9315caa210fbb2cb92d415b00c4d32aa"
  ],
  [
    "• Paidu Pulangi",
    "1c7cc61ae4cd76f589c4a689bf570113"
  ],
  [
    "Você sabe, as crianças gentis e doces não deveriam perguntar, como: “Como você faz um acordo com o diabo”?",
    "04a4ca6ee584691844073f99a23d5224"
  ],
  [
    "Lembro-me de ver o trailer desse filme e eu sabia que tinha que ver esse filme.",
    "0399db0f8c08d9daeffa4cbf2ebce6eb"
  ],
  [
    "Para alcançar seu objetivo, ela prefere enfatizar sua “essência”, contrariando assim o estresse de Sarkozy em seu registro como “fazedor”.",
    "a674f99b583e71a25e24105f37f27028"
  ],
  [
    "A revista Banker produz outro, com Nova York no topo e Londres em segundo lugar - embora a distância entre eles e seus perseguidores esteja diminuindo.",
    "23692529251d1de7467a188ca337bbb1"
  ],
  [
    "O PRESIDENTE: Eu agora chamo o Sr. Chandrashekara Murthy, Ministro de Estado das Finanças do Governo da Índia.",
    "adb1f4870b0902c55402a1c7c012051c"
  ],
  [
    "Sua renda média foi de $59.508.",
    "e2bbec4d9eb55425e771b6fd3f9b0f5a"
  ],
  [
    "Rani Mukherjee parece um simples jain e não estava fazendo nenhum esforço.",
    "3f6495fa891492639c83b2c30abee5cb"
  ],
  [
    "Como disse outra postagem, o timing cômico dos atores realmente fez esse filme.",
    "72337da885edd2ac4c2cd853a09ce0a8"
  ],
  [
    "Muitas evidências sugerem que estamos em uma época de ouro para especulação, documentação e inferência cidadã que toma forma - geralmente na Internet - e se espalha de forma viral em todo o mundo.",
    "7c6081c3aa75c0c10ed093fbe8cdf05f"
  ],
  [
    "Embora acolha medidas recentemente tomadas para fortalecer a legislação em relação à violência contra as mulheres, o Comitê considera que as leis e proteções relevantes também devem se estender aos casais que coabitam.",
    "69446abd558437476a7fea6f70cea19f"
  ],
  [
    "Ele contribuiu com 31 jogos e três gols durante a temporada, quando o clube retornou à La Liga após uma ausência de um ano.",
    "131e5038b7f2840035301311dbd4798e"
  ],
  [
    "Tendo sido estudante Erasmus e tendo visitado vários amigos que estudam no exterior, sei muito bem o que significa passar algum tempo no exterior e misturar-se com diferentes culturas ao mesmo tempo.",
    "876fbbf7e52c8508380668b4b477bad0"
  ],
  [
    "Certamente não é um modelo para ninguém, exceto garimpeiros, já que as duas estrelas não fazem nada além de gastar dinheiro, e tudo o que isso diz sobre os ricos é que eles não têm problemas financeiros.",
    "5a361969a5421d3a6a8deb3880e0a02b"
  ],
  [
    "E logo ele começa a ter grandes problemas mentais e então o filme começa.",
    "3eba73295c1a3a28d23cc0589a0f2484"
  ],
  [
    "Mesmo dentro da Europa, há fortes evidências de que os países onde a confiança mútua é mais elevada atingem níveis mais elevados de investimento, particularmente através do investimento de capital de risco, e estão preparados para usar contratos mais flexíveis, que também são benéficos para o crescimento e o investimento.",
    "58220a11e03b591c0c75613783482783"
  ],
  [
    "A Grã-Bretanha e a França resistirão a serem substituídas por uma única sede na UE, ao passo que tornar a Alemanha um membro permanente só agravaria o problema da relativa representação excessiva da Europa.",
    "27fb3ceb1dfa70e237754ad4e86f85b9"
  ],
  [
    "No que se refere à alínea c), afirmou que, em 1989, o Código de Processo Penal tinha sido alterado de várias formas para garantir o respeito pela liberdade pessoal e por outros direitos constitucionais.",
    "0778566adba330880252c187e0956d50"
  ],
  [
    "- Gênesis 6:1 —4",
    "169ed62c5edfbee4ab3b4f56146cfdec"
  ],
  [
    "(Existem spoilers) Filme de terror usual com a história acontecendo dentro e ao redor desta mina abandonada por Deus fora da cidade quase deserta de Sutterille.",
    "e303d5357fae2c05080ea818b7d9e844"
  ],
  [
    "A propósito, quero mudar o resumo do enredo para ficar assim: “Um espírito maligno assume o controle de alguns artistas de cinema para fazer filmes ruins”.. Assim como este, com certeza.",
    "bfac7cda396f728b764bd081ce1a9caf"
  ],
  [
    "E o final me deixa de bom humor.",
    "7a1e1d0572c38c89a94f38419fa87c53"
  ],
  [
    "No entanto, um órgão de decisão composto por delegados do Kosovo, da Sérvia e da União Europeia receberia plena autoridade sobre as principais questões de política externa (por exemplo, alianças e relações com instituições econômicas internacionais), defesa, fronteiras (caso o Kosovo desejasse juntar-se à Albânia), e tratamento da minoria sérvia do Kosovo.",
    "36fb55878f3a62fd9a4e1af6bace31d7"
  ],
  [
    "John Maynard Keynes, um arquiteto de Bretton Woods, acreditava que a verdadeira lição dos fracassos da era da Depressão de 1930 estava precisamente no caráter da grande e caótica Conferência Econômica Mundial de Londres de 1933.",
    "0f70b48c027e0d89d3679f355ca690e6"
  ],
  [
    "As instituições financiadas pelo governo são obrigadas a preparar inventários de suas propriedades de restos humanos para determinar a “afiliação cultural” de cada esqueleto.",
    "574b5574d0c99f7b6838e26ecbbbf544"
  ],
  [
    "Ela entrou na Frota da Reserva Atlântica lá onde permaneceu até ser transferida para a Grécia no âmbito do Programa de Assistência Militar em 15 de janeiro de 1951.",
    "175b2bfaf7e508a91b5029bce4f0b929"
  ],
  [
    "No entanto, se você valoriza 1 hora e meia do seu tempo, ou $3.00 do seu dinheiro, você pode querer dar uma chance a este.",
    "e312becc5e7081baac7129923132c405"
  ],
  [
    "Na realidade, é apenas mais clichê, lixo do filme B.",
    "caf8e805c19b6c9b3f6aa96c0a3a4698"
  ],
  [
    "Adoro a interação entre dois grandes personagens do palco e da tela - Veidt & Barrymore",
    "6efab47621ad52b7792ac43ce34a1c6d"
  ],
  [
    "Apenas alguns meses atrás, em cidades de toda a Ucrânia, nossos filhos e nossos pais enfrentaram tropas armadas, cães rosnando e até a morte.",
    "a1e45791d682ee0e3855793e0d252498"
  ],
  [
    "Muitas pesquisas mostram que é quase como um vício, com um benefício de curto prazo que leva à infelicidade e ao remorso a longo prazo.",
    "491699d0543f28a8e1d7bf7efc51d526"
  ],
  [
    "Esse Comité está actualmente a funcionar em conformidade com a resolução da Assembleia Geral de 2 de Dezembro de 1992 e não se espera que divulgue qualquer informação antes de completar o seu mandato;",
    "a0b923b3323d2ea57d882ce1da0ca921"
  ],
  [
    "Sua casa em Lexington, Lewis Manor (por volta de 1800), está listada no Registro Nacional de Locais Históricos.",
    "1fad5239b261598e933f80aedd1924db"
  ],
  [
    "As meninas também agem como se tivessem mais de 13 anos.",
    "fbb0cb8e5c9896e1c34b10abe7e015c1"
  ],
  [
    "Parece que nenhum pensamento foi colocado na trama.",
    "a8dafdcb9872bb7a429361c57b368f9f"
  ],
  [
    "Eles não são?” E momentos ternos como quando a princesa Genevieve conforta sua irmã mais nova, Lacey, depois de um erro.",
    "6accd2416adc9e4ff24f22bc3c2f3cdf"
  ],
  [
    "A crescente influência regional do Irã não decorre de seus gastos militares, que são muito inferiores aos de seus inimigos, mas de seu desafio para a América e Israel por meio de um uso astuto de soft power.",
    "14d46cf3272e69c43a3da68ff71ac715"
  ],
  [
    "Sem dúvida, existe um potencial considerável para aumentar a eficácia das atividades de manutenção da paz das Nações Unidas, expandindo o papel da Organização no campo da diplomacia preventiva e melhorando os métodos de coleta e análise de informações, procedimentos de apuração de fatos e construção de confiança medidas.",
    "1a0e47724c486c7b8e40346269a30edd"
  ],
  [
    "A Região Escoteira da Eurásia (Евразийский Скаутский Регион,) é o escritório divisional do Bureau Mundial de Escoteiros da Organização Mundial do Movimento Escoteiro, (em russo Всемирной Организации Скаутского Движения ou ВОСД) com sede em Kiev, anteriormente localizada em Gurzuf, perto de Yalta-Krasnokamianka, Ucrânia, com um filial em Moscou.",
    "7bbb87b80bd765ab143200fee750e603"
  ],
  [
    "Recapitulando: Desde que a rainha guerreira Gedren criou e massacrou a maior parte da família de Sonja, ela treinou na arte da luta com espadas.",
    "77a2f15c427603e4b942a726781965b4"
  ],
  [
    "Se você gostou disso, confira a série The Young Ones e o filme Guest House Paradiso, e claro, presumo que a série de TV League of Gentlemen deve ser bastante engraçada também.",
    "c7229195b213b12a4999cb8763db6243"
  ],
  [
    "Israel reagiu positivamente à vontade da geração jovem, mas não pode e não deve intervir em eventos no mundo árabe.",
    "c541d6c6ade992fbb47710c1cb487df4"
  ],
  [
    "Estudos preliminares da Fundação Europeia para a Ciência “Visão Avançada sobre os Sistemas Alimentares Europeus” podem revelar-se úteis na elaboração de uma política à escala da UE.",
    "f038f67c6fafdbba98da4cc2b76a07ca"
  ],
  [
    "(a) As responsabilidades acrescidas decorrentes da reestruturação do Secretariado incluem a conclusão de relatórios, publicados e não publicados, apresentados ao Conselho de Segurança.",
    "9a38d123932027fcd92872a0233b1438"
  ],
  [
    "Depois que o texto digitado foi assinado por Sukarno e Hatta, Sayuti simplesmente jogou fora o rascunho.",
    "844c638e60744b77f931933e714c0449"
  ],
  [
    "Não tenho certeza se esta análise contém spoilers, mas estou jogando pelo seguro, indicando que pode haver.",
    "764cf8e027a4c71471f57fc698809f58"
  ],
  [
    "Os Bichos estão fofos e adoráveis como sempre, mas o comportamento mortal foi transformado no de um bebê assassino.",
    "f598ba1f24d0d01e606b1dd7124ebdd0"
  ],
  [
    "De qualquer forma, eventualmente alguém no IMDb me disse, então eu pesquisei e tentei comprar o filme.",
    "ae84c43ab0965c27a50f1ca82772a277"
  ],
  [
    "Atualmente, as três principais fontes de informação quantitativa sobre os efeitos estocásticos da radiação no homem são os estudos epidemiológicos sobre os sobreviventes das explosões de armas nucleares em Hiroshima e Nagasaki, em pacientes expostos à radiação para procedimentos diagnósticos e terapêuticos e em alguns grupos de trabalhadores expostos a radiações ou substâncias radioativas no trabalho.",
    "ec170aa2d145a86f34c56ae827135b7e"
  ],
  [
    "Mais e mais chamadas vieram para os Mark-1s a ponto de os fuzileiros navais se tornarem dependentes dos tanques e aguentarem seu ataque até que um tanque flamejante estivesse disponível.",
    "3ff748bc5e73c7128832a7ea516e7d9d"
  ],
  [
    "Diz toda essa porcaria sobre crianças contando histórias de fantasmas, o que eles fazem, mas isso implica que todos eles serão mortos por algum assassino na floresta.",
    "986992ab3de58187deb3f3a99c9582fe"
  ],
  [
    "Estrelado por Trent Haaga e Debbie Rochon, ele se orgulha.",
    "f301594dbf53bf314d95f6dbfbdedfbc"
  ],
  [
    "E ser um amador em gráficos e animação (me autodidata por meio de livros.",
    "93b2c1631a6b3e07c98cbfe71531a1e8"
  ],
  [
    "E, com o tempo, o afastamento dos colonos israelenses da Cisjordânia e de Jerusalém Oriental tornou-se tão impossível quanto qualquer tentativa de Israel de expulsar seus árabes restantes.",
    "6b9bb5621d98b198d7db079fd55d0d5c"
  ],
  [
    "cuja vanguarda é a Organização das Nações Unidas - despertar a consciência universal, extinguir os incêndios, acompanhar a mudança política, acalmar a miséria e renovar a esperança e o gozo da vida para aqueles para quem o horizonte parece fechado e sombrio.",
    "089950cfe65b50c81219da2de8ed652e"
  ],
  [
    "Nessa época, a prostituição não era um tema com o qual a maioria se surpreendia, mas foi a noção de incesto que deu polêmica ao filme.",
    "cec417f6ec4adaf06c0ea6d32f889ac2"
  ],
  [
    "Certa vez, li uma crítica brilhante que se referia a “Death Wish 3\" como a pura definição de masturbaçao cinematográfica.",
    "efef4b8e2352774f9b335806ca229520"
  ],
  [
    "A ideia de nove prisioneiros estúpidos escapando e indo em uma viagem parece muito boa para um filme.",
    "5ce3be1ad57a140ffaebb3e3ddf72f5f"
  ],
  [
    "Minha esposa é terapeuta de saúde mental e assistimos do começo ao fim.",
    "7dde18dd86f32d979095180654dc26bf"
  ],
  [
    "Emprestar grandes somas antes de avaliar as causas profundas e determinar respostas políticas adequadas pode minar a credibilidade das IFI e reduzir o capital disponível para ajudar outros países necessitados.",
    "e299f7ab78f9f432c501bc561a6baeda"
  ],
  [
    "Ao incentivar a produção industrial diretamente, é possível ter o lado positivo sem o lado negativo.",
    "5b5c37ebb7ad11edb38f60944927b60b"
  ],
  [
    "3501 (1979) do Equador é aplicável a tudo o que os próprios povos indígenas consideram como “meios recorrentes e válidos de expressão e identificação de sua cultura”.",
    "fe5bd302fdf9032aad426ac4a0cf8082"
  ],
  [
    "O filme teve um fim de semana de estreia no exterior de $302,4 milhões, o quinto melhor de todos os tempos.",
    "0d4325432ceff9ce0447b88955884324"
  ],
  [
    "Junho Allyson!",
    "2f03adabd67e9933ceb9d9a2cf8a3c3f"
  ],
  [
    "É claro que são as músicas e letras de Sondheim que tornam isso possível.",
    "acb0effc67bf612f057a480604ac9476"
  ],
  [
    "Há uma terceira razão pela qual as estimativas de equilíbrio de longo prazo com saldo em conta corrente podem ter pouco valor preditivo.",
    "3b25cc44d53da96c2ec28a7c24fdfe23"
  ],
  [
    "Reconhecendo que a conclusão da retirada das forças militares estrangeiras dos territórios da Estónia e da Letónia facilitará a consolidação da sua independência restaurada e a reconstrução das suas economias,",
    "e3ad4078550552cfa1a87319f6a5daa8"
  ],
  [
    "Os quatro mouros simbolizam os quatro cantos do mundo.",
    "e3e79bc6520398e3a5b5b59ac562f568"
  ],
  [
    "OK, sim, eu sei que sou um filisteu, e não tenho conhecimento nem gosto pela ópera.",
    "8ff2dbe964d4f71cf8427212b7753fb0"
  ],
  [
    "É como se ele tivesse um pequeno holofote no rosto e estivesse na escuridão total.",
    "cac84f98052bca8ab5d20855c6359e55"
  ],
  [
    "Acabei de ver “Everything is Illuminated” no Festival de Cinema de Telluride.",
    "e99f1a70ed0c78f447f036cd835c29a5"
  ],
  [
    "Eles devem priorizar medidas para facilitar o início de um negócio, levantar barreiras ao capital de risco e introduzir subsídios temporários de capital de 100% para incentivar as empresas a antecipar investimentos.",
    "d4ca99efebcc5eeec2125c47836e2f61"
  ],
  [
    "Quando a carga queima, ela e os membros da tripulação são evacuados para o navio do nosso rapaz.",
    "f94d30722dc060abb2da44d3255a5479"
  ],
  [
    "A única maneira de racionalizar assistindo a esse filme era porque eu estava na casa de um parente enquanto esperava que meu carro fosse consertado.",
    "5076c5c0159e4b48adbd4f3e166ad193"
  ],
  [
    "Quem nunca ouviu “Georgia ON My Mind” e “The Mess-Around” e algumas das outras músicas maravilhosas apresentadas neste filme.",
    "b0348cd8991c834776a3c373911e394d"
  ],
  [
    "“Aaagh”, pensei, “se eu fizesse uma mastectomia dupla: eu poderia cancelar todas essas coisas e ninguém reclamaria!”",
    "309eebb9c76dc883fbfbf5d50e5184d6"
  ],
  [
    "Não só a produção de alimentos aumentará no curto prazo, mas as famílias agrícolas usarão seus rendimentos mais altos e melhor saúde para acumular todos os tipos de ativos: saldos de caixa, nutrientes do solo, animais de fazenda e saúde e educação de seus filhos.",
    "9f57e01894b8af71034cba0947b80b0d"
  ],
  [
    "Portanto, não há esperança de superar o abismo intelectual que separa as duas raças por meio de medidas paliativas para beneficiar os negros.",
    "7aff2fed93f164bfda721513624c73bb"
  ],
  [
    "4/10, e F.",
    "984aa66806e56ef04216941657355da0"
  ],
  [
    "Não O ator principal foi bem escalado, mas essa é realmente a única coisa boa sobre esse filme.",
    "b3653907110ed262f9f9af52e3396a95"
  ],
  [
    "Pessoalmente, adorei cada segundo desse filme.",
    "22fd809c4e2580978d7497e2b57a78a6"
  ],
  [
    "Esse viés é reforçado pela mensagem de marketing das empresas farmacêuticas aos médicos, que enfatizou pesquisas sobre atraso no diagnóstico e sub-reconhecimento do transtorno bipolar, possivelmente sensibilizando os médicos de acordo.",
    "84d247a286f3b76595e8a8a8e506b82a"
  ],
  [
    "Mais tarde, fiz uma turnê que eles organizaram para assistir ao lançamento de Charles Simonyi, o quinto (e logo sétimo) turista espacial, de Baikonur, no Cazaquistão.",
    "43b8f7750c8a3c50a03ddacbeb4f5663"
  ],
  [
    "a fim de identificar casos possíveis ou reais de violações de tratados ou atividades graves de drogas ilícitas, iniciar ações apropriadas e relatar ao Conselho, solicitar explicações em seu nome, sugerir inquéritos locais, participar de consultas com governos e recomendar medidas corretivas medidas.",
    "e3b194f3dc2b371f2e570878d44ccc72"
  ],
  [
    "Originalmente, a idade mínima era de 60 anos para homens e 50 para mulheres.",
    "8debc808b659d993dae37aaace1da58c"
  ],
  [
    "Paz.",
    "22a864939add3e0b2e8286892b31d38a"
  ],
  [
    "Ok, eu só tinha que falar sobre isso... Como um tremendo mental-gimp, acabei de assistir a este filme em sua totalidade.",
    "eb0e81b942d159b3adaa8c12eab67405"
  ],
  [
    "Eu gostei muito deste curta, mesmo como fã do Toronto Maple Leafs.",
    "93b3e204b55368c2b0a1fa417a435e92"
  ],
  [
    "Assim, mesmo que esses países implementassem as reformas fiscais e estruturais necessárias, seria necessário um aumento dos recursos oficiais.",
    "bb6dc943e73c6802e0f987ba2164befd"
  ],
  [
    "Os custos dos empréstimos estão aumentando para soberanos altamente endividados, o racionamento de crédito está minando pequenas e médias empresas e a queda dos preços das commodities está reduzindo a renda dos países exportadores.",
    "8c5d68ebb6fd7c8c4850364746dd4579"
  ],
  [
    "Em 2 de novembro de 1993, um veículo iraquiano com quatro militares uniformizados a bordo, três dos quais eram oficiais, cruzou a fronteira às 1344 horas.",
    "8f230cf6f90f854a87d61dd9552679b3"
  ],
  [
    "Em 2010, o adversário de Camp nas eleições gerais foi o candidato democrata Jerry M. Campbell, ex-supervisor de Richfield Township, Condado de Roscommon.",
    "e4aa3dca99d4825d54054281f702b6b6"
  ],
  [
    "Um filme interessante e curto para a televisão descreve algumas das maquinações em torno da substituição de Jay Leno Carson como apresentador do Tonight Show.",
    "b80858f65ae104d2ccaebe705a3c9b75"
  ],
  [
    "Acho que um livro como esse pode ser pesado demais para muitas pessoas.",
    "453c86018049be60da9f32ac24ddaeac"
  ],
  [
    "Provavelmente o primeiro filme independente verdadeiramente experimental já feito.",
    "3cca97c28878c14c691b9083369d977a"
  ],
  [
    "a violência que nos oprimiu durante tantos anos, a Colômbia viveu um dia como ontem: histórico e inesquecível em todos os aspectos”.",
    "875b1dc0142fb6841fa3a45213bc7c19"
  ],
  [
    "O rápido crescimento do produto sem um crescimento igualmente rápido do estoque de capital ou do emprego deve ter refletido o rápido crescimento da produtividade.",
    "3ccc79d705fd3de6f0d5ec8f3978b05e"
  ],
  [
    "Para evitar o acúmulo de casos em atraso, seria necessária assistência temporária geral adicional.",
    "07192710cceb87161723fada7a3abd7d"
  ],
  [
    "As performances precoces de Morfeo levaram a uma mudança para a Fiorentina em 1997, por uma taxa não revelada.",
    "c53b2f03b727fb58d365863cc4f2312a"
  ],
  [
    "Na verdade, só comecei a gostar do filme quando comecei a desejar a morte deles.",
    "52641f474cff1cb8b43af4f3bb1fcd2b"
  ],
  [
    "O personagem de Patrick Swayze, Dalton, é Dalton seu primeiro nome ou sobrenome?",
    "0107ff04fff6de72bd0f579ea8e24ba1"
  ],
  [
    "O melhor de Thirst, o último filme de Chanwook Park, é que é o anti-Crepúsculo.",
    "becd09c1abd21491bd46b5a62aca6d77"
  ],
  [
    "No entanto, as consultas continuam com todos os interessados e espero em breve poder comunicar um resultado favorável.",
    "ffdbf186cbe81e90e6762a2bd32d555d"
  ],
  [
    "Georgi Malezanov (Георги Малезанов; nascido em 15 de junho de 1927) é um ex-pugilista búlgaro que competiu nos Jogos Olímpicos de Verão de 1952.",
    "b95b29f5000235e3c69dcdc484215587"
  ],
  [
    "Olaf: Sua... filha é... um homem?",
    "60b332315eb608362e4fe07926087efa"
  ],
  [
    "O sátiro parecia bom, mas o resto das criaturas parecia terrível, especialmente o cervo, a besta de aparência mais falsa do filme.",
    "844a570bc977c2106d03e7740be5bd8b"
  ],
  [
    "Obviamente, Hitler padronizou sua aparência após a de Charlie neste filme.",
    "4ff6fc872f9dd24f1aba5c7e925dfa86"
  ],
  [
    "Os otimistas argumentam que o impacto macroeconômico de curto prazo do acordo para aumentar o teto da dívida da América e evitar a inadimplência soberana será limitado - cerca de US $25 bilhões em cortes de despesas no próximo ano.",
    "15b5124751097bf1f6007052a523a773"
  ],
  [
    "Então, como é que o euro está sendo negociado com um prêmio de 40% em relação ao dólar americano, mesmo que os investidores continuem a ver a dívida do governo do sul da Europa com grande ceticismo?",
    "cc18e674e88d446a70fb514bdfe3e30d"
  ],
  [
    "O Comitê Consultivo observa que, conforme refletido nos anexos do relatório do Secretário-Geral, as economias para o período são atribuíveis principalmente aos custos com pessoal civil ($11.453.000), instalações ($46.655,000) e requisitos para equipamentos ($19.827.000).",
    "041462eae162bc187402ea1ca5344351"
  ],
  [
    "Secamente irreverente, mas infelizmente sem graça sátira de filmes de detetive, com Michael Caine com cara de pedra interpretando um autor britânico de histórias de crimes inúteis viajando para o Mediterrâneo para ajudar a escrever as memórias de um aspirante a gangster; logo, ele percebe que está sendo seguido e sua vida está em perigo.",
    "dfc9622078f368a3c3f48a94348b63e4"
  ],
  [
    "Em sua jornada, ele usa movimentos de karatê e kung fu e eu não acredito que ele tenha sido atingido uma única vez durante o filme.",
    "515988e0d0703fb0a2790d5f8945f9bf"
  ],
  [
    "Essa é a temporada para a qual dou a classificação mais alta!",
    "099edb19243f5882ce910b5e904109e1"
  ],
  [
    "O presidente francês, Jacques Chirac, alarmou os países candidatos à UE da Europa Central e Oriental.",
    "24e9765b60b3700bfe20d95082c0e482"
  ],
  [
    "A República da Coreia, que está perdendo empregos pela primeira vez em mais de cinco anos, também viu a linha verde para tempos econômicos sombrios.",
    "7bf207553f2224e1c67a98fb00ced35d"
  ],
  [
    "O PRESIDENTE: A Assembleia ouvirá agora uma declaração do Vice-Presidente da República da Bolívia,",
    "a4b05a07463569a1ecf6e4fe7f03ef53"
  ],
  [
    "Ele repreendeu duramente os rabinos por taxas cobradas por serviços em casamentos e divórcios, um costume então geral na Alemanha.",
    "84b01822e39eb7770749fd844bde904f"
  ],
  [
    "O enredo tem mais buracos do que meu colete de cordas, os efeitos especiais não foram muito bons, não demorou muito para descobrir quem era a mãe da criatura e a criatura devia mais do que uma pequena dívida com Predator.",
    "3da0818f8b12de92a6da29d0003e729d"
  ],
  [
    "a briga pode exigir a formação de uma grande coalizão entre os democratas-cristãos e os social-democratas.",
    "12a8530347b8011a9cafe30e92689f5c"
  ],
  [
    "Mas a aplicação desse compromisso contra os extremistas exigirá a colocação de forças de paz internacionais credíveis e bem armadas para manter as partes no acordo.",
    "0215b958a9ed661bbbe6bb94ed0c4ce8"
  ],
  [
    "A aplicação estrita do conceito Laspeyres significaria registrar apenas os preços dos produtos perfeitamente comparáveis aos do ano-base.",
    "f8f2a4c733fcfb90aa9ab4266fda73b3"
  ],
  [
    "As montanhas de basalto próximas são relíquias geológicas únicas e o habitat de muitas plantas e animais raros.",
    "7819e9b4b2435849de1a52c1f297cc71"
  ],
  [
    "Eu dou a esse absurdo um 2 em vez de um 1 porque há um programa pior chamado Haunted Homes.",
    "72b6c29361f0242b64bf5b64743d5cf1"
  ],
  [
    "Alugue, aproveite, divirta-se e valorize-o.",
    "ea09448348c037713022f0e1bed2e81d"
  ],
  [
    "À medida que a Convenção Constitucional Europeia se reúne para debater os pontos delicados das futuras instituições da União Europeia, agora é o momento de pensar no impensável sobre para onde a Europa se dirige.",
    "1bfc9ab7bd9b4542917185875685b19f"
  ],
  [
    "Na UNCTAD, a questão das tecnologias ambientalmente corretas foi incluída no programa de trabalho do Grupo de Trabalho Ad Hoc do TDB sobre a Inter-relação entre Investimento e Transferência de Tecnologia.",
    "c9e5cc91915cc4c42ef17fe221b615b8"
  ],
  [
    "No final de outubro de 1950, a Guarda Aérea Nacional converteu-se na organização do Plano Hobson, com base nas asas.",
    "2066a4ecf8354891d584b39493ef8646"
  ],
  [
    "Não há dúvida de que Chaplin era um gênio, mas mesmo os gênios fazem imagens decepcionantes e O Grande Ditador certamente se classifica como tal.",
    "ecfab89cdaff38afd453f8ab07551cd7"
  ],
  [
    "Este é um daqueles filmes de “família” que eu não consigo imaginar ter muito apelo para alguém sobre 9.",
    "9a5e47021f4f02dcf8c6c5aebd05aeee"
  ],
  [
    "Todo o elenco fez performances fantásticas - contrate este com um amigo, é uma loucura sangrenta!",
    "0427abb697ab53dd86b7f7fb78875c12"
  ],
  [
    "novos parceiros comerciais na região de crescimento mais rápido do mundo estão transferindo recursos para a Ásia - embora os formuladores de políticas dos EUA (e da Europa) também sejam sábios em avançar com um acordo transatlântico de livre comércio.",
    "e7a018763f48194db486c309021e5fbd"
  ],
  [
    "Um novo caminho de crescimento para a Europa mostra como investir em eficiência energética e energia limpa tem o mesmo potencial para revitalizar a Europa hoje.",
    "c20575bb3d13a984e903bcc59b06882d"
  ],
  [
    "Ela disse que o UNFPA tinha uma longa e excelente relação de trabalho com a OPAS, tanto na região quanto na Colômbia.",
    "477c337b0d37510f847424c7cbfd6f25"
  ],
  [
    "A estrutura geográfica atual do círculo eleitoral de Vikaspuri surgiu em 2008 (o círculo eleitoral não existia antes de 2008) como parte da implementação das recomendações da Comissão de Delimitação da Índia constituída em 2002.",
    "faa0b2d4863fdd2114910ce52c78fd7c"
  ],
  [
    "Eu sabia que o filme estava piorando quando vi as luzes piscando da fogueira falsas claramente refletidas em um close facial de um dos atores.",
    "7c9615f02ce00250188f2c77975a6fdd"
  ],
  [
    "Eu me senti compelido a escrever um comentário por causa de como me sinto fortemente sobre o filme e o preconceito que continua existindo em nossa sociedade moderna.",
    "0fcb8e9fcde6ea5ab8e128cc7caac72a"
  ],
  [
    "agravaria os danos, mesmo que isso exigisse a inclusão de sensibilidades climáticas mais baixas, igualmente plausíveis, o que empurraria na direção oposta.",
    "41618a0521537230199d477bdca2f311"
  ],
  [
    "Estudantes de artes marciais de 2008 realizaram movimentos milenares com precisão mecânica, enquanto os celestiais voadores e o galopante portador da tocha criaram uma sensação de morada celestial na Terra.",
    "8032e5edbe4147c3471fd626313f083d"
  ],
  [
    "Finalmente, um último aspecto de nossa diplomacia, a serviço dos outros, é a perseverança da França e, às vezes, a teimosia.",
    "7a01f74e6a5862a6daa431ee6ba5239c"
  ],
  [
    "Seria tentador atribuir as credenciais do filme à nação de nascimento de Boytler, mas a realidade das coisas é que é um tópico intocado.",
    "c3f8adcf375d8a31267d8274643e1c43"
  ],
  [
    "... sobre esse filme foi a música-título.",
    "7cd7cc4fdf7009bd38f0bfdc44c633fd"
  ],
  [
    "Uma olhada na classificação deve dizer que este filme foi votado por shills, em uma tentativa de aumentar artificialmente as classificações deste filme.",
    "39f2fc957c1b8b29cbcc98b68dc7a9f9"
  ],
  [
    "A maioria das pessoas sente que o culto sofreu uma lavagem cerebral por Koresh e seguiu junto com tudo o que ele disse.",
    "6d2c65838ee8b44e0cb4fbfc4e9564c5"
  ],
  [
    "John Stuart Mill, em seu livro clássico On Liberty, considerou uma situação em que um homem se propõe a atravessar uma ponte que sabemos ser insegura.",
    "a186599ad2c978fbfd3a5a2bf76ec820"
  ],
  [
    "Assim como a perda de confiança entre curdos e turcos no leste da Turquia abalará a estabilidade instável de que desfrutaram recentemente, uma perda de esperança para uma solução da disputa de Nagorno-Karabakh pode acabar com a tentativa de calma militar entre armênios e azerbaijanos.",
    "6206cbdbde330123e01a19441e262fa0"
  ],
  [
    "Isso é particularmente importante se levarmos em conta que as tendências positivas que foram observadas podem estar relacionadas ao sistema de proteção que a presença da ONUSAL em si significa.",
    "eff3e5327cc0ff07012ce549faad5773"
  ],
  [
    "Quando o código foi criado, a Marinha pensou que seriam necessários dois CBs para construir um Leão.",
    "08f00eae754d8f44630eaa035df94ca6"
  ],
  [
    "Sir Thomas parecia constipado o tempo todo.",
    "bcb99b9f18493b96f7d23312234564e0"
  ],
  [
    "Por que fazer filmes com falas, diálogos e situações tão clichês, previsíveis, não engraçados e insultuosos que serão esquecidos assim que o filme terminar? Depois de ver o novo filme, eu verifiquei na minha biblioteca local o original The Women e eu realmente gostei.",
    "a57b4d64e16aef2a8cb348f5411ef7af"
  ],
  [
    "Ele está entre aqueles que não têm casa e FINALMENTE recebe uma carta do governo dizendo que ele tem um quarto minúsculo em um apartamento próximo.",
    "b5c4209c59f5f9f1de22cbbc1dbff043"
  ],
  [
    "De fato, a Estratégia de Segurança Nacional do governo Obama menciona “parcerias público-privadas” mais de 30 vezes.",
    "b348eedaef5ff9ad18f2a2c575199305"
  ],
  [
    "E aqueles que, como o psicopata Alex, precisam de mais ajuda são provavelmente aqueles que menos gostariam.",
    "18871ae3558a0e8a468d43d8460b0eac"
  ],
  [
    "Algumas delegações manifestaram sérias reservas relativamente às propostas para o quadro do programa e indicaram que, na sua opinião, esse aspecto seria necessário",
    "9276b08407b3b099fc97b1e7f5442b6b"
  ],
  [
    "A propagação extremamente cuidadosa na Nova Zelândia resultou no estabelecimento confiável da espécie, mas continua a ser cuidadosamente monitorada.",
    "482c9e9755b82ab16262430d7638676b"
  ],
  [
    "Apesar do fato de que o enredo segue a receita bem conhecida de “quem fez isso”, que caracterizou todos os filmes de Perry Mason até agora, os personagens do presente filme não são tão bem desenvolvidos e o elenco selecionado não consegue dar-lhes carne e sangue.",
    "ca673570ead881a76ef4b1d5eeebca0a"
  ],
  [
    "Uma vergonha absoluta.",
    "e5e917998a3ac26f24b5a1d9e8b95300"
  ],
  [
    "Se você ama Burt, este pode se tornar um dos seus filmes favoritos de todos os tempos!",
    "a5212e6180a43b8dee8a8a94ed393a28"
  ],
  [
    "Provavelmente é verdade que muitos policiais brancos, mesmo que sejam treinados para evitar a discriminação racial, como o sargento Crowley, precisam ser convencidos de que um homem negro pode estar em casa em uma das melhores casas de Cambridge, ou em qualquer outra cidade americana.",
    "069f65e604a99f47294a905174d7a04d"
  ],
  [
    "Pelo contrário, uma sacudida de empregos menos produtivos, por exemplo, aumentaria inicialmente o desemprego, aumentaria as despesas do governo e reduziria os gastos privados.",
    "7f5f90e597de845c90677386c6b0fce5"
  ],
  [
    "Em paralelo com a cobertura das realizações no processo de negociação, será dada maior atenção à divulgação de informações sobre os graves problemas socioeconómicos enfrentados pelos sectores desfavorecidos da África do Sul, particularmente nas áreas da educação, emprego, saúde e habitação, com vista a à promoção de programas concertados de assistência internacional para resolver esses problemas.",
    "8973a2a8feea7a93d42c0d0ba56e90db"
  ],
  [
    "Goose engole o Tesseract e arranha Fury, cegando seu olho esquerdo.",
    "ecef64163b4186d808a62d6ecfad1e56"
  ],
  [
    "É um problema porque acho que a ideia básica para o filme é realmente muito boa.",
    "85f0b1320d3418ad2c348ecc72665d3b"
  ],
  [
    "A imagem aqui neste site é capa de uma coleção de DVD intitulada 'Flesh Feast' contendo quatro filmes, incluindo “Mountain Of The Cannibal God” de Sergio Martino e “I Eat Your Skin” de Dal Tenney.",
    "74e6e8f3db94babe1eee5c3749d242b5"
  ],
  [
    "Acho que combina muito bem com o filme e mostra que não importa quais desastres nos atinjam, nosso amor e força nos manteriam aguentando.",
    "6942572f5fc05933313705407aa47e43"
  ],
  [
    "Em um momento de profunda recessão, esse apoio não deve ser subordinado ao alcance de objetivos fiscais inatingíveis.",
    "398b45698398548f319b29808b970015"
  ],
  [
    "Os políticos da zona euro tendem a acreditar que é possível recuperar a competitividade realizando reformas, empreendendo projetos de infraestrutura e melhorando a produtividade, mas sem reduzir os preços internos.",
    "eeeca3b0d65ff4e381266e3c127ec52f"
  ],
  [
    "Madagascar junta-se à comunidade internacional para expressar seus mais calorosos parabéns aos ganhadores do Prêmio Nobel da Paz de 1933, Presidente De Klerk e Sr. Mandela.",
    "3aecf86227d57861d6a81548c8c6cba5"
  ],
  [
    "Juntos, eles tiveram duas filhas e um filho chamado Norman Diah (sogro da atriz Shelomita Diah).",
    "ef7c5f341117339e1edd608f863871ed"
  ],
  [
    "Em vários pontos, é difícil saber para onde essa história está indo.",
    "fb80861f618e660a6a90e70518ca6511"
  ],
  [
    "Barry Kane é operário de uma fábrica de aeronaves.",
    "e7b91b08e08981b707b25d7ec5f56159"
  ],
  [
    "Consciente dessa fraqueza, a Rússia ofereceu à Síria seus mísseis S-300 mais modernos; mas não há evidências de que eles tenham chegado, muito menos tenham sido implantados.",
    "5a904d479b2f73bac69f97e88e7158dc"
  ],
  [
    "Além disso, a responsabilidade de gerenciar essa instabilidade potencial se estende muito além da liderança em Pyongyang.",
    "255f0000f430132daebc3ea4545e787f"
  ],
  [
    "Na 41ª reunião, em 22 de julho, o Presidente Interino da Comissão Especial sobre a Situação no que diz respeito à Implementação da Declaração sobre a Concessão da Independência aos Países e Povos Coloniais fez uma declaração.",
    "0d0b5ab13d13d38cd54a696ea05b460d"
  ],
  [
    "HANDS OF THE RIPPER é um caso em que até a ideia cheira a desespero - O espírito de Jack, o Estripador possui sua própria filha!",
    "8896727899f9f3ca74be5cd925518743"
  ],
  [
    "Eu nunca vi esse filme sozinho, mas como muitos outros que já comentaram, eu o vi como um episódio do MST3K.",
    "c8dbb440d446730adf7dc37672cf3705"
  ],
  [
    "Eu posso não ter sido um dos skates, mas eu era definitivamente um dos observadores, sentado no meio-fio com o velho rádio transistor, ouvindo Neil Young, assistindo aqueles mais corajosos do que eu jamais esperava ser, enquanto eles colocavam o giro em suas pranchas de surf sobre rodas, aplicando os truques de Alva e Adams, esperando que talvez, apenas por um breve momento, eles adotassem o estilo Zephyr.",
    "b0a445bb1d17cbe342e4f54dd61a44ee"
  ],
  [
    "Quase todas as partes interessadas políticas no Egito, como nos outros países árabes em transição, reconhecem a necessidade de reforma econômica.",
    "c6f4a2f618a87da72b3e71965e20c87d"
  ],
  [
    "Em um período de reequilíbrio estratégico americano em relação à região Ásia-Pacífico, os EUA precisam do Japão tanto quanto o Japão precisa dos EUA.",
    "813676d220f12a9a3858cf1870209eaf"
  ],
  [
    "O direito de participação nas deliberações do CUR, sem direito de voto, é também reservado a um Estado-Membro quando o programa nacional estiver em análise.",
    "fa0e4aca404ecd2652abd04eec1710d5"
  ],
  [
    "Adams, Amanda (2010), Damas do Campo: Arqueólogas Primeiras Mulheres e Sua Busca pela Aventura, Douglas & McIntyre, ISBN: 978-1-55365-433-9",
    "a39feaef574885fb0d231a31f799741c"
  ],
  [
    "Tinha piadas limpas e novas e sem reviravoltas políticas.",
    "c4fa00c7ff6825de689d0fe805c9b386"
  ],
  [
    "Isso vindo de um adulto que por acaso se deparou com o primeiro esperando um filme voltado para crianças e ficou surpreso com o humor adulto que estava em Emperors New Groove.",
    "0e709aa5771233e1929c658d65798e6b"
  ],
  [
    "Ainda assim, achei ótimo.",
    "4016976bf278298760e5778e1deb0d56"
  ],
  [
    "Desde 1990, a UE tem subsidiado fortemente a energia solar e eólica a um custo de mais de US $20 bilhões por ano.",
    "aaab1809dcc0f8a845f0056f1347c151"
  ],
  [
    "As burocracias devem ser contornadas para obter ajuda onde é necessária: no solo cultivado pelas famílias de agricultores mais pobres do mundo.",
    "3d4601d2074322275118ca8ad83ed689"
  ],
  [
    "Na Faixa de Gaza, uma discussão acalorada entre soldados e a polícia palestina explodiu em uma briga sobre quem deveria deter um menino palestino pego atirando pedras nos israelenses.",
    "7991a18e781c39a1c9270f919a7ea98b"
  ],
  [
    "A programação é uma “lista positiva”, o que significa que os setores ou subsetores de serviços não listados explicitamente na programação não estão sujeitos a maior abertura.",
    "cb3ddf9c57af94811f9e2c7bb581a794"
  ],
  [
    "Pelo que entendi, o Sr. Bava abandonou este projeto antes da conclusão... E COM RAZÃO!!!",
    "478c16be44033312a78a153175a9ebeb"
  ],
  [
    "Aqui ela conhece o coreógrafo indiano Prem, interpretado por Salman Khan.",
    "dd668928f6381a9d5995a399bb2f7368"
  ],
  [
    "uma das minhas falas favoritas em Shakespeare.Vale a pena assistir várias vezes.",
    "db993db29d7174a7124639bd11fa3b68"
  ],
  [
    "Todos eles - incluindo Mitch Daniels, de Indiana, Chris Christie, de Nova Jersey, Bob McDonnell, da Virgínia, e o ex-governador Jeb Bush, da Flórida - se recusaram a buscar a indicação presidencial republicana, mas estarão na lista para 2016 caso Obama vença em novembro.",
    "609f335c961fc0779a2f0bd920d39b81"
  ],
  [
    "Eu, por exemplo, admito que o relacionamento do Japão com seu maior vizinho, a China, é vital para o bem-estar de muitos japoneses.",
    "2cdf3397bff06d90b6fc5b57b3683b83"
  ],
  [
    "Nota verbal de 4 de Fevereiro de 1994 (S/1994/5/Add.7) do Secretário-Geral dirigida ao Presidente do Conselho de Segurança, transmitindo, em conformidade com o ponto 8 da Resolução 816 (1993) do Conselho de Segurança, informações suplementares recebidas pela UNPROFOR sobre aparentes violações da proibição de uso militar voos no espaço aéreo da Bósnia-Herzegovina entre 31 de Janeiro e 3 de Fevereiro de 1994.",
    "eda80ac7a5317a3b457c03055e48a707"
  ],
  [
    "Ela cita James Blake, Gary Numan, Frank Ocean, Portishead, The Weeknd e o xx como suas maiores influências musicais.",
    "a627fc3b98b2453d499cbf6b39fd0e22"
  ],
  [
    "Além disso, não há nenhuma indicação no filme sobre o motivo pelo qual o romance fonte foi chamado de “Mais mortal que o homem” - mas talvez James Gunn tenha tornado as personagens femininas mais fortes e mais interessantes do que no filme.",
    "f99b8b79c4dfca9dfbe5e9342c8ea0ab"
  ],
  [
    "Isso porque ela argumenta que se eles estiverem chocados o suficiente, eles vão pagá-la para se livrar dela.",
    "f920b525b773a7f48e9169d3719bf9b0"
  ],
  [
    "Houve um problema que eu encontrei com esse (e outros semelhantes) filme.",
    "fa1fbfbfa6123ecabc231baee0b74d93"
  ],
  [
    "Muitos parasitas são vermes: ancilostomíase (800 milhões de pessoas infectadas), lombriga (1,5 bilhão), esquistossomos (200 milhões) e o verme que causa a elefantíase (150 milhões).",
    "21dbc6c119def37cc9ea2eba0557b8ea"
  ],
  [
    "Um exemplo de colaboração internacional neste campo é o programa de pesquisa de gafanhotos do deserto do Centro Internacional de Fisiologia e Ecologia de Insetos em Nairobi, Quênia, que visa desenvolver métodos de controle ambientalmente aceitáveis.",
    "06077274bea3d8d2f95ec548ddb017c1"
  ],
  [
    "O filme permaneceu em primeiro lugar durante seu segundo fim de semana, com $69,3 milhões, o segundo maior fim de semana do segundo ano em março, atrás de A Bela e a Fera (2017).",
    "efa4970f32e3fc82217c07dce21aaf19"
  ],
  [
    "Acho muito estranho que o início da carreira dela esteja repleto de tantos filmes horríveis.",
    "c7147d8095634a1998e854a9108c518c"
  ],
  [
    "Evitar.",
    "c4d3a918e375c2d56cc5693519e59362"
  ],
  [
    "É também um sinal para o mundo exterior de que o novo governo da Birmânia pode estar muito mais disposto do que qualquer um de seus antecessores a prestar atenção à pressão pública e à opinião internacional, ambos os quais se opuseram veementemente à construção da barragem.",
    "b1421c411fa3e6a3d0d31f1fa5990658"
  ],
  [
    "CAMBRIDGE — Com o desemprego juvenil atingindo 50% em países da zona euro, como Espanha e Grécia, será que uma geração está sendo sacrificada em prol de uma moeda única que engloba um grupo de países muito diversificado para ser sustentável?",
    "84ffe214da0be4dae27ac2072f258fcb"
  ],
  [
    "Os traficantes se beneficiam não apenas desse conluio não intencional, mas também usam métodos cada vez mais sofisticados de contrabandear as quantidades desejadas.",
    "9efc7194c670e93efc3cce2fbb090570"
  ],
  [
    "“NOTA: MacInnis também serviu como capitão por quase toda a temporada 2002-03 da NHL, enquanto Chris Pronger se machucou e saiu da escalação.",
    "63aec10084e4d516f111cb77f6ab1928"
  ],
  [
    "O Showtime teve seus momentos, mas não me satisfez.",
    "44b51ab250e5f8bbfeca4ea470ecc852"
  ],
  [
    "Ainda mais agora, nos dias de hoje.",
    "3895cc7326c8e21d6c223fcbcc4073f8"
  ],
  [
    "James Caan é excelente e totalmente acreditável no papel de chefão do complexo 5* Vegas.",
    "c6e14ca831df18dfc5dda621bdf8d021"
  ],
  [
    "Moisés vagou com seu povo no deserto por 40 anos, até que eles se livraram da mentalidade de escravo venenoso.",
    "97512edada5be9751115be9d7cb68405"
  ],
  [
    "O ajuste dos gastos públicos aumenta o risco de uma recuperação que discrimina os pobres e, portanto, alimenta maiores desigualdades nos países em desenvolvimento.",
    "afb2baf0842c4692ffdfbf7a3d7b90d8"
  ],
  [
    "Ele observa que a lista de jurados no caso foi elaborada de acordo com o capítulo 5 da Lei dos Tribunais, que nem o promotor nem o advogado da defesa se opuseram à forma como a lista foi elaborada, e esse advogado desafiou dois jurados cujos nomes apareciam na lista inicial.",
    "98db2e1b8383953116cebb82203eb836"
  ],
  [
    "Nascido em Fairfax, Virgínia, Lewis serviu na Décima Primeira Virgínia durante a Guerra Revolucionária e se aposentou com o posto de coronel em fevereiro de 1781.",
    "dfbbb8e3250caaffdb26c91893b9c944"
  ],
  [
    "Então, não precisamos assistir.",
    "27b47e84dfdf72f66374355c57bdc40a"
  ],
  [
    "Esse processo precisa ser iniciado pelos EUA, mas a China e outros países em desenvolvimento devem participar como iguais.",
    "60d77cf30b7491615638bce112fa6ef6"
  ],
  [
    "Mas nem a Europa nem os EUA estão em uma posição forte o suficiente para tirar o melhor proveito desses novos mercados.",
    "c44f12b01b8432b86bad9e4a35ffac81"
  ],
  [
    "Propõe-se que a assistência à administração interina conjunta seja prestada a partir do orçamento da UNTAC.",
    "9c629366d3fb5b780df4a85075a1eecf"
  ],
  [
    "No processo de tentar encontrar algum dinheiro e tentar obter ajuda, ela se volta para o namorado e o encontra dormindo com outra garota da aldeia.",
    "29ca0d969d04ac71e8af47796c686a78"
  ],
  [
    "No que diz respeito às coisas, é estritamente estereotipado.",
    "626a784fb80987f5e63e7b80077fdea6"
  ],
  [
    "Este é um FILME DE PROPAGANDA descarado que, muito claramente, oferece uma bateria de apoio para apenas um lado de uma questão fortemente disputada, emocionalmente e politicamente carregada.",
    "cfba21401c9adb10a11d5a6b506a186c"
  ],
  [
    "Por trás de seu nome exaltado estava uma inovação de grande significado diplomático: a introdução de um elemento de restrição moral calculada nas relações internacionais.",
    "b17e3e8a694f931a87c7061c9f0f1bd9"
  ],
  [
    "A Comissão Nacional de Previsão e Prevenção de Riscos Graves da Itália, que compreendia os sete homens agora em julgamento, reuniu-se em L'Aquila por uma hora em 31 de março de 2009, para avaliar os enxames de terremotos.",
    "0918899c312f152558f1c100bd08c88d"
  ],
  [
    "Almirante da Frota dos EUA Halsey: “Os Seabees ajudaram a esmagar os japoneses em todas as campanhas do Pacífico Sul”.",
    "3ba34d7ae039bccb28beb961a2a828ab"
  ],
  [
    "As coisas ficam perigosas quando todos acabam no local do título e outra tentativa é feita na vida das meninas.",
    "7588be2128def11e1a2865a6af21a448"
  ],
  [
    "Em seguida, a atuação é apenas mediana.",
    "f5e3ef5fb188c208282ff79219cf8919"
  ],
  [
    "Desde então, assisti esse filme várias vezes (fica cada vez melhor).",
    "4ddb0d84da4a3eaec5cd3f1ef543c118"
  ],
  [
    "Mas, na ausência de uma sociedade civil forte, esses partidos monopolizaram o espaço público, empurrando ativistas cívicos para a margem.",
    "eb29bbf9de39565aa92a33a530c67f1d"
  ],
  [
    "E, com as principais questões de política externa à porta da Europa - seja no Egito, na Bielorrússia ou agora na Síria - iniciativas europeias úteis devem ser bem-vindas, independentemente da sua origem.",
    "67ef5ede634c1cdd5ec23a115556558b"
  ],
  [
    "2. O Comité analisou o ponto em conjugação com os pontos 115 e 172 nas suas 36ª a 55ª reuniões, em 17 a 19, 22 a 24, 26, 29 e 30 de Novembro e em 1, 3, 6 e 8 de Dezembro de 1993.",
    "4dd86819d6c8d2333ed042ed93b1fec4"
  ],
  [
    "A crítica ao Modelo Duluth centrou-se na insistência do programa de que os homens são perpetradores violentos porque foram socializados em um patriarcado que tolera a violência masculina, e que as mulheres são vítimas violentas apenas em legítima defesa.",
    "07281f0dc0796e10773dc95ab8936678"
  ],
  [
    "O que há sobre gênios matemáticos que fazem os críticos fluírem?",
    "c4b463c3788823661cb3aed3d18284ac"
  ],
  [
    "Este filme certamente merece ser colocado dentro do gênero de terror, mas não por razões óbvias.",
    "14b33ff2af294f8169cde38641fefa8b"
  ],
  [
    "Dadas as inúmeras ligações entre os países da União Europeia e a margem sul do Mediterrâneo, a Europa não deve perder esta oportunidade.",
    "c72023c9a623f8c14865c87964d8a8de"
  ],
  [
    "Inclui uma breve descrição dos aspectos organizacionais das Reuniões do Grupo de Especialistas, um resumo de suas recomendações e uma visão geral das questões de importância primordial que foram examinadas em mais de uma reunião.",
    "21484809f943a16569e8f9e1336be5e3"
  ],
  [
    "Mas eu recomendo fortemente economizar seu dinheiro, caso contrário, há uma boa chance de você sair do teatro com rancor.",
    "83a2ef0c87f846fbe9396873a5ac8fcb"
  ],
  [
    "É uma pena que Diana Rigg tenha deixado o programa original na década de 1960 devido a maus tratos por parte dos produtores, e MacNee provavelmente se arrependeu disso tanto quanto qualquer fã - não há como dizer quanto tempo o show poderia ter durado de outra forma.",
    "0f68c8f3689ffab031c66083f6955090"
  ],
  [
    "Mesmo os pacientes que são diagnosticados com transtorno bipolar muitas vezes esperam mais de 10 anos depois de procurar inicialmente o tratamento para que o diagnóstico correto seja feito.",
    "7dd9b8b752786ed3d074cdaa33d9e1c0"
  ],
  [
    "Apesar das dificuldades financeiras, o Centro conseguiu manter uma presença sólida na região através de seu programa de publicações e contatos com uma rede regional de instituições públicas e privadas.",
    "10b81394c71f118fdc734013962cf664"
  ],
  [
    "Ele frequentemente convidava artistas, especialmente pianistas, para tocar em sua residência em Boosenburg, onde ele tinha dois pianos Steinway.",
    "6aa4fe46bc9367ade1fc3d01abb37089"
  ],
  [
    "Espalhando o pânico da Broadway a Bombaim, The Giant Claw, de 1957, ostenta talvez o maior monstro voador da história do cinema.",
    "a61c5e2b8a1f3fa8a883e6cdb0cf5568"
  ],
  [
    "e o que não era previsível foi feito tão mal que não importava.",
    "1037b1d7c9a83bb08bbd09c9d33df06f"
  ],
  [
    "Bryan Brown foi fantástico e quase perfeito em um papel feito sob medida para ele.",
    "859ee2e426f0f36f0329e019f141a140"
  ],
  [
    "Os debates sobre energia nos EUA, na Austrália e em outros países se concentraram até agora na introdução de um pesado sistema de licenças de limite e comércio.",
    "44ac36af5df5220b37f47b2398410abf"
  ],
  [
    "Mas todas essas limitações caíram no esquecimento durante a desregulamentação dos últimos 15 anos.",
    "bab9b6362730b4d1c719dfcf48ac3ac1"
  ],
  [
    "Sobre a migração internacional, o secretariado do Comitê Preparatório conseguiu refletir de forma capaz e sensível o consenso alcançado na segunda sessão do Comitê.",
    "def3e45d87497790ae3ade6453713eed"
  ],
  [
    "A igreja é dedicada a São Martinho de Tours e é uma capela de Mawgan em Meneage (o direito de sepultura foi concedido em 1385).",
    "ef5f82f254b49aa278a5d453ec0f0ab2"
  ],
  [
    "Montand é mal interpretado e seu forte sotaque torna muitas de suas letras ininteligíveis. (*Depressa, é adorável aqui em cima, Amor com todos os enfeites, Ele não é você, e a música-título)",
    "e805b372ca1eee8010c6a85227487d0a"
  ],
  [
    "É completamente memorável, e não é um filme que você queira pagar para ver.",
    "ac4720dfc42406d88aa91c7c6bd843cc"
  ],
  [
    "Alegadamente, executivos dos grandes estúdios recusaram quando Van Peebles apresentou 'Posse' para eles.",
    "07b861d46a25055265bcfc47e2ef9cbf"
  ],
  [
    "Os ajustes necessários equivalem a um balanço considerável do déficit-para-equilíbrio de cerca de US $700 bilhões na conta corrente dos EUA, ou quase 5% do PIB dos EUA.",
    "6b17dae85fc82ac2ba083771673c725a"
  ],
  [
    "Eu queria que o Oriente e o Ocidente se comprometessem com uma estratégia formal para entregar resultados mais duradouros do que os prometidos pelos pacotes de resgate que estávamos montando na época.",
    "dd668fa524694c6a787efbf3bc8fa3a6"
  ],
  [
    "Tendo em mente que o ambiente internacional alterado criou novas oportunidades para a busca do desarmamento, bem como novos desafios,",
    "eba4a7212d521588cd36e00754958293"
  ],
  [
    "A emissora Hessischer Rundfunk exibiu em 1946/47 um show com ele como pianista solo, tocando no estilo de Teddy Wilson.",
    "7fb83e6ce44ba806aff9eac559a82410"
  ],
  [
    "Nada fez a história avançar, faltou substância e os sustos que tornaram o Halloween e o H20 tão bons.",
    "0efba443e8ba379e2111ea75d598869f"
  ],
  [
    "O problema que tive foi com dois itens da trama, o que estendeu minha suspensão da descrença além do ponto de ruptura.",
    "abe871a3cf99dc93ce48d31fe6f7624e"
  ],
  [
    "Procure o zelador bem-humorado e perspicaz (outra ex-estrela pop Lief Garrett).",
    "5f067b2cc934f48f1087e850cace258e"
  ],
  [
    "É por isso que ele avisou o policial, o sargento James Crowley, um veterano da força policial de Cambridge, para não mexer com ele.",
    "da2bbb1790a4194c9e8c9b3905a406aa"
  ],
  [
    "Em segundo lugar, devemos restaurar a capacidade dos recifes de coral de lidar com as mudanças ambientais - sua resiliência - protegendo os estoques de peixes que mantêm as algas marinhas sob controle e, assim, facilitar a recuperação das populações de corais do branqueamento.",
    "b12562ed2a341de87afb77bf7c3b5507"
  ],
  [
    "O artigo 5 (2) teria, mesmo que o artigo 6 do Pacto recebesse uma interpretação mínima, teria impedido o Canadá de invocar essa interpretação mínima para restringir ou dar menor proteção a esse direito por um ato executivo de extradição, embora, em princípio, permitido pela lei de extradição canadense.",
    "7d54d3edc29f7418c183b1df9730741e"
  ],
  [
    "Ainda assim, é minha culpa assistir a um filme cristão em primeiro lugar",
    "12e7e46b02006b840740deae5842f7e2"
  ],
  [
    "É realmente triste, considerando que Rick Mercer costumava ser o homem mais engraçado da TV canadense!",
    "7041443e6b021e5253fee794ddbb63ad"
  ],
  [
    "John Voight interpreta o personagem-título deste filme baseado na autobiografia do autor Pat Conroy (Príncipe das Marés).",
    "c9c8bf7ad2dca1d303f8831ad100611d"
  ],
  [
    "Mas pretendem sublinhar o que muitas pessoas na Europa sabem muito bem, que é que a velocidade com que os problemas relacionados com o desenvolvimento internacional e os conflitos estão a crescer facilmente ultrapassa as respostas políticas da UE até agora.",
    "ed48c4e56fc73992dfd35e99edac6857"
  ],
  [
    "Tornar ilegal a coleta de madeira pode parecer necessário em um país com rápido desmatamento, como, por exemplo, a Etiópia, mas descobriu-se que tal política forçou as 73.000 mulheres e crianças urbanas acima em Adis Abeba a ganhar seu sustento ilegalmente, coletando e vendendo lenha para os moradores da cidade , a fim de sobreviver.",
    "3774fcfd95246770d14b8652ebc985fb"
  ],
  [
    "Gheorghiu nasceu em Roman, Romênia, filho de Victor e Aurora Gheorghiu (nascida Vintilă).",
    "190141c85a89b2144ed0a3f672f2ba79"
  ],
  [
    "Essa versão é ainda pior.",
    "05c18621f3cab305883d7c5a5cd11b52"
  ],
  [
    "A importância da transparência financeira nas indústrias extrativas não se limita a um país ou época - e é muito importante ser deixado apenas para os esforços voluntários.",
    "7b7ba94ae72922c1c40d76f6cb51c3c4"
  ],
  [
    "Ao trabalhar para promover os direitos humanos, a reforma política e a democratização na China, Liu fez uma contribuição significativa para os valores da paz e da fraternidade entre as nações que Nobel tinha em mente quando criou o prêmio, há mais de um século.",
    "e9eee34812414ee2215127e040b43040"
  ],
  [
    "4. Duas áreas regionais são relevantes para a resolução em questão: a região da África Ocidental e Central e o Atlântico Sudoeste.",
    "828a5c0b0f65f4829d3cefddd628a690"
  ],
  [
    "Quatro são quincunxes, contendo cinco pedras cada.",
    "a2f7fd3660202f9ef732a633c8857440"
  ],
  [
    "Já vi filmes piores com a Sra. Grahame (MACAU), mas nunca passarei a oportunidade de vê-la na tela.",
    "923d4cdd2a01d7d607994bc311ac52f7"
  ],
  [
    "O canto nessa música também não é usado para fazer; na verdade, não adianta nada.",
    "d85f3a3159628c25bde3c27eb52f3901"
  ],
  [
    "Mas fora isso, é um filme muito bom!!",
    "bac9362b209329ee382be57c6e3c20d5"
  ],
  [
    "Mas as políticas concretas necessárias para realizar esse objetivo não são, já que reformar o estado de bem-estar social e os mercados de trabalho significa mais competição, o que assusta muitos cidadãos.",
    "104aea051fdefb7192b8572fcf850b4b"
  ],
  [
    "Em vez disso, eles insistiram que as armas nucleares são essenciais para sua segurança e continuaram a modernizar seus arsenais nucleares.",
    "2f53a6b781628e05d29627120f835c0e"
  ],
  [
    "rorganizações governamentais e organizações do sistema das Nações Unidas, e com base nas revisões e avaliações dos programas do sistema das Nações Unidas no TCDC e na sequência de uma reunião do grupo de especialistas sobre o TCDC, realizada em Marrocos em fevereiro de 1993, foi preparada uma estratégia para a promoção e aplicação do TCDC na década de 1990.",
    "a936f3cc92b03a2775f9ee50fb9f1793"
  ],
  [
    "McCullough foi educado na Ballymena Academy e no Trinity College Dublin.",
    "305ce57861fa19d714e017ff4ea37362"
  ],
  [
    "Que pena.",
    "3aa97b15c57fc82d8b5000b651a66fd0"
  ],
  [
    "Talvez eu esteja errado, talvez os americanos gostem da versão oriental do humor estilo American Pie.",
    "81334816f498273e5fca96b9b0e16a70"
  ],
  [
    "No geral, não depende de Dirty Harry ou Bullitt, mas muito melhor do que todos os filmes policiais feitos desde a série Dirty Harry.",
    "2910fe70fc032ba226cf4e67f2188117"
  ],
  [
    "Dois deles se compensam, mas o terceiro ameaça o que a América mais precisa nos próximos anos: crescimento econômico.",
    "d43327c706ee762a3aacb24446938842"
  ],
  [
    "Mas, desde 1998, tem havido um procedimento no âmbito dos Tratados - denominado cooperação reforçada - que poderia permitir a alguns membros avançar com uma maior integração numa área específica sem envolver todos os outros membros.",
    "60a6da7a2c435e6d837bd21b40cc2808"
  ],
  [
    "Embora a maior parte do financiamento seja contribuído pelos governos, ele consiste em três tipos: recursos gerais, financiamento suplementar regular e financiamento suplementar de emergência.",
    "1b91c0001a16d4ac76a4891d60bfc093"
  ],
  [
    "Ela morreu lá em 31 de março de 1945, aos 73 anos.",
    "e1d57e60c69a7806bd0bf698877a4ed5"
  ],
  [
    "No entanto, o gerente monomaníaco do Mondo Burger, Kurt (Jan Schweiterman), está determinado a colocar as mãos no molho e colocar o Good Burger fora do negócio.",
    "9d32fb71410206dc8c17ff8422c0ac3d"
  ],
  [
    "Eu vi “The Descent” e isso não é terrível, mas é muito difícil de assistir e esse aqui também.",
    "ab1ecb14960a8208fe3e04b3a8ca094c"
  ],
  [
    "Tendo acabado de ver The Skeleton Dance de Walt Disney no Saturday Morning Blog como link do YouTube, usei essas mesmas fontes para assistir a um remake feito em Technicolor para a unidade de desenho animado Columbia e animado pelo mesmo Man-ub Iwerks.",
    "2b52bb1d24b0da379fb137a7264cfa33"
  ],
  [
    "Mas quando perguntei a cinco deles o que eles gostariam de se tornar, entendi que esse conflito os marcou para sempre.",
    "7f99842a1f7df4165d26cdeee48a4519"
  ],
  [
    "A China também se tornou mais insistente em pressionar suas reivindicações territoriais tanto para o estado de Arunachal Pradesh, no nordeste da Índia, quanto para as ilhas Senkaku controladas pelos japoneses, com navios de guerra chineses fazendo incursões mais frequentes nas águas japonesas.",
    "7b74b83acc4c39003d3620325444de34"
  ],
  [
    "(3) Sem prejuízo do disposto no n.º 3 do artigo 31.º, a parte do registo referida nas alíneas (c) a g) e (k) do n.º (1) do presente artigo deve, mediante pedido, ser disponibilizada aos fornecedores ou contratantes que tenham apresentado propostas, propostas, ofertas ou cotações, ou solicitado uma pré-qualificação, após uma proposta, proposta, oferta ou cotação tenha sido aceite ou os procedimentos de adjudicação tenham sido encerrados sem resultar num contrato de aquisição.",
    "cd5df2892a7bc87380d7310cccb16eac"
  ],
  [
    "No Atlântico, as bases formaram uma linha das Bermudas ao Brasil.",
    "50987a4ec01b1246a69f0ff05ebc62a7"
  ],
  [
    "4,5/10",
    "3c34bda53844b1ce005875e6a7e452be"
  ],
  [
    "Você já viu uma sala de professores tão grande que você poderia realmente jogar basquete?",
    "db8cafde87b3844a8731c397271fde93"
  ],
  [
    "Columbo é palestrante convidado para uma aula de criminologia.",
    "96a12ff112abe36139e38b1a61b5c36a"
  ],
  [
    "A viagem está sendo cuidadosamente gerenciada pelos dois países, e está sendo vigiada de perto em todo o mundo, por um bom motivo: as relações sino-japonesas na última década têm sido turbulentas, para dizer o mínimo.",
    "e4beffc9113569d73f0ab526452aefe8"
  ],
  [
    "O UNFPA contratou consultores para revisar suas necessidades estratégicas de informações e avaliar a compatibilidade dos vários sistemas de computador disponíveis nas Nações Unidas.",
    "76496c96022d8468976a609ccca6dfc6"
  ],
  [
    "Creta, a precursora da Grécia (Londres, 1909).",
    "ef229b41f0eedee776c24d4eada65634"
  ],
  [
    "O Sr. Brento se pergunta se este filme foi produzido pela mesma pessoa que produziu a série de TV Dragonball Z.",
    "d354fcd2789ec7864c144f7f60a4a4da"
  ],
  [
    "Eu vi muitos dos primeiros trabalhos de Rob Lowe para esperar algo de bom desse filme, mesmo que seja sobre hóquei.",
    "e5cefda94df8e6af883d687c55ea2906"
  ],
  [
    "Achei a história tão poderosa que me inspirei a ler o romance no qual esta fantástica série foi baseada.",
    "e8d3181f62f0c97a5a250fd29a7263ac"
  ],
  [
    "Apoiar e contribuir para uma start-up política inovadora seria o ato definidor de sua geração.",
    "c39c7a811b0d4740d517c24cad88c973"
  ],
  [
    "A conversa aérea sobre ciência e manufatura como escadas para fora da recessão (uma imagem favorita do ex-primeiro-ministro britânico Gordon Brown) é apenas isso - palavras vazias.",
    "69a7eb2e418ed273f5d3f86130ca1d31"
  ],
  [
    "9. Em 1994, a administração avaliará a eficácia dos controles que foram implementados.",
    "11ada7aee67c8cedb1aab8fa56385e23"
  ],
  [
    "Antes mesmo de a ilha estar segura, os Seabees estavam completando um campo de aviação japonês inacabado.”",
    "cef26bb58ab5fccd28ce6f762dcfe85b"
  ],
  [
    "Jessie Ralph teve um dia de campo como o velho machado de batalha, dando ordens a todos, e Frank Morgan, como sempre, interpretou Frank Morgan com um brilho.",
    "6f28af63d38ff0a980b45424dd4d321c"
  ],
  [
    "Você ouve o nome.",
    "b40be2b4b1f82e0f8a69f5aa5eae75aa"
  ],
  [
    "Com o lançamento bastante recente de “Fados” de Carlos Saura nos Estados Unidos (embora seja um lançamento limitado apenas para uma casa de arte), é hora de relançar este belo documentário sobre Amalia Rodrigues.",
    "f3995c608be5d8172a3b55b02e56da2f"
  ],
  [
    "De fato, o crescimento do PIB pode estar desacelerando precisamente porque o investimento existente em manufatura e infraestrutura, realizado em grande parte por governos locais e empresas estatais, não corresponde ao padrão da demanda doméstica.",
    "7b080039f8a55b1965f8bb71ba366d26"
  ],
  [
    "O meu Governo apela a todas as partes em conflito na Somália para que dêem o seu contributo para o êxito do processo político em curso para o restabelecimento da paz e da segurança na Somália fraterna.",
    "d0d476157039ed9abf64e1b2fd5266d3"
  ],
  [
    "Robertson-Dworet também creditou Boden por ajudar a moldar a voz de Danvers no filme e pelo desejo de “traçar nosso próprio caminho e garantir que não estávamos recauchutando o mesmo território [após o lançamento da Mulher Maravilha], e mostrando todas as facetas do que as mulheres são capazes”.",
    "4e444f798f299103a4cce696bdaed954"
  ],
  [
    "Bunuel tinha um rancor ao longo da vida contra a igreja católica e se deliciava em tentar ofender os católicos de maneiras bastante tolas.",
    "03b9546044d264f8de8e17162e885f44"
  ],
  [
    "— Mesmo que isso fosse semelhante a um velho filme de terror americano, minhas necessidades ainda não estavam satisfeitas.",
    "0c0522c2c560c5eccf87a6c98ec7974f"
  ],
  [
    "Eu só ouvi falar do Fingersmith quando estava folheando os sites “A palavra L”.",
    "e0a99f09f2386260044c21c2df8bfd36"
  ],
  [
    "Se o décimo aniversário do mandato de Chávez puder servir como um lembrete dos perigos que assolam as democracias injustas - especialmente agora que um novo ciclo eleitoral na América Latina se aproxima - então a agonizante história recente da Venezuela seria, pelo menos, redimida.",
    "95a626c8c1870e478089eec8b5d3ffde"
  ],
  [
    "A missão do conselho fiscal da Suécia é particularmente ampla, dando-lhe um mandato não apenas para prever, mas também para olhar mais profundamente para a",
    "8bdccad7a1c1bf33e2a0a906e71206a7"
  ],
  [
    "Assim, a oportunidade realista de obter recursos externos não geradores de dívida é através do aumento dos fluxos líquidos de ajuda oficial ao desenvolvimento (APD).",
    "1d1a48953ce950ac90c83d2d399d1a73"
  ],
  [
    "Eles recomendaram reduzir o número de peças móveis de mais de cem para meia dúzia.",
    "1b63d715f7304a4dc9a55984c21cd03b"
  ],
  [
    "Mas compre o CD da trilha sonora; a música é ótima.",
    "d3709678f034d094ba79ea46759c0837"
  ],
  [
    "Quando vi este DVD pela primeira vez em uma pechincha por três dólares, eu realmente não podia acreditar na minha sorte: um filme de Natal estrelado por Tori Spelling, William Shatner, E Gary Coleman???",
    "9d3582c4fb356ef94069417f3940e212"
  ],
  [
    "É verdade que existem algumas falhas importantes nele (algumas das atuações estão abaixo da média, na melhor das hipóteses, e o diálogo às vezes é tão ruim que é engraçado), mas existem recursos redentores suficientes para torná-lo assistível até o fim. ~Top$~",
    "5345ee86fbe7efa538452a53c0da5d0e"
  ],
  [
    "A resposta foi oferecer-se para vendê-lo aos franceses por 6 centavos de dólar.",
    "c4ea293ed6d43a099fa90aaafd5c4bbc"
  ],
  [
    "O Concorde... Aeroporto '79 começa em Washington, onde um homem chamado Carl Parker (Macon (McCalman) entra em contato com a repórter de notícias de TV de alto perfil Maggie Whelan (Susan Blakely), a fim de entregar documentos secretos sobre que provam seu chefe Kevin Harrison (Robert Wagner) proprietário e presidente da Harrison Industries que desenvolvem armas para o militares têm vendido ilegalmente essas armas para países estrangeiros.",
    "4c800d1026a7120b64a822c4627e0ffa"
  ],
  [
    "Aos 23 anos, onde a maioria das pessoas está sintonizada, você nos dá esse lixo.",
    "7d8280cdf5a85c0e85a9ff0b673dab5f"
  ],
  [
    "Embora este possa não ser o seu “melhor” trabalho, é excelente, engraçado e instigante.",
    "37f963ff985a2bdfdd3af0a8c010c9e8"
  ],
  [
    "LONDRES — A confiança pública nas instituições financeiras e nas autoridades que deveriam regulá-las foi uma das primeiras vítimas da crise financeira.",
    "873ce5caf0537d42710e7a6d6519aa73"
  ],
  [
    "Eles não foram desencorajados por sua percepção ambivalente deles (por turnos celebrando sua domesticidade tradicional e glorificando sua objetificação sexual).",
    "49e43a307b5793a840f8423f471d0deb"
  ],
  [
    "É com grande prazer que afirmo que um acordo sobre a criação de tal união económica foi assinado recentemente, sob a presidência do Sr. Shushkevich, em Moscovo, na reunião do Conselho de Chefes de Estado da CEI.",
    "bec3e96d741882fe661031b256510c6c"
  ],
  [
    "Boytler disse: “Com certeza, grandes filmes serão feitos no México.",
    "f6567a0b97e2c2bd55b379a36319d01e"
  ],
  [
    "Apresentou dois dos meus jogadores favoritos em Eve Arden (completamente desperdiçado) e Dean Stockwell (o melhor ator do filme), mas o que realmente me impressionou foi que a protagonista Frances Gifford passou por cerca de 90 minutos (pareceu mais longo!) sem mudar a expressão em seu rosto - sua cena de desmaio foi cômica.",
    "a81c2d248155fd6787e99ef040e49093"
  ],
  [
    "Este não foi um experimento de 8 mm de cozinha de filme.",
    "90b7e600593ee3afc334ab3e101c90a1"
  ],
  [
    "No geral, eXistenZ é um filme de ficção científica muito eficaz sobre as possibilidades que a tecnologia pode apresentar e as possíveis consequências que ela receberá.",
    "2f52bd7337df1f797aabbd9c769f0c54"
  ],
  [
    "A fonte mais preocupante do anti-semitismo é diferente e justifica falar de um novo anti-semitismo.",
    "4223478312f247706674aeed88ce2efb"
  ],
  [
    "O alargamento da OTAN deixa bem claro que nenhum país da nova Europa pode ser considerado como parte da “zona” de outro país.",
    "b8fc108f249ed539c48b08c46da6c4cb"
  ],
  [
    "Isso exigiu o desenvolvimento de alternativas que seriam independentes de telefones fixos e sistemas de rádio terrestres, e também satélites, todos os quais se pensava estarem possivelmente sujeitos a destruição ou prejuízo em uma guerra total.",
    "dcfd651b0e4b73be848a9c1207424f32"
  ],
  [
    "O SOSN é superficial e superficial.",
    "981212d8b70935bb891e65fc0847c0c8"
  ],
  [
    "Nesse caso, o carinha em destaque não é tão ruim assim - ele consegue manter sua dignidade na maioria de suas cenas (exceto a parte em que ele arrasta o protagonista pelas escadas da masmorra), mas o próprio filme o usa como um brinquedo de mastigar cachorrinho.",
    "ff65c05e74a31204b4e3d4fb73407ebf"
  ],
  [
    "Em seu próprio estilo inimitável, com `The Book Of Life, 'Hartley criou uma perspectiva dos últimos dias que é interessante, divertida e verdadeiramente única.",
    "1ecfc33e0417516782e937cf7b5d57a4"
  ],
  [
    "O assassinato de Politkovskaya é um augúrio particularmente sombrio quando você considera que ela era uma crítica poderosa do presidente da Rússia.",
    "2036f82e978ebaae76c72d5621687ef3"
  ],
  [
    "PALO ALTO - Um grupo de cientistas europeus multinacionais usou técnicas de emenda de genes para criar um tomate extraordinário.",
    "0bbb35db7cffacdba6e3ef9a92edee12"
  ],
  [
    "Este programa econômico colheu seus frutos, e registramos um aumento de mais de 10 por cento na taxa de crescimento do produto nacional bruto, bem como autossuficiência em grãos e açúcar.",
    "eaf2013d4d4fdda0737680cfe7c6b6cd"
  ],
  [
    "Madou ingressou no FC Toulouse em 2005.",
    "18b7d9ae0725a82f18d44c2a64c38384"
  ],
  [
    "Depois de ver essa porcaria total, embora eu possa dizer honestamente que isso nem chega perto de ser um filme B.",
    "d0c0683bbcf4977f6be4575bae65c13d"
  ],
  [
    "No final, fiquei surpreso com o quanto isso ainda me fazia rir, chorar, pensar e, acima de tudo, acreditar em médicos novamente.",
    "f11c6ffb930ec889ee206eeeaca0a5ae"
  ],
  [
    "Em todos os casos, as avaliações do equilíbrio fiscal foram erroneamente baseadas na estabilidade e sustentabilidade assumidas das trajetórias de crescimento existentes.",
    "b4e2a23f8837e8b53f409b4aa6db1cd1"
  ],
  [
    "É difícil negar a justiça de dar a cada pessoa na Terra uma parcela igual da capacidade da atmosfera de absorver nossas emissões de gases de efeito estufa.",
    "2709088465e7854afb8eca8142047b6d"
  ],
  [
    "A UNESCO deve desenvolver ainda mais seu duplo papel, particularmente nos campos da educação e da cultura, de promover o respeito pelos valores universais dos direitos humanos com base na igualdade nos níveis nacional e internacional, harmonizando isso com a promoção do respeito pelas diferentes culturas e identidades.",
    "c568845583c9bbcc46f435f4247a1af8"
  ],
  [
    "A Ferrovia Scinde foi uma das empresas ferroviárias pioneiras que operou em Sind durante o Raj britânico entre 1855 e 1885.",
    "1262ee2c5d84cd33f8b298887cc49587"
  ],
  [
    "Eu comprei isso porque gosto de aventuras no deserto e afirmo na caixa que é um drama.",
    "8ef39473bbd220d5efc74c8c669c49fb"
  ],
  [
    "Tanya Dempsey, que não conseguiu agir através de um saco de papel molhado, tem os deveres de heroína como o mais novo membro do grupo de alojamento da faculdade chamado Clark.",
    "c1c34ab9e89a3c488033c475d1e4fd06"
  ],
  [
    "Espero que eles não esperem anos para transmiti-lo novamente.",
    "e6f264b876d5c3f4cf5ab383d7f460f7"
  ],
  [
    "Mas, quando o crescimento vacilou, isso significou que os gastos do governo se expandiram, mesmo quando seus recursos diminuíram.",
    "8c1837db848df3d210f38fa4398a9612"
  ],
  [
    "Muitas espécies que branqueiam a 28o ou 29o centígrados na Grande Barreira de Corais da Austrália toleram rotineiramente temperaturas de 34o ou mais no Mar da Arábia.",
    "9633bfd41416f1b73bd2eb1f1d1d8b6e"
  ],
  [
    "Por outro lado, naqueles países com regimes totalitários que foram subitamente confrontados com o fim do mundo bipolar e onde os movimentos democráticos eram pouco incipientes, o vácuo ideológico que se seguiu levou ao nacionalismo, acompanhado de expansionismo e graves violações dos direitos humanos e dos direitos. das minorias.",
    "506c82602c877e5fd090dd5d80c11316"
  ],
  [
    "Na literatura, ele é conhecido particularmente como ensaísta, seus livros - romances, notas de viagem ou ensaios como ele - sempre tendo conotações mais profundas do que a forma aparente da redação.",
    "7cbfd44b431c5e71818e1de755eace0a"
  ],
  [
    "Ann Harding desempenha o papel mais importante no filme de uma maneira que a faz parecer ridícula.",
    "b5595247b98af201f4067f35d785869e"
  ],
  [
    "Parecia barato.",
    "17582ebc09d3a14b192f95da57328817"
  ],
  [
    "É um filme tão incompleto e tecnicamente inferior, não vejo como ele recebeu críticas tão elogiosas.",
    "3f578f302fba401dc2e87adf92bf3ee7"
  ],
  [
    "Se você viu os primeiros 30 minutos disso, você deve ser capaz de prever o final.) Em suma, o melhor filme de terror que eu vi em muito tempo, e a única antologia de terror digna de uma compra.",
    "dfb628131fff8aacc42242c4db1cf3bd"
  ],
  [
    "O fim da divisão ideológica Leste-Oeste e o fim da fé absoluta nos mercados são pontos de inflexão históricos.",
    "7b91d61beceb3279dd1ca7e317a6a1f2"
  ],
  [
    "Muitos começaram a se perguntar se Hollande estava ciente do alcance da crise que a recente crise poderia desencadear.",
    "2dfa52da810e8ff61ef2fa3b5347e0ee"
  ],
  [
    "Os exemplos a seguir são ilustrativos da atmosfera violenta que atualmente prevalece nas UNPAs.",
    "674e34aa8bd224d190cc01cdecb22d9d"
  ],
  [
    "Ele participou da supressão da violência por ambos os lados.",
    "ca4839b7d44f3c85799af06bae989d95"
  ],
  [
    "O cinema francês parece ser muito bom nesse tipo de coisa, e eu adoro o cinema francês.4/10",
    "4f4aa1603af02d59d5f9b75b230de847"
  ],
  [
    "Meu avô me deu esse DVD.",
    "f2749408abc8bb909ed6caf89d599cbf"
  ],
  [
    "Garantir que a pesquisa e o desenvolvimento façam parte do portfólio mundial de resposta às mudanças climáticas tornaria os esforços de mitigação mais eficientes e aumentaria significativamente sua capacidade de reduzir as emissões de carbono no próximo século.",
    "2ffc50ba9972fdae73a8c9115e11f18a"
  ],
  [
    "O general apresentou um plano de reforma razoável, mas a maioria dos estados membros da ONU, agindo em conjunto como o chamado G-77, está se recusando, porque consideram isso como mais um passo na redução da autoridade da Assembleia Geral em relação ao Conselho de Segurança.",
    "68c0e26115693ca524a37fa755d9ca6c"
  ],
  [
    "Insta os Estados-Membros que ainda não estabeleceram relações diplomáticas plenas com a Bósnia-Herzegovina a fazê-lo imediatamente;",
    "f6173c0f9d88e5f2747975036bc15181"
  ],
  [
    "Atchison foi reeleito para um mandato completo por conta própria em 1849.",
    "4c97a405c4cdb5d5a2680fb8af3746bd"
  ],
  [
    "Se você estiver interessado em assistir a um filme de qualidade muito superior, acesse www.youtube.com e assista a uma montagem do Halo 3.",
    "ac90c2db30c89f740890a1d7d7aff96f"
  ],
  [
    "Lendo alguns dos outros comentários, devo concordar que algumas das (muito poucas) deficiências encontradas neste brilhante documentário sobre uma das divas do século XX (lá em cima com Billie Holliday, Bessie Smith, Edith Piaf, Judy Garland e Mercedes de Sosa) são justificadas.",
    "e6d19f3fe1f243719fb259cdb9f612d9"
  ],
  [
    "Mas, quando se trata dos bancos, receio que os líderes da zona euro estejam contemplando algumas medidas inadequadas.",
    "d2c513d7c551aaf2a4e1abff241fea5b"
  ],
  [
    "Mas a percepção desse tipo de megacorrupção mudou à medida que o rápido crescimento aumentou a desigualdade.",
    "02433848a999f2199717b2b0a268673d"
  ],
  [
    "Comitê Geral do Povo para Ligação Estrangeira e Cooperação Internacional para o Secretário-Geral e gabinete.",
    "f46fa5d8cfa53d4ac249f12d76ce3c39"
  ],
  [
    "Ele acertou apenas .249 com 21 home runs em 421 rebatidas para os Suns.",
    "642e88c3d1442480211515b98e434f9d"
  ],
  [
    "Um bando de moradores desagradáveis da cidade desce em Le Touquet para uma semana de férias.",
    "98b6f0d7123f530a925411c67335f885"
  ],
  [
    "É triste que a última meia hora tenha que resultar no final padrão de arnie 'uzi 9mm'.",
    "98e0e53528e13c7195e80c013caeaca1"
  ],
  [
    "De fato, é impressionante que a maioria dos cidadãos da Bósnia e Herzegovina acredite que seus líderes não estão interessados em que seu país adira à UE.",
    "b09f495077f01f317bfdce94976f698c"
  ],
  [
    "Eles devem organizar novas entidades on-line nas quais pagam uma taxa por relatórios investigativos diretos, não mediados por pressões corporativas.",
    "118f954f923380cab1f62f7c59172083"
  ],
  [
    "Desde o início do processo CIREFCA em 1989, um total de 153 projetos foram registrados, exigindo financiamento externo no valor de",
    "f8d25404d4408c6bafdd59ada6958291"
  ],
  [
    "A organização Bani Birth International concedeu à Hackmey o “Prêmio Humanitário Internacional Bani Birth”.",
    "87050d3a564b42f60e0eb6cf6dd583b8"
  ],
  [
    "Se este filme estivesse em produção hoje, provavelmente teria os direitistas cristãos gritando “pornografia infantil”.",
    "fb52a633a236893fc8f0833b265c52cf"
  ],
  [
    "A única coisa que me fez pensar que não foi feito pela KKK foi o fato de um judeu estrelar como um cara bom... Tente assistir novamente enquanto pensa nisso como um filme de propaganda para um grupo de extrema direita - e você verá o que quero dizer... É uma tragédia que Jimmy Page realmente tenha feito música para este filme... :(",
    "6c78a771551136e06aac9494b9aaf682"
  ],
  [
    "Filme fantástico de Chaplin com muitos momentos memoráveis quando Charlie se junta ao exército para lutar na Primeira Guerra Mundial. Resumindo: um clássico de Charlie, muito engraçado, atemporal.",
    "734d93fc6dc64ffea4da15d32fc6b585"
  ],
  [
    "Nem foi a crise que deu origem à corrupção, que afeta o oficialismo em todos os níveis, ou que fez com que a Rússia perdesse sua dinâmica democrática.",
    "e8116ca54341ef0ad194870b89d51a26"
  ],
  [
    "A Geórgia não é membro da OTAN e os Estados Unidos, é claro, não entrarão em guerra com a Rússia pela Geórgia.",
    "38a42fb623b8165c6c58f16778d7686d"
  ],
  [
    "d) A questão da proliferação dos organismos de vigilância e investigação deve ser analisada em todos os seus aspectos.",
    "ae5bc6b1be131c9d8e9cb3906b2c963b"
  ],
  [
    "Daniel Carmichael (21 de junho de 1990) é um futebolista escocês, que jogou pela última vez no Gretna 2008 como meio-campista.",
    "8973adc4965cbead9e76e647adc89fe5"
  ],
  [
    "Bem, eu não sabia o que esperar do 555.",
    "07275610e46b8e05da0abf30e32b4e7b"
  ],
  [
    "O Opera pode ser o último grande giallo?",
    "a5ba37a125a305a6dc0cc7dbfe5c2440"
  ],
  [
    "Mais foguetes e mísseis caíram no norte de Israel em 33 dias do que atingiram a Grã-Bretanha durante toda a Segunda Guerra Mundial.",
    "d9d1f28e46725fcd06649e114b260dd1"
  ],
  [
    "Ascensão do Planeta dos Macacos, no entanto, retrata Rodman como, nas palavras de Franco, “uma pessoa fria e isolada”.",
    "e0b6dee6f38df70b06dd208c6a5514cb"
  ],
  [
    "Um grupo de trabalho aberto do todo poderia ser estabelecido por este órgão para lidar com a substância e os aspectos organizacionais da cúpula.",
    "d0f41f3fe72ed33aa7b0fed274de1c04"
  ],
  [
    "A SBC havia construído suas operações de banco de investimento através da aquisição de £860 milhões ($1,6 bilhão) da SG Warburg em 1995 e da compra de $600 milhões da Dillon, Read & Co. em 1997.",
    "e708853a1a1b71a315722670e6b20459"
  ],
  [
    "Então, temos um Museu de Cera remoto e abandonado de bonecos incrivelmente realistas (adivinhe por que isso acontece?) com seu curador aparentemente inofensivo (um hammy Chuck Connors) sendo 'invadido' pelo grupo obrigatório de adolescentes perdidos (entre eles Tanya Roberts).",
    "3334921bb32f0a85ecbfc9aefb159a39"
  ],
  [
    "As notas para implementação dos três grandes tratados assinados na primeira Cúpula da Terra no Rio, em 1992, foram as seguintes: Mudanças Climáticas — F; Diversidade Biológica — F; e Combate à Desertificação — F. A humanidade ainda pode evitar ser expulsa?",
    "a8bae10f66461ff635355feb87f5f396"
  ],
  [
    "Diante da perspectiva de ter que levantar capital adicional em um momento em que suas ações estão vendendo por uma fração do valor contábil, os bancos têm um poderoso incentivo para reduzir seus balanços, retirando linhas de crédito e diminuindo suas carteiras de empréstimos.",
    "3712432fc1d5ff5e2a889375511beef3"
  ],
  [
    "Consistente com a Agenda 21, também exigirá o engajamento e a participação ativa de grandes grupos, incluindo mulheres, crianças e jovens, povos indígenas e suas comunidades, organizações não governamentais, autoridades locais, trabalhadores e seus sindicatos, empresas e indústria, o científico e comunidade tecnológica e agricultores.]",
    "3eefc8d150b3d9aca5efeef8acca3f16"
  ],
  [
    "Sua renda média foi de $58.791.",
    "a0bb58d68a3424a8c2a67d06d34c7a21"
  ],
  [
    "Adoro comédias e adoro filmes independentes, mas isso foi muito lento e o humor era extremamente regional.",
    "0fe4867791cf994c43e3802560abb3f0"
  ],
  [
    "O mais engraçado sobre Fortunes é que um dos personagens principais, Lewis (Urbaniak) tem bloqueio de escritor e, aparentemente, o mesmo aconteceu com o roteirista do filme.",
    "9dae5fc0a70716e9cb27d88d10a00962"
  ],
  [
    "Só meus pensamentos... Don",
    "85796594467e53362cfa76a1ce98391b"
  ],
  [
    "Os Estados Unidos ainda podem pagar um estilo de vida suburbano, com casas extensas em comunidades distantes que exigem viagens de automóveis de longa distância?",
    "8d3a4fbf829e4b896df919746dad17a7"
  ],
  [
    "Em vez disso, o fundamento da política religiosa é uma crença compartilhada, imposta de cima, na ortodoxia ideológica.",
    "08e44d04f51dd8e872e01e2099e62721"
  ],
  [
    "Em 1993, a Comissão decidiu nomear um Relator Especial para fazer um estudo aprofundado das violações dos direitos humanos pelo Governo da Guiné Equatorial, com base em todas as informações que considerasse relevantes, incluindo informações fornecidas por organizações intergovernamentais e não governamentais e por particulares e, em particular, qualquer documentação fornecida pelo Governo da Guiné Equatorial.",
    "a75ac86206cd28e6616d0ab3da934438"
  ],
  [
    "Essas distribuições são, por exemplo, usadas em geologia, cristalografia e bioinformática.",
    "b34c7e52b5a8ca8f6b3e7ccec20f4793"
  ],
  [
    "A atriz que interpreta Miss Morland é mal escalada, sem apelo óbvio para atrair a atenção de um solteiro elegível, e embora eu tenha gostado do assustador Peter Firth como Mr. Tilney, ele não é nem um pouco como o romance, mesmo ao entregar diálogo direto do livro.",
    "7e550490da93fe62bbe3ebf4fef6d0e4"
  ],
  [
    "Sequências, bem, há muitas razões para fazê-las, mas o que passou pela mente de Irwin Allen para ter uma ideia tão chata está além de todas as questões lógicas.",
    "ccf961e956efb167878d50755ddfe2f3"
  ],
  [
    "Estou ansioso para ver mais do seu trabalho e também mais da Sra. Joseph.",
    "2dffe09c4fd80848e7993769911d267d"
  ],
  [
    "Um estudo de 1991 do Conselho Científico para a Política Governamental dos Países Baixos, intitulado Ground for Choices, demonstrou que o abastecimento alimentar da UE poderia ser suprido com 50% menos terras cultivadas, 80% menos pesticidas e 50% menos custos.",
    "9e3dbe78b2fdef751ce7e2fa484da3f9"
  ],
  [
    "Crédito barato e incentivos perversos - como promoções para funcionários que mais contribuem para o crescimento do PIB - levaram a investimentos maciços, mas redundantes, que, por sua vez, contribuíram para o excesso de capacidade em manufatura e infraestrutura.",
    "2a4c71a6bdb161aab2c89c630713bdb5"
  ],
  [
    "É intenção do Secretário-Geral proceder a uma revisão exaustiva destes acordos, a fim de identificar quaisquer áreas de sobreposição ou duplicação e possibilidades de racionalização e maior economia.",
    "0a465961ee6bbb4e035dd2eaad44e754"
  ],
  [
    "Brom-Fischer foi membro da Nederlandsche Vereeniging voor Ambachts- en Nijverheidskunst (V.A.N.K.) a Associação Holandesa de Artesanato e Arte Artesanal.",
    "6096d2c77cc13b1a79e4fe13cb953df0"
  ],
  [
    "É sábado, está chovendo, e acho que todo filme deveria ter pelo menos um comentário... então eu assisti “The Crime Doctor's Courage” o tempo todo.",
    "5edbcc02ac8b66c5fd58a7b5c38a15ae"
  ],
  [
    "Do lado positivo: Pacino tem um desempenho muito bom como Shylock; Lynn Collins é uma boa Portia; e o filme tem um visual suntuoso.",
    "69b55ed7c25d3be01d80ca1bd3f0d5ba"
  ],
  [
    "Um dos, se não o filme mais visualmente bonito que eu já vi na minha vida... há muito a aprender aqui sobre como brincar com a câmera, cor, figurinos e montar uma cena.",
    "4c3ac5bdfb3c4910a5b219bb4389b69d"
  ],
  [
    "Id compensar apenas parcialmente essas deficiências, mas, no entanto, ajudaria a sustentar e acelerar a recuperação global sem causar pressão inflacionária.",
    "89372cca451346cd0f65ab7a98e14e84"
  ],
  [
    "está desenvolvendo táticas revisadas e equipamentos adicionais de controle de distúrbios foram introduzidos como um meio de manter o controle de multidões semelhantes.",
    "7310b917aa6283002a9e8be7f18926de"
  ],
  [
    "No entanto, Napoleão era um líder que centenas de milhares de soldados seguiram com devoção cega.",
    "cf603c8ab89f793d615ee017ea0d8ba0"
  ],
  [
    "Eu senti vontade de me levantar e sair e tentar recuperar meu dinheiro 20 minutos neste filme.",
    "fee92e0ae8ba535c0d28c450f1e24723"
  ],
  [
    "Ken Hudson Campbell é tão engraçado como sempre, com quase todas as linhas uma frase de efeito.",
    "4e98422d197e35d163f2251ffdf1ecb5"
  ],
  [
    "te - a UE e seus estados membros devem concentrar-se nas condições necessárias para o bom funcionamento de uma união monetária que não tenha orçamento comum para compensar choques assimétricos.",
    "1a3e12fdb35c72086a20ed377092e732"
  ],
  [
    "a) Proteção eficaz contra a exposição involuntária ao fumo do tabaco em locais de trabalho fechados, locais públicos fechados e transportes públicos, com especial atenção aos grupos de risco, como mulheres grávidas e crianças;",
    "5cb12780bcce856e8e609bf1949bab81"
  ],
  [
    "Busfield voltou à rede de televisão várias vezes durante o final da década de 1990 para programas de alto nível que nunca alcançaram os telespectadores.",
    "1dfeac62b2921776237d025a0be88a7c"
  ],
  [
    "Seu rosto é tão feio, apenas um reflexo de seu coração.",
    "e99c9b2a8bc938eb241146d10f245c6d"
  ],
  [
    "O que é mais surpreendente é que Chi Hwa Seon, sua oferta de 2002, não é apresentada no estilo pansori desses dois filmes anteriores.",
    "b1ab8b7b344cf3238e6f9d54efa9aeb8"
  ],
  [
    "O BERD deu uma contribuição importante para o processo de transição econômica na Europa Oriental; há um bom argumento para aproveitar sua experiência e conhecimento para ajudar o sul do Mediterrâneo.",
    "392e7f6a28c9fa2e53f9ad876013233a"
  ],
  [
    "Assim, nas cerca de 30 semanas entre agora e a próxima eleição presidencial francesa, qualquer previsão feita hoje poderia ser revertida, e revertida novamente, antes da votação.",
    "c178813e2f7ef11a980736d634ac5313"
  ],
  [
    "Os países nórdicos observaram que as questões relativas ao direito internacional e ao meio ambiente, ao direito internacional e à proteção dos direitos humanos, à aplicação do direito internacional e do direito internacional",
    "7c729d25535eaec22f0e7d771e52655e"
  ],
  [
    "Ordem dos Construtores da Polônia Popular (Ordem Budowniczych Polski Ludowej) foi a mais alta condecoração civil da Polônia nos tempos da República Popular da Polônia.",
    "bb7a6928da2bf55b342731ad55760a8c"
  ],
  [
    "É isso que você gosta, como é meu, então eu recomendo totalmente ver o Nemesis Game.",
    "9e4af715af4a2530d698fae5ea3da689"
  ],
  [
    "No início de fevereiro, o Programa das Nações Unidas para o Meio Ambiente reunirá alguns dos principais economistas do mundo na sede da ONU em Nova York.",
    "4daa3ea3dcc75d9e7931d4eb9a0f927a"
  ],
  [
    "NOVA IORQUE — Depois das crises grega e irlandesa e da propagação do contágio financeiro para Portugal, Espanha e possivelmente até Itália, a zona euro está agora em uma grave crise.",
    "8cb381fb9dd54d5ec5d82cc4e8bbedbc"
  ],
  [
    "Quatro reuniões preparatórias regionais deram um impulso adicional aos preparativos nacionais e regionais e consolidaram um consenso crescente sobre o papel fundamental da",
    "51317276c09779282ac4413b293f8309"
  ],
  [
    "Ela tinha originalmente a intenção de estudar na Inglaterra, mas decidiu ir para a Grécia baseada no irmão do arqueólogo, Louis Dyer, e tendo ouvido Amelia Edwards falar enquanto estudante na Smith.",
    "c3eea8b5fa2b78315b0878e115ddbaae"
  ],
  [
    "1º assistido 29/7/2001 - 4 de 10 (Dir-Mark Dindal): O esforço de animação frenético e acelerado do grupo de animação de longa metragem de Ted Turner se parece muito com desenhos animados de TV e deixa muito a desejar na área de personagens simpáticos, mas definitivamente tem vilões extremamente desagradáveis.",
    "2465c81c30d3d26ebc0bfd5c6134d722"
  ],
  [
    "Para citar alguns, há Bedtime Story, refeito como Dirty Rotten Scoundrels, The Lavender Hill Mob, The Grifters, Paper Moon, The Sting, e o melhor de tudo, House of Games.",
    "2ced8da7b3b7972071f769af3bc4b216"
  ],
  [
    "Mas é um ótimo filme de Tim Burton.",
    "cc551d47f444b87bb6f4d1677cfbb2d0"
  ],
  [
    "Talvez a ilusão perdida mais devastadora seja o fato de que os bombardeios ocorreram no coração da base de al-Saud, na região de Najdi, o que indica que o inimigo interno reside mais perto do trono do que qualquer um suspeitava.",
    "9cfdae0f8575884d26b92147cb3acc79"
  ],
  [
    "As implicações clínicas da falha em reconhecer o transtorno bipolar em pacientes deprimidos incluem a prescrição insuficiente de medicamentos estabilizadores do humor, e um risco aumentado de “ciclismo” rápido - oscilações entre as fases maníaca e depressiva.",
    "501baf71cfa8d10ee9d938655d1eb392"
  ],
  [
    "a futura política de colonização não afetaria a Grande Jerusalém ou as fronteiras com a Jordânia e a República Árabe Síria.",
    "32ea95c38d8a6e07a91af501c07d346e"
  ],
  [
    "Naturalmente, sua rota sugerida passou por Atchison.",
    "7a780b6ddfd3e48be62600b556d80c2d"
  ],
  [
    "Um conselheiro presidencial em ascensão é incriminado por uma série de assassinatos, já que ele foi avisado de que uma conspiração está acontecendo dentro da Casa Branca.",
    "4b822b324a5c387f1c8b04412a307a91"
  ],
  [
    "Smith também pode ter se recusado a filmar o final ou cortar antes de terminar de filmar (veja o final deste comentário) .Como mencionado em outro lugar, esta foto tem muito preenchimento - fotos longas da vida selvagem local (pássaros) - e a peça central do cenário, uma corrida de motos, que dura muito tempo.",
    "732d4e0ea5e6f6564fb5de6aabcf46bd"
  ],
  [
    "Dadas essas deficiências, os cursos de ciência e engenharia e suas aplicações sociais devem se tornar parte do treinamento básico e da educação continuada daqueles em direito, administração pública e cargos oficiais de formulação de políticas.",
    "04911d6111b3163dcb7ea49d4b7d7e73"
  ],
  [
    "Pedi, inter alia, explicações sobre o sistema seguido no Estado da Pensilvânia para condenar uma pessoa.",
    "e0f731a7e075eb58247b231cee4fcca0"
  ],
  [
    "Depois de cinco anos no Deportivo, Lusinho assinou um contrato de dois anos com a recém-promovida SD Huesca em 15 de junho de 2018.",
    "8586062e5631d76dadce12f1e2bfc981"
  ],
  [
    "Como a mãe de Irene era uma soprano dramática, podemos adivinhar que esta é uma gravação de seu canto e que ela está se despedindo comovente de sua filha, como no filme Irene logo está destinada a nunca mais ver Benny vivo.",
    "dae5e79be1fea31721f08932e98756b9"
  ],
  [
    "As cenas de luta de aparência horrível são as piores que já vi na minha vida.",
    "9acb93e405f23ee3b87ce71e218d73fc"
  ],
  [
    "Deixe de lado o fato de que os esforços para fazer a democracia florescer se desenrolaram sangrentamente no Iraque e no Afeganistão.",
    "3a0da7ff710a74fd3f53b4b166ecf7da"
  ],
  [
    "Mas as autoridades supervisoras alemãs consideram a Itália em risco e, portanto, se opõem a qualquer transferência de fundos para lá.",
    "00867478f39cd4b3af0c962ab300d2f5"
  ],
  [
    "Os organizadores da Consulta desejam agradecer calorosamente aos representantes dos programas, agências e instituições, tanto pela sua participação muito útil na reunião como pelas notas de informação de base úteis que forneceram.",
    "13770d94234d792cd36b8dca7e68ed53"
  ],
  [
    "Mais tarde naquele ano, em 17 de dezembro de 1489, ele escreve que havia se mudado para Hebron, onde achou a atmosfera muito mais propícia, e uma pequena comunidade judaica numerando cerca de vinte famílias que eram de um temperamento melhor do que as de Jerusalém, e onde viviam ao longo de um beco.",
    "a5b9627b66282a18b4d25a502a1910b5"
  ],
  [
    "Estando um pouco familiarizado com sua produção e não reconhecendo esse título, tomei a decisão angustiante de dividir com um dólar inteiro e comprá-lo.",
    "a7167da53816829796b0a5ce3744ffb6"
  ],
  [
    "A linha de enredo secundária é incompreensível e sua relação com a linha de enredo primária é misteriosa.",
    "0eeb5cd88751d60084af6dcbdb13343e"
  ],
  [
    "O lugar é uma típica casa suburbana em algum lugar do Texas.",
    "e24b69861f9f2ec1bdf9e1dd8c6de8ed"
  ],
  [
    "Em um novo artigo, “A Decade of Debt”, Carmen M. Reinhart e eu mostramos que a dívida do governo geral nos Estados Unidos, incluindo a dívida federal, estadual e local, ultrapassou o recorde de 120% do PIB alcançado no final da Segunda Guerra Mundial.",
    "1d39acfdb554a79015624d55a768368e"
  ],
  [
    "Se Bush ou o seu sucessor quiserem garantir que a próxima ronda de conversações falhe, isso será bastante fácil.",
    "31de285cdca9944fcc455e10cb21b585"
  ],
  [
    "e seus Estados membros condenam as recentes ofensivas das forças armênias locais em Nagorny Karabakh, que estão fazendo incursões cada vez mais profundas no território do Azerbaijão.",
    "50d31b7d77c9c72acced4f301d5d7792"
  ],
  [
    "No meio do caos eterno, esse tipo de reflexão não tem credibilidade.",
    "9f3bad5d21b49b45769cf948d2d1f323"
  ],
  [
    "A princípio, você se pergunta como Sonja pretende derrubar um reino inteiro com apenas alguns aliados, mas quando você vê o quão pequeno um exército Gedren tem à sua disposição, torna-se mais compreensível.",
    "e6c611894be04542cdd6f290c3af330c"
  ],
  [
    "Na verdade, simpatizei com algumas de suas reclamações.",
    "acd36645e660076085dfb8f09acb4a39"
  ],
  [
    "Uma série de problemas permanecem sem solução: as relações entre a Sérvia e Montenegro e o status do Kosovo (para não mencionar a província de Voivodina, no norte da Sérvia).",
    "476b325c3366420b2e267e2d38f17a31"
  ],
  [
    "Sem crescimento, será difícil estabilizar as dívidas e déficits públicos e privados como uma parcela do PIB - o indicador mais importante da sustentabilidade fiscal.",
    "e912c4321e50a5d42062b9d6a29fcba4"
  ],
  [
    "IS3 Os requisitos estimados sob este título ($39.300, incluindo um crescimento de $5.000) forneceriam envelopes, cartões de renovação para assinaturas, materiais de embalagem, formulários de processamento de dados e outros materiais de escritório diversos.",
    "758567935b1493056a74e3b026d6c142"
  ],
  [
    "Além disso, um cara que eu gosto me disse que achava que era o melhor filme que ele viu o ano todo, então com essa recomendação... NO ENTANTO, eu realmente me vi cochilando em alguns pontos!",
    "078773509fe0bbc11f9e835585daae4a"
  ],
  [
    "Enquanto o cachorro era fofo, o filme não era.",
    "8581141ab30046ae02cf818c71a7c00f"
  ],
  [
    "Enquanto isso, Ada conhece Ruby Thewes (Renée Zellweger), uma sobrevivente da guerra, que a ajuda na fazenda e se torna sua melhor amiga.",
    "051312e22784fdeb0f41357b2a30d699"
  ],
  [
    "Além disso, a tendência atual de “política calorosa, economia fria” é o inverso do padrão de “política fria, economia quente” sob Koizumi.",
    "cf62965375b947004af18f46935ada9b"
  ],
  [
    "Os membros do Comité perguntaram que disposições legais tinham sido adoptadas desde 1986 sobre as condições de entrada e de emprego no território espanhol e, em geral, sobre a actual política do Governo espanhol em matéria de imigração estrangeira.",
    "cf7a0546b3ee8e3c94ed326a9351ea76"
  ],
  [
    "A frase “filhos dos Elohim” também ocorre em:",
    "7034c83081abf713d4d616d28653543b"
  ],
  [
    "Não se preocupe com a desconexão muitas vezes perturbadora com os atores da realidade das situações na tela, e você deve ficar com uma lição educacional informativa, embora um tanto impessoal, na história vietnamita do pós-guerra.",
    "eda27706142fd614f057f9d0456dc942"
  ],
  [
    "O cantor é Jack Ford, o 'Droid Gunner' do título, ganhando a vida ganhando a recompensa pelos andróides.",
    "1e646b7c3ab1db36663d246292a6925a"
  ],
  [
    "Além da ajuda direta para pequenas fazendas, os doadores devem fornecer mais ajuda para a pesquisa e o desenvolvimento necessários para identificar novas variedades de sementes de alto rendimento, especialmente para criar plantas que possam resistir a inundações temporárias, excesso de nitrogênio, solos salgados, pragas de culturas e outros desafios para alimentos sustentáveis produção.",
    "6a738db943887e05f6da384f61b0827a"
  ],
  [
    "Os capos podem ser presos, mortos ou extraditados, mas seus substitutos já estão vagando por aí.”",
    "611db9e01e30625b6955d7d1bed09643"
  ],
  [
    "além disso, a declaração de 30 de Maio de 1994 do Presidente do Conselho de Segurança (S/PRST/1994/28) e, em especial, o pedido ao Director-Geral no sentido de manter os inspectores da Agência na República Popular Democrática da Coreia a fim de monitorizar as actividades no reactor de cinco megawatts, e",
    "49dad4d37c24231c6b056c7e0142a4f7"
  ],
  [
    "Basnahira é cingalês para oeste.",
    "d9799c251fbc898e88075c2641731356"
  ],
  [
    "E contém possivelmente o beijo de tela menos atraente de todos os tempos.",
    "7b85960d45396bc689b68df29b792630"
  ],
  [
    "É verdade que há uma arma, uma garrafa e uma dama e a liderança é um detetive particular, mas não é isso que faz o gênero, pessoal.",
    "da47ca5f72b425f5aca66272fb6a962f"
  ],
  [
    "Vamos lá, coloque-o no DVD kosher imediatamente.",
    "bbd0284cb10693ca10dbea9cb309896f"
  ],
  [
    "É claro que é prematuro fazer mais do que indicar a elevada consideração com que encaramos a perspectiva de adesão à UE.",
    "d95b3b930dcc82e42b544a4aab0e88a3"
  ],
  [
    "Nos Estados Unidos, há uma preocupação crescente de que a pior recessão desde a Grande Depressão tenha prejudicado a capacidade de crescimento da economia.",
    "57df32d4bf092769ca4a446329b93962"
  ],
  [
    "Os oficiais militares são acomodados um por contêiner, assim como o pessoal contratual internacional, e as fileiras inferiores são acomodadas de duas a três por contêiner.",
    "1969d389c2b56af91b32dcd461f6e120"
  ],
  [
    "Um single de acompanhamento, “After the Feeling Is Gone”, alcançou a posição #89 na parada pop da Billboard.",
    "84b8b272119bf858fdc1d9ac2d0b61cc"
  ],
  [
    "Recomendado apenas para completistas e fãs de Me Me Lai.",
    "383dac1be42dc5bd84fa0f923b2151b1"
  ],
  [
    "Com “Dançarino no escuro”?",
    "c1fc565e15c157af96b9b46c05cfb0c1"
  ],
  [
    "Crossfire é um daqueles filmes dos anos quarenta que está chorando por um remake, se por nenhuma outra razão além de talvez seja hora de ser feito como originalmente escrito.",
    "c8fd0591c06afdb855afc36c78631f30"
  ],
  [
    "Esses ideais - respeito aos direitos humanos e à dignidade humana, e a responsabilidade dos cidadãos de garantir que seus governos respeitem esses direitos - representam as mais altas aspirações da humanidade.",
    "cd22dfb5fbd03314329415e1bf378672"
  ],
  [
    "Acredito firmemente que, em 2013 e além, a prosperidade futura da região Ásia-Pacífico deve repousar sobre eles também.",
    "1607959a9c4261ecc001fd73eea961e0"
  ],
  [
    "Papel offset, papel duplicado e tinta custando $8.043 para uma máquina Gestetner foram comprados do Reino Unido e da Alemanha e transportados por via aérea a um custo de $24.035 por motivos de urgência, embora o frete marítimo tenha sido apenas 10 por cento do custo das lojas.",
    "6c78a8478e9e7c1a65245e92e91d23ad"
  ],
  [
    "O maior navio do comboio era o petroleiro de 9.512 toneladas, pertencente ao Almirantado, que estava com destino ao Clyde com combustível para a Marinha Real.",
    "fc05e96f2f6f1dd6726695565c0a3252"
  ],
  [
    "Recapitular: Um bando de cinco jovens americanos, tudo o que resta de um pelotão atingido com força durante a ofensiva de Ardenne durante a Segunda Guerra Mundial recebe a designação de posto avançado e procura a atividade inimiga.",
    "7a6cbd36fba6cf2b5c4f722a1fbb83d2"
  ],
  [
    "McKean tem sido o padrinho de uma revolução no visual de quadrinhos, filmes, até mesmo anúncios de revistas que emprestam o efeito de colagem distinto que ele foi pioneiro.",
    "963297620feecd05ad18d453cfc13ed3"
  ],
  [
    "Sarah Douglas é ótima como a vilã e Christine Taylor e Tom Schultz formam um lindo par romântico.",
    "849b62d3953351c1a54b6bcb13e5b8b6"
  ],
  [
    "O nome vem do número de partes por milhão de dióxido de carbono na atmosfera que, de acordo com Jim Hansen, talvez o principal cientista climático do mundo, não devemos exceder se quisermos evitar mudanças climáticas potencialmente catastróficas.",
    "1937126a47cf958c3fcfc6851383cae2"
  ],
  [
    "Reparar buracos no orçamento e iniciativas individuais não são suficientes para garantir a renovação econômica.",
    "0ae6af8c90fe8a759ae27df36d480a7d"
  ],
  [
    "Destina-se à distribuição a parlamentares, organizações não governamentais, instituições educacionais, agências governamentais e funcionários (PERD); *",
    "4488a168e44525f3984aa63d573fdc98"
  ],
  [
    "A diocese foi nominalmente restaurada em 1925 como o bispado titular de Maximiana, renomeado em 1933 Maximiana em Numídia.",
    "c4b64632c4a273bd3be2520eecb35f0a"
  ],
  [
    "Em vez disso, eles recebem uma palanthra hollywoodizada de porcaria.",
    "6fa78fb734881ad8c503752bab18d58b"
  ],
  [
    "**Spoiler* Isso revela o final muito irrelevante**-Scott-",
    "e47fd947b035d8236fe992f60723aac0"
  ],
  [
    "Rockwell demonstrou frequentemente que ele opera muito de perto com seu elenco, e isso é verdade neste caso, pois ele permite que seus atores criem seus papéis enquanto qualquer anúncio libbing é bem organizado por meio do processo de edição, resultando em um sucesso artístico para o diretor, apesar dos comentários negativos de alguns avaliadores convencionais.",
    "b4232b36d39ce70a6223b7ac0be18a09"
  ],
  [
    "Os Estados Unidos gastam cerca de US $6 bilhões por ano em apoio federal à produção de etanol por meio de créditos fiscais, tarifas e outros programas.",
    "eb86ef0a02917dd3b839a0addf7f1673"
  ],
  [
    "O rei, como Metternich e os austríacos Kaisers, entende o ditado de Tocqueville de que o momento mais perigoso para um regime é quando ele começa a se reformar.",
    "7930da830b7cf2b8fd4891f232d0d27f"
  ],
  [
    "Muitos programas de desenvolvimento se concentraram nas cidades, enquanto as áreas rurais foram abandonadas e negligenciadas.",
    "cd8d81fa0f6ff7b1292946e03802b15e"
  ],
  [
    "3 (Silik) Colônia No.",
    "dc71520ad509192a62a9bc0fe8309974"
  ],
  [
    "Anos atrás, “MA2412\", o longa-metragem tentou ser uma espécie de “Blockbuster regional” na Áustria.",
    "ee8d8a20691e70a3d870fabb786e45ef"
  ],
  [
    "Eu geralmente não gosto da segunda temporada por causa do Ben.",
    "969f66eceeccc1e16ff62f4cafda7048"
  ],
  [
    "W O N D E R F U L Este foi um ótimo filme, e nunca fica chato.",
    "50fc840f8b8a81cda8fb7c3d1b229751"
  ],
  [
    "Ele podia encontrar sua noiva sentada majestosamente no aparison de um elefante elaboradamente decorado, e ela ficaria encantadora, envolta e enfeitada com joias.",
    "2ccbe9b4bb5e876b173b8bd513940c60"
  ],
  [
    "A depreciação real necessária para restabelecer o equilíbrio externo elevaria ainda mais o valor real das dívidas em euros, tornando-as ainda mais insustentáveis.",
    "db0df7a7ca8366dfc7c45e380611cdec"
  ],
  [
    "elaborado no Departamento de Economia Internacional do Banco Mundial, sobre o impacto de choques externos na conta corrente de países individuais mostrou que em qualquer ano a extensão desse impacto pode ser refletida em um valor tão alto quanto 10 por cento ou mais do produto interno bruto (PIB) em alguns países em desenvolvimento.",
    "e57ffad083fc59e54b27915b056736b6"
  ],
  [
    "Keanu Reeves também foi abordado para o papel, mas recusou.",
    "838b80f047deef4191ee0a527776fb47"
  ],
  [
    "Agora, qualquer fã do Blaxploiation reconhecerá os ingredientes: grandes Afros, garotas de topless, modas surrealmente ruins e algumas conversas “jive”.",
    "9adc4245c19061f054640d40899e2627"
  ],
  [
    "Acho difícil pensar em quaisquer atributos redentores para justificar a visualização disso, então, além disso, estritamente para viciados em filmes de monstros incuráveis.",
    "46f8fdfbf02090023db2c5491c9ec6d1"
  ],
  [
    "Ele passa por obstáculos como um personagem espirituoso que é apenas mais do que força muscular, embora ele tenha bastante.",
    "8397b601174d38b21f35122d13740f74"
  ],
  [
    "Há também discussões vigorosas no Ocidente sobre a aplicabilidade das instituições democráticas ao contexto árabe.",
    "ba303ef112a9e9ac24e059ac72346c8d"
  ],
  [
    "NOVA IORQUE — Muitos países pobres importadores de alimentos em todo o mundo ficaram desesperados nos últimos meses, à medida que os preços globais do arroz, trigo e milho dobraram.",
    "1bb40615c8d3b274acd60253b165089b"
  ],
  [
    "No parágrafo 6, instou esses órgãos a considerarem a possibilidade de renunciar ao seu direito a registros sumários quando a redação estava sendo realizada em sessão formal e devidamente registrada no relatório.",
    "959691686b29a0c6d13bac06c24397aa"
  ],
  [
    "A imprensa pró-golpe elogiou a constitucionalidade da sucessão, mas não considerou as condições sob as quais a vaga foi declarada, tomando-a como certa.",
    "afa103f682fe160d8f77cbac7f66f8bb"
  ],
  [
    "Ainda assim, acho que você deveria tentar pelo menos uma vez porque, como eu disse, existem filmes muito piores por aí.",
    "5135d2beea4dcf8f0a6372695bd80e16"
  ],
  [
    "Como você pode comparar alguém como Buddy Holly a Justin Timberlake?",
    "2d202202d04776983ed7f211ce598a74"
  ],
  [
    "E até os investidores em títulos ganham, porque recebem seu dinheiro de volta, com os juros pelos quais contrataram.",
    "f61921940d32547a7f25304979fd494e"
  ],
  [
    "Seu objetivo é promover o desenvolvimento da confiança mútua entre as partes em conflito para que possam encontrar os melhores meios de preservar a paz e a segurança nos níveis nacional, regional e internacional.",
    "7024339ad9f19e529e341a1f664dd8f5"
  ],
  [
    "Uma fotografia bem conhecida de 1937 mostra Sellers posando com uma grande placa “Nob Hill” em uma extensão vazia de deserto perto do que hoje é Silver e Tulane SE.",
    "11bb24831e793c5a5efa051fec199474"
  ],
  [
    "eles quase fizeram.",
    "46848ae043af3aba728e89d46e88663d"
  ],
  [
    "Cherkassov tem exatamente a presença certa para interpretar Alexander Nevskyi, assim como fez quando interpretou Ivan Groznyi (Ivan, o Terrível) vários anos depois.",
    "ba3e034db603d85b78e7c74df476b49f"
  ],
  [
    "No espírito de Schmitt, os homens de Putin designaram um partido liberal, a União das Forças de Direita, como seu inimigo.",
    "40e590f302bd1a5dd27b248368fff72e"
  ],
  [
    "Esses “neo-espiões” incluem o jornalista Gregory Pasko, o especialista em controle de armas Igor Sutyagin, o diplomata Valentin Moiseyev, o físico Valentin Danilov e outros.",
    "3f37f867d1d529b6801c18bec07afe95"
  ],
  [
    "No combate à violência conjugal, a Secretaria de Estado triplicou seus subsídios nos últimos anos para auxiliar abrigos e criar novos.",
    "b952de521851be2ca904e59d38b93ae8"
  ],
  [
    "Danvers destrói um bombardeiro Kree, forçando o oficial Kree Ronan, o Acusador, e seu esquadrão a recuar.",
    "8e50691595736c2ed4b57068078f66cd"
  ],
  [
    "Lembrei-me vagamente de anos atrás e queria assistir com meu filho.",
    "039b374a15ea1e3e073c475cc850a0d6"
  ],
  [
    "“Dark Obsession” (o título sob o qual comprei) foi um ligeiro corte acima de “Hawken's Breed” (IMBD avaliado em 2,4), mas não o suficiente para permitir que eu o mantenha em casa.",
    "d432419e43970421f14e90b51b142ba3"
  ],
  [
    "Enquanto isso, eu imploro a todos vocês que vão ao Ebay ou Amazon e desembolsem os dez dólares ou o que quer que seja pela velha fita de caixa grande.",
    "0cc02be06f5c26e06a0c3df4f8e3baca"
  ],
  [
    "Em alguns países, mais notavelmente nos EUA, um boom de crédito do setor privado criou empregos em indústrias pouco qualificadas, como a construção, e precipitou um boom de consumo à medida que as pessoas tomavam empréstimos contra casas supervalorizadas.",
    "fd4ef4c7ee8187f1f8a8603967ce28be"
  ],
  [
    "Outros Estados da UE têm de seguir o seu exemplo para tornar a política externa europeia verdadeiramente eficaz e influente.",
    "689447c63b57d82a504824098bedfde5"
  ],
  [
    "Prometemos nossa participação ativa nas atividades durante o Ano e esperamos obter uma nova compreensão desta mais fundamental de todas as instituições sociais, cujo bem-estar é fundamental para o futuro da sociedade.",
    "886defdadcdda579d3cc83dc70abbdff"
  ],
  [
    "Algumas variações adicionam amendoim.",
    "09505aaf2785be04d37dab1448f711c2"
  ],
  [
    "Precisamente a mesma crítica pode ser feita a este filme: um projeto de vaidade enganoso e mawkish.",
    "7275e58f82f5f9e57d37e224f1aea9bc"
  ],
  [
    "Este é um filme que Dick Cheney e Donald Rumsfeld abraçariam.",
    "7ef83d518e4e9c9c6e18fde1e43d6914"
  ],
  [
    "A estrutura da história é estereotipada, e muitos dos personagens secundários são meramente tipos, mas os dois personagens centrais são tão fascinantes que não importa.",
    "6ded0eb374f33585c35ecfd28fce4bf4"
  ],
  [
    "Até mesmo uma briga entre os chineses e um time de basquete americano visitante é vista como evidência do comportamento agressivo da China.",
    "eec7d5c97ae14dac66b69cab72cddd38"
  ],
  [
    "Acabei de receber uma recomendação do meu Representante Especial para que alguns observadores policiais adicionais sejam designados para a ONUSAL e para um aumento modesto do pessoal econômico e político da Missão.",
    "de83d336a95950740e237408857a1180"
  ],
  [
    "A decisão de escalá-la para Os Delinquentes foi certamente um estratagema de marketing.",
    "ce302db52d7260a6a08216a5659b942e"
  ],
  [
    "Talvez seja porque eu desprezo matemática.",
    "b2e94102555968e335a68182ef3035bc"
  ],
  [
    "Apesar de “Company” (que foi um esforço muito bom) e “Vaastav” (mais focado na jornada do protagonista) que chegaram perto, nenhum filme do submundo jamais poderia fazer jus a Satya.",
    "8e7d05440ed7ba0460f051268a883f81"
  ],
  [
    "Embora nenhum deles superconduza em temperaturas tão altas quanto o ar líquido, eles podem ser materiais melhores para trabalhar.",
    "73b13169651694f0631d94aaa8b2e9a5"
  ],
  [
    "Uma visão crucial a ser obtida a partir de um século de estabelecimento de tribunais e tribunais internacionais é que, embora o impulso seja vital, acertar as coisas desde o início é igualmente importante.",
    "2b7aae8ac47a41d6b9577d518986c0a1"
  ],
  [
    "Um centro de intercâmbio de dados e informações para comércio e investimento deve ser criado no secretariado da ECO com centros locais afiliados para atender às necessidades da Organização, dos Estados membros e dos investidores estrangeiros.",
    "6892e10fd2052f16f4063d84eae5df3e"
  ],
  [
    "Em 9 de maio de 1948, o pessoal de planejamento do Barrio acompanhado por Atty. Sergio F. Tocao, veio para Pikit.",
    "f1f4adac34f9923eea1608c38c434434"
  ],
  [
    "Eu tinha assistido isso na TV italiana quando criança e me lembro de gostar dele - em vista de sua mistura live-action com animação; no entanto, foi universalmente criticado na época... e, alcançando novamente depois de todos esses anos, tenho que admitir que os críticos estavam certos!",
    "38b6bf75928151be3c97ce402309a1aa"
  ],
  [
    "Eles vão crescer um dia desses, Carlos, e quando crescerem, você vai secar e explodir.",
    "13c28a1e54f3c83ea98152cc6604f59b"
  ],
  [
    "A narrativa vai e volta entre vários grupos que tentam sobreviver às duras condições do parque e aos julgamentos do tipo McCarthy que os condenaram.",
    "6fab9785bef5c6bb12b4042eed79815e"
  ],
  [
    "Eles veem o recente colapso da bolha imobiliária como meramente o efeito de uma crise financeira temporária, que governos em todo o mundo parecem estar enfrentando agressivamente.",
    "ce21a8feacddcff68df9c4e1df468557"
  ],
  [
    "É necessário um amplo acordo de que qualquer assassinato intencional de civis e não combatentes é inaceitável, e que seus autores e apoiadores devem ser punidos.",
    "6ca82fa73cbc47f09eb811a476d0b705"
  ],
  [
    "O programa incluiu quatro painéis: “Construindo para a paz e a Palestina: prioridades para a segunda década do movimento das ONGs”; “Direitos, recursos, refugiados: a necessidade de proteção”; “Acabar com a ocupação: um prelúdio para a paz e a segurança”; e “Prioridades das ONGs para a segunda década”.",
    "5d7f6408f5ee2e048a826ac938bd0c99"
  ],
  [
    "Ele também se destacou nos debates de maio de 1751, sobre o Regency Bill de Lord Hardwicke, especialmente por sua oposição resoluta à cláusula de casamento.",
    "9498f8b85824ae5262d76f582f25cee4"
  ],
  [
    "A nudez total é fornecida pelas duas atrizes menos atraentes: a japonesa perseguindo Paul e a empregada africana que trabalha para Silvia e Azucena).",
    "d9e83ed77d9f27c1e38e1b9b3f1cf275"
  ],
  [
    "Mesmo os trechos obrigatórios de relações humanas do filme de desastre não pareciam sinceros.",
    "1e42c290450bc3981e18b659b9a12863"
  ],
  [
    "Eu sintonizei esse filme porque não havia mais nada para assistir.",
    "3a21d408c031a59fe4303dfda4bae939"
  ],
  [
    "A cultura política do Iraque - e a da maior parte do Oriente Médio - é incompatível com os componentes básicos de uma democracia reconhecível ao estilo ocidental:",
    "0612052bcd331047f7b936f780b627a0"
  ],
  [
    "A nova estridência da China ressalta o desafio diplomático central da Ásia: chegar a um acordo com as fronteiras existentes, livrando a bagagem da história que sobrecarrega todas as importantes relações interestaduais da região.",
    "f545019c0e714e1c064f68727eceb31e"
  ],
  [
    "1. O Governo da Ucrânia, sendo um dos co-patrocinadores da Resolução 48/7 de 19 de Outubro de 1993, intitulada “Assistência na desminagem”, presta uma atenção significativa a esta questão.",
    "08e01a4f38912b3ac852ae2b276a3c45"
  ],
  [
    "É o estádio do Club Deportivo Plaza Amador.",
    "e22537d73aa32869b7019fc7c0ac7499"
  ],
  [
    "para mim, não fazia muito sentido.",
    "645095d1c6d3ebdd0ea582fc41676558"
  ],
  [
    "Zor, o vilão, tem com seu prisioneiro ao longo do filme um dos confrontos psicológicos mais interessantes que dá tensão ao filme, mesmo que Ator pareça apto demais para a tarefa perder.",
    "f7a6cbc2cacb5aac5949e13cece1b114"
  ],
  [
    "Em quinto lugar, a comunidade internacional, liderada pelo Conselho de Segurança das Nações Unidas, muitas vezes ficou paralisada diante dos desafios à segurança internacional e ineficaz na resposta a casos suspeitos de proliferação nuclear.",
    "6a42a9616b840dee09555d7ca5fc70db"
  ],
  [
    "Pode financiar tudo isso com o apoio da companhia estatal de petróleo da Venezuela, implementando políticas sociais equivocadas a longo prazo, mas sedutoras a curto prazo, especialmente quando realizadas por médicos, professores e instrutores cubanos.",
    "82358bce3699c10c86166fafe2f21326"
  ],
  [
    "A Sra. HOLLAND (Reino Unido) afirmou que a sua delegação tinha tirado três conclusões das declarações dos oradores anteriores.",
    "934c8a55b679d297dd791832604e790b"
  ],
  [
    "Esta mariposa e o besouro da pulga da erva daninha de jacaré podem ser encontrados em um único tapete de erva daninha de jacaré; nesse caso, os dois insetos trabalham em sinergia e a erva daninha raramente se recupera.",
    "0489f12b3c18325e3f9045cd89145e64"
  ],
  [
    "De qualquer forma, o enredo é definitivamente de menor importância em uma franquia de terror italiana que começou como um spin-off não oficial de “The Evil Dead”.",
    "3fd932251191a1769a99e047bc2ffd3d"
  ],
  [
    "Não suporto pessoas que comentam sobre este programa ou outros programas da HBO como “muito gráficos” ou “desnecessariamente gráficos” ou que contenham “nudez/violência/sodomia gratuita etc” .O programa é bom, alguns dos espectadores... nem tanto, eu acho.",
    "339ed64cd418331f1dc04160a111564b"
  ],
  [
    "Os mercados podem ter levado em consideração o efeito combinado desses riscos macro, que hoje em dia são generalizados e correlacionados, mas duvido.",
    "87b54ccfaf8e0ab4e38481163d5e7f64"
  ],
  [
    "O resultado é um desemprego persistente. Enquanto isso, o lado negociável não é suficientemente grande em termos competitivos para eliminar a folga no crescimento e no emprego.",
    "148f70ce7826153fe3e8b33f9a5aaaf2"
  ],
  [
    "Segundo dados publicados pela Justicia y Paz, durante os primeiros nove meses de 1993, mais de 9.100 pessoas morreram vítimas de violência política no país.",
    "e963866347f5ebec19c22baf5ddad110"
  ],
  [
    "Constantia Elizabeth Maxwell (1886-1962) foi uma historiadora irlandesa que se tornou a primeira mulher a ingressar no Trinity College Dublin como professora.",
    "431b3663d19cd6b0f8a7b45cbdb5ab23"
  ],
  [
    "Devo dizer que também continuei intrigado e frustrado por certos amantes do cinema estrangeiro que equiparam o tédio e a falta de envolvimento dramático com “arte” e “seriedade”.",
    "368eef4fa1b0db369f576081ed3e7f4b"
  ],
  [
    "Encounter At Farpoint falha em sua missão.",
    "4e97a449975689194f2eb40f02ba075d"
  ],
  [
    "Esqueça todas aquelas pessoas que dizem que não é tão bom quanto o livro.",
    "7e3913e297f399f96f097090ed92f442"
  ],
  [
    "Tendo escrito um livro sobre o sequestro do poder executivo nos Estados Unidos nos anos Bush, eu me vi, pesquisando novos desenvolvimentos, tropeçando em conversas on-line que abrangem narrativas de manipulação nos bastidores.",
    "ef204087ab16ba949ff819013fcef524"
  ],
  [
    "Em quase todos os candidatos, uma maior desinflação e crescimento econômico de longo prazo exigem consolidação fiscal, mercados de trabalho mais flexíveis e conclusão da privatização.",
    "0149c68ae73baf0f66d5d4d1408d00ba"
  ],
  [
    "Planos estão em andamento para ajudar no repatriamento voluntário de muitos dos mais de 300.000 refugiados etíopes e eritreus no Sudão, 200.000 refugiados somalis no Quênia e 20.000 refugiados somalis no Djibuti;",
    "1ccfaf43234079c2457ca84a266e24c5"
  ],
  [
    "Em 2010, o distrito tinha um Índice de Eleitores Partisan Cook de D+2.",
    "5743d409de4c09aa1105af9adb9b245f"
  ],
  [
    "Minha taxa é 4.",
    "349282676b8ace11c85feef97f07176f"
  ],
  [
    "Não tão conhecido como o cinema inglês, americano, alemão e francês, embora o cinema da Suécia dos anos 20 também fosse muito bom, interessante e revolucionário.9/10",
    "4f64af4a811a70959efdb96c3a5e1720"
  ],
  [
    "Além disso, uma vantagem importante das desvalorizações fiscais é que elas geram receitas adicionais proporcionalmente ao déficit comercial do país.",
    "8466fdefca8067783a2e8a0d87510e23"
  ],
  [
    "Deve ser negociado um novo Acordo de Parceria e Cooperação (APC) entre a UE e a Federação Russa.",
    "5febac6f5f10c797a4bf18dd92910686"
  ],
  [
    "Foram expressas preocupações com os atrasos no reembolso dos custos de tropas e equipamentos, o que causou dificuldades, especialmente para os países em desenvolvimento, e que minou o princípio da universalidade das operações de manutenção da paz.",
    "fb41b1964829723094d9a5174f70ffab"
  ],
  [
    "Para Vigny e seus contemporâneos, a era do glorioso valor militar já passou.",
    "315ea15ff12712280f1887953349f31e"
  ],
  [
    "Eles são bem coreografados, e o desenvolvimento da atração entre os dois personagens pareceu muito natural durante as cenas de treinamento.",
    "6a8220b9678f60eea2df1a32d6c2bb87"
  ],
  [
    "A defesa comprometida de Liu em nome da democracia na China é, acima de tudo, destinada ao benefício do povo chinês.",
    "bac0af1d7dcdc3491e495b27a013abcb"
  ],
  [
    "Um funcionário que tenha informado o empregador de seu desejo de usar o direito à ausência do trabalho ou que tenha se ausentado do trabalho devido a gravidez, maternidade ou adoção está protegido contra demissão por esse motivo.",
    "a1b0e6894fc957cf1b56a32bb156b675"
  ],
  [
    "Eles são especializados em transformação corporativa, mudança de cultura, reestruturação e gerenciamento de mudanças orientado por liderança.",
    "f47cbb06a1bf74f88a10458261df7491"
  ],
  [
    "Não chega nem perto da maldade de Invasion of the Neptune Men, Manos: Hands of Fate ou Future War.",
    "efe9dba38ae7cb0e9abed04bf001e591"
  ],
  [
    "Na maioria das vezes, eles são muito caros para serem produzidos para serem qualquer outra coisa.",
    "a0d943613193353bc16934372242143f"
  ],
  [
    "Legisladores, promotores e juízes, em particular, precisam entender o que as ciências naturais, as ciências sociais e a engenharia podem e não podem oferecer.",
    "6c47ae79d28f5260a1cc5adcc4bd7314"
  ],
  [
    "Ex-generais da polícia secreta e membros da comunistnomenklatura, intocáveis em suas confortáveis vilas e aposentadorias, devem ter grande prazer em assistir às caças às bruxas de hoje e manipulação de arquivos antigos para fins políticos imediatos.",
    "23050b186dcfe16a15c6114722babedb"
  ],
  [
    "No período em análise, foi proferido um acórdão em dois casos e um despacho sobre os pedidos de indicação de medidas provisórias foi proferido num terceiro.",
    "22265f6c300cc5d4de41a7164485ed2b"
  ],
  [
    "Esse título é besteira.",
    "43ff7da21f93176b77d05a5da4a66604"
  ],
  [
    "Eu odiava todos os personagens deste show - Miranda era sacanagem, egoísta e murmurou miseravelmente através do diálogo terrível, sua irmã era uma covarde total, e esta foi a pior representação de maníaco-depressão que eu já vi.",
    "2728c6725fbf062224d1c0ee6f8a7f57"
  ],
  [
    "Eu o considero brilhantemente “pintado” e os atores são excelentes.",
    "0e3f30dd5fbbf614c368fd0b0f4eaac2"
  ],
  [
    "É necessária uma nova abordagem: a União Europeia deve usar a perspectiva da integração europeia como forma de promover a integração regional.",
    "26c06cd139a660dfc7ce0222586cefa4"
  ],
  [
    "Outra ajuda pode vir do recente movimento dos EUA para explorar suas reservas estratégicas de petróleo em um esforço para empurrar os preços do petróleo para baixo.",
    "def796c64166a247439343704a6ecd2b"
  ],
  [
    "Para fins operacionais, é útil prever os objetivos do processo de capacitação endógena em termos das principais capacidades funcionais que o sistema nacional de ciência e tecnologia fornece.",
    "0b73997087cb124acf06e871dbdd5e5c"
  ],
  [
    "Três deputados subiram para convencê-lo a participar, mas ele não quis descer.",
    "ae4c20226d897dd4a226879d874faedc"
  ],
  [
    "OK, então o cara decidiu fazer algo novo para variar, um filme infantil de espionagem.",
    "7eac40758bea8f5693ee5d28b0e53dbf"
  ],
  [
    "A capa parecia bastante assustadora, pensei em assistir.",
    "e453996ac9b93dcc539b4cbe0653f308"
  ],
  [
    "Suspiros de alívio saudaram o acordo semestral dos líderes da UE sobre um Tratado Reformador destinado a revisar os mecanismos de tomada de decisão da União, mas ainda é incerto se o novo pacto sobreviverá ao processo de ratificação em 27 países.",
    "3fbb54f01cf9d8cc2e4ce4e6380b21d3"
  ],
  [
    "A vida diária sob o totalitarismo, seja comunista ou fascista, era rotineiramente baseada em uma duplicidade profunda cujos efeitos são de longa data.",
    "394253215df631bd4af368c7a6e34ca8"
  ],
  [
    "vetor e sua suscetibilidade a diferentes métodos de controle; epidemiologistas são necessários para consolidar essas informações com a melhor forma de reduzir a transmissão da doença entre os grupos de maior risco da doença; e médicos especialistas são necessários para aconselhar sobre o tratamento e monitorar a eficácia de medicamentos disponíveis.",
    "6ac23b98cf64ac70ad50073173afcf19"
  ],
  [
    "A escolta do comboio foi ineficaz na proteção contra o ataque.",
    "fa2439b17f11f6dabd5863cb68fe7afb"
  ],
  [
    "Talvez se eles tivessem um orçamento maior e um diretor mais experiente, isso teria se tornado um filme melhor.",
    "52238ac39dfe91920e00a2cba6893459"
  ],
  [
    "Eu fui da descrença suspensa, para o tédio inquieto, para quase sair.",
    "57b5632e7f8274d31aca00955daea65c"
  ],
  [
    "Tarde da noite, no “Tomorrow” Show, de Tom Snyder, vi Tom perguntar a seu convidado Henry Morgan o que ele considerava ser 'perfeito'. Morgan respondeu: “Qualquer coisa com Glenda Jackson”. E embora eu não considere esse filme perfeito, ele sustenta essa noção muito bem.",
    "3f08b1d1097cbf812dfa3f53eac8ea13"
  ],
  [
    "Os países que desejam desenvolver energia nuclear, mas não bombas nucleares, devem receber garantias internacionais de fornecimento de combustível e eliminação de combustível irradiado.",
    "3d9ae5cd0d05d871b34bdc63d7497577"
  ],
  [
    "O outro evento notável de grande importância internacional foi a Conferência Mundial sobre Direitos Humanos realizada em Viena em junho passado.",
    "1552cdf4750d6175f3a35e6e9622da88"
  ],
  [
    "Boluarte foi expulso do Perú Livre em 23 de janeiro de 2022.",
    "c9a0fed2038ba8504a85df04952cf6fb"
  ],
  [
    "Meus olhos rasgaram, minha barriga e minhas bochechas doeram de tanto rir durante todo o filme.",
    "fce3d282c4382048d0aafcc5fadde01c"
  ],
  [
    "Talvez seja só porque foi feito em 1997, ou talvez quem conseguiu chegar a 7 tenha uma queda por crianças com AIDS.",
    "8233228e82d2e59507b36cd585baae6c"
  ],
  [
    "Grupos de direitos humanos disseram que, como resultado da guerra, mais de um milhão de pessoas foram deslocadas, desabrigadas ou vivendo em campos.",
    "55374a534a3f0054e779c07bc3e7a08f"
  ],
  [
    "O artigo, “Towards a Permanent Palestinian/Israeli Peace — the Case for Two-State Condominialism”, foi publicado com o objetivo expresso de estimular “o pensamento produtivo entre uma geração mais jovem de judeus e árabes não vinculados à visão restrita e às políticas fracassadas do passado”.",
    "5b69c4c87c37ad2b362cda69a68ab0db"
  ],
  [
    "gden inThe Christian Science Monitor relatou um conjunto informal de entrevistas com “professores, especialistas bancários, líderes sindicais e representantes de associações empresariais e facções políticas” dos EUA, todos os quais receberam a mesma pergunta: “O que causa recessões?”",
    "8cf6c7df1124d1eefdb43e3cd9694651"
  ],
  [
    "Milhares de escolas foram destruídas e muitos de nossos professores e professores foram mortos ou exilados.",
    "6e65c05c5fff2505a40c7668a52ee4b3"
  ],
  [
    "“LucLibris”, 2013, pág.",
    "a4c8c743a48b3c5b5e7aec8b8fdbf9d6"
  ],
  [
    "A única vantagem desse tipo de filme é que ele faz você perceber o quão bons Goddard e Truffaut realmente são.",
    "c24f29ac4680894274efd03bb272860d"
  ],
  [
    "No entanto, eu e meus amigos achamos que a casa e os guarda-sóis eram bonitos - mas isso é tão bom quanto parece.",
    "e8853c3c0c40e6a224dc5198047e183a"
  ],
  [
    "Compramos o DVD de “Walking with Dinosaurs” e ficamos quase extasiados com as coisas que são feitas tão bem nele.",
    "44ec20dde5a68b30e3539c9985a18d56"
  ],
  [
    "Mesmo que os colegas chefes de Estado de Bashir tenham sucesso em seus esforços para persuadir o Conselho de Segurança das Nações Unidas a adiar a acusação - o que é altamente improvável - as acusações continuarão a pairar sobre a cabeça de Bashir, a menos e até que ele seja julgado.",
    "168e262d0aeb613d8b1b72d431d3f00e"
  ],
  [
    "Outra maneira pela qual a comunidade internacional poderia ajudar o Alto Comissariado era tornar possível o retorno seguro e digno dos refugiados como membros de pleno direito da comunidade nacional.",
    "955e3e6f2e0aa8cffdd080840a6f47f7"
  ],
  [
    "O Instituto Nacional de Justiça disse em sua introdução, “... as taxas de resposta foram baixas, muitas pessoas abandonaram o programa e as vítimas não puderam ser encontradas para entrevistas subsequentes.",
    "d5d5b9552d3dc7dd6a2c95aa078838b5"
  ],
  [
    "Eu tinha configurado meu videocassete para gravá-lo.",
    "919a16dfd64dfa3233986572cfb31b4b"
  ],
  [
    "Na verdade, HARDCORE (1979) é um dos meus filmes favoritos.",
    "0e94e4bbb2bcadda8324d1691b0d4ec6"
  ],
  [
    "Na época em que esse filme foi feito, a maioria das donas de casa sabia exatamente quem Barbara Stanwick estava parodiando.",
    "eb87933a92fb7116e12d407b4ba1d512"
  ],
  [
    "Além disso, reduzir a necessidade de os países reservarem fundos para reservas também facilitaria alguma redução dos desequilíbrios globais.",
    "daad26d7a7fef1a1a7ccf935f0d6152e"
  ],
  [
    "24.36 Como parte da reorganização do Departamento de Informação Pública, um posto D-2 foi transferido do Gabinete do Secretário-Geral Adjunto para a nova Divisão de Bibliotecas e Publicações para acomodar as funções de Diretor.",
    "5edc55b8917f5518a32916799a976be5"
  ],
  [
    "Ele era filho de Maharaja Mahendra Singh de Patiala, um membro da Dinastia Phulkian.",
    "76a9712bbacc206ed2d70252e469e0bd"
  ],
  [
    "Este foi um dos filmes mais confusos que eu já vi.",
    "1834d0ac3499f116b46afbf67f410e36"
  ],
  [
    "Eu não vi muitos filmes piores do que este.",
    "8059b506acf0751726b4e80ddfcdda3c"
  ],
  [
    "Cada aspecto de nossa cultura compartilhada, se não o último século de sofrimento compartilhado, confirma isso para nós.",
    "260777d07d44271c80b047b7d969edd4"
  ],
  [
    "Além disso, o atraso na implementação de elementos-chave do acordo de associação da UE com a Ucrânia é uma evidência clara de que, neste momento, a Rússia dita os termos do compromisso UE-Ucrânia.",
    "3ce34c4e0f1279c23eee7ed8c57be0a7"
  ],
  [
    "O Líbano certamente pode contar com seus filhos e filhas prodigiosos na diáspora para cada assistência; sua generosidade é tão lendária quanto seu amor por seu antigo país.",
    "8e04f70b2d6d8299d789cbd24e89f101"
  ],
  [
    "Nos últimos anos, uma versão modernizada das canções de peiote foi popularizada por Verdell Primeaux, um Sioux, e Johnny Mike, um Navajo.",
    "b7b398f5ba9bf1ef54052afce300d085"
  ],
  [
    "Enquanto caminhava para comprar cigarros, o dançarino profissional Daniel (Tom Long) é sequestrado e forçado a fazer sexo excêntrico ao longo de muitos dias por três mulheres encapuzadas.",
    "9ed55c0f6b7098f2bb16d4bde71f6925"
  ],
  [
    "A primeira metade para 3/4 é uma coisa muito seca ambientada na Austrália, eu acho que como muitos filmes de guerra americanos onde os recrutas estão se reunindo, oh cara, é muuuuito longo.",
    "d2fe10b2919c9c821cbe1df1b01edcf9"
  ],
  [
    "HISTÓRIA Chinese Tall Story conta a história do monge justo Tripitaka, que, junto com seus guardiões Monkey, Sandy e Pigsy fazem sua jornada para o oeste em uma busca para recuperar antigos Sutras, finalmente, eles chegam à etapa final de sua jornada na cidade de Shache Mas nem tudo é o que parece quando a cidade é atacada pelo mal demônios da árvore.",
    "399b30d50d0031929b84dea6e66a241a"
  ],
  [
    "Assim, sem quebrar o ciclo orçamentário regular, o DPJ será forçado a implementar não apenas o orçamento suplementar elaborado pelo LDP, mas também ficará preso ao orçamento do próximo ano, que incorpora as políticas do LDP que o DPJ denunciou.",
    "db3807c8444bd5491e75c023cc3accb4"
  ],
  [
    "Os resultados das recentes eleições municipais da Itália podem ser um sinal de uma dinâmica eleitoral incipiente: foram as mulheres que votaram o partido de Silvio Berlusconi fora do poder em Milão, cidade que ele controla há muito tempo",
    "2f4d8ee4e262eb27a4bda81d6bdbf886"
  ],
  [
    "Os oradores sobre a questão da situação dos direitos humanos na ex-Jugoslávia foram unânimes em estigmatizar as violações maciças dos direitos humanos perpetradas nesse país e denunciaram, em particular, o estupro sistemático de mulheres.",
    "a04631355f696fd489df59e122257c83"
  ],
  [
    "O filme é baseado no romance infantil inglês de mesmo nome de Kenneth Grahame de 1908.",
    "ab57554975d769211387a2196d3cec5d"
  ],
  [
    "Talvez Jennifer Beals seja feminina demais para eu vê-la como soldadora, não sei.",
    "2fa6c6185eca0eaeb4433a9c005cc231"
  ],
  [
    "O problema com este filme é que não é engraçado, não é assustador, não é dramático, não é intrigante, não é estimulante, não é, não é excitante, nem é nem um pouco interessante.",
    "018c1275bc9c8c2036b83d02a8e77906"
  ],
  [
    "É um mistério para mim por que eu não alcancei esse filme magistral dos anos 50 que virou noir taciturno até agora, mas estou certamente feliz em informar que não decepcionou.",
    "0b4b29871822d8075014b47199442bc1"
  ],
  [
    "Sob quaisquer circunstâncias econômicas, a negação da justiça e a má implementação das leis do país devem ser remediadas o mais rápido possível.",
    "26544fe18221cc255e2416b9918d55c6"
  ],
  [
    "Na América Latina como um todo, a dívida multilateral aumentou de 6 por cento do total em 1982 para 17 por cento em 1991, enquanto no grupo subsaariano de países aumentou de 25 por cento para 30 por cento (conforme Pesquisa Econômica Mundial, 1993, quadro A.35).",
    "5bd183509e35c70de265fe8f7f663dcb"
  ],
  [
    "Acho que Doug e. Doug fez o melhor que pôde.",
    "09cd749e14fa3a9d002de6af5f951b05"
  ],
  [
    "(a descrição do clima do filme pode ser considerada como um spoiler - porque não há muita ação de fato) Então, talvez, você alcance - como eu - o sentimento de esperança real, possível e não patética, de que no fundo ainda somos humanos... e esse estado de espírito pode ajudar muito a viver neste mundo.",
    "489a1d880ae19cf6c87a70f27b59a1fe"
  ],
  [
    "Grupos de extrema direita apelidaram de forma infame o ataque pelo qual pelo menos 30.000 pessoas foram mortas de “Holocausto de bombas de Dresden”.",
    "565dbdef4505b4cf7ed58aeb883a1628"
  ],
  [
    "A questão hoje é se, com o momento da crise passando e as circunstâncias e perspectivas dos países divergindo, o G-20 pode demonstrar a liderança que o mundo precisa para enfrentar seus problemas críticos em andamento.",
    "5db287a519785c1ca1c1bc806617c25a"
  ],
  [
    "E, no entanto, a situação era atualmente de monopólio, em que a mídia dos países mais desenvolvidos procurava impor aos países em desenvolvimento estilos de vida muito distantes de sua história e de sua realidade diária.",
    "fbd0d95f41900dff0e67b2193ee03978"
  ],
  [
    "Ele passou a se tornar Brigadeiro-General antes de se aposentar em 1920.",
    "f65cb400453ef8ac38dffce9183ab6f7"
  ],
  [
    "O melhor de tudo é que entrou na história rapidamente, sem história chata e desnecessária para os personagens.Em resumo, eu não odiava esse filme, mas também não o amava.",
    "6f2a0b6379b464f128af5fa1f23f90b2"
  ],
  [
    "É hora de alguma inovação neste gênero, caso contrário, um filme se parecerá facilmente com outro, com monstros feios de cabelos compridos se movendo de forma engraçada, mas com a capacidade de fazer aparições repentinas acompanhadas de sons altos.",
    "d3ced505ff496e3e5e2280be783ec844"
  ],
  [
    "Ótimo filme.",
    "dc3071e69cc645456e3f3ba1f0daaf44"
  ],
  [
    "Algumas dessas “esquerdas” estão no poder; algumas, como no México em sua última e disputada eleição presidencial, mal deixaram de conquistá-la, mas ainda podem fazê-lo.",
    "48b23da2680cea915fbedc8ebeabbd84"
  ],
  [
    "Até agora, os “parceiros sociais”, como o presidente do BCE, Jean-Claude Trichet, gosta de chamar os sindicatos, ficaram calados.",
    "536338037c09f1d654fa5d0c6176b28e"
  ],
  [
    "A temporada da Football League de 1956-57 foi a 54ª do Birmingham City Football Club na Football League e a 30ª na Primeira Divisão.",
    "25368d00a799f2c000a7f999a23e69ab"
  ],
  [
    "Se você está procurando um filme triste com tema lésbico, confira The Children's Hour, Lost and Delirious ou High Art.",
    "7e5183503fa54cb120baa6cf40e6196b"
  ],
  [
    "O lançamento do Secretário-Geral da Rede de Soluções para o Desenvolvimento Sustentável é, portanto, especialmente oportuno.",
    "52bf78c1e10ee74611ea1f871b0db1eb"
  ],
  [
    "As quatro tribos que anteriormente habitavam aquela parte do país haviam sido dizimadas após a invasão de colonizadores do continente e, como resultado, apenas um número muito pequeno delas permaneceu.",
    "48d899b6061e352b4cef252bf0bcaa67"
  ],
  [
    "Quando a Segunda Guerra Mundial estourou, os Batalhões de Construção Naval dos Estados Unidos (Seabees) não existiam.",
    "bf6e7d5e0215722ad5bc1ebad31a1077"
  ],
  [
    "O cortador de biscoitos começa a trabalhar horas extras nesta história de amor óbvia e não original.",
    "4e4a4c5cab53788abd671a31b0b28a39"
  ],
  [
    "A descrição na caixa parece boa.",
    "b85ed72fe2ffedc64d9d35b305ce719b"
  ],
  [
    "Há momentos engraçados que crianças mais velhas e adultos irão desfrutar, como quando o Rei Randolph exclama: “Eles são apenas SAPATOS!",
    "eafcc9782826dcd9508e392a2289386e"
  ],
  [
    "Ao dissuadir as ameaças à soberania nacional, o poder militar apoia a paz; e, no caso do Brasil, sustenta o papel construtivo do nosso país na busca da estabilidade global.",
    "90b3bce9bfa3428f542cd4b38db18574"
  ],
  [
    "Nove mil novas unidades habitacionais de assentamentos israelenses foram anunciadas na Palestina, o número de bloqueios na Cisjordânia aumentou e o estrangulamento em Gaza foi reforçado.",
    "26f84018c41299fb74e43eb7b4a78804"
  ],
  [
    "Ela permaneceu no hospital com costelas quebradas, um pulmão danificado e outros ferimentos internos até 27 de agosto de 1993, quando a família foi evacuada de Trebinje.",
    "8d87646bfb78fd02de967ace4cd8193f"
  ],
  [
    "Desde que começa o exílio, Su participou ativamente de discursos e seminários para defender um movimento democrático na China.",
    "5ec6486df8e18390887cdd2db0b09369"
  ],
  [
    "Acho que foi uma comédia, mas não muito engraçada.",
    "e75fc666d380392cab50306023f87c9e"
  ],
  [
    "Qualquer pessoa que já filmou ou atuou em um filme estudantil apreciará a quantidade de trabalho e amor que eles colocaram neste projeto.",
    "9f7dedeb7fcb7b501dc1b5c0fe8115c5"
  ],
  [
    "NOVA YORK — Na tarde de 16 de julho, dois homens pareciam estar invadindo uma bela casa em uma área cara de Cambridge, Massachusetts.",
    "2e202e8c0cc9d0fa16c9342a885d272a"
  ],
  [
    "Reafirmando a unidade nacional, a integridade territorial e a inviolabilidade e independência do Camboja,",
    "36e035ceb809d705b0c1bcdf0d94110f"
  ],
  [
    "D'Esposito estava empolgado com isso, já que a sede e as instalações de pós-produção da Marvel Studios também estão no estado, permitindo que eles agilizem o processo de produção deste filme e de outros.",
    "917d9eff0caebea360962f4b302f8f81"
  ],
  [
    "Ele também não é tão bonito quanto se tornaria e bastante desajeitadamente animado.",
    "f15c169d3cee7750c59450d8011f2ee0"
  ],
  [
    "É lindo fotografado, fazendo um uso brilhante das cores.",
    "76003826cf420d11d920fde9757a983c"
  ],
  [
    "Na verdade, o envolvimento do mais alto nível do governo da Rússia é quase uma garantia de que os assassinos nunca serão encontrados.",
    "60aab5590318371b2c0a3f807b8a3cc1"
  ],
  [
    "(a) Publicações recorrentes: Relatório Mundial de Investimentos (anual); Revista das Corporações Transnacionais (três edições por ano); Boletim Informativo Transnacionais (trimestral); Diretório Mundial de Investimentos (três edições por ano); Estudos Atuais, Série A (três edições por ano); e corporações transnacionais em vários indústrias de serviços (quatro edições por ano);",
    "09f8e8f86bba8ba8eb8b83d54824f954"
  ],
  [
    "O mais interessante nessas cartas (publicado pela primeira vez por S. Sachs no Jahrbuch für Geschichte der Juden 1863; 3:195-224) é o fundo de informações sobre as condições sociais e intelectuais dos judeus na Grécia, Egito e Palestina.",
    "af3fd7e3c4a3aeaf2f6e233c2473dc45"
  ],
  [
    "Evite “Ilusão”, a menos que você esteja delirando o suficiente para acreditar nas críticas positivas equivocadas aqui.",
    "8b99f8dd12c1753f701245408e5cda0b"
  ],
  [
    "Christophe Lambert disse uma vez que ainda estava fazendo filmes apenas para ganhar dinheiro bom e fácil.",
    "18db7524b55588f433fedb3a101f1fb9"
  ],
  [
    "Eu recomendo ver O Imperador e o Assassino, especialmente na tela grande.",
    "391297014aa23e4d4eeb2678e771bc7c"
  ],
  [
    "Uma consequência provável é que o custo do capital aumentará nos próximos anos, pressionando entidades altamente alavancadas, incluindo governos que se acostumaram a um ambiente de baixa taxa de juros e podem não ver essa mudança chegando.",
    "412e16a7ed6d11122bc5457cdce0ff1d"
  ],
  [
    "De acordo com Shaweh, em junho, 154 crianças da Faixa de Gaza que sofrem de câncer e outras doenças graves foram encaminhadas para hospitais em Israel, enquanto 248 crianças foram enviadas para Israel para tratamento em julho.",
    "16702ddacd2796a7ee083538cfb92397"
  ],
  [
    "Morfeo nunca foi tampado pela seleção italiana de futebol em nível sênior, embora em fevereiro de 1996, ele tenha sido convocado por Arrigo Sacchi, juntamente com vários outros jovens, promissores jogadores italianos para um campo de treinamento da Itália.",
    "3278beaf30335983e1317658518856ef"
  ],
  [
    "Também subestimou significativamente o papel desempenhado por Arthur Andersen e Vinson & Elkins na validação de práticas que foram posteriormente consideradas ilegais.",
    "9f26b2784cb7df12e35525cf70748195"
  ],
  [
    "Embora Jeff Speakman seja estrela, não há nada para assistir.",
    "b5c410f501a6dfebc3cce15095b81179"
  ],
  [
    "Sob crescente pressão para agir, o governo social-democrata de Gerhard Schröder decidiu em 2003 privar milhões de alemães de seu seguro-desemprego de segundo nível, abrindo assim o caminho para a criação de um setor de baixos salários, reduzindo, por sua vez, a taxa de inflação.",
    "569bc352b4bc1f0ed1ce9634b07e150a"
  ],
  [
    "Não havia sido revisado em vista das condições prevalecentes, e que nenhuma outra escala estava disponível.",
    "ad0576084ff8091e8cdaaa00db7beb09"
  ],
  [
    "Mas talvez por causa disso ninguém possa esquecer depois de assistir...",
    "0fc0b66e16881248097648a799bdc72e"
  ],
  [
    "the hills have eyes não é um grande filme por qualquer extensão da imaginação.",
    "3ae4e8db0b46fdae6c3047c50dc3a96e"
  ],
  [
    "A causa palestina não é a preocupação primordial nem mesmo dos estados árabes, então a estratégia de defesa de Netanyahu em profundidade tem uma chance melhor de sucesso do que a busca de Abbas pelo reconhecimento internacional.",
    "b13a17a8f26ef4686d56f45b5c378a69"
  ],
  [
    "Mas, até agora, tinha que emprestar quantias enormes aos bancos sem poder julgar sua solidez, porque todas essas informações estavam nas mãos de autoridades nacionais que as guardavam com ciúme e normalmente negavam problemas até que fosse tarde demais.",
    "ed4404e251147f8a2cf4ec40f57969a3"
  ],
  [
    "Dos 98 postos, 90 estão em Nova York e 8 em Genebra, e houve um aumento líquido no número de postos aprovados em seis (2 P-5, 4 General Service) em comparação com 1990-1991.",
    "a95ee4e641eaaf51e4a406b412337f28"
  ],
  [
    "Diagnósticos em tempo real - um estetoscópio conectado, oxímetro de pulso, monitor de pressão arterial, termômetro sem contato e uma câmera de inspeção próxima - estarão disponíveis na farmácia e os pacientes podem consultar um médico remotamente sem a necessidade de marcar uma consulta com antecedência.",
    "cbae06795e8cbcdc13e82335a3437a38"
  ],
  [
    "Seguindo o original agradavelmente atmosférico e o segundo divertido e tolo, esta sequência incrivelmente monótona, lenta e sem intercorrências aparece como uma grande decepção.",
    "6a4c7d57b2c1c107269323c0e01c6820"
  ],
  [
    "Então, mesmo que eu nunca tivesse ouvido falar desse filme antes, quando ele apareceu em minhas listas de TV a cabo, eu imediatamente mudei para esse canal.",
    "910ab738a52d5eb7ade2a6d034553206"
  ],
  [
    "A Turquia acreditava que, ao assinar protocolos com a Armênia e indicar claramente sua prontidão para abrir a fronteira, os armênios poderiam de alguma forma ser persuadidos ou pressionados a resolver o problema de Nagorno-Karabakh mais rapidamente ou ceder territórios ao redor de Nagorno-Karabakh.",
    "73b86140b9d53551ae7ab8dfead67405"
  ],
  [
    "Os limitados recursos disponíveis para o Departamento tornaram necessário racionalizar seus métodos e modernizar sua tecnologia.",
    "155dd7ab413ae20a183425cc748b1e1c"
  ],
  [
    "Algumas das cenas dramáticas entre essas cinco foram bem representadas e interessantes.",
    "5f1ce1bdbed210f97e3fd008bfab9ca9"
  ],
  [
    "Pule nos cinemas, espere até que saia em DVD, então pule lá também.",
    "6f749fb0233f9b51389ec20672597aae"
  ],
  [
    "Isso incluirá o fim da guerra no Iraque, o aumento dos impostos sobre os ricos e também a introdução gradual de novos impostos sobre o consumo.",
    "cd8d9a309fac3eb6fadeb8e763f3a915"
  ],
  [
    "Nossos países e povos têm, ao longo da história, vivido sob um guarda-chuva comum por muito mais tempo do que estamos divididos.",
    "f4ca2d3625a9439785b0e42b28a93b94"
  ],
  [
    "Quando Portugal abandonou os seus territórios africanos e quando o líder racista minoritário Ian Smith desapareceu da cena política, isso levou posteriormente o meu Governo a levantar os embargos e proibições a que me referi anteriormente.",
    "8689d3712582306052079d0a0ae75109"
  ],
  [
    "Geralmente gosta de habitar baías e estuários rasos, habitando em recifes de ostras.",
    "958731b443fa4d9c9a793892d980f664"
  ],
  [
    "Adoro o livro.",
    "0e8ba3a040f19d6b9018bd68062f8a49"
  ],
  [
    "O humor racial é sempre um pouco arriscado, mas grandes nomes como George Lopez, Dave Chapelle, Lisa Lampanelli etc. conseguem perfeitamente.",
    "365d62bde5faf58c22e51ce54b4417bf"
  ],
  [
    "Eu acho que é um filme antigo de John Wayne imperdível.",
    "886551d7e9fee98ab06c258be8bb39f9"
  ],
  [
    "Do alargamento da NATO à concessão da independência ao Kosovo, ignorámos deliberadamente as vossas sensibilidades e os seus interesses.",
    "af3704df6e46998afeea934c9f9dacc3"
  ],
  [
    "Mesmo com o pior da crise, é provável que nos encontremos em um mundo um tanto desglobalizado, em que o comércio internacional cresce a um ritmo mais lento, há menos financiamento externo e o apetite dos países ricos por correr grandes déficits em conta corrente é significativamente diminuído.",
    "b0f3151468363447029cd11c3c9243d0"
  ],
  [
    "Os esforços de desminagem empreendidos pelo Governo de El Salvador com a cooperação das Nações Unidas foram declarados concluídos em janeiro.",
    "4cdd850922f115d95e341552fb72843d"
  ],
  [
    "7 é o número máximo de tentativas, eu acho.",
    "92bda51bf6d4f98a30eca50062986253"
  ],
  [
    "O filme não é inspirado com menos das coisas de ação usuais que colocam Seagal no mapa do filme (lutas de fogo, combate corpo a corpo, pirotecnia, acrobacias, etc.) e mais uma história complicada, desinteressante e cheia de preenchimento sem sentido.",
    "2afed227e41b22b86b02a4daee26655d"
  ],
  [
    "Eu me vi desejando que eles se apressassem e divulgassem as palavras.",
    "d92d53840a4523909b4d668d84fe938b"
  ],
  [
    "Este filme tem me “assombrado” desde que eu o vi quando eu tinha cerca de 8 anos de idade.",
    "79882fa660bda02d22469044909501dc"
  ],
  [
    "O projecto de resolução solicita ao Secretário-Geral que prossiga os seus esforços para a promoção da paz na região e apresente relatórios intercalares sobre a evolução desta matéria.",
    "4998241c0ae871ed2471c9a06aa5b5f2"
  ],
  [
    "• Kolambog",
    "d98958a234003117c1c4504fbcac0caf"
  ],
  [
    "Nós veríamos alguns dos melhores vilões do JLB de todos os tempos.",
    "d33373e9eab7f8cd4ec864f6962e4cab"
  ],
  [
    "É isso aí.",
    "963726f2702ad508b543c1ef6f3267e3"
  ],
  [
    "Como em um círculo, o filme leva de volta ao seu ponto de partida, a imagem dos guindastes que cruzam um céu moscovita.",
    "601cd0f28a801e90f36dee050b322a48"
  ],
  [
    "A combinação de falta de confiança nas contas corporativas dos EUA, falta de confiança na gestão da política econômica dos EUA (agravada pelos déficits crescentes) e os fundamentos econômicos subjacentes da América, afetou a reputação global da economia dos EUA.",
    "a2e2b923c5c954dc8b45508bf486f310"
  ],
  [
    "4. Manifesta a convicção de que todas as outras questões pendentes decorrentes do conflito e não abordadas diretamente no “Calendário Ajustado” devem ser resolvidas rapidamente através de negociações pacíficas no contexto do processo CSCE Minsk;",
    "d5b79985f9e5a0fa29937bf19bb4f480"
  ],
  [
    "O Lago Vishansar é um lago oligotrófico alpino de alta altitude situado perto de Sonamarg, no distrito de Ganderbal de Jammu e Caxemira, Índia, a uma altitude de 3710 m. Tem um comprimento máximo de 1 km e largura máxima de 0,6 km.",
    "e4200ae405bafa90fe3a2da488b8ac8b"
  ],
  [
    "Pode-se sugerir que o escritor/diretor Semans não tem mais experiência com a cultura rural do que os irmãos Coen, e consideravelmente menos verve satírica.",
    "9e606d47e134e9d502a6b63c4f090016"
  ],
  [
    "Não desperdice seu dinheiro ou seu tempo com esse lixo.",
    "092570987fddae33d4571ee8afbf7280"
  ],
  [
    "Também tive ótimos momentos, mas não percebi o quanto era triste.",
    "23bbacb1fa4d6dc65bc4469cccdc4a6d"
  ],
  [
    "Com tão poucos exemplos de justiça claramente dispensados, e oprimidos por exemplos de vilões tão facilmente perdoados ou esquecidos, talvez os filipinos não pudessem exigir o que não podiam imaginar.",
    "f6380142ab1252473469c678648fd3be"
  ],
  [
    "Em sua resposta, o representante do partido Estado disse que o Ministério Público e um oficial de ligação, que sempre foi juiz dos tribunais ordinários, monitoraram o cumprimento dos regulamentos internos das instituições penais.",
    "8bbe800ba0c5730e63b8839010d5fd14"
  ],
  [
    "Tasman também nomeou um cabo proeminente Cape Maria van Diemen, em homenagem à esposa de Anthony van Diemen, governador-geral das Índias Orientais Holandesas (agora Indonésia).",
    "4e1d06bbfb7b9ba46c17a4a1b5832087"
  ],
  [
    "A localização africana é bonita o suficiente, mas isso é basicamente tudo o que esse filme tem a seu favor.",
    "4f40e191a01a2f4598b42f11edc5a86f"
  ],
  [
    "Este filme de alguma forma prendeu minha atenção por cerca de dois terços dele até que eu percebi que não estava indo a lugar nenhum rápido.",
    "20ce4e6a8be6a6c38a4ba0456e620925"
  ],
  [
    "Um com Isabelle (Emma Thompson, que faz uma participação especial no final do filme) e Diana (Faith Prince de Spin City).",
    "cd6401abfc594275da8508d231956e88"
  ],
  [
    "Sem a unificação orçamental completa - ou uma variante dela na forma de obrigações da zona euro - este aumento nos recursos oficiais ocorreria através de um Mecanismo Europeu de Estabilidade Financeira muito alargado e de um compromisso muito maior do Banco Central Europeu com as compras de obrigações de longo prazo e operações de liquidez para bancos de apoio.",
    "40c1d6507dcee013988cb5df0b0af790"
  ],
  [
    "Um projeto de ordem do dia provisória para a quarta sessão do Grupo de Trabalho Ad Hoc sobre Investimentos e Fluxos Financeiros será submetido à consideração à luz dos debates durante a terceira sessão.",
    "681c56548fd4311ee361fb84473f62c5"
  ],
  [
    "Os Seabees recém-anexados examinaram o que o Exército havia criado e concluíram que era um pouco exagerado.",
    "77c6ba8fcd82e8e865417159ddb552fb"
  ],
  [
    "Resumindo, uma porcaria sensacionalista sem a sensação... que praticamente deixa besteira.",
    "05b2c5e2d41045d9dcace6846b710ad6"
  ],
  [
    "Procure alguns filmes de TV reais na HBO, Showtime, IFC, Starz, etc Qualquer canal que se esforce em seu trabalho e não precise perguntar a um padre o que eles podem ou não mostrar.",
    "c4d26c4813de1d8afe5b7f91de91a03d"
  ],
  [
    "Provavelmente não, mas as erupções emocionantes e o ritmo descontraído tornam o entretenimento mais agradável que uma noite espera.",
    "851e0c4cdd2e9732074d55fdca4a7d53"
  ],
  [
    "Embora a teoria econômica hoje esteja muito melhorada, se perguntarmos às pessoas sobre a causa da crise atual, obteremos principalmente as mesmas respostas.",
    "8a7edbb0bf12aaa5d383380c76c4a08d"
  ],
  [
    "Mas o estado de uma pessoa não era uma nação totalmente formada, com sua própria história, cultura, identidade étnica e religião compartilhadas e profundamente arraigadas.",
    "212f87e7b4745a0e0f63137026856a9d"
  ],
  [
    "Embora os recursos financeiros disponíveis para o Centro permaneçam limitados, o Centro conseguiu organizar duas grandes reuniões regionais em Katmandu e Hiroshima, Japão, respectivamente, bem como três seminários de um dia em Hiroshima, Nagasaki e Kyoto, Japão, respectivamente.",
    "9c1e642c209ab01c540feab3726e4b1d"
  ],
  [
    "Harriet Ann Boyd Hawes (11 de outubro de 1871 - 31 de março de 1945) foi uma arqueóloga, enfermeira, assistente humanitária e professora americana pioneira.",
    "cfa2b09ae4d63ad9c8866af27d72bb8a"
  ],
  [
    "Charlie Wilson, um patriota, dificilmente, mais como um congressista enlouquecido.",
    "6b6cd4e6560c4d48a5ffd4115f345574"
  ],
  [
    "As tentativas de mostrar o trauma infligido a ele por sua mãe são apenas exercícios fracos em estilo reciclado.",
    "da606743acf245ae6b40b4242f6ace47"
  ],
  [
    "Se você não gosta desse filme, talvez não goste disso, mas acho que foi um ótimo filme.",
    "0a87c20337a58e3f04f2eaf952d8cd0c"
  ],
  [
    "Pelo contrário, correm o risco de reproduzir o caos que tais medidas desencadearam no Iraque e em outros lugares nos últimos anos.",
    "394a6b2f3f4c7ab61da6d34fc1432222"
  ],
  [
    "É necessário um novo pensamento para gerenciar essas mudanças massivas e sistêmicas, bem como a integração de gigantes como a China e a Índia no mundo moderno.",
    "b59f26b4fcd414dace46597c4b611566"
  ],
  [
    "Uma representante indígena chamou a atenção para o fato de que, mesmo no Ano Internacional dos Povos Indígenas do Mundo, as autoridades de seu país não reconheceram a existência de “povos indígenas”.",
    "74048369549e703aa0f9f4c19c7d204d"
  ],
  [
    "O filme está bem.",
    "5b03617a64c8e1f0903e6979dbfc7523"
  ],
  [
    "Com relações públicas “educacionais” como essa, a música séria logo passará do suporte de vida para o necrotério.",
    "aad888703d27921b87ba412494694872"
  ],
  [
    "Também ajuda que um par de bits são alguns dos melhores em qualquer Brooksfilm, como o bit Godfather (Dom DeLouise em seu melhor), o próprio cameo de Brooks como o Rabbbi, Lewis e Chappelle atuando voltas, e uma série interminável de linhas citáveis e um par de canções tongue-in-cheek.",
    "5c57899a9b122f0c139941c53ec18da4"
  ],
  [
    "Nenhum desses crimes foi resolvido, o que não seria o caso se a “ditadura da lei” de Putin fosse algo mais do que uma estratégia de relações públicas.",
    "1e221e791d7a16cdc1144ecd46a8ad3c"
  ],
  [
    "Mas, em uma nova economia global, com crescentes fluxos populacionais inter-regionais e internacionais e compromisso generalizado com a liberdade econômica, é muito difícil para os governos restringir a oferta a longo prazo.",
    "2e60ddc68d6f81a52cd4556a2ba72dfb"
  ],
  [
    "atividade de atividades e projetos de organizações internacionais, incluindo as de instituições financeiras internacionais e mecanismos de financiamento, e assistência específica que possa ser fornecida por elas.",
    "d6dcce9799ac62ebb820359adc854a55"
  ],
  [
    "O artigo 69 da Lei Básica de Hong Kong é um artigo da Lei Básica de Hong Kong.",
    "4aa7cf9fc8d5d19998172c2d359eb98a"
  ],
  [
    "Já ouvi muitas coisas sobre Beowulf, talvez porque sou da Romênia e boa parte do filme foi filmada aqui, no meu país.",
    "dfb5b8e45ce962af7e5d44ba23fd3239"
  ],
  [
    "E ele corre pelo palco como um maníaco.",
    "0ffa30c3baa1fa5604d771974eb9b834"
  ],
  [
    "É realmente uma história simples, mas também uma história que eles precisam ouvir nessa idade.",
    "407e8f00535ff1bde6d7433ccf6fdbca"
  ],
  [
    "Um conflito violento no passado pode sobreviver como uma guerra de memórias no presente, como pode ser observado na disputa atual entre a China e a Coréia do Sul de um lado, e o Japão do outro.",
    "e0cd7afce9bf25dbf76ac56a03d29411"
  ],
  [
    "1992 e 47/209 B, de 14 de Setembro de 1993, e a sua Decisão 48/469, de 23 de Dezembro de 1993, relativa ao financiamento da Autoridade Transitória das Nações Unidas no Camboja,",
    "09ef3dcf8d997be39e00a30c0046d1f1"
  ],
  [
    "Eu posso tentar tirar uma soneca esta tarde antes da ioga.",
    "8dda3d2d8cecc6c5033829195db16c2b"
  ],
  [
    "Ela me leva para casa",
    "946412f874d7f162f460b33b3d0715b3"
  ],
  [
    "Eu não posso deixar de me gabar, velho tem 10 homem do meio tem 3",
    "83bf61d332d2ed7863af5e9e1731da41"
  ],
  [
    "Ao preparar essa análise interna, seria útil conhecer sua posição (do Colorado) sobre as seguintes questões:",
    "b1ce1ceb0b44fcece92c62847dba36e9"
  ],
  [
    "Sabor melhor em um banco de bar",
    "911644e4a269939a1c3b5dd026fa8a8e"
  ],
  [
    "``Às vezes, quando você faz isso, você fica surpreso e desapontado.” ",
    "1344e648263ba71201e9d16483c8617d"
  ],
  [
    "Eu preciso do seu toque",
    "2c686b69d083a4f13327c91713173d75"
  ],
  [
    "Não é novidade que o “vecchio” na Ponte Vecchio de Florença significa apenas que a ponte é esta",
    "2b635e4e2f7bd0f11d98de0d761f2688"
  ],
  [
    "Pedra de cereja para a parceira de vida de Angelina Jolie",
    "845ef596cec8a596bbeaa3fd0c2bd0d6"
  ],
  [
    "Exemplos de linguagem corporal aberta incluem:Angulando seu corpo para encará-la.",
    "fe23bd9ac84aa12650fb94053e63dd64"
  ],
  [
    "Na verdade, eles chamaram de dores de crescimento. ",
    "a2ac987387a2c84d75a36c0bc8809f3c"
  ],
  [
    "Ele não precisava de Marx para publicar a obra de 1880 “Socialism: Utopian and Scientific”",
    "837d7fbc15ad3bcf7ddad600254403b0"
  ],
  [
    "Eu sempre pensei que ela iria",
    "a3a4358d36163c4fdf181c6f01478436"
  ],
  [
    "Muito country, o que é isso?",
    "382ddbd957ce6fbf0a4ead27803b4d3d"
  ],
  [
    "Então me segure em seus braços",
    "b4d33c4fa500d1b383c8dc4863bcbc6a"
  ],
  [
    "Que eu posso andar, ooh a qualquer hora (Yeah)",
    "a5a175a43425be280485942c9ec52ab0"
  ],
  [
    " Mostre o que eu gosto,",
    "de56dae36de0a65fd07dcbc05ca5bfcd"
  ],
  [
    "Pode ser pequeno, mas é uma abordagem segura para nos conhecermos melhor.",
    "2e9dde6c4488c8a53db24e80ba4f6e2a"
  ],
  [
    "crescimento agressivo do que provavelmente se tornará a Dynegy Energy Services; descarte de todos os ativos não essenciais; e gerenciando essa potência global com a cultura superior da Dynegy baseada no trabalho em equipe, valores rígidos e honestidade.”",
    "268873afb6114dbe5b2bcb00a4728ef6"
  ],
  [
    "Em todo o mundo e em todos os lugares que eles conhecem",
    "112e2883482264be1980d8c0d5403e27"
  ],
  [
    "Isso faz você parecer muito com aqueles caras do PUA.",
    "a5a9ceb28e616199a16cd37c521a7275"
  ],
  [
    "Tente encontrar maneiras de aumentar sua confiança enquanto se prepara para o seu encontro, para que você possa dar o melhor de si.",
    "8ec60f7aa897c8310a85e54a3f22881e"
  ],
  [
    "Saiba que sou veterano, presidente de milhões de dólares",
    "4c2282dabe6e2838ad567008a47faf6f"
  ],
  [
    "E adeus olá baby,",
    "90f84f717e3d6c14f0f826ad80c1770e"
  ],
  [
    "Enron fechou a $8,63/ação em novembro. ",
    "08cb396f3d2d07bbc854af42ebeb98d4"
  ],
  [
    "Revezem-se no planejamento das atividades noturnas para que ambos os parceiros tenham a oportunidade de surpreender o outro com uma noite romântica. ;",
    "7a4b826de50de2a579b07c9219ab8b51"
  ],
  [
    "O nome dessa mistura semelhante a caramelo é espanhol para “leite doce”",
    "00b27eefc7965b0e5781bc0e87ec60f3"
  ],
  [
    "Não seja tolo",
    "156c7a2df5b06b0ed3a87c308663e03d"
  ],
  [
    "Você colocou minhas costas contra as cordas,",
    "9b82798b8b4721054e895e90ba87245f"
  ],
  [
    "E silencie todas as vozes na minha cabeça",
    "52d9b060d266901c96014dfad22b78c1"
  ],
  [
    "Osprey será desenrolado no final do próximo verão.",
    "a3c8da6894440bafc4a59e98ab42032c"
  ],
  [
    "Não acha que é hora de eu terminar essa música?",
    "a23ef2675744c19de593b86df9adb8a7"
  ],
  [
    "Diga ao mundo que eu desapareci",
    "5e66528356d2d6654a3a0eabfcd90d37"
  ],
  [
    "Aprendi muito com Terry no dia anterior. ",
    "57ff6cd3bfcd316aff6d07a45a48f52a"
  ],
  [
    "Você pode me dizer onde está o Espaço de novo??? Vou me encontrar com Jaimie depois do trabalho às 5:30.",
    "2318352dea67fad03c0e80b466418608"
  ],
  [
    "Eu tinha uma oferta na mesa, um passeio de quatro anos",
    "f95313bb80c0ea1c9b7ce515b1b3e21f"
  ],
  [
    "Mas, o contrato de compra lista os ativos adquiridos por dinheiro.",
    "e3dcd36eacd837d932f6f3aa4504756e"
  ],
  [
    "Mas garota eu não vendi",
    "f0ddf3a22844e86b48813306c386bff5"
  ],
  [
    "É hora do festival grego",
    "2dcea44366b49ee878de19467de4abda"
  ],
  [
    "Eu sou tão voador ah ah ah ah ah ah",
    "7b6bad8158a881fb6bce3f1478788149"
  ],
  [
    "Não envie sua primeira tentativa quando ela provavelmente estiver no trabalho ou na escola, e muito distraída para enviar uma mensagem de volta.",
    "d9773494eda118985483a59cd2dba0f8"
  ],
  [
    "Sim, é justo que eu me jogue",
    "17776f1dc41213069ffe3accef3ea7ee"
  ],
  [
    "É a ilha grega mais ao sul e a quinta maior ilha do Mediterrâneo",
    "6567d4b41373551c28288e24a1d0e5db"
  ],
  [
    "As endorfinas são liberadas quando você se exercita, elas lhe dão mais energia e alta energia é contagiosa.",
    "a2aacfd4f2cdf615cd175eb6bea91174"
  ],
  [
    "determinado",
    "154144a118c366a8241f16454899fdb1"
  ],
  [
    "O choco se esconde de duas maneiras: pode se camuflar como um camaleão ou se esconder atrás de uma nuvem disso",
    "3a81bfbf7cc192c3d7e0cf42fee03390"
  ],
  [
    "Abstenha-se de falar mal do seu inimigo.",
    "68e44c9c2ac9ec51c4ed201d5a3f885a"
  ],
  [
    "“Minnie” diz que ratos e patos de 1,80 m de altura brincam pelos escritórios desta empresa de mídia com sede em Burbank",
    "ed39e28339e4bf66df1d436e43844de5"
  ],
  [
    "Energy Insight News para terça-feira, 13 de novembro de 2001",
    "a13d13194f45cb1586d957bbcbf9fd50"
  ],
  [
    "Em 1958, a Holanda e 2 outros Países Baixos assinaram um tratado criando essa união econômica.",
    "49e7482382fa1341a48ed34f42c77f25"
  ],
  [
    "E não subestime a importância da higiene pessoal ou da higiene pessoal.",
    "97b6ee6329f8d788b103f4d00bc483dd"
  ],
  [
    "“A maioria dos traders quer fazer parte da equipe vencedora.” ",
    "5703ad15944fd637d0e81554cde2f135"
  ],
  [
    "Aceite que não significa não.",
    "03042fe0f4c6fc45cee1ee8ecbd222f3"
  ],
  [
    "O crescimento é um instrumento de cordas deste país",
    "3a700e267f6d5d15a2b75dd5d88aa627"
  ],
  [
    "Você não deve ser a primeira pessoa enviando mensagens de texto para ele pela manhã e a última pessoa enviando mensagens de texto para ele à noite.",
    "93b77f0d3bbe02ce3c16b96d04bbb733"
  ],
  [
    "Pense nisso: você continuaria saindo com uma garota que não age como se ela realmente se importasse com você?",
    "7bd50e511f5343fa35c69812d8100665"
  ],
  [
    "Aproveite o resto do seu dia! ",
    "9318a8604e91c0169d4a5608db459e04"
  ],
  [
    "Graças a Deus, este é meu último ano de esforços de arrecadação de fundos para meus filhos!!",
    "b1aadac5f4d3703667fad7f9c6585b89"
  ],
  [
    "Esse amor",
    "e36a0a584acab657c883ce3789e41565"
  ],
  [
    "Eu sei que há um horizonte azul",
    "fd6e48d7a129d7e6bb0fcc741ae39484"
  ],
  [
    "Onde meu quarto dedo encontra minha junta",
    "edec138f23c98b509b03430acf384775"
  ],
  [
    "Ei, eu olho por aqui e não demorou muito para ver",
    "d5daed5c38e2c29292dd358b70da78d4"
  ],
  [
    "3) Obrigação de Benefícios Pós-Aposentadoria Acumulados (APBO) da EGP Fuels para planos de benefícios que não sejam custos de benefícios periódicos pós-aposentadoria líquidos de pensões para 1998, 1999 e 2000.",
    "e6c8724227e0d22c5a7494c4167b8ae6"
  ],
  [
    "Não se esqueça de dizer a ele como você se sente.",
    "0cce0aaa0237c454941c8bd025720033"
  ],
  [
    "Puxe-a em sua direção.",
    "ae5c7d819d0df9951783dc4db931b6e8"
  ],
  [
    "Os ex-funcionários Michael Kopper, Kathy Lynn e Anne Yeager estavam em condições de lucrar com parcerias, disse o processo. ",
    "a9ed6dc335c456b541335ef73fe03123"
  ],
  [
    "Use roupas que façam você se sentir elegante e sensual.",
    "19cbe34f07f6c845febf260f245f27a4"
  ],
  [
    "Nerds tendem a se sentir atraídos por outros nerds.",
    "5c2a74fe46f224fb0b1774183a7d4aa0"
  ],
  [
    "Cavalos no estábulo, cavalos no estábulo",
    "501046d5a97dba80ccbb598067443b97"
  ],
  [
    "Flerte com ele (um pouco).",
    "2ac1a96631b73bea383656acfdd543f6"
  ],
  [
    "A água engarrafada desta empresa vem de uma nascente no distrito de Gard, em Vergeze, França",
    "f985686b1d8d34283a5fc686b562abdb"
  ],
  [
    "Todos nós tentamos, as meninas tentam, os meninos tentam",
    "e4bed56cfbe54a9930355b6a1412a58b"
  ],
  [
    "Temos que avisar a NWPL e eles têm 60 dias para participar. ",
    "20cb5ca8b5ccadd27d0b8ffd98883c91"
  ],
  [
    "Veja se ele mente sobre ter interesses em comum.",
    "9e6cb7415b86a3067d849c1b19a89f78"
  ],
  [
    "Aprenda a preparar o cavalo adequadamente.",
    "ca5c66bee44de81399212b096e425141"
  ],
  [
    "Você realmente será mais feliz e se sentirá mais realizado se estiver fora de casa do que se estiver sentado em casa girando os polegares.",
    "948be54f7b1b79fbfd21e5c069b42aa6"
  ],
  [
    "Considere sites populares como OkCupid, PlentyOfFish e Match.com.",
    "1f822e1f361e2834a36dbb13a19a6c12"
  ],
  [
    "Mantenha as coisas leves e positivas.",
    "61ba499f57507c278162de6569e6c9a5"
  ],
  [
    "Me ligue a qualquer hora.",
    "6784fd2a23569279467af3e52c979e4a"
  ],
  [
    "Algumas características físicas mostram aspectos do caráter de uma pessoa.",
    "605fd1c061d7b39b712aa3865d0605bb"
  ],
  [
    "Faça-lhes uma pergunta sobre a aula ou sobre uma tarefa de casa.",
    "4008eea8bc2e47044ef4fd9df71bb6ec"
  ],
  [
    "Converse com sua cara-metade sobre beijos.",
    "2029980bacd645fbcd22ce09b2559b87"
  ],
  [
    "A base certa pode cobrir uma infinidade de problemas de pele - de acne e vermelhidão a manchas escuras e olheiras.",
    "acf243a0c43ade0aa54dbb455bd05d9f"
  ],
  [
    "Se você e seu namorado acabam saindo com amigos quando ele está chateado, seja sensível às necessidades dele.",
    "5f48c5805306f509a7edfb39d55f8224"
  ],
  [
    "Significa apenas reservar um tempo para mostrar um ao outro que você se importa um com o outro.",
    "49469579e848fde77b82aa012a0364ec"
  ],
  [
    "Adicione o smiley de piscadela ocasional (;)).",
    "3a689ff531b1e09a78adb85bfefe71ae"
  ],
  [
    "Mas pelo menos você saberá.",
    "1b67448d557c5c397d4936fd33cfa59f"
  ],
  [
    "Escolha seus acessórios de acordo com a roupa que você está vestindo naquele dia.",
    "531429de36069df69e82fda4ca331ee1"
  ],
  [
    "Definir um limite de uma ou duas horas para o seu encontro dá à outra pessoa algum espaço, não a aglomera desde o início.",
    "aca410112c7a8a65ffdf260426c8b9de"
  ],
  [
    "Embora seja importante ser legal, você não quer ser perseguido por toda parte.",
    "7655d9a37f6d294ea502ab4d77c8455c"
  ],
  [
    "Lembre-se de todas as suas grandes qualidades e aja como você mesmo quando estiver perto de sua pessoa extrovertida.",
    "5cef62ddde59fde40cf30c6e0513322b"
  ],
  [
    "Aceite que seu ex pode não estar bem com o relacionamento.",
    "ecc31fd09eab95d6e279bf5f52b375d8"
  ],
  [
    "Peça emprestado o telefone dele.",
    "c05620ea45771b47aae10840f5cf3d1a"
  ],
  [
    "Toque em seu ombro ou agarre sua mão.",
    "6eb3cadc02e7b3b32e8fcc9a16e6d515"
  ],
  [
    "Seja gentil e engraçado.",
    "dcd0ac5e86758c66f721bd693076fc88"
  ],
  [
    "Ouça o que ele está dizendo - tanto para fazê-lo sentir que você se importa, quanto para aprender mais sobre ele.",
    "adafcbe2b82de3dad594f03695c4eb05"
  ],
  [
    "Esteja pronto para que eles venham à luz.",
    "558bddbc168fb44d3be50cab613c0077"
  ],
  [
    "Não tome nenhuma ação",
    "1abe050decb329643ad90dd8d94da3b2"
  ],
  [
    "Não tente marcar um jantar para a semana seguinte - não é assim que os jogadores jogam.",
    "5050e19deeb7a504bf7411504bb778c0"
  ],
  [
    "Não fique muito sensível.",
    "09436b7a229c47e2726bbbe629245fa1"
  ],
  [
    "Faça coisas juntos.",
    "161fe0d9d54effbb9c545dc31ebc82a7"
  ],
  [
    "Tornou-se muito mais comum as pessoas se conectarem umas com as outras por meio de sites de namoro online como e-Harmony e Match.com.",
    "b8d4f028db21935afd61a9cb37e252b4"
  ],
  [
    "Momentos perfeitos para se esgueirar incluem:",
    "7fba1bc52240ac36cee53077b05449d2"
  ],
  [
    "E talvez ser engraçado possa aliviar a tensão que tem feito tudo dar errado até agora; tente algumas risadas para ver o tamanho.",
    "95dbef6826792d4b825ca7c29d662994"
  ],
  [
    "Se você está indo sozinho e não é a pessoa mais sociável, você pode se sentir estranho.",
    "d0c51167dfc454d547f319b8b543f786"
  ],
  [
    "Fazer com que eles notem você pela primeira vez é mais da metade da batalha para parecer sexy.",
    "163f180a603f3fc0024b0496bf910691"
  ],
  [
    "Vá à igreja com ela.",
    "d812f8dae515338107dcbf5b9f4c81e1"
  ],
  [
    "Aja com naturalidade e não se preocupe em convidá-la para sair.",
    "07402600a24ef064fbb642e0f40b7dc6"
  ],
  [
    "Seus amigos podem ser capazes de ver coisas que você não sabe.",
    "69548201e26835329c79da6a0eea7c6d"
  ],
  [
    "Se você interromper o contato enquanto ela ainda estiver interessada, você estará na mente dela constantemente.",
    "afd294a74cd50223a4b048a6046074b2"
  ],
  [
    "Aproveite a oportunidade para escovar suavemente o cabelo do rosto.",
    "a111b95f6c6f27f5be380179696c67c2"
  ],
  [
    "Eventualmente, ele lhe dirá de uma forma ou de outra se está ou não interessado em retribuir sua afeição.",
    "b1ac9124247f3b1aa0e44b6ef875f244"
  ],
  [
    "Se ele claramente os ama e respeita, isso é um bom sinal.",
    "df8deb994090c83d0a56e2db7299bd27"
  ],
  [
    "Trate-a com respeito.",
    "7c43a7c939114ef68386f361d2528eb4"
  ],
  [
    "Coma muitos alimentos saudáveis, durma o suficiente e faça exercícios regularmente.",
    "1fada4fab47af6e2a51db366c3f897d7"
  ],
  [
    "Dê um soco em um saco de boxe, corra, nade algumas voltas ou faça ioga.",
    "132a3fa0e00c5bb4bf64bad5fe37fa12"
  ],
  [
    "Lembre-se de que ela pode estar muito ocupada.",
    "9506d34574b648271bf90d135253e910"
  ],
  [
    "Você pode falar sobre o quanto você ama beisebol sem dizer a ela que você é um atleta estrela.",
    "1a30eab2fd44bb7a9be187c34cd1a0c9"
  ],
  [
    "Na quarta-feira, meu pedido para apoiar os combatentes pela liberdade será apresentado, o que reflete nosso desejo mútuo de paz, liberdade e democracia na Nicarágua. Peço ao Congresso que aprove este pedido — sejamos para o povo da Nicarágua o que Lafayette, Pulaski e Von Steuben foram para nossos antepassados e a causa da independência americana.",
    "156a0a42406e7effa08872318618fcf1"
  ],
  [
    "A vida eu sei que é real",
    "e9768b4f7358ecd9249a348bdb86056d"
  ],
  [
    "(Uma coisinha louca chamada amor)",
    "1457cb79cadf517cc16e92c720de97d2"
  ],
  [
    "E eu sinto sua falta",
    "44d37845e29e278896e8ae357b1883a1"
  ],
  [
    "Até o amanhecer",
    "3f747b804ced8299e33152d76eb5d00b"
  ],
  [
    "Garoto de corte limpo sem uma navalha para o bigode",
    "b9ab5a2a494108d680547c784a2ab886"
  ]
]