[
  [
    "CORRIDORES DE SANGUE Produzido sob o título 'The Doctor from Seven Dials', o filme finalizado ficou inédito até 1962 devido à indiferença das distribuidoras MGM, altura em que o co-astro Christopher Lee ganhou um crédito de destaque na tela, apesar de desempenhar um papel pequeno - mas significativo - como 'Resurrection Joe', um sinistro bandido cockney que mata clientes cuidadosamente selecionados do pub esquálido de Wolff e vende os restos mortais para médicos locais.",
    "7e3a223d4e07fc803da8ef7eda5e80b8"
  ],
  [
    "Se você assistir a este filme depois de ler isso, eu avisei.",
    "461dffa3e23acdacc6fd320fdacec7c8"
  ],
  [
    "Algumas piadas são derivadas de seus trabalhos anteriores, mas quando você considera que este filme foi o primeiro em cinco anos após seu último filme produzido em Hollywood, “Os Toureiros”, as rotinas são executadas com confiança, como seria de esperar desses profissionais.",
    "e8cf7acda1d1963c2a111e18d104307b"
  ],
  [
    "Apesar da contorção às vezes pornográfica na tela das estrelas de Bollywood, A Índia ainda é uma sociedade profundamente conservadora.",
    "7b4276f63d6c8403009330c266c9c024"
  ],
  [
    "O problema, como disse Gore, é que “é difícil, uma vez que esse programa é implementado, lidar com os lobbies que o mantêm funcionando”.",
    "9f9bf643285890b5dc2f8a290857ad2c"
  ],
  [
    "8. No que diz respeito à avaliação, a experiência dos últimos 20 anos no PNUD demonstrou que, embora a avaliação do projeto independente seja valiosa para registrar o impacto no nível micro, essa experiência não pode ser facilmente transmutada em lições genéricas que podem ser aplicadas em diferentes contextos.",
    "c1cc566672bfa89ced72bec56c4da17c"
  ],
  [
    "Em uma pesquisa com 335 prováveis eleitores republicanos, conduzida entre 26 e 28 de julho de 2010 pela The Grand Rapids Press, 25% dos entrevistados favoreceram Riemersma, enquanto 15% favoreceram Cooper, a mesma porcentagem favoreceu Huizenga, 13% favoreceram Kuipers e 30% estavam indecisos.",
    "3258b772220110781574d63f7c9f059d"
  ],
  [
    "Eu realmente não sei por que estou escrevendo isso.",
    "2c16c800b112ae7c510f1ceb809652a5"
  ],
  [
    "Adorei muitas partes do filme e depois havia partes que deveriam ter sido cortadas.",
    "c58402f886bda669d1bdd8ace07e9f71"
  ],
  [
    "Está indo ao ar na Irlanda no momento na estação de televisão irlandesa RTE1 às 12h30 da tarde (a partir de 26 de julho de 2006) .Para resumir, há alguns grandes escritos, alguns grandes personagens e atuação de comédia (ou seja, por Carrie, Doug e Carries pai) algumas grandes piadas e entregues bem - um pouco atrevido e perto do marcar às vezes (mande as crianças para fora da sala!) mas acho que essa sitcom dos EUA é vencedora e muito engraçada.",
    "ee6e319632c102dedaeb89d9fde2931b"
  ],
  [
    "Pelo contrário, a Rússia, tal como a Turquia, será bem-vinda a participar em atividades relevantes no âmbito das dimensões multilaterais da Parceria.",
    "f3f86b9178cf8a147216cdcb0f114fdf"
  ],
  [
    "Por exemplo, pela primeira vez, o primeiro-ministro da Coreia do Norte pediu desculpas publicamente por um erro de política - o fracasso da redenominação da moeda.",
    "02708070dc4a42a1b7fd829e1420f620"
  ],
  [
    "Em vez de reunir painéis compostos inteiramente por professores e teóricos, o Centro opta por profissionais no campo relevante, sejam eles advogados, juízes ou policiais.",
    "c76e7b2c1a0e4057343e15a7cbf756c8"
  ],
  [
    "Vários Espaces de terceira geração foram usados como bases para conversões de GNV e táxi para o Aeroporto Internacional de Kuala Lumpur e o centro de transporte Sentral de Kuala Lumpur na Malásia, rebatizado como Enviro 2000s.",
    "afe3787e283bfcf40a532f724d8db2ee"
  ],
  [
    "Star Trek V definitivamente ganha a duvidosa distinção de ser o filme mais fraco da série Star Trek.",
    "e121b09708e2ce8fb3edcaba93971df4"
  ],
  [
    "Houve uma cena em que era necessária uma transmissão de satélite da escaramuça com os militantes e eles a mostravam do ângulo da câmera.",
    "2665337a5ab1af1a20fa36ba0fb60e29"
  ],
  [
    "Eu nem sabia que era perto da Índia, muito menos que tem havido uma sangrenta guerra civil acontecendo lá desde 1983.",
    "21ffa8575ac8a8589215ac907f763894"
  ],
  [
    "Mais um inimigo da reconciliação árabe-israelense do que de Israel como tal, o recurso dos mulás a um discurso anti-judaico e pan-islâmico incendiário visa acabar com o isolamento do Irã e apresentar suas ambições regionais em uma luz palatável para as massas sunitas.",
    "fee2ed06bf4ba642f07c65d7fa7c4c92"
  ],
  [
    "De fato, o controle ideológico do Departamento Central de Propaganda só pode ser mantido por meio de avisos internos e telefonemas, que são amplamente desprezados.",
    "3dd636d2fedd2188459dbc92b9f9b7c8"
  ],
  [
    "Intensificará a sua auditoria de processamento eletrónico de dados (EDP), a fim de garantir que os controlos internos e as medidas de segurança do sistema eletrónico estão em vigor e em funcionamento.",
    "6c421e86847859331c67186840c7c476"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 54 por cento de seus votos ao candidato democrata Barack Obama e 44 por cento ao candidato republicano John McCain.",
    "386b4509de74ea1ac0b4e4ae01328e0c"
  ],
  [
    "Filmes de comédia romântica são definitivamente o gênero mais fértil para filmes “abaixo da média” e fonte de frustração para os espectadores.",
    "438259f28025bf52fcc7063b7ced6350"
  ],
  [
    "Tem algumas qualidades divertidas, mas que diabos Donald Sutherland está fazendo neste filme?",
    "d679efbe2da8ac7d35d2ed10d08c287a"
  ],
  [
    "Embora este filme seja hilário e MEATBALLS 2 seja tão ruim que é divertido, MEATBALLS 3 e MEATBALLS 4 são absolutamente terríveis.",
    "671c2ebb85326e252b0f0d887c91a8b1"
  ],
  [
    "É claro que a economia é, em muitos aspectos, uma ciência, e o trabalho de nossos acadêmicos e seus modelos de computador realmente importam.",
    "2258fa996c807ace9b2263b20e43a44e"
  ],
  [
    "A maioria dos jornalistas americanos entende perfeitamente que Assange não obteve ilegalmente material confidencial; a parte criminalmente responsável é quem liberou o material para o site.",
    "477550927df82ac2263f1bf19498b2c1"
  ],
  [
    "Questionado sobre se as mulheres poderiam obter o divórcio, o representante respondeu que os procedimentos de divórcio eram diferentes para os casamentos contratados sob a Lei do Casamento, que teve que ser dissolvido no Supremo Tribunal da Zâmbia, e casamentos consuetudinários, que poderiam ser dissolvidos nos tribunais locais.",
    "5009463cbb54480376aba3a4e2b3bff5"
  ],
  [
    "O pdf da distribuição Cauchy embrulhada (WC) é:",
    "2d3b7cdf00998c855a9aeb64a4466af0"
  ],
  [
    "Aqui está o cenário real: James Averill e Ellen Watson se casaram secretamente porque uma propriedade poderia ser dada a cada família.",
    "20913c65bca7fed7d611a6ac8fac07e2"
  ],
  [
    "Ou só heroína (cavalo) é?",
    "5597b9e11778396d0e5135466dbaaf4e"
  ],
  [
    "Se ainda estamos fazendo algum progresso, é por causa dos nobres esforços de um pequeno número de senadores dos Estados Unidos.",
    "e046089a2e819ab1601691b0ef90261b"
  ],
  [
    "Além disso, a primeira bancada de qualquer tribunal internacional é extremamente importante, porque é encarregada de preparar e adotar outros documentos-chave - como as regras de procedimento, regulamentos internos e regulamentos financeiros - que governarão o tribunal nos próximos anos.",
    "ace066d31ef79fcdd9a54d435e07e679"
  ],
  [
    "Nunca houve uma política de aquisição coerente nas Nações Unidas, mesmo durante o funcionamento ativo do Comitê de Artes.",
    "969636e2a86e1a9e60681af888e129da"
  ],
  [
    "Eles devem ser capazes de integrar dados em aplicativos e lidar com os desafios da infraestrutura tecnológica existente (ou seja, legada).",
    "30c3cf8dd15ff620cd70eba7768bdd99"
  ],
  [
    "Eles se escondem em uma escola do convento e se disfarçam adequadamente para evitar a detecção da multidão e da polícia.",
    "e341c18d673d46670bce7fe5fe116ab5"
  ],
  [
    "Disjuntor!",
    "136776dd56495cdeb1bbb90a411ddde2"
  ],
  [
    "Dez em cada dez.",
    "3a0272b6724056436ce73324805da287"
  ],
  [
    "No entanto, o objetivo declarado americano de construir uma democracia muçulmana no Iraque só aumentará a importância simbólica da Turquia como modelo a seguir.",
    "8b6cfa711fd39f2dcd9d498c4d288c6a"
  ],
  [
    "Muitos artistas envolvidos na criação do espetáculo, incluindo o especialista em fogos de artifício Cai Guo Qiang, a estrela da dança She",
    "ba0390df4d0962676d364ba729f13aaa"
  ],
  [
    "Relativamente à Cimeira Mundial para o Desenvolvimento Social, o 777e Centro Europeu para a Política e Investigação da Previdência Social, em Viena, que era 777filiado às Nações Unidas, preparou os documentos básicos para a Conferência dos Ministros Europeus responsáveis pelos Assuntos Sociais.",
    "d9bbdc8365060663194c168c47332399"
  ],
  [
    "A linha de bitola estreita anterior perto de Bankura era um pouco diferente.",
    "804f3555689be77cb7a1b00cbad2c805"
  ],
  [
    "Às vezes, quando eu preciso perder algum tempo durante as férias assistindo a este filme na sequência de festivais repetidos de Bond, acho que o melhor atributo do filme é sua trilha sonora, e eu não gosto de jazz suave dos anos 80.",
    "259907b95f3eaeddf1b60ac721fdab43"
  ],
  [
    "É incrível pensar que esse filme foi lançado apenas um ano antes de Star Wars, mas parece um milhão de anos atrás em sofisticação e efeitos especiais.",
    "78488c32764b2694493f7c2fcf2b1197"
  ],
  [
    "Em suma, uma experiência diferente na minha opinião do que muitos slashers, e isso me surpreendeu de algumas maneiras, como em quem viveu no final.",
    "7c6b252e31425dac519e8cd9914a4aa5"
  ],
  [
    "5. A criação de novas áreas de competência federal deve ser acompanhada por mecanismos de tomada de decisão encontrados em democracias genuinamente representativas.",
    "c73c38b4d63195339b5a1b469e32da4f"
  ],
  [
    "Se você é um investidor de alto patrimônio líquido, um fundo soberano ou um banco central, faz todo o sentido manter uma proporção modesta de sua carteira em ouro como uma proteção contra eventos extremos.",
    "fbfdc6eb84891ab423d1d38f44da20bd"
  ],
  [
    "Embora expressando a esperança de que as eleições permitam estabelecer uma sociedade unida, democrática e não racial na África do Sul, os ministros expressaram a sua grande preocupação com a escalada da violência política na África do Sul e, a esse respeito, imploraram às autoridades sul-africanas que assumir sua principal responsabilidade de garantir a manutenção da segurança de todos os cidadãos.",
    "0d941894ce5b83a043d7cfe9363c2d54"
  ],
  [
    "Mesmo que o ransomware tenha afirmado que o TeslaCrypt usava criptografia assimétrica, pesquisadores do Talos Group da Cisco descobriram que a criptografia simétrica era usada e desenvolveram uma ferramenta de descriptografia para ela.",
    "4f3aac868e780aa6bf51fe451e22c968"
  ],
  [
    "and Mrs. Smith” é um dos não muito conhecidos filmes do americano Hitchcock.",
    "6d4e736736a1ec515b0698d345b03c9d"
  ],
  [
    "Mas ele é muito divertido como o “amigo inusitado com ideias malucas”.",
    "26a09388f89290938f4bbfdc7f1a54b9"
  ],
  [
    "Robin Williams desempenha um grande papel como um sagaz “Jon Stewart” e vai divertir você se você for fã do Comedy Central.",
    "621820168e045743796f50c455008300"
  ],
  [
    "Grande parte da Europa parece estar presa à mesma mentalidade: dizemos que queremos uma política externa e de segurança comum, mas não fazemos nada a respeito até que surja uma crise.",
    "a9a487bf5f9c4c02213832e4b8c7dc30"
  ],
  [
    "Dezenas de países de baixa renda e déficit alimentar, talvez até 40-50, elaboraram programas urgentes para aumentar a produção de alimentos por pequenas fazendas, mas atualmente são retidos pela falta de financiamento de doadores.",
    "c94605ee167682eafb7134a76be3261b"
  ],
  [
    "Um vídeo sobre os objetivos da Conferência e as abordagens para os preparativos no país também foi preparado e estará pronto para divulgação em breve.",
    "83af02d89269c8271905013c3771c429"
  ],
  [
    "Cada hotel tem uma localização central.",
    "0bcd44c71d51eb0853d071998020b28b"
  ],
  [
    "J.S. Cardone tenta colocar os fãs de terror de volta ao lado com choques e cenas sangrentas (principalmente envolvendo crianças), mas não é suficiente.",
    "39704e785549196f9d7433a19e8bd67e"
  ],
  [
    "Não se preocupe, a menos que você queira ver o quão ruim é.",
    "2eb290853a690fef6d7c2277291648eb"
  ],
  [
    "Mesmo que, na minha opinião, a qualidade do programa tenha diminuído um pouco nos últimos anos, ainda é uma das melhores comédias diárias já feitas.",
    "7db8301f5b882d17806ddffc4107b016"
  ],
  [
    "O concerto clássico que precedeu os fogos de artifício magisteriais que encerraram o dia foi a coisa mais próxima de uma versão francesa dos Proms em Londres, misturando músicas clássicas e populares leves.",
    "742695cfa29a15bcb7b36ccde1a02f34"
  ],
  [
    "Da mesma forma, a política monetária do Banco Central Europeu deve “inclinar-se contra o vento”, prestando mais atenção ao desenvolvimento de bolhas de ativos.",
    "dfeb71af822a2101e240c4f5b8844b5c"
  ],
  [
    "No parágrafo 9 de sua Resolução 47/202 A de 22 de dezembro de 1992, a Assembleia Geral convidou a Diretoria Executiva da UNICEF e o Conselho de Governadores do PNUD a continuar a avaliar seus requisitos de reunião e documentação, com vista a racionalizá-los, e a relatar os progressos realizados à Assembléia em seu quadragésima oitava sessão, através da Comissão de Conferências.",
    "7a593c67238a2a54b8d6529275c86f8b"
  ],
  [
    "Upton arrecadou $2.014.321 e gastou $2.083.790.",
    "98e36b5a7c1267d68648df4ac2a67f34"
  ],
  [
    "O próprio Bronson é sólido aqui, mas ele deveria ter escolhido um roteiro melhor.",
    "6fab6e8f04e12f9e95003da0804da12c"
  ],
  [
    "Há aquele ponto de interrogação, porém, de por que tantos dos atores originais não retornaram em vez de serem substituídos por artistas que no papel pelo menos pareciam iguais.",
    "f74ee56fa0f389f61ccb05c4f4176544"
  ],
  [
    "Este é um filme tão reverenciado e estudado, um clássico entre muitos de Hitchcock, que não é preciso ser persuadido para querer assisti-lo novamente.",
    "43a99ae7ea6a98d7a6f1dcb33290eaf4"
  ],
  [
    "Além disso, sem crescimento, a reação social e política contra o doloroso aperto do cinto acabará por minar a austeridade e a reforma.",
    "17d49e62888c6cf6da7fba0d38c108d8"
  ],
  [
    "Isso deixa apenas cerca de um terço dos gastos federais totais dos quais cortar, e muito disso vai para o orçamento de defesa, que os republicanos tentarão proteger no futuro.",
    "4756aa73bc6af9c261164d35e4b3d9bf"
  ],
  [
    "Tendo em conta a Declaração sobre o Apartheid e as suas consequências destrutivas na África Austral, adoptada pela Assembleia Geral na sua Resolução S-16/1, de 14 de Dezembro de 1989, e contida no seu anexo,",
    "719aaa79860a6f8a2dbdbe3c324f843a"
  ],
  [
    "Seu primeiro nazm, Salaam ae musafir, foi publicado em 1953 no Urdu Monthly Shair.",
    "dd4a7d69acf03712552edeb2d1802aaf"
  ],
  [
    "Em 1971, estava se tornando cada vez mais óbvio que os estúdios de cinema Hammer estavam em vias de saída.",
    "0f2ad69d918fbbc6de63823d622d1c3f"
  ],
  [
    "No entanto, Acolytes recebe apenas duas estrelas na minha opinião.",
    "5824a07742a54f17626c8ae4583ab64e"
  ],
  [
    "Pesquisadores do Instituto Universitário Europeu de Florença e da UCLA demonstraram recentemente que existe uma relação entre confiança e renda dos indivíduos.",
    "ad9d9edc2e1db083460b77951b23bc41"
  ],
  [
    "Como jovens árabes disseram aos governantes da Líbia, Egito, Tunísia, Síria, Iêmen e outros países árabes, esta nova geração de russos está dizendo a Putin: “Saia!”",
    "c1db8a673ac25c924690b4bc91c47a03"
  ],
  [
    "Sujeito à decisão a ser tomada pelo Conselho de Segurança sobre a renovação do UNDOF após 31 de maio de 1994, o Comitê recomenda que o Secretário-Geral receba uma autorização de compromisso não superior a $2.680,000 brutos ($2,599.000 líquidos) por mês para o período de 1 de junho a 30 de novembro de 1994, e que estes os montantes serão avaliados nos Estados-Membros.",
    "9284865d358105ebca36099e994bd793"
  ],
  [
    "O presidente da República eleito em 1960, Jânio Quadros, havia renunciado em 1961.",
    "d8ac0dd6201b2081f0a415d0afb426c9"
  ],
  [
    "Estou trabalhando em uma locadora de vídeo, então pude ver esta de graça - graças a Deus, se eu tivesse pago por isso, minha avaliação seria menos indulgente.",
    "27e706230798706a7db342d9c4b730da"
  ],
  [
    "Muitas cenas horríveis e atuações horríveis e esse filme não é nada engraçado.",
    "7eb93fb7d74f558641be1ae6a57014bc"
  ],
  [
    "O cenário é espetacular - os trópicos, a riviera, Paris.",
    "13e21c58ae939b4ef99f3d3e9672d9a6"
  ],
  [
    "A campanha contra o sub-reconhecimento provavelmente resultou em alguns pacientes deprimidos ansiosos, agitados e/ou irritáveis que se queixam de insônia e “pensamentos acelerados” sendo diagnosticados erroneamente com transtorno bipolar.",
    "4b723d3866c9f9de8f9311ac245fcbd8"
  ],
  [
    "A presença contínua da UE como potência colonial em lugares como a Bósnia e Herzegovina e o Kosovo poderá causar ainda mais problemas no futuro, especialmente se não houver benefícios.",
    "743a52be0aaba235da5cec134efe057c"
  ],
  [
    "5. A Conferência Mundial de Direitos Humanos incentiva os Estados a considerar limitar a extensão de quaisquer reservas que apresentem aos instrumentos internacionais de direitos humanos, formular quaisquer reservas da forma mais precisa e restrita possível, e.",
    "2458fd0a61d22e0ae4c5009e2c75e7cf"
  ],
  [
    "Manawatāwhi era tradicionalmente colonizada por Muriwhenua Māori.",
    "4f31c75da5ad56b5dd8b3c9c18413133"
  ],
  [
    "Butter Battle é uma história divertida sobre duas cidades fictícias e sua corrida armamentista.",
    "cbf447817482a2885b137f8224b1a212"
  ],
  [
    "Este é um filme de propaganda de baixa qualidade da Guerra Fria cruzado com uma novela.",
    "d48d966e97a42a10abf35a703ee5b8c2"
  ],
  [
    "O personagem inocente e feminino de Juhi Chawla contrastava muito com o caráter ardente e apaixonado de Shahrukh.",
    "7f7d63c65a65cdf459e6428395816992"
  ],
  [
    "Nesses países, muitos dos quais são ricos em petróleo e gás, os cidadãos estão encenando protestos contra a corrupção e a repressão política.",
    "b24a3fd73b5ad70e9d7153f3ca527bc4"
  ],
  [
    "Em nossas tentativas de nos defender e nos justificar no ano passado, nós sauditas aprendemos sobre as consequências do extremismo",
    "64678cd18b2d98ba6732a7b4fa3a8dd8"
  ],
  [
    "4. O UNICEF estava fornecendo à China um milhão de dólares em ajuda para fortalecer a educação básica nas áreas mais pobres.",
    "97005585c74edd6f0c8e13d2674c19ae"
  ],
  [
    "Após a guerra, a 67ª Asa de Caça foi ativada no Aeroporto Logan em Boston, Massachusetts.",
    "c8ecffbcba8b860e0736d279db175a87"
  ],
  [
    "Brotherhood of Satan obviamente tem seus fãs, mas eu não sou um deles; este é um filme que não vejo razão para recomendar...",
    "4ee0b267f80fa89c7d32caa4e877bc95"
  ],
  [
    "Mostre um pouco mais de fé na inteligência das crianças, por favor.",
    "64500ce3e4de3234cb56004b8da194f0"
  ],
  [
    "“Two Hands” é uma boa adição ao Australian Film Catalogue.8 em 10",
    "94312e32e0b53e77e04c3070d5e49ab6"
  ],
  [
    "As estratégias e programas desenvolvidos pelo Embaixador para Questões Globais da Mulher, o Conselheiro Especial para Questões Globais da Juventude, o Conselheiro Sênior para a Sociedade Civil e Democracias Emergentes, o Representante Especial para Divulgação às Comunidades Muçulmanas, o Representante Especial para Parcerias Globais e o Representante Especial para Assuntos Comerciais e Comerciais geralmente apresenta uma face muito diferente dos EUA.",
    "f4dc8f181f47802c5e530359ac5559f2"
  ],
  [
    "Por trás dos sorrisos, das interações educadas e da linguagem diplomática cautelosamente formulada, fortes correntes de suspeita permanecem.",
    "d747514915c7ae321a3b7c05dfc01e28"
  ],
  [
    "A atenção da Relatora Especial também foi atraída pelo Conselho Internacional de Mulheres Judias para o crescimento do anti-semitismo nos países árabes e muçulmanos, onde a notória farsa intitulada “Protocolos dos Anciãos de Sião” está sendo espalhada pelos círculos fundamentalistas islâmicos para um público amplo.",
    "d58b770de26ed6cfdeb13962c1c0b607"
  ],
  [
    "Norma Aleandro — A História Oficial (La historia oficial)",
    "738cb18aa0642c39af81ba5fae525f5e"
  ],
  [
    "Eu descreveria este filme como um thriller americano comum com um pouco de toque turco. Infelizmente, mais uma vez, estou convencido de que comédias e dramas são os únicos gêneros que valem a pena assistir no cinema turco. De qualquer forma, dei a este filme um 4, é muito chato e cheio de clichês",
    "aa499b61bcb52a61239ecdc180e239d3"
  ],
  [
    "E, no entanto, um enredo crível, um bom diálogo, personagens com os quais se relacionar estavam faltando um pouco.",
    "842240ceba54dd4c7a88914f97a8add3"
  ],
  [
    "Bobby foi o amigo imaginário de Mike durante todo o filme, mesmo no início, quando estavam a caminho da Califórnia.",
    "2d6750608834c5c158268f6ffabd13e8"
  ],
  [
    "É difícil evitar a conclusão de que parte da motivação para isso foi a relutância do presidente francês Nicolas Sarkozy em ver Dominique Strauss-Kahn, diretor-gerente do FMI, viajar de Washington para resgatar a zona do euro.",
    "334e2b72a8f90ebdeccafa84f92f06f3"
  ],
  [
    "Isso ocorre porque seus defensores acreditam que nenhuma coexistência de longo prazo com não-democracias é possível.",
    "7f5ebdd88d328326ea2bbda2a9c04043"
  ],
  [
    "Algumas delegações sugeriram que o prazo proposto de 20 anos poderia ser segmentado em quadros de 5 e 10 anos.",
    "eecd1d21e564f99686739a1be1a4388d"
  ],
  [
    "Sua renda média foi de $72.774.",
    "994bcc73c07986861f020f89e72f0589"
  ],
  [
    "Então, comparando maçãs com nabos, acho que tenho que ir com os nabos.",
    "d703c01186c25be08c2a90da328f61be"
  ],
  [
    "“God the Devil, Heaven Hell... e um restaurante oferecido para uma boa medida.10 de 10.",
    "e39a6e0aca8adf6e935ca7f75b411a05"
  ],
  [
    "Dadas as apostas financeiras, não é de admirar que empresas de energia alternativa, empresas de investimento “verdes” e produtores de biocombustíveis estejam fazendo lobby por mais generosidade do governo e comercializando sua causa diretamente ao público, destacando seus supostos benefícios para o meio ambiente, segurança energética e até mesmo emprego - nenhum dos quais resiste ao escrutínio.",
    "7f1f54e38358766d5356c68909d569e8"
  ],
  [
    "O novo livro mais importante sobre as origens da crise econômica, This Time Is Different, de Carmen Reinhart e Kenneth Rogoff, é essencialmente um resumo das lições aprendidas de praticamente todas as crises financeiras em todos os países da história registrada.",
    "ce5d1a673638d2325921e9313dc1db1a"
  ],
  [
    "Também será dado aconselhamento técnico para permitir que esses países estabeleçam o fluxo e a coleta de dados necessários na tomada de decisões e na análise econômica.",
    "4800170277cf706cf7f3720e958fd3f4"
  ],
  [
    "No início de sua terceira temporada com os Blues, MacInnis jogou seu milésimo jogo em um confronto de 23 de outubro de 1997 contra o Vancouver Canucks.",
    "681b0732899e50b4e24eb0aaa7d41929"
  ],
  [
    "alguém percebeu? Quando a Srta. Brook mergulhou, ela deixou a água usando biquíni branco e ainda tinha tirado tudo para se juntar ao camarote.",
    "ac22fa5dab56a0f6ef81f6a7ec6f733b"
  ],
  [
    "Ótimo filme para insônia crônica (junto com uma garrafa de uísque).",
    "2b40ec2165bc5cf7b65213b47b34ea0d"
  ],
  [
    "Pode ter sido inevitável que, com o ataque de filmes de terror no início dos anos 1980, alguns bons pudessem escapar pelas rachaduras.",
    "14da56ff040eaa891c3890ad76e99557"
  ],
  [
    "Desde que Bill Clinton quase conseguiu intermediar um acordo abrangente em 2000, o mantra entre os apoiadores do processo de paz israelense-palestino tem sido que, embora exista uma solução, os líderes israelenses e palestinos que estão dispostos a alcançá-la não o fazem.",
    "43fc2e03a49ab310199116caeaf1d121"
  ],
  [
    "E, no entanto, não há como negar que o mundo se tornou intrincado demais para que qualquer teoria simples e abrangente explique mudanças econômicas, tecnológicas, demográficas e ambientais complexas.",
    "7a309ca2a7c1340df598d3dc63803694"
  ],
  [
    "A Austrália aceita a opinião do Grupo de Trabalho expressa no parágrafo 451 do relatório de que, na primeira fase da criação de um tribunal, sua jurisdição deve ser limitada aos crimes definidos pelos tratados existentes e não deve ser estendida aos crimes contra o direito internacional geral que não foram “incorporados ou definidos por tratados em vigor”.",
    "fa81bea7ca39528a3d08dde2a0c199df"
  ],
  [
    "Seu pai deixou a família e se mudou para o Texas, onde assumiu o nome de Tony Corti.",
    "5e517ba9f8ba064167e1ee1a548c975e"
  ],
  [
    "Eu vi esse filme considerando isso como um filme normal de Hollywood, mas depois descobri que é um filme feito para o canal de TV.",
    "f05a54f550b2e1a5e593cb20cfe75fc2"
  ],
  [
    "Assistir a um péssimo filme de zumbi seria um tempo melhor gasto do que isso... coisa... e eu odeio zumbis.",
    "5a0371f03d8559f3f7c790396e00ffbb"
  ],
  [
    "Então, se você ouvir, eu adoraria saber o suficiente sobre isso para que eu possa tentar pegar o CD com essa música ou encontrá-lo no iTunes.",
    "814a410e2223cd9d35282b68c1cd91c5"
  ],
  [
    "Um mecanismo potencial para o avanço desses objetivos é uma Faculdade de Defesa da América do Sul, agora em consideração.",
    "fc52309f88f704a0bb980f988f549f24"
  ],
  [
    "Para eles, os assentamentos judaicos nos territórios não são um retorno a terras históricas, mas postos avançados de segurança, destinados a impedir - ou repelir de uma posição estratégica melhor - um ataque ao coração de Israel.",
    "ab1006c52743b662b412fd3347ed7c45"
  ],
  [
    "Essas informações serão extraídas das informações técnicas contidas nos documentos de patentes, dos quais cerca de 30 milhões existem hoje.",
    "e5f8f0d9de84ffd0e25c899a5420d52b"
  ],
  [
    "O preâmbulo da Lei definia que a dissolução do Congresso era prerrogativa do poder irrestrito da “Revolução”, mas que optou por mantê-la.",
    "62f0422e9e2ada27eb93b0b6e56d3212"
  ],
  [
    "Este filme segue a vida de um grande guitarrista, que quer se tornar grande, mas age de forma irresponsável quase ao ponto da autodestruição.",
    "4599569b166ecf1aaf26a99fd49f8a65"
  ],
  [
    "E, claro, os gatos são uma surpresa positiva.",
    "aabe8cac8213a37b411afa2ceaf8a11f"
  ],
  [
    "Como esse filme escapou do público europeu e americano é um mistério!",
    "236266f83ed6518da577a967492881c4"
  ],
  [
    "As supostas ambições nucleares “civis” do Irã, por exemplo, levaram a um grande número desses programas “civis” nos estados vizinhos.",
    "a6ad10fa4772c9e34bdedd7d36598eae"
  ],
  [
    "Talvez o principal risco seja que as “burocracias da ajuda” agora tropeçam umas nas outras para tentar colocar as mãos nos $20 bilhões, para que grande parte seja ocupada por reuniões, consultas de especialistas, despesas gerais,",
    "369fc4cc80d6b8a61508815b356508ef"
  ],
  [
    "Na 43.a reunião, em 25 de julho, o Conselho adotou o projeto de decisão II, intitulado “Organização dos trabalhos da quarta sessão da Comissão de Prevenção ao Crime e Justiça Criminal”, recomendado pela Comissão de Prevenção ao Crime e Justiça Criminal (E/1994/31, cap.",
    "0e2e300874ea07207e95f80d659db9f8"
  ],
  [
    "O presidente da Marvel Studios, Kevin Feige, disse que Larson foi escalada por causa de sua capacidade de equilibrar os vastos poderes da personagem com sua humanidade.",
    "509da8152620086f42caf02b1c6bfd4c"
  ],
  [
    "Tem a sensação de filmes posteriores com elencos internacionais que são dublados.",
    "e121344af2823d7a6de817b324a73909"
  ],
  [
    "Aqui temos um viajante do tempo, o Professor da Ilha Gilligan, nada menos, voltando no tempo até 1865.",
    "6ec36a08c6290d44409f6812dc97b3c3"
  ],
  [
    "Considerando o fato de que eu achava que estava apaixonado e tinha a mesma idade dos jovens neste filme na época (embora eu perceba que eles agora têm idade suficiente para serem meus pais), além da trilha sonora sendo escrita por Elton John & Bernie Taupin pouco antes de eles “se tornarem grandes” aqui na América do Norte... Achei que não tinha nada a perder ao comprá-lo.",
    "272915adb57d91984c95267799c1f55a"
  ],
  [
    "O custo de manter a ordem interna continuará a aumentar à medida que os defeitos fundamentais do sistema forçarem o novo líder a enfrentar novos desafios.",
    "a791f1ff8d67b9d7c73bf659527d26da"
  ],
  [
    "Não deve haver dúvidas quanto à resposta: é claramente do interesse da UE ver a democracia e a economia da Turquia continuarem a fortalecer-se.",
    "72087bc585e1d6dd96bfed1183d8065a"
  ],
  [
    "Esses sistemas, embora eficazes, usavam antenas relativamente pequenas e podiam, de fato, ser transportados de forma eficiente e econômica em vans relocáveis.",
    "d9a05c7d8e35ec1838809d02ada8c859"
  ],
  [
    "O que Shiban e a equipe de redatores estão tentando dizer?",
    "34227f4ad68fa9f20a00d43660e76eb7"
  ],
  [
    "(alerta de spoiler) o outro grande problema que tive com este filme que realmente deixou um gosto amargo na minha boca foi o homem voador.",
    "5a71b5ac81a24820c93b16e5a3de76a1"
  ],
  [
    "Eu garanto que você vai se divertir.",
    "3ffb6232b113bca3fefd60dc167adf79"
  ],
  [
    "Então, soberanos angustiados que já haviam perdido acesso ao mercado - Grécia e Irlanda - foram resgatados pelo Fundo Monetário Internacional e pela União Europeia.",
    "0d6ad40efa3faf00b58859a3a136f79a"
  ],
  [
    "Promover o crescimento econômico, realizar os Objetivos de Desenvolvimento do Milênio e combater as mudanças climáticas dependerão da criação de um novo sistema de energia para o século XXI e de estendê-lo a todas as pessoas no planeta.",
    "f0211032724488c5c041368fa30d9273"
  ],
  [
    "Tendo em conta as responsabilidades especiais dos Estados membros permanentes do Conselho de Segurança, tal como indicado na Resolução 1874 (S-IV) da Assembleia Geral, de 27 de Junho de 1963, no financiamento dessas operações,",
    "0efc50f8d6baf328af60e1742a9a76c5"
  ],
  [
    "Ele também trabalhou como ator, e muitas vezes foi contratado pela Australian Broadcasting Commission em Brisbane.",
    "efb26607eee7e7a49ffe7cfd27b0a810"
  ],
  [
    "O fato de McGivers voltar para o lado de Kirk não melhora o ilógico de forma alguma.",
    "1c27bb28686dcba232a93e401e96597c"
  ],
  [
    "Quando chegam a Salena, acham estranho que o lugar esteja completamente deserto sem nenhuma outra pessoa à vista.",
    "271c15787f56eec0fcfac350b8025b63"
  ],
  [
    "O diretor Jeff Smith (que também atuou como co-roteirista, diretor de fotografia e editor) definitivamente mostra seu amor por filmes de terror dos anos 80 subestimados com este filme!",
    "c9cc378262a16ae03e19fb0f5f3db6dc"
  ],
  [
    "As exportações de automóveis do Japão para a China caíram 44,5%, e as importações da China do Japão caíram quase 10% - tudo em apenas um mês.",
    "0c73f6a323c9c23811e0be1a8194d380"
  ],
  [
    "A situação difícil para os líderes europeus na cimeira desta semana é que eles estão à beira de um processo instável de integração europeia.",
    "ada9f2a5908a80c66cde3cd7b9807c6b"
  ],
  [
    "Em particular, o Comité observa ainda que os direitos dos trabalhadores empregados por pequenas empresas agrícolas, especialmente aqueles que desejam formar sindicatos em plantações de café e cana-de-açúcar, não podem ser protegidos pelo regime jurídico vigente.",
    "6af98bc5f574aa9d5fe2304d45199d0d"
  ],
  [
    "IM Yuri Shabanov (Rússia) defendeu seu campeonato, vencendo a seção masculina de 215 jogadores em um tie-break com cinco jogadores marcando 8,5/11.",
    "2fd2218dafc4d3d1205583b9d98994c5"
  ],
  [
    "Achei que o Flex Alexander parecia chinês quando eles fizeram Michael parecer branco.",
    "b9b98c387b3b18f6836b4971a7083f0c"
  ],
  [
    "As pessoas assistiam a filmes para se divertir.",
    "879b6a48e46eafc7001555040c24b6a0"
  ],
  [
    "Fico feliz em ver Bebe Neuwirth em um papel recorrente, mas sinto que Andre Braugher é subutilizado.",
    "0628cbbaab98700d6c96474fd9e2bfab"
  ],
  [
    "Isso porque criamos um sistema de patentes que dá aos inovadores um monopólio temporário sobre o que eles criam, o que os incentiva a acumular seus conhecimentos, para que não ajudem um concorrente.",
    "0fafc539ea58c0501523e5a4d2d6c773"
  ],
  [
    "Mas também é verdade que, embora algumas pessoas estejam ansiosas para tomar pílulas que as façam se sentir melhor ou pensar mais rápido, não é tão óbvio que as pessoas realmente queiram tomar pílulas que as tornariam moralmente melhores.",
    "6e817a8116ded74a60ed075b3b9444dc"
  ],
  [
    "O conceito de adoração se estende a atos rituais e cerimoniais que dão expressão direta à crença, bem como várias práticas integrais a tais atos, incluindo a construção de locais de culto, o uso de fórmulas e objetos rituais, a exibição de símbolos e a observância de feriados e dias de descanso.",
    "038af4494c7ac16adf03fc35b97bb867"
  ],
  [
    "Outro CEC com um conjunto incomum de prêmios foi o Capitão Wilfred L. Painter: Legion of Merit com Combat “V” e 4 Gold Stars.",
    "4196dcf1c87e9343b7fe9a6800bf7244"
  ],
  [
    "Puxa, quem teria adivinhado. Não é um bom uso do tempo de visualização, pelo menos para mim.",
    "6fa9dc14b3853d6461e8d212530f9261"
  ],
  [
    "Filme muito comum.",
    "c59ddeae7922602175683c32b740a71d"
  ],
  [
    "~ KLJ",
    "4a8fcda381990a2a422c0a3029b1c85a"
  ],
  [
    "Esse “cenário afegão” implica um estado fraco com poder nominal sobre feudos efetivamente autônomos que são liderados por homens fortes que estão representados no governo central.",
    "4c61ae7d5acc2dfb0308af93a4893bde"
  ],
  [
    "Primeiro, a estratégia de saída da flexibilização monetária e fiscal pode ser fracassada, porque os formuladores de políticas são condenados se o fizerem e condenados se não o fizerem.",
    "d0db6e03ff09a2372199c43df3e8c056"
  ],
  [
    "Os progressos nas negociações bilaterais e os progressos na criação de confiança regional reforçam-se mutuamente.",
    "13e314199992f5ddc93953d0bb964f54"
  ],
  [
    "Um valioso jogador defensivo, ele foi reconhecido como um mestre em ler as intenções dos corredores de base e pegar placas de base de atropelamento e roubo de equipes adversárias.",
    "cd8074d0f919a4f274e5d9e25f134d36"
  ],
  [
    "Eu trabalhava na empresa que originalmente lançou este filme, Vestron Pictures.",
    "d0a5a0bfa202887fdacc7eac0147d178"
  ],
  [
    "Quanto à Sra. Carrol, ela AINDA parece uma stripper e o resto do elenco manca através deste filme bobo.",
    "f8ab0a1ff940ec92a643a8324a2442e5"
  ],
  [
    "Belas paisagens de Hong Kong (embora algumas cenas de praia pareçam encadernadas em estúdio), uma famosa música de título, roteiro poético, linda música de fundo (de Alfred Newman), ótimos trajes, performances marcantes, especialmente Jones (dirigido aqui por Henry King, que também fez “The Song of Bernadette - 1943, um Oscar para Jones) ainda faz disso um chorão de romance de classe mundial.",
    "74aa4850acda8a893694aa8ee214c637"
  ],
  [
    "Otimizar o investimento no portfólio ao longo do tempo aumentaria, por exemplo, os benefícios com desconto em mais de um fator de três.",
    "decb75b6c261146e47c6c9fd7dd4cc0a"
  ],
  [
    "Especialistas em armas químicas da ONU para verificar o ataque deram ao governo de Assad tempo suficiente para ocultar evidências incriminatórias, permitir que elas se degradem ou destruí-las com mais bombardeios.",
    "c65bac49ac8b9411c77be1568d2a7d60"
  ],
  [
    "As campanhas de contracepção incluíram o uso de preservativos devido à incidência da infecção pelo HIV, e recentemente foi decidido distribuí-los gratuitamente para estudantes do ensino médio.",
    "029ee367d080ea604baf82df8ef8dca8"
  ],
  [
    "O filme é escrito por Jeff Daniels e estrelado por Jeff Daniels.",
    "7fea9cfeb6b5a5a13db9a2329f99681a"
  ],
  [
    "Depois que sua família é explodida em pedaços, seus comparsas mortos ou vira-casaca, feridos e quebrados, CYF retorna a Hong Kong para se vingar seriamente.",
    "83e2e11d8178e89e25498385fe7963ce"
  ],
  [
    "O péssimo provedor Jimmy Stewart está tendo um casamento ruim com Carole Lombard.",
    "ec3c457719b7b5e641c29b51d1f7972c"
  ],
  [
    "A única vez que ele melhorou veio sete anos depois, quando ele novamente hipnotizou os frequentadores do cinema com uma das maiores performances na tela de todos os tempos, como Frank Chambers em “The Postman Always Rings Twice”, em frente à igualmente carismática Lana Turner.",
    "94d783856062bd65aa03c8f7341930c8"
  ],
  [
    "Hoje, precisamos de universidades em todas as partes do mundo para ajudar suas sociedades a enfrentar os desafios da redução da pobreza, energia limpa, suprimentos sustentáveis de alimentos e o resto.",
    "f5046dcab83b6f2af40affb305c2c2bf"
  ],
  [
    "Mas também é verdade que, se a China e a Índia continuarem a aumentar sua produção de gases de efeito estufa, acabarão por desfazer todo o bem que seria alcançado por cortes profundos de emissões na indústria.",
    "4531af80851a02a3108ef82530171adf"
  ],
  [
    "a criação de mecanismos de direitos humanos para esses fins e para melhorar o monitoramento do cumprimento dos compromissos da CSCE.",
    "72789caab9b05c2c9899918a49468a5e"
  ],
  [
    "Como reconhecimento de sua contribuição, seu nome é mencionado em “A história da ciência na Romênia”, o capítulo “Cibernética”, e dois de seus trabalhos científicos foram selecionados em “Estudo da contribuição romena no desenvolvimento da cibernética”, (Editora da Academia Romena, 1981).",
    "67f4c144de5a7c33003834c77499a1e0"
  ],
  [
    "O filme é bom Bem retratado, mas sem originalidade... No final das contas, vale a pena assistir, mas quando aparece na TV depois de alguns meses...",
    "5acdc26c0639fb6b00dafbfe162a48fd"
  ],
  [
    "O enredo era previsível e o personagem central era um idiota antipático.",
    "1c58b8afb32cc6761b8dd2947a0dc73d"
  ],
  [
    "convicção pessoal.",
    "8d26168f6572dd70a395716b292db25e"
  ],
  [
    "Uma grande vantagem dos DSE é que eles permitem a criação internacional de dinheiro, o que é particularmente útil em momentos como o presente.",
    "0e0bed56a357e7951d8c16f3c06355c9"
  ],
  [
    "Estou preparado para investir, na medida do possível, as capacidades do Japão neste diamante de segurança.",
    "d2b20369d4921d3b9feac025afdfcd11"
  ],
  [
    "Assim, os projetos de diversificação só terão sucesso se for dada atenção suficiente ao desenvolvimento de serviços de marketing modernos, bem como à produção.",
    "ddc1a96895c84cc96aa7050a1fd3014e"
  ],
  [
    "Depois que o rascunho foi aprovado membros do Comitê Preparatório para a Independência da Indonésia (PPKI) que estavam presentes, Sukarno pediu a Sayuti Melik para digitá-lo.",
    "66fc319908c07b264c057c82b36ca497"
  ],
  [
    "Sim, existem algumas qualidades redentoras, mas vou falar disso mais tarde.",
    "e270e1948f3a7e647518b28ac4aa0f6b"
  ],
  [
    "Piranha, Piranha certamente se qualifica para esse antigo distintivo, e está bem perto do segundo.",
    "ef11519dbfb151b2260883c060a40c1e"
  ],
  [
    "Com as debandadas necessárias, tiroteios, emboscadas e close-ups de cowboys que montam duro e você tem um faroeste incrível.",
    "f8772c9e4925927de416d8357c58c8e4"
  ],
  [
    "De fato, as obras ocidentais são ensinadas como “modelos de escrita” para estudantes de jornalismo nas universidades da China.",
    "fd68f374e593a27126a5985984d525a0"
  ],
  [
    "Esta não é uma descrição correta nem uma terminologia útil para atos terroristas, que são descritos mais corretamente como criminosos.",
    "7c601206b66ed9a737fc173c5ff9928c"
  ],
  [
    "A comunidade também poderia receber certos direitos no que diz respeito à administração das funções do Estado dentro da área da comunidade, mas, é claro, excluindo questões de relações exteriores ou defesa.",
    "dff85b286926e9bae629dbb4d7601180"
  ],
  [
    "Quando o governador territorial Andrew Reeder se opôs, ele foi demitido pelo presidente Franklin Pierce.",
    "61d9fbb3ad3b0a6b7887af338300303c"
  ],
  [
    "Tirei meu pé da boca e mudei imediatamente de assunto.",
    "900cf52eb2980e942ba7f9cdaa6dd98e"
  ],
  [
    "Acho que o propósito era criar o clima.",
    "b51a1d2b9814b90f331e44ed27cc0801"
  ],
  [
    "Eu vi a estreia mundial no Festival Internacional de Cinema de Toronto, esse é um ótimo filme.",
    "e2498b4d9ccaac166d753d4e1bcdbcdd"
  ],
  [
    "Afinal, os alquimistas medievais se engajaram no que hoje consideramos uma busca absurda por maneiras de transformar metais básicos em ouro.",
    "a56bd88701dab254243aff1ae66a8666"
  ],
  [
    "Depois de tudo, hesitou há alguns anos em colocar um estado-membro atual, a Áustria, de aviso prévio de que estava atento ao bem-estar da democracia daquele país.",
    "136c7ee8ac162193592c9d835d9dae44"
  ],
  [
    "Na África Austral, foi dada assistência ao Lesoto e à Suazilândia no âmbito de um projeto sub-regional, do qual Botsuana e Namíbia também se beneficiaram, na preparação para as negociações com a República da África do Sul sobre o Acordo de União Aduaneira da África Austral (SACU).",
    "d58222a068bb0fec19d657981b539c84"
  ],
  [
    "Não podemos permitir que o Brasil fique sem Governo, abandonado.",
    "1d2b4c4be122be922786defb1eb6f924"
  ],
  [
    "Billy Zane é adequadamente mau e mal-humorado, embora eu ainda sinta constantemente que há algo mais nele.",
    "6f2678a09679d8d26116dd284d466c40"
  ],
  [
    "2/10",
    "0d8444667e1eb46855d3e2022ac49e0d"
  ],
  [
    "Sua inocência não está totalmente perdida, no entanto, pois ele exige um preço igualmente alto de si mesmo, sabendo que ele merece seu destino.",
    "46650a177e7c4067cbc2d1fa8f749618"
  ],
  [
    "WAGENINGEN, HOLANDA - Nascida em 1957, a Política Agrícola Comum (PAC) tem agora mais de 50 anos, e a Comissão Europeia está propondo o que chama de exame de saúde para seu filho de meia-idade.",
    "44fb845cc8cdfdb304c878ccd995da21"
  ],
  [
    "Acreditamos, no entanto, que o aumento do uso do voto por maioria qualificada pelos governos membros incorporado no novo tratado também deve ser aplicado ao próprio processo de ratificação.",
    "517078cb6db4a11e06695b51614d7e9d"
  ],
  [
    "(j) Outros aspectos dos acordos de comunicação seriam unificados e simplificados de forma a eliminar a duplicação de mecanismos de comunicação, permitindo ao mesmo tempo que todos os órgãos intergovernamentais envolvidos na governação da UNIFEM ou do INSTRAW exerçam as suas respectivas responsabilidades em relação ao totalidade dos programas combinados, em especial:",
    "0b49659129e8dec2208bd60aedf301aa"
  ],
  [
    "O WGM Tamar Khmiadashvili (Geórgia) venceu a seção feminina de 24 jogadores com 9,5 pontos.",
    "dbaadfe75987ca259477d229eadd6aaf"
  ],
  [
    "Encontrei Yvette McClendon em um filme no Festival de Cinema de Los Angeles e pensei que ela era uma boneca.",
    "3cd130396bc0a90f0d3108fcccb73460"
  ],
  [
    "Embora eu não tenha problemas com a última parte; o desempenho dela não dá crédito ao filme.",
    "3cc2266fbd3a7daebee5a5dc965d7b78"
  ],
  [
    "Eu assisti dois episódios até agora, eu realmente gosto disso.",
    "0fbd28bb39bfb8d2cc03fc33f8b4a14d"
  ],
  [
    "O romantismo palestino glorifica os palestinos como vítimas do governo de Israel, aponta para o tratamento dos palestinos israelenses como, na melhor das hipóteses, cidadãos de segunda classe e cita os muitos incidentes de opressão nos territórios ocupados, incluindo os efeitos da “cerca de segurança” de Israel.",
    "8ffd49e660ef6d61ad3a8c36fb4769ec"
  ],
  [
    "É quase certo que grupos eurocéticos vão pedir ao Supremo Tribunal irlandês que decida sobre a constitucionalidade do MEE.",
    "95b14523e4c7844bcab789357858db66"
  ],
  [
    "Fica claro a partir desta campanha que o retorno só será possível como resultado de negociações políticas que impliquem uma anistia geral ou, de outra forma, uma retomada da guerra civil para reconquistar o poder.",
    "f9e59ce662a9e469ebb82e4e38018693"
  ],
  [
    "Os candidatos nas eleições gerais foram o candidato democrata Gary McDowell, membro da Câmara dos Representantes de Michigan; o candidato republicano Dan Benishek, um médico; o candidato do Partido Verde Ellis Boal, ex-comissário e promotor do condado de Charlevoix; Patrick Lambert, indicado ao Partido dos Contribuintes dos EUA, um supervisor de turno na Kalitta Air; candidato ao Partido Libertário Keith Shelton, repórter esportivo; e candidato independente Glenn Wilson, proprietário de um provedor de serviços de Internet.",
    "1f3acd5531c5a948546e4b6a11b539e5"
  ],
  [
    "No entanto, se você quiser ver os traficantes de drogas vodu jamaicanos como pesados, e se estiver com disposição para outro filme de ação típico, essa deve ser uma visão satisfatória.",
    "460bd4d98bda177458ebe85b482f95ff"
  ],
  [
    "O diretor e co-roteirista Alejandro Amenabar não facilitou as coisas para os espectadores de sua história tensa, um pouco longa, mas muito perturbadora, precisamente baseada na luta de um espanhol para obter suicídio assistido.",
    "112d621e8ac42ff7030a1dc9dbdc4eac"
  ],
  [
    "Quanto mais profunda a crise, mais poderoso é o snapback e maiores são as forças cumulativas de um reavivamento autossustentável.",
    "3f721e7ba1a6faf1949d368ae2748fdb"
  ],
  [
    "Em suas observações de abertura, ela disse a seu público que “os jovens estão no centro das grandes oportunidades e desafios estratégicos de hoje”.",
    "6cfb1e5c236c3fcdb18ff9ce43ad69ca"
  ],
  [
    "A avaliação inicial das necessidades para uma nova emergência complexa será realizada principalmente por funcionários que já estão no país.",
    "e092713561e11dc61274247520b1002e"
  ],
  [
    "As escoltas estavam divididas entre ficar com o comboio, abandonar os sobreviventes na água, como exigiam os regulamentos do DEMS, e buscá-los, deixar o comboio desprotegido e correr o risco de serem torpedeados.",
    "5fbc0232a15a659be756a780cb9448f3"
  ],
  [
    "Ao contrário do Trainspotting (que lidou com temas semelhantes!) É um esforço malsucedido na maior parte do tempo que me deixou à beira de cochilar, apesar do tempo de execução muito curto de 83 minutos.",
    "6b098608463fb02132d50110474e679d"
  ],
  [
    "UAU!",
    "f4f6df9acbcd4b7d55aece5bad70568a"
  ],
  [
    "Não há ninguém ou nada que possa me fazer sentir culpado por desfrutar de Stripperella.",
    "f0af8010a0f519b883867d2f60b6b8d7"
  ],
  [
    "Quando estão em alta, tendem a excluir investimentos em manufaturas e outros produtos comercializáveis não tradicionais.",
    "1a626b235befe39217f8db9359c326bf"
  ],
  [
    "A trama então dá outra guinada quando César se torna muito grande e agressivo para viver em um lar humano, e é levado para o que deveria ser um santuário de primatas, mas está em",
    "f5155fd65b30f56d2f7ef3feac2ec850"
  ],
  [
    "Não é possível fornecer dados relativos a frotas que exploram, principal ou exclusivamente, unidades populacionais de peixes transzonais e unidades populacionais de peixes altamente migradores, quer dentro de zonas económicas exclusivas e/ou no alto mar.",
    "f1b7db0b7bb5358cfe27776e3dbca627"
  ],
  [
    "Maxwell morava com sua irmã na casa da família em Dublin e depois de sua aposentadoria mudou-se para a Inglaterra onde morreu em fevereiro de 1962.",
    "64894e05bae2e2dd438b1fed903e1b3a"
  ],
  [
    "Não sei se essa foi a razão pela qual a FMLB não se saiu bem, mas agora, tendo finalmente visto, posso adicionar algumas observações minhas.",
    "f2dc747ad3dcb1d4ce7bc53c84003860"
  ],
  [
    "Quase tudo é.",
    "80ca5223a0cac8e22aa8f72b890af864"
  ],
  [
    "O exame de Mikio Naruse sobre a vida de três ex-gueixas solteiras em marcha lenta, constantemente reclamando, no Japão do pós-guerra é uma peça de personagem maravilhosa.",
    "f48a1b895f0f3c93a17a586a9adc75d6"
  ],
  [
    "Por muito tempo, a comunidade internacional tem tolerado o terrorismo - o assassinato intencional de civis e não combatentes por atores não estatais para fins políticos - alegando que, ocasionalmente, “o terrorista de um homem é o combatente da liberdade de outro”.",
    "bf1fb842471cad3848ee8b7a67e0ed2a"
  ],
  [
    "Mesmo com os países avançados do mundo consumidos em excesso por meio da alavancagem de financiamento derivativo, quatro bilhões dos sete bilhões de pessoas do mundo começaram a se mudar para o status de renda média, fazendo enormes demandas em recursos globais e levantando a questão da sustentabilidade ecológica.",
    "1e1e21b556b6ed71d1486d7cda966f79"
  ],
  [
    "Tendo em conta também a Resolução 897 (1994) do Conselho de Segurança, de 4 de Fevereiro de 1994, através da qual o Conselho autorizou a redução gradual da Operação das Nações Unidas na Somália II para um nível de força até 22.000, e os elementos de apoio necessários, que deverão ser revistos na próxima renovação do mandato,",
    "98034772824d4b2845f7067e7dbfe2b7"
  ],
  [
    "O Sr. Presidente da República abandonou o governo.",
    "26a67cd731cde03d7e1dce2a6fd6b78f"
  ],
  [
    "Tudo o que você sabe é que as formigas querem que as pessoas saiam da área para que possam continuar com seus truques - mas você não descobre se elas são realmente vilões.",
    "721d0410303dade35681a2ddb68ad39f"
  ],
  [
    "Mas, fique longe de ser estúpido, pois qualquer um que assista a esse filme até o fim dificilmente poderia ser chamado de inteligente.",
    "33be0d93ddc9a65de5d0f190d356008c"
  ],
  [
    "algumas das falas são tão rápidas, como toda a cena no restaurante chinês.",
    "1ee55324538573045e2b0b58321ee820"
  ],
  [
    "De facto, mesmo o desemprego alemão, que tem vindo a aumentar em ciclos desde 1970, diminuirá ligeiramente em 2006, passando de 4,8 para 4,7 milhões.",
    "3f6d5d91333ac6eeeb6a79d6a092c56c"
  ],
  [
    "HONG KONG — Uma recente viagem a Berlim trouxe de volta memórias de uma visita anterior no verão de 1967, quando eu era um estudante pobre que se maravilhava com o Muro que dividiria e devastaria uma sociedade inteira por mais duas décadas.",
    "a8395fa17646c737f4eb8f7e111d5b9c"
  ],
  [
    "que tinham sido realizados progressos insuficientes no sentido da eliminação completa das armas nucleares o mais rapidamente possível,",
    "b8aa6efae0d96fa2a44fb7cff61306d5"
  ],
  [
    "Em 31 de janeiro de 2013, o contrato para o alargamento da estrada costeira A2 foi concedido à Graham Construction.",
    "074b54863f5652eb199c97c66b48e20c"
  ],
  [
    "Se você quer passar uma hora e meia de sua vida assistindo Matt Dillon beber, então este é o filme para você.",
    "243037653d705c1fe0edd3f960ac7c82"
  ],
  [
    "Mesmo as pessoas que pensam que este é um filme excelente admitem que não é um filme de ação.",
    "bac93fe3c476a53655983eefbe50456b"
  ],
  [
    "É hilário, pensei especialmente com o spray de pimenta ou maça.",
    "ff0794d686845aff38681cad9d6dc81b"
  ],
  [
    "De fato, seu caso também serve como um lembrete de que o início da década de 1950 foi o período mais brutal da “ditadura proletária” na Europa Oriental - um período de grande entusiasmo e medo terrível que envenenou as mentes e almas de crentes devotadas.",
    "7b108e30adc1dda490b3f09042ea5186"
  ],
  [
    "em direção ao desengajamento unilateral, e que isso implicaria a “realocação” de alguns assentamentos.",
    "12919c322a735139a76a82f401517694"
  ],
  [
    "A Danchurchaid também usará o subsídio para fornecer uma contribuição para o trabalho de ajuda realizado pelo Conselho de Igrejas do Sudão para pessoas deslocadas internamente do sul no norte do Sudão.",
    "57fd84b669dcb68c3d9f1121b4f2da8b"
  ],
  [
    "Bell mais tarde assumiu o papel de tesoureiro em um governo subsequente em 1871 e permaneceu no cargo por mais três anos.",
    "b9fce9ab59357c99ae3607e3985ab1c2"
  ],
  [
    "Ele era bom também - embora ficasse se perguntando se ele estava chapado o tempo todo.",
    "df323049ff5c1748a3f791989fb69c9c"
  ],
  [
    "Espero que você sinta o mesmo.",
    "fb0abd22c578cc783a44fe1fc9de1c64"
  ],
  [
    "CAMBRIDGE — Embora eu perceba que as taxas de câmbio nunca são fáceis de explicar ou entender, acho o valor relativamente robusto de hoje para o euro um tanto misterioso.",
    "9b6833f32a9efebd6a26d31ae3f32fcd"
  ],
  [
    "Ao mesmo tempo, a UE deve lançar um “diálogo entre iguais” sobre questões políticas e de segurança, visando a criação de confiança em toda a região.",
    "56cba8b90b072fd10b17d44471b167e6"
  ],
  [
    "O Governo da República da Moldávia observa de boa fé os princípios da solução pacífica do conflito em seus distritos orientais.",
    "dcd607c32e614d0c0c7f70c1358b8e40"
  ],
  [
    "Carrie Dann, escrevendo para o Congress Daily, descreveu o National Republican Trust como um “grupo agressivo de angariação de fundos”.",
    "71dfbd05219d51ebb4344b94faa977a6"
  ],
  [
    "Este é o enésimo filme de terror sem sentido em que Malcolm McDowell aparece e ele praticamente sempre retrata uma figura de autoridade não confiável, gananciosa e egocêntrica.",
    "3e133246aa320005bf99e937f58cb512"
  ],
  [
    "Só teria funcionado muito melhor se os alunos tivessem sido atraentes e realmente tivessem algum talento.",
    "58f6d44876a5d98ddc036378ec4ac423"
  ],
  [
    "Uma boa história, ótimos atores e um final brilhante é o que faz deste filme o ponto de partida da grande carreira do diretor Thomas Vinterberg.",
    "9d6387dc2e9701099e1b7f5bda04a3c5"
  ],
  [
    "Neste sentido, ignoram o facto de o Pacto de Estabilidade e Crescimento da União Europeia ter sido, em princípio, uma componente importante da união política, e não o seu substituto.",
    "c67ef57a94c4df72099edc6803ca1bad"
  ],
  [
    "Por exemplo, todos os dias milhões de pessoas dirigem em altas velocidades envoltas em uma tonelada de metal, e o fazem extremamente perto de outras pessoas que estão fazendo a mesma coisa.",
    "9d7bb3552456ea23e00fe29816fb24ba"
  ],
  [
    "Com Evan Johns",
    "e520a2763dbe7dc7f8c3359ccedaee4c"
  ],
  [
    "E um filme dirigido por personagens sem muito personagem nunca é uma boa aposta.",
    "5d9ccb1c982f871c8ef718335666bea4"
  ],
  [
    "Tem os mesmos elementos de “Casablanca”, mas se passa pouco antes de muitos dos personagens realmente entenderem a seriedade do que estava acontecendo com seu país (e o mundo) e as consequências de alguns de seus próprios comportamentos.",
    "94f5ee2bbe92e428496c70913584d5ad"
  ],
  [
    "Embora Bashir possa ser capaz de evitar a prisão simplesmente limitando suas viagens internacionais, a comoção provocada pelo indiciamento não é irracional.",
    "54510b51fb1036b7e35317f1f579e153"
  ],
  [
    "O principal problema é a Espanha, onde a dívida externa privada e pública é maior do que a da Grécia, Portugal, Irlanda e Itália juntas e, como na Grécia, está na vizinhança de 100% do PIB (93% para ser preciso).",
    "d2b19c493a378f1b57e0e26cf210950d"
  ],
  [
    "Os últimos dados disponíveis indicam que apenas 3,5 por cento dos ministros do gabinete do mundo são mulheres, e os homens mantêm seu domínio em áreas-chave como defesa, política econômica e assuntos políticos em todas as regiões do mundo.",
    "7fce53bf62fb17ab2ee89b906c6cd698"
  ],
  [
    "O EDM é um desafio para as organizações porque exige alinhamento entre várias partes interessadas (incluindo TI, operações, finanças, estratégia e usuários finais) e está relacionado a uma área (criação e uso de dados comuns) que tradicionalmente não tem um “proprietário” claro.",
    "2f89de15dd5a98e5fcba4b70a223bf3c"
  ],
  [
    "Francamente eu conheci a verdadeira Han Su Ying antes e vê-la retratada por uma atriz americana que não tem nenhuma semelhança com nada chinês faz minha cabeça girar enquanto eu estou assistindo este filme Por que Hollywood não pode pegar Nancy Kwan em vez disso... pelo menos é mais fiel à história... porque pelo amor de Deus... Dr Han Su Ying é Chinês eu sei porque eu a conheci em pessoalCheers",
    "dd230de8623b98628712c7a38069e690"
  ],
  [
    "O trabalho que entrou nos sites oficiais de filmes em inglês e francês também dá uma boa ideia da beleza absoluta contida no filme.",
    "2d5373f0c46a0df66e380a90b0376dbe"
  ],
  [
    "Se os títulos fossem aceitáveis como garantia antes da reestruturação, certamente seriam mais seguros após a reestruturação e, portanto, igualmente aceitáveis.",
    "d6c5851f9298a05b02d9e9f675d5c2b4"
  ],
  [
    "Normalizar as relações diplomáticas em troca da remoção de obstáculos ao envio de forças da ONU-UA em Darfur.",
    "10ec604e22d6b597eaa381b07e012679"
  ],
  [
    "O Movimento Internacional da Cruz Vermelha e do Crescente Vermelho pratica uma estreita cooperação entre seus componentes, tanto no campo quanto no nível do secretariado.",
    "db2472124597ca97f8cc80b92771f146"
  ],
  [
    "A reviravolta ocorreu após quatro anos consecutivos em que os Oilers não chegaram aos playoffs.",
    "27db99e1dc13234c845e2516e04e2e78"
  ],
  [
    "Não há personagens, existem apenas 3 pessoas vivas e 3 cadáveres.",
    "2bec8822cd30293bda26c51b4db0f93c"
  ],
  [
    "não é apenas o fato de que os filmes são tão difíceis de engolir, mas é como eles continuam forçando isso goela abaixo esperando que você fique burro e aceite.",
    "b9cae3c46acfabd9aae78d5c40df9ebe"
  ],
  [
    "Altamente recomendado.",
    "21c8dffacdeddb659a35bf2d3fd5e33b"
  ],
  [
    "O que tornou este caso especial foi que Henry Louis “Skip” Gates é um dos professores mais célebres do país, famoso por seus livros, seus artigos e inúmeras aparições na televisão.",
    "2bd38ce19867c296fd64ce715b789928"
  ],
  [
    "Uma grande fatia do pacote de estímulo de US $825 bilhões do presidente Barack Obama para os Estados Unidos inclui um impulso à energia renovável, “meteorização” de um milhão de residências e atualização da rede elétrica ineficiente do país.",
    "619083524ee7d2cc3a8faa09f14ae0ad"
  ],
  [
    "itens do ensus em alguns países e atribuiu tais aumentos a, entre outras coisas, preocupações com invasão de privacidade e desenho complicado de questionário.",
    "7404f411405e0b36e3c9f05177aeccfe"
  ],
  [
    "O antigo porta-aviões soviético Varyag (classe Almirante Kuznetsov) de 67.500 toneladas, que estava apenas 70% concluído e flutuando na Ucrânia, foi comprado e passou por uma longa reforma.",
    "fd234063e3e252abcc5325778b1e6b6a"
  ],
  [
    "A animação é boa, onde esse curta sofre é por falta de humor.",
    "abadb11836a29bcdd37ac8bc6e8cd6a8"
  ],
  [
    "- ROLE-OS!",
    "0890c90a239cbe382582d16e328d6e2b"
  ],
  [
    "Além disso, comentários referentes à propaganda também estavam fora da marca.",
    "659c5a2fa2e5d0742393dda44c99401d"
  ],
  [
    "Como tudo em Israel, o processo é mais complicado, especialmente no que diz respeito aos falcões.",
    "32daec2538e30a1cd0126cffa2bc476c"
  ],
  [
    "No longo prazo, o padrão de crescimento da América deve passar por uma mudança estrutural da dependência da dívida e do consumo, baseada na capacidade alardeada dos americanos de criatividade e inovação.",
    "424c393a8ba68cec3fb1ebf58da1e534"
  ],
  [
    "Estimativas mundiais indicam que pelo menos 200 “fundos verdes” investirão em mais de 500 empresas de tecnologia relacionadas ao meio ambiente.",
    "24f519a785477997550aab1ea923d93c"
  ],
  [
    "Levin foi reeleito em 2012, novamente contra o Volaric e em 2014.",
    "4b59a3b9ee294a04305a50e6a051123d"
  ],
  [
    "Ele não é bonito o suficiente para ser um protagonista e ele parece chato e desinteressante ou totalmente detestável.",
    "d4bc21d645079a81f71cdba36bc9dbd2"
  ],
  [
    "Ele se tornou um bom ator, mostrando uma variedade de aulas de direção, desde um garoto tímido sendo espancado por uma mãe obsessiva arrogante, até um jovem que se vê digno de sua própria estima e dos outros.",
    "6c8681b917488d0abede10acc948bb2c"
  ],
  [
    "Mesmo que os EUA evitem uma idade das trevas fundamentalista, eles claramente correm o risco de perder seu domínio global de pesquisa.",
    "03da2b4aaaf0f54761e39faa1c195ca0"
  ],
  [
    "O relatório sugeriu que a comunicação de risco só é bem-sucedida se os envolvidos estiverem convencidos de que estão adequadamente informados sobre as questões relevantes, dados os limites do conhecimento disponível.",
    "dac7f41501978765646b20bfce0ee877"
  ],
  [
    "Em resposta ao pedido da CEDEAO, foi prestada assistência para a elaboração de um novo projeto de convenção sobre extradição.",
    "c43c96250f2e953596983cf02bfc18de"
  ],
  [
    "Laurette, uma noiva criança, acompanha o marido quando, sob custódia do capitão naval, o jovem é condenado a ser deportado para a Guiana Francesa por ordem do Diretório Francês.",
    "171edbd1327ffcccc8d6d92a3eeaff4c"
  ],
  [
    "O resto apenas chafurda em constante desprezo (tão extremo que poucos raros podem realmente encontrar humor nele) e percorre o previsível slasher mata personagens irritantes um após o outro rotina.",
    "e14b9247655ead39a60f9f3d93daf854"
  ],
  [
    "Este filme está definitivamente lá em cima com os piores filmes que eu já vi, provavelmente no meu top 5 dos piores filmes.",
    "8fce44d5f00880d0b839f516e5b0c88b"
  ],
  [
    "Um dos melhores, um festival de imagens nítidas de luzes piscando, fundos escuros angustiantes e pás de helicóptero se transformando em ventiladores de teto.",
    "8354414c15afd6e9cc9a2ea669c5f0cd"
  ],
  [
    "Economistas como Hyman Minsky, que tentaram corrigir isso, foram amplamente ignorados enquanto Milton Friedman e outros lideravam a pressão da profissão por mercados livres e intervenção mínima do governo.",
    "7dce2c16f18fec7dd7c75bd7ab845222"
  ],
  [
    "Com amplo uso, pode salvar centenas de milhares de vidas todos os anos e melhorar a qualidade de vida para milhões de pessoas.",
    "63fa9ac94095fa451c45b9111190adc0"
  ],
  [
    "Gravemente preocupado também com a situação no território palestino ocupado, incluindo Jerusalém, e nos outros territórios árabes ocupados por Israel desde 1967, resultante das medidas e ações tomadas por Israel, a potência ocupante, destinadas a alterar o status legal, a natureza geográfica e composição demográfica desses territórios,",
    "d8aafbde4455ea754dfeb8d93a2f01c4"
  ],
  [
    "Parg tem um clima continental úmido e frio (Dfb) devido à sua posição geográfica na região de Gorski kotar, na Croácia, de frente para o Mar Adriático.",
    "66d69ae6173c641d8eb6fc35bfbcc0ea"
  ],
  [
    "É claro que os diretores Louis Leahman e William Sachs pensaram que estavam fazendo algo realmente chocante; mas apesar de seus melhores esforços, South of Hell Mountain é muito chato para chocar o espectador.",
    "f12553c978dbc7da4bae0ec3dd0acfd7"
  ],
  [
    "“Sadomania” de 1981 certamente é um desses fedorentos, apenas um filme totalmente ruim e sem enredo com a capacidade de te entediar, apesar da constante desprezo e nudez.",
    "087c4bf98734e3a9c95147b42da52ca7"
  ],
  [
    "Seu amante de manobrista Dirk Simpson, interpretado pelo deslumbrante Rupert Everett, deve superar os irmãos de Victor, incluindo Lynn Redgrave, que querem transformar sua casa em um museu de tributo, e equipes com Bates e sua nora anã, Maudy Beasley, para encontrar o assassino entre os sem-teto de Chicago.",
    "765e660dcff65ddfab9401a319284534"
  ],
  [
    "E os países de mercados emergentes também devem contribuir, uma vez que algumas salvaguardas para seu dinheiro estejam em vigor.",
    "d329a8202b4a6720ef2530229e00aee2"
  ],
  [
    "Em vez disso, uma grande flexibilidade, inclusive dentro de seus mercados de trabalho, facilitou o ajuste a choques assimétricos.",
    "02a199d8a4008c8e920f8c6ed4ad0d83"
  ],
  [
    "No Camboja, a repatriação de mais de 300.000 refugiados e o reassentamento de cerca de 700.000 pessoas dentro do país estão comprometendo a capacidade do país de controlar a malária.",
    "b88d19744202f877de099ac49389c153"
  ],
  [
    "Foi nomeado em homenagem ao lendário Estádio do Maracanã, no Rio de Janeiro, Brasil.",
    "91980b3176d2f16636c009a8b3cec46d"
  ],
  [
    "Mas, mesmo assim, cativante.",
    "30cddb4e17ae562a53f4a7fea720e90b"
  ],
  [
    "Eu gosto dos irmãos Baldwin, eu só queria que houvesse mais talentos igualmente espalhados entre eles.",
    "bbb3ff0f67f5b3f56054833de08ea6dd"
  ],
  [
    "A fabulosa cinematografia de Sergei Urusevsky ajuda a tornar este trabalho impressionante.",
    "b4cf4c047d078ab2a3ff815e5e1c22c1"
  ],
  [
    "O mundo deve definir como meta prática dobrar a produção de grãos na África de baixa renda e regiões similares (como o Haiti) durante os próximos cinco anos.",
    "8e9a792a3d2ba44178849f0ff44376b8"
  ],
  [
    "“O acordo da NASCAR empurrará o etanol americano para a estratosfera”, declarou Tom Buis, CEO da associação comercial de etanol Growth Energy.",
    "04e3044d4100f7fe645a1920cbee1d93"
  ],
  [
    "Eles compartilharam a opinião de que as Nações Unidas e o LAS são parceiros importantes na formulação e implementação de projetos e atividades para a promoção da paz e segurança e do desenvolvimento econômico nos países árabes.",
    "f4452843e60030f3301d9aaee79fe076"
  ],
  [
    "Ele foi bem sucedido nesta eleição e continuou a ocupar a cadeira por onze anos.",
    "d6d353510778980c402b62325816ef85"
  ],
  [
    "Ted Danson fez uma bela participação, assim como Jamie Lee Curtis em sua parte walk-on.",
    "1ea13cb4746e09ed9aedd3e63ed52fe0"
  ],
  [
    "Eu rebobinei duas vezes e consegui o melhor treino de abdominais de todos os tempos.",
    "fa4952adbfba776fa76203758501ca4c"
  ],
  [
    "Bruce Campbell passa o resto do filme tentando vingar sua morte e tem muitas discussões internas entre ele e o agente da KGB.",
    "dd78ecc066786e604cd2e8b2b9b9f7f7"
  ],
  [
    "Esse maus-tratos grosseiros aos palestinos em Gaza foi dramaticamente agravado por Israel, com o apoio dos Estados Unidos, depois que a política pode",
    "5fa013b1fc762457d340d87bfb0dda7b"
  ],
  [
    "O aquecimento global é um daqueles raros casos em que a comunidade científica tem mais medo do que pode estar acontecendo do que a população em geral.",
    "d35a98d44fbd760f2fe05b80ce8a5158"
  ],
  [
    "Enquanto se aguarda o relatório do Secretário-Geral sobre o financiamento da UNAMIR à Assembleia Geral na sua quadragésima nona sessão, o presente relatório contém a estimativa de custos revista da UNAMIR para o período de 5 de abril a 30 de setembro de 1994 e inclui os recursos adicionais que serão necessários imediatamente. permitir que a Missão execute o seu mandato alargado.",
    "16fbeefc228c561bd8069b94c8a6e8e8"
  ],
  [
    "Somente a construção básica de estradas foi realizada durante os primeiros dias.",
    "cbd7e2afb6e1c9dbdd1573011054ada3"
  ],
  [
    "Exemplos como His New Job e Shanghaied vêm à mente, e eu também gostaria de The Floorwalker nesta categoria.4/10.",
    "c5ddb4cbcd4ee1617b8324d1243d3f7e"
  ],
  [
    "Mas se você quiser assistir a teorias científicas exclusivas em um meio de entretenimento, então você apreciará os quatro episódios.",
    "39e67d72474b380e733a8f53045ce25f"
  ],
  [
    "Mas seu segundo nome é Israel, o único país moderno bem-sucedido no Oriente Médio, que também é altamente militarizado, uma potência ocupante e implacável em defesa de seus interesses.",
    "54d2d20a57edc1ba3e1a5666c8cf6c20"
  ],
  [
    "Um processo bem-sucedido de integração regional no Médio Oriente também exigirá um quadro político que garanta a estabilidade necessária para que a cooperação regional funcione.",
    "66b7961d3b4e761ab8d09bb41517077d"
  ],
  [
    "Uma delegação solicitou que outra reunião noturna fosse agendada, mas o secretariado indicou que o limite das Nações Unidas de 30 reuniões já havia sido atingido.",
    "d3c850ea042834e5ff2c7fd095f66d2e"
  ],
  [
    "Um oficial de alto escalão da Kree.",
    "ba95d1d84f976a7f2bc676baacc9ab18"
  ],
  [
    "Eu li quase todos os grandes livros sobre o Projeto Manhattan.",
    "64600877f58ac4a460f819401ffb11fd"
  ],
  [
    "“Dead Man Walking” é um filme não sobre a pena de morte, mas sobre as pessoas envolvidas em um caso de pena de morte - o assassino, as famílias cujos filhos foram mortos, a freira que se torna sua conselheira espiritual e o que acontece.",
    "22248fc1d0a8f286efeab9574031db2e"
  ],
  [
    "Na Grã-Bretanha, em contraste, onde a economia é forte e o desemprego baixo, o principal fator por trás do colapso na votação para o Partido Trabalhista no governo tem sido a raiva com a determinação de Tony Blair em ir para a guerra no Iraque ao lado de George Bush.",
    "1dba378db3526bfc0bfbfa4758f0f840"
  ],
  [
    "Como os democratas no Congresso têm um compromisso quase religioso de preservar, intactos, os principais programas de bem-estar da América para idosos, Previdência Social e Medicare, a legislação não toca em nenhum deles.",
    "910d11af34b868b7129605eeb5e6352e"
  ],
  [
    "O Comité de Altos Funcionários continuará a estabelecer orientações políticas e a tomar decisões-chave entre as reuniões do Conselho.",
    "2e6b5e1c7d7eb8e33a4fe3a83825cfa6"
  ],
  [
    "Ele também liderou o escritório na assistência ao Secretário-Geral da ONU na melhoria da coerência e coordenação do apoio do sistema da ONU à África para facilitar as deliberações intergovernamentais sobre a África em nível global.",
    "793629c2fe19a38a5bdeb29827d7198d"
  ],
  [
    "(mas é claro que este é o futuro e devemos assumir que o gosto da moda ruim é considerado a norma.)",
    "7f9d96efd2f526dd1752d20cbf9be1b0"
  ],
  [
    "Ele precisa aprender algo, que ele acha estúpido, ele então usa/aprende mais sobre isso e percebe que não é tão estúpido.",
    "6ac28b85254a4cf43af837047cdce70a"
  ],
  [
    "Se não fosse pelo fato de que o outro foi feito 20 anos depois, eu diria que foi um remake.",
    "553b08de60c533b7d76a0345fd42dfdf"
  ],
  [
    "Durante a maior parte da última década, o DPJ não foi visto como uma alternativa viável ao LDP, embora parecessem formar um sistema pseudo-bipartidário.",
    "349e4de1e514bdb85aec0b8936e861d4"
  ],
  [
    "Mas o progresso na estabilização apenas destacou os problemas não resolvidos da Rússia, que a crise financeira global exacerbou, mas não causou.",
    "b91f671ccbe77b1f304e8e83b17a8852"
  ],
  [
    "(c) Prestação de assistência às autoridades nacionais no domínio das operações de busca e salvamento, coordenação de socorro, logística de fornecimento e distribuição de material de socorro no local da catástrofe: na sequência de pedidos das autoridades de um país atingido por catástrofes, esse apoio será prestado através do campo de missões, com orientação e apoio fornecidos pela sede do DHA;",
    "a8f28295aa95e1529fb4fe5830219cc9"
  ],
  [
    "Apesar do apoio vocal de Su ao movimento estudantil, em 13 de maio, ele foi à praça e tentou persuadir os estudantes a se retirarem da greve de fome, pois suspeitava que a greve de fome poderia se transformar em um “banho de sangue”.",
    "cd8e036a15762315f617ec5934e8a9ea"
  ],
  [
    "Não vou revelar mais nada, exceto para dizer o quão interessantes eram as imagens silenciosas, pois elas saltam constantemente.",
    "514a4f9a91bef93a53e07f137c650a14"
  ],
  [
    "John Rhys-Davies interpreta o capitão do navio no qual o monstro está sendo transportado.",
    "a4473f43523a311f8f48ef0686b370b8"
  ],
  [
    "Já vi muitos comentários negativos sobre isso e não acho que os espectadores estejam falando sério sobre isso!",
    "ddf6a753c6aa8ef65c8a69d171189ad6"
  ],
  [
    "Como mostram os dados do Banco Central Europeu, o PIB per capita médio nos candidatos à adesão é de 44% do nível da zona euro.",
    "ba16bede3d4f9135ea75c2285bf0f744"
  ],
  [
    "Devemos mediar a severidade do aquecimento global, conservando simultaneamente a resiliência dos recifes de coral.",
    "3534c9e2d18d4ff7f8a61867e836a7ea"
  ],
  [
    "É importante chegar a um compromisso sobre as formas de resolver a questão da adesão ao Conselho de Segurança que seria aceitável para todos os Estados, incluindo os membros permanentes do Conselho.",
    "0026022f500652181e8d67045486c3b8"
  ],
  [
    "O 6º CB foi o primeiro CB a ver combate.",
    "271f27ccbdb67564319a8886da7afa23"
  ],
  [
    "Eu já vi esse programa algumas vezes e quanto mais eu vejo, menos eu gosto dele.",
    "df6c4e4c813216c454f8f6f541f7c9dc"
  ],
  [
    "A história é boa, mas não é muito divertida.",
    "3bf5df6262e4b3bb9aeaac3af94878d4"
  ],
  [
    "Meu principal arrependimento é que não foi feito em cores, mas acredito que existe uma versão colorida.",
    "b4fc10b41ab029356db3e4975d5066a2"
  ],
  [
    "Nossos corações estão com os jovens rebeldes e seu anseio legítimo por liberdade e direitos básicos para se expressar, escolher seus líderes e ganhar a própria vida.",
    "a1ee82580a876893d9cd084a6991dfd1"
  ],
  [
    "Eles estão cada vez mais convencidos de que a “vitória” será ilusória em qualquer conflito assimétrico entre estados, por mais poderosos que sejam, e insurgentes armados religiosamente impulsionados.",
    "e4b8f068c73149b6f803ed47b014c354"
  ],
  [
    "Durante sua visita a Genebra, em novembro de 1993, o Relator Especial se reuniu com um representante do Governo brasileiro, que lhe forneceu informações adicionais sobre os esforços empreendidos pelas autoridades brasileiras com o objetivo de investigar violações passadas do direito à vida e impedir a ocorrência de incidentes semelhantes no futuro.",
    "083d6e71fcf1c01f8cc9cb5fab53b231"
  ],
  [
    "A empresa-mãe do grupo é a empresa com sede em Impala em Kijenge Estates, fundada em 1988 por A.M. Mrema.",
    "b94c72123badc94adf02819a94fab668"
  ],
  [
    "Que desperdício de talento - embora pareça que Crudup na vida real é muito mais parecido com o personagem insípido, auto-absorvido e sem caráter que ele retrata neste filme decepcionante.",
    "3f54a4cafe1cef764e0dde0a61bfec4c"
  ],
  [
    "Sem falar no cozinheiro, que melhor desempenharia um papel diferente.",
    "834b47a33ab6906044563fa49742cdeb"
  ],
  [
    "Eu me deparei com esse filme em DVD puramente por acaso através de um aluguel da Blockbuster.",
    "8b8161fffb4066f2aaed6e3d11eb536f"
  ],
  [
    "Desde então, muitos republicanos ficaram profundamente desapontados com o fato de a Câmara dos Representantes ter sido incapaz de reverter grande parte da agenda de Obama.",
    "ee398b8ec62181a0803f126f232c0240"
  ],
  [
    "Os terroristas com quem estamos atualmente em “guerra” não podem vencer, porque sua visão sombria nunca ganhará ampla legitimidade popular.",
    "e98c002628e3e768312085bcd0c9ae92"
  ],
  [
    "O ACC deve assumir a liderança no desenvolvimento de orientações apropriadas, harmonizadas e simplificadas para financiamento, gestão financeira e processos de auditoria com organizações não governamentais de desenvolvimento local para ajudar a construir capacidades institucionais de organizações não governamentais e fortalecer o desenvolvimento colaborativo trabalho.",
    "276ef7ec1b2376ce8552f26ec9870099"
  ],
  [
    "O artigo estabelece intervalos das eleições da LegCo na Região Administrativa Especial de Hong Kong (HKSAR); a primeira e a segunda eleições da LegCo foram realizadas em um intervalo de dois anos.",
    "882923f99f0f139a1b8c6fe09d7956ba"
  ],
  [
    "E John Lithgow como um ex-jogador de futebol que teve uma operação de mudança de sexo é fantástico... ele nunca acampou ou tornou o personagem nada menos louvável - e, como tal, seu desempenho teve uma integridade incrível.",
    "f344a0044efbfc1445df845167c2a443"
  ],
  [
    "Fiquei um pouco surpreso.",
    "9730355d2c89b150116afbae5b38956e"
  ],
  [
    "E aquelas colinas... costumamos caminhar por elas quando crianças... olhando para o nosso pequeno vale... vendo vislumbres da baía.",
    "eaf5c129e1b139ac5439ebc817d1f682"
  ],
  [
    "Em outras palavras, liberdade não é o direito dos indivíduos de definir suas próprias vidas, mas o direito do estado de restringir a liberdade individual em nome de uma segurança que somente o estado pode definir.",
    "de8228307c07573e9578621782188c6f"
  ],
  [
    "Nos Estados Unidos, vozes de advertência têm estado notavelmente ausentes, mesmo entre jornais firmemente liberais como o The New York Times.",
    "b34859050b39dadc831bcba4d78a66e1"
  ],
  [
    "Em junho de 1993, o Enviado Especial das Nações Unidas para Assuntos Humanitários para o Sudão visitou a Nigéria, Quênia, Etiópia, Uganda e Sudão.",
    "b439956b2c94f1dc8f9aa4e391525172"
  ],
  [
    "Camp Endicott tinha aproximadamente 45 escolas vocacionais, além de aulas especializadas adicionais.",
    "37f9f66e39262646e6e1ca13da8821b9"
  ],
  [
    "Esse é o indivíduo que levou os dedos ao teclado e criou um dos piores roteiros de todos os tempos.",
    "23d28e71ec6f73a22be38b75195a7767"
  ],
  [
    "A escrita é ruim, a atuação é ruim e a direção está abaixo do padrão.",
    "b197a9b4684fe55a6373b5680cbefcf8"
  ],
  [
    "Quando surge qualquer situação incômoda, o Élder Wiggs (Ward Bond) grita: “Sopre sua buzina, irmã Ledeyard!” A irmã mórmon, interpretada com perfeição por Jane Darwell, então sopra tão forte e alto que até o diabo deve ter sido abalado pelo som.",
    "82cd2e7d61dbf1258955ccd7c97e9c1b"
  ],
  [
    "Enquanto isso, os hijazistas, originários de Meca e Medina, mantêm ressentimentos há muito reprimidos devido à sua humilhante inclusão parcial na política saudita.",
    "178a6d6003661b353c2a910a33e7fb4a"
  ],
  [
    "O Secretário-Geral tem a honra de transmitir aos membros da Assembleia Geral o relatório da quinta reunião das pessoas que presidem aos órgãos dos tratados de direitos humanos, convocada nos termos da Resolução 48/120 da Assembleia Geral, de 20 de Dezembro de 1993.",
    "ea021fb2d07cafe7ceb4373c326fa4e0"
  ],
  [
    "Um Renault Espace atualizado foi comercializado a partir do verão de 2020.",
    "68a36846d09b2eb7672b7efb54660f2a"
  ],
  [
    "O elenco era fofo, especialmente Amanda Bynes.",
    "415aca35c43007696b3ac55c7dce9fd1"
  ],
  [
    "O roteirista Chad Creasey deveria ter vergonha de escrever um remake tão óbvio de um filme do início dos anos 1980.",
    "9f1ff729fec8d96d923d2cb155046ed1"
  ],
  [
    "Na verdade, fiquei envergonhado por ele.",
    "ecdd7ae87447e7b8bea41e142c63c2c9"
  ],
  [
    "um negligenciado nesta declaração é talvez o mais perturbador de todos, não é surpresa que seja o que o personagem de crispin glover (layne) faz.",
    "f76f4aa6ee74f1d29a4007ff1907b2f0"
  ],
  [
    "A Realpolitik e o medo de outro êxodo de refugiados cubanos através do Estreito da Flórida podem tentar os EUA a buscar uma solução “chinesa” ou “vietnamita” para Cuba: normalizar as relações diplomáticas em troca de reforma econômica, deixando a questão da mudança política interna para mais tarde.",
    "aeed44a41d21bf0d5e205849e1938d55"
  ],
  [
    "A dura sentença de prisão de Liu foi concebida como uma medida exemplar, um aviso severo a todos os outros chineses que poderiam querer seguir seu caminho.",
    "b1487fdbdc7d9117bc03ca877073d28e"
  ],
  [
    "Embora o grupo de trabalho deva se esforçar para alcançar o consenso, é importante que não insistamos, como alguns fazem, em que ele seja explicado, pois isso seria inconsistente com a prática de outros Comitês Principais",
    "6d9df67628b1d74b2ba334e9af3edc87"
  ],
  [
    "A pluviosidade média anual é de 1200 mm.",
    "87ff7ed859e39830503604d2cc693975"
  ],
  [
    "Hum... ok, isso é muito ruim se comparado ao primeiro filme, o muito aclamado pela crítica Rosemary's Baby.",
    "fdbd77c76c2c4d4e8c03d011c0b1626c"
  ],
  [
    "E mesmo que eu diga isso uma vez por dia, todos os dias pelo resto da minha vida eu não vou entender completamente meu ponto de vista.",
    "5ecfa14197ff18f28f186bebed56b176"
  ],
  [
    "O catalisador pode muito bem ter sido uma publicação de propaganda referindo-se a Chaplin como um simpatizante judeu.",
    "c737198fafb664c77e855e2263ca35b7"
  ],
  [
    "Por exemplo, o Brasil realiza o IBSAMAR, um exercício naval trilateral regular, com a África do Sul e a Índia.",
    "19d89bf6307498e266fe14defa54fb6a"
  ],
  [
    "Afinal, a Carta da ONU prevê que “o Secretário-Geral será nomeado pela Assembleia Geral por recomendação do Conselho de Segurança”.",
    "9208c281e9699baac05644d377556052"
  ],
  [
    "O processo preparatório em geral e a preparação do relatório nacional em particular devem, portanto, ser vistos como uma oportunidade para um auto-exame nacional, para reunir os factos, avaliar os obstáculos e identificar prioridades para uma ação concreta imediata e a longo prazo.",
    "dc355c9a713101d77adc1f31cf6426bf"
  ],
  [
    "O pdf da distribuição normal encapsulada (WN) é:",
    "673f7dc65d8c34ff689e34a4ac777f0e"
  ],
  [
    "(*1/2)",
    "1695c351d2d24947822871ac08bcb78c"
  ],
  [
    "O enredo é bobagem e previsível, e o escritor Robert Carson deu todas as falas realmente engraçadas (como de costume para filmes desse período) para a empregada negra mal-humorada.",
    "6ffd09d10169afad9cb03e3b46d29bb5"
  ],
  [
    "Embora eu tenha notado que outros comentaristas do IMDB estão criticando o egoísmo de Mark, acho que é um tipo de egoísmo quase justificado, porque para Mark, não se tornar um diretor famoso é equivalente à morte.",
    "f252aee54037cbee381b62360fbcffb9"
  ],
  [
    "A segurança é inútil sem liberdade, mas a liberdade não faz sentido sem a segurança - tanto a segurança nacional quanto a segurança econômica.",
    "9c9bbc2ce144723baed6cfd29c2f1b3c"
  ],
  [
    "Infelizmente, estamos fazendo menos do que é possível para evitar que as coisas piorem e fazendo menos do que o necessário para nos proteger das consequências.",
    "76ebb1d422871374e0c63f9b12bf9cb4"
  ],
  [
    "Entende-se que o comitê constitucional de redação fará recomendações firmes sobre essas questões ao príncipe Sihanouk.",
    "5a8609727c419b3e468ca05efcb7f297"
  ],
  [
    "Storgozia Nunatak (нунатак Сторгозия, 'Nunatak Storgozia'\\ 'nu-na-tak stor-'go-zi-ya\\) é a colina rochosa subindo para 593 m no leste da geleira Desudava na costa Nordenskjöld em Graham Land, Antártica.",
    "cee1f22c8493407eafe8eb91c7f584dd"
  ],
  [
    "E para Von Sternberg é um filme feio (talvez de acordo com seu assunto bastante feio).",
    "ce10da2a2604ba6b91104fe0a68f9650"
  ],
  [
    "No começo, há uma música irritante de 1970 chamada “Benson, Arizona” que não tem absolutamente nada a ver com o filme.",
    "244a72de34d3c91b84554343d83f07e2"
  ],
  [
    "Este é um filme interessante.",
    "5e79dcf728ad693d06eae6aa2a03d2d0"
  ],
  [
    "Na Irlanda e na Espanha, transferir as enormes perdas do sistema bancário para o balanço do governo - além da já crescente dívida pública - acabará por levar à insolvência soberana.",
    "d344ef9db80f09d34ff676975a3ff812"
  ],
  [
    "Dito de outra forma, a regulamentação governamental da pesquisa de campo com plantas deve se concentrar nas características que podem estar relacionadas ao risco - invasividade, ervas daninhas, toxicidade e assim por diante - em vez de se uma ou outra técnica de manipulação genética foi usada.",
    "73843899402947b7655a9c82bc59126c"
  ],
  [
    "tem se oposto às práticas e leis atuais nas relações familiares e se havia outras áreas em que as leis pessoais tiveram um impacto tão forte sobre o status das mulheres no Iraque como no campo coberto pelo artigo 16 da Convenção.",
    "c041e7ae844552421d83e1b38dd02225"
  ],
  [
    "A estreia de Carmichael na liga pelo Queens foi a primeira derrota da temporada por 1-0 para Dundee.",
    "03d0c387dd3c164e78416784fe6c0b6c"
  ],
  [
    "'A New Generation' é a terceira entrada de Amityville a basear sua trama em torno da premissa do escritor John G. Jones de um item retirado da casa de Long Island que causa miséria espectral e morte para seus novos proprietários.",
    "fa0213d7371f5a3474a01ee5c5a54c35"
  ],
  [
    "Isso significa deleitar-se com a miséria dos outros.",
    "b2277e6fefe7b9725b1f8627c08f196f"
  ],
  [
    "A divisão dentro da UE e da OTAN aumentou o risco de conflito armado com o Iraque porque a pressão sobre o Iraque para cumprir as resoluções da ONU foi enfraquecida.",
    "9da1c61e7075ad8d78aa51cdbd60e5f9"
  ],
  [
    "O presidente Nicolas Sarkozy deve ser aplaudido por apoiar uma nova iniciativa que promove padrões rígidos de transparência para empresas de petróleo, gás e mineração listadas nas bolsas de valores europeias.",
    "78859de5305c0966d166d22a912c894b"
  ],
  [
    "O Presidente do Comitê observou que a delegação havia fornecido material rico para a consideração do Comitê sobre o relatório do Senegal.",
    "2396d7784f891a75ade211582a5d0d24"
  ],
  [
    "Durante seus estudos, ele adicionou um 'e' à grafia de seu nome tcheco.",
    "ce0852f83e2052ce0c8bdb76919b1519"
  ],
  [
    "Sim, é ruim, mas é melhor do que alguns dos outros que mencionei. 4 de 10",
    "012a2c882e5aacb5bf23c11cfa2dc95f"
  ],
  [
    "Há muitos programas melhores para ver.",
    "0eea7ce853d1d515bad4961856ba1a7b"
  ],
  [
    "Enquanto isso, o policial de um braço só continua a vagar obsessivamente pelas ruas, em busca de retribuição contra Sasori.",
    "a662fb42a2ab560e5c724edc7a023928"
  ],
  [
    "Assim, para além de um regime de resolução ordenada para os bancos, a Europa também tem de implementar reestruturações ordenadas precoces da dívida pública dos soberanos em dificuldades.",
    "970ea2067358694e2f5afbf260b1ed40"
  ],
  [
    "Se a política monetária não for eficaz, a única alavanca que o governo americano tem para administrar sua economia é a política fiscal: mudanças nos planos tributários e de gastos do governo para mudar a contribuição direta do governo para a demanda agregada.",
    "b6d48620625c33f162b0cd2e254ff280"
  ],
  [
    "8. O Sr. MICHALSKI (Estados Unidos da América) disse que era sua impressão de que o limite de duas cópias para a distribuição de documentos havia sido cancelado e que as missões poderiam obter um número razoável de cópias determinado pelo número de usuários.",
    "f40fe28527a108d4a42c9ffc6d58635f"
  ],
  [
    "Na noite de 18/19 de outubro,,,, e fez um ataque concertado.",
    "d73d8858d5abee4f5e3f46235e2b3372"
  ],
  [
    "Eu amo esse filme e adoraria ainda mais se eu fosse 10 ou 15 anos mais jovem.",
    "7d7f56dadffc86bfb84dcf4cac00c7cc"
  ],
  [
    "Eu amei como quase todos os professores deste programa eram muito jovens, mas peço que você pense nos seus dias de ensino médio e se lembre dos professores que você teve..",
    "6c994ec8a0302c5c4639503c073c8360"
  ],
  [
    "Isso é ótimo.",
    "b4552ace83b262819b6df21a22efa9f0"
  ],
  [
    "Ao continuar a apoiar Assad apesar de seu uso de armas químicas, a posição da Rússia no mundo árabe passou de patrono a pária.",
    "dd0a196479d5eaeaf45877540fcc9efb"
  ],
  [
    "Embora o alargamento da UE a leste ainda não tenha acontecido, o debate já está a mudar para perguntar o que se seguirá: quando é que os novos membros, predominantemente pós-comunistas, devem adoptar o euro?",
    "bf870c07eb614a52e31868f23cba4ed1"
  ],
  [
    "Programa das Nações Unidas para a Educação e Formação para a África Austral (resoluções 48/160 de 20 de Dezembro de 1993 e 48/258 B de 23 de Junho de 1994).",
    "ce1dbb1bf6694920b0e4bc3a5504e98e"
  ],
  [
    "A perda deles cortou a defesa japonesa e colocou o Japão dentro do alcance dos bombardeiros.",
    "9f9a2e13170335253160648b16295dab"
  ],
  [
    "Recursos de resgate?",
    "f3419273bb3f3fa2855848cfc9da91c0"
  ],
  [
    "uau!",
    "1444eb491218cc7670d9792bdf14d2ba"
  ],
  [
    "Comédia MUITO memorável.",
    "f9191fee26f7a5f4183ac379322e92b9"
  ],
  [
    "Quando atuei em 1995 no Painel Intergovernamental sobre Mudanças Climáticas, o grupo científico que avalia periodicamente a ciência do aquecimento global, havia evidências esmagadoras de que a concentração de gases de efeito estufa na atmosfera havia aumentado acentuadamente desde o início da indústria revolução, que a atividade humana contribuiu significativamente para esses aumentos, e que eles teriam efeitos profundos no clima e no nível do mar.",
    "adc47c0e7c022cd65f28522e57d3de24"
  ],
  [
    "O FMI também deve fornecer assistência técnica e financeira para apoiar um programa de longo prazo destinado a redefinir a responsabilidade fiscal dos governos central e provincial.",
    "5516473fc2522867f906bf87cf66ba29"
  ],
  [
    "Ela lutou em batalha e ajudou os feridos.",
    "bb3e9ef326f72298b510fa5e19fcd429"
  ],
  [
    "CLASSIFICAÇÃO POR ESTRELAS: ***** Sábado à noite**** Sexta à noite*** Sexta de Manhã ** Domingo à noite* Segunda de Manhã Mas, no geral, o filme deixa você com uma sensação de apatia geral - por que você está assistindo isso quando poderia estar assistindo o original novamente? **",
    "b81a799cba23e32791e10da0750ee6c1"
  ],
  [
    "Erm, Estou lutando agora porque não acontece muito mais... Lobisomem mexicano no Texas provavelmente enganará algumas pessoas a alugar/comprar/assistir porque eles podem erroneamente pensar que é uma sequência do clássico de John Landis que certamente não é & nem mesmo é um filme de lobisomem adequado.",
    "3c53b56a661023f330a6d1b14374a54c"
  ],
  [
    "No geral, vale a pena assistir, melhor do que a versão recente em praticamente todos os departamentos.",
    "5c4173a659d91a7c725556629ee4dd35"
  ],
  [
    "O estabelecimento religioso wahhabi, os co-governantes ocultos do estado saudita, poderia muito bem obstruir as tentativas de Abdullah de reconciliação religiosa regional.",
    "d4a50fb33743a87cbebcbf56e5d65174"
  ],
  [
    "Adotar uma “regra de origem” comum para seus produtos seria um incentivo para liberalizar ainda mais seu comércio internacional, aumentando-o assim.",
    "65c8a703a1f452a38cdf256084ac7c4a"
  ],
  [
    "(12) O Comitê Especial observa com preocupação a devastação causada pelo furacão Hugo ao Território, particularmente à sua infraestrutura social e econômica e aos setores de turismo e agricultura.",
    "5ed95de0517eac3e135a7ddcfa8e5607"
  ],
  [
    "Maximiana na Numídia era uma cidade antiga e bispado na África romana e continua sendo uma sede titular católica latina.",
    "ea82abbce5ec06a8646de851267f9fef"
  ],
  [
    "Alguém deveria processar por propaganda enganosa.",
    "c32da76137a6019a5ed41a15c7114ca4"
  ],
  [
    "As pessoas que vêm assistir a um filme policial não entendem.",
    "e2f208edb35f5b7563bf5c6fa45bc1ba"
  ],
  [
    "“Zen e a arte do paisagismo” é espirituoso, inteligente e, no geral, muito bem escrito.",
    "477d79fcd85f83aea1c37371eb98dcfb"
  ],
  [
    "Com um sistema de prêmios, os inovadores são recompensados por novos conhecimentos, mas não mantêm o monopólio de seu uso.",
    "5810e5e86202799dbc7be07ba134fe47"
  ],
  [
    "Os países avançados podem significar que Bangladesh e os estados insulares desaparecidos não causam danos, mas nenhuma guerra poderia ser mais devastadora.",
    "904e4595698cf69f6685a4487f1e47a0"
  ],
  [
    "Também avaliará o potencial dentro das áreas do programa para fraudes e outras violações por meio da análise de sistemas de controle.",
    "1611befbae6e917e5da8d53285335bc9"
  ],
  [
    "Também existem cantos específicos para alguns tipos de músicas.",
    "549ed68d5e889d49af74219b18bdf8a3"
  ],
  [
    "Eu vi isso como uma queda no filme, porque sinto que o vilão recebe seu tesouro da promoção por mentir, e no livro, ele é descoberto por Rodrigo.",
    "320dab920c019237df8cb14c998068f8"
  ],
  [
    "Esse filme sem sentido foi uma decepção completa.",
    "01d73f359bbf2fe110a3f9ebe894620a"
  ],
  [
    "E as injustiças passadas precisarão ser deixadas de lado, para que o ciclo de vingança e o reflexo automático em favor do ganho imediato não afunde as soluções regionais para os problemas.",
    "7b9382c89651da531426772ca92a3446"
  ],
  [
    "De acordo com um estudo recente do Goldman Sachs, o nível de preços do país deve cair cerca de 20% em relação à média do euro - ou seja, depreciar em termos reais - se a economia quiser recuperar a competitividade dentro da zona do euro.",
    "4630a40f50095a0be1d78bc9f3fa66ea"
  ],
  [
    "Desde a adopção do programa de acção em 1987, muito foi feito tanto pelos Estados-Membros como pelo Secretariado das Nações Unidas para a implementação do programa.",
    "1b636110b1fc42403d6288d2f460925c"
  ],
  [
    "Alguns críticos argumentam que “programas baseados no Modelo Duluth podem ignorar pesquisas que vinculam a violência doméstica ao abuso de substâncias e problemas psicológicos, como distúrbios de apego, associados a abuso ou negligência na infância, ou a ausência de um histórico de socialização e treinamento adequados”. Outros criticam o Modelo Duluth como sendo excessivamente conflituoso em vez de terapêutico, concentrando-se apenas em mudar as ações e atitudes do agressor, em vez de lidar com questões emocionais e psicológicas subjacentes.",
    "00b39eafebd2e5fd950069443dab6b4e"
  ],
  [
    "Não vai apelar para a maioria, inclusive eu até certo ponto, mas sem dúvida adotarei um culto de seguidores.",
    "edb54a222924e3d3e327f9f3c62dce0b"
  ],
  [
    "Embora mal para os padrões da maioria das pessoas, seu personagem é o tipo de cara que é legal o suficiente para lhe dar fios de apoio enquanto você fica acorrentado ao teto enquanto ele o tortura com bastões elétricos de “Arma Letal”.",
    "36f497214fe67768e9225f230b8bf2b8"
  ],
  [
    "Co-dirigido e estrelado por Rutger Hauer, este curta foi baseado em um conto do escritor holandês Harry Murlisch.",
    "4dc67c2b306479f83d24c8972fcc81ce"
  ],
  [
    "Climas tropicais e favelas urbanas são a linha de frente da humanidade contra pandemias e devem ser equipados adequadamente.",
    "4b1dcce3953259671d1d940d2bd0138b"
  ],
  [
    "Estas regras devem eventualmente ser restauradas intactas para que a Europa volte ao caminho do crescimento sustentável, e será necessário criar um consenso agora para que isso aconteça.",
    "cbb0770ffda5a79c3fbdf7e1be1cd72a"
  ],
  [
    "As Nações Unidas devem continuar a apoiar o trabalho cooperativo desenvolvido pelo Fórum da Agência Espacial para o Ano Espacial Internacional e se envolver mais nas atividades do Fórum da Agência Espacial proposto.",
    "8c142143295b18abfef15dfd4407dbf5"
  ],
  [
    "Eu não acho que eles entenderam a parte “boa”.",
    "eaff294dde2fea8c4fe9d7296774450b"
  ],
  [
    "Só um olhar em branco.",
    "95c6bc8f7afcd4b9027e6d23c05d762b"
  ],
  [
    "Algum tipo de monumentalidade em beleza e riqueza decorativa, um magnífico movimento dramático e dinamismo.",
    "a1b9d7989e2a403d9480c10a13d6e04a"
  ],
  [
    "Do ponto de vista económico, o objectivo da Estratégia de Lisboa é transformar a Europa numa potência capaz de competir em igualdade de condições com os EUA hoje e com os grandes países asiáticos.",
    "03beebdc802ee49ab0e8442dc3f350ee"
  ],
  [
    "Do outro lado estava a solução chinesa, com a gestão de reservas cada vez mais dispendiosa dando lugar a fundos soberanos ativistas em busca de participação estratégica em investimentos no exterior.",
    "0c205c3a7e9b7373c5308e967aae5914"
  ],
  [
    "O objetivo deste esforço de inspeção era verificar se não havia atividades proibidas nessas bancadas de teste.",
    "7bcfc10c099b8d9a2aecfe95d8bb8aae"
  ],
  [
    "Blum administra a empresa como CEO e sócio-gerente.",
    "48fe2871194a5f3439d77e93b7f0803e"
  ],
  [
    "A Sra. Arvidson é agradável e vai fazer as malas.",
    "09cd19be41d1d3bfa59b9e2303944cea"
  ],
  [
    "A interação de Jesus e Satanás fornece algumas cenas hilárias... Até os monólogos de Jesus foram ótimos - esse foi de longe o melhor Jesus que eu já vi.",
    "2de3b98d9912427e6c8f3c6f3b59cc2c"
  ],
  [
    "Essa é mais uma razão para os democratas se manterem firmes na defesa de nossos valores - em primeiro lugar, agindo de acordo com eles.",
    "a338e111c413f162f44dec15fd0ee98c"
  ],
  [
    "Além disso, o crescimento econômico nos EUA é modesto e parece vir principalmente de segmentos do setor negociável que estão expostos e se beneficiam da demanda de mercados emergentes.",
    "29ccc77d485ac389a2a2d6d931c608bf"
  ],
  [
    "Regista as medidas provisórias que o Secretário-Geral tomou em relação à Missão de Observadores das Nações Unidas na Geórgia (UNOMIG) e congratula-se com a sua intenção de fornecer uma nova re",
    "3a898648480ed7bb2cc34dbf64a353f5"
  ],
  [
    "Maharaja Sir Rajinder Singh (25 de maio de 1872 - 8 de novembro de 1900) foi um marajá do estado principesco de Patiala de 1876 a 1900.",
    "fc15dacc2b55841c82f2ac1802c467a4"
  ],
  [
    "Minha opinião: Normalmente rotineira e preguiçosa direto para a tentativa de vídeo da Disney.",
    "9bdd921f75b357bc883427d87d589f25"
  ],
  [
    "Eu não conseguia fazer cara ou coroa com esse terrível filme noir.2/10",
    "6753909b469e2f9e37df7ab03c25393a"
  ],
  [
    "Quando se reunirem em julho em Adis Abeba, os chefes de estado africanos estariam melhor discutindo onde o tribunal será localizado, como será financiado e, o mais importante, acordando padrões para um processo aberto, participativo e transparente para eleger seus juízes.",
    "3d5e1cd76cf60b0d1ed1cf067a15322b"
  ],
  [
    "Em todos os lugares hoje em dia, as principais decisões são tomadas por um grupo auto-selecionado de elites, muitas vezes em circunstâncias não transparentes.",
    "e507f2615807b806ef80955c2b1fe432"
  ],
  [
    "Trabalharemos em conjunto e com outros para um controlo eficaz das exportações, a fim de garantir que o comércio de armamentos e bens sensíveis de dupla utilização seja realizado de forma responsável.",
    "7feff0827a8ec705ec24ebfad74bf0d6"
  ],
  [
    "O CSSTA inclui um artigo para determinar futuras negociações de acesso ao mercado com base em consenso.",
    "9b45aa4fd70d0429a19c07a3582c0928"
  ],
  [
    "Acho que a terceira vez é o charme.",
    "4a03d9ce4ecc3265a18100453f3cdf0b"
  ],
  [
    "(Esta revisão é baseada na versão em inglês) A filmagem poderia ter sido usada muito melhor em um documentário narrando toda a saga de Welles tentando fazer o filme.",
    "79614326552787ce5a517dee23ac4343"
  ],
  [
    "E a ideia de um jogo de futebol para levar as coisas ao clímax me lembra Bend It Like Beckham, outro filme encantador sobre a maioridade.",
    "abcb37bbb1d5cadca1856faad863a793"
  ],
  [
    "Esta não é uma possibilidade teórica — tais riscos se manifestaram claramente no final de 2008 e no início de 2009.",
    "68e2dd8b03c5b1399af78ba7ba256b4c"
  ],
  [
    "Na prática, o Quinto Comitê exerceu o tipo de microgestão sobre pessoal e despesas que devem ser exercidas pelo Secretário-Geral se a ONU quiser operar efetivamente e ter uma equipe que esteja à altura dos desafios enfrentados pela organização.",
    "fe2f76f08a96160a831ba673bd5ac7bb"
  ],
  [
    "Isso ajudaria a garantir que as decisões tomadas na fase de socorro sejam consistentes com o programa de recuperação e os objetivos e estratégias de desenvolvimento sustentável a longo prazo.",
    "73bd4a2428aca3c8b79d013c11527d1c"
  ],
  [
    "Comparado com sua aparição em Guardiões da Galáxia, Ronan ainda não é um “fanático radical”, com seu papel nos militares Kree se cruzando com a Força Estelar “de uma maneira interessante”.",
    "cfcac00e4ac6b743992bae495c8a0779"
  ],
  [
    "Donald Sutherland (A Time to Kill, Fallen) interpreta um amigo que ele conta tudo o que pode e Linda Hamilton (Linda Hamilton, Exterminador do Futuro, Pico de Dante) interpreta uma repórter que se envolve na situação.",
    "370c0fa10c1ae2bee54c111f64ad67c0"
  ],
  [
    "E esse escritor não recebeu uma indicação ao Oscar?",
    "c5f08cfb83e0cf803e53fff26c8fa94e"
  ],
  [
    "O papel principal 'Gunnar' é o tipo de pessoa que, embora suas intenções sejam para o melhor, parece arrastar todos para perto dele, de uma forma extremamente engraçada, para o desastre e para um inferno vivo, especialmente para um soldado ferido da guerra finlandesa, regresso a casa, interpretado pelo comediante extremamente engraçado Robert Gustafsson .",
    "72a9cd60a1b4683d96393ae8fc4ea888"
  ],
  [
    "Portanto, certos serviços devem ser alocados a uma unidade geográfica mais ampla porque eles têm externalidades (ou seja, interdependência de efeitos).",
    "d3da5be5e4151da5e00cc0cd47df3357"
  ],
  [
    "Comitê Intergovernamental de Negociação para a Elaboração de uma Convenção Internacional de Combate à Desertificação nos Países que Sofrem Secas Graves e/ou Desertificação, Particularmente na África",
    "9063bd9edf6cc1ab5ed3370a27a10848"
  ],
  [
    "Eles muitas vezes não cooperavam; em um ponto no início da viagem, o capitão de Scarborough ficou chocado ao encontrar um navio mercante grego no comboio viajando à noite com as luzes acesas.",
    "72b143bfdfb8add83f231b6b3e4ee4cf"
  ],
  [
    "David Keith realmente se sai muito bem em disfarçar palhaços, chefs e outras travessuras enquanto é o assassino que escapou do corredor da morte.",
    "ce71230a3f835954a906684b93e98ab7"
  ],
  [
    "Eu amo Tasmin Greig por ter sido uma grande fã de Black Books e Green Wing e, portanto, sei que ela é capaz das melhores partes de comédia.",
    "b7ba73785afc420c088eb7a1359f2ccb"
  ],
  [
    "Sua animosidade em relação a jogar no exterior no Japão dá o tom para interações cômicas, mas significativas, com sua nova equipe, os Dragões.",
    "ad8067e2a0af230407b28bb89a56846e"
  ],
  [
    "Como um impasse acena, é de vital importância trabalhar nas áreas em que negociações intensivas têm o potencial de produzir resultados rápidos.",
    "085bdfd3373afc3cabcbef4cf56c4fa5"
  ],
  [
    "O sistema de Metternich funcionou durante grande parte do século XIX, porque protegia um verdadeiro equilíbrio de poder entre países que compartilhavam valores comuns.",
    "47eae502732689d5c44b674a07b7fee2"
  ],
  [
    "Antes de uma análise mais aprofundada pelo Comité na sua décima primeira sessão, essas questões serão analisadas por um Grupo de Contacto composto pelo Presidente do Comité e pelos seus quatro Vice-Presidentes, representando conjuntamente os cinco grupos regionais e facilitando assim a consulta com todos delegações.",
    "2b3b635a2a77dae95e1069ccef264e66"
  ],
  [
    "Quando entregue em 30 de abril de 1990, o Kalypso entrou no trânsito na rota que liga Turku a Mariehamn e Estocolmo, onde navegou sem contratempos pelos próximos três anos.",
    "1dc513fa345fc3beddb0dfab7b0c7e4d"
  ],
  [
    "CLASSIFICAÇÃO POR ESTRELAS: ***** Saturday Night **** Friday Night *** Friday Morning ** Sunday Night * Monday Morning The Sweeper entra em problemas desde o início, porque já vimos esse mesmo enredo feito antes (e melhor) em filmes como The Star Chamber com Michael Douglas e Magnum Force com Clint Eastwood.",
    "15944f79b1614af2298da4f8fc245d46"
  ],
  [
    "O diálogo é sem sentido, a atuação quase uniformemente atroz, certamente exagerada (Tim Curry e Ernie Hudson estão disponíveis para garantir o fator presunto) e os efeitos especiais abismais.",
    "be9b2851103abf672b275a70a307bdd1"
  ],
  [
    "Uma experiência de cinema fantástica.",
    "d44ec1efc78e0536b8baa9ef999719ab"
  ],
  [
    "No nível político, a ONU é o ponto de encontro para 193 estados membros negociarem e criarem o direito internacional, como no importante tratado sobre mudanças climáticas adotado na Cúpula da Terra do Rio em 1992.",
    "bba6f58945878a6945aa2102cbae9a4b"
  ],
  [
    "Se isso não acontecer, devemos deixar claro que lideraremos o mundo livre para evitar o massacre sem sentido de mais cidadãos líbios por um louco empenhado em manter o poder.",
    "99c6aa735a91f97c4875b8d5a103c2a5"
  ],
  [
    "Além disso, por cerca de 30 anos, apesar da difícil situação econômica do país, havia três escolas estaduais bilíngues inglês-espanhol na província de Limón para evitar que a população negra fosse cortada de suas raízes.",
    "ee9d70a95adfe54c4b84af108c52eacb"
  ],
  [
    "1 (Inverno/Primavera de 2012): 31—42.",
    "dee9a3a544dbcad7955c13798078f3f7"
  ],
  [
    "Eu hesitei em ver este filme, tendo realmente gostado do original, 'Mostly Martha'.",
    "0caa79db65adf33683b51d21b102ead3"
  ],
  [
    "Foi um ótimo filme de sábado à tarde e eu recomendo para qualquer pessoa, homem ou mulher.",
    "6fa37950daa33060103551a9f74bdd5d"
  ],
  [
    "Mas as pequenas e médias empresas (PMEs) - a maioria das empresas na América Latina e na Europa - têm dificuldade em negociar e investir em nível internacional, em parte devido aos altos custos de transação e informação.",
    "a53880d4895846ae744eca4c2ba0351d"
  ],
  [
    "Finalmente, as tensões fervilhante no Oriente Médio entre Israel e os EUA, de um lado, e o Irã, do outro, sobre a questão da proliferação nuclear, podem chegar a ferver até 2013.",
    "ce9128baa659dfb89fe058a8360056c1"
  ],
  [
    "A principal atividade durante esse ano foi a análise detalhada das necessidades dos usuários nas áreas de Finanças, Recursos Humanos e Serviços Gerais.",
    "e62f3046ef30bfb42ed9ef85fe4a2ce3"
  ],
  [
    "Sir Joshua Peter Bell K.C.M.G. (19 de janeiro de 1827 — 20 de dezembro de 1881) foi um pastor e parlamentar de Queensland, Austrália.",
    "737aa79c5a3ce49cacaf96406c85494f"
  ],
  [
    "Não há muito a acrescentar ao que outros já comentaram, o filme falha muito onde não deveria, não tem profundidade no planejamento do assalto e os personagens são tão inacreditáveis.",
    "f3aed9e6044977210217d50517d6b9ce"
  ],
  [
    "Acabei de alugar o Blackwater Valley Exorcism porque a capa e as fotos pareciam aterrorizantes, e normalmente não assisto a filmes que são lançados automaticamente em DVD, mas isso parecia tão interessante e assustador!",
    "82409fffbda1fe071faad64b00f4e6ce"
  ],
  [
    "Meu colega de quarto, que já viu isso, me disse: “Esse filme é um clássico”. Depois de ver o filme inteiro, cheguem à conclusão de que ele estava certo.” Tommy Boy” é um filme muito engraçado, embora por alguma razão desconhecida a maioria dos críticos de cinema (incluindo Roger Ebert) ache isso horrível e sem graça.",
    "1f80a2ecec7fc4b57e11528c57c42b27"
  ],
  [
    "Usar parte dela para pagar os juros reais da dívida e salvar o restante significaria que, quando a conta vencesse, as reservas financiadas por impostos geradas pela economia mais saudável seriam mais do que suficientes para pagar a dívida nacional adicional.",
    "e27f7f03e65cf15b07851548a3e1c1e1"
  ],
  [
    "OXFORD - Na novela de Anthony Burgess (e no filme de Stanley Kubrick) A Clockwork Orange, Alex, um psicopata impenitente, tem os olhos bem abertos e é forçado a assistir imagens violentas.",
    "a2832279601a52a91bc7bb7b3ecc839d"
  ],
  [
    "A Missão também recebeu relatos de casos em que a mãe foi estuprada na presença de seus filhos.",
    "c0f402661c3d5db79ab280dcc03273c1"
  ],
  [
    "Benton, com a intenção de desafiar Atchison em 1854, começou a agitar pela organização territorial da área a oeste do Missouri (agora os estados de Kansas e Nebraska) para que pudesse ser aberta ao assentamento.",
    "5c0873bc8f5809538c543d0e0a2352f5"
  ],
  [
    "Este filme foi feito em 2005, mas parece que o pessoal do guarda-roupa voltou para 2000 pelas roupas.",
    "b3ea3c30ae75dd34b637e09782ac9739"
  ],
  [
    "Decepcionante.",
    "1562d69b786b9bb728929d14702104a4"
  ],
  [
    "Infelizmente, minhas filhas não se lembram de ter visto Sammy Davis Jr. em nenhuma produção, embora tenham ouvido falar dele.",
    "08e972b27e89206a029305039ac993b8"
  ],
  [
    "No entanto, no rescaldo de uma recessão do balanço nos EUA, e no meio de uma armadilha da dívida na Europa, essa abordagem está fadada ao fracasso.",
    "10a9de23a853b5a91407878530429fb7"
  ],
  [
    "O al-Saud, sem dúvida, será implacável ao procurar os indivíduos diretamente implicados nos atentados terroristas.",
    "3e0b07ad11f882b1579277a8da873875"
  ],
  [
    "Os elementos de direitos humanos dos mandatos e programas de trabalho das várias organizações foram discutidos, assim como a crescente cooperação dentro do sistema das Nações Unidas no campo dos direitos humanos, inclusive em relação às crianças, educação, igualdade das mulheres, bioética, população e desenvolvimento, e a proteção dos refugiados.",
    "0f5268daf3505a763b16b60870046ee7"
  ],
  [
    "A distância de frenagem é calculada por:",
    "313507cbc2de384a4ec4e61055bc5164"
  ],
  [
    "“Eu não ri tanto assim desde que a vovó foi pega no espremedor”, diz um dos maconheiros nesta quase-paródia hilária de todos aqueles filmes mortos-vivos de Val Lewton e George A. Romero que passamos a amar (ou repugnar, dependendo do seu gosto pessoal) ao longo dos anos.",
    "7bb3734dfa59c7d002ad857ab4271b71"
  ],
  [
    "Certamente ela deve dar um tapa na testa toda vez que aparecer no VH1 - o que é apenas um pouco menos frequente do que Ozzy faz.",
    "7ee4ffbe6953c55d255b6789879cd65c"
  ],
  [
    "Devo admitir que isso chamou minha atenção quase imediatamente.",
    "210981f1378bc1646bc7377ca68f27ba"
  ],
  [
    "Por meio desses esforços, o Brasil espera contribuir para uma ordem internacional mais equilibrada, menos sujeita a hegemonias de qualquer tipo, sem perder de vista a importância de parcerias mutuamente benéficas com países desenvolvidos.",
    "de6de0bf3d755ab44612ef8077b3f096"
  ],
  [
    "Veja a tentativa de Putin de fraudar as eleições presidenciais anteriores da Ucrânia, e as acusações criminais voltadas contra a líder da oposição Yuliya Tymoshenko.",
    "a72d2204a71c57a9e60073a2d211b978"
  ],
  [
    "8. O Comité entende que um elemento inicial fundamental é o envio de uma missão de pesquisa antes da apresentação de um relatório pelo Secretário-Geral ao Conselho de Segurança.",
    "c89e5a1d2c99a09cac7468927678ec16"
  ],
  [
    "Em 1814, esta igreja serviu como igreja eleitoral (valgkirke).",
    "287ce3e77e161b0aa960b40448ec04ef"
  ],
  [
    "Eles zombaram de personagens incríveis.",
    "aa5f5d367690a69b15606c5b95bc0b54"
  ],
  [
    "Falando nisso, a infame cena de “abate de hipopótamos” é representada de maneira abstrata - nuvens em formas vagas de hipopótamo são atingidas por raios - mas ainda é bastante desagradável.",
    "39fa77a3e9e3df3bf3bfd60a183e8502"
  ],
  [
    "AVISO: SPOILER, SPOILER, SPOILER!!!! É por isso que o Sr. Chow, ao saber que a Sra. Chan mora sozinha com um garotinho dá um sorriso conhecedor e termina seus sonhos de fazer da Sra. Chan sua Sra. Chow.",
    "6add0faede700fd6964f34062e2e7a51"
  ],
  [
    "Em todo o mundo, o clamor está aumentando para colocar o desenvolvimento sustentável no centro do pensamento e da ação global, especialmente para ajudar os jovens a resolver o desafio do triplo resultado - bem-estar econômico, sustentabilidade ambiental e inclusão social - que definirá sua era. A Rio+20 pode ajudá-los a fazer isso.",
    "4240344c9144c43b187b8780eba3132b"
  ],
  [
    "A maneira mais importante de atingir ambos os objetivos é aumentar as exportações fortalecendo a competitividade dos EUA.",
    "fd5507665410ef98b07bc3288e8a45cf"
  ],
  [
    "Neste momento, gostaríamos de expressar a nossa profunda gratidão aos países amigos que já tomaram medidas - ou estão em vias de o fazer - para reduzir ou anular a dívida que lhes temos.",
    "5983c503779acebe3095f736d96d4bf2"
  ],
  [
    "Ripperger é um sobrenome.",
    "f44ee06c334755a087cb4b7be013ad6d"
  ],
  [
    "Não vi o fim.",
    "0aa55aafbfca5b23bad697372b64248f"
  ],
  [
    "Esse programa não é apenas uma perda de tempo no ar, a “atriz” principal Selena Gomez parece um porco.",
    "93a7a83206f74aec62073f83e125e232"
  ],
  [
    "Eu pretendo ver esse filme novamente, mas primeiro eu vou sair correndo e comprar a trilha sonora!",
    "c25bd07f713ec564053e9b4029868803"
  ],
  [
    "Seria melhor, claro, se a Rússia e a China permitissem que o Conselho de Segurança fizesse o trabalho para o qual se destinava — garantir a paz e prevenir crimes de guerra.",
    "aa0277bfe1570f7b6bc035d336ea6816"
  ],
  [
    "As companhias aéreas dos EUA usaram a calmaria na demanda por seus serviços para reorganizar seus equipamentos e pessoal, muito parecido com as ferrovias da década de 1930.",
    "81afcc99e648b8995711ce3b3305a0e2"
  ],
  [
    "h) Por último, foi proposto que fosse criado um mecanismo das Nações Unidas no âmbito do Centro para os Direitos Humanos de Genebra e dotado da autoridade de supervisão necessária para controlar a legitimidade da declaração do estado de emergência nos países em causa.",
    "46aad16ee8feac4098b43a22f74cff26"
  ],
  [
    "Recuperado 22 de maio de 2018.",
    "a3b01595284186ebb19df3d6ea0ac5d3"
  ],
  [
    "Depois de usá-lo, eles adotam o dialeto preto e habitam totalmente seus novos personagens.",
    "19c2d6a6875e586be385584cf3896a65"
  ],
  [
    "Cuidado com os mensageiros com sinais.",
    "0081d74528e460bce7a07a952eb024e1"
  ],
  [
    "Assim que a controvérsia sobre a criação de um Conselho de Direitos Humanos foi resolvida satisfatoriamente, uma nova batalha eclodiu.",
    "831cecdf8715a0ef6c0607eb2995e046"
  ],
  [
    "O governo do Primeiro-Ministro Viktor Orbán, cujo comportamento nos últimos anos tem estado em desacordo com os critérios de democracia da UE, agora aprova abertamente os regimes autoritários — e os de Putin, em particular — com graves consequências potenciais para a unidade europeia.",
    "a8648733404a5e599309d6a3a112a540"
  ],
  [
    "Estou escrevendo em conexão com as disposições da seção I, parágrafo 7, da Resolução 40/243 da Assembleia Geral, de 18 de dezembro de 1985, segundo a qual nenhum órgão subsidiário da Assembleia pode se reunir na sede das Nações Unidas durante uma sessão ordinária da Assembleia, a menos que explicitamente autorizado pela Assembleia.",
    "e34d35271e5f1c4de4508dfcd9e4c8f3"
  ],
  [
    "• Kalacacacán",
    "3fd79266aa950b1fb0c95baf06dd3200"
  ],
  [
    "Então... isso é o que obtemos.",
    "1f2c0430ff8f51eff2ab0d0e7ff4791e"
  ],
  [
    "E eles gostavam de anunciar aqueles laptops alienígenas mal projetados que poderiam se conectar a um satélite para encontrar pessoas.. Eu não poderia dizer mais sobre esse filme de TV.. O final foi ruim, pois parece que eles o encurtaram, eliminando o uso de helicópteros de resgate e etc.. */**********",
    "a934496ebc69052d95f87e7ce71aa63b"
  ],
  [
    "Foi muito bem feito, com boa atuação e um olhar profundo sobre estudantes do ensino médio do Japão, apaixonados por adolescentes.",
    "43c7f0aeb88550d540a13aa50fe9319f"
  ],
  [
    "Embora as lâmpadas fluorescentes compactas sejam mais caras de comprar, elas são muito mais baratas ao longo de sua vida útil, porque usam muito menos energia (ainda mais com o custo do CO2 fatorado nos impostos sobre a eletricidade).",
    "e5c7086beba26aa1492b3686d79a7aec"
  ],
  [
    "Falar diretamente com os cidadãos - ver o povo de um país, bem como seu governo - não é apenas um artifício retórico.",
    "0d45021b248ff6a0f815b8ed95553324"
  ],
  [
    "Assim, trabalhadores migrantes ou mesmo visitantes de um Estado parte que constitua tais minorias têm o direito de não ser negado o exercício desses direitos.",
    "1cb8ceb64f300523c1db4c04decd4907"
  ],
  [
    "Brower consulta Holmes, que discute falsificação digital.",
    "5f806611baedb3217088ebfdb1190472"
  ],
  [
    "Que vergonha terrível.",
    "12e18cfc853b0b1d6b0720a7c2a649e0"
  ],
  [
    "As metáforas pesadas - o rio, o gato - eram repetidas com muita frequência.",
    "994b7bd909d5c6d85c51c7cc4245d9fb"
  ],
  [
    "Deixe o passado recente e volte para as lições do passado distante e, em seguida, decole em um voo favorito para o seu futuro melhor.",
    "2575f244f223237870feeccfb5c4bfc6"
  ],
  [
    "Ao mesmo tempo, as leis tributárias foram revisadas para tornar os investidores mais ricos no curto prazo, desencorajando o investimento de longo prazo em pesquisa.",
    "81531f690e46c9c5241502a5978dc3ff"
  ],
  [
    "O país gasta cerca de US $60 milhões por ano lutando contra plantas alienígenas invasoras que ameaçam a vida selvagem nativa, abastecimento de água, importantes destinos turísticos e terras agrícolas.",
    "00d71d5e69790788e59a4a613a083bb0"
  ],
  [
    "Esta recomendação reitera vários objetivos contidos na Resolução 47/199 no que diz respeito ao reforço das funções de coordenador residente.",
    "0f5ec05c198f8f80055069284034b78c"
  ],
  [
    "O 4º distrito incluía Mount Pleasant e parte de Midland.",
    "48a9c7f1b3fe77c979031c92ed339add"
  ],
  [
    "O enredo em si é bastante bem trabalhado para uma imagem desse tipo, o que é uma surpresa agradável, assim como a atuação, que embora um pouco hammy, é melhor do que o normal para esses tipos de flick.5/10.",
    "2dc6eadf97879350831be71da3204c90"
  ],
  [
    "Isso é divertido, e quase me salvou de colocar o filme na faixa “horrível”, mas o filme como um todo é um dos mais desagradáveis que eu já vi.",
    "4607973bea7caeeac16dee8b1e293ff8"
  ],
  [
    "Meu marido me arrastou para este filme porque eu não tinha interesse em ver um desenho animado de anime.",
    "8009274e06a8180ee920e053f62a187e"
  ],
  [
    "Ao mesmo tempo, os cientistas naturais devem se tornar mais bem educados para trabalhar efetivamente com engenheiros, administradores públicos e cientistas sociais (por exemplo, economistas, demógrafos e psicólogos) para comunicar as consequências das descobertas científicas, especialmente quando há altos riscos envolvidos.",
    "46ab290fc0cafafee0bf4a959cba5993"
  ],
  [
    "Enquanto a América debate se deve ou não invadir o Iraque, temores de que a recuperação econômica do país pare começam a se infiltrar na discussão; com isso, as preocupações com a saúde da economia global também estão crescendo.",
    "bd537cbc07513593e8f189eb6dd49669"
  ],
  [
    "(2) Os artigos VI, XIV, XVI e XVII do Regulamento e Regras Financeiras do PNUD aplicar-se-ão, mutatis mutandis, às atividades e operações do OPS, sujeitas a revisão pelo Conselho de Administração do OPS à luz da experiência futura.",
    "2c88465fcb6731c75a8a19e2d2941f24"
  ],
  [
    "Muitas noites se estenderam até as primeiras horas da manhã assistindo aos filmes da Universal sobre “Horror Incorporated” e “Creature Feature Night”.",
    "0c0c9564caba980bacd8742f608e9094"
  ],
  [
    "Os dois não têm química real, mas você deve ter a impressão de que Justin está apaixonado por ela.",
    "b1fe658e89d0e4255e6828a271d39bfd"
  ],
  [
    "Caro David (da Bélgica), por que você se preocupou em escrever um comentário sobre este filme?",
    "85ef3779c4c20d2eff22a68e7e68269c"
  ],
  [
    "Se os governos doadores realmente querem resultados, eles devem tirar o dinheiro das mãos de trinta ou mais burocracias de ajuda separadas e agrupá-lo em um ou dois lugares, sendo o mais lógico o Banco Mundial em Washington e o Fundo Internacional para o Desenvolvimento Agrícola (FIDA) em Roma.",
    "f49f0712b760dc4d7731d70b2d854c10"
  ],
  [
    "Enquanto Fukuda deixou claro que não visitará o Santuário Yasukuni, outros 160 parlamentares prestaram homenagem no local no mês passado, uma indicação de que as forças conservadoras no Japão continuam fortes e que os futuros primeiros-ministros podem não se abster de visitar Yasukuni.",
    "fd7db1eb2fb216cc7de86f02ab72f75b"
  ],
  [
    "É necessária uma ação sustentada para preservar e promover valores como respeito, ajuda mútua e tolerância, que são essenciais para garantir a harmonia na família e na sociedade.",
    "b7a04db39cbe4957d871b57696fb1de5"
  ],
  [
    "Em 1959, foi nomeado embaixador na Tchecoslováquia e na Hungria.",
    "571499ab96c778a7b5d600bea8c0150d"
  ],
  [
    "Tudo finalmente vem à tona em sua reunião de 10 anos do ensino médio.",
    "6f816e742782db0e33ff3631d03c44b3"
  ],
  [
    "Todos no cinema estavam rindo alto durante todo o filme!!",
    "97470bce247a805e02c32537827cc16c"
  ],
  [
    "No curto prazo, é improvável que a Alemanha (e o norte da Europa em geral) coloquem mais dinheiro para os outros.",
    "7bc2f444fec6735a9b174d54747bd4c7"
  ],
  [
    "Qualquer atraso na conclusão das reformas acabará por retardar o processo de convergência real que os funcionários da UE, com razão, prezam.",
    "3606a9d08fb61cc7b36ff653fcea642f"
  ],
  [
    "Os requisitos reduzidos sob este título refletem o acordo revisado com o Governo da Itália, em vigor em 1 de julho de 1993, para o fornecimento de uma frota de quatro helicópteros Bell 205 a um custo anual de US $1.140.000.",
    "7200d4f01e250d3173068cfb630d3842"
  ],
  [
    "Mais tarde, em 1º de abril, sabendo que o Primeiro Exército, no Rio de Janeiro, havia se juntado ao golpe, o BGP recuou.",
    "c9bbfc56050fbc2e678a8abbb14e19d0"
  ],
  [
    "Também concordo com o usuário que comentou que o estilo livre de narração deste cineasta é o oposto do de Michael Moore, mas não concordo que ele apresente pontos de vista variados e convide o espectador a decidir por si mesmo.",
    "270ba4a60980f9d5abecc72f8087edea"
  ],
  [
    "Então, por que eu odeio tanto esse filme?",
    "0b53690107ac88859958f9d5b79aacee"
  ],
  [
    "Uma joia do Japão, onde muitos dos melhores filmes do mundo estão sendo feitos hoje.",
    "cc026022372d82ad29776eeb131ae74e"
  ],
  [
    "À medida que 2003 chega ao fim, é hora de os líderes mundiais ajudarem a guiar o mundo para longe da abordagem obsessiva e fracassada do governo americano.",
    "bb92abaa3a1b667c3f767726c09673c0"
  ],
  [
    "De fato, os casos de liberdade de expressão mais famosos - aqueles que supostamente mostram a força e o poder moral da América - envolvem a proteção da fala que a maioria das pessoas decentes odeia.",
    "c84b08b1bbdc47b7806126070abec836"
  ],
  [
    "Melhorar a relação custo-eficácia e o impacto dos programas nacionais de população, treinando e retendo pessoal em áreas-chave de especialização.",
    "1997abd671457223d5e4dd2e3712e8cb"
  ],
  [
    "Em 2021, ela e seus companheiros de equipe olímpica foram introduzidos no Hall da Fama do WCF.",
    "44556ad2b3088fb67291b295226882e6"
  ],
  [
    "John Hurt é novamente Crisp (vamos lá, quem mais poderia fazer o papel?) e é um papel que ele habita a ponto de desaparecer.",
    "c7a2ab3f193b5404e08e387d24f1f3ce"
  ],
  [
    "A atuação não foi tão ruim e o enredo não foi ruim.",
    "87bf444db9341981c20ff3b8d5f124f4"
  ],
  [
    "Eles decidem ficar juntos viajando com sua van vermelha pelo Japão.",
    "81a7f4d36a23e9d4fef8f5929eb93a87"
  ],
  [
    "A segunda narrativa começa com as décadas de 1950 e 1960, uma era de rápido crescimento no Ocidente e no Japão.",
    "4e5d580601c803f929da52feeadf7bdb"
  ],
  [
    "Os EUA estavam à beira de afundar no nacionalismo isolacionista, reforçado, talvez, pelo sentimento xenófobo.",
    "6eee8c6e0bbec696b78dbb0d4453925e"
  ],
  [
    "A carta, em essência, reiterou os pedidos e esperanças do Iraque em relação à natureza do monitoramento e verificação contínuos.",
    "57a731d60421bf14f5a245bea21652ca"
  ],
  [
    "A partir de abril de 2021, os serviços MEMU estão disponíveis entre e Masagram.",
    "880c237e26df2e9afa050905a2e61984"
  ],
  [
    "Precisamos de um novo termo de gênero para filmes de terror ruins como See No Evil, que induzem tantas risadas não intencionais que você quase precisa rotulá-los de cômicos.",
    "e77c2829998efed115bb4b4ed885e05c"
  ],
  [
    "Marcia Gray Harden e Judy Davis pivotaram um bom elenco (a personagem esquisita da nova era de Juliette Lewis foi incrivelmente tirada da realidade, eu conheço uma jovem americana que grita como ela!!) mas o GA não mostra muito além de seu enredo exagerado.",
    "b20435d26a3b21c3a05b0115b7198a68"
  ],
  [
    "Também não são incomuns os resultados que refletem falta de talento, uma falha de introspecção, uma abundância de narcisismo e, talvez, uma busca nada sutil por vingança divulgada publicamente por inúmeras mágoas passadas, reais e fantasiadas.",
    "cb6208540d6f034f37f40aa27cf6ca2f"
  ],
  [
    "Nossa análise investigou, por exemplo, os méritos de políticas mais direcionadas para o curto prazo: compra de mosquiteiros resistentes a mosquitos e terapia de reidratação oral contra malária para crianças nas nações mais pobres afetadas pelas mudanças climáticas.",
    "b958860b4f4f33c5a84a76be32bebe67"
  ],
  [
    "De acordo com a Administração, a escalada nos custos poderia ter sido evitada apenas parcialmente com a contratação de pessoal temporário adicional.",
    "f719a8d5bcfff00ecc7d4261bba74ccd"
  ],
  [
    "• Talitay",
    "e1f27c28ca369168cb7b80c231ccae8c"
  ],
  [
    "Claro, depois disso, foi difícil levar o filme a sério, embora houvesse algumas cenas interessantes e intensas com Julian Sands.",
    "d6c4b23c5af7522e90600323e0637e39"
  ],
  [
    "Eles tinham uma série maravilhosa de filmes com todos os filmes de terror clássicos.",
    "0ca2b0976fa0e53faa1a458a7f764c82"
  ],
  [
    "Eu provavelmente a seguiria até minha morte final também!",
    "63b78a6e786ae659bd5d1036e9104e0d"
  ],
  [
    "A antiga ordem mundial da Guerra Fria foi baseada na corrida armamentista nuclear entre as duas superpotências, os Estados Unidos e a União Soviética.",
    "fd03458b08593cab161eb26ed31d1eb4"
  ],
  [
    "A decisão de conceder a medalha Nansen este ano aos Médicos sem Fronteiras é um reconhecimento da contribuição das ONGs para a causa dos refugiados.",
    "8b3490d99e7caa45f90005e4ccfb2035"
  ],
  [
    "Todas as espécies conhecidas são Australasianas ou Afrotropicais.",
    "cc93b608b6acbb3faefa00dbedf6c059"
  ],
  [
    "Então, é possível que o filme seja um pouco melhor do que um 4 - mas certamente, se for esse o caso, não melhor do que um 5!",
    "2c50d11593c10b73b00c22989f1f2c94"
  ],
  [
    "Mod Squad foi além de cafona, além do clichê e totalmente previsível.",
    "b8c3183cdd28539cce289e11ddd64747"
  ],
  [
    "Mas para a pessoa que gosta de idiota, alugue primeiro.",
    "9b77bb8abebbb2606ef51e689d063805"
  ],
  [
    "Quando lhes perguntam se gostariam de uma Turquia reformada como parceira - uma Turquia que cumpre plenamente as condições de adesão descritas nos Critérios de Copenhaga (democracia, Estado de direito, respeito pelos direitos humanos e uma economia de mercado eficaz) - muitos mais estão inclinados a dizer sim.",
    "3a6218ae5e029ac8a3c8e00adbbcd9ef"
  ],
  [
    "Esse investimento compensa maravilhosamente, com centros de pesquisa como o Instituto Internacional de Pesquisa de Arroz e o Centro Internacional de Melhoramento de Milho e Trigo, fornecendo sementes de alto rendimento e estratégias agrícolas inovadoras que, juntas, desencadearam a Revolução Verde Asiática.",
    "113993dcbe27fc6d4bcba1449c25ee8f"
  ],
  [
    "(xiii) A campanha contra o terrorismo sob todas as suas formas, em conformidade com a Resolução 40/61 da Assembleia Geral, de 9 de Dezembro de 1985;",
    "55eda233e7ae4053cb7f98e41a56a1a5"
  ],
  [
    "É um facilitador de outros processos e os verdadeiros benefícios do gerenciamento eficaz de dados são sistemáticos e interligados com outros processos.",
    "952329c52af31f588aab463f1823c713"
  ],
  [
    "Tudo está errado com “Letras Vermelhas”... roteiro complicado, péssimo, câmera, edição e, acima de tudo, atuação que é inferior para Coyote, etc Battersby pegou uma história com potencial e a transformou em um filme seriamente falho e amador que não vale a pena.",
    "a1211cf03509d3524399a12716ea29c6"
  ],
  [
    "Vale a pena ver uma vez como uma cápsula do tempo na direção experimental de estilo de 1970 por Avildsen.",
    "a64db9348d7ab0383b853dc71484f8da"
  ],
  [
    "Não o vejo há anos, mas teve um grande impacto quando assisti, bastante original para a época, o único problema é que não é lançado em vídeo ou dvd há anos.",
    "d9b3f6ac918996c8cc7f4c0cb6f59695"
  ],
  [
    "ao fará uma visita de alto perfil ao Japão de 6 a 10 de maio, fazendo dele o segundo chefe de Estado chinês a viajar para lá.",
    "1b0a5064efd6ceba08217e5ddcb01b80"
  ],
  [
    "Na medida em que tem havido uma estratégia energética à escala da UE, ela está relacionada com as energias renováveis, em vez da interseção entre geopolítica e segurança energética.",
    "9d0d38a682fc283442d744d1cf1108c1"
  ],
  [
    "No entanto, na ausência de disposições, mecanismos e procedimentos adequados para a aplicação das disposições do artigo 50º da Carta, não foi possível, em todos os casos, separar de forma distinta",
    "992fb8d2c3835145c2e70c65ce53e280"
  ],
  [
    "Formado no início de 1935 por artistas como Augusta Savage, Charles Alston e Elba Lightfoot, o Harlem Artists Guild (HAG) tinha sede na 136th Street, Nova York.",
    "f0dbbdb01e1d78cdb5ebb42ffb54bfc9"
  ],
  [
    "Sei que a linha no meu resumo não é muito educada.",
    "07f95a2f4fbf79bf39d24a14bbf503f5"
  ],
  [
    "Os atores eram piores.",
    "249a01b972731c88240db02464f7204f"
  ],
  [
    "Sarkozy, por exemplo, reavivou um argumento francês de longa data para alguma forma de governo econômico na Europa como contrapeso ao BCE.",
    "a8cdfd8bfd29e52254acc2b4739c6c22"
  ],
  [
    "Ele aspira a aderir à União Europeia e levaria a UE às nossas três fronteiras, mesmo quando nós também aspiramos a aderir um dia.",
    "c1e91c2bdd034ad38799b92b3d259b38"
  ],
  [
    "Além do presente relatório, o Secretário-Geral apresentará informações atualizadas sobre a Década e a Conferência de 1994 na quadragésima oitava sessão da Assembleia Geral.",
    "f7845852ef9d65e98e84a56ecdefc402"
  ],
  [
    "A Marvel também anunciou que Algenis Perez Soto, Rune Temte e Mckenna Grace haviam sido escalados, e revelou que Boden, Fleck e a equipe de roteiristas de Liz Flahive e Carly Mensch contribuíram para o roteiro do filme, além de LeFauve, Perlman e Robertson-Dworet.",
    "f2c628ed2ddd62479e5a5d51fb0fcde2"
  ],
  [
    "Não consigo o suficiente.",
    "6502a1318dfd9650fe7394bf310ca087"
  ],
  [
    "Está muito longe do seu melhor filme.",
    "9e945b60ebbd8f38b9d356368d292c42"
  ],
  [
    "Este é um avanço importante, mas, infelizmente, é qualificado por linguagem que permite abordagens voluntárias como alternativa, e se concentra apenas na transparência dos pagamentos.",
    "12fb4a0ee5750404dfa9d083effa374d"
  ],
  [
    "O novo plano se baseia em uma mistura questionável de truques duvidosos de engenharia financeira e promessas vagas de financiamento asiático modesto.",
    "16ca3a113273d7249a71289c73662ae4"
  ],
  [
    "A Comissão ajudou a organizar e convocar o Quinto Workshop Regional de Formação sobre Análise de Políticas em Alimentação e Agricultura.",
    "b0e7e6e60f8459c46f4f2856d0eb8c53"
  ],
  [
    "Foi lá que 80% dos NCF literalmente construíram o caminho para o Dia do VJ construindo quase todos os aeródromos, cais, bunkers de munição, depósitos de suprimentos, hospitais, tanques de combustível e quartéis necessários para que isso acontecesse em mais de 300 ilhas.” O primeiro trabalho que Seabees teve em mãos foi o resgate do USS California (BB-44) e USS West Virginia (BB-48) em Pearl Harbor sob o comando de um tenente do CEC.",
    "eb646c46f68265857f883ee957631345"
  ],
  [
    "Na verdade, muitas vezes você tem a impressão de que as pessoas simplesmente iam até Yoram e Menahem pedir-lhes algum dinheiro e eles iriam obrigar sem ver o currículo do cineasta.",
    "58394262741ea3fc281e5121159a7761"
  ],
  [
    "Uma pena sobre o final; uma 'página' de texto de como a vida de Nynke continuou, em vez de imagens em movimento, foi uma má escolha.",
    "2c25c5868c83c76cdd5162ca0ed1c257"
  ],
  [
    "A economia chinesa continuará a crescer; os militares chineses continuarão a se modernizar; e o povo chinês permanecerá unido em suas aspirações à Grande Potência.",
    "bb32d28db0e090824c15ecfedb327d3f"
  ],
  [
    "Quando essas acusações foram emitidas, ninguém poderia ter previsto como os eventos se desenrolariam; em retrospecto, é evidente que os efeitos deslegitimadores das acusações tiveram consequências importantes.",
    "de4beb8e065c60149a5bfe7f13059023"
  ],
  [
    "omoção, acordos de cooperação monetária e financeira; e serviços de aconselhamento aos Governos, relacionados, em particular, com os acordos de integração e o papel do sector empresarial.",
    "567ef8fc57f04c76ea90b595efb78d9e"
  ],
  [
    "Mauk terminou a temporada com três aparições em todas as competições, já que o NEC foi rebaixado para a Eerste Divisie, após o que Mauk declarou sua intenção de encontrar um novo clube, alegando que ele queria jogar com mais regularidade e em uma liga diferente.",
    "bf09b5e78ecabc15c67443721a9fd46e"
  ],
  [
    "é assistível, no entanto, se você gostaria de vê-lo como um desenvolvimento inicial do documento do filme.. não voltar!!",
    "37ac05546f86ea5f30a4742cb7e24cbf"
  ],
  [
    "O Metodista, com seus 1500 leitos, é um dos maiores hospitais do mundo.",
    "70716a06d70ea43cf06ade9ed73db55c"
  ],
  [
    "E eles têm, porque isso, precisamente, é o presente de I'm.",
    "0213052b9bbe591b38b99571bb40d9ec"
  ],
  [
    "Infelizmente, no entanto, a maioria dos esforços internacionais tem procurado melhorar os sintomas em vez de curar a doença subjacente.",
    "3c7b67e03faa244f9bd977a1a9537c27"
  ],
  [
    "Nossa atenção, afinal, é naturalmente atraída para os piores eventos. Precisamente porque os piores eventos são valores atípicos estatísticos, suas causas provavelmente são múltiplas.",
    "0e49549c4840b9b820a95d4cd305fa23"
  ],
  [
    "O Conselho Econômico e Social pode considerar recomendar à Assembleia Geral possíveis ajustes futuros ao CERF, incluindo o aumento de sua dimensão para levar em conta o número atual de emergências, modalidades para possível reabastecimento futuro e conveniência de adiantamento de fundos para organizações intergovernamentais fora do sistema das Nações Unidas e organizações não governamentais, bem como provisão de recursos para funções pelas quais nenhuma das organizações operacionais tem responsabilidade direta.",
    "8fdabab1aa12c03ddd5baf31da551a89"
  ],
  [
    "Provavelmente existem outros sete gêneros endêmicos não descritos.",
    "d367c65bcce59f78b00c43124207fddc"
  ],
  [
    "Naturalmente, do ponto de vista histórico, Blonde Venus era divertido de assistir, desde que se pudesse deixar de lado...” grandes expectativas”.",
    "ed79188fec816fd0a187da309745001c"
  ],
  [
    "Se você pode ignorar alguns dos aspectos platitudinosos do filme e simplesmente considerá-lo como ele é no coração, ou seja, uma história extremamente trágica e de partir o coração, então não vejo razão para não recomendá-lo.",
    "e08e458594c763eb779e0b628306ac2d"
  ],
  [
    "Das muitas medidas necessárias neste domínio, as mais importantes incluem um esforço vigoroso para concluir o mercado único, juntamente com a prevenção do nacionalismo económico a todo custo.",
    "657415b7ca78de2993a0e604dfee956a"
  ],
  [
    "Dos requisitos não recorrentes totais de $8.739.300, propõe-se que $3.889.300 sejam suportados pelo orçamento regular, dos quais uma provisão de $1.134.500 relativa aos custos não recorrentes das estações terrestres de satélite em Adis Abeba e Bangkok foi incluída no custo total da construção de projetos nesses locais.",
    "e00aa2b0dea3ac706f0e55898eb0eb01"
  ],
  [
    "Ela descreveu a amizade entre Danvers e Rambeau como igual, com “uma competitividade lúdica [e um] respeito mútuo”.",
    "00742ae69ae1fe4517afa294d45fb971"
  ],
  [
    "O enredo quase não tem credibilidade e, de fato, o roteiro nem se dá ao trabalho de explicar as razões pelas quais as crianças atacam os habitantes locais.",
    "5ac7fa36cdfec3a7e56f60ffa0779ee3"
  ],
  [
    "Se “Juana la loca” brilhava do mesmo, pelo menos sua qualidade era superior (principalmente graças ao grande desempenho de Pilar López de Ayala), mas “Carmen” é chata e cheia de tópicos (morena ardente com uma adaga na meia, pobre homem arrastado à loucura por paixão, gangues de Sierra Nevada, “toreros”,...) Não o pior filme que eu já vi, mas um completo fracasso, na minha opinião.",
    "80f1c3b33db8dd4e3626230ed4bd20d3"
  ],
  [
    "No entanto, sinto a necessidade de expressar minha admiração por este filme único.",
    "da3697b17b2673520ca10c88314f1f65"
  ],
  [
    "Também poderia ter sido a base de um estado confederal, cuja parte palestina teria se beneficiado com a produtividade e os impostos dos colonos da Cisjordânia.",
    "f9c955a7c9a9dfeb4933bca50286079d"
  ],
  [
    "Autoridade legislativa: Resoluções 1982/34 e 1989/77 do Conselho Económico e Social e resoluções 1989/38, 1993/44 e 1993/46 da Subcomissão e decisões 1992/110 e 1993/110.",
    "2224f4017fcf68d6b6d1fdcbcd6e8d65"
  ],
  [
    "Uma sequência, The Marvels, está programada para ser lançada em 28 de julho de 2023.",
    "becfc3e8016ffa2b44f451d346d64c92"
  ],
  [
    "Os outros personagens do filme são encontrados em um trem antes disso e ficam em um resort de apostas em Monte Carlo fazendo várias coisas para serem atraídos para a história.",
    "6e25df4af8cae825d671ef32c70fd777"
  ],
  [
    "Eu teria dado a este filme um 4 de 10 (a cena lésbica suada não é ruim e Christina Lai tem um rosto e um corpo incrivelmente bonitos), mas uma cena de abuso particularmente nojenta me forçou a cortar mais 2 pontos.",
    "e6bf6bfe2387a4aad6bf87b8713ecac7"
  ],
  [
    "Eu acho que o recém-chegado Edison, é realmente um sucesso no filme, mas eu realmente acho o “Alien” de Sam estupidamente irritante com o inglês.",
    "e6265e6d995d20fc153b5854d99c7228"
  ],
  [
    "Os recifes de coral são os ecossistemas marinhos mais biologicamente ricos do mundo, abrigando alguns dos organismos mais bonitos do mundo.",
    "67295ce3b11c8792f50fef194f48aaff"
  ],
  [
    "Mesmo antes da condenação de Estrada, pesquisas de opinião mostraram que 48% dos filipinos queriam clemência, se não um perdão garantido de Arroyo.",
    "76a494867501f94716ea039e68afae22"
  ],
  [
    "“Em virtude desse direito”, afirma o mencionado artigo comum 1 dos convênios internacionais, todos os povos “determinam livremente seu status político e buscam livremente seu desenvolvimento econômico, social e cultural”.",
    "976f715cf23fdba93b9a070dbbc306c1"
  ],
  [
    "Ao longo de sua história, o Comando Regional normalmente teve 19-21 membros.",
    "afbdb2ff1a9c2fd918747ae1475dc0e8"
  ],
  [
    "Isso mantém você ansiando e esperando que está prestes a chegar.",
    "29c32394c248794e8fdb551411965652"
  ],
  [
    "Nem pense em assistir isso.",
    "578abb1b18781ddcc99a0ca870db88a5"
  ],
  [
    "Não perca este, você vai se arrepender!",
    "98ced1e27cce6a9a1b485b29b4f71881"
  ],
  [
    "Por outro lado, subsidiar a energia solar atual e ineficaz ou o etanol desperdiça dinheiro, beneficiando interesses especiais.",
    "2b6a3db9455ff5342b9b93e536525658"
  ],
  [
    "Então, agora a questão não é tanto o valor dos relatórios dos pacientes, mas a integridade da pesquisa médica e o estado da ciência.",
    "b9f5d36fd4f78f1e14d15e9b61caad14"
  ],
  [
    "o organização de bem-estar infantil, juvenil e familiar em sua tarefa de traduzir a Convenção para uma das principais línguas do país.",
    "7d7e9d9e72443ef7f5611b9ba669a816"
  ],
  [
    "O A.V. Clubs Ignatiy Vishnevetsky ficou desapontado com o filme, achando que ele era “tudo o que você poderia esperar que um filme de super-herói de ficção científica fosse, se você não visse um há muito tempo”.",
    "18dd5bf2d079efd37cf5dab4da566e7b"
  ],
  [
    "Os fãs de seu trabalho não ficarão desapontados com seu desempenho muito crível como o dentista iludido que é galantemente adorado pela inocente, mas sexy, protagonista feminina de 18 anos que vai junto para o passeio* ahem*.",
    "5ea5b058f01fcd9d8862051a5546f27a"
  ],
  [
    "Um pouco adequado, dado o conteúdo real de quinze minutos.2/10",
    "2f3e40381cd5f69130ab9e68212e81e3"
  ],
  [
    "O sotaque e os maneirismos malucos de Sebastian de Vi são totalmente irrealistas, mas me fizeram rir tanto em alguns pontos que quase engasgava com minha pipoca.",
    "1a2d96040a2a52561ce3533bf6558204"
  ],
  [
    "Mas é de suma importância que esse tipo de mudança, ou seja, incorporar o poder real na estrutura da ONU, faça mais progressos.",
    "ea894fb6d42b2eafc337830c3a4bd823"
  ],
  [
    "O FMI foi originalmente concebido em 1944 em um mundo sem grandes fluxos de capital privado, em que os estados realizaram quase todas as transações internacionais.",
    "3f237e22bad9b4359e5733217d04a9fa"
  ],
  [
    "Embora os governos sejam os principais patrocinadores desses esforços, as Nações Unidas, suas agências especializadas e as organizações não governamentais também devem desempenhar um papel importante.",
    "91b07abc8beefc5bfc5c8aeba7c66559"
  ],
  [
    "CBs “especiais” eram compostos por estivadores e estivadores que eram extremamente necessários para o descarregamento de carga em zonas de combate.",
    "6432a1437cabdad0e02930ad39c297e5"
  ],
  [
    "Quando assisti pela primeira vez, fiquei chocado com a falta de continuidade, não só na história, mas na maquiagem e nos figurinos.",
    "ff2553424e028a02a01f66e9acd4477e"
  ],
  [
    "Vendo esse filme em prévias, achei que seria espirituoso e de bom humor.",
    "b40f8426f41d5c1b729a309c6adb2278"
  ],
  [
    "Gostei de dois dos três filmes da trilogia “Sarah, Plain & Tall”.",
    "a949c1b28645dc8c7edaf1c7b7ae389d"
  ],
  [
    "Só então a América melhorará sua competitividade o suficiente para permitir que o governo reduza a dívida pública e privada a níveis sustentáveis, mantendo uma taxa de crescimento respeitável.",
    "b502ce54659319e7d2671b9818fa3f21"
  ],
  [
    "Os atentados que abalaram Riade chocaram a família real al-Saud de sua complacência finalmente?",
    "92b2be13fdbbd48c47f807729a9e67c5"
  ],
  [
    "Além disso, se for aceito que a definição de ilegalidade nos termos do artigo 7 pode entrar em conflito com o resultado previsto no artigo 5, o regulamento proposto pode ter um efeito indesejável na medida em que os artigos preliminares estipulam um resultado que é “injusto”.",
    "d1728390a33df5d8d7c5a2085844dd6d"
  ],
  [
    "Jackson foi desenvelhecido digitalmente por 25 anos, a primeira vez que a Marvel fez isso para um filme inteiro.",
    "c0aaa77cca030a7ca46736438323e89c"
  ],
  [
    "Depois dessa sequência, a série piorou completamente.",
    "e63322ac37cfb0e7ac573869be3483db"
  ],
  [
    "Assisti a esse filme quando era criança, e achei terrível na época.",
    "a712a61b869be88a6b88759dd833031c"
  ],
  [
    "O filme é encerrado com Woody Strode (“Spartacus”) em um papel fundamental.",
    "1934831c29dc9e91b2f57c20e6a793b9"
  ],
  [
    "O Equador precisou ir até um “evento de crédito” em dezembro de 2008 para poder comprar os títulos a preços de banana.",
    "8d23c7a5f71a68da6c34dc7ed03a8031"
  ],
  [
    "Concedamos também a alguns países mediterrânicos o estatuto de associação que lhes permitirá integrar-se progressivamente no mercado interno da UE e participar em programas da UE.",
    "cf8f6fa77edac4483e3431a71a73eb1a"
  ],
  [
    "Para evitar interpretações errôneas e mal-entendidos, todos devemos concordar que a democratização não deve ser uma fonte de preocupação para alguns, mas deve ser uma inspiração para todos os Estados!",
    "67db2c514d5116f3dbaac1a0a3183e22"
  ],
  [
    "Isocanace é um gênero de moscas da praia da família Canacidae.",
    "33a83060e786abf1a334aa8100aa1ebf"
  ],
  [
    "Eu poderia reclamar sobre outros elementos ruins deste filme, mas vou deixar por isso mesmo.",
    "3d25824725a749fc72a26e6e4b6e2dfb"
  ],
  [
    "Eu tinha que ver isso no avião da British Airways.",
    "a6695d3a72b52b03190d3ea053742910"
  ],
  [
    "Karen Carpenter era uma jovem despreocupada, mas muito pouco confiante, cuja voz maravilhosa ajudou ela e seu irmão Richard a subir nas paradas com músicas maravilhosas.",
    "1bf8397250deeb0a82591a73d17762f0"
  ],
  [
    "Dado o grande número de combinações de elementos que podem formar compostos, há uma boa chance de que supercondutores melhores aguardem nossa descoberta.",
    "f0281a7301e22544fd34a02618dbfce6"
  ],
  [
    "Ao meio-dia de 5 de julho, colombianos de todo o país saíram às ruas para mostrar sua indignação com a notícia de que 11 políticos provinciais haviam sido mortos enquanto estavam detidos por rebeldes esquerdistas.",
    "cf6f3f0805ecdc79b365b0d86a8f6e69"
  ],
  [
    "O Conselho chefiado pelo general Dostom tenta manter a lei e a ordem e afastar a região dos conflitos armados.",
    "613331683ac27439185a272e9cd06461"
  ],
  [
    "Dois modelos, um de 6 cv e um de 10 cv, estavam disponíveis; eles foram atualizados para 8 cv e 12 cv em 1901.",
    "9a6382776ca5c2fab3dab51cf77162ff"
  ],
  [
    "Quando o cientista perde o controle de sua criatura, cabe à filha do cientista e ao repórter pará-la”, de acordo com a sinopse da capa do DVD.**** The Mad Monster (1942) Sam Newfield ~ George Zucco, Johnny Downs, Anna Nagel",
    "89041d574c9d97a201359d18d66c0c7a"
  ],
  [
    "Isso define o padrão para muitos dos outros personagens.",
    "a5326548ba0bdd3708a7405d783b0bf4"
  ],
  [
    "Há tantas frases excelentes neste filme que envergonham as sitcoms americanas.",
    "b4775cc5ea5dc9fd04c0a6abae80cfce"
  ],
  [
    "A energia derivada da divisão de átomos de urânio e plutônio foi originalmente usada para a arma definitiva, a bomba atômica.",
    "60e3c9733880410dafc7c86c69be162c"
  ],
  [
    "Quando não houver sugestão de que uma questão de moralidade pessoal tenha tido um impacto no desempenho de um executivo de negócios ou funcionário do governo, devemos respeitar a privacidade dessa pessoa.",
    "687eb463d46619d10ec1c3a1f1805dc8"
  ],
  [
    "(c) INFOTERRA: oito publicações recorrentes: três relatórios técnicos e banco de dados: um Diretório Internacional INFOTERRA* (1995); dois diretórios especializados INFOTERRA (um para cada 19",
    "28672ff7b3f15ee25b3ea39aa65208e7"
  ],
  [
    "Law disse que seu caráter é “impulsionado pela crença na liderança divina do povo Kree.",
    "ae9985d4896214fa0e35ed4a3ef441ff"
  ],
  [
    "Este é o primeiro, o melhor da série, e isso não quer dizer muito.",
    "a46b037109853db729e1ec09147a362e"
  ],
  [
    "Ele joga como um filme de terror do início dos anos oitenta, até a pontuação ruim e o ketchup SFX, mas sem a nostalgia da infância necessária para olhar com carinho em tal escória.",
    "c28e4e9d32af3da3f7d3f5f6dbfe67b3"
  ],
  [
    "Se você não levar tudo muito a sério, o filme é muito divertido de assistir.",
    "f24d2d042131975aac08b3904e58b36d"
  ],
  [
    "A carta dos oito líderes europeus - e a declaração posterior do grupo “Vilnius Ten” de países da Europa Central e Oriental - demonstrou que a França (e a Alemanha) não podem ditar uma agenda europeia que crie fendas transatlânticas.",
    "8c90f49c46506166168db6b256b74bc3"
  ],
  [
    "No entanto, apesar desse ceticismo profundamente arraigado sobre a natureza humana, abraçamos o talento da humanidade para o progresso e a inovação, porque reconhecemos a capacidade do homem de corrigir erros e erros.",
    "3e914e0a7298eb5ab63cc6d1342062c4"
  ],
  [
    "1985: Diretor Adjunto de Assuntos Criminais e Perdões; Chefe da Divisão de Estudos Criminais e Questões de Direitos Humanos.",
    "e6cbf27bdf823e48836855842ada7c9a"
  ],
  [
    "Para os desembarques dos Marshalls, o 3º Batalhão foi encarregado como grupo em terra, engenheiros e homens de demolição.",
    "a017c73a475c764c35d09b1d1973c5bd"
  ],
  [
    "Não que a atuação tenha sido tão ruim, mas os personagens pareciam pouco mais do que arquétipos (o pai mau, oh, mas espere, talvez ele não seja irremediavelmente ruim; talvez possa haver uma resolução no final.).",
    "5768a1628670ca1e2aba9efb04c60130"
  ],
  [
    "Uau, é incrível que algo tão ruim possa realmente ser feito.",
    "71100b563366eb34c96d6984fded35fa"
  ],
  [
    "Este filme me lembra ótimos filmes que temporariamente me acordam com a percepção de que o Imperador está realmente nu.",
    "9347635c3f92e623915393626a882b06"
  ],
  [
    "Para eles, as fronteiras de Israel anteriores a 1967, toda a cidade de Jerusalém e a Cisjordânia do Rio Jordão são terras dadas ao povo judeu por Deus.",
    "b4082866c43157b7d50e655e50360736"
  ],
  [
    "Escrito sob a liderança de Sir Nicholas Stern, da London School of Economics, que me sucedeu como Economista-Chefe do Banco Mundial, o relatório deixa claro que a questão não é mais se podemos nos dar ao luxo de fazer algo em relação ao aquecimento global, mas se podemos nos dar ao luxo de não fazê-lo.",
    "1f91784f2b114e4d1cc14290765feaa9"
  ],
  [
    "O Comitê observa ainda a alegação de que Rafael Mojica havia recebido ameaças de morte de alguns oficiais militares da Dirección de Bienes Nacionales nas semanas anteriores ao seu desaparecimento; esta informação, novamente, não foi refutada pelo partido Estado.",
    "d03f6bf1b2fa156c063f127dca19fc10"
  ],
  [
    "Alcançou o top 40 na parada urbana na região de Flandres, na Bélgica, onde alcançou o número 38 e passou um total de três semanas na parada.",
    "4e6954a4040abf05e3e8282bc3c8341c"
  ],
  [
    "Supostamente, este é o filme final da série Left Behind, que é a ideia do pregador fundamentalista e romancista Tim LaHaye do que podemos esperar em nosso futuro nos últimos dias do Planeta Terra.",
    "d71d3c557c3cc44646900bb3965d9cac"
  ],
  [
    "Adicionar material e cenas estranhos tira um trabalho verdadeiramente excelente.",
    "e31ba20ca3403a35af55162f9917ea8a"
  ],
  [
    "Ele se destaca por si só como um ótimo filme, mas deve-se ver o azul e o branco primeiro para obter o efeito máximo.",
    "b9805a388487503af63525a7635c28c1"
  ],
  [
    "As complexidades da raiva negra, da culpa branca e do medo preto e branco são tão irritadas que a maioria dos americanos prefere não falar sobre raça.",
    "daea9c5b1377cb09bee1ef62e4806685"
  ],
  [
    "Havia especulações de que esse projeto seria do interesse de Israel, mas não era.",
    "63ac50a4939654db822eb207d319f7e4"
  ],
  [
    "Eu fiz isso na metade do filme, e naquele momento percebi que eu absolutamente não me importava como terminava.",
    "a8455f5d70d994c387890103fe8aa387"
  ],
  [
    "Com a ajuda de uma enfermeira simpática e de um velho cientista que se opõe ao governo, Stryker tentará embarcar em uma nave espacial e voltar para a Terra.",
    "2ed08a0f69c3d01d97e35d422e55d8a1"
  ],
  [
    "No entanto, é bem feito, bem traçado e bem atuado, o que conta muito.",
    "05f11e51e254e6fa9999b4344e79efb9"
  ],
  [
    "Até novembro, o governo dividido e a campanha contenciosa provavelmente evitarão movimentos políticos significativos.",
    "f7122847d73d5285987e29d795549741"
  ],
  [
    "O anúncio do primeiro-ministro Ariel Sharon de que planeja desmantelar assentamentos judeus na Faixa de Gaza, bem como alguns assentamentos na Cisjordânia, chocou e pegou pessoas desprevenidas tanto em Israel quanto em todo o mundo.",
    "2845fc435428883a45cdd034fd553930"
  ],
  [
    "tenta impor à força a cidadania israelense e as carteiras de identidade israelenses aos cidadãos sírios no Golã sírio ocupado, e exorta-o a desistir de suas medidas repressivas contra a população do Golã sírio ocupado;",
    "cec6a77faded70c43bfcd645c44873f4"
  ],
  [
    "O Coronel Ambrose Burnside, comandante do regimento, nomeou-a Filha do Regimento e portadora de cor.",
    "b846595456a71333b118d452ad442eb7"
  ],
  [
    "Este é um filme que realmente precisa de um remake, mas desta vez sem personagens sem cérebro.",
    "e65a436372c8f1d7d6d01cf957bb8097"
  ],
  [
    "Se foi explicado, no entanto, eu perdi completamente.",
    "60326e4b9fb674268c38a2cc190bf254"
  ],
  [
    "Mas a pesquisa está avançando rapidamente e é quase certo que sugere novas maneiras de remodelar nossas intuições morais, sentimentos e motivações.",
    "62fcff95bb32bb39a95d8a19a0475185"
  ],
  [
    "Na eleição presidencial francesa, ambos os candidatos tentaram manter sua vida doméstica separada da campanha.",
    "c655e2a8c527c367b2d479ccf0e942b6"
  ],
  [
    "É evidente que uma paz efetiva e duradoura não pode ser alcançada através da força militar, e que esta guerra apenas prolonga o sofrimento do povo angolano e exacerba a destruição do país.",
    "8b9bffdde462b980696f3d6892824e71"
  ],
  [
    "Há tantos lagos não descobertos desse lado.",
    "825a3a1eb4e1b7833dbb2d7a3fdb2db6"
  ],
  [
    "Pois ela também é agora o alvo dos assassinos.",
    "191b244e801ee8a0f7e7d0cbc17c4e34"
  ],
  [
    "Infelizmente, isso não é verdade, pois somos tratados com cerca de 70 minutos de um típico filme B de ficção científica da década de 1950.",
    "bea767abf5ea281f3b5403a70596a5b3"
  ],
  [
    "Parece um dado adquirido, mas se um espectador esquece o contexto, corre o risco de perder uma oportunidade de gozo.",
    "a0dc3c0e82df7e46a470be86db02436f"
  ],
  [
    "Mas esse deve ser o objetivo claro, com a assistência do FMI ao longo do caminho para fornecer financiamento provisório quando necessário e cobertura política para governos obrigados a tomar decisões difíceis sobre gastos públicos e tributação.",
    "819f29379d0cd7fe04346c365a661c81"
  ],
  [
    "A criação anunciada de tribunais administrativos, tinha, de facto, sido adiada pela decisão do Tribunal Constitucional de que certas disposições do projecto de lei sobre o assunto que limitariam o acesso a esses tribunais eram inconstitucionais.",
    "0643bb174fdd3dd4381221fb3e4d1998"
  ],
  [
    "Após a repressão em 4 de junho, o Partido Comunista Chinês acusou Su Xiaokang como um dos “mãos negras” por trás do protesto, posteriormente acusando-o do crime de “incitar a propaganda contra-revolucionária”; seu exílio começou em um esforço para escapar do mandado de prisão.",
    "b7f6ca9663da8ac325628cfaa29b9dc4"
  ],
  [
    "Então, toda a trilha provavelmente não teria sido necessária.",
    "aca554e2001be441c72a7281e45bd654"
  ],
  [
    "Em primeiro lugar, admito que não vi Vampires: Los Muertos, mas eu vi o filme original de Vampires e adorei.",
    "789f8c7d057a822cf0b0bfe7581d9635"
  ],
  [
    "Devido à perda de impulso no final, porém, fica muito aquém do status clássico.",
    "63866e445d817b4c4fef909c6ff2abdd"
  ],
  [
    "Há argumentos fervorosos ouvidos em ambos os lados sobre a culpa pela falta de paz na Terra Santa.",
    "aec372bb910604f1e61ef856d89d3118"
  ],
  [
    "(a) Décimo Simpósio de Organizações Não-Governamentais Regionais da América do Norte das Nações Unidas sobre a Questão da Palestina",
    "c9efee6c1aa20864cae3e40bc65129e1"
  ],
  [
    "Mattias Östberg (24 de agosto de 1977) é um futebolista sueco que atua como zagueiro.",
    "eff6ba3ba4f8f391326804fa240847d1"
  ],
  [
    "Pode não ser estritamente o Mansfield Park de Jane Austen, mas pelo menos foi bem escrito, lindamente filmado e bem interpretado por um elenco superior.",
    "1de74a9e588d64edb78661f2c436d503"
  ],
  [
    "Eu realmente, realmente não entendo como esse filme pode obter uma classificação maior que 4 aqui na IMDb.",
    "f25b8e8d095f8c5c06a3291b5fbb2c43"
  ],
  [
    "Isso apesar do fato de encontrarmos um grande número de personagens, todos com situações pessoais e locais muito particulares em sua comunidade.",
    "73a237e334996de7e6b4803d829a241d"
  ],
  [
    "A demanda privada doméstica, especialmente o consumo, está agora fraca ou caindo em países com excesso de gastos (EUA, Reino Unido, Espanha, Irlanda, Austrália, Nova Zelândia, etc.), embora não aumente rápido o suficiente em países que economizam demais (China, Ásia, Alemanha, Japão, etc.) para compensar a redução desses exportações líquidas dos países.",
    "5831bdd0dca86d58762756c4557dbe75"
  ],
  [
    "O presidente “bling-bling”, como Sarkozy foi apelidado, pode usar todo o ouro que quiser e amontoar ainda mais diamantes em sua noiva.",
    "c5beaf947bf10cf58ccd50d8f1d05904"
  ],
  [
    "A Sra. KLEIN-BIDMON (Representante do Secretário-Geral), respondendo a uma pergunta do presidente, disse que o Centro de Direitos Humanos estava em contato com representantes residentes do PNUD e poderia sempre pedir-lhes que solicitassem aos funcionários do governo que respondessem.",
    "90e12af77256fdfac3539151f4b59177"
  ],
  [
    "Melhor Filme: Exibiu o 20º Prêmio Nacional da Sociedade de Críticos de Cinema, concedido em 3 de janeiro de 1986, homenageou o melhor filme de 1985.",
    "c05e44f35f17a3ffafb44f9de61ba07e"
  ],
  [
    "Eu gostaria de obter a trilha sonora, especialmente a música durante a sequência do voo espacial, para as noites em que tenho problemas para adormecer.",
    "c1863734d2ca4c6f80557da84e9b6bcd"
  ],
  [
    "E essa é praticamente a extensão do elenco, porque aparentemente o salário de Lassie era muito alto para eles contratarem outra pessoa.",
    "7a96ac551b8f8441470b68f2554eb405"
  ],
  [
    "Quase não há linguagem, é provavelmente parte do assunto envolvendo sexo- mas não há nudez realmente.",
    "d0d0d3b0131197c30988f3a85af389e4"
  ],
  [
    "De fato, esse cenário pode piorar, porque é improvável que a Rússia fique de braços cruzados e veja a Ucrânia se desfazer.",
    "3579c91935f197dd5647abe2124a72ca"
  ],
  [
    "A missão também foi solicitada a sugerir um prazo para a implantação de observadores, após autorização de tal operação pelo Conselho de Segurança.",
    "cdc6a03e2508bd11e9dbf3fc0b436ea5"
  ],
  [
    "O protótipo único caiu em seu primeiro voo em janeiro de 1934 e o desenvolvimento posterior foi cancelado.",
    "edf8ab1e6f7854e16affb64254be3704"
  ],
  [
    "Embora não seja um filme de fórmula per se, existem as sequências obrigatórias de “road movie” (ligação junto à fogueira, voltada para os caipiras, etc.).",
    "289070705957d55a100c816d3fa39b50"
  ],
  [
    "o filme é simplesmente horrível (2/10).",
    "543b1504ae63cbc1c2abc1e0f82161ee"
  ],
  [
    "O excelente livro de Leslie Carbaga sobre os Fleishers conta toda a história da grande mudança do Fleischer de toda a sua unidade de animação para a Flórida, e sua subsequente ejeção pela Paramount.",
    "881237e47e43be3b536e8a7499911013"
  ],
  [
    "Em grande medida, a recuperação econômica dependerá de um senso muito mais claro da direção da mudança econômica futura.",
    "f2e03e873a9cca205f89faaa48308847"
  ],
  [
    "O grupo de trabalho foi composto pelos seguintes membros da Subcomissão: Sr. Boutkevitch, Sr. Despouy, Sr. Guissé, Sr. Hakim e Sr. Joinet.",
    "6cf040c758db7b283743110e89d8e85b"
  ],
  [
    "Quando os Blues venceram a Stanley Cup em 2019, ele teve seu nome gravado na Stanley Cup pela segunda vez.",
    "f1c633cb0a371b236f84daedf94e5b00"
  ],
  [
    "“Jefferson in Paris” é um filme verdadeiramente confuso.",
    "71a8227f8b5420554efed00277fa9084"
  ],
  [
    "Espero que nunca tenha sido lançado no cinema, pois isso seria um insulto tanto para as telonas quanto para os cinéfilos.2/10",
    "82c9ffa0163e8e6b78aa9ce82a1f36a6"
  ],
  [
    "Quanto mais eu vejo filmes de grande orçamento da era do cinema mudo, mais eu gosto deles.",
    "3454b2db836afaf173a039152ef8ee22"
  ],
  [
    "O emprego se recuperou, mas principalmente em empregos “não regulares” com benefícios limitados, baixos salários e pouca segurança no emprego.",
    "cd08680658dce37b54f9d52e93b1f42f"
  ],
  [
    "Mais uma vez, a exposição aos valores ocidentais trouxe outra Vila Potemkin; a Rússia apresenta uma fachada de leis e instituições democráticas, mas por trás dessa superfície de papelão os mesmos brutos arbitrários governam.",
    "1222defb336b6f7c691a426c33dad91b"
  ],
  [
    "Além disso, a estrutura das tarifas NMF e também, em menor grau, a das taxas SPG, atuam contra a diversificação em produtos transformados devido à escalada tarifária.",
    "4b862b8c7a63d2c4e663a2e888039c10"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 53 por cento de seus votos ao candidato democrata Barack Obama e 46 por cento ao candidato republicano John McCain.",
    "ba73836dd30f89cc0229b5f20f518e6a"
  ],
  [
    "A primeira metade do filme não é tão ruim assim.",
    "d347cc29ae10a087c14b2bb72f5e9ba6"
  ],
  [
    "Basicamente, eu queria ver se haveria algum alienígena, algum OVNI, qualquer coisa sugerida pelo título do filme, a capa do filme e o início do filme!",
    "cf62651cbd5a6e3c7808a7da02e14fe6"
  ],
  [
    "Um intenso, drama de ação sombrio com apoio excepcionalmente rico de Casey, Keith, et.",
    "a253c550c3594270adbcf5a4bd57bef1"
  ],
  [
    "Assim como os Objetivos de Desenvolvimento do Milênio abriram nossos olhos para a pobreza extrema e promoveram uma ação global sem precedentes para combater a AIDS, a tuberculose e a malária, os ODS podem abrir os olhos dos jovens de hoje para as mudanças climáticas, a perda de biodiversidade e os desastres da desertificação.",
    "47fe6eaebb29ed760947259097d38a88"
  ],
  [
    "Por exemplo, o fracasso da reforma da gestão alimentaria as demandas do Congresso dos EUA para reter as contribuições dos EUA para o orçamento da ONU - uma política que prejudicaria muito os próprios interesses da América, como a expansão planejada da missão de parar o genocídio em Darfur.",
    "2d25c5aaf246c136a52d649fe365ebae"
  ],
  [
    "(c) Material técnico: resumos para a publicação mensal interagências Aquatic Sciences and Fisheries Abstracts; duas análises e relatórios substantivos que abrangem questões de política marinha e implicações de planeamento e gestão para os Estados-Membros no exercício dos seus direitos e no cumprimento das suas obrigações nos termos da novo regime jurídico; e prestação de serviços especializados de dados e informações relacionados com os aspectos técnicos da formulação, planejamento e gestão de políticas marítimas.",
    "2ea9335622adb5a0c008db46f7475737"
  ],
  [
    "Michael Switalski, membro do Senado de Michigan, também buscou a indicação democrata.",
    "84c074b139ab4b82319114e8db67e10a"
  ],
  [
    "Felizmente, eu não vi esse filme em um filme, tela grande, apenas em uma tela pequena em vídeo.",
    "cad53113d48b9453c153a96380c349c4"
  ],
  [
    "Eu fiz um grande negócio com o retorno do show hoje à noite e recebi pessoas e me senti um tolo, porque ninguém estava rindo, exceto 2-3 vezes.",
    "dcf4ac805b03cf4a5f661c689897d075"
  ],
  [
    "A primeira vez que vi, tenho que admitir que nunca tinha visto nada parecido.",
    "0a17c815a1ed057a239585fbe5d2a502"
  ],
  [
    "Mas mesmo um envelope maior de recursos oficiais não é suficiente para conter os problemas de insolvência da Grécia, Irlanda e, possivelmente, Portugal e Espanha.",
    "6c6701c74e5d82f885c2eef80704c1f8"
  ],
  [
    "É por isso que todos os países fornecem suporte emergencial de liquidez quando uma corrida bancária se materializa, como foi feito em escala global quando a confiança no banco em",
    "454c195f3f8033436005817d6aa116e9"
  ],
  [
    "A reestruturação deve basear-se nos princípios de democratização e transparência na tomada de decisões nas Nações Unidas e em todas as suas agências.",
    "86d1c7d1517713903c7768266ca4ccb8"
  ],
  [
    "A segunda edição, sob os auspícios da Academia de Ciências e Humanidades de Göttingen, foi editada por Heinrich Beck (do vol. 1, 1968/72), Heiko Steuer (do vol. 8, 1991/94), Rosemarie Müller (de 1992) e Dieter Geuenich (do vol. 13, 1999), e foi publicada por Walter de Gruyter em 35 volumes entre 1968 e 2008.",
    "4105f06ab4d18add7075b1ee21471952"
  ],
  [
    "No entanto, suas habilidades de atuação não são suficientes para salvar este filme.",
    "677cc4df200590175b29daf26a7bac0a"
  ],
  [
    "É um raro vislumbre do interior brasileiro, longe da cidade, mas dificilmente excitante o suficiente para manter os olhos abertos.",
    "c5f4cfaaed71a93ce3845fe89ba0fa30"
  ],
  [
    "Em contraste, 2009 provavelmente abrirá o caminho para uma nova forma de bipolaridade, mas com a China substituindo a União Soviética.",
    "9a5bb15a0e5d711769f5cddd450122a9"
  ],
  [
    "O presidente mexicano Felipe Calderón, a esse respeito, manteve-se fiel ao roteiro escrito em teatros anteriores na guerra das drogas, seja na Bolívia, na Colômbia ou no Perú, onde os governos usaram força militar e extradição para aplacar os EUA e punir aqueles com menos voz e influência.",
    "17fc5e5480642334b6e201ff0f7ea384"
  ],
  [
    "Em relação ao artigo 7º da Convenção, os membros do Comité lamentaram a ausência de informação sobre as medidas tomadas nos domínios da educação, ensino e formação para combater a discriminação racial e o preconceito.",
    "bae450bd9673b123e64e3eefd48aa8ff"
  ],
  [
    "Em 1849, Atchison deixou o cargo de Presidente pro tempore em favor de William R. King.",
    "2e5016992cdc7d17ac79fedac0127269"
  ],
  [
    "Bem, mais ou menos eles sentam ao redor do filme inteiro e falam sobre f*** ing.",
    "6956162b7c1532f63a241274363dabe0"
  ],
  [
    "Hmmm, Michael Caine vai a bordo com Sally Field e ele pode pegar tudo o que vê (diamantes) se não houvesse um Telly Savalas que está procurando armas no navio... meu Deus, por que de fato estou desperdiçando minhas palavras aqui?",
    "ce5663eb9b04cf6fdf562cf18c215ff7"
  ],
  [
    "“O Castelo Negro” é um excelente filme de uma época romântica, com ação, romance, mistério e até horror.",
    "df0ea8983ba4bc942a543caed52a0585"
  ],
  [
    "Apesar dos avanços feitos recentemente contra a desnutrição, milhões de pessoas a mais ficarão subnutridas do que teria sido o caso na ausência de apoio oficial aos biocombustíveis.",
    "20ce90b931af0adb20db5c85396f3594"
  ],
  [
    "Eles vivem de salário em salário - geralmente um salário cada vez menor, devido ao declínio nos salários por hora e nas horas trabalhadas.",
    "52cf06b8294fd47cae9cd6db655a9f7d"
  ],
  [
    "Corticosteróides, cálcio, vitamina D-2 e hormônios antidiuréticos também foram afetados pelo embargo.",
    "2da782c3d718c453d14e0fd07c931477"
  ],
  [
    "Com a eclosão da Guerra Civil em abril de 1861, Robert ingressou na 1ª Infantaria de Rhode Island.",
    "f73718be90545b30ef70e27cda5628d0"
  ],
  [
    "Este não é um bom filme.",
    "8fed5842c576c6bd9aa7262ce32bc8df"
  ],
  [
    "Agora, a empresa original do canal de ficção científica fez alguns filmes muito ruins (House of the dead 2, All souls day, etc.), mas quando você deixa o trabalho inteiramente para o ator/escritor mestre de terror e agora diretor, Bruce Campbell, você ganha um dos melhores filmes de terror independentes feitos para a TV já feitos!",
    "c70f7a4b1f7061f2283aba3b451fcd60"
  ],
  [
    "O primeiro, representado pelos Estados Unidos, quebrou, e o segundo, representado pela China, está em ascensão.",
    "a41f3001d361a8384a765bbe814ee1cf"
  ],
  [
    "Assim, em sua fundação, apenas um corpo poderoso foi introduzido, o Conselho de Segurança, no qual as grandes potências militares do mundo se sentaram.",
    "0458aab51f20d5f79ea938efacef0af8"
  ],
  [
    "No cálculo deste montante, os períodos durante os quais a mulher não teve direito à remuneração integral por doença ou trabalho a tempo parcial não serão tidos em consideração.",
    "e5436351c8121019dadec16d477336ad"
  ],
  [
    "Scarborough teria poucas chances contra um ataque de superfície por um invasor alemão.",
    "c061d152f8165cc81626da0f70d979c3"
  ],
  [
    "Deve ser lembrado que os filmes Gammera, como muitos dos filmes da primeira série de Gozilla, ERAM de fato voltados diretamente para crianças.",
    "b5fb9dd0a38595f8827266e9f799864b"
  ],
  [
    "Não acredito em dar uma crítica negativa a nada, mas devo aqui.",
    "45510b6c5893b2750f784cb1fc65681d"
  ],
  [
    "Embora o trabalho de câmera fosse certamente “descolado” - talvez um rolo holandês aquém de “chapado” - a premissa do filme era fantástica.",
    "a74e1b3c2108fee1b69d526e1c2bda6f"
  ],
  [
    "Com os formuladores de políticas relutantes em se concentrar nos imperativos da cura estrutural, o resultado será mais um susto de crescimento - ou pior.",
    "e70c96294d0d9e3de746c9e349d675d0"
  ],
  [
    "Ivanov, no entanto, aparentemente interveio não porque temia um erro judicial, mas porque a hierarquia do Kremlin reconheceu que um veredicto exonerando Budanov deixaria o próprio exército vulnerável.",
    "a5b8f214c3edf31b7fd2d82853448e76"
  ],
  [
    "(e) Grupos de Trabalho foram criados para analisar as seguintes questões e ajudar a chegar a um acordo sobre elas até 15 de janeiro:",
    "f0fcb88e8271f43f5a2dd485f43175e8"
  ],
  [
    "A publicação se referiu a ele como um “rocker swingy... Movimentos laterais, e isso pode ter alguma ação.”",
    "b8c7c8c7ab846f1b5aa5d6e7a73e6d31"
  ],
  [
    "O roteiro aborda tantas áreas diferentes que você precisa de um scorecard para acompanhar todas elas, incluindo drogas, sexo, amor, infidelidade, abuso, negligência, experimentação com homossexualidade e uma doença com risco de vida.",
    "e55261782637cdc301bbe5dd635cbf4e"
  ],
  [
    "Você ficará agradavelmente surpreso.",
    "b9e474046fddfcbbf91b748ebd635c27"
  ],
  [
    "Recomendo que qualquer pessoa que tenha gostado do filme leia o livro “The Water is Wide”, de Pat Conroy.",
    "154429de774ce31ce45dd6997019affb"
  ],
  [
    "De fato, após o recente fiasco cambial, os líderes norte-coreanos podem ter se tornado mais abertos à reforma econômica do que nunca.",
    "c4f6343443853fbd5235bb9463cbec18"
  ],
  [
    "sociedades afluentes, um grande esforço concentrado é necessário para preservar até mesmo a decência mínima: pense em fechaduras, alarmes de segurança, polícia, tribunais e prisões.",
    "79f48c7439da45d95ae4315e90cec0ee"
  ],
  [
    "Assim, a Décima Quinta ICLS observou no preâmbulo de sua Resolução III que a experiência adquirida na aplicação da classificação poderia resultar em melhorias que levassem a uma revisão da resolução na Décima Sexta ICLS.",
    "6e4977878cebae083356d5a4cfe8538b"
  ],
  [
    "Jackson descreveu Fury neste momento como um jóquei de mesa, que ainda não se tornou cínico em relação à burocracia e que descobre no filme que existem seres superpoderosos que poderiam ajudar a S.H.I.E.L.D. Jackson acrescentou que confiar em Danvers desempenha um papel fundamental em seu desenvolvimento, à medida que se tornam “compatriotas” em todo o filme.",
    "f248c391b1d534e280ff66d457724106"
  ],
  [
    "com certeza, isso pode ser engraçado - por meia hora, talvez, não 80 minutos.",
    "ce4075778b00487c1c3a3f6e3963c511"
  ],
  [
    "Evite esse movimento como uma batida ruim.",
    "6e2d4ba08842bd9a344dc4ef07e2e2bb"
  ],
  [
    "O filme não é perfeito de forma alguma, mas apesar disso, é muito divertido e divertido de assistir.",
    "f4d02f16825739c63ceaa0bec9953ce7"
  ],
  [
    "Na Grã-Bretanha, Lord John Browne, o executivo-chefe que transformou a BP de uma petrolífera europeia de segundo escalão em uma gigante global, renunciou após admitir que havia mentido no tribunal sobre as circunstâncias em que",
    "024779ac2f7cfc59ca7e942008de8088"
  ],
  [
    "No entanto, ser radical não significa necessariamente ser irracional, e o Irã revolucionário tem dado provas frequentes de seu pragmatismo.",
    "bd0a534f4317eb3e9c5da2ed6f86c4d8"
  ],
  [
    "As actividades neste domínio consistem nas enumeradas na secção 25A, ponto 25A.21, do orçamento do programa proposto.",
    "c5e308948a846f26940e21c5f300b88f"
  ],
  [
    "Apesar disso, como com outras mulheres, Maxwell estava sujeita à “regra das seis horas”, segundo a qual as mulheres tinham que deixar os distritos da faculdade no início da noite.",
    "cf8e827b8ee1eb039e7968612dcb01dd"
  ],
  [
    "Eu vi esse filme pela primeira vez na noite passada.",
    "b656b30a3ee7683e46b2c30c2b726f4b"
  ],
  [
    "Também não foi bem sucedido nisso, apesar da enorme quantidade de dinheiro que colocou na mesa.",
    "39b1d4b680d5e29749372baa0d309dbe"
  ],
  [
    "Para ilustrar exemplos de avaliações completas, foram citadas as de Djibouti, Etiópia e Mianmar.",
    "635d2780a72abeb864eaff1717c89bc4"
  ],
  [
    "Os Batalhões de Construção Naval foram concebidos pela primeira vez no Bureau of Yards and Docks (BUDocks) na década de 1930.",
    "7b8fd246cb18e1234657f5d0f0725a2e"
  ],
  [
    "O estilo quase pornográfico do filme parece ser uma tentativa fracassada de se recuperar da falta de uma história coesa ou eficaz.",
    "16cad46d260ba0b7cc7aec2ec244ab6c"
  ],
  [
    "Este é um pequeno filme que vale a pena encontrar e ver.",
    "4079c8a00e363ad245f7e82edf98b549"
  ],
  [
    "Eu não tinha ideia do que era esse filme quando comecei a assisti-lo tarde da noite.",
    "5c373f1796a54d4e9dc1db89fba7ef11"
  ],
  [
    "Mas, enquanto a chanceler Angela Merkel se justifica em insistir nisso, isso está a levá-la na direção errada.",
    "bfa0a8fba2f6abaff740466f9d247158"
  ],
  [
    "Privado de seus laços consagrados pelo tempo com a América, o Japão poderia desempenhar apenas um papel regional e global reduzido.",
    "ea999cd6ab564c3b0bb5bfde5f169a5d"
  ],
  [
    "(j) Os participantes do Seminário notaram a experiência de várias organizações na área de coordenação e sugestões quanto aos possíveis mecanismos feitos pelos palestrantes.",
    "77b163330d34857c4502f5c8ae9a8b67"
  ],
  [
    "Sessenta avançou com uma dúzia tendo tempo de voo.",
    "f13998e969ce352ac7ff8125f17c3c9a"
  ],
  [
    "O filme começa com belas fotos de paisagens do interior do noroeste.",
    "7f04a14c5f167267d3de2e16e4d20d1c"
  ],
  [
    "Parece familiar?",
    "53451b9f9d75ee2c67316685c7d8bde9"
  ],
  [
    "Uma criança que se mudou para a Flórida deve ajudar um atleta de futebol e um pária a salvar corujas buraqueiras da construção de uma casa de panquecas.",
    "582819e58f86993b45ad40de299bbc34"
  ],
  [
    "Em outras palavras, essas instituições não oferecem uma fonte de força externa credível, não inflacionária.",
    "34af93719fedcaf44ace073b253dc9c4"
  ],
  [
    "Esses crimes causaram mais de 300.000 mortes e deslocaram à força pelo menos mais 2,7 milhões de pessoas.",
    "12e7d5e75341ebb136efcf66e8b32dfd"
  ],
  [
    "O custo mensal dos serviços públicos é estimado em $23.200 para combustível para geradores, $2.000 para Umm Qasr e Doha, $50.000 para Camp Khor e Al-Abdaly, $1.000 para o Escritório de Ligação de Bagdá e $7.000 para água armazenada para bases e setor de observação de patrulha",
    "eeb50b520573b587be79d77f2a8bc65f"
  ],
  [
    "Nasceu em 19 de janeiro de 1786 em Stavre, na paróquia de Västerfärnebo, em Västerås, filho do Major Abraham Zacharias Kröningssvärd e Elsa Magdalena Polhammar.",
    "1e6ac040800e85a0f93ea4d5c9b0ed05"
  ],
  [
    "Sugar e Quickie não são caras que dão seu dinheiro de graça e têm seus próprios planos.",
    "f2ee119e7dea28bf4ce7ae7881d78ebf"
  ],
  [
    "A iluminação era péssima para as filmagens.",
    "1de8c163ab1a8820ac4e08aa0d59eba9"
  ],
  [
    "Cleopatra 2525 é um show muito divertido e divertido.",
    "fde7120be76f6b7e4b290207eb81b93e"
  ],
  [
    "Ele superou as diferenças tribais e partidárias e criou um governo de fato funcional, com um histórico impressionante em questões de desenvolvimento, como educação, irrigação e construção - e, acima de tudo, sem violência.",
    "22718d801e50e27dc1262820a9e68efb"
  ],
  [
    "Esses dois traços, embora pareçam entrar em conflito, e sejam certamente diferentes dos valores dos conservadores americanos e britânicos, no entanto, formam uma base sólida para um pragmatismo realista e o afastamento da política ideológica - que é precisamente a política que a Alemanha agora exige.",
    "a9897d9c0bb1c68bdd12f17a390f401b"
  ],
  [
    "O Sr. SONG Shuhua observou que, em comparação com relatórios anteriores, o relatório atual do Governo do Chile foi bastante notável, na medida em que reconheceu com grande franqueza a grave discriminação da qual as populações indígenas do Chile ainda estavam sofrendo: essas populações foram privadas de seus direitos. até mesmo coisas essenciais para a vida como terra e água.",
    "7a74bd278b268871ca60a25fea01536b"
  ],
  [
    "O produto final era uma cacofonia, com vocais de harmonia empilhados que não podiam ser ouvidos claramente.",
    "49d8928bae2e00cd886e59594510c580"
  ],
  [
    "Talvez seja, mas é o estilo de outra pessoa, é um filme que já foi feito, e “Killing Zoe” está preso pela convenção.",
    "dadb8b867d6958c19f88c115686effab"
  ],
  [
    "Que choque.",
    "7f32460634f71f721db05b5fd56636a9"
  ],
  [
    "Mostra o verdadeiro dano que é causado aos nossos soldados depois que eles lutam em guerras inúteis por ganhos políticos e financeiros.",
    "5944e56d4d0c168cae18b1cc42519111"
  ],
  [
    "E, trabalhando em nível oficial, significa co-patrocinar com o Brasil a Open Government Partnership, que reúne governos comprometidos com o aumento da transparência, responsabilidade e",
    "6487bc8c81a8c792e37b73678a89a739"
  ],
  [
    "E, inevitavelmente, os grandes resgates de hoje foram seguidos por uma discussão politicamente cheia de quais bancos foram resgatados e quais interesses políticos foram atendidos.",
    "3b06db11a4b0ba7a30b7144330fbd1a4"
  ],
  [
    "1. O Sr. ONWUALIA (Nigéria) disse que, apesar de suas imperfeições, a metodologia de escala atual era a única aceitável e poderia ser gradualmente melhorada.",
    "52a67e94a0004b1652c0469d4786ea33"
  ],
  [
    "Se a compra for adiante, isso representaria um grande passo em frente para o PLANAF em termos de capacidades.",
    "2041eaf03599dec3aa95df29defb6a43"
  ],
  [
    "Muitas vezes o diálogo não combina com a boca do personagem e os dublês caem mortos uma fração de segundo antes mesmo de serem baleados.",
    "4770c2be7bb832aa119601d65905eb8f"
  ],
  [
    "Houve duas razões pelas quais fui ver “Astérix et les Vikings”: primeiro como cinéfilo e segundo como grande fã do Astérix.",
    "759cfc2e987926fb5adfdf128b51e0cb"
  ],
  [
    "Bombear cegamente os bilhões atuais de resgate em indústrias antigas e modelos econômicos esgotados estará jogando dinheiro atrás de ruim enquanto hipotecamos o futuro de nossos filhos.",
    "eceb5b3c7b2f548f229b5e4d3d6a0fd9"
  ],
  [
    "“Convencidos de que o estabelecimento de regras internacionais de conciliação incorporando os resultados dos mais recentes estudos científicos e experiências no campo da conciliação internacional, juntamente com certas inovações que devem ser feitas na prática tradicional neste campo, poderia contribuir para o desenvolvimento de relações harmoniosas entre os Estados,",
    "56f989fd4b7ec1b2bdd65fc6c7679d17"
  ],
  [
    "Uma versão inicial do roteiro fez com que o personagem morresse no filme.",
    "577e8cd86832d659fc22e886949dbb11"
  ],
  [
    "Reunindo barato imagens de filmes reciclados, músicas e ideias, este filme não pode realmente ser chamado de “bem”.",
    "d0801d837257a4b32d00220f1c088645"
  ],
  [
    "Carole Lombard certamente se encaixou na imagem idealizada de “loira legal” de Hitchcock de uma heroína, mas o que o possuiu para dirigir esse roteiro sem graça sem valor, ele deveria ter grudado em seus thrillers.",
    "535dfc275d4cf223b046a6c2c1cc8631"
  ],
  [
    "Estamos vivendo tempos tristes hoje, nos quais parece que todo filme de comédia e programa de TV é dolorosamente sem graça e infligido com humor barato, bruto ou ruim.",
    "f61eb63f3e674b29deb5c71ee90c168e"
  ],
  [
    "O que é necessário, em vez disso, é uma “liga de estabilidade” que inclua atores proeminentes como China, Índia e outros países que estão mais interessados no crescimento econômico do que em “balançar o barco” do sistema internacional.",
    "7f31ecb5969dce15ebd30c6e9593de8b"
  ],
  [
    "Desta forma, podemos libertar-nos do cabo de guerra institucionalizado que caracterizou as relações da UE.",
    "2eb6e30e1eb8849431c73eda837c2af9"
  ],
  [
    "Uma regra específica previa explicitamente a exclusão de qualquer evidência obtida em violação das disposições do Código Penal.",
    "a378f2223e82b0b35293d5d98b647e5c"
  ],
  [
    "Essas são as únicas duas características geográficas na Nova Zelândia que mantêm os nomes dados a eles por Abel Tasman.",
    "608c15353943fe6208374dd02366ac4d"
  ],
  [
    "O enredo é uma simples reversão dos estereótipos raciais. Em 2028, um explorador negro viaja para uma Paris pós-holocausto, onde uma garota nativa branca lhe ensina Charleston (naturalmente, ele assume que ela é uma selvagem cuja dança é um prelúdio para ela comê-lo antes de ceder à batida sedutora da música 'White Aborige'. ).",
    "dc67b2bfd920fc999b08e12bd7f87736"
  ],
  [
    "Foi embaraçoso assistir William Baldwin e, em particular, Armin Muller-Stahl.",
    "3d3dddb359864d845a4d51a040a86e94"
  ],
  [
    "Natile Portman e Susan Sarandon se interpretam como uma sinfonia nesta história de amadurecimento sobre uma jovem, que é condenada à prisão perpétua como filha de uma das mulheres mais loucas que você já encontrou.",
    "9b91bf4b8c59fdafe16098f3b3305678"
  ],
  [
    "Considere a questão de prever eventos como o terremoto de janeiro de 2010 no Haiti, que matou mais de 200.000 pessoas.",
    "bb95e230809808fef3e611eec6e763cf"
  ],
  [
    "Politicamente encorajados desde a queda do regime de Saddam e o ressurgimento de seus irmãos no Iraque, os xiitas não perderam tempo em pedir ao príncipe herdeiro Abdullah que acabasse com sua exclusão da política saudita e sua demonização como hereges pelo estabelecimento religioso wahhabi.",
    "86aff064b33ea7a781e2508dbca27032"
  ],
  [
    "Para o biênio 1994-1995, o Secretário-Geral propõe um orçamento do programa Registros Oficiais da Assembleia Geral, Quadragésima Oitava Sessão, Suplemento No.",
    "cd403bfa61b420c3f2f9f419884513b7"
  ],
  [
    "Somente os Seabees do 27º CB registraram 2.550 horas de mergulho com 1.345 classificados como “extra perigosos”.",
    "53cbe49b90f980b83e97906065eab972"
  ],
  [
    "Crítica do filme Heart of Darkness O coração das trevas de Joseph Conrad é bastante escuro, profundo e muito profundo.",
    "f90e166600d670171b12c0a3962da094"
  ],
  [
    "O problema com este filme é que o roteiro se torna a 'história', não personagens ou suas vidas.",
    "748811cc6de7496c8f1b7e300e3eade0"
  ],
  [
    "Assisti a esse programa até minha puberdade, mas ainda assim achei que refletia muitas situações que nos preocupam quando somos adolescentes, embora fosse um programa voltado para a família.",
    "98636caeb3a96b8e2b2d425e018e42e9"
  ],
  [
    "agricultura; a longo prazo, mudanças educacionais, culturais e políticas são necessárias para desenvolver uma capacidade de adaptação.",
    "8688c541628039e66f7e9e6d74d1dcd1"
  ],
  [
    "Na África do Sul, a iniciativa Working for Water, apoiada pelo governo - que emprega mais de 30.000 pessoas, incluindo mulheres, jovens e deficientes - também vê oportunidades em crise.",
    "c0b77c058bf3c7e00aa8e6a506068fb2"
  ],
  [
    "Tanto o Ministério Público Infantil quanto o Conselho Nacional da Polícia Sueca defendem que a posse de pornografia infantil seja uma ofensa criminal, argumentando, entre outras coisas, que aumentaria a possibilidade de intervenção policial eficaz para combater o comércio de pornografia infantil.",
    "f63f4178baf71de1aede230772af0878"
  ],
  [
    "Durante a Segunda Guerra Mundial, o diretor da nova escola, como reservista do Exército, foi chamado à ação.",
    "1873baf2768c20b2c01f058f90492670"
  ],
  [
    "É incrível que dois filmes com a mesma história tenham sido lançados em 2005.",
    "349d3bd6db2e6356795974312af8bb88"
  ],
  [
    "Cada personagem é desinteressante, e *todos* falam passagens expositivas como se estivessem falando a palavra de Deus.",
    "c099d42880c89e3e8bc3d9057c707cce"
  ],
  [
    "Ele joga direto, mas com uma intensidade silenciosa que o torna um dos melhores policiais da história do cinema.",
    "ad5f95e6de8ed69e152e2e2fa9e05468"
  ],
  [
    "O próximo obstáculo é apoiar a luta de Kalingrado contra as doenças e o crime, bem como fortalecer suas estruturas econômicas e sociais.",
    "2830ae00e242697d0f495e501dec436a"
  ],
  [
    "As exportações para a União aumentaram desde 1991, quando o colapso do sistema comercial COMECON da era soviética forçou uma reorientação radical do comércio - ajudada pelo investimento estrangeiro maciço da UE - para os mercados ocidentais.",
    "d389fc677a118d8df941fd094dae41a5"
  ],
  [
    "O meu Governo também manifestou o seu compromisso de reforçar os nossos laços com a nova África do Sul e reiterou a sua disponibilidade para contribuir para as enormes tarefas que se avizinham nos esforços de reconstrução daquele país, onde as disparidades socioeconómicas causadas pelo apartheid precisam de ser abordadas.",
    "cdcb0e8827763c3125e94d531de61c7c"
  ],
  [
    "O design ostensivo do túmulo do Doge Giovanni Pesaro, que foi construído em 1669 em Veneza, e é encontrado em Santa Maria Gloriosa dei Frari perto do Retábulo Pesaro, foi talvez fortemente influenciado pelo monumento de Tacca dos quatro mouros.",
    "9d8fdef7f05ec2271a2d1169aa02d093"
  ],
  [
    "Eu poderia ter gostado disso se não gostasse de Diane Arbus.",
    "74977cec34167ba0bfd5b90f942ce7c6"
  ],
  [
    "Alguns chamarão isso de lixo, outros chamarão de brilhante.",
    "97afc392cf6e74bc2c6678ce20fcf823"
  ],
  [
    "Quando os europeus pensam em futuras instituições, a tensão é sempre vista como aquela entre as diferenças nacionais e a identidade europeia comum.",
    "e9e269a94ba2fe423ca42e97f6b98afe"
  ],
  [
    "Mas os frutos da globalização e do rápido crescimento não foram igualmente compartilhados - os ricos se tornam super-ricos, mesmo quando uma grande fração da população permanece carente.",
    "598fdb59e431a8a63a76ddad469eba20"
  ],
  [
    "ed para implementação na sede durante o biênio 1994-1995 a um custo estimado de $14.203.500 (nas taxas atuais) são descritos abaixo.",
    "f4012c548c88169840a14e1e348cc47d"
  ],
  [
    "Seu irmão mais novo, Lynn Myers, também era um grande jogador da liga.",
    "3c417ff6b36df44f655c80fb4c009c62"
  ],
  [
    "4 de 10.",
    "a6374a132ca9a628c06646cfd0d7c446"
  ],
  [
    "Triste é tudo o que posso dizer; este filme não tomou absolutamente nenhuma direção e acabou comigo balançando a cabeça.",
    "f0a5a38ece209d7c9890bfa6514338e3"
  ],
  [
    "Então, o que você está esperando?",
    "9545fc149ea14b2b5a1b81de029d9e44"
  ],
  [
    "mosquitos-cama resistentes a mosquitos e terapia de reidratação oral contra malária para crianças nas nações mais pobres afetadas pelas mudanças climáticas.",
    "cdc4be8f561880075dcc85ab1987af3c"
  ],
  [
    "Um “inimigo” claramente designado com um “plano” inconfundível é psicologicamente mais reconfortante do que a evolução caótica das normas sociais e o funcionamento - ou fracassos - do capitalismo irrestrito.",
    "61d7d675de072ea3bd881f40fcd5f0e5"
  ],
  [
    "O UNICEF está financiando a educação sobre a conscientização sobre minas por meio da mídia de massa e está conduzindo treinamento de professores para reduzir o risco para crianças em idade escolar.",
    "9c81b57ea9e098975ab39b3a7f7ee4d2"
  ],
  [
    "Ele assinou um contrato da liga secundária com o Kansas City Royals para a temporada.",
    "48dbed8a73a328927a2b6e5f087984ff"
  ],
  [
    "Eu tenho que dar a este filme um 4 por causa de algumas coisas.",
    "4792d6613cd4c5ffb9db79fe0875f5df"
  ],
  [
    "Até mesmo um ex-militar alistado poderia ter ajudado aqui.",
    "2da1f11425de47e2616259d1c21598dd"
  ],
  [
    "Idiocracia de Mike Judge é um filme interessante, e que seus fãs, sem dúvida, rastrearão e verão.",
    "2f84b23ec1633760fcdacd5786962bf3"
  ],
  [
    "Israel ocupou e colonizou a Cisjordânia Palestina, que tem aproximadamente um quarto (28,5%) do tamanho da nação de Israel, conforme reconhecido pela comunidade internacional.",
    "7da79fadad718d77325871aa3a69cd65"
  ],
  [
    "Mas, ao contrário de três décadas atrás, quando os japoneses consideravam a China como um de seus países mais favorecidos, a opinião pública em ambos os países hoje registra mais sentimentos negativos do que",
    "b85998f221e0ea86554cc0afa143704e"
  ],
  [
    "Em termos práticos, esta Divisão compreenderá a antiga Divisão de Comunicações e Gestão de Projetos, a rede de centros de informação e a antiga Divisão de Centros de Informação, bem como a Seção de Serviços Públicos, o Serviço de Disseminação de Informações e a Seção de Relações Institucionais e ONGs da antiga Divisão de Disseminação.",
    "1f3de4051403b760a0e0db6592c59ba2"
  ],
  [
    "Carmichael partiu da Easter Road por consentimento mútuo em agosto de 2016, tendo feito nove aparições no total pelo clube.",
    "915f191909b8d8d344e7222166182dae"
  ],
  [
    "Como o cara conseguiu em tão pouco tempo construir um labirinto de madeira de salas subterrâneas é bastante ridículo ou talvez ele tenha sido o maior carpinteiro desde Jesus.",
    "756c862400cbae644cdef51acfcef14a"
  ],
  [
    "Eu me pergunto se alguém verificou suas qualificações.",
    "ef32b04ae5f1d2b210e78533c81ee768"
  ],
  [
    "Eu vi com os netos.",
    "f726ca39cf6af8a1d6f27cfb6d600311"
  ],
  [
    "Em vez de alimentar a economia mundial com combustíveis fósseis, precisamos mobilizar um uso muito maior de alternativas de baixo carbono, como energia eólica, solar e geotérmica.",
    "4fb6e4db4953a77223f88e6d11090558"
  ],
  [
    "Mas eles sabem, talvez mais do que alguns na comunidade internacional, que tratar as feridas físicas da agressão não impedirá a agressão.",
    "62feeef386adad942adbf4eb503eb288"
  ],
  [
    "Camp Bedilion foi o lar da Assembleia e do Destacamento de Treinamento da Acorn, responsável pelo treinamento e organização das unidades da Acorn.",
    "6f678156f6a24a6fdb10bd326a116efa"
  ],
  [
    "Embora Charlie Chaplin tenha feito ótimas comédias curtas no final da década de 1910, outras não conseguem.",
    "25fb49712dd103f976a9789dcdcc08b0"
  ],
  [
    "Seu pai falido e doente aparece pela primeira vez em anos e ela o expulsa.",
    "259d39156ca08932c3d44c12ac3dcae6"
  ],
  [
    "Afinal, Betty Boop foi em parte responsável pela criação do Código de Produção.",
    "9f9dc55f7951147330c3d2e678d252bc"
  ],
  [
    "Na sua forma actual, este documento recapitula todos os tipos de direitos que os cidadãos da UE já gozam ao abrigo da legislação existente; não se destina a conferir novos direitos e não pode ser aplicado no Tribunal de Justiça Europeu.",
    "c756b0717aa550e2ca354da6056f9ab6"
  ],
  [
    "Enquanto algumas empresas alemãs persuadiram os trabalhadores a aceitar cortes salariais para ajudar a enfrentar a crise financeira, os salários em toda a periferia sul têm marchado constantemente para cima, mesmo quando a produtividade permaneceu estagnada.",
    "61a5224fdc76a6e1b8ff10d6557480ca"
  ],
  [
    "Chegaram cartas de agências especializadas e outras (FAO, GATT, FIDA, FMI, IMO, UNIDO, OMS e Banco Mundial), programas e órgãos das Nações Unidas (UNCTAD, PNUD, PNUMA, UNFPA e ACNUR), comissões regionais (ECA, ECE, ESCWA e CEPAL) e bancos regionais de desenvolvimento (BERD e ASDb).",
    "fd0b4dcd3e48ee323e929a0b928e8dbd"
  ],
  [
    "A maioria dos filmes listados aqui foram distribuídos nos cinemas nos Estados Unidos pela divisão de distribuição da empresa, Sony Pictures Releasing (anteriormente conhecida como Columbia TriStar Film Distributors International [1991-2005] e Warner-Columbia Films [1971-1987; uma joint venture com a Warner Bros.]).",
    "85447742d77bf3c0b4f7c4ddecf8d906"
  ],
  [
    "Muito sangrento com uma ótima atmosfera de terror e algumas conotações sexuais.",
    "b9c7094619bf9fce396b47c04a07bff1"
  ],
  [
    "Esse longa-metragem idiota de Salman Khan & Govinda é um daqueles filmes estúpidos.",
    "4f9f5c71f8c6e767ea7c849202c60ca5"
  ],
  [
    "Não se deixe levar pela aparência e atuação de baixo orçamento, ou mesmo pela curta duração do filme, e apenas assista!",
    "5d9dbad20aedcbaaabe652513618ff1c"
  ],
  [
    "Certamente, a Alemanha deve continuar a concordar com um papel cada vez maior para o Banco Central Europeu, apesar dos óbvios riscos fiscais implícitos.",
    "e31cc79ebef14e668eaf61aa0c5567e5"
  ],
  [
    "(b) Ao manter em segredo os padrões cruciais de interrogatório a serem aplicados em qualquer caso, sendo esse sigilo uma condição adicional que conduz inevitavelmente a alguns casos de maus-tratos contrários à Convenção contra a Tortura.",
    "32f0e393223dd7d491997e9eabddeb27"
  ],
  [
    "Sob o atual sistema de numeração do eleitorado, ele é designado como eleitorado 66.",
    "b19792f07ade169fcdaa840fbdcf04cf"
  ],
  [
    "Caso contrário, não perca seu tempo com este filme abaixo da média e vá ver algo realmente assustador e altamente satisfatório, como o remake de The Hills Have Eyes.",
    "76e9b5c5981c0f47eb2b2021e9e315c3"
  ],
  [
    "A cena de abertura leva você para a mente aparentemente inocente de um garotinho em coma, e as coisas que Catherine Deane (Jennifer Lopez) vê são primeiro fascinantes e depois aterrorizantes.",
    "b5a1d884e1375219dfb6bb615bd71dee"
  ],
  [
    "Mas, acima de tudo, a África precisa de um tribunal de direitos humanos que comande o respeito sem reservas e sem mitigação dos governos e povos do continente.",
    "0f819a3823df9299b478612e24aa1e6b"
  ],
  [
    "Deixe-os vir a Kiev e falar com as pessoas, jovens e velhos, operários, esposa do fazendeiro, advogados, médicos e professores que ficaram no frio e na neve por semanas a fio no inverno passado para defender suas liberdades.",
    "89c00c0c3ea5b95a3e08c3fb105d5673"
  ],
  [
    "No entanto, o Relator Especial também continuará prestando atenção e relatando problemas que afetam o direito à vida, bem como o progresso em seu gozo em certos países, como a legislação sobre a aplicação da pena de morte ou o uso de força e armas de fogo ou o fenômeno da impunidade em geral.",
    "676751109e95a22da2ea42f9e80772f5"
  ],
  [
    "Esta é uma lista completa dos mamíferos nativos do estado americano de Nebraska.",
    "13775ad9f5f86f523c8b132e000232c7"
  ],
  [
    "Já podemos supor que tinha que haver muito mais em Jerry Lee Lewis do que o que é retratado aqui.",
    "a12e01d4133ba876c91587085e8509cb"
  ],
  [
    "Patti Randall também não foi nada simpática neste remake.",
    "b8bbe53895565640fb428fc460d06556"
  ],
  [
    "é uma parte cômica, mas séria, da jornada.",
    "31c0ebce05ae39d3f48c1c2386a36e76"
  ],
  [
    "A atual tentativa dos republicanos no Congresso dos EUA de reverter o esforço da América para proibir as lâmpadas incandescentes reviveu",
    "9efe34b6587de0fedfd3ff30d628c99f"
  ],
  [
    "Em 2011, o Conselho Nacional de Pesquisa e o Centro Judicial Federal dos EUA publicaram a terceira edição de 1.016 páginas do Manual de Referência sobre Evidências Científicas.",
    "2f07b59794ff7669411a67708af3879b"
  ],
  [
    "O Diretor Executivo Adjunto, Operações, informou o Comitê de que, devido à pesada carga de trabalho da Assembleia Geral e aos limites impostos aos serviços de conferência impostos pelo Secretário-Geral, não seria possível que a Diretoria Executiva se reunisse novamente até a semana de 20 de dezembro de 1993.",
    "c2a8b916781152d75e679706e7f1cb26"
  ],
  [
    "Além disso, LeFauve e Perlman descobriram que escrever uma “história sobre um humano e não ficar sobrecarregado pela preocupação de representar todas as mulheres” funcionou melhor ao abordar a história.",
    "f5c21592422d26e37a6402c2676a6afb"
  ],
  [
    "Se você já ouviu algum dos livros de James Lee Burke em fita ou CD e o leitor foi Will Patton, você pode concordar comigo que Will é a personificação de Dave R. Espero que Hollywood tente outro livro do JLB, “Last Car to Elysican Fields” seria uma boa escolha.",
    "11f305f4b91df456ad1aa2eddfd33a85"
  ],
  [
    "Mas não aqui.",
    "541f29ead6968f48c9b510b553d64fe0"
  ],
  [
    "Eu recomendo de todo o coração este DVD para qualquer fã. Felicidades, Iain.",
    "d9a7624c037a6873fe09e1acf02351a8"
  ],
  [
    "Embora as tradições de auto-organização na sociedade russa não sejam profundas nem fortes, o movimento real nessa direção tornou-se visível para todos verem.",
    "e33e05a64cb9ad2eedfad2d6d1b9f6f4"
  ],
  [
    "Primeiro, os investidores podem estar dizendo a si mesmos que, na pior das hipóteses, os países do norte da Europa efetivamente expulsarão os países mais fracos, criando um super-euro.",
    "8ccdbd19bedda59f7b63dad77f3d3065"
  ],
  [
    "A conveniência de prorrogar o prazo de suas atividades será considerada nas sessões do Grupo de Peritos.",
    "221e975ee52b23344a49f646db563045"
  ],
  [
    "Se os meninos te chamarem, você sabe que eles estão com ciúmes por não terem tido a coragem de convidar as meninas.",
    "8c1c562f423436a7d745b34cbe4b8178"
  ],
  [
    "Você não quer ir tão longe a ponto de criar um queixo duplo.",
    "86d0ae5e47746497a3dcd0ec7b1cc2ee"
  ],
  [
    "Tome posse do seu namorado.",
    "f426979d94d5ec4da41cc17953668e18"
  ],
  [
    "Pode ser uma boa ideia esperar um pouco.",
    "85579a275a09a97ca9d879b3123694d5"
  ],
  [
    "Faça muitas perguntas e acompanhe com comentários que deixem que ela saiba que você está ouvindo e se preocupa com o que ela está dizendo.",
    "01f1a05f3417d82d2e3c3ceff8b1bed8"
  ],
  [
    "Tenha conversas sérias com ele.",
    "313a2bc82ef9a0aa24f8af079e5b713c"
  ],
  [
    "Lembre-se de mantê-lo sutil, olhar para alguém não é misterioso.",
    "3492c1eac81a14f305d0a008c7226766"
  ],
  [
    "Qualquer coisa a mais parecerá muito pessoal.",
    "bfb895d73d98996b9344da07537211f8"
  ],
  [
    "Tenha contato diário com seu cavalo.",
    "75556a3cb07af91ee0c0f97229616967"
  ],
  [
    "Nunca entra em contato para fazer planos com você primeiro.",
    "571926b5620a06812a75892f0dee61af"
  ],
  [
    "Um cavalo não consegue manter uma corda ou galopar por mais de 1 a 3 milhas (1,6 a 4,8 km), então não force muito com este exercício.",
    "99724c0cb4a02675836b6f3fe33ebc6e"
  ],
  [
    "Melhor sorte da próxima vez.",
    "5fc0cc6033b22ed468695fe730a926c0"
  ],
  [
    "Você também deve elogiar a personalidade dela, bem como a aparência dela.",
    "7f3c411a42dce5e469b82aab85e93855"
  ],
  [
    "Comece a construir uma conexão forte.",
    "2a1d775758b57a5efafe88ecc86a4889"
  ],
  [
    "Deixe-os falar sobre as coisas e chegar a um acordo com as coisas por conta própria.",
    "e9797a2e18c6062bfe19345bbcced455"
  ],
  [
    "Além disso, você não pode adicionar nenhum detalhe de contato pessoal na descrição, pois é outra maneira de desativar sua conta.",
    "44d7e0583c5cd5812af1528b81eb8d0b"
  ],
  [
    "Não há uma escolha certa, mas tente encontrar um lugar que se adapte ao seu humor e intenções.",
    "19adab93961937bf1a0f8c877bf7ed63"
  ],
  [
    "Inclua uma foto sua que você goste e liste alguns de seus interesses para que as pessoas possam ter um vislumbre de quem você é.",
    "645fc082d7775e58292d665b304a5348"
  ],
  [
    "Se ele achar você engraçado, ele vai gostar mais de conversar com você e ansioso para passar um tempo com você.",
    "a682831d2f11e03ce9008dd3913c7837"
  ],
  [
    "Evite o sarcasmo enquanto conversa on-line.",
    "a98c794b0e5b15a9f7f91d4965443336"
  ],
  [
    "Em seguida, posicione suas pernas para serem “viradas” levemente.",
    "ab8f7a57ff5f7e566dbeeada60ff7353"
  ],
  [
    "Você sempre pode dizer algo como:",
    "c617ba97a6e16fe0a308d7dac11d64bb"
  ],
  [
    "Tenha cuidado com os dedos dela.",
    "1d422bc1307f03ba4f9121343145026a"
  ],
  [
    "Se você realmente ama as mulheres e mostra isso, nada de ruim pode resultar disso.",
    "162a94d9ff54f10fcc7f37f48352c999"
  ],
  [
    "Nunca use linhas extravagantes!",
    "1d709de15b3cdcc32ed87e75d1810f32"
  ],
  [
    "Lugares para os quais você viajou",
    "9047399f0672c008d385356ee2a51170"
  ],
  [
    "Seu amigo age de forma diferente perto de você?",
    "647f9d90c6df2cff576bae119ca90998"
  ],
  [
    "Você é uma pessoa tridimensional, assim como eles, e pode começar a formar um relacionamento como amigos - e espero que mais!",
    "e9b92085d8bc2173a9ec0a37a62ead32"
  ],
  [
    "Vá para a aula regularmente.",
    "e965ef3f21306ca9304b34816502c252"
  ],
  [
    "Escolha roupas que valorizem sua figura.",
    "be50b8d82dbf3aca9b5b93cd7330bbc8"
  ],
  [
    "Não faça um grande problema com isso e seja assustador.",
    "778f391e8827810f57517fad2bdb1faf"
  ],
  [
    "Ou, você pode simplesmente abrir mais linhas para uma conversa casual.",
    "caf62f478b2e2eae3e38b0327d543d77"
  ],
  [
    "Não fale sobre sua falta de experiência ou perspectivas de emprego.",
    "13037c5aa950af0a2be60f9cca7b7c14"
  ],
  [
    "Visite hotéis, restaurantes e bares de luxo.",
    "f16a86a8b594e34ecd3713600f9b3787"
  ],
  [
    "O lugar em que você está.",
    "4ab7b7df9eeade971216b0c093a1e69f"
  ],
  [
    "Cuide de si e da sua aparência.",
    "47200989fcc1bb576e9dd0a3d11f22c7"
  ],
  [
    "Mantenha sua própria vida.",
    "88aeff6e734d4654ade05737c3f998be"
  ],
  [
    "E eu acabei de ficar sem cavalos de Tróia",
    "10622871806edd4603eb6056366e58c5"
  ],
  [
    "Ah, oh, oh",
    "6ac061beef5dd0d20135e526764fcff9"
  ],
  [
    "Vamos terminar o que começamos",
    "ba9b6549fbf4c183e30b411b3036430a"
  ],
  [
    "Puxe para cima em exótico, eu vejo uma cadela jockin'",
    "ca64d06915793841faad7397d8d7dc6e"
  ],
  [
    "Ela parece uma supermodelo",
    "64ca3f89276a0f73712c5c6063d1361f"
  ],
  [
    "vá em frente e prospere, pois teu é o reino",
    "b1e1d9e2e8cf29dc96302318586ae9d7"
  ],
  [
    "Vá até o fim, divirta-se, tenha tudo",
    "c98edb73c43802430ed75b47b387e16b"
  ],
  [
    "Alguns nunca foram feitos para vir aqui",
    "914549156832d7d50ae3d43429da7cdb"
  ],
  [
    "Oh, tão quente que eu poderia pegar um bronzeado nele",
    "95ce8e18b6acec9b5bc9ded195413e2a"
  ],
  [
    "E ela será amada",
    "24b7d7e2420b739487ba83e88b9fb96b"
  ],
  [
    "Este deve ser o pior dia da minha vida",
    "632efb6c20c21dd9c4809f81acb730e4"
  ],
  [
    "Você sabe que eu não mentiria",
    "734abbc0a1d92f671cc8003595fb2daa"
  ]
]