[
  [
    "Estou morrendo de fome, como você vê, e três dias estou aqui e ninguém me deu nada.",
    "dcff62adca168b6338a204ecf2a6fa81"
  ],
  [
    "E lembre-se, se eu ganhar, você não se muda para Paris.",
    "6fb5709fc5b326d977305b1d9f0f4442"
  ],
  [
    "Battle royale na casa de Gaekwad",
    "77463a6f145e2ebc604cc1a9585c65f8"
  ],
  [
    "Se você quiser manter a cabeça fria, seja poupador com este rábano japonês no seu sushi",
    "88c45cb200c6d1273fcde909965c3f04"
  ],
  [
    "Deveria ter colocado na configuração aloha.",
    "1aab950563c1b9e93caf6706f492be38"
  ],
  [
    "Ele não mencionou a ninguém — se bem me lembro — que ele tinha",
    "22327e7490e024ec95fc9ee21fa70cdc"
  ],
  [
    "Veja-a na sexta-feira quando você sair com ela depois do jogo de futebol.",
    "3f5d2f4d9fa106f2dd64acd26593279c"
  ],
  [
    "aplicativo petsmart?",
    "e82b6cc8def57c54868173f62493cc10"
  ],
  [
    "Você afundou a profundezas que não fazia ideia de que era capaz, ou talvez estivesse lá o tempo todo?",
    "9fa6ac48cf513e5c03f82d7e2c4431ba"
  ],
  [
    "Diário de Gal: Ele estava quieto no 2º dia.",
    "9c28a0b660d295d6c89f22efb5467754"
  ],
  [
    "Em breve, haverá milhões de novos clientes para produtos americanos no Panamá, Colômbia e Coréia do Sul.",
    "de5a95b055f100c0f7484fc95983f1c4"
  ],
  [
    "Siga as etapas assim que o PSP for reiniciado.",
    "4fb50acc6d583b1b18b1a63c513576f0"
  ],
  [
    "O desdobramento de proteínas foi previamente estudado usando abordagens computacionais, bem como ensaios biológicos in vivo em organismos modelo, como Drosophila melanogaster e C. elegans.",
    "3ddcd1169baa35e68f51deb8224d83d7"
  ],
  [
    "Nem sempre há assentos disponíveis ao redor do local real, mas sempre há assentos no andar de cima.",
    "1dbf6b91b1328de99bd029e31b789036"
  ],
  [
    "E agora ela deseja perguntar se você já esteve lá, e pode lhe dizer o caminho, pois ela ficaria feliz em encontrá-lo novamente.",
    "5673d73d4728980ac0bd846f38a28218"
  ],
  [
    "Tudo bem, relaxe, olha, eu vou te pagar com o dinheiro do trabalho de ator que eu definitivamente vou conseguir graças a você.",
    "d007978689a37f6c5eaad9221d54571e"
  ],
  [
    "A HP será autossuficiente até 2010",
    "b32061a31878616175d96349341f3efb"
  ],
  [
    "Agora uma atração turística popular, a Fortaleza El Morro foi construída pelos espanhóis para proteger a baía desta cidade",
    "b50a6179a386e3c452e08f37ada38404"
  ],
  [
    "Como você chama um francês que foi atacado por um urso?",
    "671f6ed8734ff6f96c53e7b312c21abf"
  ],
  [
    "ele para uma cadeira confortável perto do fogo, enquanto o Doutor tocou a campainha",
    "829bafc4af74b682f3ba42ef02456d26"
  ],
  [
    "Você pode ver o fantasma dela, mas isso é mentira, porque a mulher travessa não está morta.",
    "0d285905c7498fac458760cd659b823f"
  ],
  [
    "as rodas são relativamente silenciosas -",
    "8ce3d28c9bd3e636376205f689e87c47"
  ],
  [
    "Por que isso era tão naquela época, mas não agora?",
    "44c813eadd1f0e14a27b2cd589d593f3"
  ],
  [
    "Desculpe, porque acabei de acordar às 16h.",
    "37e9f77ff84ec025f9a99446d2367c2d"
  ],
  [
    "Eu gostaria de fazer apenas um último ponto sobre nossa comunidade nacional.",
    "ffb5bb3ffe6b504ecd4766a01df432b8"
  ],
  [
    "Da mesma forma, não há nenhuma regulamentação sobre as dimensões do território sujo.",
    "a2e1fa3ca6fbb2f2b54a7738ff206409"
  ],
  [
    "A banda realmente pode tocar e teve dois bons cantores no palco com eles.",
    "afdf371af81513755955233acc71fcc5"
  ],
  [
    "Chegue, disse a bruxa, e veja se está bem aquecido, para que possamos enfiar o pão.",
    "36492c416d0ec89f7bd1dd3701414d70"
  ],
  [
    "Você está embaçada, mas ainda se parece com a Úrsula.",
    "df02b5fc38fee963b50b9cbf71dea793"
  ],
  [
    "Comunicação por meio de cores",
    "65a7a17027a97505ade1f59c0f191499"
  ],
  [
    "Esse lagarto não só pode mudar de cor, seus olhos se movem independentemente um do outro",
    "da41e193b1c2ad0a23d1eb75363e4734"
  ],
  [
    "O que Jeffrey Dahmer cantou quando foi para a geladeira?",
    "831efb0ad64009ca68c61e0a5e62b3e7"
  ],
  [
    "tinha sido testemunhado, e as pessoas estavam se reunindo para lá de todas as partes do",
    "0214b3b5dc57c2594533e78a6e8887ea"
  ],
  [
    "Vou querer colar minha boca",
    "8d89729c2a0384bf9c0e624cb8d867ab"
  ],
  [
    "Isso pode funcionar",
    "0e0bfa8e0d5251d77ce675171b22e0b9"
  ],
  [
    "O que isso significa para a manufatura e as indústrias é que as empresas não estão mais limitadas a operar dentro de uma fronteira geográfica.",
    "6f49cb7d119277dd68f8c04e99b93ce9"
  ],
  [
    "gn public - Enviado por WAY2SMS.COM",
    "20ad3e42d2935a3b37c04bcdb6711b16"
  ],
  [
    "Eles também merecem as mesmas ferramentas que já usam para combater o tráfico de drogas e o crime organizado - então peço que você reautorize o Ato Patriota.",
    "09b7f9ade172ee766962ffc459622e36"
  ],
  [
    "A melhor maneira de conseguir dinheiro, no entanto, é trabalhar na clínica.",
    "6611cfd27726fabeb8f6c4f3c5595c93"
  ],
  [
    "Por outro lado, Gargantua e Pantagruel, embora adotassem a forma da história popular moderna, de fato satirizaram as realizações estilísticas desse gênero.",
    "89f4d354e1be32806c5946911c70125e"
  ],
  [
    "Eu trago meus filhos aqui o tempo todo.",
    "db432453235ca2560c5fe2899ea645c0"
  ],
  [
    "Você vai... você vai buscá-lo.",
    "17e59080b7f48f317b24f93600933334"
  ],
  [
    "Preocupação com a baixa taxa de recuperação de empréstimos",
    "31d91b5006563eb72e22a73357ae2511"
  ],
  [
    "Este hotel e cassino na 3000 Las Vegas Blvd. South foi sacado em 2006",
    "a92a49e2126aef218e88fec616198a9b"
  ],
  [
    "Ouvi dizer que a Malaysia Airlines está procurando pessoas.",
    "bf799c57acfddfb5a1fe55423e15d792"
  ],
  [
    "“Tio Job tinha assistido tão bem quanto eu, mas embora o mapa estivesse no",
    "4166a87ae73691299f757bc5294c82c0"
  ],
  [
    "Apenas o meu tipo (oh, eu odeio dizer isso, mas você é)",
    "949556ff9a423b323ecef9dc7d43f82f"
  ],
  [
    "Gesso de Paris faz duas coisas",
    "3cc44ec6723aa62ae813b9b6763915c0"
  ],
  [
    "Papai é vagamente cristão de uma família batista do sul sem educação.",
    "c5f6a55b8b19b59c85438a51e4283652"
  ],
  [
    "Oi, chefe, estou enviando os designs em breve",
    "4b17c119a5feac0df7ac3c8b8be05200"
  ],
  [
    "Ele vive na mulher que disse que, embora ela e seus vizinhos tenham sentido a dor da recessão, “Somos fortes.",
    "bd9e634f134f9a491917ed553fe24b75"
  ],
  [
    "“Visite a loja de caça Yanille e compre 5 armadilhas para pássaros e uma varinha de enfermagem.",
    "8a3a05fe90e2bb584ceb16f814841244"
  ],
  [
    "O Reino Unido continua sendo um membro pleno da UE durante esse período.",
    "a97eed26e412f444608453773a6cd6ea"
  ],
  [
    "-A comida é completamente sem graça.",
    "72bf4ea2915d0479844e5676474f08a5"
  ],
  [
    "A rainha estava tão feliz que mal conseguia dormir, e se levantou antes que fosse claro para dar as ordens necessárias e escolher as jóias que a princesa deveria usar.",
    "ec4052bd6e9c98193f8c217b2e3024cd"
  ],
  [
    "Eu não me importo com o que a sociedade diz.",
    "b42c24c1a03e99c16d275eb6a2b98ceb"
  ],
  [
    "O que está aberto e fechado no Dia do Canadá 2016 em Teerã",
    "938467e6660c951b3d817cae9964d87c"
  ],
  [
    "Erma Bombeck disse em um título de livro que tudo o que ela sabia sobre comportamento animal, ela aprendeu nessas salas no Loehmann's",
    "3d5d8b2667c229b7b8f74ae03f54a5f5"
  ],
  [
    "Desculpe, eu não tuitei hoje.",
    "9ceb4fd34871bb26901efba65aa9f463"
  ],
  [
    "A essa altura, eram 6h da manhã.",
    "acbc47181639414c94418dcbc2ec3aee"
  ],
  [
    "E eu não preciso de amigos, não",
    "ed10c2e509ef7efdcb19f0635e928acc"
  ],
  [
    "hey kido você me fez sorrir",
    "592fb4f5c0f512c082fbde87a006d1ed"
  ],
  [
    "Quero dizer, realmente, as coisas ficaram tão ruins que a loja não vai desembolsar míseros 4 dólares por causa de um produto ruim?",
    "3ca1966b603c9e0fb5068a467aad58c9"
  ],
  [
    "Hah, confirme lugares de venda quente.",
    "457a82e2a08e6a0b19032d33d5838166"
  ],
  [
    "Espero que também possamos ter um esforço construtivo para enfrentar o desafio que é apresentado ao nosso planeta pelo enorme abismo entre ricos e pobres.",
    "32901ac53f49dca696486946616f13ac"
  ],
  [
    "Fique à vontade.",
    "0b70296f6a8f3766c4b41859da09f7cb"
  ],
  [
    "Existem três templos na Índia dedicados a Gandhi.",
    "a93008ecb420d7841c0abac8feafc2f6"
  ],
  [
    "Já se passaram 2 meses - eu usei um lenço na minha cabeça na Europa para todos os compromissos de palestras e tenho usado apenas todos os produtos de confinamento profundo conhecidos pelo homem.",
    "0c126cd4446d9429239858401a94077e"
  ],
  [
    "Ali Baba, desejando retribuir sua gentileza, convidou-o para sua casa e o recebeu sorrindo, agradecendo-lhe por sua bondade para com seu filho.",
    "3f28c8f7e7483736f3dcd2e1fea1e300"
  ],
  [
    "Ouça, nós temos que jantar.",
    "abf20a75dfbe1261f1d2116a9ca4c608"
  ],
  [
    "Teerã ganha uma lanchonete com tema de aeronaves",
    "861b66b8b3c984d37d0702fe471836a5"
  ],
  [
    "Francis Bacon opinou que “A esperança é um bom café da manhã, mas ruim”, um desses",
    "1765675e335c47454960b20768145e67"
  ],
  [
    "Seu parque de diversões será olá no Sundial.",
    "63b2a07817fde9b875db61ed1dd87dc0"
  ],
  [
    "Desde que eu saiba sobre eles (provavelmente desde uma daquelas palestras 'Just Say No' que as escolas públicas estavam constantemente tendo nos anos 80), o LSD (e, por extensão, todos os psicodélicos) tem sido intrigante para mim.",
    "9975c899cb9bdcabb20d256fd25f7f56"
  ],
  [
    "Oh Deus, tenha um pouco de piedade",
    "09cedf9f794b56e5dd005060f9687adf"
  ],
  [
    "natal ~ 100",
    "28e33124c178b3f9b76e1dfc5b2c87a7"
  ],
  [
    "Mas porque eles são, tipo, sempre oprimidos e tal, eles recebem menos três para a inteligência.",
    "e97efcad0875f4bb61017f0eefa6fa75"
  ],
  [
    "Sorte que o mel que comi tem baixo teor de açúcar.. Espero que você ache isso legal.. :-)",
    "6e20d4d4cf05d974d11862b0dcbc0b40"
  ],
  [
    "Fala-se em declínio.",
    "e8e2fffbcf84968af2822b33fbd712f8"
  ],
  [
    "Entenda o que significa '\"Alimento com Integridade”.",
    "a1d26534cd82339bed5cad7002202864"
  ],
  [
    "A equipe era experiente, divertida e acolhedora:) o barman criou bebidas incríveis que não estavam no menu para mim e meus amigos com base em nossos pedidos simples (doce, mas azedo com tequila, doce com vodka, etc.) Eu os recomendo fortemente.",
    "cc58c5095e1344695028995e1d3eb6a2"
  ],
  [
    "Ele se ajoelhou sobre um joelho e beijou a mão da rainha.",
    "304065eb35ebd4b44a1e477a2e344bab"
  ],
  [
    "Sabe, não acredito que pensei em voltar a ficar juntos!",
    "fab018e09b586badfc003458aa89d3b5"
  ],
  [
    "A nova loja de chá de bolhas de Teerã também serve bolinhos",
    "38fab59b5a5f8ada71f0c6c4fdda6312"
  ],
  [
    "É um termo para uma composição musical de forma livre, emocional e improvisação por natureza.",
    "7d8a5162e2cca2157bb0a62f088f59f5"
  ],
  [
    "Eu sou um mercenário e acredito em dinheiro.",
    "9a29494630c9cbe4be7ff6ff26b489a6"
  ],
  [
    "Ele então se levantou, abriu bem os braços e me deu um grande abraço.",
    "c732605b10b29798d65f9d5cf64907d6"
  ],
  [
    "Sim! , eu ouço vozes o tempo todo.",
    "ec5cf20ee88fcc5a66f8c504279aabe3"
  ],
  [
    "Eu sei que isso é vago, mas depende do cavalo.",
    "3f2d4280b3d83c73bc5f23add5533211"
  ],
  [
    "PS: Também conheço uma burra, bonita, egocêntrica e ignorante.",
    "5cd7e4a32058434c12cf07abd5f57e58"
  ],
  [
    "Ciclismo noturno perto do centro da cidade.",
    "95827d7c1b6671f06bee03b1eec40b87"
  ],
  [
    "Por mais que trabalhem, ainda não têm a oportunidade de economizar.",
    "f82e7dd80bc7932f1e14913cbc9e85c1"
  ],
  [
    "Encontre saídas criativas para a dor.",
    "f7c791e5a7277c81c9b7a2706f1bdc47"
  ],
  [
    "Existem planos para aumentar a oferta de escolas médias galesas como parte da política de criação de um País de Gales totalmente bilíngue.",
    "a83a65e9ca1b4bc0a966f3d167e91622"
  ],
  [
    "Menos uma estrela para a gerência passar o dinheiro para onde quer que a comida seja preparada.",
    "bb16e5b9e692deefdab66a9a55b69890"
  ],
  [
    "Os preparativos foram iniciados imediatamente para o casamento mais grandioso que já havia sido realizado no palácio.",
    "fa1501ffb15e9000679e300e49f1960e"
  ],
  [
    "Encontro de Richard: Bem, eu só queria ver onde você morava.",
    "be53a5650d70b235a5cbc657b0f6fcaa"
  ],
  [
    "Moneylenders Bill poderoso; mas...",
    "aedb3d3e1e2224f3e29d1bb7829869f7"
  ],
  [
    "Em 19 de dezembro, as pessoas deste estado dos EUA comemoram o aniversário da princesa Bernice Pauahi Bishop.",
    "e89ab11caed412938e4043c5ad39b4d7"
  ],
  [
    "Tudo bem, ele estava morrendo de vontade de entrar.",
    "82924c058221791bc996a0f751b35705"
  ],
  [
    "“Como eu gostaria de vê-lo!” ele",
    "315f2a633aad2ba8652660817a42a298"
  ],
  [
    "Todos eles estão fazendo o mesmo, eles me levam para o exterior",
    "cbb79c4cd8cf18cf7ceabf72661fea4b"
  ],
  [
    "Isso só lhe dá um pouco de vantagem e reduz a pressão.",
    "0c938408f3839926b28386fc096e1869"
  ],
  [
    ":-)\nTemos Upmote, SGA, TLW, etc... Então, por que diabos não estamos substituindo o TLDR por algo como LDR ou LDR5001?!",
    "11fdbfe3b7b2bd0a15a9913ad7443ab7"
  ],
  [
    "Zzz meus colegas de assento me pedem atenção para que eles possam estudar química.",
    "a9374d5607bf97f73b45871e4d4bff0a"
  ],
  [
    "Ao conhecer os heróis, abraçar as famílias e olhar para os rostos cansados dos socorristas, fiquei admirado com o povo americano.",
    "fd263fe08fb84e3decd21f7c46e7d233"
  ],
  [
    "Escolha alguns heróis para iniciantes para praticar.",
    "7439ce410061377b1b3d2c831501cdc4"
  ],
  [
    "Um novo recorde de receita da MLB de mais de $10 bilhões foi estabelecido em 2017.",
    "b55e2d12428a427c394d5376358d47ff"
  ],
  [
    "No geral, eu diria que pare se você estiver na área e realmente quiser comida grega, basta trazer seus protetores de ouvido e talvez um estilingue.",
    "a169e808526aff953f950f74727dd538"
  ],
  [
    "Sim, de fato, você é um mestre gentil, disse o Príncipe; mas eu entrarei e falarei com a Mestre-empregada novamente; talvez em pouco tempo ela goste mais de ser minha do que sua.",
    "88b8d2757150146ef02826749a8a447b"
  ],
  [
    "Admita, querida, não vou deixar você escapar dessa vez.",
    "5494f35290b230596b88f5b12a93c628"
  ],
  [
    "Prisão de Hiten Dalal adiada",
    "a6447ab153279e57d8dab21f27d47ee7"
  ],
  [
    "As 2 espadas usadas na esgrima feminina são o florete e este",
    "7870f9ec12f6cba9d6301df8f481ddbd"
  ],
  [
    "Estou dando uma festa para pessoas que têm problemas com orgasmos.",
    "126e819cfc42ae99cd98cdef8456abb3"
  ],
  [
    "“As pessoas não deveriam fazer isso “, disse ele grosseiramente.",
    "7e887c53f9972d96b084b729df605834"
  ],
  [
    "Se você tentar jogar sua sorte",
    "baf9dab888ed49a293b780e85538e171"
  ],
  [
    "Para cavalos que são puxadores fortes.",
    "652ecc4584406eb09ac607c131db15d3"
  ],
  [
    "Foram dois sonhos - o primeiro foi apenas um breve sonho de eu gritar com ele, o habitual “como você pôde fazer isso conosco?” tipo de coisa.",
    "a7ba9c6c5a95361b884797cc3d8ffa92"
  ],
  [
    "você pode chegar às 10h da costa leste do mac na quinta e depois nos encontramos com sl e ee às 13h bugis após o ciclo..",
    "15e6b802b9e4ca7f8b533a0aab77493b"
  ],
  [
    "Para mudar a forma como alimentamos nossas casas e escritórios, investiremos mais em usinas movidas a carvão com emissão zero; tecnologias revolucionárias de energia solar e eólica; e energia nuclear limpa e segura.",
    "fb35cf0daeb704246591e29bc462644a"
  ],
  [
    "Responda às perguntas com honestidade.",
    "0a534da43b770cbdff018fd4eceeb4e7"
  ],
  [
    "Outras religiões na cidade são islamismo (8,2%), hinduísmo (5,6%), judaísmo (3,8%), budismo (2,7%) e sikhismo (0,8%).",
    "ddd2b4a049f73906418db99b526c9143"
  ],
  [
    "Sou viciado em hambúrgueres; comeria todos os dias se pudesse.",
    "ca4194b7b9c60c7d1eb97b566ea0767c"
  ],
  [
    "E eu também gostaria de dizer que nesta competição não há perdedores.",
    "f3c99cd578aa38f3a7ca28daee30ede0"
  ],
  [
    "Eventos de fim de semana em Teerã 15 a 17 de abril",
    "47580209567116ef89d71c87a1b91f15"
  ],
  [
    "De Koluszki a Kolno, & Wozniki a Strzelce, visite-nos, mas saiba que já ouvimos todas as piadas",
    "1e3ed6a9074da28386f6736c42c9dd65"
  ],
  [
    "Como você chama um alemão irritado?",
    "0c9f1fe1b25a199f2a736d94d75ba875"
  ],
  [
    "“Longe”, continuou a estátua em voz baixa musical, “longe em um",
    "9f33c1f7d2ec273b2559d20bbb30c339"
  ],
  [
    "Eu nunca ligo muito para coisas esotéricas",
    "f9601ca631fe3af62f66bc42941c3487"
  ],
  [
    "Quanto mais baixas as rédeas, mais forte é a ação e quanto mais baixas as rédeas, mais forte é a ação na enquete também.",
    "d2d2c587f8dc084271a9d13c24fe8523"
  ],
  [
    "Seriamente injetou muita diversão na UT. Eu não me preocupo com o W, apenas me concentro em jogar meu próprio estilo de fifa e me divertir.",
    "a9dcca38e98ac9130b32e9b3168e0377"
  ],
  [
    ". Voltarei para casa à noite",
    "9c579f61a1934db282517fc8e0046e1c"
  ],
  [
    "É a nossa maior força.",
    "893960a52097b490ee647ec58df1ebcb"
  ],
  [
    "Conheça os diferentes tipos de urnas de mineração.",
    "2aacab7c5a6ea3b2803374727d943413"
  ],
  [
    "No entanto, a maioria das substâncias sólidas familiares na Terra, incluindo a maioria dos minerais que compõem a crosta, o manto e o núcleo da Terra, contêm muitas ligações químicas, mas não são feitas de moléculas identificáveis.",
    "5d000954da65734cad4419b12ed218de"
  ],
  [
    "Eu tinha marcado minha consulta no mesmo dia e até ligo cerca de uma hora antes para dizer que estava meia hora atrasado.",
    "85d6f58cdfcf2d6dced2686afb59f131"
  ],
  [
    "Diante do portão estavam duas lindas damas.",
    "e8b182723793e683cf776e33b6bf8c53"
  ],
  [
    "Todas essas coisas que você acabou de dizer?",
    "c88697b9595229ec6d9f4804221d9efb"
  ],
  [
    "Concurso: Inscreva-se para ganhar um pacote de prêmios de viagem Roam Mobility",
    "2a64804f7d8f8ce49569d2dcb1a11f9d"
  ],
  [
    "Em 28 de maio de 1754, Washington e seus homens dispararam os primeiros tiros desta guerra de 9 anos perto de Fort Duquesne",
    "261f2ae7348621f61a6eb046c41a61d9"
  ],
  [
    "Entrando e pedindo um cabide.",
    "e729fbc639b8f52d2c769201434571c0"
  ],
  [
    "Depois disso, o anão riu (o rei estava muito confirmado como um brincalhão para se opor).",
    "9e40c742a1ec81c1ab04b210212cde4b"
  ],
  [
    "Estou seguindo em frente desde que nos despedimos",
    "c6245379127eaf57279af7fa3f0b8360"
  ],
  [
    "Beardies são realmente muito delicados.",
    "29b186057300a131acb4c6d744fb159e"
  ],
  [
    "Também é diferente do estilo vulnerável de bater e correr dos Elfos da Floresta, já que se seus oponentes atacarem você, eles ainda terão que derrubar um monte de infantaria monstruosa T4 S4 com uma tonelada de ataques e pisadas.",
    "4fb66e556602d205e4944deb0b1cf60f"
  ],
  [
    "Eu agora em chinatown comendo.",
    "c9e939a5c0eb01b0737c57bd3e581d8a"
  ],
  [
    "Mantendo-nos firmes em tempos de mudança, um símbolo de esperança para todo o mundo.",
    "0257383a5c6bc48d4901bd6b08277942"
  ],
  [
    "Opte pelo treinamento intervalado.",
    "dbdee25c4c641044b425dc496cbb40d3"
  ],
  [
    "Uma cerca em território sujo que está perto da linha do campo externo tenderá a direcionar as bolas que a acertam de volta em direção aos defensores, enquanto uma que está mais longe pode realmente provocar mais colisões, já que os outfielders correm a toda velocidade para colocar bolas no fundo do canto.",
    "295363a913e89916c827934fe8b1ebb1"
  ],
  [
    "Bebidas baratas e eles continuaram chegando rapidamente graças a uma garçonete eficiente (e quente).",
    "29288df5542ba5d70364579c1ab467e7"
  ],
  [
    "Toda essa admiração agradou imensamente a Rainha.",
    "b5d03aa507e3fa677305d9107f0b6938"
  ],
  [
    "E talvez você tenha que se acostumar com isso.",
    "f265a18797de40e75f8ac10d4c500f3e"
  ],
  [
    "Nova pizzaria combina pratos rústicos com decoração de alto nível",
    "52eb5cb6ed638cb1568e7b50392585d5"
  ],
  [
    "Em whitehouse.gov você pode aprender tudo sobre o Air Force One, bem como este retiro presidencial de Maryland",
    "0ce73b69ea0766935af37ae395b8f93b"
  ],
  [
    "Fui demitido do trabalho por fazer muitos turnos.",
    "9ff761544c19b28e8625f6692915e704"
  ],
  [
    "Eu me juntei a um círculo de pessoas enlouquecendo perto do palco.",
    "6e2217f953847233727bbac3aeb41ec8"
  ],
  [
    "Ar, ar, ar, ar, ar, ar",
    "9d46a7c7ea66b312e8166f656f5a3132"
  ],
  [
    "becca está certa.",
    "c503b69deda2bcfee05069e4c966ec7d"
  ],
  [
    "Fã de águias de longa data falando.",
    "72a129bbc6a2b58fd28351496d909f20"
  ],
  [
    "Deveria sair na hora certa hoje.",
    "2030ff5a8c827da0e6eae54930a4788f"
  ],
  [
    "Tente explicar isso para 116 milhões de contribuintes americanos que veriam seus impostos aumentarem em uma média de $1.800.",
    "2a24dbfb1ad414760d399ec439d5f6dc"
  ],
  [
    "Clique no botão “Adicionar servidor”.",
    "0c6aceb7396ac0e06ad83301cdc5a7a7"
  ],
  [
    "Em 1910, Hollywood se fundiu com Los Angeles, com 10 empresas de cinema já operando na cidade na época.",
    "2ae4daa26c6a54f683a1321301d7a7ef"
  ],
  [
    "Se e quando eu estiver na cidade novamente, voltarei e comerei aqui de novo e de novo e de novo.",
    "b1be3d01464e566157cf426b7527c627"
  ],
  [
    "Eu vou orientá-lo se você tiver vontade de ver isso.",
    "4a37159eee4a771dea63b3c44d1ce0ae"
  ],
  [
    "Bem, ele faz camisetas para viver, e ele achou que seria apropriado me dar isso.",
    "034aa70edd9613d52152dbbb505dcd40"
  ],
  [
    "Os 5 melhores novos bares de coquetéis em Teerã",
    "f65fe3e06906cea4c677d0ef9603d2fe"
  ],
  [
    "Nelson disse: “A Inglaterra espera que todo homem faça” isso e morreu agradecendo a Deus que ele fez o seu",
    "ebf8cd372c2921577a09e78101b8bb51"
  ],
  [
    "Quem já disse “palavras não podem te machucar” nunca foi atingido na cara com um dicionário.",
    "6e36361195de3e0fe2c604efc391212a"
  ],
  [
    "momento sua jaqueta de frente branca e uma de suas dragonas.",
    "0bf6399a90151a905f44ecc6ee82c444"
  ],
  [
    "Oh, estamos seguindo os movimentos",
    "619c11d324e2e8c2699dd9f5b9f4298f"
  ],
  [
    "- Egg McMuffin, salsicha",
    "297262805e86fab585ec9492f2894e5d"
  ],
  [
    "As pessoas parecem não entender que o desenvolvimento do personagem no WWE Superstars é mais do que ser um “mocinho” ou um “cara mau”.",
    "fc78af3f2f43b372d8b91267dc8493ff"
  ],
  [
    "ei irmão.. todos nós estamos lá um com o outro e a única coisa que está mudando são as situações.. eu sempre estarei lá com você",
    "612d736bbb177147846af93d5e70c490"
  ],
  [
    "Meus compatriotas americanos, o problema da violência é um problema americano.",
    "a232790937e77292c6fc0731622dfc84"
  ],
  [
    "Entre em contato com seu dentista para discutir mais sobre escovação dentária.",
    "2943834251d076418a1603eed9e10a5e"
  ],
  [
    "O principal objetivo para a criação do Senado do Paquistão era dar representação igual a todas as unidades federativas, uma vez que os membros da Assembleia Nacional se baseavam na população de cada província.",
    "fd99bba68b06484994e64512f247a1b3"
  ],
  [
    "Não sou fã de passear por cemitérios, mas este foi interessante.",
    "de9c2f86e9d1dab2d7e58cf168941335"
  ],
  [
    "Seu pai, que até este momento prosperou de todas as maneiras, de repente perdeu todos os navios que tinha no mar, seja por força de piratas, naufrágios ou fogo.",
    "abb48008a3f8a34e6137665bfbd34fd9"
  ],
  [
    "Tudo bem, nós não precisamos de você.",
    "e1c4534f04c45bd7b7df4805afcf289c"
  ],
  [
    "Em breve você poderá comer molho de massa de minhoca em Teerã",
    "a3e5a8e9e74ed731e5633cc6b6d4059d"
  ],
  [
    "Por atacar a Finlândia em 1939, este país foi expulso da Liga em dezembro daquele ano",
    "0542e4efa239aaeae96ff7f8077f6a90"
  ],
  [
    "Por que eles deixam de fora a letra B nas placas de “Venda de Garagem”?",
    "970ef0e64d121ad2bd74ef0489398291"
  ],
  [
    "Só estou cansado, e meus padrões de pensamento são estranhos.",
    "0459d27ffca22fc7d6a727b75a054ae7"
  ],
  [
    "7 dígitos no meu telefone",
    "56b1581327d33f64271a6880caaddd25"
  ],
  [
    "- Hash Browns",
    "e562624af4f1c5378ced40846bc8614d"
  ],
  [
    "O que naturalmente vem de um falante nativo pode ter erros porque eles são apressados, tentando dizer duas coisas ao mesmo tempo, ou confusos por regras ruins que foram impostas a eles.",
    "bc9df7fc0f2c162fe3856cf28ec67b7a"
  ],
  [
    "Todos os anos, a imprensa tem um dia de campo tirando sarro de exemplos ultrajantes: um museu Lawrence Welk, bolsas de pesquisa para endívia belga.",
    "4e953313d9bce563cbc515bd49fe8bd7"
  ],
  [
    "Cuidado com os comportamentos suicidas.",
    "df0bb42cd5ecfaebde052fd7109ab722"
  ],
  [
    "A maioria dos transplantes é feita para doenças hepáticas crônicas que levam à cirrose, como hepatite C crônica, alcoolismo e hepatite autoimune.",
    "a54ec4bc7efe2655382afbd9549dbece"
  ],
  [
    "Tudo isso vem com um serviço impecável.",
    "7b4641778c454d7b1f3583591996018c"
  ],
  [
    "Mas não adianta chorar sobre o leite derramado.",
    "92633c0fa551d471a8cce5d4d9c6f88a"
  ],
  [
    "Bem, vamos ver, lá estava o cara com os furões, isso é plural.",
    "283df59739aa9ee439bcf97044fc6bf8"
  ],
  [
    "23 excelentes comidas do banquete do Mercado de São Lourenço para Foodshare",
    "73b4025ee5e0611a74f65f9b6c33f12e"
  ],
  [
    "A somatotropina bovina é uma dessas administradas às vacas para aumentar sua produção de leite.",
    "486c729d8cda216113b75404b92d1cf9"
  ],
  [
    "Como você chama uma recepcionista asiática?",
    "814b16750ee5e8fc65cd16857d2bc8ff"
  ],
  [
    "do que muitos, sua vontade desinteressada o recomendou desde o início.",
    "7ddb4b8ec3b86fa38b404f23dae97bd3"
  ],
  [
    "No final, fechar é tudo o que há",
    "a48d75e4f06f4878b5aeb57f9b7ece20"
  ],
  [
    "- Bebida McCafe",
    "7b4df6a91cbed9d0185a2ebe6330a106"
  ],
  [
    "Meu maior aborrecimento com o Alabama (além da religião) é como as pessoas se apresentam em público.",
    "55cc8c1273eb15256a0bf55d38508337"
  ],
  [
    "Haha sim, muito asiático!! Você está se sentindo melhor?",
    "9b1d3c70c521035859840c61d70860f0"
  ],
  [
    "Alcançar essas metas ambiciosas reduzirá drasticamente nossa dependência do petróleo estrangeiro, mas não o eliminará.",
    "9686cb0e9c9ad0f25ddc04f4b6095473"
  ],
  [
    "Dê uma ótima primeira impressão.",
    "64de7aa6c3bbc1c2c5f977779f1dea2b"
  ],
  [
    "Suas análises de reflexão e refração consideraram os componentes vertical e horizontal dos raios de luz separadamente.",
    "40460609308f537475eeafd5630f7904"
  ],
  [
    "Quando eu voltar para Austin, voltarei para The Rattle Inn.",
    "9a2911c4cf8888f4c96626a6c94bc835"
  ],
  [
    "Para ser justo, ele não parece estar se passando por Fonzie...",
    "43d0861908a1ec3d0da0445bc2f9f136"
  ],
  [
    "Abrir prisões para acomodar as famílias dos prisioneiros",
    "73206ce6ed52433ff5ae9929508ee045"
  ],
  [
    "(Cheryl of the Clue Crew relata do Colorado) Como os flocos de neve são vapor de água congelado, eles são compostos desses 2 elementos químicos",
    "68aae25a3487decf93f10deb9c231772"
  ],
  [
    "Como um Tornado do Arkansas e um divórcio do Arkansas são iguais?",
    "05bee678ae39bac8b5e5069490f451ec"
  ],
  [
    "pensei em entrar em um barco.",
    "e11787d966ee6cab544d2321ffa8bfc6"
  ],
  [
    "Como é ser um herege?",
    "87600cf00a673d686e73025574755540"
  ],
  [
    "- Bebida de fonte média",
    "2dfb10491215f3e9709752a5a472e25c"
  ],
  [
    "O que quer que eu faça, sinto que tenho que provar que sou útil e capaz mais do que qualquer outra pessoa, porque não posso fazer isso com minha imagem corporal/corporal.",
    "5f6b6e9fda5f7a4d30544883fe48b1f5"
  ],
  [
    "__________________.? Escreva uma pergunta no disco em branco data que você sempre quis 2 pergunte-me, mas nunca tentei.. A resposta deve n deve :-)",
    "e7c8d7a877942f6c88a56f6b3ab45948"
  ],
  [
    "É sobre uma comunidade rural em Iowa ou Alabama, onde agricultores e pequenos empresários poderão vender seus produtos em todo o mundo.",
    "6e76304f4e5a81ecfd69889c17a2c3e1"
  ],
  [
    "Considere a terapia de exposição ou EMDR para fobias.",
    "348bfefe6bdf91f10b8a6690123b1397"
  ],
  [
    "Ele me deu pelo preço da caixa aberta bc da mistura.",
    "172356a0dc50e6aa845a4e0c7966ffe8"
  ],
  [
    "Então agora você sabe o que se espera de você, pois se você conversasse por quinze dias e quinze noites você não poderia me fazer mudar de ideia.",
    "3ff280f075fed988f97ce011df77b514"
  ],
  [
    "Quer dizer, eu nunca disse que queria ter filhos e me casar agora!",
    "855806477b0d6bd8a79db29e59d1f41f"
  ],
  [
    "Os 20 principais vendedores do Etsy em Teerã por categoria",
    "720bec5c5aad0328f1756b0056598a5a"
  ],
  [
    "Um vendedor da IBM nos anos 50, ele fundou a Electronic Data Systems nos anos 60 e fez um bilhão",
    "e5f27ace98455cd521a457b88b5f4a11"
  ],
  [
    "Algo impossível é algo que ninguém fez ainda.",
    "96c0bfbb898dbdb84d02be6359fdd5a2"
  ],
  [
    "profusão de flores doces e vivas, ocupam os ângulos ligeiramente arredondados",
    "aa35ca1954f07b567da3dfe4ed0aee41"
  ],
  [
    "Eu ouço as crianças chorando",
    "39b2c9fda78548f90e5416fc3bec298b"
  ],
  [
    "- 10 peças de frango McNuggets",
    "ab0914c763c2e7d382bed13c0c61dfca"
  ],
  [
    "Finalmente entrei em contato com um supervisor que disse que não poderia me reembolsar.",
    "06dc5a36273e1b52379703e317e2d702"
  ],
  [
    ":)\nHaha.. Ok.. Claro.. Hehe.. Deve comprar coisa para mim Hor.keke.. Se tiver que sair comer uma refeição de despedida com U.keke..",
    "c927f5d05b86295a6f317ad2289b65b4"
  ],
  [
    "Uma América melhor, onde há trabalho para quem quiser;",
    "33a954f1ea657404d533a67a90e4d95a"
  ],
  [
    "Considere o que é relevante para o seu resumo.",
    "e8e50bcd32c3681838e1caaa7ddbefa4"
  ],
  [
    "Por iniciativa do compositor Isaac Nathan, ele produziu em 1814-1815 as melodias hebraicas (incluindo o que se tornou algumas de suas letras mais conhecidas, como “She Walks in Beauty” e “The Destruction of Sennacherib”).",
    "cda1726f4bff2a44aaa2695fdcec9052"
  ],
  [
    "Ainda está bom, mas não tão bom.",
    "1e6ec319c7d6d6c2c81501cf87cd7847"
  ],
  [
    "Eu não quero me importar com ninguém.",
    "cac5b738ffdfd6a32fa04c626c759950"
  ],
  [
    "Monica, você terminou com ele por uma razão.",
    "d3dac7f599861665fa398ed449735bbb"
  ],
  [
    "As 10 melhores oficinas de conserto de computadores em Teerã",
    "beebb7ecb9df44d24be0fafb8665e3f9"
  ],
  [
    "Como advogado de Nova York na década de 1780, Hamilton morava nesta rua associada ao mercado de ações",
    "c940494ced2c1919b4accf516efa7299"
  ],
  [
    "Quem disse que dinheiro não pode comprar felicidade simplesmente não sabia onde ir às compras.",
    "0104cae62fa540c2b1d592b6f168b080"
  ],
  [
    "É um mecanismo de enfrentamento que ajuda a evitar emoções intensas.",
    "8ee382698f2f4b7f03a0547869739e0c"
  ],
  [
    "- Batatas fritas grandes",
    "a03c38f850772d2ae7a51c4ad3a115aa"
  ],
  [
    "Algumas organizações podem tornar a vitória no jogo muito difícil se forem hostis, como a transtellar (empresa de transporte da cidade) se recusando repentinamente a transportar novas contratações para sua base, MegaPol (a polícia) ou Marsec (antiga empresa de segurança desaparecida da XCOM) atacando sua nave à vista e se recusando a vender qualquer arma ( ambos combinados fornecem a grande maioria de todas as armas/armaduras logo no início), ou o senado da cidade, o que resulta em um jogo automático.",
    "bec8540e1a5023b2e44e09f0f41fff1e"
  ],
  [
    "Hahaha, eu não sei se estou no ns nessa época eh.",
    "65f79c5d630721f47dca8378fecbb895"
  ],
  [
    "Nenhuma parede separa o Oriente e o Ocidente; nenhuma superpotência rival está alinhada contra nós.",
    "486e569bfa06e429c11c89ccdd89cc13"
  ],
  [
    "Clique em “CONCORDO” na parte inferior da página para continuar.",
    "040b43d77c47637362bae53461998c65"
  ],
  [
    "Apresentado por Melvyn Bragg da BBC, com John Keane, professor de política na Universidade de Westminster, Ruth Kinna, professora sênior de política na Universidade de Loughborough, e Peter Marshall, filósofo e historiador. </ref>Na época da Revolução Francesa, alguns, como os Enragés, começaram a usar o termo positivamente, <ref>Sheehan, Sean.",
    "345b695f2722adc8f34e4a2c8fe4c6e2"
  ],
  [
    "Mas se você quiser um bom substituto garantido, existem opções melhores.",
    "4619e988226675365fa37d10314d0ec4"
  ],
  [
    "Eu deveria ter gostado de vê-lo também, que eu deveria, disse Cinderlad, que estava como de costume sentado perto da chaminé entre as cinzas.",
    "dfee190c1936b63e9b25d96faed264d5"
  ],
  [
    "Agora que ela terminou com você?",
    "1c1db0852a2109cf0c480ddc0d028591"
  ],
  [
    "Bebê rinoceronte a última sensação no Zoológico de Teerã",
    "6b8108f0f2c8bd0b5090a2dba0261294"
  ],
  [
    "Em uma entrevista de 1999, ela disse a Barbara Walters que odeia ser chamada de Liz",
    "7db9117da0216124743b8a376b02190f"
  ],
  [
    "Esse cara chato no ônibus não parava de fazer perguntas sobre como a viagem terminaria.",
    "6a314392b7304fd431227ef8710734d6"
  ],
  [
    "Mais fraca e mais fraca cresceu sua canção,",
    "f1ffd98ffa86076987b007727987c138"
  ],
  [
    "Mais do que louro você pode semear",
    "9582898b67c06086d2e401b1efec7f01"
  ],
  [
    "- 20 peças de frango McNuggets",
    "cca969a7fd432aaa4ad1ba935826a719"
  ],
  [
    "para ser justo, esses personagens desbloqueados em jogos anteriores eram geralmente espelhos.",
    "c576f3f646f2e578c94962471e3793d7"
  ],
  [
    "Hahah você sabe o que Lynette quer?",
    "53a3e1f81c0e77ac742f49719b1b0672"
  ],
  [
    "Fizemos esse acordo com o Canadá e pretendemos honrar esse acordo.",
    "a43a890b6c8013fd656888933db2fd87"
  ],
  [
    "Descubra qual é a sua visão para o clã.",
    "b11d4088bc35cbf4000bd101b0212913"
  ],
  [
    "A cidade é conhecida por seu clima mediterrâneo, diversidade étnica, Hollywood, a indústria do entretenimento e sua extensa metrópole.",
    "5f6309fdcadb009e93c56831cc2ea9a0"
  ],
  [
    "Peguei os menus e caminhei em direção ao balcão e os coloquei no chão.",
    "c68fc7d9b42a716383f29574f9edfa0e"
  ],
  [
    "O príncipe ficou tão feliz que nunca percebeu como algo deu errado no jantar.",
    "eb2fc69cd1da3b12230218d5c97d0a95"
  ],
  [
    "Na verdade, eu gosto tanto dela que você diz a ela que eu quero meus biscoitos no início deste ano!",
    "47c7e56fbfd27c5eb5f992549a464c75"
  ],
  [
    "15 pontos de acesso de bares e restaurantes para TIFF 2016",
    "ce301597f12c435c48eaf51465a18b99"
  ],
  [
    "Os Norns são contrapartes dos Destinos: Urd representa o passado; Verdandi & Skuld, essas duas coisas",
    "eb1d4223cafa9bd91bd9a7de735f4a14"
  ],
  [
    "Por que os norte-coreanos não vão para o céu?",
    "39d70d51203bc6c3d192e5addbcd0188"
  ],
  [
    "21h45 e apenas um pequeno indício de uma descida.",
    "1f787d1e625230960173cf4de49af54a"
  ],
  [
    "Eu sinto vontade de te deitar",
    "3561d09fc41e910665664f272a55e4e5"
  ],
  [
    "POR FAVOR ME AJUDE!!!!!!!!!!",
    "cdd056060ce2b5ecb8d5f18c2e94a820"
  ],
  [
    "As consequências de uma mutilação de cães, de um filme de terror, na vida real.",
    "f4851eb2da6b61975aab7354031c8210"
  ],
  [
    "As mães Aiya costumam fazer isso quando se trata de notas.",
    "f0b0e2fa634c09f50fe10242c333a1b6"
  ],
  [
    "Ao mesmo tempo, devemos garantir que estudantes mais velhos e adultos possam adquirir as habilidades necessárias para encontrar trabalho agora.",
    "5eaf78cad2c948ce92009b0c965f5b84"
  ],
  [
    "Desenvolva o interesse pela música.",
    "7b378325d71b47214aee47da358c61dd"
  ],
  [
    "No entanto, em 23 de junho de 2016, um referendo nacional sobre a adesão do Reino Unido à UE resultou em uma decisão de sair, e sua saída da UE está sendo negociada.",
    "104d899fe0bf2c354a8eb36fd415689b"
  ],
  [
    "Eu teria se tivesse espaço suficiente na minha barriga para acabar com esses idiotas.",
    "c4b69c915af121a4b4ee62b832db23c6"
  ],
  [
    "Ele se serviu de metade do peito, algumas salsichas, recheio de castanha, molho de pão, batatas e uma garrafa de vinho tinto — Borgonha.",
    "5362f76d230a0a9b8189dbb760af0aef"
  ],
  [
    "Agora, se você tiver algum problema com isso, se estiver desconfortável, basta fazer perguntas.",
    "4f314ce58061f4168effea964a33cbd6"
  ],
  [
    "Acusado de explosão de bomba recebe fiança",
    "0ce5afaef45f48ebf5908ece9a2e3bb5"
  ],
  [
    "Neste conto de Herman Wouk, Pug Henry é conselheiro de FDR antes do ataque a Pearl Harbor",
    "f7440f4e1f64baff13dd5d4aa051fedc"
  ],
  [
    "Eu disse para pegar seu taco, você puxou!",
    "b3eaa5df0eab0fb52449709924feea01"
  ],
  [
    "o bom esporte que ele teria, e as raposas indo para a terra.",
    "cb9524dd0ee56653667dd61e898ac78c"
  ],
  [
    "Fiquei um pouco de lado em uma estrada de terra,",
    "0420c1f628bc5a2908d60454ca0d2c5a"
  ],
  [
    "POR FAVOR!!!!!!",
    "468c4dd44efa04904487bcd0f59e6d64"
  ],
  [
    "Eu nunca contei ao irmão de BF, mas parte de mim secretamente espera que eles eventualmente tenham uma conversa fiada e cumprimentos sobre a coisa toda.",
    "c045d70e1bebf41419d3d0081fa70a19"
  ],
  [
    "A retrospectiva por si só não é sabedoria.",
    "1d86a4888fd34158c685f52ad0c16354"
  ],
  [
    "Ser capaz de encontrar o Produto de Receita Marginal.",
    "f2de297e325b4812d1fb1098791f8120"
  ],
  [
    "Os romances surreais de Philip K Dick, como Os Três Estigmas de Palmer Eldritch, exploram a natureza da realidade, refletindo a ampla experimentação recreativa com drogas e a paranóia da guerra fria dos anos 60 e 70.",
    "3c0334886140d7244de70ed602700c21"
  ],
  [
    "Novamente, tudo estava em caixas e pronto para ir.",
    "0c71282cbc9c996955c70344f472177e"
  ],
  [
    "esse é provavelmente meu priminho que só morreu há alguns dias; e acenando com o dedo ele gritou: Venha, meu primo pequeno, venha.",
    "e9657985170df538808509e1093e85aa"
  ],
  [
    "Olá Sr. Bing... eu te amo.",
    "acbf3623cfa3a8a1c233059a8951356a"
  ],
  [
    "Amarinder pede a ajuda do departamento de TI a Badal",
    "8b8a98018f4ce8f9d11befef5c9ec4f8"
  ],
  [
    "Departamento de Álcool, Tabaco e Armas de Fogo",
    "6e48212fac84abc729b8e75882c55779"
  ],
  [
    "Estou falando sério que israelense como ele faz isso.",
    "f9c14ccfa509d7f045daaa22fb47d90c"
  ],
  [
    "no rista em palavras, “Sir Pathrick O'Grandison, Barronitt, 39 Southampton",
    "b45f343fd930a6b7f27605e6b720ad39"
  ],
  [
    "Eles ficaram na sombra dele, eles sempre o fazem",
    "ada2e13da46a1fbb435103bf3284bfdb"
  ],
  [
    "DEZ PONTOS!!!!!!!!!?",
    "5a8a079ad6012256907dd7bd9d9c5c58"
  ],
  [
    "Quando chego lá, mando uma mensagem para ela, mas não passa porque ela só tem um telefone fixo.",
    "abb359b7696a1ac28d9e83465a77734a"
  ],
  [
    ".. Eu vejo.. Uau, bom, pode sair, aproveite.. Eu trabalho triste...",
    "68bb48ddbcc5bfbaa9c82c95ad945a36"
  ],
  [
    "(respondendo aos membros republicanos do Congresso: eu sei, porque ganhei os dois.) Minha única agenda para os próximos dois anos é a mesma que tenho desde o dia em que fiz um juramento nos degraus deste Capitólio - fazer o que acredito ser melhor para a América.",
    "0a49c9e4d51d4c356b8b7cf956500926"
  ],
  [
    "Também é importante que o treinamento discuta questões e políticas de segurança em suas instalações.",
    "dbb53dc4991859271a128e3a2141ced5"
  ],
  [
    "Mais de 7.500 foram presos ou deportados para lugares como a Nova Caledônia.",
    "10d3fe88ee96b3126dcfa526b34adc5d"
  ],
  [
    "Meus pais tomaram sopa de inhame e egbono (não tenho certeza se eu escrevi direito), mas eles estavam sorrindo o tempo todo.",
    "38f53c6d7d9329e0be7cdd6fd2426e72"
  ],
  [
    "Eu não posso dar a sua filha.",
    "829568cf311768d7a590976a18dc79db"
  ],
  [
    "Olha só você, vestido elegante.",
    "06507197bbc528a46c65f92616b21e5e"
  ],
  [
    "Mais espaço de abrigo para mulheres e jovens LGBTQ que chegam a Teerã",
    "2ea6bc631a1f63aa6b00d8a3adc143f9"
  ],
  [
    "A atriz Melina Mercouri concorreu sem sucesso a prefeita desta cidade estrangeira, cargo que seu avô ocupou por 30 anos",
    "3073ddfb5a63929a733fd34939e2dc9a"
  ],
  [
    "Infelizmente, é extravagante e sem sentido",
    "dc19006b63fbfc7feab3a1b2a0126ea1"
  ],
  [
    "impeliu-o a observar, e muito frequentemente tinha poucas reuniões em sua",
    "e8ff15f3984d9b4da33432f445289830"
  ],
  [
    "Estou falando do meu berço, mamãe, estou tentando transar",
    "68debc685eaaac631d82c017cf6d26eb"
  ],
  [
    "POR FAVOR AJUDE!!!!!!!!!!!!!!!!!!!!",
    "455dd6cf7ffa33615eda4e8b5875ab0a"
  ],
  [
    "E era uma perspectiva masculina aliás.",
    "de30dd5c3ece7cda881885ed28f06e61"
  ],
  [
    "Eles estão apenas falando, é isso de.",
    "64b6236e7a5033c519c7c5cebab0828f"
  ],
  [
    "Deixe-os saber que, juntos, afirmamos a América e o mundo como uma comunidade de consciência.",
    "aa9dbb22bfa14c2518f52ac67bea81fa"
  ],
  [
    "Última coisa: lembre-se, enquanto você é Curador, está vivo, você ainda está vivo.",
    "44646afc49f8155f434ca31126a75cba"
  ],
  [
    "* Enciclopédia Wiley de Biologia Química link",
    "ea5dbc1185bf7b4e30f32f702918172a"
  ],
  [
    "Como trabalhador corporal profissional, sou muito exigente e hesitante em quem deixo trabalhar em mim.",
    "e1e4292f99be73e170a930f3f22bcfdd"
  ],
  [
    "Não, ele respondeu, como eu deveria?",
    "e866fbf8ccc31c4ce564ed0631b32a8a"
  ],
  [
    "Você sabe, o que, eu sou, eu sou um completo idiota por pensar que ela realmente apareceria?",
    "fc3a17dc18698c3084e4443881ed3818"
  ],
  [
    "CESS pede amostras de água da chuva",
    "6563b49ed1030b9e6c12f48d36e22242"
  ],
  [
    "Neil e Buzz abandonaram Michael e decolaram por algum tempo lunar muito particular neste ofício",
    "4265e0623b49785885ac263aa758c846"
  ],
  [
    "Pessoas feias não precisam de um sono de beleza, precisam de hibernação.",
    "5f66c48a4bd865a5768bbe9ac06ff1ae"
  ],
  [
    "em Stickleford, mais abaixo no rio.",
    "cd325b804abf030a491f4a48b66ad31f"
  ],
  [
    "Mas não se preocupe, papai fez uma bela cama para a mamãe no fundo do lago",
    "1cbaacab18a57636729c799456bd4773"
  ],
  [
    "não",
    "7fa3b767c460b54a2be4d49030b349c7"
  ],
  [
    "Se você é quem diz a palavra primeiro, pode pronunciá-la como quiser.",
    "5f8a9a1d3ecf9d29d477cdb34c260201"
  ],
  [
    "Não me dê esse lábio caveboy",
    "a7d271cc1ca210bdf3c6360245d6e45d"
  ],
  [
    "Uma economia construída para durar, onde o trabalho árduo compensa e a responsabilidade é recompensada.",
    "0ddd11c8f4ec74a5d19f12ca1e9778e6"
  ],
  [
    "Use suas habilidades de desenho para desenhar paisagens incríveis.",
    "6eaf2907e2c1efd3584f1ca30ad52912"
  ],
  [
    "Ao retornar a Veneza, ele escreveu o quarto canto de Childe Harold.",
    "0b52a0553295c880557e9c346db7a270"
  ],
  [
    "Encontrei-me com um amigo que estava trabalhando no centro comunitário da área.",
    "afed7dd247bc7192f182bee874220123"
  ],
  [
    "Bellissima sabia muito bem que algo estava sendo escondido dela — e que nenhum desses era o verdadeiro motivo do mal-estar da rainha.",
    "a8782f10d9505c7d8604641421d60962"
  ],
  [
    "Na verdade, eles eram da vovó.",
    "52bf4d560c3e6eb656914af4a035988d"
  ],
  [
    "WayHome mostra por que é o melhor festival de música do verão",
    "6b2d7863841046a8590c1141847d397a"
  ],
  [
    "Exploradores formam unidades; Escoteiros formam tropas e escoteiros formam estes",
    "14bb5dc6880af3adbcf14fc5b6f4d1ed"
  ],
  [
    "As pílulas anticoncepcionais devem ser para homens.",
    "2787d548bf962885e196b4e425c03399"
  ],
  [
    "O resultado foi que, depois de alguns dias, me deparei com um velho seco",
    "497d46845e7fbed3685fcc1bac57deca"
  ],
  [
    "Eu não consigo sentir, não vou abraçar, é impressionante o quão longe você vai (Preso em um estado de questionamento)",
    "6cf4ce8ea03345246a3016f191176a0b"
  ],
  [
    "não não não não não não",
    "ca35a681f2d40023f791318397239aa2"
  ],
  [
    "**Diablo II e o Senhor da Destruição**",
    "721a1f12336c706a004829516b5d9186"
  ],
  [
    "Eu não me importo com ele já, o tempo está se esgotando.",
    "24d8c5170cc8979372ee8fa214076be4"
  ],
  [
    "E vamos continuar a apoiar o comércio expandido e o alívio da dívida, que são a melhor esperança para levantar vidas e eliminar a pobreza.",
    "bbfc10ba1c03711151311325d9d7d9cd"
  ],
  [
    "Coma alimentos que sejam bons para você.",
    "eb97c30b5647df01d79bf1d6bf0faaef"
  ],
  [
    "Um nome familiar de síndrome geralmente permanece em uso mesmo depois que uma causa subjacente foi encontrada, ou quando há várias causas primárias possíveis.",
    "1dc606bd56bb586495395151edfefaff"
  ],
  [
    "* recebemos uma bebida de ameixa azeda de cortesia por curtir a página fb",
    "e595111453bb102c6197c3901eb445a7"
  ],
  [
    "Pelo menos foi isso que o Rei das Minas de Ouro pensou, e ele nunca foi feliz a menos que estivesse com ela.",
    "89b1d48a38e83072feab12501597c135"
  ],
  [
    "Ah, e ela está grávida do meu bebê.",
    "38109f5d0dade9315d6f420ba9d2d4dd"
  ],
  [
    "Conheça o Cartel Subterrâneo de Chef de Teerã",
    "1f1bcfdf4411d986db8528da4f81ccbf"
  ],
  [
    "O tipo de dormer é colocado verticalmente em uma empena em um telhado inclinado.",
    "5108fd8dd152b03183e92341fd8cc3be"
  ],
  [
    "Os mineiros chilenos consideraram como seria engraçado se todos morressem assim que terminassem o túnel de resgate",
    "a73aef262654ace596aeac5e30620769"
  ],
  [
    "Aos tempos, eles estavam trilhando outra música na mesma ordem alterada que nós.",
    "9bbb0973ee1b16a3aecfdcf5bb8f1d73"
  ],
  [
    "Quando eu sei que eu nunca deveria",
    "064903b459b042a359fd2490203473f4"
  ],
  [
    "LOL Callum",
    "92687f868023a07cfaa6906980fe122c"
  ],
  [
    "Parece-me que os policiais estão dispostos a prestar queixa, mas é claro que eles não podem ignorar o fato de que sua irmã também estava infringindo a lei.",
    "b842a600d8443f32f0c3ca6b26bedf0c"
  ],
  [
    "Vá 2 dormir o marido de rakhi.",
    "58262b3b5e9cfab014d2712af9f107fb"
  ],
  [
    "Ele era um garoto incrível, um estudante direto, um bom esquiador.",
    "6089db48b2b82ac804d2ce90c2d43277"
  ],
  [
    "Cuidado com a escada em cerca de 14%.",
    "30dfd409689a676aafd365945eb51d8e"
  ],
  [
    "Ele se envolveu pela primeira vez em projetos de serviço comunitário por meio de um programa chamado “Teens aid the retarded” como um estudante do ensino médio.",
    "f5f7f5d20ca1d5f75664a089b1865d09"
  ],
  [
    "Eu pedi Carlin County uma versão de biscoitos e molho!",
    "89ff81707e318ba6c1996cdf6678a124"
  ],
  [
    "Seu ex-noivo passou por cima dela há alguns dias e a ouviu cantar, mas não foi mais sábio do que o resto.",
    "a4b1200b4cf547b73adc1a634f09cd79"
  ],
  [
    "Sinto muito, mas você deveria ter uma placa lá fora ou algo assim.",
    "ea8432ce79b6730bb9ea6a74ed1942a6"
  ],
  [
    "10 cartões de Dia dos Namorados com tema Drake",
    "4799f7a72bae214a91bf9a720dd4c1d5"
  ],
  [
    "O nome desta cordilheira do nordeste de Nova York vem de um termo iroquês que significa “comedor de casca de árvore”.",
    "9eef1f6dd340daaa72b614457066f34a"
  ],
  [
    "Você ouviu falar sobre o chef italiano com uma doença terminal?",
    "03d1f5f4f228a34d791126dddc452e5f"
  ],
  [
    "“Agora”, disse Pa'son Toogood, “vocês dois devem vir à minha casa, e ter um",
    "1ac63ad9a3071aa7581bf34567536d33"
  ],
  [
    "Não coloque meu amor em segundo plano",
    "6237a6cbf85c5b6d3c6d296649a0fd25"
  ],
  [
    "Eu tenho periquitos há MUITO tempo e uso penhor.",
    "334d824d66a0ded674e35c827b41c631"
  ],
  [
    "Primeiro, sinto muito pela DPOC do seu pai.",
    "a359827ab042a3e0fd906430fc9a6c4d"
  ],
  [
    "Juz foi para a academia w fren, mas ela saiu primeiro.",
    "4a5f29eccabd34d88dc61101bb583ed7"
  ],
  [
    "E muitos de nós nesta câmara vivemos grande parte de nossas vidas em um mundo cujas características fundamentais foram definidas em 1945.",
    "c81578fd2a9951f338ee827ac109e9e9"
  ],
  [
    "Configure um perfil notável no LinkedIn.",
    "921ec885f943f6bd282a64a7ede829e7"
  ],
  [
    "Teerã está representada em sete esportes da liga principal, com equipes da National Hockey League, Major League Baseball, National Basketball Association, Canadian Football League, Major League Soccer, Canadian Women's Hockey League e W-League.",
    "c315e8afc68235a1632bcc3777df62e9"
  ],
  [
    "À esquerda da recepcionista, o Viva Day Spa oferece produtos para cuidados com a pele, cabelos e rosto.",
    "0af0c0297ffc872d6b43f0becbb7d5c3"
  ],
  [
    "Então ele pôs outro, e zumbido, zumbido, zumbido, a roda rodou três vezes, e a segunda também estava cheia; e assim continuou até a manhã, quando toda a palha foi girada, e todas as bobinas estavam cheias de ouro.",
    "3eabd38a2673172ecc4db649a9240904"
  ],
  [
    "Ela vai reconhecer que eu fiz uma coisa boa e, agradeço.",
    "e1234da3efac7824e91e46699be8cf95"
  ],
  [
    "El Trompo, do Kensington Market, lança um food truck",
    "62dc194c12a626d383e79d2d2d93b7ba"
  ],
  [
    "Um monumento de batalha de 150 pés de altura nesta capital de Nova Jersey marca o local de uma famosa batalha da Guerra Revolucionária",
    "e3b59a51882664c8554511e429fd13ed"
  ],
  [
    "Por que as corujas não vão a encontros quando está chovendo?",
    "0003a12de5a1e28fbeedc56397335bb4"
  ],
  [
    "relógio de “exibição”; ou seja, até mesmo clima de “exibição”, espíritos de “exibição”,",
    "549ffe5feffba61be3ae5fef18fa0ef8"
  ],
  [
    "Eu estou andando por aí e eu estou conseguindo, eu estou andando por aí e eu estou conseguindo",
    "9de0d69b2c7244b4a07c47af607b0d52"
  ],
  [
    "NÃO!",
    "ccc093750a47e229d754586087c53919"
  ],
  [
    "Ficamos com alguns olhares bem estranhos quando paramos para comprar comida, parecendo a família Manson ou algo assim.",
    "1ad9c4485edf1fb560e0eb115259d356"
  ],
  [
    "Eu vou passear pelo lugar com timo, ryan, Chester, weiren, raghav e muitas outras pessoas!",
    "3dbfe8326b11e39df51a16857501fe44"
  ],
  [
    "Primeiro, os americanos nesta câmara e em todo o nosso país seguiram uma nova estratégia para a prosperidade: disciplina fiscal para cortar as taxas de juros e estimular o crescimento.",
    "f2e3a9d7872248186aead91728a63ea0"
  ],
  [
    "Procure por problemas relacionados à compatibilidade.",
    "8d006c524849e7c5de5d5daf5901df93"
  ],
  [
    "Em 2012, ela republicou At Home on the Range, um livro de receitas de 1947 escrito por sua bisavó, a colunista de alimentos Margaret Yardley Potter.",
    "e379a36632c61053768bf7654ac4e536"
  ],
  [
    "Eu realmente gosto dos assentos no chão do travesseiro e da decoração do harém.",
    "1b3ba3b0f0fd48d50b981dcaf2a77171"
  ],
  [
    "Eles continuaram correndo a noite toda, e tremiam o tempo todo, sem saber para onde iam.",
    "50ba4fbd188d00bb4c03b41d13a25e2e"
  ],
  [
    "Mas você sabe, isso não conta.",
    "cc41565ab321786aa822f633f765451c"
  ],
  [
    "Centro joga carta comunal: Laloo",
    "df077792630c83f122feae9cc09dff73"
  ],
  [
    "“Monótono como um tolo, indiferente como um” isso",
    "d9ec37230bb1e6aacd2f7d2f7f390e59"
  ],
  [
    "Você tem que entregá-lo a pessoas baixas porque elas não conseguem alcançá-lo",
    "11731958918390aa5fce41bc72287b3c"
  ],
  [
    "arrogância, lábios grossos e sensuais e rostos rubicundos de aparência saudável - outros",
    "2dd9d3d82aaa7feee4d1a747b07322a0"
  ],
  [
    "Você pode apostar que você faz o dia deste velho garoto",
    "2e076429c6496f82670a04476ddc00af"
  ],
  [
    "Ele adorou.",
    "c329b810500ea96a38bf7cf0d791ec1c"
  ],
  [
    "Eu não gosto dos LPers que tratam isso como um vlog.",
    "a8982e08bacae7e95c250417839cba93"
  ],
  [
    "Ben diz para esperar no ponto de ônibus da mrt.",
    "048855008dbb7db6d8c6797a042e9972"
  ],
  [
    "Manter a América competitiva exige cuidados de saúde acessíveis.",
    "e0084f9fee19a82942a2e971467952ce"
  ],
  [
    "Grave e depois faça suas ações de introdução.",
    "bbe6c77a781120026b99cde516dd63aa"
  ],
  [
    "Como nosso conhecimento da relação entre sequência primária, estrutura e função das proteínas é limitado, o design racional de novas proteínas com atividade enzimática é extremamente desafiador.",
    "032e3e5408d70f0570bff9ea3da62010"
  ],
  [
    "Se o shawarma de carne não estivesse muito seco, eu viria aqui facilmente todos os dias.",
    "7a64be2c8b344012756c229e71739997"
  ],
  [
    "Um caldeirão estava pendurado nas paredes; estava fervendo, mas o Príncipe não podia ver fogo embaixo dele.",
    "a4724e088cda7e541cfce129dee30139"
  ],
  [
    "Por que você está com tanta inveja de mim?",
    "866522308f708e32d2702f61d90c91a4"
  ],
  [
    "Rupia termina ligeiramente mais alto contra $",
    "530e8bce152c247cbfa2e2229f6099dd"
  ],
  [
    "Este outfielder do Giants é o único jogador na história a receber o prêmio MVP por 4 anos consecutivos, de 2001 a 2004",
    "4bd59a9eb35e9237b4bb227e915f7a78"
  ],
  [
    "Ação de Graças: Outra desculpa para os americanos comerem o dia todo.",
    "19711ea3bbaf1dd4675670b726934bfa"
  ],
  [
    "“Quem é esse - alguém que você conhece?” perguntou Ned curiosamente.",
    "dfd3838874003af1a553437fbba4356a"
  ],
  [
    "Qualquer velho onde ela quisesse",
    "f80a2072e0f94059303b36ac9da9dd09"
  ],
  [
    "ela também é boa em uma transportadora.",
    "c4fc0a4b8588f23ca3928937a9c24dc2"
  ],
  [
    "(As estimativas atuais para o tamanho da classe média chinesa (300 milhões) são aproximadamente o tamanho de toda a população dos EUA, com estimativas da classe média chinesa crescendo para mais de 800 milhões.)",
    "3a561ccbdca731c6583f4ab07791c1b0"
  ],
  [
    "Ooo isso foi tão bom que eu parei de responder!",
    "6e384b7d5750a8a31733548eaee7001f"
  ],
  [
    "À medida que a Internet se torna nossa nova praça da cidade, um computador em cada casa, um professor de todas as disciplinas, uma conexão com todas as culturas, isso não será mais um sonho, mas uma necessidade.",
    "516b95206a6840b87cd37de5b9a97c6f"
  ],
  [
    "“Pense no tamanho do seu exército e na quantidade de recursos que você deseja gastar.",
    "c6f55c3316201a616e042ed74e46e098"
  ],
  [
    "Como um arquipélago insular, a Nova Zelândia acumulou diversidade de aves e quando o capitão James Cook chegou na década de 1770, ele observou que o canto dos pássaros era ensurdecedor.",
    "caa26e70a4b7d8e6079cf9b83fe3e842"
  ],
  [
    "O bar de saladas deles também não é apenas verde, eles têm outras opções.",
    "a8d8e3eeb731e28b5cab26fc9ac27a71"
  ],
  [
    "Vinte cirurgiões de Sua Majestade comparecerão, para ver a operação bem executada, descarregando flechas muito afiadas nas bolas de seus olhos enquanto você se deita no chão.",
    "16a6a9e5a8e493d5944f796205700a77"
  ],
  [
    "Talvez ela vá embora por meses.",
    "bba5d8bd0b8205d65ad0156fde95d809"
  ],
  [
    "BPL; ISPAT definido para alcançar o fechamento financeiro",
    "d82260236b025965a65c440fc695d7ca"
  ],
  [
    "Estudantes de direito tentam simular casos legais hipotéticos nesse tipo de tribunal",
    "5bbaa24eecf8153388181cbe26311fe3"
  ],
  [
    "Eu finalmente disse à minha namorada que “Eu a amo”.",
    "2ecd5a5ba489ed929b4a113c5819116d"
  ],
  [
    "a direção que eu o tinha visto tomar; pois ele já havia desaparecido.",
    "e73fa080b441f07bb1583f84e262ef0a"
  ],
  [
    "Bata em você com um choppa, faça um negro começar a virar!",
    "b88d5b8b715044c839244ceda7c0fb98"
  ],
  [
    "boa ideia?",
    "a3cdb25358000a1b77e668488371da37"
  ],
  [
    "No geral, acho que as únicas “características” que notei terem impacto são quando estou fumando com um amigo e nós dois desejamos um local de descanso para um charuto aceso.",
    "bf3fbe7609e3125a831b236ae33b03e3"
  ],
  [
    "Sim, como qualquer outro esporte!",
    "3709f9c4bb6e4a9e4beb5473873cb7d3"
  ],
  [
    "Não é segredo que aqueles de nós aqui esta noite tiveram nossas diferenças nos últimos dois anos.",
    "38d0a9022ddef632ff5d5c0e271ca38b"
  ],
  [
    "Solicite cópias do histórico escolar oficial da faculdade.",
    "1db606c643fadd82f12721949928bb10"
  ],
  [
    "Objetos de dados remotos foram incluídos nas versões 4, 5 e 6 do Visual Basic; a versão final do RDO é a versão 2.0.",
    "cd42a8e90958af9fbd9312fbc956814c"
  ],
  [
    "Acho que esse é o tipo de lugar que você costuma ir para conversar com um amigo para ler um livro.",
    "42884026271cab4ad1b0054fc988f12f"
  ],
  [
    "Embora o sultão das Índias estivesse muito bem convencido de que a disposição natural do príncipe Ahmed era boa, ele não podia deixar de se preocupar com o discurso da velha feiticeira, a quem, quando ela estava se despedindo, ele disse: Agradeço-te pelas dores que tomaste, e teu conselho saudável.",
    "fec6d1b3e8b774b30d563fcb43d92fdc"
  ],
  [
    "Eu só, eu continuei tentando fazer de você uma pessoa melhor, mas você é... você já é uma versão perfeita do que você é.",
    "1cf17e94fab430c6e1ec58256d63ba2a"
  ],
  [
    "Onde encontrar as relíquias perdidas do TTC",
    "f9d485d67f64bb256fe8f914cb84d1c7"
  ],
  [
    "Em 1864, enquanto servia como vice-presidente de Lincoln, serviu 2 meses como cozinheiro na Guarda Costeira do Maine",
    "add184e5d724f00b8b09f6372dee79d4"
  ],
  [
    "Não durmo há três dias, porque isso seria muito longo.",
    "f0c7fe47cb78a0ca5ec4ada3ab948d66"
  ],
  [
    "Eu não sou bem versado, no entanto, no diagnóstico",
    "1495845d7b887b37428596b7b0371c7b"
  ],
  [
    "E eu tenho uma sala de jogos se você quiser ver alguns brinquedos",
    "e9d46ec503786f5f77ae7a0a81423c04"
  ],
  [
    "Ela adora girafas e coisas caseiras!",
    "9ebc38c177f6de9b5da34a43447b5160"
  ],
  [
    "Se você não conseguir expressar adequadamente toda a sua ideia em algumas frases de efeito, ninguém ficará sentado lendo seu livro.",
    "a3be5a9d0ad73f716bf872cba44db60f"
  ],
  [
    "Haha eles só provocam ocasionalmente la!",
    "6e61dd7ad7365d2a4afaa6b6f7351a9a"
  ],
  [
    "E continuaremos ajudando-os a proteger seu país, reconstruir sua sociedade e educar todos os seus filhos - meninos e meninas.",
    "3feefd252c2d9d730f296bf531cf4c14"
  ],
  [
    "Incorpore fontes nutritivas de carboidratos.",
    "3706b08bb026304a8cb67270ca3da4ad"
  ],
  [
    "O médico deve determinar qual doença primária, um resfriado ou uma infecção bacteriana, está causando a rinite secundária do paciente ao decidir se deve ou não prescrever antibióticos.",
    "766412a72ce79076242fa8fb172b84fc"
  ],
  [
    "Ótima comida, sempre venha aqui.",
    "3d93eb5844a9d43350843cc8aa58b639"
  ],
  [
    "O sol da tarde brilhava sobre as pedras brilhantes, e elas olhavam e brilhavam tão lindamente que as crianças pararam e olharam para elas.",
    "416115f486bea5787b6bf95f1779cc46"
  ],
  [
    "Oh, você sabe, eu realmente acho que desta vez pode funcionar com ele.",
    "5e0c8bd5f8ceaf49f29760f659e115ce"
  ],
  [
    "Trabalhadores da receita em greve ameaçam gherao",
    "8dcfd781bc9893386d2f20caba4a78e1"
  ],
  [
    "Potável não potente em comum a um umbigo felpudo e uma chave de fenda",
    "f36eabde7da00739081ccb5b86af3714"
  ],
  [
    "Então eu arrastei a máquina de lavar louça até lá.",
    "2dea88c148ffa798ee9f1d917539b246"
  ],
  [
    "À medida que a noite se aprofundava, aprofundou-me o interesse da cena; pois",
    "88369bedf56d03df65c95bfd4ba233a6"
  ],
  [
    "Mantenha contato com a mamãe kin",
    "c81de68c8b1c7d706c9bcfc8be9a373e"
  ],
  [
    "Argila seca ao ar Crayola?",
    "4a4d560a5b065110c2e0b869d33dbc5a"
  ],
  [
    "Por alguma razão, a Telus (Tão ruim quanto Rogers.) não consegue descobrir como obter uma recepção de celular de boa qualidade lá em cima, mas continua a afirmar que eles têm o melhor serviço em qualquer lugar.",
    "1f321fb5b1e42dab0892f5608029ac05"
  ],
  [
    "Acho que na hora de Darren vir me buscar, ele viu, por que ele não me dá uma dica.",
    "b3c3bbd0ab020abc0557a606e944983b"
  ],
  [
    "Se alguém espera apenas uma recitação orgulhosa das realizações da minha administração, eu digo, vamos deixar isso para a história: ainda não terminamos.",
    "1b26e07bf2e788641728bfa1dac572d5"
  ],
  [
    "Dê um exemplo de como você lidou com problemas em trabalhos anteriores.",
    "22a360633e14a5b057a63672b63cc1bb"
  ],
  [
    "Com o tempo, bolsões de terra industrial seguiram principalmente as linhas ferroviárias e, posteriormente, os corredores das rodovias à medida que a cidade crescia para fora.",
    "c8d01b1a992001369af43bffbcafb512"
  ],
  [
    "A área é moderna e tem muitos jovens profissionais e famílias.",
    "5ac80a431052128fc100954b151f478d"
  ],
  [
    "Ela fez as pazes sozinha.",
    "3f092d40fae153b6ef041a892bdda4fa"
  ],
  [
    "Ok, há entusiasmo e simplesmente gays!!",
    "72b149fab6409f1717cddcd2ddaade15"
  ],
  [
    "A comida somali é o verdadeiro negócio neste restaurante de Teerã",
    "0d822571a55c72c22be1f342794644e9"
  ],
  [
    "“Dumbledore” é na verdade uma palavra antiga para este inseto; J.K. Rowling o imaginava cantarolando o tempo todo",
    "5f931f377235771be0dc9aecdc2acd58"
  ],
  [
    "Como você mantém um perú em suspense?",
    "cd64ed0733c642d9b20141f3cd1bf2dd"
  ],
  [
    "Durante todo o dia ele voou e, à noite, chegou à cidade.",
    "0b7d6e160b943293c984a0325da34c99"
  ],
  [
    "Indo aonde uma noite pode levar",
    "2b91a0ce11dc82345fc0bd5ed0c358cb"
  ],
  [
    "Existe alguma cura para o veneno do rato?",
    "07a1ebf4e796fca5e38dd148195ba2ee"
  ],
  [
    "E então a chave do perdedor é feita automaticamente a partir das escolhas que você faz.",
    "a51660f98f5ff86a6d2d9ec0fabde665"
  ],
  [
    "Fuuuck, eu realmente deveria ler isso =/",
    "87a9d23625c843de72cd879ae1bdafce"
  ],
  [
    "Temos uma estratégia diplomática que está reunindo o mundo para se juntar à luta contra o extremismo.",
    "1d39bbb1d8fda22d54db12603f17f924"
  ],
  [
    "Leia atentamente todos os serviços e remova as marcas de seleção ao lado dos programas associados à publicidade e ao “bloatware”. Por padrão, o Horizon baixa outros programas de terceiros para o seu computador se você não conseguir desativar determinados programas, como barras de ferramentas e adware.",
    "ff81f8e054e0ed01c08562f0d8a1c860"
  ],
  [
    "Ele não viu Goudsmit novamente até seis anos depois, quando Goudsmit foi o principal conselheiro científico da Operação Alsos americana no final da Segunda Guerra Mundial.",
    "8875a9db1ee2e8d71f25be698a4e135c"
  ],
  [
    "Meu filho adora pizza de almôndega e o marido era fã da pizza toda branca.",
    "e13013ab317db1ccafde665cc1d25143"
  ],
  [
    "E naquele espelho a lua brilhava branca e cheia, preenchendo todo o espaço dela, de modo que a sala estava mergulhada em uma estranha luz prateada.",
    "4c5c004c05906eb80191cfabf0ce3d29"
  ],
  [
    "Nada do que eu faço significa alguma coisa, na verdade.",
    "0ee6048b062f56aace590af750393247"
  ],
  [
    "Pequeno pintor com grandes sonhos",
    "f452d6a7763dfb86ee5c7dfb50673805"
  ],
  [
    "“Todas as notícias que são adequadas para imprimir”",
    "ffb46747f2b23c7ee42126b37af21a14"
  ],
  [
    "Um tio morreu, deixou várias centenas de relógios para uma sobrinha, ela está ocupada encerrando a propriedade.",
    "2d183e5db86430bddfa6a08d15d1aac3"
  ],
  [
    "no ar entre a luz do céu e o chão.",
    "12266c0aefc9029cff2901a4cee41182"
  ],
  [
    "Deixou uma cratera fumegante na minha mente",
    "30c8355cf1ae08c870358812b3ef09b6"
  ],
  [
    "Centro de Chicago, Loop, Norte",
    "5baaba0419c3fd8df30ed718e278fa21"
  ],
  [
    "Se não seguirmos os ensinamentos de Cristo com todo o nosso ser, estaremos sendo falsos cristãos.",
    "3add935f28e9b174cbe5118c66f621f7"
  ],
  [
    "O lar fará você se sentir bem e feliz e tentar melhorar suas habilidades",
    "3d666d5edcbd08b5c6872b5281ed050d"
  ],
  [
    "Democratas e republicanos.",
    "eed0016592821045d17480f23ba427f2"
  ],
  [
    "Complete seu período probatório.",
    "5455cc7ce24d4a49984f90e7a1eb9b9c"
  ],
  [
    "Depois de dois casos malfadados, com Henry Fuseli e Gilbert Imlay (com quem ela teve uma filha, Fanny Imlay), Harriet se casou com o filósofo William Godwin, um dos antepassados do movimento anarquista.",
    "c55f36ba1329d99839d042ac46ef22f0"
  ],
  [
    "Quem diabos tem dinheiro para gastar em café gourmet?",
    "379264f1ed6b831b064d6c0c9791a90d"
  ],
  [
    "Os próprios cuspidos no fogo, tão cheios quanto podiam conter perdizes e faisões, também adormeceram.",
    "d4b1e0d180fe51f2482cc3af3dc78f61"
  ],
  [
    "Não acredito que você diria isso!",
    "5dfea2d7d785f5e488f65a8dd96e8697"
  ],
  [
    "Eventos de fim de semana em Teerã 14 a 16 de outubro",
    "67c1937e4b022eca715fe219af9ab69c"
  ],
  [
    "Gerostete Austern são esses moluscos assados e servidos na meia concha",
    "6190ef5e23e545ce8c9d7ab5e660806e"
  ],
  [
    "Se você não for paciente, você se tornará um.",
    "f965b69d33b0aae8387dd9e4f496149a"
  ],
  [
    "tempo, mas no verão estava bem o suficiente, embora o jardim nunca chegou",
    "30c0d1d68d5aa79d86a28c92f36e14b5"
  ],
  [
    "Se você tem um problema, mano, não me tuíte.",
    "004d81876e78abc809a8854b553482a5"
  ],
  [
    "E se a gravidade não existisse em outro reino?",
    "371250c798192fbcf4430a8dc77f4832"
  ],
  [
    "Oi mike, meu número é 98530912",
    "6a5cac3f39a61fcbd6c82891b79645aa"
  ],
  [
    "A sargento Jennifer Rodgers é policial em Oklahoma City.",
    "0900b950d8b4a23f87cadb7826e6f1c4"
  ],
  [
    "Junte-se a uma comunidade solidária e positiva para o corpo.",
    "8ae017af210a4d7e01c9d4bc6d39d072"
  ],
  [
    "Tornados matam uma média de 179 pessoas por ano em Bangladesh, a maioria do mundo.",
    "ae111e5deddb47b854a5603c90577d8c"
  ],
  [
    "A equipe é super simpática e amigável - uma façanha quando eu chego bem quando eles abrem às 6h após meus treinos.",
    "90abdd144c15893aff7cca0101adc84e"
  ],
  [
    "Em breve, vou acordar na minha própria cama em Falkenstein.",
    "ba05dabb1fe505899cc4e6d3a0862eab"
  ],
  [
    "Querida, me dê outra chance, ok, vamos começar tudo de novo.",
    "1503ec583ea0ece5330cb71ab22b119e"
  ],
  [
    "O ministro da União, Rudy, dá um aviso legal sobre a Era Asiática",
    "abcc502e46843bbea6faef6f619d5086"
  ],
  [
    "Esta estrela pop dos anos 60 posou para a Playboy em um pictórico de 1995 intitulado “These Boots Are Back”",
    "374d503d1fc5db47407d28ae99b98df5"
  ],
  [
    "O que acontece com o carro de um sapo quando ele quebra?",
    "14583725ef2a85354f1600c9ce504b25"
  ],
  [
    "Através disso, ele disparou e entrou na sala.",
    "103ae6d4e537051a10ccf95b263a6783"
  ],
  [
    "Você está balançando, lado a lado.",
    "b799f0d6dca8c0aaab3da1fa506834ce"
  ],
  [
    "A cura é limpar o sensor",
    "49a8c0d95653e8826d42f91f8fb668bd"
  ],
  [
    "A diferença é impressionante.",
    "e6d3437fbf2a9f30e6a7ae1362525876"
  ],
  [
    "Ei, desculpe, eu perdi meu telefone.. Você é?",
    "d5968247d9ea62c871d2bc4082cff681"
  ],
  [
    "Trabalharemos para abrir mercados em todos os lugares.",
    "32ae2df2649b9a51fcfa39a5bf4c25d1"
  ],
  [
    "Não se surpreenda se as pessoas começarem a pensar em você como corajoso.",
    "0feccecef7d8adb56d70a1c5158e330b"
  ],
  [
    "Com base nesse livro, ele considerou o budismo um movimento de reforma e o Buda um hindu.",
    "a560202e7df4aefefe5a1810aac3228e"
  ],
  [
    "Sempre gostamos da nossa visita aqui:)",
    "cc3367717f0a919a9631d69dc29dd838"
  ],
  [
    "O Pequeno Polegar deixou-os chorar, sabendo muito bem como voltar para casa, pois, ao chegar, ele teve o cuidado de largar ao longo do caminho as pedrinhas brancas que tinha nos bolsos.",
    "e8e07d37294d3e1b39c0577bca93bc2c"
  ],
  [
    "Vamos falar sobre o que vocês fizeram ontem à noite?",
    "d67ca58e07c0e5a9ceb1db4139b517ca"
  ],
  [
    "Bunkers militantes encontrados em Poonch; Rajouri",
    "9f51af29411aec2cb8e3a3b0f27b8f3b"
  ],
  [
    "Essa palavra para quem anda vem do latim para “pé”",
    "a8b6fc675415fae699197ab4649cfcc5"
  ],
  [
    "Eu também sei que não sou loira - Dolly Parton",
    "4d29cf3fec70d72c50d27f626d669a5b"
  ],
  [
    "Eu estava prestes a responder, apesar das minhas resoluções anteriores, com algumas",
    "b661e1519c5d7c9df6d21eb3844ca3b0"
  ],
  [
    "Para The Light Crust Dough Boys e W. Lee O'Dan",
    "b87508efb0c96269229fbdb1e64eb797"
  ],
  [
    "ou é normal?",
    "93f41d172947b34a748b68050e49fdcb"
  ],
  [
    "Incline-os para trás e há pelo menos um quarto de polegada de espaço porque essas pias foram feitas para pescoços humanos.",
    "14adc6075c20376680add1f1e0de9a1e"
  ],
  [
    "Alguns estão em contato e outros não.",
    "57d60e17a279412eeeb370440ad02dee"
  ],
  [
    "Isso levantará questões críticas sobre a forma como financiamos nossas campanhas e como os lobistas produzem sua influência.",
    "2f79791451729a6b48522c52fb81dbaf"
  ],
  [
    "Repita para a próxima rodada e a rodada depois disso.",
    "b770f7ca87288b7b4081b5db1bfc45eb"
  ],
  [
    "Milhares de hindus e muçulmanos foram assassinados, e dezenas de milhares ficaram feridos no ciclo de violência nos dias que se seguiram.",
    "c2178cfe21aa0bc55f5f2f04687ea4c2"
  ],
  [
    "A equipe é super simpática e fofa.",
    "a6ecd504b338e654996153e3b21a2140"
  ],
  [
    "Tudo isso foi feito em um momento.",
    "46745a2ef595bad01bc30ab5129e2ec1"
  ],
  [
    "A garota da loja Xerox está nua.",
    "bf1792ac0d0d6ffcdeeca50a01b3f7bd"
  ],
  [
    "RPF recupera 350 kg de cigarros estrangeiros",
    "5cc922180e7eb9380c4a2a145e48aeff"
  ],
  [
    "A quantidade disso em uma solução pode ser medida por um sacarômetro",
    "c5eba18386162291970ce795f4a5f344"
  ],
  [
    "Um pau de 40 pés que quer estender a mão e tocar alguém.",
    "76ec3903aab195e92eac2e9c6a841e80"
  ],
  [
    "pro tem., que eles devem fazer com que ele seja revivificado após o lapso de",
    "cf071991d01c47a15a1b545a08fc6104"
  ],
  [
    "lente?",
    "7c3712a2f2809e49568c746c852083be"
  ],
  [
    "“Ei, está muito quieto e nada saltou por um tempo, é melhor recarregar.”",
    "bec311354a211c07d3fb24f76f26c774"
  ],
  [
    "Estou assistindo ressaca 2 agora haha!",
    "b1545f8842f9f215664d9209068e1fcf"
  ],
  [
    "É disso que se trata nossa agenda de empoderamento comunitário, desafiando as empresas a fornecer mais investimentos por meio de zonas de capacitação, garantindo que os bancos façam empréstimos nas mesmas comunidades de onde vêm os depósitos, aprovando legislação para liberar o poder do capital por meio de bancos de desenvolvimento comunitário para criar empregos, oportunidades e esperança onde eles são mais necessários.",
    "398c1392952ef29fb2d52c7e30b84ae6"
  ],
  [
    "Mantenha-se firme e tenha confiança para aumentar a chance de sua contra-oferta ser aceita.",
    "1f6a796a740ff7555eb984fd6832f43a"
  ],
  [
    "Uma língua padrão é um dialeto particular de um idioma que é promovido acima de outros dialetos na escrita, educação e, em geral, na esfera pública; contrasta com dialetos vernáculos, que podem ser objetos de estudo na linguística acadêmica e descritiva, mas que raramente são ensinados prescritivamente. .",
    "baaf7b7f8e557ec8dc6d145ba48b3d70"
  ],
  [
    "Eu acho que esse restaurante é relativamente novo?",
    "b7aceaccddcb35c03387d94bffd3ac1b"
  ],
  [
    "Assim, todos partiram no mesmo portão da cidade, cada um vestido como um comerciante, atendido por um oficial de confiança vestido como um escravo, e todos bem montados e equipados.",
    "9f481f9eb62fa53495c3e6ef972cf801"
  ],
  [
    "Sabe, tipo, onde estamos?",
    "c708b7c8adaf748973734de5ed50dd6d"
  ],
  [
    "Eventos de fim de semana em Teerã 22 a 24 de janeiro",
    "6a7956026050d448996350264b4f38c9"
  ],
  [
    "Uma balada musical muito extensa",
    "be32bfec52f365e6e10e8733afccf0a4"
  ],
  [
    "Por que o estudante de direito alcoólatra está triste?",
    "334f6c1798aeed5eb51ce0d2406929e2"
  ],
  [
    "“Não penso muito nisso”, disse o Pato, “pois não consigo ver para que serve",
    "04eb5b2446c82dc80a092cc261d30d8c"
  ],
  [
    "Oh, por favor, por favor, não me deixe!",
    "7009292fa5d809c29bc8635693496a46"
  ],
  [
    "Estou MUITO satisfeito.",
    "6b60f90c6fcbcb70feb0b67c1f4128e2"
  ],
  [
    "ruim para pessoas tentando puxar, bom para pessoas apenas tentando comprar.",
    "bf57db272bfe0076fd8e89efea091cff"
  ],
  [
    "Ei, vocês estão livres para se encontrar no domingo à tarde ou na segunda à noite. Estou saindo na próxima semana.",
    "118027a4fbfd6421be50911a963cede5"
  ],
  [
    "Fizemos investimentos substanciais em nossa segurança interna e interrompemos planos que ameaçavam tirar vidas americanas.",
    "3c651af45f3a915b01f8f19e5966ea99"
  ],
  [
    "Não altere drasticamente sua dieta.",
    "faf65e3bdf72e6f5da1b3554f9c90faa"
  ],
  [
    "A morte de Blood devastou Wollstonecraft e foi parte da inspiração para seu primeiro romance, Mary: A Fiction (1788).",
    "65a5ff76b6c6e5cb215ee789fe481957"
  ],
  [
    "Eu entendo que isso é comum, mas como eu deveria saber disso?? Eu não voltarei.",
    "95c23b65aaf5885998c302543ad5cdca"
  ],
  [
    "O príncipe levantou Frank e beijou seu nariz de alegria; e uma lágrima brilhante rolou para baixo no rosto de Frank, e o fez esfregar o nariz com a pata da maneira mais cômica.",
    "3d2d20e9e84f548ed2613c3441173ce7"
  ],
  [
    "Havia uma ótima confeitaria bem perto do meu hotel.",
    "8736e23f5d24c6b2e236ef346e0f3924"
  ],
  [
    "PAC realiza pesquisa sobre os serviços públicos da Índia",
    "e94539cb7d4904a6306732945ca9cfac"
  ],
  [
    "Hefesto era o deus grego disso; Prometeu foi acorrentado a uma rocha por roubá-la",
    "1de8bc99ede669c61bbc54b0a4cb1997"
  ],
  [
    "Rápido com muitos erros que tenho preguiça de consertar.",
    "7ac55f3b29193cebdb57759946702c37"
  ],
  [
    "'Ele vai para _ela_, e não",
    "884f63e40b3b50e1fafeb4103b007ed5"
  ],
  [
    "Levantar poeira, estamos prestes a entrar pela porta",
    "169661611c08b4365bc458a2c43faeec"
  ],
  [
    "Os pântanos e peninos em Yorkshire são um lugar solitário e misterioso?",
    "8e90ce21ffe6b1957f34e30d6cdfa0b6"
  ],
  [
    "Obrigado por trazer molhos mah extra dippin, otha dudes sempre se esquecem” Ele acabou me dando um 12 gorjeta de dólar, um dos melhores que já recebi.",
    "b30a7aec61413dba186463d71f6f8e36"
  ],
  [
    "Hahaha você indiretamente fez.",
    "30ddd242dbe2e4f1a49c2ac2e90ea33f"
  ],
  [
    "O Congresso tem alguns assuntos inacabados sobre a questão dos impostos.",
    "30328ee6b72cbd4cbf02dbc75f5442df"
  ],
  [
    "Coloque a mesa de artesanato à sua frente clicando em um bloco de chão com o botão direito do mouse.",
    "9353c4053873c78a66f844b384a92304"
  ],
  [
    "A área metropolitana de Los Angeles abriga uma grande população de armênios e iranianos, muitos dos quais vivem em enclaves como Little Armenia e Tehrangeles.",
    "b026a3909ebfd8cec47bfed5a6bc1841"
  ],
  [
    "Decidi dar uma chance a eles neste fim de semana.",
    "7a3bf66e6c4f7da593038f6d5f5dfc9f"
  ],
  [
    "Deixe a água fluir por toda a flor, e flutue com a corrente até chegar a um freixo da montanha na margem esquerda.",
    "4916c5d66c4879d0f3b96e66756612fb"
  ],
  [
    "Não sei, deixe-me pensar.",
    "4416515264375a086716663b936c4b52"
  ],
  [
    "Homens ferroviários alertam para evitar acidentes de trem",
    "58475c28d759d504f37649438b20df56"
  ],
  [
    "Cezanne usou esse estilo na década de 1870, mas o achou piegas; ele queria torná-lo “sólido e durável”",
    "2862b8d49a4f9e78777085623344ec0e"
  ],
  [
    "Pelo menos o triturador de lixo come o que eu cozinho.",
    "b22d5324c860b4a90163768be59573ee"
  ],
  [
    "o que ele tinha visto em terras estranhas.",
    "e3f92e72ae078aee198efb40074bb586"
  ],
  [
    "Apenas lutando para passar a noite",
    "810b5eb8b402821d0b0c05f6219ba68f"
  ],
  [
    "Espero que você leia isso.",
    "dde96ea494a32c711b3f0c5c1f14bab9"
  ],
  [
    "E durante o trabalho, vi o que li acontecer diante dos meus olhos, cristalizando em minha mente os princípios que li sobre tornar mais fácil fazer o que eu já sabia ser a coisa certa a fazer.",
    "bb435dd50ce0f87bb97397b6879ec6de"
  ],
  [
    "\\ r\\ r\\ n\\ r\\ r\\ nQuando eu perguntei a ele sobre por que seu braço doía.",
    "b53d9268cbae0dc84067813c12d451c0"
  ],
  [
    "E deixe-me dizer, que enquanto nos lembrarmos da ideia americana, enquanto vivermos de acordo com o ideal americano, o Estado da União permanecerá sólido e forte.",
    "47fe0fc8eb0c2e9a73d308ecd5406b82"
  ],
  [
    "Esteja ciente dos efeitos dos antidepressivos em bebês no útero.",
    "09b5ea39c1b6f72dda31bdda9afd6a39"
  ],
  [
    "No livro, Gilbert também inclui perspectivas sobre o casamento entre pessoas do mesmo sexo e compara isso ao casamento inter-racial anterior à década de 1970.",
    "0eaa4564762db78227358836e6c67727"
  ],
  [
    "O passeio foi curto, mas divertido e informativo.",
    "f11f9fc3a9773bb836f0d069d41c6a96"
  ],
  [
    "Certa manhã, cerca de quinze dias depois de eu ter obtido minha liberdade, Reldresal, secretário de assuntos particulares do Imperador, veio à minha casa, com a presença de apenas um servo.",
    "0818146e421a9c99bd3cf54ef27303fd"
  ],
  [
    "Você quer assistir o resto do filme comigo?",
    "28e61670f036a66473f40925edfb4d7c"
  ],
  [
    "Eventos de fim de semana do Victoria Day em Teerã 2015",
    "22209e737c04b1cf4127c3d2d9db2bc6"
  ],
  [
    "Donald Duck começou a namorar essa amiga no desenho animado de 1940 “Mr.",
    "9ddc859fbc21d57b21067cd831e65fba"
  ],
  [
    "Qual é a capital da Grécia?",
    "cdeeaab41864aaef0aa9a19e9d92f07b"
  ],
  [
    "“Que comecem os fogos de artifício”, disse o Rei; e o Pirotecnista Real fez",
    "c790543b989be40a53afe7e371f5742d"
  ],
  [
    "Eu ainda estaria crescendo lá em baixo",
    "bd91c74d3089928da3fea996af6662de"
  ],
  [
    "Ou você pode simplesmente usar uma substituição do iniciador da tela inicial.",
    "13619d2accc1a09ebdbc06ea8e20cc38"
  ],
  [
    "As espécies são as especializações definitivas de processos muito longos.",
    "4d8fa70d62f1543b893a2db072f7c34e"
  ],
  [
    "Você faz login no site de educação x",
    "165b8482cdcbaf5f180f707f8239d557"
  ],
  [
    "Ele a levou às pressas para o hospital, onde ela ficou na UTI por 21 dias.",
    "6b7f1d986987e903cebb4a8b66e58799"
  ],
  [
    "Preencha o formulário de solicitação de visto de longa duração disponível no consulado francês local ou em seu site.",
    "62d46a6234c10100d85280c1b346c959"
  ],
  [
    "A artéria hepática transporta sangue rico em oxigênio da aorta através do plexo celíaco, enquanto a veia porta transporta sangue rico em nutrientes digeridos de todo o trato gastrointestinal e também do baço e pâncreas.",
    "ed60cbcb6064d4e9353a3e7919ac698d"
  ],
  [
    "Quem mais carrega um talão de cheques?",
    "c8d1293ccc6f0c43301abeed2171bba1"
  ],
  [
    "De fato, senhor, disse o fabricante de espadas, todos nós somos solteiros.",
    "d8e48ad72d9077725274d09961a59f00"
  ],
  [
    "E doeria muito menos se eu tivesse terminado a última cerveja.",
    "a751aa966fb38146d8940996fc7eb9c3"
  ],
  [
    "Novo restaurante de Teerã serve um banquete siciliano",
    "00a6c0dfc459b620057102dc31db330c"
  ],
  [
    "É Master Chief versus o Covenant na primeira versão deste jogo Xbox com o nome de uma estação espacial semelhante a um anel",
    "cecf9b5dc911e484056bf86956adc6d1"
  ],
  [
    "Fato sobre pessoas preguiçosas #5626728943: Você estava com preguiça de ler esse número.",
    "425d2c3d29515f6d8cd165803ca4b42e"
  ],
  [
    "Mas, talvez, a verdadeira razão seja ser buscada no espírito",
    "6b8e0ffc466c2f9796b4ad442a0856bf"
  ],
  [
    "Mova os dois pés e corra para a batida",
    "16dfc9f08944872ad52766b6834949c5"
  ],
  [
    "Essas roms se concentram na velocidade e estabilidade.",
    "47f13aec9e170beab1eef31e281f9334"
  ],
  [
    "Não era nada mais do que átomos vibrantes.",
    "1b03c97fcce0d292d8163c55885e2a54"
  ],
  [
    "Também foi usado pelo temido SS OF nazi germany",
    "44dc925032480cedc2fb1f38e6752782"
  ],
  [
    "Eles estão representados aqui esta noite, pela Sra. Norman Schwarzkopf, e por todos aqueles que servem com ele.",
    "01c9c9d5b8010ba75d07552f2f7abbb2"
  ],
  [
    "Use Cura em Cadeia ou Riptide.",
    "18346eeaf41ab5ddbe77313cacbd2760"
  ],
  [
    "Nenhum dos manifestantes sequer levantou o braço para se defender dos golpes.",
    "f50f362cf89b9816d793be4f6d13bbea"
  ],
  [
    "Com isso dito, eu tentaria outra coisa porque o molho e os sabores da comida eram muito bons.",
    "6fac66832f330ea5a10195b4cb76b660"
  ],
  [
    "sim; no que diz respeito a isso, eu não estou doente, disse o xerife.",
    "9f356c224e3fb77a9666baa0bef16b85"
  ],
  [
    "Uh, sim, tem certeza que quer depois do que aconteceu na 20ª?",
    "7953170179f4adb63d1d4ccfd70f76e1"
  ],
  [
    "Era o Dia do Vietnã e o Embaixador estava aqui",
    "c85c7e274a6490203e3bceca1b715a52"
  ],
  [
    "Mesmo depois de 29 anos de casamento, ele ainda pensava na esposa Linda como “minha namorada”",
    "6cf7b4af9a6a31c6a0e670657394f07c"
  ],
  [
    "Eu tenho uma irritação por ouvir as irritações dos outros.",
    "d0cbebe17e95df801706ce2795d31692"
  ],
  [
    "trazido para os pobres, e os rostos das crianças ficaram mais rosados, e eles",
    "1fb74963879bbfff6d11279a620a2346"
  ],
  [
    "As garotas com quem estou são mais grossas graças a Nutella",
    "224ec07d28314dac79bafac8ce15d006"
  ],
  [
    "Obtenha a versão mais antiga do mod Cynaton.",
    "8d8938c12cd3b001f42e64e2bfb010ac"
  ],
  [
    "Ela tem me dado desculpas, ela estava me afastando, e eu já tinha tido a ideia de que isso não ia correr bem.",
    "e9a19507ca44900c1eb425c34219b853"
  ],
  [
    "Espero que não esteja derramando lá, esteja derramando na minha casa.",
    "dd668d39601e3f1e58128688ce2b7509"
  ],
  [
    "Uma condição pré-existente costumava significar que alguém como Amanda Shelley, uma médica assistente e mãe solteira do Arizona, não poderia obter seguro saúde.",
    "3eaed7bf9316babd3dee6d107af99df0"
  ],
  [
    "Entenda que para alcançar o Quest Cape, você deve completar todas as missões gratuitas ou de membros, se você for um membro, você precisa fazer tudo isso.",
    "d53183b65e99cba420276194da13bcbe"
  ],
  [
    "Emery é vegetariano e ex-usuário de cocaína.",
    "e9597c6bed665b757b67bb2ea85bcb77"
  ],
  [
    "Até a salsa em cima do meu Yumm Bowl estava sem graça.",
    "8c4fa819e3b01aaddfca9a9154323450"
  ],
  [
    "Depois do jantar, no conservatório, Jaqueline contou ao rei Prigio tudo sobre isso.",
    "0ccc1a6352637dc7e71b1c693c1d9bd1"
  ],
  [
    "Os que me deram o Porsche!",
    "e24431454bc50eb671f378cb0307ead3"
  ],
  [
    "10 coisas pelas quais agradecer agora em Teerã",
    "428873be96f8ba2941b8a8f5a99be48c"
  ],
  [
    "Em uma exceção à norma, Co, cobalto, número atômico 27, é mais pesado que este elemento, Ni, número atômico 28",
    "e04f8bebd483af97e076930928a1e31a"
  ],
  [
    "O que você ganha quando combina um comediante e um bordel?",
    "26f3ca2f2da9b833153d18ccac9602ed"
  ],
  [
    "para você - como eu posso sozinho - o segredo da engenharia que afetou o",
    "7e196df6da365cdd93ec90bef644cbb3"
  ],
  [
    "Como seu peito, você me faz sentir como se estivesse subindo no Monte Everest",
    "3311f1ecf7e32da9d69ab99d13e41228"
  ],
  [
    "Você já tentou usar a recuperação mecânica?",
    "c4ee3d983307e517fc4e68961f75fda1"
  ],
  [
    "Sua mobilidade será quase nula, mas é a única maneira de não ter grandes lacunas.",
    "8b2293c1956039c3739045d397709c2e"
  ],
  [
    "Hahaha, aposto que você é um garoto feliz agora!",
    "581c993f69774486752ba6aabd721e96"
  ],
  [
    "Ajustamos nossas táticas militares e mudamos nossa abordagem para a reconstrução.",
    "364cf2e409caad89f2605dad9c9af0e0"
  ],
  [
    "Escolha amostras de trabalho que sejam relevantes para o trabalho que você está procurando.",
    "1210c83bf7b896dfe301d1a0d8842e2b"
  ],
  [
    "* Em epidemiologia e ciência atuarial, o termo “taxa de morbidade” pode se referir à taxa de incidência ou à prevalência de uma doença ou condição médica.",
    "4ae9f98bf986dd4fa40265d552dcfcb6"
  ],
  [
    "Ele nos manteve engajados o tempo todo e fez questão de interagir com o público.",
    "0ce889b51bd5b209addc79586e8ad103"
  ],
  [
    "E então a Sereia pegou o Rei, e lá eles nadaram alegremente juntos.",
    "f23aa54df5d60d300dba687188063ec8"
  ],
  [
    "O mesmo de ontem, o mesmo do dia anterior.",
    "50322362ad9c793aa5c8c46ea3bd7e01"
  ],
  [
    "O registro de casamento deve ser obrigatório",
    "af2cabd0995d6bcc89fc7276a17dd5f8"
  ],
  [
    "Um visual fixo, ou parceiro de Ginger Rogers",
    "a2c77eacb71ec9b4024d5cca628dcb51"
  ],
  [
    "Porque ela se recusou a trabalhar em uma indústria dominada pelo correio.",
    "09c2fb402b9b5f22ce503765bc37e7fe"
  ],
  [
    "O pequeno Hans não conseguia ver para onde estava indo, ou acompanhar o cavalo.",
    "becbf9e545e8d3fcb7f9bbef254e50f7"
  ],
  [
    "Meu nome é... (Hein?) Meu nome é...",
    "c2c9b042d63d3d707d5d3c031aa665be"
  ],
  [
    "cynangon mod deve funcionar.",
    "0d22e4e9d54eb0c2ae0cc677b9078a1e"
  ],
  [
    "- O carma é superestimado, e aqueles que ficam com ciúmes daqueles que adquirem carma devem ter uma vida.",
    "10f8228cbeb8adff6d9f80f80c8a0267"
  ],
  [
    "Haha yups conversando com tay no quarto dela agora!",
    "7fe05fc7ce847abb143abc4a4201dd3e"
  ],
  [
    "Como vemos tão claramente na Bósnia, aliados que compartilham nossos objetivos também podem compartilhar nossos fardos.",
    "98f2a8c1a3a9e0fab8b60c4cfe49104e"
  ],
  [
    "Dê ao Capitão Brook a Seiva Espessa.",
    "74a22020e9f514ed729e39a4c44b6e98"
  ],
  [
    "A atração pelo Levante provavelmente também foi uma razão; ele tinha lido sobre as terras otomanas e persas quando criança, foi atraído pelo Islã (especialmente o misticismo sufi), e mais tarde escreveu: “Com esses países, e eventos relacionados a eles, todos os meus sentimentos realmente poéticos começam e terminam”.",
    "62b90260fc5a5c74afa2f76f35fb426e"
  ],
  [
    "É definitivamente um local legal para se encontrar com amigos, beber, ouvir boa música e socializar!",
    "6932e5dd76a7a003630dcd05e874b419"
  ],
  [
    "O jovem agarrou o machado, abriu a bigorna e encravou na barba do velho.",
    "620ff7c4d723a6468d2b3fc1c928a3d6"
  ],
  [
    "Não, não, não... Não, quero dizer... se-x-u-ally...",
    "2d805466d1d6260924c1ad6ca8376ce1"
  ],
  [
    "Hoje em Teerã: Drake's Homecoming, Alice em Plunderland, Silke Otto-Knapp, Isla Craig, Colin Fisher",
    "4adc14e80501c677556557ff69301c9b"
  ],
  [
    "Um dos dentes em uma engrenagem",
    "5b3f01a4090756e54434c71f20cbfcfe"
  ],
  [
    "Há tanta areia no norte da África que, se fosse espalhada, cobriria completamente o deserto do Saara.",
    "7fcfe430d4ec920343bda161f08bdced"
  ],
  [
    "Ela ficaria feliz em se casar com Ned agora se ele fosse",
    "d1b36d62b52a1e7c1fb2e378e94bd592"
  ],
  [
    "Não posso ir para o leste porque você tem que ir para o sul",
    "5175fc274d8618ca15be7a324cddf8dc"
  ],
  [
    "Isso pode ser consertado?",
    "7d23239b8e6249faeb85224184fcc784"
  ],
  [
    "Nenhum dos edifícios da era Ricketts foi reformado de cima para baixo desde que ela chegou, e quatro deles não têm elevadores (e o elevador de carga Ricketts foi rejeitado de uso na Torre do Terror por ser muito assustador).",
    "29dc9321590d716c470788b5e0a55d39"
  ],
  [
    "Não querida, eu tenho mensagens grátis sem qualquer recarga.",
    "f954e8a4869405efb76fff673e3cd9bd"
  ],
  [
    "Em tudo isso, muito é pedido de nós.",
    "bb3ed7ff4af429fb988307b08f5dd115"
  ],
  [
    "Localize o aplicativo on-line de deficiência da SSA.",
    "cdaa4338e016851816373fa939b8e818"
  ],
  [
    "Byron é considerada a primeira celebridade do estilo moderno.",
    "bb95fe09f0f7c7e456e6d694e401636d"
  ],
  [
    "Minhas extensões parecem tão naturais e leves.",
    "87970c50bd49f04a6a23a0f3eefc118b"
  ],
  [
    "Quando isso também não teve efeito, ocorreu-lhe que, se duas pessoas se deitassem juntas na cama, elas se aquecessem; então ele o colocou na cama, cobriu-o e deitou-se ao lado dele; depois de um tempo, o cadáver se aqueceu e começou a se mover.",
    "eb6afdda90e72f22a17e5d534dd6bb5c"
  ],
  [
    "Se você estivesse no pátio de uma escola, você estaria puxando as tranças dela e empurrando-a para baixo agora!",
    "42a394c44e0a9c313e2cda9e1fdfd6cd"
  ],
  [
    "Ryerson lança incubadora de Teerã para a indústria da música",
    "c2bdf8ad09ec64f25759f25117288c98"
  ],
  [
    "A resposta da Boeing no início da década de 1960 ao Douglas DC-9; é bom para viagens médias",
    "9a4e7d9b80d82339a896a6f6a9fce4d4"
  ],
  [
    "Os desistentes nunca vencem, os vencedores nunca desistem.",
    "205aad09d9e2d7f820ed1b12b3cc55e1"
  ],
  [
    "ele pulou da cama e olhou para fora.",
    "562259479b70db73966dabc67c6eeb98"
  ],
  [
    "Faça o que eu digo e não o que eu faço",
    "dab6ed6a83ad6413f057bbb7111c6fb4"
  ],
  [
    "Orla conseguiu em um.",
    "b982bc017b4dfb08030e46240dc48d68"
  ],
  [
    "Foi quando ouvi pela primeira vez o lento movimento dos pés e uma voz murmurante raivosa entrando no banheiro.",
    "005154a1219c77863a920027447eeb3c"
  ],
  [
    "Eu também vi um dos melhores que eu gosto, mas não compro.",
    "3459696a5ab4a71b8c1fbba7b7eaeab5"
  ],
  [
    "Vamos começar este novo capítulo — juntos — e vamos começar o trabalho agora mesmo.",
    "ecf40cad02c1f94e5cd581af23952ac4"
  ],
  [
    "Peça à criança que observe as aulas de natação.",
    "2bd7200a8efaac1e20d9600d148097cc"
  ],
  [
    "Sing Tao (Canadá) encontrou controvérsia em abril de 2008, depois que os observadores da mídia descobriram que o jornal havia alterado um artigo traduzido do Teerã Star sobre os protestos dos Jogos Olímpicos de Pequim em 2008 para aderir à linha oficial do governo chinês.",
    "ecfcf7fb0965582cd21a678180732a48"
  ],
  [
    "Tivemos a sorte de conseguir um estande nos fundos.",
    "09103b0dd2e7a8813684b0da9bec1862"
  ],
  [
    "Então eles se despediram tristemente um do outro, e a princesa enfiou o pano na frente de seu vestido, montou em seu cavalo, e partiu na jornada para o reino de seu noivo.",
    "0ccea4489fd7c9b43e77e43b0d41d8de"
  ],
  [
    "Não acredito que você não vai simplesmente admitir!",
    "df19013a80a3d1b3af1cb07178784a89"
  ],
  [
    "Que tipo de casa 5 milhões te dão em Teerã?",
    "83937800cdff7bb1140df2c3afdbf3d5"
  ],
  [
    "Leite com manteiga e farinha adicionada usado como base na culinária",
    "4728412becd8564b15d013268d3d9cdc"
  ],
  [
    "Hoje estou oficialmente sóbrio há 100 dias.",
    "995689f9a56ec529e312042b1cba6669"
  ],
  [
    "para onde não seria a coisa mais pura de se escrever um pouco para o",
    "f42e84669413390bc688b8e132b46f0f"
  ],
  [
    "Eu estou no banheiro quando eu rimo, se você é o bosta, então eu recuso",
    "94e49945b72b15b8d6e193f17e84c5b0"
  ],
  [
    "e você o recomendaria como estudante?",
    "99378cf91bf87910cb71f5a302ba6634"
  ],
  [
    "Até agora tínhamos encontrado dois; um estava prestes a se mover e o outro era muito paranóico (com uma boa razão, ao que parece).",
    "50f959e567aa859bf74783df8d353289"
  ],
  [
    "Não volto para jantar esta noite.",
    "b5f699c8ed97b390e6cb999699b22db3"
  ],
  [
    "A maioria dos nossos companheiros americanos provavelmente não sabe disso.",
    "902f4fae14ae81c2d78d062f52d60673"
  ],
  [
    "Você nunca estará constantemente em batalha.",
    "d04eb671608985b5d1131b6bcb72cf88"
  ],
  [
    "Os avanços na biologia química também melhoraram as técnicas clássicas de imagiologia da ação da quinase.",
    "d7b1b4de3398cab66eb889147dbf88bf"
  ],
  [
    "-Banheiras de jardim (se você gosta de banhos, isso é incrível)",
    "f8540ef87cc82e79cc99b0e62c18f89d"
  ],
  [
    "perguntou o rei do carrasco da família, um homem alto e magro de preto e escarlate, que só trabalhava no caso de membros do sangue real.",
    "3eed29e8772d41518371d259dc07b41d"
  ],
  [
    "Mas não, porque um médico não será capaz de ajudá-lo, só vai passar naturalmente pelo sistema dele em sete anos.",
    "c8f387c87b0ca5e78e1571be3b03cbb0"
  ],
  [
    "Índia elogia cúpula de Bush-Putin",
    "67940d98eb5c607908eb3bb7d3619228"
  ],
  [
    "Dançarinos vestem sapatos de madeira no festival Holland, Michigan homenageando esta flor",
    "26d3d0aacfb6d9124a713324a4faeb89"
  ],
  [
    "Só não parece certo escrever sua autobiografia antes de morrer.",
    "125fa4f48544d411abc0be7ceedd27e2"
  ],
  [
    "Eu alcancei meu chapéu, me curvei a ele rigidamente, e me despedi.",
    "a43a3eba7f233676e95d6e28f2364e84"
  ],
  [
    "Você recomendaria morar em Limerick como estudante?",
    "24baf0d00e6c580a9df94e7ec630b6dd"
  ],
  [
    "Meus professores de história, política e sociedade realmente riem, e zombam de vocês quando menciono a situação atual nos EUA.",
    "615645b566a33f0d176573d45ce8b0d9"
  ],
  [
    "A propósito, o inglês me ligou.",
    "49924975473970b81682cb7ce04a4e03"
  ],
  [
    "Uma das que perdemos foi uma jovem chamada Hadiya Pendleton.",
    "d375b98a77d359c6b2f5883202402dd6"
  ],
  [
    "Pratique a subtração mental de relacionamentos.",
    "8a05060eef47c5e82302cbad8e7ad328"
  ],
  [
    "Um significado vago no início; a moda da palavra (usada até o final do século 18 apenas na forma latina) pode ser atribuída à filosofia de Descartes.",
    "23b08d9139d9f07c48e1bc62e51ed18d"
  ],
  [
    "O serviço foi pior do que terrível!",
    "106bc9ab6792db994e4d22220f654fea"
  ],
  [
    "Quem poderia imaginar que pedir uma rosa no meio do verão causaria tanta miséria?",
    "899b8f100b2b540080771a52eb8bb72d"
  ],
  [
    "Ohh, vocês são tão feitos um para o outro.",
    "2f0eceb072b728c897878e1f45040555"
  ],
  [
    "Moser Baer garante crédito europeu à exportação",
    "acabfa162a2e186654b933fa6e05a5aa"
  ],
  [
    "Este “Novo” estado é o sudeste dos “estados Four Corners”",
    "e4c13fc4ccf7aa70568a659af90f6489"
  ],
  [
    "Você pode afinar um piano, mas não pode pescar atum.",
    "4e00a1df81acbc5ca5b80d257ef6b19b"
  ],
  [
    "ela, e sua mão tremeu tanto que ela mal conseguia largar seu copo.",
    "324416e1ed7b4730d4f76d9f3fa6048e"
  ],
  [
    "Não há dinheiro, não há posse",
    "09e55f5ecb9c0ca96d7db32773b91cf2"
  ],
  [
    "Prostitutas baratas",
    "7a5dee1ef97e996d3507c46ccd3ef8df"
  ],
  [
    "Meridian em Houston tem bartenders idiotas, e as licenças AZ são um problema.",
    "0b6f0ad658ecb9db9f0c87a4661cd617"
  ],
  [
    "Hahaha oh bem, seu último ano sem já está certo.",
    "50a0567e124458a5297ddab1d1b2c293"
  ],
  [
    "É hora de exigir que as pessoas assumam a responsabilidade pelas crianças que trazem a este mundo.",
    "04760f91a1a8465f66c6eb98a1a05a69"
  ],
  [
    "Cerque-se de amigos e familiares que iluminam seu humor.",
    "3cdbdda49790c6af9f920663b3dcec8d"
  ],
  [
    "No beisebol, por outro lado, cada jogador está mais ou menos sozinho... O beisebol é, portanto, um reino de total transparência e responsabilidade total.",
    "560f2729e68a9e01bea7806fd471826c"
  ],
  [
    "Comprei o Burrito de Frango Verde e estava gigantesco.",
    "6f79e631a478f6f32439377597cd4714"
  ],
  [
    "A vez da velha fada chegando em seguida, com a cabeça tremendo mais apesar da idade, ela disse que a princesa deveria ter sua mão perfurada com um fuso e morrer da ferida.",
    "4aa00fcbe22ea488488c016620e26a39"
  ],
  [
    "Que meus amigos são minha resolução de Ano Novo.",
    "46f3054f285e6329a5e0a3ba77169f7b"
  ],
  [
    "Economia em Logjam Falácias do dogma da liberalização",
    "cd7666913496cd0070e047d5a1cbd5e3"
  ],
  [
    "Significando uma comoção barulhenta, pode derivar de “baruch habba”, uma saudação tradicional alta em uma sinagoga",
    "dd8e279e0eae21427df13ffca9b2c065"
  ],
  [
    "Eu tenho um rolo a vapor pronto para usar.",
    "a47df36f1806391847e3aa57937ef617"
  ],
  [
    "A lâmina desta faca estava aberta",
    "08cbd790979c649c65b4008faa8bca5b"
  ],
  [
    "Ao reconhecer as armadilhas que causam",
    "439ea25670b86a46ed3909e8b4f50a51"
  ],
  [
    "Moreton Morrell em Coventry, Warwickshire",
    "6a96c333b909b3c4e1c21dd6990955eb"
  ],
  [
    "Então, provavelmente estou o mais próximo da sua situação (enquanto estou um passo à sua frente) quanto humanamente possível agora.",
    "b9c54f7caad4bff4e30cc1d0cd184b83"
  ],
  [
    ". Depois que ela vier, vou mandar.",
    "814e7b82f979265fc6120b2caac0657e"
  ],
  [
    "Para atingir esse objetivo, devemos ter uma fiscalização mais forte da imigração e proteção das fronteiras.",
    "0c3d7d6278a2747ad5f0c85e6fa8a9ae"
  ],
  [
    "Adicione quatro desacopladores radiais TT-70 ao tanque inferior.",
    "6e1662306cc496d414e605717e4c1b91"
  ],
  [
    "Um defensor franco dos direitos civis, ele ajudou a elaborar uma legislação que se tornou a Lei dos Direitos Civis de 1957, cujo objetivo era garantir que todos os afro-americanos pudessem exercer seu direito de voto.",
    "9e49c9deb94d104580f15e73b109e707"
  ],
  [
    "Assim que entramos, tentamos pedir bebidas no bar principal, e o barman literalmente ficou na nossa frente e nos ignorou, limpando copos e limpando o bar e tal.",
    "efef354323680e4e611dcead1698026b"
  ],
  [
    "Sim, eu vou cuidar disso, disse o Príncipe, e fiquei sentado onde ele estava o dia todo, pois logo foi resolvido entre eles que eles se casariam, ele e a filha do rei; então o primeiro dia de seu serviço com o gigante não lhe pareceu longo.",
    "84e1a9d0d2a471f4c5a5dda8d5e297da"
  ],
  [
    "Estou dizendo que quando a coloquei em um par de sapatos secos, ela era uma pessoa totalmente diferente.",
    "79efc8312e26034c013085b1140a8405"
  ],
  [
    "Festival de arte em Kerala em novembro",
    "4d5d8a8dfd7eecab404c2a97c8c42a2e"
  ],
  [
    "Ficamos muito tristes quando esse programa de ficção científica teve seu final de série em 20 de março de 2009",
    "98cba2dc143b7891f68bcb862be64139"
  ],
  [
    "Meu dentista é um sujeito miserável, sempre olhando para baixo na boca.",
    "ad03aa91d8cb12b997dc7f6676857b64"
  ],
  [
    "“Cante-me uma última música”, ele sussurrou; “Eu me sentirei muito sozinho quando você",
    "a4b9a4abb3237a9d808130d3949da956"
  ],
  [
    "Eu estou nessa porcaria que você não consegue cheirar baby",
    "f5ef176813825855681f7f1aa5837a36"
  ],
  [
    "Sinto muito por ele, ele é um bom pai",
    "5886cb53a0a10c0218bf440fd3f6e441"
  ],
  [
    "O redditor se virou e com um suspiro de exasperação voltou para sua casa.",
    "d941892291a3677a41722aa4e27f3bb6"
  ],
  [
    "Quando você está desempregado, todo dia é sábado.",
    "5b5f216342f85498226f46f00b7b21c7"
  ],
  [
    "Para salvar o sistema, devemos aumentar isso permitindo que os trabalhadores mais jovens façam investimentos seguros e sólidos com uma taxa de retorno mais alta.",
    "b2a65ff2f4fd7aa9090566f3bd556582"
  ],
  [
    "Pare de esperar ser recompensado por seu sofrimento.",
    "95ca6912c6ae7ff082bc5ab5eebb5112"
  ],
  [
    "Esses aplicativos exibem caixas de diálogo comuns do RAS, gerenciam conexões e dispositivos de acesso remoto e manipulam entradas da lista telefônica.",
    "d5432d5115ed3e3efcc4b7167b22228c"
  ],
  [
    "Já estive neste lugar algumas vezes e tive uma boa experiência antes.",
    "f062fdd0422c78bc5c1c1c52f37bc7bb"
  ],
  [
    "Mas de antemão, eu desejo que você me perdoe, e considere que você mesmo me reduziu a esse extremo.",
    "41b7357baaac31e160b968cd5e276ee1"
  ],
  [
    "Ei Rach, um cara da Ralph Lauren ligou, você conseguiu uma segunda entrevista!",
    "f6e07e3d869a055dac78f96b9cab766f"
  ],
  [
    "Revista NOW em construção para venda",
    "2b78538695c45060e02a2df660e4cfd6"
  ],
  [
    "Por pura razão, você deve saber que ele é o alemão categórico visto aqui",
    "64d4082176f98d50a5de99d6ad9695b6"
  ],
  [
    "Seu novo telefone veio com um pequeno pacote na caixa que dizia: “Não coma.",
    "d8cde828d598fbfc549093f8522be5c0"
  ],
  [
    "Assustado com a quietude quebrada pela resposta tão apropriadamente falada,",
    "c23b2ea13a80b88dc45ed3d8f5541fdd"
  ],
  [
    "Porque eu não quero mais ver nada",
    "31cfb2c9a24e068e086ad1375509400c"
  ],
  [
    "Acho que morar em uma casa com tantas garotas está deixando ele louco?",
    "d37a3cbba26c0b9e8c33be8b81935059"
  ],
  [
    "Provavelmente uma longa história desnecessária, mas vou contá-la porque talvez alguém lá fora a leia e compartilhe minha dor: Eu cresci em Indiana e aprendi o método foil como a maioria das pessoas normais e, em seguida, meu primeiro ano de HS mudou-se para a Carolina do Norte, onde eles usaram um método totalmente diferente chamado método de caixa.",
    "08eabab4a39d17c9ac5b9085c28b10fc"
  ],
  [
    "Não, traga eu assusto meu fã.",
    "4420a16e8fe84228da16b42a89a3157d"
  ],
  [
    "Terroristas como Bin Laden levam a sério o assassinato em massa - e todos nós devemos levar a sério suas intenções declaradas.",
    "46c4961664b7428aee7074d083b0ccbd"
  ],
  [
    "Queremos que a porta _DriveNotify receba mensagens enviadas para o _DrivePort.",
    "fc70349fd3da77c29f10c052bd15ef4b"
  ],
  [
    "* Gramática gerativa: constituinte algorítmico também conhecido como relação de “estrutura de frase” (Noam Chomsky 1950)",
    "041b6d5bfbd455618598044ac22f89cb"
  ],
  [
    "Eu definitivamente não venho aqui pela simpatia da equipe, mas eles não são maus.",
    "9b12e9a58aeb0ea0d68c3ed08787bcfa"
  ],
  [
    "'\nVocê pode imaginar como todas as suas empregadas correram de um jeito e de outro para deixar a princesa pronta, e como na pressa eles bateram a cabeça juntos e atrapalharam um ao outro, até que ela pensou que eles nunca teriam feito.",
    "6ad19e23e8d4f1e65a082f281bfbd844"
  ],
  [
    "Estou aqui para arruinar esse dia mágico para você.",
    "6a15f7bae62f5e81d0f4a74caa22aa54"
  ],
  [
    "Teerã ganha uma festa dançante Taylor Swift",
    "86407a2f30e9c5d687a960c078ea24d0"
  ],
  [
    "(Jimmy of the Clue Crew) Em 1996, uma bandeira de 505 x 255 pés decorou esta estrutura vista aqui no Ocidente.",
    "f91c9c6076953b82c02eff5dd4f0fc78"
  ],
  [
    "Como você chama um urso na chuva?",
    "b8a2b7f4894dcc852d89dfc87e5a6db6"
  ],
  [
    "escala aparentemente cerca de dez ou doze pés de diâmetro.",
    "02d4d8aca79ac7c396b89b25379f76f0"
  ],
  [
    "Eu acordo para ver que ninguém está livre",
    "74602c77b2ec28aab037112482695556"
  ],
  [
    "13 - Número de dias de férias que o americano médio recebe a cada ano.",
    "2ccd7f2252be453a3c79b34276c64404"
  ],
  [
    "Ele fica com medo, e ela lhe dá um ultimato, ou se move ou quebra (sinal 2).",
    "3f46841e011f1a6886ff822a1ca042ee"
  ],
  [
    "Tanto tempo para andar haha.",
    "d04de47553bc4f720afa262da4281cc5"
  ],
  [
    "Por muito tempo, nossa cultura disse: “Se for bom, faça”. Agora a América está adotando uma nova ética e um novo credo: “Vamos rolar”. No sacrifício de soldados, na irmandade feroz dos bombeiros e na bravura e generosidade dos cidadãos comuns, vislumbramos como poderia ser uma nova cultura de responsabilidade.",
    "4549e8c11098c40c3ed9dddf9bc39571"
  ],
  [
    "Procure um emprego em um ambiente climatizado.",
    "56fe9787d10ee4ffe0f2938abf38c3a4"
  ],
  [
    "A precipitação média anual é de cerca de 831 mm, com uma queda de neve média anual de cerca de 122 cm. Teerã experimenta uma média de 2.066 horas de sol, ou 45% das horas de luz do dia, variando entre um mínimo de 28% em dezembro a 60% em julho.",
    "1a0e0bac4afe6aa888066f56a5223830"
  ],
  [
    "Infelizmente, maneira de terminar uma boa refeição.",
    "86b971d2d3b95fc74b5edbf30be4ebd5"
  ],
  [
    "O Inca, seu pai, tem uma reivindicação sobre nós a essa preferência.",
    "654fa94699607b285dfa94a8d1a91532"
  ],
  [
    "The Woman Dealer: Eu não sei sobre as mãos, mas o cara que estava aqui antes de mim acabou de ir ao banheiro.",
    "f1634b5bddec3148c8992ac844adcd18"
  ],
  [
    "Desinvestimento em petróleo; poder em 3 anos",
    "b49e9baa0cbc3857a3066a4d7e1b87dd"
  ],
  [
    "Significa “sem resistência”, mas muitas vezes precede “resistência”",
    "9c13a6b163014640c0329bf095218b89"
  ],
  [
    "Qual é o melhor queijo para usar se você quiser atrair um urso para fora da floresta?",
    "d324792a5c1a86f72c7e81fe368f1294"
  ],
  [
    "de riqueza _tem aqui para tomar o lugar e executar o cargo do",
    "06b5677f962ee2f5e8e7798c6217df07"
  ],
  [
    "As músicas que eles cantaram agora ecoam por toda parte.",
    "0c166fa6c7ce0a2db3f690d7a5490f8d"
  ],
  [
    "Reforço de imagem para os EUA",
    "9cd7c8950db78b264e1441d70e8c0e9e"
  ],
  [
    "Meus amigos e eu temos essa tradição/competição em que recebemos uma multidão enorme em um estacionamento uma noite 3-4 vezes por ano e vemos um monte de nós tentar beber um galão de leite em uma hora.",
    "ddd57c090042c3ccbeb2631b6ef1e7dc"
  ],
  [
    "Oh não, não me diga, conte errado, eu tenho chem hons também",
    "5ef66d7c72ba781000fafda2682fe79f"
  ],
  [
    "A qualidade da tecnologia americana, graças ao trabalhador americano, nos permitiu lidar com sucesso com condições militares difíceis e ajudar a minimizar a perda de vidas.",
    "1558b06c2713567915f269c7c92d97cc"
  ],
  [
    "Encontre o Alchemist Guildsman.",
    "520996747d066c69cfd62707dffafa85"
  ],
  [
    "Vários tipos de tornados incluem o tornado de vórtice múltiplo, o landspout e a tromba d\"água.",
    "cc0cba19cd199ba30ff3cde05b27c799"
  ],
  [
    "Eu realmente espero que isso funcione para Grove City, é uma adição maravilhosa ao centro da cidade.",
    "66a791f413c2ccf71802e0e42bd05724"
  ],
  [
    "Os outros, recebendo advertência disso, aprenderam a pensar duas vezes antes de falarem, e um chegou a dizer ao Príncipe que, embora fosse bem verdade que nenhum homem poderia valer nada a menos que tivesse um nariz comprido, ainda assim, a beleza de uma mulher era uma coisa diferente; e ele conhecia um homem erudito que entendia grego e tinha lido em alguns manuscritos antigos que a bela Cleópatra tinha um nariz inclinado na ponta!",
    "8352cf4e4e24a73cc6f78329178c8f48"
  ],
  [
    "Já que você vai ficar aqui por um tempo, por que não - eu estava pensando em colocar seu nome na secretária eletrônica.",
    "0665c57a063fc2681efedfeec4044dca"
  ],
  [
    "Onde comer lanches filipinos em Teerã",
    "7f584110d5b1b86aa28044bc510aea43"
  ],
  [
    "A descoberta do Comstock Lode em 1859 atraiu mineiros e garimpeiros para este estado",
    "1b240cfcd3b03195b8221700553bd40e"
  ],
  [
    "Qual é a pior parte de fazer sexo com Marilyn Monroe?",
    "b8b091ea91329e9203d6dfc635020eb1"
  ],
  [
    "o hidromel a duas milhas de distância; e também saiu que o tempo em que ele",
    "86cb05b4328c2fa23ccaf1ecc4bb1b4a"
  ],
  [
    "Mas meu coração não vai, me decepcione",
    "b3fc352f992293c801894ab230bd4e0a"
  ],
  [
    "Um presidente preocupado com a saúde",
    "569f0f4fe4154de920f9ce1c809e2ec5"
  ],
  [
    "Não me atrevi a sair do meu quarto... Sinceramente, pensei que meu pai tinha matado minha mãe.",
    "2ae0a9bc88e269d9875098f242ec053c"
  ],
  [
    "Essa frase foi realmente motivadora.",
    "888acdd721ed40a239ecb214e8ec1bb7"
  ],
  [
    "Mas muitos desses programas foram justificados em seu tempo, e muitos deles são difíceis para mim recomendar reduções, alguns realmente difíceis para mim pessoalmente.",
    "7d914090c19d7b52b4108c5ba397ec53"
  ],
  [
    "Coloque alguns itens em sua lista de troca.",
    "56e739c094bde5e416d4c5d871fd60f8"
  ],
  [
    "A gramática árabe surgiu com Abu al-Aswad al-Du'ali no século VII.",
    "7be64edfd8a2b74dc0048f91e6822a17"
  ],
  [
    "Agora, onde há espaço para melhorias - muitas melhorias.",
    "435d5a74c842bc2163016f53674f6b17"
  ],
  [
    "A boa mulher, tendo bebido, disse-lhe: Você é tão bonita, minha querida, tão boa e tão educada, que não posso deixar de lhe dar um presente.",
    "d22270974a5bc05db229ec49f794db82"
  ],
  [
    "Não temos ideia do que faremos no casamento amanhã.",
    "dbc9a3f7ce29325074356da997ea27c2"
  ],
  [
    "Meta para iniciar o processo de liquidação em duas a três semanas",
    "7c93529eb899423ba7fc049d4402c850"
  ],
  [
    "Um hotel na Escandinávia é destruído a cada primavera e reconstruído a cada outono, pois é feito com isso",
    "d1f33f3c4608e36e2ef50410ef2132d3"
  ],
  [
    "Alguns erros são demais para fazer apenas uma vez.",
    "b56f73dd679266905bca9b0a0754d270"
  ],
  [
    "Eu me inclinei e vomitei quatro ou cinco vezes.",
    "b6a85b1e369d45b16f23fc3c0bdd9743"
  ],
  [
    "Confie em mim garota, você quer ficar chapada por isso",
    "935f8e09229582201b9306f2e0034725"
  ],
  [
    "42 - Número de nacionalidades desses detidos em Guantánamo.",
    "9df24eda8b464458e346aa069ecde093"
  ],
  [
    "Eu estava em uma turma de Advanced Placement Calc no meu último ano do ensino médio (2002-2003).",
    "f00553adef2679b53c17144f5e1c432d"
  ],
  [
    "Desculpe, esta manhã, eu fiz um teste em sch, então eu não vi a mensagem, apenas mensagem sawur.",
    "9c971264d162a04c5279e6b6ef93dc22"
  ],
  [
    "As pessoas dançavam nas ruas.",
    "5b2daeff05574ebc7dbdc55efc39f965"
  ],
  [
    "Meninas: Combine as cores da festa.",
    "168b3216ed9083d8fe920e679e4398a4"
  ],
  [
    "A área central ou hilo hepático, inclui a abertura conhecida como porta hepatis, que transporta o ducto biliar comum e a artéria hepática comum, e a abertura para a veia porta.",
    "4b767b0b4dc1333a0ef1510f1c8ea240"
  ],
  [
    "Serviço rápido e sabores divertidos.",
    "dbb2e4dc24923ff4f94e671523675831"
  ],
  [
    "Ao dizer isso, ele estava tocando um ponto fraco no caráter de seu irmão; pois o medo do príncipe de perder qualquer poder o fez abandonar imediatamente sua primeira ideia de tentar ser bom, e resolver tentar assustar a pastora para consentir em se casar com ele.",
    "8d7ead5a7e1c49908d0c88d5df6977fb"
  ],
  [
    "Fazendo doces de Natal para os vizinhos.",
    "2e21526754524ac204dbb45285fa27d6"
  ],
  [
    "Ford reduz custo de propriedade",
    "f8e5f4ef682964a5ec93215188d9c104"
  ],
  [
    "Executado em 1915, este ativista trabalhista radical foi cremado e suas cinzas enviadas para sindicatos de todo o mundo",
    "1cb67963512890cd8c26f4afe03a2074"
  ],
  [
    "Apenas dois, mas eles têm que ser muito pequenos.",
    "a87a2ac04cb0e39b4063af261954db9e"
  ],
  [
    "'Então FAÇA! ' ela gritou, atirando-se em volta do meu pescoço.",
    "d4967ed32442075d03d870c512c1bc26"
  ],
  [
    "Casado com o jogo, esse é o meu protótipo",
    "093d036a5b297bd9963bc03eba4274c6"
  ],
  [
    "680 - Número de supostos membros da Al-Qa'ida que os Estados Unidos admitem estarem detidos na Baía de Guantánamo, Cuba.",
    "8606ec2f99546a3999fae5f2ae7063ba"
  ],
  [
    "Depois que me acostumei com os vocais rápidos, comecei a entrar no ritmo, o que não demora muito porque a bateria é bastante consistente e o riff é bastante básico.",
    "8e2307e03d3986c16c6dd46347f62048"
  ],
  [
    "Já é tão tarde.. o que mais você pode fazer?!",
    "4b1ee5878961788904cf1e2191185080"
  ],
  [
    "Mas a verdade é que temos que parar de nos ver como inimigos só porque temos visões diferentes.",
    "7a4dca6373d94f9b417a74d7f5915047"
  ],
  [
    "Explique seus sentimentos, não a ação de automutilação.",
    "87894aa33e98ce4b81e7e6697c5a00b7"
  ],
  [
    "Ele tinha pesadelos com mísseis de Cuba destruindo seu mundo.",
    "213bc9fc6b5e6093ca8b95cfedecfada"
  ],
  [
    "Comida deliciosa e com preço moderado, boa música e serviço rápido.",
    "bc8fdf837e5515f2ad03810c5bae41e7"
  ],
  [
    "Todo homem tem um segredo de sua esposa, e este será meu.",
    "9559ec5270e97ec3e7aaebdbd9f4d03e"
  ],
  [
    "Conte a ela sobre nós no ano passado.",
    "a0a9ed93733c552c2d740e0106a945af"
  ],
  [
    "Como está a nova vaga irmã de Northwood?",
    "adfe8b1266305177979501ce9bbba377"
  ],
  [
    "O tema do segundo livro de Samuel é o reinado deste rei sobre Judá e todo Israel",
    "0b1d41070570b2180d913362bd3c5f98"
  ],
  [
    "Fui demitido do mercado por ser muito violento.",
    "1547faeb8125ab00a0b230bff69f296c"
  ],
  [
    "Tentamos conectar o xbox e jogar um pouco de halo2, acho que consegui 26 suicídios enquanto tentava jogar seriamente e meu amigo ficava largando o controle e olhando para o teto.",
    "b03b36855f666d4866be8f726920d90a"
  ],
  [
    "Direto do México, chame-a de Quintana",
    "f4614ae6c30f13453739e9da71c0701e"
  ],
  [
    "George Bush: Homem da lei",
    "958b9f0720306cd41b59da8fb323b2f9"
  ],
  [
    "Estupro é algo que acontece.",
    "22ba1fb86135950b20f1db29c80ed40a"
  ],
  [
    "Ambas as partes e ambas as filiais devem trabalhar em estreita consulta.",
    "c256f8815c4d1117291b1c8862fc65be"
  ],
  [
    "Quando seu cavalo tiver 2 anos e 6 meses de idade, ele atingirá sua maturidade sexual.",
    "2f3bd375430b4f68efbd0a131ecbf830"
  ],
  [
    "Seção Construtiva: disponível aqui http://www.nestormakhno.info/english/platform/constructive.htm",
    "72aacb3ae7e060dcbff0cbb49978fc58"
  ],
  [
    "O hambúrguer com batatas fritas deles é delicioso!",
    "3851669d0a93e4b16efa8c4624b2b503"
  ],
  [
    "E ele fez uma festa para a qual convidou a todos, e todos trouxeram seus presentes; alguns trouxeram taças de ouro, e alguns trouxeram colares de ouro e âmbar, e alguns trouxeram belos cavalos; mas o menino não tinha nada, embora fosse filho de uma princesa, pois sua mãe não tinha nada para lhe dar.",
    "aad5be5252ccc76e86bca74fc51c5356"
  ],
  [
    "Não, eu quero tudo o que você acabou de dizer.",
    "8f17d29aa1b2b1afa8ab0a7c658dd3c5"
  ],
  [
    "Abertura de restaurantes em Teerã: Bar Raval, Backwoods Smokehouse, Tapas Slider, H Bar, 7 Dim Sum",
    "2f956fbb8472b105c01a943495bcd2bd"
  ],
  [
    "Subtraia 1 letra de “insano” para obter esta palavra que significa boba ou vazia",
    "88764472155f98d1ae586fdc71d0d33a"
  ],
  [
    "O que é azul e cheira a tinta vermelha?",
    "6e2a2dbd7db9107bc6f4e39b9065e950"
  ],
  [
    "O sofá estava de volta no chão, o brilho na arte escura era compreensível mais uma vez, tudo estava de volta em seu lugar.",
    "6c9f1a78c50502704e1f9cfe8dc5f69b"
  ],
  [
    "Ima apenas pica de volta e deixa soma de sangue nos dentes",
    "262469d91a37d69cdbc792401782bae2"
  ],
  [
    "Czar do emprego",
    "135d23e94f9233b3f8a459a894435ada"
  ],
  [
    "Depende de como você olha para isso.",
    "ed5c0bb723cfe3fa51b73bff0075ac52"
  ],
  [
    "Por favor, transmita meus desejos de aniversário para Nimya.. por favor, não esqueça.",
    "206d4c0a82d39a21c12f251d0af34ec8"
  ],
  [
    "Não vou esperar pelos eventos, enquanto os perigos se juntam.",
    "272cf4b87c565345ff623612a96b74b3"
  ],
  [
    "Promova uma atitude de possibilidade em vez de dificuldade.",
    "b15086a2f2d05f1b5355620468f832b6"
  ],
  [
    "Ela propôs um acordo de vida platônico com Fuseli e sua esposa, mas a esposa de Fuseli ficou chocada, e ele rompeu o relacionamento com Wollstonecraft.",
    "68666faf81f99dbe2715b197586bd32c"
  ],
  [
    "Houve um pouco de espera (25-30 minutos) que esperávamos, pois geralmente é muito movimentada nas manhãs de fim de semana, mas definitivamente valeu a pena.",
    "31b6e61a09f124c6b75e186233596784"
  ],
  [
    "Eu não poderia me casar com um gigante assustador da altura de uma torre, que come pessoas como um macaco come castanhas, e que fala tão alto que qualquer um que tem que ouvi-lo fica bastante surdo.",
    "15952260e8b80de49c8c3a97ae1188a3"
  ],
  [
    "Ok, olha, talvez eu devesse ir.",
    "0007d0ac64bf0b8d987b4db31daacf3c"
  ],
  [
    "Sikkim busca inclusão em projeto de rodovia nacional",
    "7a897f8ac355d0608db68ee92b0de476"
  ],
  [
    "O clássico “Problema dos Muitos” é este no céu: quais gotículas fazem parte dele e onde começa e termina?",
    "cdd4437d39c140d4307dd6c564b32834"
  ],
  [
    "Porque rima com Bank Manager",
    "5ead359b7db39b3ae70a21c524eab36e"
  ],
  [
    "“Depois de terminar uma dança particularmente calorosa com os parceiros trocados,",
    "3a0594fe23b29d41ebe8b1720cb5296d"
  ],
  [
    "Mas eu não vou te amar de qualquer maneira",
    "ba96fa92c33e4da24bd3de3120ee9b5c"
  ],
  [
    "George Bush: Cortador de impostos",
    "404ca95cc41eb563a948af7ea3aeb1a1"
  ],
  [
    "Eu peço de lá cerca de 1 a 3 vezes por semana e eles lembram quem eu sou e meu endereço imediatamente, porque eu sempre peço um “Veggie quente sem cogumelos”.",
    "147820457ee53a4345a40840a74bd067"
  ],
  [
    "Tenha LOL muito, muito unglam!!!!",
    "48dc9909042efc697999a8d3f169ecf9"
  ],
  [
    "Quando segurei o carinha pela primeira vez, os problemas em casa e no exterior pareciam administráveis, e totalmente em perspectiva.",
    "8394a6177c59be967e8bf515086b86e9"
  ],
  [
    "Seja capaz de dizer se você é viciado ou não.",
    "9e072f772b6c688a1ce71ffc7abacb0e"
  ],
  [
    "O governo britânico impediu a imprensa londrina de mostrar fotografias de seu corpo emaciado, porque isso provocaria simpatia.",
    "b05e5b94410968e0fb7b8ad4daac1d6e"
  ],
  [
    "Cumprimentado em nossa mesa com uma cesta de pãezinhos quentes.",
    "c17ca27ff5e6478df0941dfc37706a5f"
  ],
  [
    "Então a garçonete ordenou-lhe duramente que tirasse suas vestes reais, e vestisse suas roupas comuns, e finalmente ela a fez jurar pelo céu que não diria uma palavra sobre o assunto quando chegassem ao palácio; e se ela não tivesse feito esse juramento, teria sido morta no local.",
    "d6076c42398e837f34798848fce3160c"
  ],
  [
    "Ah, certo, esta noite foi sua festa.",
    "d65d723aa5d35bc33363aa54ddea2e27"
  ],
  [
    "Uma carta de amor para o Leslie Street Spit",
    "11fb21aa9e9294016ae12965c25b1461"
  ],
  [
    "Ambos NYC e Filadélfia reivindicam o mais antigo deles nos EUA.",
    "bec022aa0ea0afeb92797a43dd90658b"
  ],
  [
    "A fabricação de teclados não é tão fácil quanto você pensa.",
    "fab1f71d638945f6f7be9ffae9c8b89a"
  ],
  [
    "ao redor do jardim o mais rápido que ele podia ir.",
    "0a92f7f51c15db45ebc9c4f9ee1049d5"
  ],
  [
    "Oh garota, você é o centro do meu mundo",
    "015b29c0e6476bb52d34ed965e2fe65a"
  ],
  [
    "George Bush: Gerente de dinheiro",
    "955fd0afd1801f429b30bae3cf37b5b8"
  ],
  [
    "*Eu* chamei sua besteira sobre rotular sua postagem como “opinião”, quando, em vez disso, ela é composta de declarações baseadas em fatos. *",
    "edb7af4664979f9cfd59b022e1f14af5"
  ],
  [
    "Me avise quando você libertar bah.",
    "203c080af4d5a0f17ac6b900344172ca"
  ],
  [
    "Esses números confirmam que o povo americano está usando seu dinheiro muito melhor do que o governo teria - e você estava certo em devolvê-lo.",
    "8f21091e17aafc6eaa79ffd87a202cff"
  ],
  [
    "Para encontrar a Máscara Parte 4 vá para o sul e oeste até encontrar “Skoblins” (nível 14).",
    "b5a6602b6c8926c873110cbcdf230811"
  ],
  [
    "Instituto do Pacífico para Pesquisa de Políticas Públicas, 1982.",
    "662c5e5c6cccab73516990320f2a318b"
  ],
  [
    "Pedimos fora do menu familiar e as infinitas bandejas de comida estavam deliciosas e valeram o dinheiro.",
    "789a2fb6ee48c4dfdb60806a319347b8"
  ],
  [
    "Você realmente quer dizer o que diz, Príncipe?",
    "cd43f2b2a9b2b741d8f9a6c2a61f1362"
  ],
  [
    "Oh Deus... Por que eles não colocam cadeiras aqui atrás?!",
    "5c82db5d8225c99a3ff17d2c05eb749b"
  ],
  [
    "Exigir pagar mais alívio à vítima do desfile de nudez",
    "8115bf7e107697da9aa9ad7661be87b4"
  ],
  [
    "Todas as moedas da Irlanda apresentam este instrumento musical de um lado",
    "eb474e44f9175fa4dbcfcb0bc40e307e"
  ],
  [
    "Como você chama um urso sem dentes?",
    "27f549b319bc43bf4e77c1258dc47c83"
  ],
  [
    "Quando eu colocava minha cabeça contra o espelho e olhava nos meus próprios olhos, eu entrava e saía do lado correto do espelho, perdendo momentaneamente o controle da realidade.",
    "2002ef2cfbf53e96e42dce60233c66e4"
  ],
  [
    "Eu disse a vocês, filhos da mãe, é melhor arrumar suas costas.",
    "960716ccae77ba9cc1e70fc89c35096c"
  ],
  [
    "15.000 - Número de grandes instalações químicas nos Estados Unidos.",
    "8d6002db5a78b01c49509356010e3b50"
  ],
  [
    "Então você não achou que analisasse muito o livro.",
    "39f782890ac3c4647ba8f6fb4eb8372f"
  ],
  [
    "Tenha um bom dia.",
    "224acf8f2ad2e63dd330e351f1f5f9c7"
  ],
  [
    "As objeções à guerra geralmente vêm de motivos de princípios.",
    "b37e70f26cad2858188131e3d153af21"
  ],
  [
    "Obtenha um bom acesso à Internet e um computador decente se você tiver recursos financeiros para isso.",
    "d77787a69a8ae66914e1d298d0f00d0f"
  ],
  [
    "Terapias ou tratamentos médicos são esforços para curar ou melhorar uma doença ou outro problema de saúde.",
    "7b51dee9283b4391b731a23fe7694029"
  ],
  [
    "Primeira vez aqui para nós quatro.",
    "b8a87166cc4834af60fc2621c4e4eb7d"
  ],
  [
    "Eu a chamei, mas não consegui resposta; no entanto, descobri que ganhei sobre ela, pois o vento diminuiu; e em meia hora ela me espionou, e disparou uma arma.",
    "0f0c48ed37daea633012784f84f739c8"
  ],
  [
    "E eu já falei com eles sobre nossa situação com Emma, e eles disseram que farão o que precisarmos para nos sentir confortáveis.",
    "3fbe3dd77d815cec8bbafa9586cede58"
  ],
  [
    "Teerã está comprando uma cafeteria Friends Central Perk",
    "d1b8ae58196fcc2aa10074bf0ec1f069"
  ],
  [
    "Dialetos deste idioma incluem Wu, Yue & Hakka.",
    "41f6a2094446c7070ed65f7797c4bae7"
  ],
  [
    "Comprei uma geladeira para minha mãe no Natal.",
    "b9eca4428dde159e95a7be9d3007d2dc"
  ],
  [
    "“Ele era muito distinto?” perguntou o rato-d'água.",
    "03fc483c9cd57adbedf7b7e7da09c343"
  ],
  [
    "Você deveria me deixar te amar",
    "7434cdfc34484cde5a1a5e01c7e6ae83"
  ],
  [
    "95 - Porcentagem de mercadorias estrangeiras que chegam aos Estados Unidos por mar.",
    "3856a084ad0b374dfabed6bcebdc35bf"
  ],
  [
    "A contrapressão em sua forma mais extrema pode levar à reversão do fluxo de escape - ou seja, o escapamento flui para trás, o que não é bom.",
    "2986fcaef8e7de2af4327cc504010ff0"
  ],
  [
    "Porque agora vou jantar.",
    "a7c65c89d15fbb294917823b01a0a827"
  ],
  [
    "Bem aqui na capital da nossa nação, um jovem corajoso chamado Jason White, um policial, filho e neto de policiais, é impiedosamente morto a tiros.",
    "48659428cceae64de3a2d2e87b54838e"
  ],
  [
    "Transforme o ferro em lingotes de ferro em sua mesa de artesanato e faça uma picareta de ferro.",
    "bd13bacc335d7a82fe26eb7cf952b6c7"
  ],
  [
    "Lady Chatterley's Lover, de D.H. Lawrence, teve que ser publicado na Itália em 1928; a censura britânica suspendeu sua proibição até 1960.",
    "9a480bd573d5197788af3e4127d6eb12"
  ],
  [
    "O rolo de lagosta foi descrito como “INCRÍVEL em um enorme, você sabe, rolo de cachorro-quente!” Era pequeno e bastante insípido e $19,00!",
    "a19816ddb5dd996664ac09e26da0105e"
  ],
  [
    "Posso perguntar o motivo que me oferece o prazer dessa entrevista inesperada?",
    "27152fe528204ca0429cfa25d3017e5c"
  ],
  [
    "Ok, e a corrida vai daqui até aqui.",
    "e5438ec26ae9e851304b764468e1127b"
  ],
  [
    "A orla marítima de Teerã ficará iluminada com lanternas",
    "0128f48d12f6d0aceab941b3a8ec0faf"
  ],
  [
    "Ao se preparar para escrever este poema, Longfellow usou “Um relato histórico e estatístico da Nova Escócia”",
    "c8f39d976a0efe21cf5183a31ad702ef"
  ],
  [
    "O que acontece com os advogados depois que eles morrem?",
    "0b3d2fb9ae92dde0bddb4a7a5e78489e"
  ],
  [
    "Também posso escolher quase qualquer pessoa em uma boate que esteja no E!",
    "6c854cd9e364b35f5589305a5a656cf7"
  ],
  [
    "Você gostaria de uma pequena companhia?",
    "8b16ce13336fe404ff7595c0367e0917"
  ],
  [
    "Tornando o país mais seguro",
    "85c11176bba3139919df28c0412b16ea"
  ],
  [
    "Há uma série de comédia britânica chamada “IT Crowd” (show hilário, aliás) que esse quadrinho está referenciando.",
    "02a415de3dd28af74777a1cc5a22cec3"
  ],
  [
    "Você recarregou seu telefone?",
    "4b87c8075452823ae1ccb607fae6f6f0"
  ],
  [
    "É essa ideia americana que nas últimas quatro décadas ajudou a inspirar a Revolução de 89.",
    "b30657172027dea6e404716feae3a28e"
  ],
  [
    "Decida seu estilo de jogo.",
    "bded09e7754f3209eaa8934ff33e665d"
  ],
  [
    "O hambúrguer não tem gosto de nada.",
    "a3c579a58eb430f0b859fa44cdafd48a"
  ],
  [
    "No bolso menor do lado direito havia várias peças planas redondas de metal branco e vermelho, de tamanhos diferentes.",
    "bfab35bb92515e2201267d4533d9b35c"
  ],
  [
    "Esse é um nome meio masculino, não acha?",
    "498b14213bbde37bb98b3da2e2c2bcbd"
  ],
  [
    "Teerã está comprando uma nova sorveteria mexicana",
    "dad051f19b69a3cc25f59c0f9901df71"
  ],
  [
    "Mike Bossy e Alexander Mogilny ganharam o Troféu Lady Byng por conduta cavalheiresca neste esporte",
    "5344d771fcc2c6041ec3ca53f7506001"
  ],
  [
    "Eu vi um policial parar um U Haul hoje.",
    "ca812352e4ad1ad1a43e5515aa974838"
  ],
  [
    "criaturas são germinadas) —a germinação espontânea, eu digo, de cinco",
    "b493e6d08732dd2986790e12131614fc"
  ],
  [
    "Encantado com a beleza que eu tinha visto",
    "90af842577ed322ce252c47cb4b234e6"
  ],
  [
    "Salvador do Iraque",
    "917314501acc267d1079f472c34f0181"
  ],
  [
    "Não tenho certeza se isso conta, porque eu não tinha convocado seus serviços, mas tanto faz.",
    "0b213a08fae4fa86d96db6a565f1760c"
  ],
  [
    "Aparentemente, alguém está fazendo algo em conlangs segunda-feira.. huh",
    "490c1fee41bd7dfd942931efbb4cc336"
  ],
  [
    "Logo depois, o mundo árabe e Israel sentaram-se para conversar de forma séria e abrangente sobre a paz, uma novidade histórica.",
    "9066e0c588a63c56a9768f69a5898de1"
  ],
  [
    "Abstenha-se de julgar, criticar ou culpar.",
    "9433c87ead7dde954c53e6ea52826173"
  ],
  [
    "Em 1907, o Congresso Anarquista Internacional de Amsterdã reuniu delegados de 14 países diferentes, entre os quais figuras importantes do movimento anarquista, incluindo Errico Malatesta, Pierre Monatte, Luigi Fabbri, Benoît Broutchoux, Emma Goldman, Rudolf Rocker e Christiaan Cornelissen.",
    "2b7239d5bcfdc210dc5ef730ce18e2bd"
  ],
  [
    "No entanto, o que eu queria era o bolo de parmesão quente com",
    "8de08f69521b3a65acf7ca4a32c0a2d5"
  ],
  [
    "Sua briga é só comigo.",
    "c8d8d6cce810415d6a71cbd2e5cfa25e"
  ],
  [
    "Monica pegou dinheiro emprestado de você?",
    "e304ed034c971456f6c5639842005236"
  ],
  [
    "Lakshmi Parvati deixa Kakarla fora do gancho",
    "8f55b6b33b7e78da13eabcac3cc0bb9c"
  ],
  [
    "Confira as dunas cintilantes no Monumento Nacional White Sands neste estado",
    "6c756b3ea4cc310d76be3250e3843938"
  ],
  [
    "Eu o chamei de torneio Juan on Juan.",
    "4d87d107656ba17c3051e175f71af36c"
  ],
  [
    "dor daquele passeio ontem!",
    "0596be639729b597b5969cac4cd710b9"
  ],
  [
    "Guerreiro ambicioso",
    "121e23bdc6f159db61b631848f6a5341"
  ],
  [
    "Sendo o nerd esquisito, eu certamente não posso reivindicar “alfa” no sentido de “estrela do futebol”.",
    "ebc1eef6dae6fea45696ed4b5b8a2f27"
  ],
  [
    "Por favor, deixe-me saber se você pode me ajudar com isso, obrigado!",
    "7876269cae0258d103a3fbde75c32989"
  ],
  [
    "Eu não os assinei na lei.",
    "4a01a66ba7d0d489fda11288d2f082ae"
  ],
  [
    "Pegue toda a madeira da ilha.",
    "e714e063155430172c785d049ffa2ae4"
  ],
  [
    "O Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM), o manual psiquiátrico amplamente utilizado que define todos os transtornos mentais, usa o termo condição médica geral para se referir a todas as doenças, enfermidades e lesões, exceto transtornos mentais.",
    "2fcbad1a7c9c8b1565eb7dad4e277b7d"
  ],
  [
    "A comida é típica feira de pub irlandesa, mas com melhor sabor do que qualquer outra que já comi até agora.",
    "152b124aacf0c2aca817d59994a5f267"
  ],
  [
    "O mais velho dos príncipes chamava-se Houssain, o segundo Ali, o mais novo Ahmed, e a princesa, sua sobrinha, Nouronnihar.",
    "744fabc9819633b1c8b19e44701c3192"
  ],
  [
    "Isso é muita conversa fiada, sabe.",
    "175871a412e4a5553850ac992656eac4"
  ],
  [
    "É assim que a enorme expansão de Yorkdale se parece",
    "58065e601aa52dc98db8a422272ef200"
  ],
  [
    "Em 1979, a dinastia Pahlavi deste país foi deposta e teve que fugir para o exílio.",
    "8efccdfa2d9d841ecd96b3c419bdb006"
  ],
  [
    "Você ouviu falar sobre o elefante com diarréia?",
    "dfcd43928d5ba9937e3b6e927729bb2d"
  ],
  [
    "o instrumento que ele caminhou até a casa do escudeiro com os outros de nós",
    "6b0df91df9c4e7c9422937bcb0e79107"
  ],
  [
    "Então é um ganha-ganha, porque estamos prestes a ser dobrados",
    "0e97e942fa9f4e8c957130fcdce7bfe8"
  ],
  [
    "140 - Número de sauditas, incluindo membros da família Bin Laden, evacuados dos Estados Unidos quase imediatamente após 11 de setembro.",
    "67bd1629b56813fdcbbaacc7622660cc"
  ],
  [
    "Além disso, minhas articulações glenoumerais estão posicionadas muito para a frente, o que torna chegar alto e carregar coisas bastante doloroso para mim, só queria agradecer pelo link para o corretor de postura, parece algo que poderia me ajudar a consertar isso muito mais fácil do que o que me disseram até agora.",
    "03ca30bc1247373c94dda52b8e66cc05"
  ],
  [
    "Sim, mas eu disse a Charmaine que vou liao.",
    "72274d74d21968e06d016aa1567cdfe8"
  ],
  [
    "“Não sou dependente do governo... Nosso país depende de pessoas como nós que constroem carreiras, contribuem para a sociedade... se preocupam com nossos vizinhos... Estou confiante de que com o tempo encontrarei um emprego... Pagarei meus impostos e criaremos nossos filhos em sua própria casa na comunidade que amamos.",
    "9c9dfe59f3b56d1094dea97ddcbe25cb"
  ],
  [
    "Um lugar zumbi no Roblox nunca está completo sem seus zumbis!",
    "a0f49a40b14df445da98443f9dcc743c"
  ],
  [
    "* (c) dos membros referidos na alínea (c) da cláusula supracitada, -",
    "678d658d5df58d4d8413e4e53b4e4f18"
  ],
  [
    "Experiência geral: GROSS.",
    "df8da93070c22c989d2fb378098eb016"
  ],
  [
    "Não tenham medo, disse a Ovelha Maravilhosa; rogo-lhes que tenham paciência e ouçam a história dos meus infortúnios.",
    "919f0cec0bb5d785c67917cb9a8eb71d"
  ],
  [
    "Sinto muito, mas é assim que me sinto.",
    "84081c8eab893643156cb91ffe2ec9f3"
  ],
  [
    "Como conseguir um namorado em Teerã",
    "5baaadb45609d5183b6ac1386504b7e4"
  ],
  [
    "Dustin Hoffman estrelou como este polêmico artista em um filme biográfico de 1974",
    "8d4f8c68c3824db239b5f9dfed079ace"
  ],
  [
    "Ela tem noventa e sete anos agora, e não sabemos onde ela está.",
    "8541499b86f7184c92537a39bdaa3fc0"
  ],
  [
    "“'Por que, que bom coração você tem! ' gritou sua esposa; 'você está sempre",
    "5c71452267f6e17c658433524d2f5765"
  ],
  [
    "E você sabe, e você sabe, e você sabe",
    "88173e2cb39aec78055e6bdfca544137"
  ],
  [
    "100 - Porcentagem dessas decisões que Bush decidiu permitir que o governo ignorasse indefinidamente.",
    "b70ed1433c9f13dfe45d3195ed1cd423"
  ],
  [
    "Não trabalho aqui há muito tempo, mas esse tipo de estrutura não é muito propício para marchas da morte em toda a empresa.",
    "6030f937f5beb7679fc2a186319ce0b2"
  ],
  [
    "Ohh pode fazer um esforço para conhecer Mah:D isso é o tempo que dist rs é abt!!",
    "3c146548e4e7de1b913cd2a585e4e4c9"
  ],
  [
    "Não podemos renovar nosso país quando, dentro de uma década, mais da metade das crianças nascerão em famílias onde não houve casamento.",
    "30e48174b34dd414362950ecf69ae5b8"
  ],
  [
    "Veja seus recursos no topo da página do jogo (madeira, pedra, comida, cristal).",
    "f28ea3c4aa424f8c679539b9d530d8d8"
  ],
  [
    "O Reino Unido também está intimamente ligado à República da Irlanda; os dois países compartilham uma Área Comum de Viagens e cooperam por meio da Conferência Intergovernamental Britânico-Irlandesa e do Conselho Britânico-Irlandês.",
    "d0f3bda601d510d0b8b1f10ac48d9336"
  ],
  [
    "Caso contrário, o tempo de espera será de 30 minutos.",
    "86e0899dd8c98862906a06a91d77eaa8"
  ],
  [
    "Ele atualmente considerou que a princesa Nouronnihar nunca poderia ser sua e que a fada Paribanou a superava infinitamente em beleza, simpatia, sagacidade e, tanto quanto ele poderia conjecturar pela magnificência do palácio, em imensas riquezas.",
    "ac1c8168673fd033fdeb3529f6f4fffb"
  ],
  [
    "Você vai amá-la muito.",
    "501cafe1ade59e089e15f9bcedbf688d"
  ],
  [
    "Presidente visitará Goa amanhã",
    "e0a92b4a1d4bdea9f760034684b05a8d"
  ],
  [
    "A altura das Cataratas Shoshone neste rio em Idaho excede a das Cataratas do Niágara",
    "1390c98674bb66053e6eae167e4938b8"
  ],
  [
    "Você ouviu falar sobre o hotel animal que tem acomodações exclusivas para esquilos?",
    "497f290d7abbe4ac2558ef439b626aa7"
  ],
  [
    "apartamento foi especialmente projetado) foi iluminado principalmente por um",
    "0518d98eea172a169e3207284a1c30d5"
  ],
  [
    "Inicie o segundo encontro.",
    "fb83eb21df9732dc135fe47f36281b43"
  ],
  [
    "Esta raça compartilha seu nome com um famoso navio científico britânico da década de 1830",
    "a0dc8b03ace91f1efefba307a9fe149b"
  ],
  [
    "Porque aqui não há honra entre ladrões",
    "13da85d4c16bd9198beee000d2982030"
  ],
  [
    "A Lei Kansas-Nebraska de 1854 revogou esse “compromisso” de 1820",
    "ac9af0ef5cfadd2dc84baab853ff9878"
  ],
  [
    "Eu não sei muito sobre isso.",
    "7c9930822aa4f0b28956597283493198"
  ],
  [
    "Se iniciar conversas não for seu ponto forte, leia estes artigos:",
    "3116bfab92900bfcf5f5433d6274a5e3"
  ],
  [
    "Em uma sinagoga, essa pessoa lidera a congregação cantando e cantando orações.",
    "bc3a124575e86720b048a3047a65bac0"
  ],
  [
    "Umh, Umh, deixe-me te dizer",
    "742ab70b605184354ef7853a2c89f609"
  ],
  [
    "Esconda até amanhã",
    "aacec298013a79f5fd5bec738e2f84ed"
  ],
  [
    "Eu sou muito bom em despedidas",
    "2c7a2cc456300f30449ecaa6e932f388"
  ],
  [
    "Por que deveríamos enlouquecer sozinhos",
    "45141d60f32892bcf703c80780074594"
  ],
  [
    "Esta criatura “lá embaixo” gira como um tornado e corta árvores como uma serra rotativa",
    "fb8644929cb186177ea27a6feb1103e6"
  ],
  [
    "Seguindo o conselho de James Lind, em 1795, a marinha britânica começou a emitir rações diárias de suco de limão para prevenir essa doença.",
    "2d13e5c5b5c2d86f6dcf51055d16a632"
  ],
  [
    "Os blocos de construção dela foram para casa.",
    "f8e143d920c7080622b15ccdbfb5252a"
  ],
  [
    "Então, fique quieto (Silêncio)",
    "269bd51ebea45d2b478f5fd5f8195c9b"
  ]
]