[
  [
    "Vou contar este filme como um verdadeiro tesouro para guardar na memória.",
    "3e8cb6116d827e61db6a0f5741dc63f4"
  ],
  [
    "Após longos preparativos militares e atividades de propaganda, as forças armadas da Armênia violaram mais uma vez o acordo de cessar-fogo ao lançar uma ofensiva em grande escala, envolvendo formações militares implantadas em Nagorny Karabakh e em distritos da República da Armênia adjacentes ao Azerbaijão.",
    "c19c7e1e4483c8e1b172ed3c4aba795e"
  ],
  [
    "Em vez disso, assista a Dylan Moran. Sou fã de tudo o que o vi e isso não é exceção, Eu nem percebi que ele poderia atuar, mas até mesmo os personagens que ele tem que se passar como eu achei completamente crível, o que é impressionante, considerando que o público sabe que eles são falsos.",
    "5297e2289be6bb14e23e19dc32ec84c7"
  ],
  [
    "Para que o regime abrace os povos que excluiu, ele deve concordar com a inclusão — e a tolerância de não",
    "77cce4080517af552fbc4bd2f79d667f"
  ],
  [
    "É óbvio que tais procedimentos aleatórios podem afetar o bom posicionamento das forças armadas no Estado Anfitrião.",
    "a87f5152c7a3317862cd7fffbc8eb33a"
  ],
  [
    "Ela era adorável nas cenas românticas; pena que Bill Paxton estava voando no piloto automático durante todo o esforço.",
    "ec99faf9dd69408c4586ddf4e7e3eef4"
  ],
  [
    ", mas é na verdade um depósito de lixo para macacos indesejados, dirigidos por humanos que demonstram crueldade com os animais em cativeiro.",
    "722c95761f98d40beb405dceaf420db9"
  ],
  [
    "Uma taxa de desaceleração de 3,4 m/s2 (11,2 pés/s2) é usada para determinar a distância de visão de parada.",
    "290f1187174a17c088b39105d263bf9b"
  ],
  [
    "Tenta ser um daqueles filmes que tem duas lutas que a heroína tem que superar, uma do passado e outra do presente que ela não consegue fazer de forma convincente.",
    "2604600f4e95d269d270884ca150c555"
  ],
  [
    "Para algo que foi “acelerado em dez dias”, tudo sai surpreendentemente bem.",
    "3ce60688fa9f3bd18483f67109362e0b"
  ],
  [
    "A solução deve ser focar em melhorar a tecnologia - tornando as luzes mais seguras, mais brilhantes, aquecendo mais rápido e economizando mais energia, para que mais pessoas substituam mais de suas luzes.",
    "ecc66504c9762358ef44b89d8201ee47"
  ],
  [
    "As principais características desse período foram que a violência se tornou sistemática e o terror e a desconfiança reinaram entre a população civil.",
    "a55a0f9c14393b59518ffbd0950df5ec"
  ],
  [
    "Gostei da cinematografia, gostei dos esquemas de cores selvagens, gostei dos figurinos.",
    "f1f261d795a427b646fe124de137e742"
  ],
  [
    "Quando o governo da Nova Ordem decidiu mudar o nome indonésio da China, de “Tiongkok” para “Cina” e “Republik Rakyat Tiongkok” para “Republik Rakyat Cina”, o jornal de Burhanuddin, “Harian Merdeka” e outro jornal conhecido como “Indonesia Raya” foi reconhecido como a única imprensa que persistiu em manter os termos “Tiongkok” e a grafia alternativa de “Tiongha”. Em sua velhice, Burhanuddin fundou um hotel em Jacarta, o Hyatt Aryaduta, no que já foi a casa dos pais de sua esposa.",
    "27e81cf69e4e6ce3aa80198b48060971"
  ],
  [
    "estabelece um intercâmbio entre economistas especializados e o público em geral - um diálogo que nunca foi tão importante.",
    "10ad99ad05a6505c973d5244c73c05a5"
  ],
  [
    "Greenisland é uma cidade no condado de Antrim, Irlanda do Norte.",
    "885907ce89e3771bd802434dc62d2b3b"
  ],
  [
    "A capacidade do secretariado interino de oferecer apoio do fundo variou de acordo com o nível de recursos disponíveis.",
    "6dd1eca0d49f9a568fcdc09f61a3dd11"
  ],
  [
    "O Campeonato Mundial de Xadrez Sênior é um torneio anual de xadrez estabelecido em 1991 pela FIDE, a Federação Mundial de Xadrez.",
    "922c4ad3b90f570b44bac942ee799565"
  ],
  [
    "Eu vi esse filme logo depois de assistir Moonlight & Valentino com Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg e Kathleen Turner.",
    "637000ba75e4e15a44883a9278caa5e6"
  ],
  [
    "Em sua viagem, ela encontra uma abundância de personagens interessantes que, sem saber, a ajudam a encontrar seu caminho.",
    "8bac185a6674a3a081d762686d148696"
  ],
  [
    "TeslaCrypt era um trojan ransomware.",
    "bc8e7241076adbb1741b701f07aba6d2"
  ],
  [
    "“Go Fish” rendeu a Rose Troche, certa ou erradamente, a reputação de uma cineasta com muita promessa.",
    "00094235f57aa55f8b187ad8760b0241"
  ],
  [
    "Os assuntos a serem considerados nas oficinas propostas incluem relações de trabalho no setor público, na agricultura e com relação aos trabalhadores domésticos; ação afirmativa; e a melhoria da saúde e segurança ocupacional na indústria de mineração.",
    "e5ecbcabebb5fc6d26c5bd7923154de4"
  ],
  [
    "O carvão ocorreu na formação Señora em dois leitos mináveis: o leito Morris e o leito Henryetta sobrejacente.",
    "4ce5c2d88fbc2e3e87b3ff53b774a97b"
  ],
  [
    "Não consigo entender por que essa produção de 1971 em Hollywood está atualmente disponível apenas por meio de uma empresa de vídeo australiana, mas essa é a infeliz obscuridade desse clássico de Peter Sellers (Leonard Maltin's Movie Guide continua concedendo a mesma crítica BOMB que eles deram na década de 1970). ",
    "9a55101ceba66f91ba21c36425dc3876"
  ],
  [
    "Na Líbia, estamos implantando uma nova missão de apoio da ONU para ajudar as autoridades de transição do país a estabelecer um novo governo e ordem legal, consistente com as aspirações do povo líbio.",
    "711cadd500211add0e532a23795d69b4"
  ],
  [
    "O trabalho começou em março de 2013 e foi aberto ao tráfego em 28 de setembro de 2015.",
    "52c5fefc025b5f021eb862ad733b5624"
  ],
  [
    "Sempre gostei de Bill Murray em filmes como Lost in Translation, e o trailer desse filme ficou muito bom, mas o resultado foi muito decepcionante.",
    "71cb6c4c43f70d1e3bfb26fd6025a9a3"
  ],
  [
    "A resposta, em última análise, não está em qualquer uso civil da energia nuclear, mas antes de tudo em suas aplicações militares.",
    "cfbc89986cf9fb619cbf53900848b0f0"
  ],
  [
    "Os objetivos pretendidos a serem alcançados por meio de sanções e razões formais para suas imposições são, via de regra, de caráter duvidoso e limitados às avaliações e interesses de um círculo restrito de países influentes.",
    "7be1b1110401b3ec40956c2917f62a96"
  ],
  [
    "Lamentavelmente, porém, o elevado nível de credibilidade que o Conselho conseguiu obter logo após a Guerra Fria e a Guerra do Golfo durou pouco.",
    "1c71b98277d41195147073984d776638"
  ],
  [
    "Van Damme é bom no filme, o filme só vale a pena assistir aos fãs de Van Damme.",
    "45dc8e40486804ccec8068168866e19b"
  ],
  [
    "Dois desafios políticos/diplomáticos distintos se destacam: a iminente crise de transição ou sucessão de Cuba e a contínua ascensão das “duas esquerdas” da região, uma representada pelo presidente da Venezuela, Hugo Cháv",
    "9b4adbd37606fd65867b86de9681a464"
  ],
  [
    "É, em certo sentido, uma manifestação lógica de sentimentos de orgulho e autoconfiança que podem finalmente se expressar após longos anos de opressão, durante os quais a liberdade de expressão foi reprimida à força.",
    "5f089614ce4c2f7adb0a3c2086963850"
  ],
  [
    "E assim, o único momento sincero neste filme é quando uma batida na porta traz para a pessoa que responde um inesperado e sincero “Eu te amo. “****",
    "0bbea6b0d908e1fe3abda92c5ac3b02e"
  ],
  [
    "Os membros do Conselho apelam a todas as partes da ex-Jugoslávia para que garantam o acesso desimpedido da assistência humanitária e a segurança do pessoal responsável por ela.”",
    "a8eb95e01c38c356682a8b0d6e3ec5e0"
  ],
  [
    "Seu papel não é necessariamente alívio cômico, mas ela era a única que eu queria ver mais.",
    "87d028bccba100f85e88fa1cf77569d3"
  ],
  [
    "Os personagens são bem desenvolvidos e a performance de Albert Brooks é fabulosa.",
    "4645be7c53901c113a3f99e3a05744f8"
  ],
  [
    "Eles mostram o poder das parcerias que reúnem as Nações Unidas, governos, agências de desenvolvimento, sociedade civil, fundações e o setor privado.",
    "cad581535228da5330f5112a14248400"
  ],
  [
    "Será prestada assistência técnica aos países membros para apoiar os seus esforços nos campos da reforma institucional e da transformação estrutural.",
    "4a7022a78f87042e99974ac75a64c358"
  ],
  [
    "O 16º Campeonato Mundial de Xadrez Sênior foi realizado de 11 a 23 de setembro de 2006 em Arvier, Itália.",
    "3797a746fafbcf4362b4b61b51847a08"
  ],
  [
    "Em seus filmes passados (e eu uso o termo “filmes” vagamente), o diretor pega ideias de blockbusters de Hollywood e as marginaliza severamente.",
    "ec5e46e304cfd53b50dc4a7e98300d1d"
  ],
  [
    "O elenco de apoio inclui: Howard Morris, Dean Norris e Mickey Jones.",
    "efeca715e064bee56a12da85a551941a"
  ],
  [
    "Não se preocupe, enviarei um vídeo do casamento/lua de mel de outra pessoa. Sem ressentimentos se algum membro do elenco e da equipe estiver lendo isso e espero que Matt Codd se torne um grande peixe em Hollywood.",
    "852b016bbdaa41ab17aec9b3b85e841e"
  ],
  [
    "Um dos meus vilões favoritos, a Princesa Malvada é a vilã perfeita para este filme.",
    "e6ac4e382a2ad62653106002323bf229"
  ],
  [
    "O primeiro não sente vontade de “exportar” seu “modelo”, enquanto o segundo tem uma estratégia e os meios para fazê-lo.",
    "b6b9304c0e3399e0ae9e544a50a3caaf"
  ],
  [
    "Previa-se que a grande maioria das disposições dos Acordos de Paz teria sido implementada bem antes das eleições.",
    "17a6dc429d8aaf4c727fbaa82f9fd26f"
  ],
  [
    "Na medida em que respeitamos a autoridade internacional relevante, também esperamos que outros Estados Partes façam exatamente o mesmo.",
    "4ce73d7387b7798562e1d9fe986d937c"
  ],
  [
    "O filme me lembrou em lugares de Bridges of Madison County, e esse filme foi muito melhor.",
    "4d3fe37c9513dc81d80e9f483439d65e"
  ],
  [
    "Essa é a pergunta que o Dr. Powell (Jeff Bridges) deve responder antes do prazo autoproclamado que Prot estabelece para sua partida da Terra.Esta é uma narrativa inspirada para o espectador pensativo.",
    "394589affb06bd0f8ba5e85fc375d11d"
  ],
  [
    "A ILM também trabalhou no ambiente virtual da Inteligência Suprema ao lado da Animal Logic, que se inspirou no interior do Louvre Abu Dhabi e no trabalho que eles fizeram com fractais para Guardiões da Galáxia Vol. 2 (2017).",
    "0e08c01b093f2a38bdd12bb78c771d1b"
  ],
  [
    "“Como os desenvolvimentos indicaram”, continua a declaração, “a conduta da Armênia é, em grande medida, explicada pela resposta inadequada à situação atual pelos países e organizações autorizadas da comunidade internacional.",
    "31277ce2529f87f53a5e44e30067744d"
  ],
  [
    "O Decreto do Conselho de Comando da Revolução de 21 de dezembro de 1992 tem o objetivo de garantir a segurança dos cidadãos em todas as áreas do Iraque através dos esforços voluntários de cada área que se comprometem a proteger sua segurança e a segurança de seus residentes contra ataques de feridos ou sabotadores. elementos, particularmente quando as forças policiais são inadequadas, em momentos específicos e em circunstâncias difíceis, como as que o Iraque está passando.",
    "707f47538e8497e9ede9895e14724c6f"
  ],
  [
    "Tudo sobre o Paquistão, agora um site arquivado",
    "e8789f0aa5ad37c722e9b5e8fe789ac6"
  ],
  [
    "Editado por Dewhurst, produzido por Bernard Matthews, este filme deve ser alojado em Battersea.",
    "ed296407d76958fcb443877c13f64c80"
  ],
  [
    "Assim, qualquer impacto negativo sobre o euro resultante da rápida adesão à UEM seria, na pior das hipóteses, pouco mais do que um erro de arredondamento.",
    "4dcfde6a73ae7380a99888694b08969f"
  ],
  [
    "No julgamento da SK em Nova York, o caso pode representar um ponto de viragem no tratamento das mulheres na Europa.",
    "50fbf8ebbf24bb8a05e5412d0fe44c63"
  ],
  [
    "A Assembleia Geral, como órgão democrático definitivo dentro do sistema das Nações Unidas, deve desempenhar um papel decisivo na formação desse processo.” (Registros Oficiais da Assembleia Geral, Quadragésima Oitava Sessão, Reuniões Plenárias, 4ª reunião, p. 4)",
    "f4ba51dfac1223c6450058493894a71c"
  ],
  [
    "Jackson foi desenvelhecido aproximadamente 25 anos, dos 70 anos na época das filmagens, para 45 para o cenário de 1995.",
    "3403bfad553693d693e8dfbcd3cc5453"
  ],
  [
    "A África do Sul não poderia esperar receber mais de R15 milhões pelo urânio altamente enriquecido como tal se fosse vendido para os Estados Unidos.",
    "26b868deaff0e75c9926721d238e9f6a"
  ],
  [
    "Sua primeira travessia foi em Bad Neuenahr, perto de Remagen, e os Seabees fizeram a operação funcionar conforme planejado.",
    "4f73a108a03ddd3f1a7a8672c5aa2708"
  ],
  [
    "Logo de cara, admito que sou um grande fã do Office e é por isso que aluguei isso.",
    "6b4bc94112197eef62f6dafcc083b48f"
  ],
  [
    "E, quando ela se casar e tiver seus próprios filhos, eles se beneficiarão de dois pais educados e empregados, o que significa duas vezes mais conversa alfabetizada em casa, o dobro dos contatos e o dobro do incentivo para ter sucesso.",
    "718846600a45b5d683a4bd012bbde767"
  ],
  [
    "Há também dois outros atores, Monte Markham (interpreta Sam, que está tentando salvar sua filha) e Peter Mark Richman (interpreta o padre), que têm grandes filmografias, e essas são as únicas performances que são boas.",
    "7f202131bbfbe369e3dfeb021280859e"
  ],
  [
    "A Bélgica tem agências de vigilância fiscal de longa data, como o Escritório de Orçamento do Congresso dos EUA (CBO).",
    "43e49ad0202442bf12146daa1801943c"
  ],
  [
    "Independentemente de suas afiliações étnicas, linguísticas ou religiosas, nenhum cidadão iraquiano é tratado de forma diferente de seus concidadãos.",
    "d96b044eb092714647620a3d3a140bce"
  ],
  [
    "Você enganou algumas pessoas, Sr. McMurtry - mas não esta.",
    "fb2eb986033a4b7c9d69e1132cfbf0bd"
  ],
  [
    "D+",
    "834977e9bf610a0314996f5e91685da6"
  ],
  [
    "Já se passaram quase 25 anos desde que eu vi esse filme.",
    "ca98745a66ff87985a2e2facb70a03e9"
  ],
  [
    "Trichodrymonia lacera é uma espécie de planta da família Gesneriaceae endêmica do Equador.",
    "5b591ddb4e5962b77f7c4badea632a00"
  ],
  [
    "Há um processo rigoroso de revisão acadêmica de novas terapias propostas, associado a periódicos profissionais que defendem altos padrões de pesquisa.",
    "6ea2354b8b88ba49a4b0c2eb3a789c0c"
  ],
  [
    "Em 1992, por meio de sua resolução 1992/58, a Comissão decidiu nomear um Relator Especial para estabelecer contatos diretos com o Governo e o povo de Mianmar, incluindo líderes políticos privados de liberdade, suas famílias e seus advogados, com vista a examinar a situação dos direitos humanos em nesse país e na sequência de qualquer progresso no sentido da transferência de poder para um governo civil e da elaboração de uma nova Constituição, o levantamento das restrições às liberdades pessoais e a restauração dos direitos humanos em Mianmar.",
    "d4e245c51fc3925eebf3845062c1f5d7"
  ],
  [
    "Autoridades de defesa indianas relataram um aumento acentuado nas incursões militares chinesas em toda a disputada fronteira do Himalaia de 4.057 quilômetros e em patrulhamento agressivo.",
    "3e40eb05d719cf655ea548ddb344ea11"
  ],
  [
    "- Quando a aeronave em que a infração foi cometida aterrar no território desse Estado e o suspeito estiver a bordo ou no território desse Estado;",
    "62b5c3b15a6aa4d9133e6da60be8d059"
  ],
  [
    "Sua renda média foi de $45.661.",
    "dabe2367e88a81f22b250e6bb7ddb0b6"
  ],
  [
    "A Comissão decidiu sobre a metodologia para preparar a sua sessão anual, bem como a estrutura e o conteúdo dos debates durante a sessão.",
    "b83e4b9646497e18c057432a1a9a8354"
  ],
  [
    "Joseph E. Holmes é um fotógrafo paisagístico de cor, luz natural, da Califórnia.",
    "ae4117bbf92aeb4781c7bf1e51835cb8"
  ],
  [
    "Nos próximos cinco anos, precisamos criar uma nova visão econômica para o desenvolvimento sustentável e forjar um consenso global sobre um acordo vinculativo sobre mudanças climáticas.",
    "11984ce6e674b3b527b0d60ce9dca7ae"
  ],
  [
    "Uma pedra angular do projeto foram os “pequenos agricultores”, ou seja, famílias de agricultores camponeses na África, América Latina e Ásia - fazendas que trabalham com cerca de um hectare (2,5 acres) ou menos.",
    "1762bb8b073b2c5826fe0fb7b3f20fdb"
  ],
  [
    "Um Leão, Filhote ou Bolota era composto por três componentes: unidades de Operação Base, unidades de manutenção e reparo de frota/aviação e pessoal do Batalhão de Construção.",
    "5b926d1b45d896ba7640d25d41b1f003"
  ],
  [
    "Eu considero James como um dos grandes de todos os tempos e não fiquei surpreso que ele acabou na TV, o que pode ser melhor do que a porcaria que você vê na tela grande.",
    "f220eaacb7986ca6a274c214d13b58ce"
  ],
  [
    "Berlim hoje é vibrante e rejuvenescida, reconstruída pelo trabalho árduo e sacrifício do povo alemão para unificar o país, e um cenário adequado para a conferência do Institute for New Economic Thinking (INET), que eu estava lá para participar.",
    "cc34c10239101d901feab30de3de0e73"
  ],
  [
    "Além disso, assumirá as funções de gestão financeira que lhe possam ser delegadas pelo Controlador.",
    "7897757087ac66bca867641d38057372"
  ],
  [
    "Vivia nas partes rasas dos mares, alimentando filtros.",
    "f103375e626ea7418eb3dbd522b29ae6"
  ],
  [
    "Robin Tunney tem uma atuação fantástica como Marcy sofrendo de Síndrome de Tourette, ficando cada vez mais doente à medida que o filme avança.",
    "4ea4b5f7c7adc5aa4122806159776882"
  ],
  [
    "A maioria das economias emergentes pode estar voltando ao crescimento, mas estão tendo um desempenho bem abaixo do seu potencial.",
    "df3a36bba0a9415d03237f33741b71db"
  ],
  [
    "O poder de convocar sessões de emergência sob as Instruções Reais foi mantido na nova Portaria do Conselho Legislativo (Cap.",
    "30f954f68c682d410da3c69443064cf8"
  ],
  [
    "Eu aluguei isso quando saiu em vídeo cassete em 1995.",
    "83134b86854d39c62f7e79b2242792af"
  ],
  [
    "As primeiras 24 horas de venda antecipada de ingressos do filme, que começaram em 7 de janeiro de 2019, ficaram em terceiro lugar no Fandango para um filme MCU, atrás de Vingadores: Guerra Infinita e Pantera Negra, e segundo em Atom Tickets, atrás de Infinity War.",
    "33722a4a8767b40ccdbb3254fba8499b"
  ],
  [
    "Se você conseguir encontrar essa versão, veja-a.",
    "27d3ef96937b05a2829b421a2baf015c"
  ],
  [
    "A indústria de pequena escala pode ser estimulada por técnicas biotecnológicas recém-desenvolvidas; mas, como é o caso de tantas outras coisas na ciência moderna, a grande maioria das patentes recentes neste campo está nas mãos dos países industrializados.",
    "68b5384ba2c20692d1870a104aaa5526"
  ],
  [
    "Durante 19 de outubro, as escoltas, carregadas de sobreviventes, reuniram os navios que restaram.",
    "933c91ba363b9eda2795d89808fa162e"
  ],
  [
    "Eu vi isso anunciado em uma revista gratuita enquanto a família parava em um hotel, nunca tinha ouvido nada sobre isso.",
    "5cc0016823f10c765f699de945206e42"
  ],
  [
    "Os dados mostram, intrigantemente, que aqueles que mostram níveis de confiança bem abaixo da média do país em que vivem provavelmente terão rendimentos mais baixos.",
    "50e2733422e97d677cd1d0bb840d41cf"
  ],
  [
    "Eu poderia entender se a BBC quisesse tornar isso um pouco mais fiel ao que realmente aconteceu, quem Ana Bolena realmente era - mas também não está nem perto de ser historicamente preciso.",
    "85de5d3e825711d15a87d4f9844f7784"
  ],
  [
    "Carta de 7 de Abril de 1994 (S/1994/404) do representante da Bósnia-Herzegovina dirigida ao Presidente do Conselho de Segurança.",
    "721477c1a94ff14f9c1a4b73c5f77b68"
  ],
  [
    "Hayford frequentou a escola primária em Cape Coast, Accra e Londres de 1955 a 1962.",
    "dedbfabfc9f302a1a44862f86bb809dd"
  ],
  [
    "O Drumline vence por padrão!",
    "d737fdb41a07a1265955e7972d9f5466"
  ],
  [
    "Mas também é verdade que a parte norte da Turquia de Chipre não tem acesso ao livre comércio e outros benefícios da adesão à UE.",
    "70dbca37f3249491e0147ab2bc8c0f77"
  ],
  [
    "Newcastle configura um assalto 747 que inclui Ketchum (Lamas) e um monte de personagens esquecíveis.",
    "a078c6fd5cd27fb82492aac9891403cb"
  ],
  [
    "Isso não é porque eles querem, mas porque precisam.",
    "d0bd7ee6b0a5b74af2a68fa96f56c2b6"
  ],
  [
    "Aquele que você pode obter na sua biblioteca local.",
    "89f8c327e1f50006136366ac0553b41f"
  ],
  [
    "A Etiópia propõe aumentar a participação das mulheres rurais em atividades geradoras de renda, das quais a mineração é uma delas.",
    "3e15997cdfe0422e3c8fa41d89869dc9"
  ],
  [
    "Esta revisão deve ser sem spoilers, então continuarei de uma forma vaga e sem spoiler.",
    "1d38c0a74bf82c837139d81a42fa30dd"
  ],
  [
    "É necessário um amplo acordo de que qualquer assassinato intencional de civis e não combatentes seja inaceitável, e que seja",
    "c8d1fa7c4a80520ba7952ec8871850e2"
  ],
  [
    "Sim, Chuck é um verdadeiro artista marcial e chuta alguns traseiros neste filme, mas é um pouco lento e a atuação na minha opinião é na maior parte abaixo da média, embora eu ache que Steve James faz um trabalho decente.",
    "c17487d6736a3fde802f1feefdb59030"
  ],
  [
    "Ela tem uma expressão malvada e feia.",
    "b114a3d8eb76596d5c3dbf0796e132e1"
  ],
  [
    "Em suma, não há meio-termo para isso.",
    "d6f7427d9ed2fe9207614f287b78cd4d"
  ],
  [
    "Lamentavelmente, esse NAFTA dirigido por empresas exacerbou as disparidades e assimetrias entre o México e seus dois vizinhos mais ricos do norte.",
    "a99c13c3f90b470e189a4a9e8bb389d4"
  ],
  [
    "Ficou claro que existia potencial para o esgotamento do ozônio em grande escala no Ártico e nas áreas povoadas vizinhas no inverno e na primavera.",
    "83fc8bec86efa7812a26af315d376d66"
  ],
  [
    "Além do lançamento original, a “versão longa” foi recentemente exibida no TCM expondo o filme, com toda a probabilidade, ao seu maior público de todos os tempos.",
    "74539af8cb134402a9c70ab1916c96d2"
  ],
  [
    "Drácula é empalado e se dissolve em pó - van Helsing também morre.",
    "afcaf32d3a5afe9fc74b86541d025480"
  ],
  [
    "Seu slogan “Nunca mais guerra!” é apenas metade da verdade — a outra metade é “Nunca mais apaziguamento!” 8 de maio de 1945 não foi “hora zero”, como diz um ditado popular na Alemanha.",
    "0d9791d0b9f4052968c30d0c7b1aab57"
  ],
  [
    "Atos do tipo mencionado são puníveis apenas na medida prevista pela lei penal existente que trata de assuntos como a manutenção da ordem pública, travessuras públicas, agressão, tumulto, difamação criminal, conspiração e tentativas.",
    "57ec324e820f7b54fcb1e15f2898c47a"
  ],
  [
    "Ele criou um show que é espirituoso, culturalmente afiado e simplesmente hilário.",
    "8bc86a133a892bac9cb7f5f56aa728d8"
  ],
  [
    "A Itália também está sendo drenada de capital; na verdade, a fuga de investidores acelerou após a injeção de liquidez do BCE.",
    "46023e3fa3d36aaf28939c61cacc6cd8"
  ],
  [
    "O Diretor teria um Conselheiro Principal em Direitos Humanos, um Assessor Jurídico e Conselheiros em Questões Militares, Policiais e Indígenas.",
    "fdf5f867e7ea2c07ccb055d8a0fa237b"
  ],
  [
    "O republicano Dave Camp, que assumiu o cargo em 1991, era o titular.",
    "8577db4563845248f57603370de18864"
  ],
  [
    "Como seus contemporâneos próximos “The Great Race” e “Those Magnificent Men In Their Flying Machines”, eu sempre associo este filme à minha infância, especialmente no Ano Novo.",
    "fb7b79052bd52ff0543f44606e96aa15"
  ],
  [
    "Rowlands nunca foi tão bonita como uma mulher reprimida e danificada de meados dos anos 30 que encontra seu par em Seymour.",
    "b03c3fdce4df9bca086ef45aa1a3fccb"
  ],
  [
    "A Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial (21 de dezembro de 1965);",
    "749c47db46883949787126dab853c948"
  ],
  [
    "O Comité lamenta a falta de informação sobre a aplicação da Convenção na Irlanda do Norte.",
    "79277f065c9ccacb34debef8e75fc70c"
  ],
  [
    "Em novembro de 1944, a Força Marinha da Frota havia solicitado 54 lança-chamas mecanizados, nove para cada uma das Divisões do Corpo de Fuzileiros Navais. Em Iwo, todos os tanques pousaram no dia D e entraram em ação em D+2, com moderação no início.",
    "c5014f1363ca7bcfd9884b657e01714d"
  ],
  [
    "Em 1854, Atchison ajudou a fundar a cidade de Atchison, Kansas, como um assentamento pró-escravidão.",
    "af7798563b63ac046308a3a132282b42"
  ],
  [
    "Broad levantou $228.690 e gastou $133.148.",
    "3102a223029f65c1c1891ba6c3020066"
  ],
  [
    "Na Galeria de Filmes, eu vi um filme que eu tinha que ver.",
    "010553120a093db41173f709dc87fe3d"
  ],
  [
    "Ouvi dizer que este é provavelmente o único filme de Homicídios que podemos esperar.",
    "e059b0f8de5b6fcb69db86191c217d15"
  ],
  [
    "No entanto, a melhoria da capacidade de explorar o conhecimento local e de desenvolver tecnologias endógenas ambientalmente saudáveis também é importante em várias áreas, incluindo agricultura, processamento agrícola, construção, comunicações e ciências marinhas, como um passo importante para o desenvolvimento sustentável.",
    "ae93ab7a293965a13d6d14b32fae9faf"
  ],
  [
    "O filme está em tons sépia, assim como qualquer outro filme que acontece nos anos 20 ou 30.",
    "a812af556760f8e247033cb61da253b7"
  ],
  [
    "Jason Lee, David Seville no filme, é horrível.",
    "612f7f419235e8d6235c652956812d76"
  ],
  [
    "Adorei esse filme e o recomendo para quem gosta de uma boa paródia de espionagem e que achou que Johnny English era uma vergonha.",
    "912648a915268e4803c16f97daee244f"
  ],
  [
    "Seus sentimentos em relação ao governo imediatamente após sua fuga da Rússia são provavelmente expressos neste filme.",
    "1a32333513982821bdb6df5dc36608e8"
  ],
  [
    "ele Federal Antidrogas Administration) publicou outro ensaio em que lamentava a degradação de seus colegas: guerreiros haviam se transformado em comerciantes, reclamou.",
    "b3c8ae9d583976ff2c5017da91f3f74c"
  ],
  [
    "6. Após o exposto, várias outras reuniões foram realizadas, cujo conteúdo fomos informados pela imprensa turca, concluindo em um conjunto de mudanças que teriam sido apresentadas sob a forma de uma carta.",
    "dfa953a06e86f89ea2d8096c638e2413"
  ],
  [
    "Ativo no Partido Democrata, Perchlik participou de várias convenções partidárias locais e estaduais como delegado, e foi delegado suplente na Convenção Nacional Democrata de 1972 e 1980.",
    "d08fbf7a7110a9861c389d75185a84ee"
  ],
  [
    "Eu realmente gostaria que isso estivesse disponível como um DVD sem cortes para que eu pudesse assisti-lo várias vezes sem os -beeps- para linguagem explícita.",
    "db1daa2aa18f03e1d2b9178385ec67db"
  ],
  [
    "A instituição de Conselhos Sociais e Econômicos na ONU marcaria um enorme passo na direção certa.",
    "6b1f13bd415be555a35761875777acbf"
  ],
  [
    "Pessoalmente, eu realmente não ganhei muito com O ATO DE VER COM OS PRÓPRIOS OLHOS.",
    "12e7fc3fa34b6cb19193c589ea6075c7"
  ],
  [
    "Ele saiu durante o período em que todo mundo estava tentando fazer filmes de família que todos pudessem desfrutar (Os pequenos patifes; Sr. Nanny, etc.), mas faltava qualquer carisma ou entusiasmo.",
    "538a5d9a64244870d6bd4784c2d60404"
  ],
  [
    "As perdas econômicas totais até agora são superiores a 20 bilhões de dólares e a economia iugoslava caiu para os níveis da década de 1960.",
    "43d6460135918a039440f5b66a6e1c29"
  ],
  [
    "Em 2010 seu adversário nas eleições gerais foi o candidato republicano Don Volaric, dono de uma agência de seguros de saúde.",
    "26e1105d302e874f2c28ee5173995e61"
  ],
  [
    "Mas, com a Alemanha introvertida, a França rebaixada e a Grã-Bretanha geminada, a grande história da política externa europeia é que chegou a hora do carinha que pensa grande.",
    "726d64a0d35fd325aa2c3709467c032f"
  ],
  [
    "I anexado); coordenadas: 14° 25'10\" N, 89° 21'20\" W), o limite segue em uma direção geralmente leste ao longo da bacia hidrográfica entre os rios Frío ou Sesecapa e Del Rosario até a junção desta bacia hidrográfica com a bacia da quebrada de Pomola (ponto B no Mapa No.",
    "474dcddf53c5a95a31779dc1c6f50637"
  ],
  [
    "Os melhores episódios sempre têm uma característica de destaque de algum tipo, e neste caso o assassino e seu cúmplice são possivelmente os mais jovens vilões Columbo de todos os tempos. Um episódio muito satisfatório em todos os sentidos.",
    "8751a59d1f22997269142446d6e06fc8"
  ],
  [
    "Pelo contrário, a expansão tira as preocupações - sejam elas reais ou imaginárias - que cercam a situação das grandes populações de língua russa que agora vivem fora da Rússia, mas dentro das fronteiras da antiga União Soviética.",
    "998ab077e2422dcc8cd17f46666f2fb2"
  ],
  [
    "Isto foi feito com base, nomeadamente, no relatório do secretariado intitulado “Pescas mundiais dez anos após a adopção da Convenção sobre o Direito do Mar de 1982”.",
    "8f1dbcf55990a9cd468048467abfde3e"
  ],
  [
    "Uma sonda das memórias de Vers os leva à Terra.",
    "6739fcc2f02a941de6f742578150373b"
  ],
  [
    "Eu acho que apenas um número selecionado de membros da audiência realmente tinha algum interesse em assistir como um traficante masculino em Nova York opera, mas eu estaria disposto a apostar que mesmo essas almas corajosas foram desligadas pela técnica de retalhos irritante e gravação de som deliberadamente abafada em exibição aqui; o fato de que estes “defeitos” inerentes foram um resultado direto da natureza de baixo orçamento/subterrâneo/experimental do filme é, eu diria, fora de questão.",
    "29a31838bef1a7ea2bcc2475c859a98b"
  ],
  [
    "Este é o tipo de enredo que Sex In The City poderia lidar em um episódio de meia hora, então não havia razão para ser sequer um filme de 88 minutos.",
    "96bfe144210fff34a0afac1509a845fb"
  ],
  [
    "O presidente enfatizou a importância da mobilização de recursos em todos os níveis para abrigo, bem como a cooperação internacional para reduzir os problemas de abrigo nos países em desenvolvimento.",
    "f7e152082173b5e43fd93a37971e2337"
  ],
  [
    "Que trágico, que um tumulto potencial de riso tenha sido tão tristemente desperdiçado.",
    "5cbf637f44a81191648471e83fde142a"
  ],
  [
    "Fuja agora enquanto você tem a chance.",
    "aa08c4835d2f2cf99f46d077d76b3cf5"
  ],
  [
    "Mas os gastos deficitários dos governos continuaram em ritmo acelerado, e a dívida pública como parte do PIB nos países industriais aumentou constantemente a partir do final da década de 1970, desta vez sem inflação para reduzir seu valor real.",
    "ecb895d531420e0579a056b785affa5d"
  ],
  [
    "Por exemplo, o presente relatório cobre o desempenho do orçamento por um curto período de três meses que terminou há mais de oito meses.",
    "e262ef73356eeaf27e526194e3904d99"
  ],
  [
    "Seu desenvolvimento como ator de The Full Monty até esta obra-prima de uma performance é incrível; uma das melhores coisas que aconteceram no cinema nos últimos dez anos.T.",
    "3db3220b513ce41f3b5f1f3899d2bc1f"
  ],
  [
    "Eles trabalham em uma colaboração distribuída há oito anos e vêm de vários países e especialidades.",
    "40e913c3fcfb4432c94aba80be2ba962"
  ],
  [
    "Você pode dizer às pessoas envolvidas, por menos talento ou experiência que eles tinham, realmente tentaram.",
    "b3b54ea32bb20e7bc5e5c8333bad7e85"
  ],
  [
    "Vale a pena!",
    "f24041701c6ea7276a8e6b759bd9f330"
  ],
  [
    "Depois que Picuti tornou públicas as acusações em junho de 2010, Alan Leshner, editor executivo da Science, enviou uma carta aberta de protesto ao presidente italiano Giorgio Napolitano em nome da Associação Americana para o Avanço da Ciência.",
    "0c0a2b2a7f9977029149ec424b8d8b1b"
  ],
  [
    "“Reconhecendo que a melhoria do acesso aos mercados externos e uma maior liberalização do comércio multilateral é um pré-requisito básico para uma reativação do crescimento em todas as partes da economia mundial, em particular nos países em desenvolvimento,",
    "b54197ace778faabce75bc7d698a0559"
  ],
  [
    "Depois de um mês de serviço como navio da estação meteorológica, Garfield Thomas partiu de Pearl Harbor em 9 de fevereiro de 1946, transitou pelo Canal do Panamá e chegou a Nova York em 1º de março de 1946.",
    "6ab2a9a16abbb07f1b84f61f64aa0bb3"
  ],
  [
    "Se for esse o caso, e se eu fosse classificá-lo nesses termos, eu teria que dizer que 'Felony' é um clássico no gênero de filmes de ação irônicos.",
    "178c2b3de95a9582361c76f2f60ee3c3"
  ],
  [
    "E sim, ele conseguiu seduzir a bela Monica Belluci, além do filme, durante esta criação.",
    "c808d28d9768aec7d0b455da7039ddf5"
  ],
  [
    "O titular prepararia declarações, correspondência e relatórios relacionados às atividades das Nações Unidas no campo do direito espacial em resposta a solicitações de outras organizações internacionais.",
    "7624217c044249b87509ffec78de226c"
  ],
  [
    "A terceira maior ilha com 0,16 km2, encontrada a 500m a sudoeste da mais ocidental das Ilhas Princes.",
    "8994af8c7147c7d8a1353941c1969063"
  ],
  [
    "Um verdadeiro clássico do lixo de terror gótico! Alguns amigos meus adoraram um pouco demais com esse filme, Apesar.",
    "b8caf77653714e70d359ec623b9185d3"
  ],
  [
    "A construção de personagens neste filme é extraordinária em seus detalhes e profundidade.",
    "27c7f35a4fd814b7f2e297b8c04f96e0"
  ],
  [
    "Secas e ondas de calor são um prenúncio do nosso futuro, cortes de carbono são necessários agora mais do que nunca e, no entanto, políticas significativas não foram promulgadas.",
    "f2febb94f52849dbb1bd4380f52d823e"
  ],
  [
    "Em qualquer caso, ela parece destinada a estabelecer uma nova Coreia do Sul com foco em sua promessa histórica 'jul pu se', que significa literalmente 'reduzir-afrouxar-fortalecer os cortes de impostos', deregula",
    "a5895534706b931b932ae79604072375"
  ],
  [
    "Então, na verdade, não há respeito pelos direitos humanos e cada palestino tem sua própria experiência de tais práticas.” (Testemunha anônima No.",
    "18cec0e3526a180716bb447323576a25"
  ],
  [
    "Ben Mendelsohn entrou em negociações para interpretar o principal vilão do filme, tendo trabalhado anteriormente com Boden e Fleck em seu filme Mississippi Grind (2015).",
    "d5bd977f6b21879dc6380f7cb4b31c85"
  ],
  [
    "O elenco é bastante fraco e não se beneficia de ser filmado em preto e branco (é difícil diferenciar os personagens).",
    "ffd50887f095495def31306b834b9138"
  ],
  [
    "Serão abordados padrões para gerenciamento de informações, bem como questões relacionadas à cooperação entre bibliotecas.",
    "b0c040b8306926e95c241deb4974b685"
  ],
  [
    "A política de vizinhança da Turquia é muito realista, baseada em interesses genuínos, não em alguma nostagia neo-otomana romântica, como mais do que alguns comentaristas internacionais sugeriram.",
    "9cadb07b9bbcd34f600eacd68a93c4f3"
  ],
  [
    "O secretariado da ESCAP está desenvolvendo vários projetos nesta área para beneficiar pequenos Estados insulares em desenvolvimento, incluindo uma proposta de workshops de treinamento sub-regionais sobre estabilização econômica, liberalização e desregulamentação no Pacífico.",
    "f1f788e5a2460d915f47c86e25ca1a27"
  ],
  [
    "No geral, esta é uma comédia em que os esnobes da BBC se sentam e riem para seu prazer e apenas alguns poucos públicos selecionados.",
    "568ece2432d8bb4082e01476a9900359"
  ],
  [
    "Eu me pergunto se Jack Warner recebeu uma ligação do Hays Office sobre o fato de que Pepe e o objeto de sua adoração eram ambos homens.",
    "5f48969a10486998a2909bd51930b4aa"
  ],
  [
    "A Carta das Nações Unidas agora foi fisicamente reduzida a um livreto de bolso, mas as demandas que as nações do mundo colocam nesta Organização global ultrapassam os limites de suas capacidades e dos recursos à sua disposição.",
    "90f7b1ff3c904823001ccb880ed565ff"
  ],
  [
    "Conforme observado em outros comentários aqui, o trabalho da câmera é ridiculamente ruim.",
    "a8bbfa15bf3ced4f4a34f7d26169b9e2"
  ],
  [
    "Esses ataques parecem ser controlados ou, pelo menos, tolerados pela liderança das autoridades policiais.",
    "84d8d814352911a1000cd9733be19862"
  ],
  [
    "Aparentemente, o ponto principal era mostrar que, diante do assassinato, do adultério e do comportamento geralmente estranho e dissoluto, a cura oferecida pelos poderes existentes é banir um homem negro totalmente inocente.",
    "868ea76ea7ebc56c4cbc6cab6df84c1a"
  ],
  [
    "Como uma Laker Girl, ela foi destaque em um especial da Fox Sports sobre o making of of the 2011 Laker Girls Calendar.",
    "77ba23e81aead0a60a044bd137d0ebe6"
  ],
  [
    "Utilizando um roteiro de Carl Dupre horrível o suficiente para fazer um colega roteirista se encolher e desperdiçar os talentos de Edward Furlong, o único destaque desta peça de época do rock and roll que deu errado é a música, mais notavelmente a recriação elaborada de um concerto KISS de 1978.",
    "4259df574e9f05d0f13be3dc7f6191b5"
  ],
  [
    "Nos últimos cinco anos, esses números mudaram, primeiro lentamente e agora dramaticamente: em abril deste ano, a participação do carvão na geração de energia despencou para apenas 32%, a par do gás.",
    "43aecdb427515dd48cd085a6824258c7"
  ],
  [
    "Em uma reunião realizada no mesmo dia, o Brasil juntou-se à Argentina expressando esperança de que o atual entendimento entre a Argentina e o Reino Unido favoreceria a retomada das negociações com o objetivo de encontrar uma solução justa e definitiva para a disputa sobre a soberania das Ilhas Malvinas (A/C.4/47/SR.4 , parágrafo.",
    "8b728738bf6b977d6c2b9cc70da4724a"
  ],
  [
    "O UNOSOM II está regularmente apelando aos cidadãos de Mogadíscio para que se voltem em seus braços pacificamente e ajudem na localização de esconderijos clandestinos de armas.",
    "a15fb983109ec246b3f5968a8f0a3356"
  ],
  [
    "Aqueles que esperam uma visão profunda da situação emocional de um chefe na Idade Média, um pária social até então, podem ficar desapontados.",
    "4e4906b4752b3efe7c8e0d3a09354526"
  ],
  [
    "O Grupo de Trabalho reafirmou sua convicção de que a eficácia de seu trabalho seria grandemente reforçada com a convocação de algumas de suas futuras sessões em outras regiões, em particular na América Latina, Ásia e Pacífico, e observou que isso poderia ser incluído no programa de ação para a década proposta para o povos indígenas do mundo.",
    "ef3a032722e29d5eaae83c97c3d91875"
  ],
  [
    "Basicamente, os dois primeiros filmes de Critters já eram bobos, mas de uma forma boa e divertida.",
    "3e9c66eaaeac3301262c567b293923c0"
  ],
  [
    "Mas essas parcerias não podem ser tomadas como garantidas em um continente onde a busca por recursos naturais alimentou décadas de conflitos violentos.",
    "7092041104af2a8fc6c3583969c8cc21"
  ],
  [
    "O Tribunal rejeitou este pedido como tardio, considerando que o advogado teve a oportunidade de fazer tal pedido já durante o processo preliminar, durante o julgamento em primeira instância ou no início do processo de recurso.",
    "8d0ab003b916e90e3e68a183e02e1f0a"
  ],
  [
    "O Tribunal de Apelações do Sexto Circuito reverteu este julgamento sumário, decidindo que as deficiências de Williams limitaram substancialmente sua capacidade de realizar tarefas manuais e considerou isso uma limitação em uma “grande atividade da vida”.",
    "35cd78afa2840ba2f05767eca40bdfa9"
  ],
  [
    "O problema surgiu da presença do Forte Benning do outro lado do rio, e da existência de quase um século de vice-antros na área.",
    "75253b9f568b18b653a87a3ca0777a60"
  ],
  [
    "(a) Pouco depois do meio-dia, hora local, um ônibus de passageiros que viajava pela linha Afula-Migdal Ha'emek parou em um ponto de ônibus no centro da cidade",
    "2664ad90a87403c9b9fa94f05a936392"
  ],
  [
    "Este filme de TV provavelmente tinha um orçamento maior do que o original, mas fracassou como um bom horror, como pode ser visto nos votos dos usuários aqui.",
    "05b07fa0d9d157310c2aba78dc9d915c"
  ],
  [
    "A Comunidade Europeia e os seus Estados-Membros apresentaram um projecto de resolução sobre o assunto na Conferência Geral da AIEA.",
    "7d1754480a207bc60dc4115873831274"
  ],
  [
    "Atchison foi eleito para a Câmara dos Representantes do Missouri em 1834.",
    "2c7c3a1509e75bc99147ee04df6f74db"
  ],
  [
    "A erlands precisará investir bilhões de euros para intensificar sua luta milenar contra o aumento da água.",
    "451b6a8da6abbf27aafe93c30e30df36"
  ],
  [
    "Alien Express é um dos piores filmes que eu já me preocupei em experimentar.",
    "1b3f36b79c19ce3fa4549647d8ec7360"
  ],
  [
    "Se alguma das ações mais resolutas agora contempladas pela comunidade internacional for considerada pelos interessados como um risco inaceitável para o pessoal mandatado pelas Nações Unidas e sua missão atual, então a República da Bósnia e Herzegovina solicita inequivocamente que tal missão/mandato seja devidamente modificados e que esse pessoal mandatado pelas Nações Unidas tome medidas cautelares e, se necessário, se retire.",
    "38fef319072bddb749ea13f1987a31fb"
  ],
  [
    "Sem sangue, sem sexo, sem nudez, sem violência real.",
    "7e262751628441d952ab6237f82c4ebd"
  ],
  [
    "Este filme profundo e escuro fez meu coração bater forte por toda parte.",
    "82b2fa43d39ab5a79998698aad7f4910"
  ],
  [
    "Os primeiros cinco batalhões foram implantados imediatamente após a conclusão do treinamento devido ao acúmulo de projetos.",
    "58c11051880a4ac7898cec893537911b"
  ],
  [
    "8. Insta o Governo da República Islâmica do Irã a implementar acordos existentes com organizações humanitárias internacionais;",
    "b531625735c927b1955b7b05a0fa67e1"
  ],
  [
    "Ele apoiou a anexação do Texas e dos EUA-México. Guerra.",
    "27bbdbd571eebac8713b769fc44bd85d"
  ],
  [
    "“Five Fingers of Death” começou a mania do cinema americano de kung-fu, mas lembro-me de vê-lo pela primeira vez como “King Boxer” em Chinatown, Nova York, sem a dublagem ruim e poucos americanos.",
    "de6de7040fbeab85e47b4d126860e0c5"
  ],
  [
    "“Recordando as resoluções 621 (1988) do Conselho de Segurança, de 20 de Setembro de 1988, 658 (1990), de 27 de Junho de 1990, 690 (1991) de 29 de Abril de 1991, e 725 (1991), de 31 de Dezembro de 1991, relativas à questão do Sara Ocidental,",
    "25bc0bd877dff06d05f31e9734c69ec7"
  ],
  [
    "Primeiro, se James Belushi é o ator principal de um filme, deve ser um sinal de que não é exatamente uma produção da lista A.",
    "e82e45364e153228a8a4de92a0a38ba7"
  ],
  [
    "ssion diz respeito ao fato de que os preços do petróleo, energia e alimentos podem estar subindo mais rápido do que os fundamentos econômicos justificam, e podem ser impulsionados mais alto pelo muro de liquidez que persegue ativos, bem como pela demanda especulativa.",
    "3d65e7c3a9011815b8c405e11ca73e0a"
  ],
  [
    "Essas regras, no entanto, são apenas passos na direção certa: passos em direção ao livre comércio social e ecologicamente sustentável e contra o protecionismo, especialmente o que muitas vezes praticado",
    "5a41b18d112a531dfba3f47affcd9d1a"
  ],
  [
    "Em 1991, o Comitê decidiu que, no futuro, adotaria “observações finais” expressando a visão coletiva alcançada como resultado da análise do relatório de um Estado Parte.",
    "1c3b537cede5122ec798563a5b39b8d8"
  ],
  [
    "A atuação é fantástica e o roteiro é ainda melhor.",
    "e1e1b7182a45cf349492d4ae0ad66e31"
  ],
  [
    "Isso se deve em parte ao interminável processo de negociação com o Mercosul, a conturbada — e ainda incompleta — união aduaneira latino-americana.",
    "a041a73459f1d0cb1d6838f0236ceec6"
  ],
  [
    "A Lei de Crimes 1914 já foi alterada para dar a uma pessoa o direito legislativo a um intérprete no processo investigativo pré-curial.",
    "c3140e5479b8f6068769d57e20b636ee"
  ],
  [
    "A canção, lançada pela T-A Records, atingiu #37 na Hot 100, mas top 10 em Chicago, #9 na WCFL e #6 na WLS.",
    "040e6b7e7805518824a1ed7468cfaee4"
  ],
  [
    "Esta história fina e ambígua, que foi escrita por Corrigan, tem uma sensação de maquiagem como você vai e um roteiro que cheira a um indie de baixo orçamento sem inspiração.",
    "1612922779ccab02b232f48a3f0c0e18"
  ],
  [
    "O OPS deve fornecer serviços de gestão apenas com base jurídica sólida, tanto com o doador financiador quanto com o país beneficiário (anexo I, rec.",
    "93d74c6c2083b08124d388b14a61f766"
  ],
  [
    "As pequenas e médias empresas (PMEs) — a maioria das empresas na América Latina e na Europa — têm dificuldade em negociar e investir a nível internacional, em parte devido aos altos custos de transação e informação.",
    "d2260d1b73633c905941a7febc91a783"
  ],
  [
    "“POR DENTRO DA ARTE”.",
    "bca45b819d5adc4e8f20b93688317fcc"
  ],
  [
    "Albert Pyun faz com que fotos de pequeno orçamento pareçam filmes de projetos A/V do ensino médio.",
    "68b69284181b22257d3cba6be8776ca7"
  ],
  [
    "De fato, os cientistas não apenas identificaram algumas das vias cerebrais que moldam nossas decisões éticas, mas também substâncias químicas que modulam essa atividade neural.",
    "5e026e96a9581128ea3b4602167a52e7"
  ],
  [
    "Além disso, os últimos três presidentes dos EUA admitiram consumir — de uma forma ou de outra — substâncias psicoativas ilegais,",
    "0be1e7d697efc5e52957b8cd57fd2ca6"
  ],
  [
    "Aqui também devemos abordar a questão da Cidade Santa de Al-Quds, que, de acordo com as disposições das numerosas resoluções adotadas pelo Conselho de Segurança ao longo dos anos, é crucial.",
    "88f51c466aad09c5c83d320c415db88a"
  ],
  [
    "E por que diabos ele sempre interpreta exatamente o mesmo personagem?",
    "27d0b7c144d2b4a1bf373c0256693461"
  ],
  [
    "Slim Pickens é apenas embaraçoso como um Texas estereotipado, e geralmente você só precisa se perguntar: “Por que eles se incomodaram?” A última tentativa de Irwin Allen em lucrar com a mania do desastre, eu acho.",
    "8fab2d93fd264aded2a856a856f581d5"
  ],
  [
    "Em sua cúpula recém-concluída em Deauville, França, o G-8 pediu pela primeira vez relatórios obrigatórios por petróleo,",
    "e0b90e4b87e7dd8f0fb42657ff174434"
  ],
  [
    "Na 12ª reunião, em 16 de julho, o Comitê adotou o projeto de decisão II, intitulado “Composição da Subcomissão para o Tráfico de Drogas Ilícitas e Assuntos Relacionados no Oriente Próximo e Médio” (ver parágrafo.",
    "e0c38d5f2711b00a6905f8f7feef6178"
  ],
  [
    "Eu assisti muitas vezes quando era jovem, e agora ainda gosto quando coloco o vhs antigo na máquina (acontece que eu tenho uma cópia).",
    "4b54fad089b2c4c4b810f1dc465ce3a5"
  ],
  [
    "A Nickelodeon produziu Doug; Ren e Stimpy e Rockos Modern Life entre outros desenhos animados finos (sim, isso inclui Bob Esponja) .Todos tinham animações peculiares e oníricas e histórias e diálogos surpreendentemente sofisticados.",
    "0ea8c02dd4bd067fa3130cc807c0776b"
  ],
  [
    "A inauguração ocorreu às 03h45, no terceiro andar, com alguns deputados presentes.",
    "b943c00f6bae37dd16258a03e53f9f60"
  ],
  [
    "Embora não seja para todos, Crackerjack é uma delícia de assistir, com a língua firmemente plantada na bochecha.",
    "2f10614d76b101a7dc93178c74a3dd94"
  ],
  [
    "acesa dentro da elite iraniana entre puristas revolucionários e aqueles com uma mentalidade de classe mercantil levaria à mudança de regime em breve.",
    "19cb31e1fe2350597d0da753f0933382"
  ],
  [
    "Salto em equipe masculina:",
    "599575b1d02cc8c46a0d8571c51fd810"
  ],
  [
    "3. Felicita o Comité Científico e Técnico da Década pelo trabalho realizado em 1992 e subscreve as suas propostas para os preparativos para a Conferência Mundial sobre Redução de Desastres Naturais;",
    "3eade4ce542349e1e601a07bb0b770ba"
  ],
  [
    "É ambientado no campo de treinamento Parris Island SC do USMC e a maioria do elenco eram fuzileiros navais reais.",
    "7fd7407dee0c05739f1085c9fba15a83"
  ],
  [
    "O Centro é responsável por subprogramas 7, Infraestrutura institucional, incluindo organizações empresariais para promoção comercial e desenvolvimento de exportações, 8, Pesquisa de produtos e mercado, desenvolvimento e promoção, 9, Operações e técnicas de importação, e 10, Desenvolvimento de recursos humanos para promoção comercial, do Programa 14, Expansão do comércio, promoção das exportações e desenvolvimento do sector dos serviços, do plano revisto a médio prazo para o período 1992-1997 (A/47/6/Rev.1).",
    "f21b22c1ada86e419feae608fd82dc6f"
  ],
  [
    "Outro filme de terror que você pergunta?",
    "781c146355e4a8aadc29ddfe2cd14ae7"
  ],
  [
    "Já em outra guerra e em outro estado (Chechênia).",
    "d193c82286b365cee377bc8e6897d878"
  ],
  [
    "Além da Divisão de Mulheres em Desenvolvimento do Banco Mundial e dos coordenadores e especialistas regionais de mulheres em desenvolvimento recentemente nomeados nas várias regiões, o Banco adicionou uma coordenadora de mulheres em desenvolvimento ao seu Instituto de Desenvolvimento Econômico, e funcionários relacionados também auxiliam suas Operações Departamento de Avaliação.",
    "9fa90a596dee3fe0f44c09102296ffda"
  ],
  [
    "Causada pela morte em 28 de junho de 1937 do Conselheiro Edward Clouston Ralph Litler-Jones (Conservador), eleito em 1º de novembro de 1935.",
    "6dab00883edcf25e3e7905f53172687a"
  ],
  [
    "Uma verificação ONUSAL da delegacia da Polícia Municipal confirmou que oito jovens estavam sendo detidos nas celas e uma menina menor de 15 anos estava sendo mantida no corredor do prédio.",
    "c63704bbf521e708e5d267cf8efbf835"
  ],
  [
    "Existem 107 monumentos programados no distrito do condado.",
    "973dac3f2607062ca018b02a4ffcf3e9"
  ],
  [
    "O vermelho do sangue deles faria um belo contraste com todas as plantas verdes do filme... Então, eu não fiquei muito impressionado com esse filme!",
    "16c080f2079681574b4aa558c4392549"
  ],
  [
    "92-2143 de 10 de dezembro de 1992) estabeleceu o cargo de mediador administrativo, inspirado no ombudsman escandinavo.",
    "e9dc601139ee0ebb5905fa304bee5a55"
  ],
  [
    "Ele tem suas falhas, como imagens emprestadas, roteiro maluco e efeitos especiais inexistentes (esses são os piores), mas também tem alguns pontos positivos também.",
    "38cc90367a5c0dc5bc77d7dd73727692"
  ],
  [
    "Então, infelizmente, eu e meu amigo assistimos isso!!!",
    "34b97a00fa1de130a5b084736746984d"
  ],
  [
    "Exorta que se ponha fim imediato à prática contínua de “limpeza étnica” e, em particular, que as autoridades da República Federativa da Iugoslávia (Sérvia e Montenegro) usem sua influência junto das autoproclamadas autoridades sérvias na Bósnia e Herzegovina e na Croácia para trazer a prática de “limpeza étnica” para um fim imediato e para reverter os efeitos dessa prática;",
    "8fd26f268ac7a5b047423cc032077e28"
  ],
  [
    "O problema básico da França, como o dos países mais afetados pela crise, é que a onda de crédito barato que a introdução do euro tornou possível alimentou uma bolha inflacionária que roubou sua competitividade.",
    "25081cfa9513193ccde8ee7c7b0b01f5"
  ],
  [
    "Mas eu recomendo esperar por seus esforços futuros, deixe este ir.",
    "8ac25e0f0d283c22b1ed869f92ff39dc"
  ],
  [
    "No meio de suas observações, ela começou a falar não com o embaixador sírio, que estava na sala, ou mesmo com o governo sírio, mas diretamente com o povo sírio.",
    "cb6585a42af726f66b34f827c37915bf"
  ],
  [
    "Então, se você é fã de qualquer um deles, você pode querer assistir.",
    "3dcdcb783cef384ba3fc36f36f7e0773"
  ],
  [
    "Eles não parecem preocupados que as acusações sejam injustas; em vez disso, eles parecem estar demonstrando solidariedade com um colega chefe de estado.",
    "937e4a1994bf1f3b4382fd789ce2c4ab"
  ],
  [
    "Tenho certeza de que ainda teria sido muito ruim, mas pelo menos teria sido mais assistível e divertido, o que este filme não é, apesar de tentar ser engraçado.",
    "f6d762b1298bf7a6a13c9f0edf606953"
  ],
  [
    "É também intenção do Secretário-Geral manter os acordos administrativos em Viena sob análise atenta.",
    "c4f9040cb2a6b0aea7ebf1e23a33c6d7"
  ],
  [
    "Eu acredito que você já tem o resumo do filme - então eu não vou parafrasear o filme.",
    "671061971dc4c6b912e4f02f9a140533"
  ],
  [
    "as últimas estatísticas da OCDE, atualmente sofre com a menor participação do mundo no investimento líquido em renda nacional.",
    "cf1f478b3f9ae218a3800e972f78a9ea"
  ],
  [
    "Até agora, a Rússia se importava menos com um novo APC do que com a UE, porque dois terços das exportações da Rússia para a União incluem recursos naturais, que trazem dinheiro mesmo sem as regras fortes que um APC prevê.",
    "c5315651d32b9ee647e766306e5ae589"
  ],
  [
    "A determinação das substâncias consideradas euforiantes e até que ponto elas podem ser legalmente utilizadas no país é regida pela legislação sobre euforiantes, que é da competência do Ministério da Saúde.",
    "16178f0f8d90ea4b79cd85657b5d00e4"
  ],
  [
    "Ele chorou quando 1) Ele disse a ela que a amava 2) Ela ficou doente 3) Chris Klein voltou e viu como ela estava feliz com ele 4) ela morreu.",
    "35c5e7a5eef51ad77de10d7153fa7822"
  ],
  [
    "Hoot é um bom filme simples com uma mensagem simples.",
    "f4cfa22c6f91bf91b13ee11b8e6ac7ac"
  ],
  [
    "Absolutamente imperdível!",
    "64f70b4dcc872fa4c564b4836dce8839"
  ],
  [
    "Nas escolas, informações sobre estupefacientes e álcool fazem parte da educação geral em saúde.",
    "48d6e77dfe1dfbd0e668d5873d4512f3"
  ],
  [
    "O resto do elenco é igualmente atroz.",
    "0f9162631139c678839bcca060cc78fb"
  ],
  [
    "Em retrospecto, a legislação inovadora - não apenas para os EUA, mas também internacionalmente - foi o Sherman Antitruste Act de 1890.",
    "3d7d74864abcf048591579a24d764fa4"
  ],
  [
    "A coisa toda parece ser uma desculpa para filmar o tiroteio final, e o final foi simplesmente inacreditável.",
    "dff49078666473c5b232973f64d07087"
  ],
  [
    "Mais naturalista e realista do que o trabalho posterior de Nolan, mas igualmente afiado.",
    "e378ec4ce9ef19f31dcc7beda355e634"
  ],
  [
    "Então, investimos em educação e ciência, e hoje temos a maior porcentagem de cientistas e patentes per capita do mundo.",
    "773ce5ff38ce393951beacd565db606d"
  ],
  [
    "Deixe a história terminar com o guerreiro da estrada e poupe uma hora e meia muito dolorosa.",
    "d672b7ff5a3cc9c1e881130a77678cef"
  ],
  [
    "Estou a escrever sobre a vossa nota de 3 de Março de 1994 relativa à Resolução 48/75 K, intitulada “Moratória sobre a exportação de minas terrestres antipessoal”, adoptada pela Assembleia Geral em 16 de Dezembro de 1993.",
    "047c778639c0cca53ec122afebbc9d0a"
  ],
  [
    "Diah foi nomeada presidente do comitê fundador.",
    "6d4e6d7deb896cc79877b85623a57ae1"
  ],
  [
    "Ada conhece o também tímido Inman (Jude Law), e eles se apaixonam um pelo outro.",
    "c8f7c87cf7961ad628681284126f535e"
  ],
  [
    "No entanto, para escrever um comentário válido, eu me forcei a voltar atrás na esperança de que algo acontecesse neste filme.",
    "48abb838b21e787944fc82518994560b"
  ],
  [
    "De fato, estamos vendo como sistemas de imunização fortes protegem nossos ganhos contra a poliomielite e fornecem uma plataforma para alcançar as mães e crianças mais vulneráveis do mundo com novas vacinas e cuidados de saúde primários.",
    "20ae33a5060d2783903411868a4c104f"
  ],
  [
    "Michael Mann é um diretor muito bom, mas eu tenho que discordar de seus métodos nisso.",
    "2db65103a43256bb6e498f62bf3572de"
  ],
  [
    "Mas a ajuda incondicional só atrasa as reformas, porque enfraquece as restrições orçamentárias, o que reduz a pressão sobre os formuladores de políticas e cria risco moral.",
    "15c61f7c2d464f59fa5ae6bf24d12415"
  ],
  [
    "Durante a Segunda Guerra Mundial, os Seabees foram o grupo mais bem pago nas forças armadas dos EUA, devido a todos os viajantes qualificados em suas fileiras.",
    "dd10c2e6f73e80a1efe82e6c1e028457"
  ],
  [
    "Um amigo meu, que gosta ainda mais de filmes cult dos anos 70 do que eu, recomendou este para mim e, de fato, me deu a cópia que eu assisti.",
    "7c09fe9878252d31b74005e40097b326"
  ],
  [
    "Leões, filhotes, carvalhos, bolotas Administração da USN na Segunda Guerra Mundial: ACORN: acrônimo para Aviação, Construção, Artilharia, Reparo.",
    "c1867631ab9b056477e6123853ce5b6d"
  ],
  [
    "Tenta ser um caso de amor.",
    "2f0e41328beafb7a071f128cdd66742d"
  ],
  [
    "Mas 35 anos depois, a febre diminuiu e o Punishment Park, com seu ponto de vista estreito e desenfreado, é um passeio muito tolo.",
    "d2d4faea013343934e606cfb8c3c8378"
  ],
  [
    "A questão, então, não é se alguns pacientes previamente diagnosticados não parecem tê-lo na nova entrevista, mas sim quantos.",
    "95ab80fd39427790022809a4b6366cb6"
  ],
  [
    "Até o momento, apenas um fóssil do gênero foi encontrado, mas foi perfeitamente preservado.",
    "b0905496ccc8044639def344d0068bec"
  ],
  [
    "Chefes de departamentos/escritórios, depois de analisar todas as candidaturas e considerar o conselho dos painéis departamentais no que diz respeito ao pessoal elegível do departamento/escritório em um grau inferior ao do cargo, conforme explicado no anexo à presente instrução, farão suas recomendações para preencher o post, que deve ser encaminhado:",
    "352266715ff3aa17359d55542e817d5e"
  ],
  [
    "Em todo o mundo, a marca inconfundível da CIA americana pode ser encontrada em muitas bagunças confusas que eles deixaram para trás.",
    "18b2d830a88b6d2ac607084344ecb4e5"
  ],
  [
    "Em alguns casos, as tarefas civis já foram concluídas; toda a Componente de Repatriação e a grande maioria do pessoal da Componente Eleitoral, por exemplo, já foram retiradas.",
    "f5ac9acc026df2adc4cfc93f6b163906"
  ],
  [
    "é que filmes como este eles não devem ser financiados por ninguém, já que nem mesmo eles levaram para a fama ou outras produções para o ator principal, grande falsidade, jaja, a história de um fantasma mineiro que mata para “mansalva” e depois que eles põem fim aos seus malfeitos, ele reaparece, porque com o fim eles cagou muito feio.",
    "bbb044eb139db56147a61cc005a0b16f"
  ],
  [
    "Primeiro, eu nunca entrei no Dr. Who até recentemente.",
    "c369768d52beda6fe14dab34edacde70"
  ],
  [
    "Como eles dão ao espectador informações sobre o caminho (o filme prossegue) eu me vi me perguntando por que ela nunca disse ou mencionou isso no início.",
    "e3c307be5524790277d807d008ac37af"
  ],
  [
    "Daí o nome do programa.",
    "5991a19c43cf059b45362e09be7cebfc"
  ],
  [
    "Neste empreendimento, a Conferência sobre Segurança e Cooperação na Europa é chamada a desempenhar um papel primordial, o que, sem dúvida, ajudará a garantir que qualquer questão pendente possa ser resolvida de formas aceitáveis para todas as partes envolvidas, com base na igualdade soberana e no espírito de boa vizinhança. .",
    "6e9e6e5e232df091ee657d6d7aa14967"
  ],
  [
    "(Exemplos na minha opinião são The Terminal, Castaway, Matrix:Revolutions) Pontos extras são concedidos para o departamento de guarda-roupa escolher ótimas roupas para o elenco, especialmente Paulina Porizcova, que usa um vestido de borracha em uma cena, e uma jaqueta com “c* nt” nas costas em letras grandes em outra!",
    "4f9809b5ccac2eea89ec152b8258aefa"
  ],
  [
    "Neste contexto, o advogado alega que o exame de testemunhas em julgamentos com júri é fundamental para a noção de julgamento justo.",
    "86c579f156c60c907a321afd98ef1edf"
  ],
  [
    "O sucesso aqui permitiria aos países candidatos começar a colher os benefícios de uma maior transparência de preços, custos de transacção reduzidos e um quadro macroeconómico sólido.",
    "95cb850a4bc192e8df2e98fa8c8992e9"
  ],
  [
    "incluindo a recomendação de que o Conselho, na sua sessão organizativa de 1994, inclua a ciência e a tecnologia para o desenvolvimento como um assunto prioritário a considerar para o segmento de coordenação do Conselho em 1994;",
    "8be1a0b931b217eb71a4721dcae77606"
  ],
  [
    "Estes são locais de extração e industriais, além do Patrimônio Mundial no Aqueduto Pontcysyllte.",
    "29aca4407ca09d8b120eae29605da281"
  ],
  [
    "Este filme traz um ponto baixo para as ideias originais.",
    "7a6f5211ecfe48f51739507f8ebda7a2"
  ],
  [
    "A cooperação ampla e positiva entre a SELA e a Comissão Econômica para a América Latina e o Caribe é de particular importância.",
    "7c750a262c436aefd1b81bc9fb3abe27"
  ],
  [
    "A população do distrito era 88 por cento branca e 6 por cento negra (veja Raça e etnia no Censo dos Estados Unidos); 89 por cento eram graduados do ensino médio e 22 por cento tinham recebido um diploma de bacharel ou superior.",
    "35882446160dc811011fb83c4c89a02f"
  ],
  [
    "Esse tipo de filme, porém, não é digno dela - o que é irônico, dado que ela é provavelmente a única razão pela qual alguém iria vê-lo.",
    "aba0cb1e0f5fff17b1cfab46cc8260d7"
  ],
  [
    "Por fim, as piadas são clichês ou chatas.",
    "b827623fd8dbae28e67b3727d4e08cd5"
  ],
  [
    "Ele venceu o evento um total de sete vezes entre 1991 e 2003.",
    "c1eb53463431bd6db4404d6914ab605a"
  ],
  [
    "Está previsto um seminário sobre a promoção e protecção dos direitos das minorias na Roménia, em Bucareste, de 17 a 21 de Outubro de 1994.",
    "678f2ecb7af2421db59b7f22949926c9"
  ],
  [
    "Akhiyarov (1963-1989)",
    "2b16af5d1b7a0587590c61e0fe10ab13"
  ],
  [
    "Mas minha teimosia prevaleceu e eu tive que conferir mais de seus filmes.",
    "7bdded01cef0f25ab369beaf01542b15"
  ],
  [
    "Depois que um tratado abrangente de proibição de testes for concluído e entrar em vigor, a China o cumprirá e não realizará mais testes nucleares.",
    "8371605d569e86b92830bba20aac50f1"
  ],
  [
    "Não consigo me lembrar muito sobre isso agora!!",
    "59668cc8aa48d49fad7490ace562a3fd"
  ],
  [
    "Em resposta aos mandatos da Assembleia Geral, às crescentes complexidades das operações de manutenção da paz e à introdução de tecnologias mais sofisticadas, atividades adicionais serão realizadas conforme descrito abaixo.",
    "d1cb1ab3dbb33f4250211138c2d82db1"
  ],
  [
    "Mais surpreendentemente, a primeira cena de “Fires on the Plain” usa essa tática indolente ao extremo.",
    "47abce79cce8ee6c4abed8c76eb2d88c"
  ],
  [
    "A Agenda 21 sugere que o GATT, a Conferência das Nações Unidas sobre Comércio e Desenvolvimento (UNCTAD) e outras instituições económicas internacionais e regionais relevantes devem ser solicitadas a examinar certos princípios, a fim de desenvolver uma agenda ambiente/comércio e desenvolvimento.",
    "bc68daba75dfef3150e05b350877881b"
  ],
  [
    "“Gravemente preocupado com a situação na Somália, incluindo os extensos danos e destruição de aldeias, vilas e cidades, os pesados danos infligidos pelo conflito civil à infraestrutura do país e a interrupção ainda generalizada de muitas instalações e serviços públicos e a falta de um governo autoridade para garantir até mesmo os direitos humanos básicos,",
    "8175100c2fa661e1c3a09f762d68f79e"
  ],
  [
    "organizações e mulheres nas estruturas de desenvolvimento da OUA, do Banco Africano de Desenvolvimento, da Comunidade Econômica dos Estados da África Ocidental, da área de comércio preferencial e assim por diante (1994-1995).",
    "f5641c01cb2aa2720ea067799f84a636"
  ],
  [
    "Eu posso entender como configurar uma situação para que o horror seja mais potente quando aparecer; mas, por favor, se você vai gastar tanto tempo nisso, você realmente tem que torná-lo interessante.",
    "efd549c2724c5cafa8d156f96b91b215"
  ],
  [
    "Um carro novo que Jake West agora precisa para escapar das hordas de aldeões furiosos desesperados por seu sangue.",
    "fff75e5e4f4d12cd423709eb2ab2a0cb"
  ],
  [
    "O Comandante-em-Chefe da UNC (CINCUNC) assinou o Acordo de Armistício Coreano de 27 de julho de 1953 em nome de todas as forças dos 16 Estados Membros das Nações Unidas e da República da Coreia, que lutaram sob a bandeira das Nações Unidas.",
    "3c89eab07e5e70421f271984ef06cde6"
  ],
  [
    "Na minha opinião, é a melhor sitcom britânica de meados ao final da década de 1970, superando nomes como RISING DAMP, ROBIN'S NEST, ARE YOU BEING SERVED?",
    "e8b5dd2ef8ab4ec7b08818db0f728d94"
  ],
  [
    "No entanto, permanece um problema de transformar esses pedidos em registro de eleitores e cartões eleitorais e sérias dificuldades técnicas ainda não foram totalmente superadas.",
    "811298eb0a48704e6f94a4309a950845"
  ],
  [
    "Com amigos como esses.",
    "a962670d2126f512b8d436d4c6cbe2c0"
  ],
  [
    "Kaufman marcou um golpe ainda maior com seus avisos sobre os perigos do crescimento explosivo da negociação de alta frequência, que é pouco compreendido pelo principal cão de guarda financeiro da América, a Securities and Exchange Commission (SEC), e representa ma sistêmica",
    "4ebb925a16a58535231a50bf3635c98b"
  ],
  [
    "O primeiro-ministro espanhol, Mariano Rajoy, e o ministro das Finanças português, Vitor Gaspar, merecem mais apoio aos seus planos.",
    "e2ff820414897f189d4a63b98a14b8f3"
  ],
  [
    "(a) Serviços de socorro: ajuda direta aos refugiados carentes é fornecida sob a forma de rações alimentares (farinha, arroz, açúcar, óleo de cozinha e suplementos proteicos), cobertores, roupas para crianças, assistência em dinheiro em momentos de crise",
    "041ec889671fec2e5a9843883a4a1d09"
  ],
  [
    "Foi Ministro da Saúde 1964—1969, depois Vice-Primeiro-Ministro, Procurador-Geral e Ministro do Meio Ambiente, Corridas e Jogos 1972—1974.",
    "a650e6a177be0b543373a00a660d0483"
  ],
  [
    "Ao mesmo tempo, bons amigos e vizinhos da América Central continuam a esperar de Belize pelo menos tanto quanto recebe, para a maior glória do Caribe e da América Central.",
    "c4cbb5f11969626502c318e1a2e41357"
  ],
  [
    "Pelo menos é com esse episódio.",
    "d709d3c9a4309442ee8bcbd40a2f96ef"
  ],
  [
    "Tenho grande respeito pelo seu julgamento incisivo e serviço incansável que nos proporcionou o seu relatório visionário “Uma Agenda para a Paz”.",
    "06e49ddf04c84bb67630abd7e66d932c"
  ],
  [
    "Mais tarde naquele dia, o U-38 avistou o comboio e atacou, causando danos.",
    "a0455d2d246a0f6d7f1e8aa157e5a0ed"
  ],
  [
    "Ele afirma que na noite de 9 de julho de 1988, vinte a vinte e cinco soldados e mais de vinte guardas revistaram um bloco da Prisão Distrital de Santa Catarina conhecido como New Hall.",
    "66521dd9bbaf513d83f5d909e20596a0"
  ],
  [
    "Ela pode simplesmente não querer rejeitá-lo ou pode vê-lo mais como um amigo.",
    "d3d637a93341988a60ce25552a3df47d"
  ],
  [
    "É um grito estridente, feito por uma galinha depois de botar um ovo",
    "87cc2331c88afcd778d225d2bb044a6a"
  ],
  [
    "Veja se consegue pegá-lo segurando seu olhar.",
    "b718423f17937ba18c5bae31c0ec2525"
  ],
  [
    "Sentado na minha cama com apenas sua camiseta",
    "8b4bd1f576851e8ab3e97b87003702c5"
  ],
  [
    "Se você estiver em um restaurante e tiver idade suficiente para beber, não peça uma cerveja, a menos que queira parecer um garoto de fraternidade.",
    "7608c5fdc6a3357cf34332a95739a1e3"
  ],
  [
    "Independentemente da idade, homens e mulheres gostam de confiança ao conhecer alguém novo.",
    "b17002b93a532d5c1a5d436f5cd8fd45"
  ],
  [
    "Se sua dama estiver enojada assim que entrar em sua casa, ela vai chamar um táxi antes que você possa dar o primeiro passo.",
    "fe9cd37f4dcc3e23b594c8405f77cb47"
  ],
  [
    "(Chris Brown (Falando))",
    "9d5c9c570fccb86b907533d42ac52f88"
  ],
  [
    "Avalie se eles notaram você ou não e se parecem estar olhando para trás.",
    "c7c067ec342d7f1ae087055b67493561"
  ],
  [
    "Então eu sei que é inútil de qualquer maneira",
    "eb2de9ac537428ad39e472ec4ef690f5"
  ],
  [
    "Se seus pais não deixarem você namorar, sinta-se à vontade para ser honesto com o cara.",
    "9f95912e6bd54b526f77a510330316a3"
  ],
  [
    "Mas você é tão doce quanto você pode ser ",
    "5994b8eb261abc07322699693b87f101"
  ],
  [
    "Mantenha seus olhos no rosto dela.",
    "924098c0467b472abdd4578847c1e3d3"
  ],
  [
    "Deixe claro que você está oferecendo sua bochecha em vez de seus lábios.",
    "82c1f62aef16688a362bebb966adb4fa"
  ],
  [
    "Essa observância judaica marca o fim de 10 dias de penitência",
    "d95060c317af79a5246ed3b9507416b0"
  ],
  [
    "Use o nome da sua paixão ocasionalmente.",
    "5c3d078e758a5b1a94c9489e3b9ff155"
  ],
  [
    "Romance não precisa significar chocolate.",
    "7550d263724a79046da9b39d6b45ed81"
  ],
  [
    "Vestir-se para a ocasião.",
    "245ccb3f6917d3bf031dd353cd81d3d1"
  ],
  [
    "Eu venho para o jardim sozinho",
    "8726ba7b9808de850228057b92856827"
  ],
  [
    "Dói todas as noites",
    "594794dc0ee972b6d5e771d037a474a5"
  ],
  [
    "Então, estou satisfeito com você. ",
    "e5183658660638abec4132ea2a9d3e64"
  ],
  [
    "Ofereça a ela sua jaqueta ou pendure o casaco dela.",
    "1b01eb7a4cfb9787423a7324dd4b73f0"
  ],
  [
    "Você não deve tentar ser exclusivo com uma pessoa, então saia com o máximo de pessoas que puder.",
    "9af4d42e1bd974955519db0fba81a496"
  ],
  [
    "É melhor você correr pela sua vida",
    "9099f178a78fdd7493972a73a8b2c778"
  ],
  [
    "Ska & rock steady foram antecessores desse estilo que se desenvolveu na Jamaica na década de 1960",
    "e9144612ef5f299ed09a02dcebbce895"
  ],
  [
    "Do que mudar você por alguém novo. ",
    "8406e7f334e86041b3dcaaa5ba72a64a"
  ],
  [
    "E leve-me aonde aqueles idiotas são a-tonkin '",
    "da6d2ab458822cfb4047d1fb4547eeeb"
  ],
  [
    "Por volta de 300 d.C., o principal rival do cristianismo era a adoração de Mithra, deus deste corpo celestial",
    "8dd18f13143c8376ab64668405c4c118"
  ],
  [
    "Havia algo sobre aquele beijo",
    "82d0cb2fbc3c4f8d7321a608cc8cbcdc"
  ],
  [
    "& em outras notícias... durante uma viagem de pesca na Geórgia em 1979, Jimmy Carter foi atacado por um “assassino” desses",
    "50e4f3e6c7537867156167da312e1da8"
  ],
  [
    "Você é meu refúgio da estrada",
    "5b9f077d09c82973ae02c8c2284f4723"
  ],
  [
    "O sarongue que Edith Head desenhou para esta estrela em 1936 foi amplamente copiado para roupas de praia",
    "17ce1b409c764b0b8bac691e3c307a16"
  ],
  [
    "Quando você fala com ele, certifique-se de fazer perguntas a ele e que a conversa flua nos dois sentidos.",
    "4098dd26e0c54324b0f114364624a489"
  ],
  [
    "Oh, talvez seja tudo um sonho e faz de conta",
    "b6cd68c70dab3c44ed7d8111416f6869"
  ],
  [
    "Garota, o jeito que você usa jeans está me excitando",
    "c9b9aa90f840f6c0d62c90e5b2e5f984"
  ],
  [
    "Então comece sua própria comédia romântica com um ataque surpresa furtivo de travesseiro.",
    "aefe5a789d1fe9a724bc549473be01e5"
  ],
  [
    "Porque é uma boa noite",
    "43d05f318e6e71b92e7fcc8188fd06a6"
  ],
  [
    "Se o amor me der outra chance.",
    "4957396196bfae2e0cad61944c194c03"
  ],
  [
    "Já lá,",
    "17eec10773480e272c2b7e855e365228"
  ],
  [
    "Atire na retaguarda, recém saído do rasgo superior (Unhh)",
    "f6113e10b436d80b2f92349d55ff8341"
  ],
  [
    "Discuta as pessoas que influenciam vocês dois.",
    "437884a7e10c3b91cbf4ee7a87e289ab"
  ],
  [
    "E você me deixa ser",
    "3c34a45c62263e1c3e432aa57a16973f"
  ],
  [
    "Os investidores estavam otimistas com as habilidades da Dynegy, já que as ações da empresa foram negociadas em alta de US $5,55 para fechar em US $44,31 segunda-feira, enquanto as ações da Enron encerraram o dia em alta de 61 centavos em US $9,24. ",
    "4e3775132df0b9848b73180224956ad2"
  ],
  [
    "Questionada sobre como ela sobreviveu ao desastre do Titanic, ela teria respondido: “Eu sou inafundável”",
    "75c94957302e96077a1f7e67b1ba834f"
  ],
  [
    "Eu preciso de você, boo",
    "fccf4ac15e6920b6aafd25c46e201262"
  ],
  [
    "Os “buracos” desses itens foram vendidos separadamente pelo menos desde a década de 1960",
    "e38f81264f507a271baac96144ede12a"
  ],
  [
    "Este rio de 325 milhas nasce na região montanhosa do planalto do Condado de Potter, Pensilvânia",
    "963860cc3e40994fb2c3ed6c4869ffa7"
  ],
  [
    "Acene com a cabeça e incentive-a quando ela estiver falando.",
    "a453df8a0ded3dca6a39665e69eb25ba"
  ],
  [
    "Se eu for tudo o que você deseja, prometo que haverá fogo",
    "69a450d67a736e4a86bc36dabfe103da"
  ],
  [
    "Procure parecer amigável e conhecedor sobre o livro, gênero, autor ou até mesmo a loja, sem parecer tão irritante.",
    "5f24a022f3f4c14d27ff71cc9343a690"
  ],
  [
    "Não posso fazer isso até que meus orçamentos e preços médicos estejam completos.",
    "687191aa2f449341523355744c115187"
  ],
  [
    "Às vezes eu bebo até cair",
    "232d62dbc46ae5a9a0b6380180783218"
  ],
  [
    "Expresse interesse em seus pensamentos e opiniões.",
    "6e4a7c3b3defdb88ae7d692298c882db"
  ],
  [
    "Dê a ele uma imagem para lembrar!",
    "8e26899ab87cccbab10de3f53e1cf5c2"
  ],
  [
    "Eu tive que ir, oh na-na-na-na-na",
    "67b8112f254112fce7a5c931764d54c8"
  ],
  [
    "Eu tenho muito o que fazer e não tenho tempo suficiente",
    "5ecdb80b0f8cad68d4fc4dd82158ca96"
  ],
  [
    "Leve isso com calma.",
    "e1aa745f0a0d2e2a71d52ccaa9eaa578"
  ],
  [
    "Se você quiser testá-lo, tente fazer contato visual com ele.",
    "2850660d7085e8c517bfa46e2ac7e91e"
  ],
  [
    "E eu posso sentir isso na maneira como você respira.",
    "0b3bcb0a8b29714b32c8f043ec09e1d3"
  ],
  [
    "Você pode precisar arranjar “acidentalmente” esbarrar nela.",
    "c049fe36cc0e9706f8dd60d1bf53a6a1"
  ],
  [
    "Você não pode perder o que você não teve, bem, eu posso, estou triste e",
    "ecdfe47bcc71c9b56eeb0928bb1b7ebe"
  ],
  [
    "Comente sobre algo que você observou.",
    "bfb9fdf9fc5509dadbaf41a0c0b2e2a6"
  ],
  [
    "Shawnee, neste estado Boomer, não permite que cães se encontrem em propriedades privadas sem o consentimento do proprietário",
    "f6a9db054ac2019a2b392a9c78f2d604"
  ],
  [
    "Você pode ficar acordado até tarde lendo este “Medianoche en el Jardin del Bien y del Mal”",
    "00a84ad540ecd5d5161e66b414db94a5"
  ],
  [
    "Então ela pegou minha mão e disse",
    "ab15834e06995ea760d685bb7f286ad5"
  ],
  [
    "Pode até ser uma boa jogada se o cara estiver dando dicas de que está interessado, mas muito tímido para dar o primeiro passo.",
    "c362c7ff5f4de88955ceab5705b0f94e"
  ],
  [
    "Olhe um pouco: Quando ela te vê no corredor, ela vai acelerar seu ritmo e se virar, mas olha para trás pouco antes de virar a esquina e encontrar seu olhar.",
    "d79aee1fc4e6796576b20d107ae86468"
  ],
  [
    "Se eu apertar sua mão, te olhar nos olhos",
    "8504713ee6ef402a1ff3137a18f66b30"
  ],
  [
    "Se você não quiser sair com ele, não diga sim.",
    "d2924a5af2e9ff1044dedc864b3b5a20"
  ],
  [
    "Eu nunca poderia ter pedido mais",
    "3c75fcbc60b60e7e39a7a10f6bd8aad8"
  ],
  [
    "É o estado dos EUA que alcança o extremo sul",
    "187a9704e765808d9222fef0c8d8343e"
  ],
  [
    "Você não vai ganhar uma luta a menos que você tenha como nós",
    "5c3071fb44e977cc22287ad445117457"
  ],
  [
    "É a mentira mais linda que você já contou",
    "f248e6f07cbe0a6e51257be83c86a84a"
  ],
  [
    "O US Geological Survey tem um banco de dados deles em uma escala de 1:100 .000",
    "016fe4ba40ea387fed58d27b74ac1335"
  ],
  [
    "Até a abertura de “Batman”, este filme de Spielberg-Lucas de 1989 detinha o recorde bruto de 1 dia com US $11,2 milhões",
    "435ea5d3c3d21a9816503d9e3cfa56fa"
  ],
  [
    "E uma noite chegando...",
    "ac5e02cd39b682901b0e787be38283e9"
  ],
  [
    "Uma história contada em 3 livros",
    "282b044fef3d72796e058f3c76e22a21"
  ],
  [
    "Se você se sentir pressionado a ser outra pessoa ou agir de uma certa maneira para chamar a atenção dela, isso pode ser um mau sinal.",
    "8baa5ba51b4e3cc5f77fe497645833ce"
  ],
  [
    "E você trabalhou tanto que sabia que não se contentaria",
    "268ee5233c4641b9224aee4396c974ae"
  ],
  [
    "Se você está falando com uma pessoa, no entanto, olhar nos olhos dela durante a conversa pode deixá-la saber que você está interessado.",
    "8feca449b4caecd0100d68871a6bd855"
  ],
  [
    "Um profissional de tênis pode ensiná-lo a não ultrapassar a linha de base enquanto você serve - essa seria uma dessas",
    "4c2ccfbe082b8590ea5fcdb9ca04bf14"
  ],
  [
    "Interpretando Peter, ela ganhou em 1956 de Melhor Atriz em uma Única Performance",
    "b0bc1bd4e0145105646cbe6b22222aec"
  ],
  [
    "Tente injetar um pouco de espontaneidade em seu relacionamento.",
    "79c0a28d726005adaf3a0bafa39fe249"
  ],
  [
    "Pergunte se está tudo bem se você não puder dizer o que ela quer. ;",
    "9d9898315501285917e18684951bdb76"
  ],
  [
    "Eu tento manter minha arrogância, mas você está prestes a me ter garota",
    "8f33588ea47cf082e4ad896f3d9c55ce"
  ],
  [
    "(Querida, eu sempre vou te amar",
    "d62a4535f153a8282db55682b2dca102"
  ],
  [
    "Só se decidem?",
    "91750c636ff7cf79d52438b30dfd17dc"
  ],
  [
    "Ao falar com ele, mantenha os pés apontados para ele, não longe dele.",
    "1abadc82da0d59884b621d479230c589"
  ],
  [
    "O plano chinês chamado “Grande Salto Adiante” foi iniciado por esse líder em 1958.",
    "96926d12bc3bc6b52f986769357a1e45"
  ],
  [
    "E eu fiz também",
    "50e418098e745cea4630df645254b641"
  ],
  [
    "Caim respondeu com essa pergunta quando Deus perguntou onde Abel estava.",
    "e8b58da5a27d85504e584cbbab751fbc"
  ],
  [
    "Ele propôs a Helen Hayes na noite em que “The Front Page” abriu em 1928",
    "d5488f36ced560cddf8f067936a24fe7"
  ],
  [
    "Passei o dia no lago",
    "939545ec7755fc9b536a4b6bb6dae09d"
  ],
  [
    "Me dê algo real ",
    "afbc6fc84b856db3d6362dc81d935016"
  ],
  [
    "Macau é uma das 2 regiões administrativas especiais da China; esta, controlada pela China desde 1997, é a outra",
    "26b0aa915b45c2c1eddae128bb561ab8"
  ],
  [
    "Você definitivamente quer escovar no início e no final de cada dia.",
    "cbc71b0b687df48efd84efb6d9c7a5de"
  ],
  [
    "Ainda capuz, ainda real (Unhh!) , Opa-Locka é real (Sim!)",
    "8604f7d751566039b0270fc996f15906"
  ],
  [
    "Então podemos ir a qualquer lugar no amor, não é nada",
    "7e97834ad5655dea72b5c1eaa6d2b03e"
  ],
  [
    "Orson Welles & Cole Porter colaboraram em uma adaptação musical de 1946 deste romance de Júlio Verne “trote pelo mundo”",
    "36a11397e0cf9685d66035bceae331ca"
  ],
  [
    "Este homem que se recusou a ser julgado foi pressionado até a morte 3 dias antes de sua esposa Martha Corey ser enforcada.",
    "7ae9a5d0b57b66718b7066a1f671abfe"
  ],
  [
    "Você seria meu único amigo verdadeiro?",
    "ccd47b82e743c6ad61f88eaacba635b8"
  ],
  [
    "Permanente, deixe sua cicatriz",
    "4b37f5dadf24f4b0f67382a96d187ddb"
  ],
  [
    "É tudo que eu quero, é tudo o que queremos esta noite",
    "7208e93c71e69d2b2d6cfb63279cca6f"
  ],
  [
    "Ela se despediu muitas vezes antes ",
    "aaeb25d4bdb1598a7e6ac6a53eff3522"
  ],
  [
    "Feliz 2002!!  ",
    "5d4c2a1edcfc3b893daa5d265f2fc421"
  ],
  [
    "No romance de Charlotte Bronte, “Jane Eyre”, Edward Rochester é o mestre temperamental desta mansão",
    "aac6e33b13bec02e3e75f7ececa3e9c7"
  ],
  [
    "Uma receita para isso: adicione 1 parte de leite a 1 parte de creme",
    "e0f444fbe718016a616ca129c289dcb4"
  ],
  [
    "“Um grande número”, conforme expresso na Bíblia",
    "c90511ca3070aee5395bed1a6bceffa4"
  ],
  [
    "Essa máquina cometeu um grande erro",
    "46d9a753487af94236e1672bf3c2c0ed"
  ],
  [
    "No momento em que ela saiu, senti a dor começar",
    "eff2df373c66684110371da95c282905"
  ],
  [
    "Preste atenção ao seu entorno para que, quando surgir uma oportunidade para uma conversa fiada, você possa pensar rapidamente em um comentário para quebrar o gelo sobre algo próximo. ;",
    "407dcb6bd6ba95febad208b6655d840d"
  ],
  [
    "Nome compartilhado pelo príncipe que possuía a máscara da morte vermelha e o pai de Miranda em “A Tempestade”",
    "c77fd3a1da3b5a98877c5f2b4f6daf02"
  ],
  [
    "Sarah Michelle Gellar poderia ter usado alguns dos movimentos de Buffy neste filme de terror de 1997",
    "c7d1cf910cbbd1575d82a8b840ac6236"
  ],
  [
    "A mesquita Al-Rifai do Cairo é o local de descanso de 2 reis egípcios e de um governante do século XX deste país do Oriente Médio",
    "dc2f6e28faabef65f3f8c2e6f9de1e73"
  ],
  [
    "O nome incomum deste banco homenageia os colonizadores da Carolina do Norte que vieram de um vale do Danúbio.",
    "86777d35874f0a38160169ccfd8a4efd"
  ],
  [
    "Um pequeno solavanco, em quatro meses você ganha vida",
    "eb1dcbf4da45e39c59b8f074bc095ed0"
  ],
  [
    "Este autor do século XIX de “Les Fleurs du Mal” traduziu os contos de Poe para o francês",
    "bda42831a1690979e8c5350a4e1361e8"
  ],
  [
    "E todas as noites quando nos deitamos",
    "b553823970ede2f79209783a05a9e221"
  ],
  [
    "Porque se eu fosse para algum lugar, eu já estaria lá",
    "2d09d6fb17c39e1a79600e8337dafc88"
  ],
  [
    "Peça a eles para armar para você.",
    "938e01d5097ffaeae613217fc3d3a37b"
  ],
  [
    "É uma cidade louca cheia de sonhos de néon, ",
    "7a24fb7034b2f7bbcaf56529d7a33063"
  ],
  [
    "Está certo, eu sou uma cadela malvada esta noite",
    "6318d44abe8f42fbd2492ce201de040b"
  ],
  [
    "Você está 20 anos atrasado - Lagos foi substituída em 1991 como a capital deste país",
    "1ea28df280506d65cb38fbdf1d9e5c61"
  ],
  [
    "Vou passar a noite,",
    "53f851bb42e4b79d034890e60957ffdf"
  ],
  [
    "É aquele pedaço de dinheiro em dinheiro que poderia descansar os mortos...",
    "e618452ea7e7534bc40b9de00767f8a9"
  ],
  [
    "Mas toda vez que tento sair, ela continua me segurando para se deliciar.",
    "f46708798b99223ca9a6eaad38365a2a"
  ],
  [
    "E esqueça de onde eles vêm",
    "2a947c741acfc45b8bd82453a8d294b9"
  ],
  [
    "Se você for convidado, peça a outro colega de trabalho para ir com você.",
    "e3159fa617843476ddeb796f7c885962"
  ],
  [
    "Se ela puder ser convertida em nerd completa, ela fará isso sozinha.",
    "a94ae069599e339fe0f4dae8aea0f2d5"
  ],
  [
    "Ele lançou “Earthling” em 1997, 25 anos depois de nos contar de Ziggy Stardust",
    "b2b5ea2864f991023276535473d8d3f7"
  ],
  [
    "Eu nunca vou parar!",
    "1926686a090c3626faf518c2d342e743"
  ],
  [
    "Tente novamente com outra celebridade.",
    "c0bdac3541b051dd3ca870a014ff7219"
  ],
  [
    "Ele tem um novo amante",
    "de835c2f5c2c8dcbedbe5721ef798431"
  ],
  [
    "Ela sempre parece feliz em te ver?",
    "e162c2dffeaf20753b681931b7c820a9"
  ],
  [
    "Argentina, Bolívia e Brasil poderiam dizer a este pequeno país: “Pare, estamos cercados!”",
    "5df8de1784ebf9840f574c34503b362d"
  ],
  [
    "Bem, eu vou ficar firme",
    "325b6de693ac807605c24fe12a966f79"
  ],
  [
    "Não tente salvar",
    "5f57d3e1be0e60d45f9c5a338677c6fb"
  ],
  [
    "Em 2008, a polícia atirou em um puma de 125 libras correndo solto no lado norte desta pequena cidade",
    "8e55726019f8f1b2501cf0b85c33cc00"
  ],
  [
    "E acredito que não vamos a lugar nenhum,",
    "4fcae14c98ed45f6570e8f3fefab6418"
  ],
  [
    "Faça todas as coisas que você gosta.",
    "e97bc7c38c9e0207be4acebcbe5c86cd"
  ],
  [
    "Porque, sonha em ser Hova",
    "7769bacade1b7d1c2f2815745a65575f"
  ],
  [
    "O tema de “Have Gun, Will Travel” chamou esse personagem de “um cavaleiro sem armadura em uma terra selvagem”",
    "03c44bcb6b0195412553ba4824255a46"
  ],
  [
    "Não se apegue.",
    "1b46efc027b98f4d4abf38df59b67671"
  ],
  [
    "De manhã",
    "5c3f2b5ef985fb3ebf69eb702b863233"
  ],
  [
    "Pergunte a ele o que ele gosta de fazer para se divertir e quais são seus sonhos e esperanças também.",
    "d341bed09077d2a0d92e11011ac51620"
  ],
  [
    "Como muito oxigênio",
    "2a50931c467a38aa62da11c6b5d7cd0c"
  ],
  [
    "Quando eu disse baby, é tudo para melhor",
    "7fd69df4d9a41483a35d042297f09615"
  ],
  [
    "Quando sua dama estiver relaxada, ela vai querer que você se aproxime dela.",
    "25358cfd967f0f542693e50f1af86b07"
  ],
  [
    "Ele é o designer de roupas que nos deu a colônia Tommy Girl",
    "bddc5aab5450f4dc1e1ec40053aa28f2"
  ],
  [
    "Você estaria cantando para ela, como lah dah dah dah",
    "446eb442f495e9d26b966855efbcd424"
  ],
  [
    "Todo mundo quer saber",
    "9b461ae1accc7c3ed32de6dfa5a38ad0"
  ],
  [
    "Mas nós aguentamos, hmm, espere, sim.",
    "2914a0c19fc8dd64dddb7c22e041b070"
  ],
  [
    "Médico com pacientes famosos.",
    "4f482efb513d9bd2acf5427a2fe92e6d"
  ],
  [
    "Escreva notas em post-its e cole-as pela casa.",
    "0945351807649c18370f284fd06f1230"
  ],
  [
    "Veja alguns exemplos de comediantes como Louis CK e Aziz Ansari.",
    "52c4430d9e1cbd810a22cd12f5e3b010"
  ],
  [
    "Ingrid interpretou esta santa francesa 4 vezes: duas vezes no palco e duas vezes no filme",
    "4fad8d195058d1d79d2d22a380e45bfc"
  ],
  [
    "Caindo no fogo, causando a Dade",
    "9c7b90e9d9eab0751d93de8f410f4bd4"
  ],
  [
    "Mas baby, você é uma aventura, então deixe-me explorar você...",
    "6eef68ef5a95c4c6186debf57aae966f"
  ],
  [
    "Pense em algo que ambas as partes possam embarcar e com que se sintam confortáveis.",
    "b895250378fa0b7e90b4c55a6c97742b"
  ],
  [
    "Ou você é minha alma, meu coração, separando tudo?",
    "4578a84b88a74e678c97aab0722ae11a"
  ],
  [
    "Seja capaz de cuidar de si mesmo.",
    "8e65cfe9de26432fe4d54048834e0fa7"
  ],
  [
    "Nenhum lugar para correr, nenhum lugar para se esconder, competição, pronto para morrer,",
    "804b1bcfecfbed352b57fc9a3ac67403"
  ],
  [
    "Tanto quanto você",
    "32eabe294baebfa84ecd5e3ee052c9fa"
  ],
  [
    "Eu assisto por onde ando antes de cair",
    "ba1a67839e958484a54e18d47553ee07"
  ],
  [
    "Apanhado na maravilha dos seus encantos",
    "a119b72077761e79ca9a4f6a6e0dbee4"
  ],
  [
    "Precisa de um pouco de R&R?",
    "9ca045c4077867dd5bde0d1704771a0e"
  ],
  [
    "Assista suas ações de perto",
    "2aa223a8ea1606379577b290041df14e"
  ],
  [
    "Os EUA têm cerca de 7.200 enfermeiras, ajudando mulheres durante a gravidez e o parto",
    "092090a9dd01ba8c6601bcf81bdca6ba"
  ],
  [
    "Sangue sangue, sangue-sangue-sangue-sangue, sangue,",
    "0e10e539fd0530a617e4877fd9337704"
  ],
  [
    "E se você escolher (eu vou te amar)",
    "d8e6b529b3286d65224d60ebc380920e"
  ],
  [
    "Marie-Jose Perec, da França, venceu as corridas femininas de 200 e 400 metros, e este americano se tornou o primeiro homem a vencer ambos",
    "468c98d015a2d9cb260a416fcdec1a33"
  ],
  [
    "Peça a ele para ligar para você.",
    "3aa4cff92778d646ec5b3efa06dc2da9"
  ],
  [
    "Com 5, esse presidente tinha mais procuradores-gerais em sua administração do que qualquer outro presidente.",
    "a3cb328342e19e28db7b5cfea4f4270f"
  ],
  [
    "Use linguagem corporal aberta e expressões faciais.",
    "30607d78612c7b0e35ea28fdf173e42e"
  ],
  [
    "Faça com que ele fale sobre eles.",
    "a0283960a279fa6a52fb72e2af95f6e5"
  ],
  [
    "Comece com um positivo para definir o tom da conversa.",
    "7a51a62de736d836b9c5743c39a40c28"
  ],
  [
    "Dançamos, nos beijamos e agradecemos ao Senhor naquela noite)",
    "2d79013486c246e74dee071413184483"
  ],
  [
    "No entanto, você pode querer ser cauteloso ao fazer isso, pois isso pode irritar seu ex-parceiro.",
    "2887a1a93fde8e9e8e3a7cddb775f96f"
  ],
  [
    "Holland é o sobrenome desse personagem cuja vida foi narrada por Wendy Wasserstein",
    "c33053dd148754d26b2c1264fb5c2b2c"
  ],
  [
    "Vamos apenas dizer que eu não consegui meu acordo",
    "871254e4c458295b08a5f9845d2c0b76"
  ],
  [
    "Já te disse, vamos lá, mano, nós formamos.",
    "8c06e250655f40319118fb595466bb06"
  ],
  [
    "Ajude a garota a tirar a roupa com cuidado e não seja muito ousado com isso.",
    "a88ff6017880de2e537e8ea0598a50d7"
  ],
  [
    "Temos as mesmas mãos de sempre",
    "7f179f876adb799fe95182dd9a734221"
  ],
  [
    "No entanto, se já se passaram vários meses desde que seu amor falhou, você pode querer se esforçar mais para seguir em frente. ;",
    "3129483a0a2b06c702a23201bdfdb573"
  ],
  [
    "Evite se aproximar de uma mulher em um bar ou clube.",
    "885ecc720e6f8ddeb0bc8d4a848019f8"
  ],
  [
    "Uma rua principal de estrada de terra",
    "5aed91f48f29fc627681bf3112234018"
  ],
  [
    "Descubra o que ela gosta e não gosta.",
    "c967b5937d11e907e5354681c2c3dc1d"
  ],
  [
    "Faça contato visual e dê a ela toda a sua atenção quando ela estiver falando.",
    "1a2a4ada47c86995a3b60aacc184043d"
  ],
  [
    "Suar é uma função corporal involuntária, e se ele pudesse controlá-la, ele o faria.",
    "e9bea15c7d0dc226722ae48d8c6c2ae0"
  ],
  [
    "Há algumas coisas que nunca mais serão as mesmas",
    "5d73ba4dfedc742baa061ea7284b9737"
  ],
  [
    "“Crescendo” do italiano, esse termo musical significa um aumento gradual e constante do volume",
    "cfe7b9dd23660e982a2cdfae18acfe03"
  ],
  [
    "Use uma borrifada de colônia ou perfume para dar a si mesmo um perfume sutil que ficará na mente da garota.",
    "46d9611b6673f1482e7342f6aa099b8a"
  ],
  [
    "Há um lugar que eu conheço onde a estrada de terra se esgota",
    "1139da650adad0a514d62229a902b769"
  ],
  [
    "Cecilia Bartoli gravou árias obscuras deste compositor, algumas das quais reciclam músicas de “Four Seasons”",
    "862e2096b459f552495f5d38906304c6"
  ],
  [
    "Além do filme, ele criou as lentes Polaroid usadas em óculos de sol",
    "21f07ca8e5097bc85720edb798d7483b"
  ],
  [
    "E uma noite chegando",
    "ff76438dedec2235848be9b8afceb4d7"
  ],
  [
    "E eu não podia suportar a pessoa dentro de mim",
    "256e111075e747825b3058c533b78c22"
  ],
  [
    "Mas eu nunca vou deixar você ir",
    "b6958a68031de28b8a4bd27949aad21f"
  ],
  [
    "(E quando ele cai)",
    "450911441de302d0430bc120cebecdf6"
  ],
  [
    "Se você gosta do que vê",
    "394ce4dd837295e662768620b62719c1"
  ],
  [
    "Entenda que a culpa não é sua.",
    "ddfc4ac9d105c0aa6402aa70b28891d1"
  ],
  [
    "Ele era membro da Câmara dos Comuns antes de escrever “Not a Penny More, Not a Penny Less”",
    "201c575e7bb201031da1e201e5cea64a"
  ],
  [
    "Talvez ela possa te ensinar um pouco, e talvez você acabe gostando também!",
    "c94577ffef93b860ef3c4add3d5c09f7"
  ],
  [
    "E eu finjo prestar atenção",
    "a0c6045a71b400f85ff094537ec44664"
  ],
  [
    "A culpa é do México",
    "166835dffa71c404341023b9da8431a6"
  ],
  [
    "Um dia aquela estrada acabou, mas eu ainda viajo por ela de vez em quando",
    "de1caff8e0baa0bbd19107a8727da4c1"
  ],
  [
    "Normalmente eu tenho o poder com as duas mãos amarradas atrás das costas",
    "299b3fbae543b892bf5be6c03508f1c1"
  ],
  [
    "Faz contato visual: Eventualmente, ela pode ser corajosa o suficiente para encontrar seus olhos, dar um pequeno sorriso, depois desviar o olhar.",
    "ab1b1e4c9734f6771d936e31c063f69d"
  ],
  [
    "Material de atração para aprender.",
    "2b62f7b11a7f10c5c3dade21d88d98af"
  ],
  [
    "É o que eu chamo de ruído branco vindo dos verdadeiros mccoys",
    "cfb43feddf8cb5866b24ba432d23ae0f"
  ],
  [
    "Nessa situação, você precisa ser franco.",
    "7df8e7381f2dd328a4d2e222267ec6c9"
  ],
  [
    "E ela parecia tão fofa",
    "89b986b7a9f912b9f11e1f191bf28eba"
  ],
  [
    "E nada dura para sempre, mas seja honesto, querida",
    "ecd51fc2e0e1c324d5920229b8e1a519"
  ],
  [
    "Se você acabar conversando com um cara, tente evitar falar sobre si mesmo o tempo todo.",
    "2a0273a8577f72489731a20b2e98c20a"
  ],
  [
    "Fale com ele e descubra um pouco sobre ele (vice-versa) para que vocês dois tenham uma conexão melhor.",
    "f6c6b18d28636c928c86edfda83aa345"
  ],
  [
    "Essa deve ser uma chance de começar do zero.",
    "72190cce4818199fbe1321b9d04f38d8"
  ],
  [
    "É isso mesmo, colocar no trabalho",
    "5df511a2e811f75cf437a308622a72aa"
  ],
  [
    "Foi dar uma mordida no fruto proibido",
    "ad53a91e8bb7be3f22a150310ec84488"
  ],
  [
    "A ideia é provocar a imaginação dele, não revelar todos os seus ativos físicos de uma só vez.",
    "8be9fa2c9fc72976d2ccfdc4a5e482bf"
  ],
  [
    "“Dangerous When Wet”, ela foi eleita para o Int'l Swimming Hall of Fame em 1966",
    "dff52546c37ae091f0d1b7f2b2ea903f"
  ],
  [
    "Você entendeu, você conseguiu, querida... (Se você quiser festejar,)",
    "0cfadfa61cde76f1e6f37c3a54f882eb"
  ],
  [
    "O dia da dáh",
    "90a2b76531a18dcfe23ea8dd126d6b22"
  ],
  [
    "Limite suas demonstrações de afeto a outras mulheres.",
    "fd2ab7a4414e568b5a90de7c47092279"
  ],
  [
    "Deve ser óbvio para ele que você o quer por perto, mas, ao mesmo tempo, você também precisa deixá-lo ter algum espaço e tempo pessoal longe de você.",
    "217ffa5692e2a9055a8aa667ffe9531a"
  ],
  [
    "Ted Shackelford interpretou Gary Ewing neste spin-off de longa duração",
    "fd994bc76576de2519cf96bf38ece1fd"
  ],
  [
    "Espere de 2 a 3 semanas para ver se seus sentimentos mudam.",
    "ea0ac4c299089af9847b843f42cd3e87"
  ],
  [
    "Você pode ter tudo, mas não continuar se movendo",
    "fbf9e6dc15e3f11b04d90dd5d551a24a"
  ],
  [
    "Sua maquiagem deve ser um pouco dramática, mas não gótica.",
    "1c934b2879bf1347d8ee2b44bd9df432"
  ],
  [
    "Você não vai atravessar esse palco, você não vai deslizar por esse palco ",
    "ffca0bd363436430896b1b86e01189f2"
  ],
  [
    "Você não quer enganá-lo.",
    "f912f580401cdc3768a46f5ce9997e0a"
  ],
  [
    "A verdade é que ninguém pode me substituir ",
    "20f35a0f98c79e56034e6cc53e69b167"
  ],
  [
    "George Washington escolheu este futuro presidente para ser seu primeiro Secretário de Estado",
    "c2819e7643ddf1b2e64ca420f8f13d45"
  ],
  [
    "E eu sou tipo uau...",
    "bfcb8386d1ad95cdfcc2cc86f2086c67"
  ],
  [
    "Este apelido de Mrs. Gore vem de uma música gravada por Jan August & The Harmonicats",
    "22e2cab20e653d497ceb649f3fc48be9"
  ],
  [
    "Amor jovem, amor jovem tudo que eu preciso Eu tenho meu amor jovem",
    "0b0a72fb9fedaf2e93200ac6aea03d9e"
  ],
  [
    "Dê a ela um presente.",
    "b1323ebb82c9061169d25219deda80bd"
  ],
  [
    "Eu preciso do seu toque amoroso",
    "853f470cb358ed0356438e49215fa2cb"
  ],
  [
    "Protegendo uma torre de antigos",
    "80da8b739270ce69a918f32f5eb43900"
  ],
  [
    "Ouça seus próprios sentidos.",
    "0399d0cb871a96c9bf9af58dccd20021"
  ],
  [
    "Em 1981, a dramaturga americana Beth Henley ganhou um Prêmio Pulitzer por esta peça “criminosa”.",
    "d9c7f359c2205394477fdb54327c5d19"
  ],
  [
    "Sinônimo de “cobra”, esse é o nome do instrumento antigo tocado aqui",
    "dac1bd1fbbd790b84e1dbf7402c3cfbf"
  ],
  [
    "Se ela for muito ousada, ela pode montar em você, mas não conte com isso.",
    "6b03cdd20ff3e48ac1481a17c5139d8a"
  ],
  [
    "Posso pegar seu número para que possamos retomar essa conversa com bebidas ou café em breve?”",
    "a271be100f9e5626905eea047add98d8"
  ],
  [
    "Trabalhe para ser a melhor versão de si mesmo.",
    "50bd8d23b9391209376aeb0b8a371f77"
  ],
  [
    "Ligue sua garota o máximo que puder antes do sexo.",
    "ab32afd5882fb1060d55c21844133766"
  ],
  [
    "Em 1936, o dono do supermercado de Oklahoma City, Sylvan Goldman, criou este, que ele chamou de transportador de cesta dobrável",
    "080df0bab9cb8ad7335f5677b326807b"
  ],
  [
    "Você se vira e assim",
    "68cb5e3a1125efe308b6625c570360da"
  ],
  [
    "No sul, essa joia às vezes é chamada de earbob",
    "5ac62dafaa6522a9e77e432eb021eb7c"
  ],
  [
    "Você também pode elogiar aspectos da personalidade dela.",
    "510dbf4b2a5aaa226592e72b19a26533"
  ],
  [
    "Se você disser talvez, então pode ser apenas uma falsa esperança se você acabar decidindo não sair com ele.",
    "d8cb208a9f5e7b651444b9bbc193edfc"
  ],
  [
    "E eu nem sei o sobrenome dele",
    "dc29dc83c910850fd12f18ab3ecf84e9"
  ],
  [
    "Henrique V, da Inglaterra, venceu esta batalha na França no Dia de São Cristão em 1415",
    "c0aeea91bff652d1dce01b9db1087942"
  ],
  [
    "Porque eu não seria o homem que sou hoje",
    "12d61f1fbca84c1d852af5a8c709cfae"
  ],
  [
    "Você pode ter que mostrar a um barman esse estado se ele acha que você é menor de idade",
    "420dd56b6d3dc30182a154703d1cd821"
  ],
  [
    "Considere se você pode abordar seu namorado/namorada sobre o assunto sem parecer superficial ou mesquinho.",
    "d0af62b3995e9eb86aa0c16defdf83a4"
  ],
  [
    "Crie uma programação diária ou semanal que atenda às suas necessidades individuais.",
    "6f3a95cdce045c04d8dead5bd7196af2"
  ],
  [
    "Claro, piadas raciais e étnicas nunca são boas.",
    "6097cb6a73282234944be29be72ee5e2"
  ],
  [
    "Mas há alguns aspectos-chave que indicam que você está indo na direção certa.",
    "267298e247a10b281cf067430145b406"
  ],
  [
    "Isso também pode dar a ela uma impressão errada e fazer com que ela pare de conversar com você.",
    "43a2d4921f7020951775d51fbe4e5590"
  ],
  [
    "Somos as entidades intrínsecas",
    "a2f65090dc1210825cab16226b176010"
  ],
  [
    "Eu não podia acreditar nos meus ouvidos, eu não podia acreditar nos meus olhos",
    "255b934c6686f61d03cdaa6df9505888"
  ],
  [
    "Meu espírito faz parte disso, é por isso que eu fico espiritual",
    "edff294391bf51fa6ad1056c69a6df07"
  ],
  [
    "Vans como um skatista",
    "30db7dda19f6cf0fb7d294121b5998cb"
  ],
  [
    "É o maior país do Caribe e fica a apenas 90 milhas ao sul da Flórida",
    "7a033def9ea7a0d33a62e6c274fe3814"
  ],
  [
    "Em 20 de novembro de 1789, Nova Jersey se tornou o primeiro estado a ratificar isso, todas as 10 partes",
    "c84d90c023d8df0d5b0b20587dc42b83"
  ],
  [
    "Tenho saído com uma garota que conheci em Spring Valley",
    "0b05cbbb97dab776de8181e957db57f3"
  ],
  [
    "Prepare-se para as várias maneiras pelas quais eles podem responder.",
    "e9c1f31e17d252d490ee5c3ade0d9142"
  ],
  [
    "Foi a margem de vitória de Michael Phelps para seu sétimo ouro em 2008, a borboleta dos 100 metros",
    "ad4455a401b7c04a76b763169e2c903c"
  ],
  [
    "Por liderar uma rebelião de escravos em agosto de 1831, ele foi julgado, condenado e enforcado em novembro",
    "803c796a2e763dd7594773d629734a8f"
  ],
  [
    "Agora, baixinho, segure minha mão",
    "bba2d87204bdb7dcc1d5eba3b5568707"
  ],
  [
    "Ou anéis no meu nariz para ser legal.",
    "ce625ac990775129437964caf8e505c3"
  ],
  [
    "Isso fará com que você faça as coisas mais estúpidas",
    "532ae1277acf6fad90322552cd130c67"
  ],
  [
    "Ou não durma",
    "9401877eaa2f421b160d397ae5de4cc1"
  ],
  [
    "Se você está tentando decepcioná-la porque você passou por uma fase difícil, pergunte a si mesmo se você realmente não gosta dela ou apenas não gosta do seu estado atual.",
    "7b2427e3c112a3bf11d789cdbe80fe3d"
  ],
  [
    "Orando antes das refeições.",
    "c2c40bda2ba5dd7b9c964238409d42e7"
  ],
  [
    "Em “... And Justice for All”, esta estrela diz: “Você está fora de ordem! Todo o julgamento está fora de ordem!”",
    "a978007663c091d8bd7b3be1a9d308d1"
  ],
  [
    "mudança material substancial e substancial no que já sabemos... ",
    "b883987c4f862d4b6f1dc49e083ba631"
  ],
  [
    "Estrelou Louise Lasser, Louise Lasser no papel-título",
    "624d6f021a5828c82576cc074381964d"
  ],
  [
    "Após a disputada eleição de John Quincy Adams, Polk pediu o fim do sistema eleitoral e para esse tipo de votação",
    "13ba3955c17d9d9112de2c1f4fecefa6"
  ],
  [
    "Sua hora chegará se você esperar por isso, se você esperar por isso,",
    "fb119c08dde570b7502ac0eabca295ba"
  ],
  [
    "Concentre-se em obter camisas e camisetas bonitas em cores preferencialmente neutras (preto, branco, marinho) sem padrões.",
    "cfeb2f459b14390cd967b2e7b7c3b832"
  ],
  [
    "Acredite em mim, isso é um grande alívio",
    "fb1874ed253fb607819009b2c246e5ed"
  ],
  [
    "Isso é crucial; mesmo que você tenha seguido todos os passos acima, se suas roupas estiverem muito largas ou mal ajustadas, você poderá passar despercebido.",
    "0081bd57d508ada94db22e5c35666bcc"
  ],
  [
    "Soft Cell cantou: “Once I ran to you, now I'll run from you” em uma música dos anos 80 sobre esse título tipo de amor",
    "aedbf14a30a42bac37f95fb7dccda8ef"
  ],
  [
    "Calce um par de sapatos de salto alto.",
    "99b707854e3efa0f3411d3e5ef71dec7"
  ],
  [
    "Não descarte um cara que está iniciando uma conversa com você só porque ele é um ou dois centímetros mais baixo. ;",
    "e00b0ad44238fa0e926d906db5832a96"
  ],
  [
    "Aceite novos desafios com entusiasmo, em vez de desculpas para explicar por que você fracassaria neles.",
    "4a2d01ec3c9bbb40a6057b16d154995e"
  ],
  [
    "Oh baby, por que você me deixou, por que você tem que ir",
    "c63b9358aa4a07efac9e5b60cff5dc18"
  ],
  [
    "Pode ser azul, eu não me importo",
    "e8ba040a97c3c9977b866cf79eefd48a"
  ],
  [
    "Talvez nós não",
    "7a27b180e0f4c2f8c2130c3dc26bb31b"
  ],
  [
    "Oh, Jesus, pegue o volante",
    "c9586575d00e8dc74d9517e7258b624d"
  ],
  [
    "Namorar muitas pessoas ajuda você a aprender a se comprometer, e fará com que você tenha ainda mais certeza de que o que sente pelo seu futuro cônjuge é realmente especial.",
    "d5e442a91f6e2a03ecf4cd1f4e3ecbd6"
  ],
  [
    "É importante dar tempo aos relacionamentos para se desenvolverem naturalmente e pedir muito rápido demais pode ser desanimador.",
    "40b31fe6f853aebea2d2c8ddc894bbe3"
  ],
  [
    "Cestas de especiarias são lembranças populares de St. George's, a capital deste país invadida pelos EUA em 1983",
    "a33035c0f179670ceb95838752690448"
  ],
  [
    "Se você estabelecer linhas sólidas de comunicação desde o início, você saberá mais cedo ou mais tarde se esse relacionamento perdurará ou fracassará.",
    "22d39b29e191961cc6cd1bbc0fb0ade1"
  ],
  [
    "É tão incrível",
    "fbd240528be096f3429abe6453a050b4"
  ],
  [
    "Se ele te faz sentir medo ou lhe disser o que está e o que não está bem, ele não é o Sr..",
    "8a2cd7124c239c6dc9726e0dc9b1fa83"
  ],
  [
    "Eu sei que é certo quando você está segurando minha mão",
    "b0506fafafa3d66ef240452c1366c2be"
  ],
  [
    "Ela teve casos com Roberto Rossellini e gaitista Larry Adler enquanto era casada com Peter Lindstrom",
    "79005458c979ed4f4bc1aa1c31540700"
  ],
  [
    "“The Naked Gun 2 1/2\" credita um “filmer carregado” logo após essa pessoa que trabalha com a câmera",
    "08aef768c6d70d98db478b4a749ccb5a"
  ],
  [
    "Cachinhos Dourados sentou-se em um (na verdade, em todos os 3)",
    "3ea6dd2d98783ae5d60e660d018e4691"
  ],
  [
    "Que ainda podemos ser amigos",
    "64000fb35963c63584b54baae0ec960b"
  ],
  [
    "O hub Paris-Charles De Gaulle 2 desta companhia aérea foi inaugurado em 1996",
    "2e37acc62bd0d6a78635613fd9856e6a"
  ],
  [
    "Nunca mais será o mesmo",
    "234209e86d091722eb04043a01f9f415"
  ],
  [
    "Nada é mais intrigante do que isso.",
    "ffadc7e48c40feeffcf0ef7ceff55e1b"
  ],
  [
    "Erich Maria Remarque estava trabalhando como escritor esportivo na Alemanha quando escreveu este romance sobre a Primeira Guerra Mundial",
    "c32a002e715834a4bae655509194dbf7"
  ],
  [
    "Ei, sim, não deixe que eles saibam que estamos chegando",
    "a4b2181941d2c44b93b5cfb86ccfe00c"
  ],
  [
    "Conheça-a em um ambiente informal",
    "26fd3e071c90f5a1f9eb793f0fe7ad03"
  ],
  [
    "Faça um olhar triangular.",
    "47fe73d560e36e5bd95454dc671c0254"
  ],
  [
    "Ela me amava.",
    "a069536c296d263c1b36b4c5268c83d3"
  ],
  [
    "Então diga a eles que fodem meninos abram caminho",
    "7fffc41c195e00a130fa639d4f8e58ab"
  ],
  [
    "Schubert e Gounod escreveram obras chamadas assim, em latim para “Ave Maria”",
    "d3ca31676ce4f05fd6fed24a6a6ff072"
  ],
  [
    "Odeio amar e amar odiá-la",
    "5855229f1512009145ed6db24961c073"
  ],
  [
    "Construa um terreno comum com coisas como: “Eu tenho um cachorro na faculdade, quais animais são seus favoritos?",
    "dbad3a0f43ddce6a3e836554e3009d63"
  ],
  [
    "Não o sufoque.",
    "758c957e2fec2218b647525f6c50d0a1"
  ],
  [
    "O 1º Barão Herbert de Lea foi o homem que enviou esta mulher e suas enfermeiras para a frente da Crimeia.",
    "0bda331e9aadb4401795e83633a6f28f"
  ],
  [
    "São necessárias duas pessoas para lutar.",
    "a490fe53bfe5bc8d2f4efe1c0cbd1571"
  ],
  [
    "Se você se sentir confortável, ficará sexy.",
    "17f7455ecaeb2c56b22ddc670b2f9435"
  ],
  [
    "Parte de ser assertivo significa ter uma voz firme e clara quando chega a hora de dizer algo.",
    "238b42b32a5282ecba4b94085049e0b1"
  ],
  [
    "Abstenha-se de ser mau com qualquer um de seus amigos.",
    "160fa2aa7883672ebd6762fcce3fc840"
  ],
  [
    "Heather O'Rourke anunciou de forma memorável, “Eles estão aqui” neste thriller de 1982",
    "661ad69ee54c2408dac1eb8602248da5"
  ],
  [
    "Simbolizando o domínio de Veneza sobre a terra e o mar, estátuas no Palácio Ducal retratam Marte e este outro deus romano",
    "4a19d89ab01adf4d44b27d4f9f587cd3"
  ],
  [
    "O poema “Sing a Song of Sixpence” diz: “Junto veio” um desses pássaros, “e cortou seu nariz”",
    "0dfc45f08a1f422fb4c1960926cdee29"
  ],
  [
    "Sessões curtas são melhores do que sessões longas, e sempre tente parar com uma boa nota.",
    "03695c4745e1223d341909c375efead7"
  ],
  [
    "Não tenha medo de zombar de si mesmo.",
    "30b3de7d0f535eefc736caf1204b87ad"
  ],
  [
    "Ele não é muito bonito, ele não é muito doce",
    "ff3c40085553ab17bfde270e8d8ee026"
  ],
  [
    "A forma como você mostra que está interessado varia de acordo com sua própria situação - incluindo onde você conheceu a mulher e o quão bem você já a conhece.",
    "09114f851c96adcb6935aa779e7b1c82"
  ],
  [
    "Você provavelmente começou a flertar um pouco com ela elogiando-a e conversando com ela.",
    "1d2a59dea901923c9285165540f00aed"
  ],
  [
    "Depois de perceber que estavam nus, Adão e Eva costuraram essas folhas juntas e fizeram aventais",
    "57cdb9a90d7cb8431d15ac84799018a2"
  ],
  [
    "Espero que você chegue ao dia em que tiver 28 anos",
    "0cf0297c4c3e4aacc41dfd6435c46544"
  ],
  [
    "Após sua erupção em 1980, este vulcão no noroeste americano perdeu mais de 1.200 pés de altura",
    "1f5cc6b4ac481d76b2c97afaddc92c97"
  ],
  [
    "Provoque-a um pouco.",
    "2d25dd26edf70b4d99e14397182ddba2"
  ],
  [
    "O tipo de cara que pode definir sua visão sobre sexo pelas palavras dessa música provavelmente ganha muito pouco.",
    "9ba0f95c284a2c5d7801d9e054447b5a"
  ],
  [
    "O poema “Invictus” diz: “Na embreagem caída das circunstâncias eu não fiz isso “nem chorei em voz alta”",
    "a1077eae95c45307d5294a99cd6a8f16"
  ],
  [
    "Ganhar menos do que o salário mínimo",
    "1dd4c9fc42e78ee84b1bcb00c8ad74b1"
  ],
  [
    "Crie uma piada corrente.",
    "c776629dd8e1c0752bde5bb1e04b898b"
  ],
  [
    "Diga que eu não deveria estar aqui, mas eu não posso desistir de seu toque",
    "5e662f1a969fe559f59cef3b9c2f03e8"
  ],
  [
    "A tomada ilegal da terra de outra pessoa que ele já vigiou",
    "5d9755bbd168d744ff2a12a8065989f8"
  ],
  [
    "Tenha cuidado com a ortografia e a gramática.",
    "bf22f4e75f3e0f07a854ed5e08bb5c2b"
  ],
  [
    "Todos nós temos nossas preferências e você pode não gostar de todos.",
    "abea0a580f19a2de2f358484542dd28e"
  ],
  [
    "Ela e Chris Robinson têm um bebê chamado Ryder Russell Robinson",
    "6442d180ebc48c479be9f41dee5a14f3"
  ],
  [
    "Use palavras simples que não deixem sua paixão por um dicionário, mas não limite muito seu vocabulário.",
    "2cb35bd38ce1d68e0f4e39a8507977e2"
  ],
  [
    "Se for feito corretamente, basta sorrir e manter a conversa fluindo.",
    "c1be35fe2b1f567f8d21ce3ef4c650dd"
  ],
  [
    "Se você puder, encontre a pessoa no Facebook.",
    "0b0d5e2c7c3673343d9fb03e644df53e"
  ],
  [
    "Você verá outras pessoas ao seu redor fazendo o mesmo.)",
    "eca11bc98cc2611c11f56ac312ead07f"
  ],
  [
    "Sim, você tem que andar sozinho, sim, é verdade",
    "1155094964f54fe5c079484ff81595a4"
  ],
  [
    "Eu sei que nunca deveria ligar de volta",
    "7ab84664e987408939f3506b1576ea65"
  ],
  [
    "Se a garota realmente gosta de você, mas está em um relacionamento sério, ela pode ficar tentada a trair o namorado com você.",
    "e27e7ccdcd321df060d5116ce3805b6b"
  ],
  [
    "Verifique seus RPMs neste painel abaixo do para-brisa de um carro",
    "608d62fe9f30f33a7c66ece5cdf32a89"
  ],
  [
    "(Bem) aquela jukebox chora o blues como se soubesse do que eu sou. ",
    "465d13ca6af2bad0df69662167b31df1"
  ],
  [
    "Evite o incômodo de um abraço e use uma saudação diferente e mais casual.",
    "badb6b4bf012932cbaaaa3fc04f01145"
  ],
  [
    "Queria que ele te tratasse bem e não te traísse",
    "46b22dc302d9f064897e5acb94b82717"
  ],
  [
    "Tenha estilos de conflito semelhantes.",
    "7a4e02eec14b1d9a1f7fa04d57d1fd2b"
  ],
  [
    "Em 1964, ela escreveu sobre seu marido: “Agora ele é uma lenda quando preferiria ser um homem”",
    "ec005e106e5c369c0cb50706472e12d8"
  ],
  [
    "Quando você me disse que me ama, você estava blefando?",
    "9089f9157e663482949fbc4fdc9674ec"
  ],
  [
    "Embora você queira fazer algumas regras sobre quando e onde ele pode usar a fantasia, diga a ele que nada está gravado em pedra.",
    "f2424dd214e251bb2ccfef4b40d71c04"
  ],
  [
    "“L' Idiot de la Famille” de Sartre foi um estudo em grande escala desta autora de “Madame Bovary”",
    "c700ba14060679b2a11286dfd5031a2d"
  ],
  [
    "Em 2004 “Those Who Tresspass”, esse homem do Fox “Factor” escreveu: “Ok, Shannon Michaels, tire essas calças”",
    "17ee83e146bdb2b89682adff16be6ed3"
  ],
  [
    "Como as marés, altos e baixos do oceano",
    "870db165ad02d5c6b79ae2c14fa5b12e"
  ],
  [
    "Alto consumo de maconha legal",
    "17a2bfbb0884d2a53f06c888d66f009a"
  ],
  [
    "Passe os dedos pelo cabelo dele.",
    "841a5dda9f471dd6e5d17cd01b0166fb"
  ],
  [
    "Uh oh lá vai ela [x3]",
    "b477953b7bb9d15145091a48ec496439"
  ],
  [
    "Esteja disposto a pagar a conta.",
    "558f00dd2a050a5d1f3a6a72780ed567"
  ],
  [
    "Graças a Deus por aqueles dias, graças a Deus por essas noites",
    "99d7c508da31035d5432fd8aac03affa"
  ],
  [
    "Este filme de Brad Pitt foi baseado na novela de pesca com mosca de Norman MacLean de mesmo nome",
    "21798576d4419384e4be27aea85d1e25"
  ],
  [
    "Entenda seu senso de humor e os interesses da cultura pop.",
    "f9beb0fb8be4895fc914fe96d1882701"
  ],
  [
    "Clara de Assis, cujos milagres salvaram sua cidade da destruição duas vezes, morreu em 1253 e tornou-se um desses em 1255",
    "941431f7ce49179ead0c6c81d12b60a4"
  ],
  [
    "O que temos aqui é uma situação tocante ",
    "d395c6ebe05377b5b32e6735033d6c6b"
  ],
  [
    "Mostre um pequeno baú desabotoando os botões superiores da sua camisa.",
    "f2d590e662472d769c24433a3239bbdc"
  ],
  [
    "Alguns goles de um ano de idade brilham",
    "eb27c64284b54df6808e2b662909bbe8"
  ],
  [
    "Eu sei que eu deveria ir embora, mas quando você está perto de mim meio dormindo",
    "f623b577c16cb6176bcbf11058bae49b"
  ],
  [
    "E eu nunca vou tentar negar que você é minha vida inteira",
    "db8c3a5f1090dc023d52977f02a40b61"
  ],
  [
    "Quando eles falam sobre como é tão voador ser eu",
    "c097a0aad9f2cf20d4e3ed85f845ed79"
  ],
  [
    "Use o nome dele quando falar com ele e faça um pouco de contato visual.",
    "3aa1f81441b8d88919da2e49875f29f1"
  ],
  [
    "Lembre-se de que a situação pode ir de qualquer maneira.",
    "27181566b94b8bafb3435b97ef1a3371"
  ],
  [
    "A Magna Carta foi concedida em 1215 neste prado no Tamisa",
    "c110943bda8b65d523ef3c35f654dad7"
  ],
  [
    "Um pouco áspero nas bordas",
    "0c2462522874e1e3f1676068c0702978"
  ],
  [
    "Flerte por escrito primeiro.",
    "d36c44f86a9686139f0ab6007443b9c2"
  ],
  [
    "Cultive suas paixões.",
    "25e770051b3435016c367579dbdcdd15"
  ],
  [
    "Tradicionalmente, em um teatro, é onde você vê os nomes das estrelas iluminados",
    "1158afc2afddbc80c5109aded8a966e2"
  ],
  [
    "Portanto, você precisa encontrar um equilíbrio enviando um número aproximadamente igual de mensagens de texto, com a balança ligeiramente inclinada na direção dela, se possível.",
    "18cfb8f00e906b03e5b08092dbf88c01"
  ],
  [
    "A área agrícola conhecida como Faixa Preta é famosa por cultivar essa safra.",
    "7fb313ff8dbf547c6e042a6aa8392f74"
  ],
  [
    "Você tem que colocar um pouco de lama nos pneus",
    "99513f856e36cac0136fe0c8cc7162e9"
  ],
  [
    "Este reality show da Fox é como “American Idol” para quem salsa, krump & jive",
    "1610bb0970f2214d0850e0103cb92ab7"
  ],
  [
    "“Ela tem luz por ela continuamente, 'tis seu comando”, & ela sonâmbulos carregando um cone",
    "a37895c98c506d2e54bc660d8a236e79"
  ],
  [
    "E mandei o dinheiro de volta para a vovó ",
    "8967d8a8d9fea2c4d1e74b07f93ba85d"
  ],
  [
    "4. SoCal concorda (por escrito) em dedicar à TW o incremental 50.000/d em Needles, tornando-se disponível em janeiro de 2002 até a Red Rock Expansion em serviço.",
    "2edd2c8dd5e504a88954a2a5f30936b6"
  ],
  [
    "Um tipo é feito com chocolate e creme; outro com solo úmido, principalmente por crianças",
    "d647aca54e92f324c419a5111fd9c7cb"
  ],
  [
    "Vou parar de comer comida",
    "e2e79bb59b6e74b3bcebc160e61d8e82"
  ],
  [
    "Você não é o que eu estou acostumado",
    "8f82b12799b0ba83d8f5fe67b4975496"
  ],
  [
    "Sem fotos de nudez, por favor.",
    "1c9bc5beb4d0c5b7bf716693484b8c9f"
  ],
  [
    "O que mais importa é o que está no meio",
    "6fd6a3fafa756caa5b4a39ac2fbeeac3"
  ],
  [
    "Ninguém pode pegá-la além de mim",
    "6c6614cbb6e682c035fe12f0f794f290"
  ],
  [
    "Se algo mais se desenvolver, ótimo.",
    "eb36a4eb1aa118e2806d9a5d4ec6e4fe"
  ],
  [
    "Você tem outros amigos para atender e tem mais amigos para fazer.",
    "a2ee9d97a7ae709fa8f10dfe6c6dd3d0"
  ],
  [
    "Você me fez segurar em nada",
    "27fdce4c2c7319d324b7b91a44709f38"
  ],
  [
    "Ou não pisque",
    "097d0a511689daa78d0d7f66df4a51d3"
  ],
  [
    "Esconder ou confundir suas intenções não ajudará em nada.",
    "891edfefb3622bc52f05b133bf5af9a9"
  ],
  [
    "No stunner holla nós descemos",
    "0613fd53d204d860879b3fbd982186b9"
  ],
  [
    "Para evitar a inflamação bovina conhecida como mastite, pratique uma boa higiene ao fazer isso com suas vacas",
    "25a05ad755f3ada4b759b38409ac187a"
  ],
  [
    "E, eu, eu fecho meus olhos",
    "94d5f66193236354088ad195e0602a71"
  ],
  [
    "Embora não esteja relacionado, tanto o presidente quanto o ministro das Relações Exteriores da África do Sul têm esse sobrenome",
    "e3e4a559a848e2545a5c2730684b0127"
  ],
  [
    "O futuro que mantemos não é tão claro",
    "c4be753e093447091565b59ddfe5a6d6"
  ],
  [
    "Passe algum tempo conversando um com o outro, conhecendo um ao outro.",
    "7648e730bc566d6b72734fbef25c6bec"
  ],
  [
    "Se você não conseguir chegar a um acordo, considere a terapia de casais.",
    "45c1bbfd10fcd194c80688ff73f90b69"
  ],
  [
    "“O Anjo no Telhado” compila 37 anos de histórias desse homem que escreveu “Affliction” e “The Sweet Hereafter”",
    "cd56fa004cf423dfa964491388d6cca8"
  ],
  [
    "Descubra uma maneira confortável de convidá-la para sair sem se sentir tímido ou envergonhado.",
    "9fc791607d173a6c7a2b67ee4592380d"
  ],
  [
    "Considere se você realmente gostaria de namorar essa pessoa.",
    "fcbe6246b0dc5a463f265fb435d7b3bb"
  ],
  [
    "Se você vir uma placa que diz “Não-fumadores”, você não deve fazer isso",
    "72330c456838043888ee00efd748b524"
  ],
  [
    "Sim, você pode me mostrar seu coração",
    "fc374df3364bb818102629b04c3af5eb"
  ],
  [
    "Se você está ficando super forte, recue um pouco.",
    "385de8795f906603cc7def85273e8fe3"
  ],
  [
    "Eu acho que o tempo está perdendo, tocando carrapatos, bloqueando os lábios,",
    "fd1258b0a4571c504a7751c4761e4301"
  ],
  [
    "Famoso por seus frutos do mar, este restaurante “Old Original” em Philly é um local de leitura de primeira linha, er, jantar",
    "7b7d5a0954130ba26977c13ed3b05437"
  ],
  [
    "Mil vezes",
    "9b7532fdda8d88149e2d552a1bb8acff"
  ],
  [
    "E todas as pessoas sabiam meu nome",
    "c4aa97f5633d3ac39b53a951c1cf15cd"
  ],
  [
    "Então, desculpe-me senhorita, esqueci seu nome",
    "9843c7a50f0370562150009c8425dde7"
  ],
  [
    "Pense nisso - como você pode esperar que um homem pense que você é bonita, inteligente e legal se você não acredita que você é bonita, inteligente e legal?",
    "bf4d126f161987d470401e4886b60497"
  ],
  [
    "Eu estava contando para sempre, agora eu nunca vou saber,",
    "c599c5d8e15bdf9248e5722342753f89"
  ],
  [
    "Se você está decidido a ser um cabo de lança, este é o único serviço armado dos EUA que oferece esse posto",
    "4d34effd637dcf101fcdfaf97204129a"
  ],
  [
    "Um homem confiante NÃO é aquele que constantemente reorienta uma conversa para si mesmo ou coloca os outros no chão para se construir.",
    "fd676d7215f17015cff9c0d15fab03da"
  ],
  [
    "Eu coloquei algumas flores na mesa",
    "4d33dec5a255b31b4a89e457c49a8728"
  ],
  [
    "Outra alma",
    "eee614fb16afcb464f8d1f78192654d8"
  ],
  [
    "As espécies desta ave flutuante variam em tamanho de 2 “a 8\"",
    "58d483a6db157cb24e2db8e4c12956a0"
  ],
  [
    "Ela cobre os ouvidos e grita “por favor, não hoje!”",
    "d3ab6696b012a8cc70be1eea4e6b136b"
  ],
  [
    "Saia do seu caminho para criar uma experiência fantástica.",
    "894b98a2ecaa8d3a7def5620c0d6f8c4"
  ],
  [
    "Bordas rasas do sol",
    "ceac629cf62f39ef16dd3d98eac260c3"
  ],
  [
    "DJ Khaled (DJ Khaled)",
    "c69e5cc668acede0c37f04d8cf543b17"
  ],
  [
    "A edição revisada de 1676 de seu “Compleat Angler” incluiu uma nova seção sobre pesca de trutas",
    "9d97aa93b7733addef1f6b40dce7908f"
  ],
  [
    "este homem e seu filho governaram a Inglaterra após a execução do rei Carlos I",
    "5168baba493a4f016c68daa632c0765b"
  ],
  [
    "Quando o cavalo não se move para frente, você pode usar um chicote, bater com a perna ou qualquer método de repreensão que você escolher usar com seu cavalo.",
    "947c2fdcb075f8fdd2e9d59716fc7a2b"
  ],
  [
    "Lentamente, arrume seu par e seu filho se acostumar.",
    "9fae5a601fdc840df4a1d30980552558"
  ],
  [
    "Dê uma desculpa para falar com sua paixão participando de uma atividade que eles realizam.",
    "1709ddfd2445cbf3823c9aee38e9d571"
  ],
  [
    "(Ei, você é aquele garoto, Kanye?)",
    "8fb23bde01f727ed771b49541f6fc8cf"
  ],
  [
    "Em “As You Like It”, Shakespeare prestou homenagem a esse dramaturgo do “Dr. Fausto”, chamando-o de “Pastor Morto”",
    "d0d19d971cd8302d286e7f9085a281fc"
  ],
  [
    "deixe as crianças saberem sua intenção e não intenções.",
    "8a9dd91e44ff37cdb012d0d29781e08d"
  ],
  [
    "Porque eu amo o jeito que você me acorda",
    "775e3e7f1a06016111a7db4c36b687d1"
  ],
  [
    "Em 1854, mais de 1/3 de uma brigada leve foi morta ou ferida durante uma batalha nesta guerra.",
    "f0ad65aa9796b9a86a0081221fded399"
  ],
  [
    "2 milhões na bolsa, eu não quero me gabar",
    "84e5561739c2a6dd0f03a307faed3360"
  ],
  [
    "Certifique-se de que você pode pelo menos manter uma conversa sobre o tópico específico.",
    "be1dd17ee716eb6487ad420e26c7cc8b"
  ],
  [
    "Estou ficando chapado com humanos",
    "18967b382525c036dfb326e3979fda36"
  ],
  [
    "Ela provavelmente vai ver através disso e você pode parecer falso.",
    "fc96d55960a56f8c79de25d9eaef619d"
  ],
  [
    "É a maior nação em área onde todos os carros dirigem legalmente à esquerda",
    "64d71fddeec24bbbfcb5976a72c5de55"
  ],
  [
    "Você vê que eles são meus melhores amigos",
    "34144c88ef563b1d76b796cf1cc9f353"
  ],
  [
    "Mas para mim eles drogam sem conta",
    "4eba7b5d935d7b6e180483c6e3370238"
  ],
  [
    "E aquelas contas lá no balcão",
    "ccaebd5b4a455ccdc83f1d7357419ee2"
  ],
  [
    "Ooh, esse amor não correspondido",
    "94c646aa8411d0b8ab713810f440e3d7"
  ],
  [
    "É o show do Kama Sutra e diga, sim",
    "a53ecd9cc51603db6de50544594de40d"
  ],
  [
    "Esse “O que você está fazendo?” o nome do site também se refere a um tipo de risada nervosa",
    "a43e7412581ac4f8f05bf28159607134"
  ],
  [
    "Agora estou consertando a pia e estou cortando a grama",
    "bc3c7137ce43c76f71834a775275067e"
  ],
  [
    "Os professores notam e gostam de alunos que seguem as instruções e mostram melhorias ao longo do semestre.",
    "ee800fcf731439588cd6f83baf220af1"
  ],
  [
    "Se você se sentir constantemente tentado a trapacear, então você pode querer reavaliar seu relacionamento.",
    "36d290fca65827a9c921ac8e7624f2dc"
  ],
  [
    "Mas eu só olho para eles e digo:",
    "b5cb9b30c9f2210afb1097e52aae77b5"
  ],
  [
    "Como essa pergunta é o ponto de toda a conversa, seja confiante e articulado ao perguntar.",
    "43c8e9d7ad0315fb8b42e9391a847150"
  ],
  [
    "Não há problema em falar sobre raça.",
    "058f61f534fce2141483008c76a84fbc"
  ],
  [
    "Dê gorjeta para ela no palco, mas não ganhe uma lap dance de ninguém.",
    "0183be41b2ab14cb0214bbc13c3f55aa"
  ],
  [
    "Eu sou da cidade de Caprices e Impalas cadela",
    "89edcf1153dcb39264f6cf223b3a23ab"
  ],
  [
    "Anunciaremos os vencedores sortudos na quinta-feira, 2 de agosto.",
    "dc099f34ccde0849dd4ef4c755f5ee74"
  ],
  [
    "Alguém, por favor, diga graça para que eu possa salvar a cara",
    "be9a01dfd63b8b90527d191777f7e914"
  ],
  [
    "Através de tudo isso, você ainda pode fazer meu coração pular, coração pular.",
    "f5a8935a872864567b280c18e42153ec"
  ],
  [
    "No lado esquerdo de leavin'",
    "852efe4a250547cc7928a811d1706d5c"
  ],
  [
    "Agora o sol nascerá hoje à noite?",
    "188bc422f7192c89a255ce1d4bc65b0b"
  ],
  [
    "Toynbee hall em Londres foi o modelo para Hull House, que ela fundou em 1889",
    "1d9266853e53ad04eae457aecbbccba5"
  ],
  [
    "Com contas de e-mail, é fácil bloquear um contato que você achará angustiante e/ou ofensivo.",
    "c3aec9d6b88ea1814661b7e46cc676d4"
  ],
  [
    "Mesmo depois de ter sido integrado à família, seu namorado ainda pode precisar de um tempo sozinho com os filhos.",
    "4facc7e0dda1cbdbe9d8d46e4131e1aa"
  ],
  [
    "Tenha confiança em todas as suas ações.",
    "356a24f8ab855638ae2ffadba67ff73b"
  ],
  [
    "Esta também é uma ótima oportunidade para avaliar o interesse dela.",
    "9f828a62859586959598d92e9f634737"
  ],
  [
    "Pense se é justo pedir a eles que mudem.",
    "50b487782118da5567d5ac67cf695c27"
  ],
  [
    "Carros gritam até parar para me deixar passar",
    "5821c30bcb7be510d53a94daa7a2adbf"
  ],
  [
    "A razão pela qual estou aqui esta noite.",
    "98124ba67823bf5ed00678826e2116bb"
  ],
  [
    "Antes que ela percebesse, ela estava girando",
    "9abb097bd48df48157bef92c3d99b968"
  ],
  [
    "Como minha mãe faz",
    "1f18fbe51842bcc2dde176257b20372a"
  ],
  [
    "Deixe os alarmes tocarem quando você ouvir o nome do don",
    "a71e86d462a16e3480e00ca0912cdd36"
  ],
  [
    "Você tem tudo de mim",
    "101bb95f4b9ec653cfad1f76a21b5b59"
  ],
  [
    "Subindo de volta ao volante do",
    "2b0c994e30862fdb44ff6cca99e73f80"
  ],
  [
    "Você é um mau ouvinte, desorganizado ou se distrai com muita facilidade?",
    "287d869b39351ddbfd25407e977ba7e6"
  ],
  [
    "Se você pudesse sentir como meu rosto estava, você saberia como Mase se sentiu",
    "a91ab71701e033fc8054e2fa8f0b4a33"
  ],
  [
    "Quando eu chegar em casa",
    "ff1821430e396c24ffa38eda62df3c6e"
  ],
  [
    "Vá embora... vá embora!",
    "b9566a41178fc86d2c623e04144876ad"
  ],
  [
    "Mais pacientes com parada cardíaca sobrevivem graças a essa condição induzida propositalmente, que resfria o sangue 5-8 graus",
    "ead6a26c007b9b58d53c234c38f0c6e5"
  ],
  [
    "Sim, eu me pergunto o que o destino vai decidir",
    "7899718b11a0f06d63cf1bbc3d578e89"
  ],
  [
    "O filme de John Boorman que retorna à selva “A Floresta Esmeralda” se passa principalmente neste país dos Estados Unidos.",
    "9b18b3f6c2ad95d6b4d02b98e768fbb5"
  ],
  [
    "Este romancista de “All The King's Men” ganhou o prêmio de poesia duas vezes, para 1958 e 1979",
    "a135fdc51b7d986db6067fbcabe82bb4"
  ],
  [
    "Alguns alimentos que podem desencadear reações incluem grãos, laticínios, álcool, açúcar e legumes.",
    "1963f4bff3ac28fa55605e77bd93eac7"
  ],
  [
    "Olhe para a boca da sua paixão.",
    "22b29f150cc06b2bd65c38fcbe2bb2d2"
  ],
  [
    "E você está se perguntando por que você não pode se libertar",
    "9bcc3e2c6d08d39cb9c03bfcb3b48f54"
  ],
  [
    "Sim, eu estava acordando e meus sonhos estavam afundando",
    "d0d18e38f41ecaf10bf103707d4449cb"
  ],
  [
    "Para os homens com olhos famintos",
    "7195447caad153053a7aa96a942344cb"
  ],
  [
    "Quais são suas crenças religiosas?",
    "e31051fc85b7955f3d4466efc8c21d45"
  ],
  [
    "Ela é uma flor silvestre, ela é uma flor silvestre, ela é uma flor silvestre",
    "7affd213f85a4e138293d91d9a09e457"
  ],
  [
    "Agora você sabe que ela está interessada.",
    "8d639b85cfc8bd239f48bc8620c3518d"
  ],
  [
    "É o resíduo deixado por pelicanos e pinguins, bem como morcegos",
    "938a97c50d32b4959b98294f6f5464f8"
  ],
  [
    "A arte do flerte é permanecer um pouco misteriosa enquanto ainda está acessível.",
    "cab3d498ac5357bc6ef7c02bef461f57"
  ],
  [
    "Esperamos que seu cão não sofra tédio quando for internado em um desses estabelecimentos",
    "8bea98e9403ace1c455ad9b7e683700a"
  ],
  [
    "Quando eu digo que não posso decepcionar você ou eu",
    "a71cad6712731d17a3976b76a7c5a2d8"
  ],
  [
    "Simplificando, se você está fazendo a maior parte da perseguição, você não está dando a ele a oportunidade ou o desejo de persegui-lo. Não se encarrega de seu relacionamento.",
    "c092397c6372a2f980c628695bea4cb5"
  ],
  [
    "Eu quero todas as cordas, todas as cordas presas",
    "6ae748aa2ea9d0697122f4c17e6af13b"
  ],
  [
    "E toda história termina",
    "82763dd45af6368db96b954ecc0256c5"
  ],
  [
    "Estou dizendo baby",
    "0f1a0012753efc48763f72c8831736b0"
  ],
  [
    "Nós rededicamos esse edifício em dezembro de 164 a.C., mas 234 anos depois ele foi destruído",
    "e46650a6fac3320e3df53ea3e1595daa"
  ],
  [
    "Se eles se sentem atraídos por você, mas você não tem nada a dizer um ao outro, seu relacionamento não vai durar muito tempo.",
    "6857eab181f048556ebf0311c88bc9f2"
  ],
  [
    "Uma mão para cima, segure no céu",
    "e55b8464ba69a866e12fd629c5b6d941"
  ],
  [
    "Eu quero ver você balançar ao piano, ao piano...",
    "8608f5db4b7b140f66c651877d3ea3df"
  ],
  [
    "Oh não, você nunca vai me decepcionar (Não, eu nunca te decepcionei)",
    "be64cf9133d02eceb2518db7620c4a7f"
  ],
  [
    "Em 1992, Kjetil Aamodt estabeleceu o recorde olímpico em 1 min., 13,04 seg. no Super G, abreviação de super gigante this",
    "6fb39f2aa00c6a72aa4df29d7fee6ee4"
  ],
  [
    "Se você sentir que ele se afasta um pouco do abraço, não tente segurá-lo com mais força.",
    "e98fc0352fa668b6dbfae44bea23e223"
  ],
  [
    "Aquele não mencionado no título da série de TV estrelada por Kevin James",
    "9c5c0d2a8d48df5db133884e950f0347"
  ],
  [
    "Porque não há mais ninguém",
    "e34dbf9be60970c1a26d3d5f7b3d8d72"
  ],
  [
    "Yuh, eu tenho dinheiro também",
    "13bd8d93a032dc40611b4e7ddbdf8140"
  ],
  [
    "Em um relacionamento amoroso e saudável, os parceiros apoiam as amizades uns dos outros.",
    "27099bd8716e7092900d5a2257054745"
  ],
  [
    "Na telinha estrelou “Midnight Caller”; na tela grande ele era Mike Brady",
    "4459a67a8ddf52493e72d746abc03c5a"
  ],
  [
    "Por que eu faço isso com você?",
    "7b507082dd52dfd385a4377e42dbc2ef"
  ],
  [
    "Sim, hoje em dia o coelho não morre",
    "e0cc4ea613d3406192763ccd8313469d"
  ],
  [
    "Talvez agora nós dois precisemos um do outro",
    "378e0370dcc3c20004fd892e8489153f"
  ],
  [
    "Começa a ficar",
    "9d8db65fcf756cc5d3eafb98a2cdb446"
  ],
  [
    "Rimando com bacalhau, é um peixe jovem como bacalhau ou arinca que foi dividido e preparado para cozinhar",
    "3419ec413d660d34b41c2b512f24172b"
  ],
  [
    "Eu não entendo",
    "cf8c96b6656c531eafaa3b003b7ced34"
  ],
  [
    "Nada que eu pudesse dizer",
    "82b00ee133039ce0f606e4476b3044d2"
  ],
  [
    "Um sorriso faz maravilhas!",
    "5d7a47f72157b3cff45b4910ef7a9bb9"
  ],
  [
    "Ele assumirá que você é independente, o que o deixará mais intrigado com você.",
    "dad42ce3cd1aa844502fa6d6f8cb1f16"
  ],
  [
    "Todos os sistemas funcionam, o sol não morreu",
    "ef3e6b1a0f76b33a44f0a4e6e7fee4d6"
  ],
  [
    "A noite em que você partiu",
    "8ec3e3acc1a40a56ef464596461c4254"
  ],
  [
    "Para conduzir um cavalo corretamente, segure a corda da coleira debaixo do queixo, deixando cerca de 15 centímetros (5,9 pol) livres.",
    "c6dcc7ab8beda55b9050f560c7a02137"
  ],
  [
    "Ela é tão preciosa com a pressão dos colegas",
    "a3bc96340769dc6e01ff82c467447ce0"
  ],
  [
    "Além disso, estou ansioso para receber os números de gás consumido tanto para uso doméstico",
    "b01ea7e9f426826a57afe580b56be581"
  ],
  [
    "Porque o baixinho me jogou",
    "7d36b4321f18c15258cfa8a82f52b16b"
  ],
  [
    "Você pode ficar comigo, não tem que ficar com um perdedor",
    "f73b7b0da7056041b6b87831c4f30f7c"
  ],
  [
    "Homens diferentes terão abordagens diferentes para lidar com a questão da estabilidade financeira.",
    "58da346cd24e05912ddac029b6ce3c1b"
  ],
  [
    "O nome desse grupo indígena sul-americano era originalmente o título de seu imperador.",
    "c5a8376850fdd6fbf383baff7a2257c7"
  ],
  [
    "Danças russas, chinesas, árabes e espanholas são destaques deste balé que estreou em 18 de dezembro de 1892",
    "339487d60d2ce3cff73a27f2f6fec1dc"
  ],
  [
    "A casa da moeda em Denver fez a última delas, que eram 90% de prata em 1934.",
    "a554d9fd0c747c6efe0c04b35425c30b"
  ],
  [
    "Ouvi você do capô, você representa aquela coisa ou não?",
    "19365fa49d0b4e3b3709c0ed2312686c"
  ],
  [
    "Abra a conversa com uma pergunta.",
    "f6b92032da7f4e97c318366bf108f2a0"
  ],
  [
    "Ouça com atenção o que ela está chateada.",
    "9754af96f90a102439c8b725748cb1d0"
  ],
  [
    "Se você deixar seu rosto congelar ou parecer muito sério, pode parecer que você está olhando em vez de flertar.",
    "4170e79d4b51881372e85cf4e0739d08"
  ],
  [
    "Pense no contexto.",
    "5202b9010d60f78053e932240faca2a3"
  ],
  [
    "Nenhuma das minhas cadelas quer transar com você",
    "bd4632617e7c3997fd51f98c70cca007"
  ],
  [
    "Yasir Arafat foi o chefe da empresa de 1969 a 2004",
    "dd616562c12bf0dc4987d812d29bac3c"
  ],
  [
    "Em algum lugar que nunca seremos pegos, nunca seremos encontrados",
    "aa67804ca76e71f43e433b8b41c59ec4"
  ],
  [
    "Antes dos jogos, envie uma mensagem de texto rápida dizendo como você estará lá e você tem certeza de que ele se sairá muito bem.",
    "cd5b1d92309f1e50980999c53fe2b606"
  ],
  [
    "Bem, eu vou ser,",
    "198de58f3407142a50be54bb7a9d8b35"
  ],
  [
    "Então, devemos falar?",
    "785ab6bf655660d0fa65985baf43516d"
  ],
  [
    "“General Hospital” se passa em Port Charles e “All My Children” se passa nesta cidade fictícia",
    "03f539016c3ace8a619030c81732eb82"
  ],
  [
    "Papai sempre disse que meninos serão meninos ",
    "726c1e2ed28e814fd58f731739ea8c60"
  ],
  [
    "Porque baby, eu quero todas as cordas amarradas",
    "d5a3ea1ebeda9a246d0f8bcac35a8628"
  ],
  [
    "Um pouco de rocha, calcário no meio",
    "8b12c3b00681507c6334c8816682ec2e"
  ],
  [
    "A Vogalonga, uma regata anual vista aqui, acontece nesta cidade",
    "79186f36aec55d85d0024f07c08625c9"
  ],
  [
    "Filme de 1985 ambientado no Brasil que contou com as pessoas ferozes, as pessoas invisíveis e as pessoas morcegos",
    "e9686304068644148ea40dab267918a1"
  ],
  [
    "Durante a Guerra Civil, o General Sherman reduziu esta capital do estado a cinzas, fazendo com que ela fosse chamada de “Chimneyville”",
    "a446d5ed7c0bf60d1f9a9d6948b99776"
  ],
  [
    "Essa praga comum é bastante saltadora:",
    "3eddb9619b50295ee60bca9f70de1fd2"
  ],
  [
    "Só é certo se um negro tem que morrer, sim, está certo",
    "1cc6e873bb2642a97da857a1fb6b18af"
  ],
  [
    "Não se preocupe, você ficará bem se apenas tiver em mente",
    "6b3fa4324554d0a6f3a8b0643fb3a1d6"
  ],
  [
    "Esta empresa de bebidas energéticas agora oferece uma cola e “Energy Shots”",
    "a49c0d969c84ef18bf1e58a09cf39526"
  ],
  [
    "Na Escócia, já foi proibido para qualquer pessoa abaixo da categoria de conde possuir esse cão caçador de veados.",
    "0f955bb0e2774a67ab0b599678327ffa"
  ],
  [
    "Esses tipos de comentários podem levar a consequências negativas, como ações de assédio ou reclamações feitas contra você com recursos humanos.",
    "0799313a0b1a4444257c141f2a526c41"
  ],
  [
    "Fale sobre um incidente que você vivenciou no passado com um cachorro.",
    "fd9298f7bc6fc494398a7081b285daa0"
  ],
  [
    "A Frota do Pacífico dos Estados Unidos está sediada em Pearl Harbor, nesta mais populosa das ilhas havaianas.",
    "d31623fbbec84628bb0a63843154674f"
  ],
  [
    "Que diabos esses manos estão dizendo?",
    "820f51af258301a73934d12475581260"
  ],
  [
    "Quando o momento da verdade finalmente chegar",
    "f0d820f2e338ed37894c9114a04dbd5c"
  ],
  [
    "Uma prisão espanhola é o cenário para a peça dentro deste musical com as músicas “Dulcinea” e “The Impossible Dream”",
    "77c18d1800ffd68995eba4da0ba5a3e7"
  ],
  [
    "Ela não entra em contato com você há vários dias.",
    "305f5ffa98e5ad299854dac274d67da9"
  ],
  [
    "Em uma saia justa, a dobra invertida que dá ao usuário liberdade para andar ou bater",
    "d422c78a0094c9d04ce7e5502ee97f6b"
  ],
  [
    "Agora estou em posição de ser outro perseguidor",
    "6f679ff3f6c0452c0d984885146d3b1c"
  ],
  [
    "Se sua paixão responde ao flerte com o próprio flerte, é um sinal provável de que ele está interessado.",
    "9e47d692ff0f4a89ecc1183231280ba3"
  ],
  [
    "Em si um acrônimo, é o A em ARC, quando o RC é “complexo relacionado”",
    "81d8dbab9ed793729a94c06b7a7dfcd9"
  ],
  [
    "Não há ninguém em particular que está pegando a pistola de água",
    "980ed412c3d3ba158ac62414f6b6569b"
  ],
  [
    "Sair antes que a outra pessoa fique entediada é uma boa regra para a maioria das interações sociais, mas é particularmente importante aqui.",
    "0ba2b746877bc6039a178d2fade18edc"
  ],
  [
    "Se você se cruzar em uma festa, não o siga a noite toda.",
    "c35f64dbab9f6184cccc4f34680ec5e4"
  ],
  [
    "Tipper Gore & Dinah Shore se formou nesta prestigiada universidade em Nashville",
    "bb2af65679b7f96ee4e6780b9c70e70f"
  ],
  [
    "O que me faltava em anos, eu inventei em coragem",
    "37fc8188af677e8d874eac8f8349ae75"
  ],
  [
    "Mas isso só fez doer",
    "dbac1f3e6f34fff85edda9e073944b47"
  ],
  [
    "E todos vocês fodem manos, trynna dividem e conquistam equipes...",
    "10dcfc2e9f70270aaf6b546c82cb0228"
  ],
  [
    "Não faça rodeios, apenas pergunte a ele!",
    "71582c31bc2dec49d08c70f5a6153b7e"
  ],
  [
    "Faça a mesma coisa para frente e para trás aplicando pressão no cabresto na direção correta.",
    "809e5b584d9cb852738ac84a3b0e5751"
  ],
  [
    "Baby, você é o sol",
    "35b64194a6c2cd70abb7fe8065b64af6"
  ],
  [
    "Caso contrário, tire os acessórios de cabelo e faça com que se adapte ao seu gosto.",
    "cf0532c3d61522c0482dcb4e63dd2521"
  ],
  [
    "A carne cozida nesses caroços é geralmente carne bovina no Texas, mas carne de porco na Carolina do Norte.",
    "8525aa84af292797bba03847e58d18a9"
  ],
  [
    "No Ato III, Cena 1, Hamlet admoesta Ofélia a “Te buscar” aqui",
    "5d943479e114d7f59b704c791e09381f"
  ],
  [
    "Apenas colocar suas roupas na noite anterior elimina desculpas na manhã seguinte, por exemplo.",
    "5f274d3ffa4c4b79a8a5571ac7e6dad6"
  ],
  [
    "Qualquer música cantada por george strait",
    "dcd3ab1140f4b336888d53f5c2bfb8f6"
  ],
  [
    "Da próxima vez que eu te abraçar, eu não vou deixar ir",
    "618b4ba9cb721495a2f66d510c9334f1"
  ],
  [
    "Esta região francesa leva o nome de nórdicos invasores de meados do século IX",
    "9eab92fe1339abfb916c61d5aa8f8b28"
  ],
  [
    "Eu nunca fui supersticioso",
    "0886e8ae6687d140c924003e6dd3f90a"
  ],
  [
    "Querida, eu quero? decidir? ao lado dele (eu não posso, eu não posso)",
    "4fbd960dfb012d7c97789249c44df88f"
  ],
  [
    "Ele foi cardeal por 5 anos e papa por consideravelmente menos tempo",
    "82aee0bc3e6454311cdba7612769c579"
  ],
  [
    "Contando feridas e estou tentando entorpecer todas",
    "41971d371c35d3c74e29b92ba8822859"
  ],
  [
    "Violino e uma guitarra de aço em algum barzinho caipira",
    "5dfab88cf08e649b34dc071d674cd66e"
  ],
  [
    "Pratique constantemente.",
    "960a6825451110ea50aff32adb459745"
  ],
  [
    "Converse com seu parceiro sobre os motivos do uso de maconha.",
    "adfb30ef299ee4e13b13345095473825"
  ],
  [
    "Às vezes é difícil saber por que uma conversa não correu bem.",
    "d23596d4118af98897c6cda44aecedca"
  ],
  [
    "Não se mude apenas para o beijo.",
    "8e9fe2eb1c6b9783ad836fd17b4d3c43"
  ],
  [
    "E é mais do que eu posso aguentar",
    "5721eedf2bdc6fab2a1468e471750935"
  ],
  [
    "Não mame, Srta. Loretta, este não é o seu Cadillac",
    "1425b802cbca58624fb5697e697895f9"
  ],
  [
    "Eu continuo desejando, desejando você, não sei, mas é verdade",
    "beba5b9054a74987f53e28d55b9c7791"
  ],
  [
    "Para baixo para o meu avô que levou minha mãe",
    "26dba639aa0c5c61614986874b883c81"
  ],
  [
    "É o volante de um navio",
    "bb1bf4f68d96204cb010f1fb898963a8"
  ],
  [
    "Ou: “Lindo dia hoje!",
    "e3cbf2dc48b485b15e34c37744547209"
  ],
  [
    "“Picture” este filme de 1981 em que Bruce Dern é “atraído” para modelar Maud Adams",
    "87d0926803bc6de4c661224d4a5c320f"
  ],
  [
    "Para um café real, acrescente isso, talvez da Christian Brothers",
    "469fe961f5d153ebf278ae68bd8a2d5e"
  ],
  [
    "“Scarlet Riders” é uma coleção de contos populares sobre esse grupo canadense",
    "aba3caa4019076d48e5b1f8a3504efef"
  ],
  [
    "Hamlet, ou Hans Christian Andersen",
    "1671d6f6b655e5e61b28f9fc9aa61027"
  ],
  [
    "Esse meio sorriso deve parecer misterioso e atraente sem convidá-lo a se apegar emocionalmente.",
    "2fa7947ac2453c3636809a76477c2c63"
  ],
  [
    "Toque música sexy.",
    "4334fc336d307cd5a1ce2edc44a01a20"
  ],
  [
    "Por favor, não se esforce tanto para dizer adeus",
    "a612992e2636c8ce35b3e8b79b405d78"
  ],
  [
    "Forrest blues",
    "bd55c3793e193ec364aa4b55e63a19d3"
  ],
  [
    "Cuidado com a “lacuna” aqui, no extremo sul da Península Malaia",
    "dd7a815af8ec90e462562ee6034a65fb"
  ],
  [
    "Você não precisa se interessar por todos os interesses deles.",
    "fe5e3c2030c1727189e2e7a77bb9466b"
  ],
  [
    "Cadela, você está olhando é o real, não há nada em mim de plástico",
    "a6a82a3965a03dff48e49821d4a3a197"
  ],
  [
    "Você me deu esperança",
    "c55304c3586e2e859ca38879f0e50cd0"
  ],
  [
    "Estacionamento cheio de tração nas quatro rodas",
    "ab3f9e05b1438224e075f14669a66d9f"
  ],
  [
    "Transmita confiança - e uma maneira é vestir-se com o que faz você se sentir atraente e confiante.",
    "3fd71157edff335a3cc529cdc28d5e8b"
  ],
  [
    "Então, se você vai partir meu coração, apenas quebre",
    "7c2917ade943d2264e69c5691b090b61"
  ],
  [
    "É o nome geográfico para uma amêndoa em uma casca de rebuçado",
    "589d254961067b69607c43d9225fe8e3"
  ],
  [
    "Eu vou te manter seguro, eu vou te manter sã ",
    "833d61af1882a1e2a7d9118559346d93"
  ],
  [
    "Desde que minha mulher foi embora, desde que minha mulher foi embora, ",
    "6206a4d6de6e19d25164fae4558f13e7"
  ],
  [
    "Quando o mundo tiver ido dormir",
    "18a4029f90a1c2a6453a031404526f44"
  ],
  [
    "Onde eu tenho que ir,",
    "a008c47a47b1c2a5f80c466e68011691"
  ],
  [
    "Eratóstenes calculou isso c. 230 a.C. usando a diferença entre os ângulos do sol em 2 lugares durante junho",
    "c1d5d5bbd42f5359b719a271b65043f7"
  ],
  [
    "O rei Humbert I da Itália também é conhecido por esse nome italiano",
    "e2722978205cfacfe60d260f9496c1f1"
  ],
  [
    "Não tenho certeza de nada possível",
    "bd032e208ef692a24677f7a457050eed"
  ],
  [
    "Os 2 pontos de venda do Golfo do México, um estreito e um canal, levam os nomes dessas 2 áreas de terra",
    "2f6237b35c03dd28538acecd6c751139"
  ],
  [
    "Olhe diretamente nos olhos dele.",
    "f0eb4b9cf748e9bdc3a356aed65d17cd"
  ],
  [
    "É o prazo para os pagamentos feitos após o divórcio para a manutenção dos filhos",
    "d8952c26dc96011fb3dcdf9d2e5a5819"
  ],
  [
    "Suas bocas estão secando enquanto suas almas estão escorregando mais alto",
    "981012af816949f48d5342881fc5581f"
  ],
  [
    "Apenas aja como se você me amasse para que eu possa continuar",
    "22a37af7ab5f750d4aaed9ba3763040e"
  ],
  [
    "Sua ausência pode levá-la a perceber o quanto ela realmente se importa com você.",
    "0d9f445cebfc855a64526325fb472f74"
  ],
  [
    "Em 1972, a empresa lançou sua câmera instantânea SX-70, que tinha apenas uma polegada de espessura quando fechada.",
    "48e6fd9c61f1fd37482d7455bea8c4bf"
  ],
  [
    "Se seu parceiro teve um dia estressante, ele ou ela pode precisar falar sobre isso.",
    "5b0f8c46d79cbba67d8a9baa544a75c7"
  ],
  [
    "Adeus soletrado como se tivesse sido ensaiado",
    "af341cd3eeffb8a549253154ef83edd6"
  ],
  [
    "Rastejando pela minha rua, mas garoto, você não pode me incomodar",
    "9b9f70f2227c760a0f8d7dea2bab7536"
  ],
  [
    "Descubra quais são os interesses dela.",
    "d2af5a9834cea66d8a9b18edb31b2adc"
  ],
  [
    "Decepcione a pessoa com facilidade.",
    "88b13e1c12fd75ce66cfc724ae27593a"
  ],
  [
    "Seja um bom ouvinte, é muito atraente.",
    "dbeaa7d13c76521a41eb9146e2f88845"
  ],
  [
    "Mostre a ela que você se sente atraído por ela.",
    "d1ba9b3016fa51fbed33691d1ab5d855"
  ],
  [
    "Mantenha sua função quando for desafiado.",
    "d0babf6bc46462623ae390ff9fc7b4b3"
  ],
  [
    "Envolvida propositalmente entre a lesão e o coração, esta faixa apertada só deve ser removida por um médico",
    "86c68bdfc3c73f8fd08edb763a52bf01"
  ],
  [
    "Número correspondente a 10 elevado à sexta potência",
    "bd79f19a216a555650299d39bfd61c9e"
  ],
  [
    "O Rudolph, a rena de nariz vermelho do Roc",
    "6eb5d13254286b84af5dd02210e9375f"
  ],
  [
    "Na minha camisa de moletom,",
    "405db2c2fc09dec326f156ab1b9a7eac"
  ],
  [
    "O amor que ela me deu não poderia ser um sinal mais verdadeiro",
    "c1ce3f155f55710ed20daacff579c96c"
  ],
  [
    "Guarde as críticas para seus amigos, ou apenas guarde-as para si mesmo ou escreva-as em um diário privado.",
    "2cc875f0d828553a9124861022060fd0"
  ],
  [
    "Há quanto tempo você mora por aqui?",
    "be1e3b8e245404952795cf89515cf73f"
  ],
  [
    "Este contra-almirante repousa sob um globo de granito, com uma estrela de bronze marcando o Pólo Norte",
    "f6ed3373736faf5ecfeb77c3e6fad521"
  ],
  [
    "Eu, eu devo confessar",
    "6c50ec03c527fa7b428dd732c0dbf05d"
  ],
  [
    "Nascido na Noruega, ele patenteou o primeiro motor de popa prático para barcos",
    "6b250fd162d64cf24b7be694561e5009"
  ],
  [
    "Diga o nome de outro rapper que você vê nas ruas,",
    "ad50cea9158a7988b864a8db3c34dd4e"
  ],
  [
    "Se você nunca elogiar a garota ou dar a ela qualquer indicação de que gosta dela, ela começará a se sentir desprezada.",
    "a317c69c0daa63a34fc0c50d33ed7a04"
  ],
  [
    "Mas você está me sufocando",
    "4eb4528482e1b2b7dd93fa6d4496018f"
  ],
  [
    "4mil gastos compraram a arte possível,",
    "49faeb34d3d181a8025ef8ecd07071e2"
  ],
  [
    "Eles não precisam vagar muito, mas ela deve sentir que você está realmente abraçando ela enquanto está beijando.",
    "65bc4d9a2478d691317444e69a81f462"
  ],
  [
    "Um colega de trabalho ou supervisor pode começar a fazer sexo com você.",
    "1aec3b7a297dae634fda5334479ca368"
  ],
  [
    "Se você é, então sua paixão pode não estar tão animada em ouvir de você.",
    "0022837052033737715d0a88410d8b8a"
  ],
  [
    "É uma das razões pelas quais os nerds são grandes agora, porque os nerds não têm medo de ser apaixonados pelas coisas que gostam.",
    "9b829018b2ddc001daa315bb6f73d664"
  ],
  [
    "Reserve um tempo para ficar na cama e acariciar sua dama e dizer a ela como foi ótimo.",
    "c0d1ade444c7ced7b0dcec90154cd81b"
  ],
  [
    "Isso geralmente é interpretado como uma coisa boa; ele gosta de você, mas ele é tímido.",
    "03ad0df1b3cd85aa8edc718e1f0d6644"
  ],
  [
    "Fique em casa, eu vou te dar amor pelas cargas da caixa",
    "3e9dc65f5ef7b84ec076ab2b75bda7c0"
  ],
  [
    "Jogue minha configuração e me sinto bem",
    "22872da9b2a9e7f297a45042bdf0ab2d"
  ],
  [
    "Você pode sentir que está ficando menor?",
    "ce6b9f6dadfecd2b6165fb4e140de43d"
  ],
  [
    "DJ:",
    "39e428bf466fae00fc10718a63aa51f5"
  ],
  [
    "Estamos desmoronando, ainda nos mantemos juntos",
    "7274a533f5d2beb3e57b4b42d10f682f"
  ],
  [
    "DJ Khaled",
    "22a577559473603593fb157ad4dad900"
  ],
  [
    "Você nunca fez",
    "f3779b1aea14ea712cb3598a487c70bd"
  ],
  [
    "Nah, nah, nah",
    "827ceadb4a701fc83b0b5dbd5ad79177"
  ],
  [
    "Você não deveria estar implorando por perdão aos meus pés",
    "adfc0d8bb1f7b511bbcecf5566cd934b"
  ],
  [
    "Veja confira o bounce out",
    "8cdc23a047f8fe442281e9082cb84716"
  ],
  [
    "Meu primeiro amor partiu meu coração pela primeira vez",
    "406a54d7696379aee64dabb183c21c3a"
  ],
  [
    "Bem, hoje em dia eu estou bem - Não, hoje em dia eu tendo a mentir.",
    "270ca802c096eae4bcba40751cb9d6c5"
  ],
  [
    "Se eu ficar desesperado",
    "6168fdfda7b161f3343fc848bcc87908"
  ],
  [
    "Eu sou maior do que esses ossos",
    "83b9ccbd4bd1362baa53eb348859c4f9"
  ],
  [
    "Não vou me arrepender das palavras que estou dizendo",
    "cebd40ff83d0eb4bbcc91eb76e543d71"
  ],
  [
    "Aumente a música",
    "bf26ea5ed5164f124d33bcbce00529ae"
  ],
  [
    "Para ficar longe de seus pais",
    "2d1f0a9a406cc2140c20e7dad4aab5ca"
  ],
  [
    "Eu não consigo ficar chapado",
    "6d327b671023e26eb49b1197ae07d548"
  ],
  [
    "E eu posso esconder as lágrimas",
    "6afaea26d628fe092abbebd12925f981"
  ],
  [
    "Tem muita gente contando comigo e eu só estou tentando encontrar minha paz",
    "e647a602dc0d24c93086ae1cd35b08d4"
  ]
]