[
  [
    "Atualmente, depois de caminhar descontroladamente para cima e para baixo, ele escreveu esses versículos na areia com sua vara: Finalmente, que eu nesta praia Alivie minha tristeza com lágrimas suaves.",
    "0c4341dd7ecfe8aa60298e67186e63a5"
  ],
  [
    "Eles têm raquetes, não é?!",
    "a4089bbbd7fd6548950f67162cb74459"
  ],
  [
    "Nova loja traz o melhor dos artesãos do Niágara para Dubai",
    "761a11140263d7e0bc18c9a420553a55"
  ],
  [
    "A primeira viagem de Colombo ao novo mundo terminou neste ano",
    "fafb54bfe45578144dc5f3a0169814db"
  ],
  [
    "Sem geografia, você não está em lugar nenhum.",
    "ed457e4ec6c03acd39a4af74d5b289ee"
  ],
  [
    "Minha esposa terá cinco; — mas, claramente, ela confundiu",
    "e9f79e63f9d0e58e77fe8986afb9a587"
  ],
  [
    "Sinto que estou flutuando durante a noite",
    "d920bd9e22ec0cc00cebcce894e3c64e"
  ],
  [
    "Lugar fofo também",
    "d25fbe734de0eaadd59313232886161a"
  ],
  [
    "No meio do processo, meu supervisor aparece e começa a me repreender por ter meu laptop na mesa novamente.",
    "9a983693f03d739cc29668e81ae97245"
  ],
  [
    "Tão horrível que fizeram menos coisas do que da última vez.",
    "4b87563db6f1789b36494efabc336998"
  ],
  [
    "Durante os 12 anos de economia de gotejamento, construímos uma falsa prosperidade em uma base oca à medida que nossa dívida nacional quadruplicou.",
    "08342f6440c5e0de4979a27a5ba46333"
  ],
  [
    "“Crie uma tela na qual você inserirá os códigos de trapaça.",
    "7a0d1b0fc5c95246f8e60296a5c66fe6"
  ],
  [
    "Além de suas crenças religiosas, Gandhi declarou outra motivação para seus experimentos com dieta.",
    "4992ae346fe717b899aaafdfc11250d9"
  ],
  [
    "Fui a um sábado à noite com meu namorado e o lugar estava lotado de grandes festas/famílias, era muito barulhento, e a equipe de garçons e outros funcionários estavam correndo por todo o lugar.",
    "00a6edb64fd7371542fe38323d43794e"
  ],
  [
    "Aqui está o primeiro: A TODOS OS ASSUNTOS LEAIS.",
    "0148b0d990a36c465e1000772bac47db"
  ],
  [
    "Onde exatamente fica o seu zoológico?",
    "bb5954d7edb1d1f0494c20d7754c6763"
  ],
  [
    "Polícia procura passeadores de cães para vigiar a vizinhança",
    "a8818041d00b06c33ae2a20d2d01216d"
  ],
  [
    "Ela estava saindo em bustiers por Jean Paul Gaultier em sua turnê “Blond Ambition”",
    "34624613c7317a548e7346a6a9c36cb3"
  ],
  [
    "Quando Sean Connery aparece em Wimbeldon?",
    "92bc17d9283e79460a76b0546c71bae7"
  ],
  [
    "Em relação às últimas sugestões do orador, parece que",
    "de25f7d4d422efc8979339e00542d46a"
  ],
  [
    "E eles sentam no bar e colocam pão na minha jarra",
    "4c88808ffd1277c3190db58d93aa831c"
  ],
  [
    "Uma empresa absolutamente maravilhosa.",
    "b8a712c19505760564da790a4c5e930e"
  ],
  [
    "Metal é um tipo de música pesada em que o peso é produzido de uma maneira particular.",
    "78ff804b9ccb2abec9acb2b9a8fbf186"
  ],
  [
    "Colocando um sorriso constante no meu rosto.",
    "4822cd2ca90eb6952611bc2405ffbe5a"
  ],
  [
    "E o que me faz continuar - o que me mantém lutando - é que apesar de todos esses contratempos, esse espírito de determinação e otimismo, essa decência fundamental que sempre esteve no cerne do povo americano, que continua vivo.",
    "e902b01ba22d256a8c2affaff6ce5bd6"
  ],
  [
    "Crie um endereço de e-mail profissional.",
    "af59b4678ab832f4540911f255e65671"
  ],
  [
    "Revistas científicas produzidas no Reino Unido incluem Nature, British Medical Journal e The Lancet.",
    "cb87f450216fd08a231eb81a2f06aabd"
  ],
  [
    "O grande estado do Texas tem um centro de visitantes tão bom quanto.",
    "48bffef60cf0f8705821e7bae8688e69"
  ],
  [
    "Mas o irmão não aceitaria até que o outro lhe pagasse trezentos dólares, e isso ele era obrigado a fazer.",
    "83ce5f5eea662892f2253cd72edf708b"
  ],
  [
    "Como isso pôde acontecer comigo?",
    "ded9104b1be78163b08a8171dbf73952"
  ],
  [
    "Ligue para cancelar cartões de racionamento de cidadãos de Bangla",
    "24cea93dcf3efbec78e868515ddfc08f"
  ],
  [
    "Segure as pontas do brinquedo enrolado vendido pela primeira vez em 1945, depois levante e abaixe cada mão em um movimento rítmico",
    "c8ed9ad7792f732253c776f7ec28369b"
  ],
  [
    "Embrulhar presentes é fácil, você obtém sua tesoura/fita de papel.",
    "a001ebab8af3ba3a9ca441926beaecda"
  ],
  [
    "As mulheres haviam, em algum grau, se protegido por",
    "31b2d462e238454aac75fd612a228045"
  ],
  [
    "Os pássaros que eles sabem que eles estão se reunindo",
    "808600d1aabb6a00c970e70e4a1f3172"
  ],
  [
    "Esses caras foram absolutamente profissionais.",
    "cdce5d0df7bcd58cd520acf47dd54304"
  ],
  [
    "Normalmente, eu simplesmente desabo e choro durante esses momentos.",
    "ade118417dbb45a9a5b43e8258c51402"
  ],
  [
    "Um com ótimo telefone recebendo vitórias de qualidade.",
    "68f8e8e6b144837ce834a07ff4926a46"
  ],
  [
    "Estamos defendendo o princípio de que nações maiores não podem intimidar os pequenos - opondo-se à agressão russa, apoiando a democracia da Ucrânia e tranquilizando nossos aliados da OTAN.",
    "5b66985d119ec75d781804ea72ffd347"
  ],
  [
    "Quando encontradas propriedades, encontre a propriedade 'Anchored' em parte.",
    "46f0fcf180f26e2e6423f613ee46b6d5"
  ],
  [
    "Outras seções observáveis incluem a área perto da St. Clair Avenue West, entre a Bathurst Street e o Don River, e ao norte da Davenport Road, da Caledonia à Spadina Road; os terrenos da Casa Loma ficam acima desta escarpa.",
    "b30de321c3d155a6f3656c054e079b6a"
  ],
  [
    "O hambúrguer de atum incrustado de wasabi é de morrer.",
    "b153853c8d6a6db3afff82e460d9acfe"
  ],
  [
    "Ele obrigou Cinderela a se sentar e, colocando o chinelo no pé dela, ele descobriu que era muito fácil, e a ajustou como se tivesse sido feito de cera.",
    "fb1fb1e47d75158bcaf35959f944d839"
  ],
  [
    "Depois que vocês se casarem, quando me apresentarem às pessoas, vocês terão que dizer: “Este é meu cunhado Ross.” Não, “Meu amigo Ross”, “cunhado Ross”. Isso é estranho, não é?",
    "af603532e951e4ddb7560a0f6c985379"
  ],
  [
    "O rali do PM descarrila o paddy drive",
    "6b1eff02da66469d7a93ed745a53376b"
  ],
  [
    "Este tipo de estabelecimento privado admite apenas membros e seus convidados",
    "27812ccc2bf39072b3a228bc5c3ac603"
  ],
  [
    "Primeiro meu ex foi atropelado por um ônibus.",
    "5d9b76c29f69fb2adbf2ab4e695d604b"
  ],
  [
    "estilingue, e é pela mesma coisa, por sua licença, que eu vou dar",
    "212c6eee20115201b6648311c7bb4161"
  ],
  [
    "É o maior disparo de espingarda",
    "c35f3d23f0a47289ef16fb94c44abae3"
  ],
  [
    "O aquecimento Tiger é incrível.",
    "a7e441856b9129999b0fe8e8ff52daaf"
  ],
  [
    "Você vai usar essa energia, e eles cuidam disso.",
    "aeb93d14fbe818f363adef50b22a8970"
  ],
  [
    "Eu saio e pego minhas coisas para nós?",
    "542e22c166035eff615e913a85f8f522"
  ],
  [
    "E todos os pais já conhecem a chave — bons professores e turmas pequenas.",
    "f32ed2246ce52211d224eafc6a6bdae0"
  ],
  [
    "Esteja ciente dos ingredientes derivados de culturas transgênicas.",
    "442f8faac08c6f822480152527a2c32a"
  ],
  [
    "O tratamento para emergências médicas deve ser fornecido prontamente, muitas vezes por meio de um departamento de emergência ou, em situações menos críticas, por meio de um centro de atendimento de urgência.",
    "aba9db8cc19dcad3db264c2424095b76"
  ],
  [
    "Peguei minha comida depois de esperar por 40 minutos.",
    "1bb803a757dbcb3f6af9e3ebc96df6f8"
  ],
  [
    "O mago, em sua chegada, salvou o sultão do trabalho de contar a ela sobre o sucesso da jornada do príncipe Ahmed, da qual ela tinha ouvido falar antes de vir, e, portanto, estava preparada com meios infalíveis, como ela fingia.",
    "95f6ffbcb2709e9b9785b12310297b70"
  ],
  [
    "E assim, hoje, este hospital está prestes a dar grandes passos para liderar essa revolução.",
    "741e7be69733d4d912d7f3b0736e863f"
  ],
  [
    "Ore pela liberdade da felicidade",
    "338d62b1b366c73bc1462f896da00d0a"
  ],
  [
    "Este é vinho branco e creme de cassis; substitua o champanhe pelo vinho branco e ele se torna “royale”",
    "27b6860029483600f54a89849a9a57b9"
  ],
  [
    "Espero que o cara que quer ganhar aquele milhão de dólares tão maldito ganhe $999.999,99 e seja atropelado por um ônibus.",
    "9f875dfbbabac5c7ca613ef3110c7515"
  ],
  [
    "violinista deitou seu arco de violino, e disse que não deveria jogar mais, pois ele",
    "46d542b6baf1995309cc308782b919a2"
  ],
  [
    "Mas depois de um tempo, você não vai mais me atropelar",
    "32e4b7b53e8898d142e4281d1c7e9b7a"
  ],
  [
    "Eu pedi a carne de porco MOO SHU e foi ótimo..",
    "6aeae252641155e191c83f8976b92eac"
  ],
  [
    "Sinto vontade de vomitar e, com medo de ser expulso, faço a única coisa em que consigo pensar.",
    "af0ba330e5b1b718bfff7299e3ee5892"
  ],
  [
    "Haha ok oh, estou aparecendo offline!",
    "a3849d78a509e9d93f0f9327c4c4db5c"
  ],
  [
    "E como garantir que o trabalho árduo leve a uma vida decente?",
    "f9b47a28f51f1a0085d3d618269efd7f"
  ],
  [
    "Vá para o sul até a área da selva, passando pelos ogros.",
    "6cfc76e3b407b1999bf34d96727e198a"
  ],
  [
    "=== Aquisição local === Durante 2005-06, o futuro do clube parecia duvidoso depois que o clube e sua tradicional casa de Stark's Park foram ambos colocados sob ameaça pelos proprietários anteriores Colin McGowan e Alex Short.",
    "dec417af4e73740c6368c87f58fc5158"
  ],
  [
    "Pedimos algo que acabou diferente do que esperávamos (embora eu tenha certeza que estava delicioso, mas não o nosso gosto) e eles não apenas o substituíram, mas Larry, seu chef, saiu para se apresentar e nos informar que a placa de reposição estava chegando.",
    "8baf9652f7fd9442631788434fb7e1c5"
  ],
  [
    "Lá estava ele, nadando e mergulhando por prazer, lançando as ondas flamejantes, e soprando fontes de fogo de suas narinas, como uma baleia jorrando!",
    "44819b3079c0df6afb0d01aeca3366b7"
  ],
  [
    "É mais uma coisa na minha vida que de repente é completamente diferente.",
    "57189a61d805c10b28da24b7ee6908a7"
  ],
  [
    "38 empresas alugam pequenos aviões",
    "f9a6d011a4602a5c37cd25ae0c768a7c"
  ],
  [
    "“Mikado” de Gilbert & Sullivan, não Milne, nos deu este título hifenizado para um funcionário pomposo",
    "b6ffc29cfa2a20ff3a7714c1e9542eca"
  ],
  [
    "Como você chama um companheiro de vaca?",
    "e1e695b789353904a853a4c064cf061f"
  ],
  [
    "T+1 hora: Começando a me sentir estranho, simplesmente estranho, um pouco ansioso, eu posso sentir isso no meu estômago é realmente irritante, estamos rindo de tudo zombando dos gatos em casa, eu nem sei por que, foi apenas engraçado.",
    "f1062a25c58f9af7a13ce455aeb5452b"
  ],
  [
    "E eu estou fora do Atlântico, 2-1 rob 'em, bumbaclot, nigga",
    "efe4445bea1c1991996a1d9eeb8d9404"
  ],
  [
    "Também comemos as costelas de reposição para churrasco.. bom também.",
    "13340935c7e22e772e89d965d45b982a"
  ],
  [
    "Zelda tem dicas caso você precise delas em algum momento do jogo, e o modo online de Mario Kart é o mais suave em um título da Nintendo até agora.",
    "f9befa932f3a6d64529f144adf84fa44"
  ],
  [
    "Haha eu te disse que ela não gosta da minha mãe liao, então prefira seus outros netos, então me prefira ainda menos porque eu sou uma garota haha:P oh bem, não é como se ela fosse super ruim para mim ou o quê, sempre gosto de comparar e me dizer que sou pior!",
    "2bbe0cdd43a4050559b016bd915402ee"
  ],
  [
    "A atividade de fabricação está aumentando.",
    "67dfccbd0656fe18672f077dad74fc9d"
  ],
  [
    "Inscreva-se nas aulas para fortalecer as habilidades.",
    "85d3c1565fbc5d5ceb6b21bfdbc183b5"
  ],
  [
    "Manfred T. Reetz, Frances Arnold, Donald Hilvert e Jack W. Szostak são pesquisadores significativos neste campo.",
    "21777166d7fccec0fa6236ef07841395"
  ],
  [
    "Simplesmente não estava nas cartas para nós ontem à noite e tenho certeza de que não voltaremos para tentar novamente.",
    "ed8c07f9c707fc30d082c605388e1163"
  ],
  [
    "A velha velha também não gostou disso.",
    "8a77a3756f9e26a4a5f74a83533d27ba"
  ],
  [
    "Antes de irmos lá, tenho um presente para você.",
    "32207b481fb6d0859dbbb80676107202"
  ],
  [
    "Percalço de trem evitado em Guntakal",
    "23da7de126b2dfef194090c1a0029750"
  ],
  [
    "Em 1792, Robert Thomas fundou este almanaque que continha informações meteorológicas úteis; o “Velho” foi adicionado mais tarde",
    "0e4968e166cfc77f5863a779610911d2"
  ],
  [
    "Mas eu não, eu moro ao lado de duas crianças realmente gostosas de dez anos!",
    "05cb877e30bcee64fd6652f6b36df216"
  ],
  [
    "Parece que consigo vê-los agora!",
    "5ce33c18ac5a2f2307fda713bca87024"
  ],
  [
    "Só não me culpe, garota",
    "27c535ee4a9f336c7f5778f6dc94c7b7"
  ],
  [
    "Esse lugar arrasou.",
    "1a2502df13901b6db4f202e1a5d5c14c"
  ],
  [
    "No vídeo acima, ele até os compara com os nazistas (2:10) e como eles fazem parte da “Nova Ordem Mundial”; que ferramenta.",
    "f2cbde56a43a83039e75c7c8adfb45eb"
  ],
  [
    "Sim, quantas fotos tiramos com nossa câmera?",
    "3a4e9be09d0474fbd55f7416d75023a1"
  ],
  [
    "Por exemplo, todos devem saber se esta proposta vai pôr em risco a Previdência Social.",
    "fb839ea6697e75ff3812f3f66afa58a2"
  ],
  [
    "Faça do exercício uma parte da sua rotina.",
    "5dc2582116ea3c78e1cc4c507c2f96ce"
  ],
  [
    "Gilbert e Nuñes moravam em Frenchtown, Nova Jersey; juntos, eles administravam uma grande loja de importação asiática chamada Two Buttons.",
    "0db90e808661db64e762e7b30153259e"
  ],
  [
    "(Use o banheiro deles, use um banheiro que eu escolhi, reconstrua o banheiro).",
    "239e3dd92318970e0d2b4fa44d19d6fe"
  ],
  [
    "Com isso, ele imediatamente a conduziu para seu quarto, onde, deixando-a abraçar seus filhos, e chorar junto com eles, ele foi e vestiu uma jovem corça, que a rainha tinha para seu jantar, e a devorou com o mesmo apetite como se tivesse sido a jovem rainha.",
    "be54b8a3499c14a9cfc3147ba77e24b6"
  ],
  [
    "Pheebs, eu acho que ela é ótima.",
    "e45c0139264088242125d73051069766"
  ],
  [
    "Ei Ram; é generosidade motivada!",
    "64c7abebaf922ab31dadcf41ed5b6103"
  ],
  [
    "Esta estrela de “Donnie Brasco”, “Heat” e “Carlito's Way” fez um filme em quase todos os anos da década de 1990",
    "7df261580790f9a6f1f7f18be9be955e"
  ],
  [
    "Você já viu o preço do velcro?",
    "fc717869e3e186a3610d855a76756398"
  ],
  [
    "Quando estávamos a cerca de 30 minutos de casa, decidimos ir em frente e cada um levar 2 de nossos 4 hits, mesmo sabendo que teríamos que conversar com minha mãe.",
    "ad802f4fcd0655b7b46bdcc625b6a3fa"
  ],
  [
    "Quer playboys do mundo do sudoeste.",
    "36cd2bf58d2a0ad81cba4f2783371e46"
  ],
  [
    "Eu queria tentar um lugar novo de novo.",
    "fa97513f3fcf4a9237710fb9a3b04949"
  ],
  [
    "Uma folha cheia (4x8) de sheetrock havia caído do teto do quarto em que não estávamos hospedados e despejou fragmentos de painéis de parede, água e isolamento por todo o chão.",
    "da6a7ee8399b016bd99681002a02e8e3"
  ],
  [
    "Meu objetivo” na vida é: Morrer jovem quando eu estiver muito velho.",
    "b514df5edf1acf77c63ccf8ec4daed43"
  ],
  [
    "Estamos sacudindo nosso sistema de ensino superior para dar aos pais mais informações, e as faculdades mais incentivos para oferecer melhor valor, de modo que nenhuma criança de classe média tenha o preço de uma educação universitária.",
    "019781217ebdb4912ce47a5ed8d413df"
  ],
  [
    ", Mais uma vez, faça duas vezes, mas com o mínimo",
    "33f012041b9bf13b1a58b3fa3d6fa03e"
  ],
  [
    "Eles são formados quando o ar de saída seco e frio em movimento rápido de uma tempestade é soprado através de uma massa de ar estacionário, quente e úmido perto do limite de saída, resultando em um efeito de “rolamento” (muitas vezes exemplificado através de uma nuvem de rolo).",
    "5b38afa82ffea64ae8071584fd09392a"
  ],
  [
    "A carne feita com perfeição e o tempo era impecável.",
    "f467c71995120530311d54efb246c49c"
  ],
  [
    "Onde estão agora nossos pobres filhos?",
    "4c74ecb0b9a6b5db83334d8dad992771"
  ],
  [
    "Está tudo bem, querida?",
    "b694ef2b399f20852e3f8e800cc0fa29"
  ],
  [
    "EUA dão ajuda a desastres de US $19 milhões para a Índia",
    "e153d9c6f08feb02b3dbd4b171fd0692"
  ],
  [
    "Idade de um cavalo do segundo ano, é também a idade normal dos cavalos em uma corrida de derby",
    "16ba4fc4031d71d06238ec731fd35e57"
  ],
  [
    "Eu trabalho no McDonald's e um cliente foi rude comigo hoje, então eu o recuperei por não colocar nenhuma Coca-Cola em sua bebida.",
    "57663d42fac4e3b699a71530dea5c5f9"
  ],
  [
    "pessoalmente, não significa nada qual é a moral de seus livros.",
    "863e0f8dea9afd20f293422499001984"
  ],
  [
    "Acho que eles têm a maior coleção de candelabros de Chicago.",
    "b39dbbd90098f95d14d3bd8fffa51fc6"
  ],
  [
    "Usar o que você consideraria bokeh ou exposição inferior, ou um ponto focal incomum em uma imagem pode ser feito para expressar a visão do fotógrafo sobre o assunto.",
    "a5c99d0c06b20b38d2540f4cb82db47d"
  ],
  [
    "A fábrica foi aberta às 8:00 da manhã",
    "7e266ad1f4c834378317449ab4dc4958"
  ],
  [
    "Precisamos de uma revolução do século 21 para recompensar o trabalho e fortalecer as famílias, dando a cada pai as ferramentas para ter sucesso no trabalho e no trabalho mais importante de todos - criar filhos.",
    "93ceb598d41e9acb5cab539ab29d1f54"
  ],
  [
    "Evite esperar a perfeição de si mesmo.",
    "031a2ca04d3e2010628aaed14925a375"
  ],
  [
    "Mitchell recebeu um diploma de bacharel (inicialmente com especialização em Bioquímica e Genética e graduando-se com especialização em Psicologia e especialização em Biologia, Química e Genética) e um mestrado (Administração de Assuntos Estudantis no Ensino Superior) pela Texas A&M University.",
    "87123a9607f3e069b888c751ad815e2d"
  ],
  [
    "Adorei o buraco da bola de esqui e o enorme carro mecânico.",
    "7aca3e562db9efc7593ef05bfd7d119d"
  ],
  [
    "Por que, ganhando essas dez mil bolsas.",
    "bbe039486d9251101b56f13e66e7b3be"
  ],
  [
    "Quero me despedir no carro!",
    "255f3eadbe436d29aa3b3f6359727ea4"
  ],
  [
    "CID ainda não apresentou relatório sobre golpe de válvula CMC",
    "ef5ff81f238d288d5a1dbf1abb797eeb"
  ],
  [
    "É a mundialmente famosa área “colorida” vista aqui na década de 1950",
    "fe96e356c9339926da13ac1465e16842"
  ],
  [
    "A polícia acha que pode estar relacionado à raça.",
    "00cb5329fc83dab3094bb63217936f65"
  ],
  [
    "não encontrar em lugar nenhum; então eu decidi levá-lo para casa e enviar para o",
    "d5da58f5d151a8e0821e8e015c84ddb2"
  ],
  [
    "Mas se ele deixou para mim.",
    "104f2a1bd43143d3dbf7e4902f1ffc80"
  ],
  [
    "Iluminação antiga, luminárias, Chicago",
    "c1fa779c66b6a5b3f4a3ec3a89687b3e"
  ],
  [
    "* **Jungle Speed** é o jogo dex que eu mais vi aparecer aqui, e um dos meus favoritos, mas, novamente, não o vejo mencionado com frequência suficiente;)",
    "61450a1932f9309e8f1c4d8af3a22cde"
  ],
  [
    "U tão preguiçoso, como vai todos os dias. Então tenho desconto anot..",
    "7ec4fbcf1b414376d64339058ccaf83e"
  ],
  [
    "Muitos de nossos funcionários não têm tempo ou estresse emocional, eles pensam, para fazer o trabalho de cidadania.",
    "720fd35ed1466b8781a6e12b0537423e"
  ],
  [
    "Torne-se ativo em suas consultas de saúde e audiologia.",
    "c318b71832343e96775202995822b1bb"
  ],
  [
    "Yasser Seirawan escreveu: “Você pode imaginar um jogo no qual você sacrifica... todas as suas peças?",
    "507be7bc354f561df73047bf061a2f4b"
  ],
  [
    "A primeira vez que vim aqui, pedi o Llano Poblano.",
    "acf59c013b9f18155af9944009b1d0f9"
  ],
  [
    "Seria um milagre, ela disse a si mesma, e milagres não acontecem; portanto, isso não aconteceu.",
    "657d70ab56a627c9ad5792f6991636f7"
  ],
  [
    "Talvez isso anime essa festa.",
    "98f91b7ac44c69168b1b56f1ca9c85e2"
  ],
  [
    "Movimento sem confiança contra Dikshit derrotado",
    "204a1bdde3d74cae5044971a430f8cde"
  ],
  [
    "Como sendo de grande preço comprado com tudo o que ela tinha, Hester Prynne nomeou seu filho assim",
    "bf467d7b621f5c6a6f6984188336c5f1"
  ],
  [
    "Há uma linha tênue entre ser uma fofoca e salvar sua própria bunda.",
    "7f4429b9f5e5a838efcf3b3cda23a72e"
  ],
  [
    "“'Você certamente é muito atencioso com os outros', respondeu a Esposa, como",
    "c4dc85cb9990134a9f586bbbd2eb384b"
  ],
  [
    "Eu só quero que você saiba que eu vou ficar ao seu lado",
    "9dd2c33c88a046dc74f5b7cd7eba751f"
  ],
  [
    "Profissionais reais",
    "3d11a0351ecc3403a16e97b8db30b178"
  ],
  [
    "Ele também roubou algumas centenas de dólares de mim, que sua ex-namorada me pagou de volta usando seu fundo de pensão alimentícia do governo.",
    "3bb70a88acd840cb5b32fb1b6101eb26"
  ],
  [
    "Traga tmr lor.. pode perguntar a Eileen também",
    "39ad28fb49cfde12d9ec3c8e07c06b1e"
  ],
  [
    "Os pais que trabalham também precisam de cuidados infantis de qualidade.",
    "20184538680b25c63053b09698aa5766"
  ],
  [
    "Arraste a madeira para a área de fabricação.",
    "1b7e39206eb34369f3584387e0412f24"
  ],
  [
    "* 32) O Movimento da Lua (ر)",
    "0882b8422cde007bc1457cad04e3016b"
  ],
  [
    "Somos grandes fãs do Barlata e já estivemos lá muitas vezes.",
    "9cf0f5212aff56638a553e776a93562c"
  ],
  [
    "Todas aquelas e muitas outras mercadorias deliciosas que as fadas lhe deram em seu batismo, e o príncipe as encontrou no sótão escuro.",
    "48e24c5acca536390cdcfe118deec9c0"
  ],
  [
    "Eu não sei, quero dizer, você era muito maior, quero dizer, mais forte naquela época.",
    "7af1b2b9b7e77b9dfc3085b6da720242"
  ],
  [
    "Patrocinadores consideram bandh um sucesso; oponentes fracassam",
    "b5fc652782453cb6556159e5fc19e460"
  ],
  [
    "Dispositivo de treinamento visto aqui: (pode ser um 747)",
    "9f71f59a2f8d49f41a4cb34774ca86e2"
  ],
  [
    "O sexo é o mesmo, mas os pratos estão se acumulando.",
    "36c403102e3d23a90edbfa03bb2d8a48"
  ],
  [
    "Pegue minha espada grande e mate-o.”",
    "0b7d11de1c680df8f260cdd6cd7f01e7"
  ],
  [
    "Ótimo",
    "63191e4ece37523c9fe6bb62a5e64d45"
  ],
  [
    "Se sim, é claro que ela se afastará instintivamente.",
    "7b72aa4208966db6997d743c117c00f5"
  ],
  [
    "Você está apenas escrevendo falante nativo para proficiência em inglês?",
    "eec7225b6568df22f2e6df376abc7f08"
  ],
  [
    "Eu não quero jogar futebol até que eu possa jogar com você novamente algum dia.",
    "eb74f0010619875b71538140a9e33ecc"
  ],
  [
    "“Crie uma Família Sim com um Sim Adulto.",
    "26b20181e7cad8ccae2667b9f0cf48a4"
  ],
  [
    "Os primeiros jogos de tabuleiro publicados nos Estados Unidos foram baseados na moralidade cristã.",
    "dfd605dd23603a45930df63c45119d99"
  ],
  [
    "Os picles e bebidas caseiros em potes de pedreiro são incríveis.",
    "9f0964d5b51dac8c6185354bb1a1b50a"
  ],
  [
    "Ele a levou para um salão magnífico, onde toda a Corte estava reunida, e ele mesmo pegando a tigela dourada cheia de água, ele ofereceu a ela para que ela pudesse mergulhar seus lindos dedos nela.",
    "9be01d68280f0f4a2323a1b3eea20e52"
  ],
  [
    "... e foi Ernst Muhlbrat quem primeiro levantou a hipótese de que o Velociraptor expandiria seu colarinho e emitiria um ruído agudo para assustar seu predador.",
    "59d678f7fe3c3f90012ed81ccad11fd6"
  ],
  [
    "Brinquedos de piscina fazem dela uma festa no Power Ball anual do Dubai",
    "22ffef9ecc0c74a30655158553a7c360"
  ],
  [
    "Grupo fundado em 1868 cujo nome completo inclui os adjetivos benevolente e protetor",
    "62538ac33666f3129169e9d7173185d2"
  ],
  [
    "O barman diz: “Desculpe, não gostamos da sua gravata aqui.",
    "ab21d06767ddb72bec2a7aafe77b5f7d"
  ],
  [
    "Como se não bastasse, nossos amigos nos abandonaram e lá estávamos nós, 2 cabeças ácidas do lado de fora assistindo nossos amigos irem embora e tentando descobrir o que fazer com os paus de piscina em nossas mãos.",
    "8be43f2ea02820a4baffae6db6ca1a33"
  ],
  [
    "E eu tenho me saído muito bem",
    "e86ae48f7dbdb0028be9bb78f1a9933a"
  ],
  [
    "Ah não!!",
    "54345e50b81d1c1ff349e823f9f00263"
  ],
  [
    "absolutamente preciso de alguém que possa puxar agressividade e tenha alguma mitigação de danos.",
    "7b74c641c1b5bcae18d2ab1881651a9c"
  ],
  [
    "Ei, tmr, encontramos 530 pomar mrt?",
    "45362a721fe4e15dd9d0185fc4b15688"
  ],
  [
    "No nível local, sunitas, xiitas e curdos estão começando a se unir para recuperar suas comunidades e reconstruir suas vidas.",
    "819a02c69cd804a010f601617cb9df30"
  ],
  [
    "Tente desinstalar e reinstalar o iniciador Starcraft II se você não conseguir baixar Heart of the Swarm.",
    "0b264ffe1d497d1bed081d58e1bacbd3"
  ],
  [
    "O resultado é uma valorização do “sentimento fino”, exibindo os personagens como modelos de efeito emocional refinado e sensível.",
    "4ddb8b082d00f30433abda241d59a511"
  ],
  [
    "Eu estava ansioso para fazer esse passeio por anos e isso não decepcionou.",
    "13e1ba6c59784459e2615ad771c0a776"
  ],
  [
    "Os miseráveis pagarão por isso, e isso instantaneamente.",
    "580754a59bbc816f7dbd39313cc4e4ad"
  ],
  [
    "Ok, então... 1800 menos doze é... mil, setecentos e...",
    "a42ed3fafcd3c50e83efa3aaefa3daae"
  ],
  [
    "O mercado de depósitos fixos agora está olhando para fundos mútuos",
    "0ddd3d9615a44588810b1b5d3598a11a"
  ],
  [
    "Até 1991, essa nação sem litoral, a leste das montanhas dos Cárpatos, era uma república da União Soviética.",
    "60938299f2bd7ec017dd1d7bfe1d98ff"
  ],
  [
    "Alguém vai perder um trailer.",
    "df27f53aca9d53dbfc82c365556de11c"
  ],
  [
    "o Brown Stout, eu poderia ter ficado um pouco nervoso.",
    "c6631749059c13e5562c063296075751"
  ],
  [
    "Saia da esquina, saia da esquina",
    "402fcfdbd1b59a647ee9bc93663a4df0"
  ],
  [
    "Esse lugar é ruim.",
    "5c707af8e0aa559c31ea52b7e7cdba9a"
  ],
  [
    "Ryder entrou na partida de Dolph Ziggler ontem à noite.",
    "3a37ee43a563e4e4ef94139d24d6fe39"
  ],
  [
    "Taxas de propriedade de casa própria: as mais altas de sempre.",
    "abd3dd66039a9a12862193c96fb4a0d4"
  ],
  [
    "Obtenha um seguro estadual ou uma licença de produtor.",
    "513e68774b360ba9f0e51ff379bf0c57"
  ],
  [
    "Na política de Papua Nova Guiné, o primeiro-ministro é o chefe do governo.",
    "4b61d866b4015ab2e57562b7b62a35aa"
  ],
  [
    "Também gostaria de agradecer às pessoas do departamento de serviços, sua comunicação foi excelente.",
    "5870db1fd2321b5842757e762c94ba4a"
  ],
  [
    "Ali Baba fez o possível para confortá-la e partiu para a floresta em busca de Cassim.",
    "b2342351036e5b2c8455fe9d83a5f822"
  ],
  [
    "Quer saber, me dê um segundo e eu estarei fora do seu controle.",
    "c646fd3876240c96076abfd95bdd3545"
  ],
  [
    "Esta semana no DineSafe: Gangster Burger, Einstein, Bagel World, The Works, Hanoi 3 Seasons, Top Sushi",
    "f3798a11706b14667f068d7f67355db0"
  ],
  [
    "(Oi, eu sou Catherine Bell de “JAG”) Este sinônimo de “breve” refere-se a uma corte marcial com apenas 1 oficial atuando como juiz e júri",
    "541a8cbd5f6f24bf5a9b9b06dee4dce3"
  ],
  [
    "Homens casados descobrem sobre eles mais rápido.",
    "5f038982a1f2113c8e869cefec148f16"
  ],
  [
    "Eu não tento defender minha observação sobre a pontuação da profundidade; eu fiz",
    "d8af894692799fedf7000628b2ed23f7"
  ],
  [
    "Eu saí com você, você me deixou de cabeça para baixo",
    "b8c55baafa18bb501060704ba82171fa"
  ],
  [
    "Eu escolho o Console Pros e estou feliz por ter feito isso.",
    "247213fd41462d5ca9f40dae83e03e89"
  ],
  [
    "Saí de Houston e me mudei para Denver.",
    "97997baeaab5182c8d91a63f0af905b7"
  ],
  [
    "Aiyo, eu vim no e dot den agora nem comecei.",
    "c14184fcef1f81222115e2dce3900213"
  ],
  [
    "Podemos escolher acreditar que a Supertempestade Sandy, e a seca mais severa em décadas, e os piores incêndios florestais que alguns estados já viram, foram apenas uma estranha coincidência.",
    "6a95953fe5b374821dfcca9f515c442d"
  ],
  [
    "Procure oportunidades de avanço.",
    "5a1b37eb257a66131dcc01e3b67c8401"
  ],
  [
    "Não se preocupe, eu balancei aquele molho #holla",
    "ab63b56d160d3a148c2c82857831269d"
  ],
  [
    "Boa sorte com a carreira.",
    "f4177eeef8a44c9c6a0d2b5349f3e4c3"
  ],
  [
    "Homens de Ranvir Sena vencem aldeões; ferir 7",
    "27f07f714b89bec0efa892cb04839daa"
  ],
  [
    "Embora tenha entrado em vigor em 1º de janeiro de 1863, nenhum escravo foi legalmente libertado por causa disso.",
    "8ced011339fa4a9e8d6e46b6376c1e9d"
  ],
  [
    "Mas eu tive que colocar uma lâmpada economizadora de energia na geladeira.",
    "428fda89e90338ffd2dce05a56283690"
  ],
  [
    "Mas o que eu disse, ou o que pensei, ou o que ouvi, ocupou apenas um",
    "ff54159c7fce54e8082b7f6c3d0c51de"
  ],
  [
    "Pois eu devo estar viajando agora",
    "1f9795bec0319dad7082f7e449c1cfcf"
  ],
  [
    "OBRIGADO!!",
    "9c341525ff472be53a848a44522deacf"
  ],
  [
    "Um dos processos judiciais de direito consuetudinário mais famosos é uma antiga decisão do Reino Unido chamada* Donoghue v Stevenson*.",
    "35659864e5733969328dcb5ffcfc38ca"
  ],
  [
    "Desejo a você muitos retornos do dia.. Feliz aniversário vikky..",
    "ce12259077c36b6fe3bf83bb1efec2e1"
  ],
  [
    "Mas, para enfrentar esse desafio, precisamos fazer algumas mudanças fundamentais, alguns investimentos cruciais em nós mesmos.",
    "f211b73c8b551414652d43365b6f3455"
  ],
  [
    "Saiba como é o seu sorriso genuíno.",
    "ccbe315bf80d19007779c35dd755386a"
  ],
  [
    "Numerosos chefes de estado foram assassinados entre 1881 e 1914 por membros do movimento anarquista.",
    "aef2fdec4e545551478caa698193b43f"
  ],
  [
    "Com certeza voltarei para experimentar os outros sabores, bem como o bolo de chocolate alemão.",
    "6977337597698025e5f999d0cf887062"
  ],
  [
    "Então surgiu um vapor tão terrível, um vapor de calor tão branco, mas ardente, que ninguém que não tivesse o copo mágico do príncipe poderia ter visto o que aconteceu.",
    "3aef309b011bc1c2712cb55a216edf40"
  ],
  [
    "Tudo o que sentimos um pelo outro.",
    "1d05dfa076128e2c1ff0e3d7c872b9fa"
  ],
  [
    "Especialista em caligrafia será examinado no caso de explosões",
    "29a2df94a723c02ed4e221e4240cfe83"
  ],
  [
    "Em 2004, um concurso de cabelo selvagem Arctic Beauty tornou-se parte do famoso Fur Rendezvous nesta cidade dos EUA.",
    "10a05b65bfe49bc2e48047936fe54bdd"
  ],
  [
    "Ela encontrou outro batom feminino nos dedos dele.",
    "57601a72114148092cb63acef4171549"
  ],
  [
    "Você deveria ter escapado, em massa, de seus guardiões.",
    "450ee7b28ecf6f8a555115f944061e6b"
  ],
  [
    "Você estuprou, eu me sinto suja",
    "42b38fbf535c8745cb6242a5b91fc3f3"
  ],
  [
    "As enfermeiras são doces como uma torta e o médico é maravilhoso.",
    "e8e73350e42858ffa6af3f037e9091b9"
  ],
  [
    "É claro que ele precisa de um lado negativo, que pode ser qualquer coisa, desde 10% menos dano em alvos que não curam, nenhum crits aleatórios ou uma velocidade de giro mais lenta.",
    "614834e852a62c665a0afe7d69ce6234"
  ],
  [
    "Ohh LOL eu pensei plaza!!!",
    "a2ab6bd08333d778b3c46d6847ea7bd0"
  ],
  [
    "E manteremos nosso contato com a liderança soviética para incentivar o compromisso contínuo com a democratização e a reforma.",
    "98dbe799e5bcba9984789f1d4c46f09e"
  ],
  [
    "Antes da entrevista, faça uma lista das suas principais conquistas em diferentes trabalhos.",
    "5e901858be59d2d6f5294ad9d645cc06"
  ],
  [
    "Ibn al-Haytham às vezes também recebe o apelido de al-Baṣrī depois de seu local de nascimento, ou al-Miṣrī (“do Egito”).",
    "4b272dea4c20693196a8da08a99e6f25"
  ],
  [
    "É bom, mas sério, sopa Sysco no menu do Brown?",
    "59689542dd9d0d1246ca18102783fdc8"
  ],
  [
    "Encha a cabeça, está bem?",
    "ce936e75c35c7b5bd5e81b02472ccb14"
  ],
  [
    "Eram dois, eu escolhi o maior.",
    "0074e9674d2d3763262343707a355024"
  ],
  [
    "10 lojas de decoração para casa sob o radar em Dubai",
    "2cc2ccdbfa0aefe5b5fa56ac994802e2"
  ],
  [
    "A principal influência da moda de 1961, ela escolheu Oleg Cassini para fazer seu guarda-roupa oficial",
    "962b6ed500b2dbb7af410b5d7411f498"
  ],
  [
    "Há muitos peixes no mar.",
    "36d95c41925375cfa0cac7036511be2e"
  ],
  [
    "a porta sem barreiras e foi para as escadas, depois de escrever na parte de trás do",
    "6880fb7122c85a5fc71f3e4d615ea0ff"
  ],
  [
    "Eu posso ver muito bem, com você na minha vida,",
    "d11d70d0467fc5ab8c1de8c8cf1b1f49"
  ],
  [
    "ela precisa desenvolver uma personalidade!",
    "fa595cd8cae16f8822f2a7467afcabcb"
  ],
  [
    "Você podia flutuar preguiçosamente o dia todo e o cilindro poderia girar o mais rápido que quisesse, mas não o empurraria de forma alguma.",
    "7a3754bc0fbe737366f6f33bbc97dd62"
  ],
  [
    "Ok até agora tenho ryan, lewis loo e eu!",
    "da5273c32fdb51be090602ea31c92b1f"
  ],
  [
    "Os holofotes devem brilhar sobre aqueles que fazem as escolhas certas para si mesmos, suas famílias e suas comunidades.",
    "bfbc45e686e03b78a3e5c596f749020b"
  ],
  [
    "Decida o que fazer com seu irmão.",
    "5372bfa3df27c22a8fdf3bb870277cfa"
  ],
  [
    "Os 32 paus simbolizam os 32 símbolos físicos (lakshanas) do Buda.",
    "fbda938a02810b258b706f5fd8a064c7"
  ],
  [
    "Ficamos na suíte familiar de 2 quartos.",
    "8e71ed995635c751770f49d5f71ed0fe"
  ],
  [
    "Como você conhece o casal feliz?",
    "bb24792006d53775f9fccbcdf0f81c44"
  ],
  [
    "Departamento florestal conta 70 crocodilos em Vishwamitri",
    "f2d698813d1339d97bf05657f2ef6417"
  ],
  [
    "Para um jogador de basquete, é marcar um arco fácil depois de um passe longo em quadra",
    "19eb8ddcda676f3abfecb59eb431735d"
  ],
  [
    "Eu sempre tenho medo que minha esposa me deixe por um anão porque ele entende as posições.",
    "da89ad8349bc3c8f358ba2349991e90e"
  ],
  [
    "o Hardcomes”, disse o estranho.",
    "f855e25a4c9439c1390af970bb999239"
  ],
  [
    "Os pais vão fazer você olhar para trás.",
    "e7e0a062f50724222910974b9e24e316"
  ],
  [
    "Foi uma refeição saborosa e agradável para nós dois.",
    "0764ce342631d6d21ce04584ef77a581"
  ],
  [
    "Você pode escapar se quiser.",
    "fd0cfaa58d8bae014c40ed38d69cbc6b"
  ],
  [
    "Não sou muito fã dela, não assisti aquele programa",
    "1e77ea35b1b4dd1715217b4c9f0011cf"
  ],
  [
    "Para o bem dos trabalhadores americanos, vamos aprovar um pacote de estímulo.",
    "214243e8c49057bda5f65c544b58626a"
  ],
  [
    "Vá até uma fornalha e use a barra de ouro na fornalha e selecione o anel de ouro.",
    "2500c6678d09b758569943c5a06e6652"
  ],
  [
    "A Confédération Européene de Baseball (Confederação Europeia de Beisebol), fundada em 1953, organiza uma série de competições entre clubes de diferentes países.",
    "dcf15b25c2e09b38392a687bbc96504b"
  ],
  [
    "Meu amigo e eu encontramos este hotel através do Groupon.",
    "c30e74864033d3f00abbc071a6263699"
  ],
  [
    "Começo a temer que isso possa afetar o bem-estar de meus súditos, portanto, desejo que um de vocês tenha sucesso na minha coroa; mas em troca de um presente como esse, é justo que você faça algo por mim.",
    "14d76774ecae752a7b7279e8c29db57a"
  ],
  [
    "Bem, você sabe o que, eles são nossa responsabilidade agora.",
    "f93c2c43020ef9e8315e47971393d8d7"
  ],
  [
    "Casos de tuberculose em alta nas cidades gêmeas",
    "10f34bbd5f1ef8bad15d44e868244867"
  ],
  [
    "Esses ex-gêmeos “Full House” têm sua própria linha de aventuras misteriosas em vídeo caseiro",
    "9054431dbd69ceccdb94c1cccb352d96"
  ],
  [
    "Você ouviu sobre o incêndio no circo?",
    "b209504a492db251e6153ef757bb34e9"
  ],
  [
    "dorme em um sofá - o tempo está frio - a hora é quase meia-noite:",
    "c3021026b73c794f51fd4405a4abe867"
  ],
  [
    "Eles devem ter lido essas avaliações e melhorado!",
    "70fe62273e978cf85a5fb54f68988a83"
  ],
  [
    ">Por que alguém deveria ser capaz de arrecadar hordas de dinheiro fácil simplesmente porque é mulher e é atraente?",
    "252e31d397aa703631e009dbfa5741df"
  ],
  [
    "Tutorial página 9 qn 1 coisa toda",
    "debbc42b67dadab90b9e65fb5c350080"
  ],
  [
    "Mas não devemos colocá-los e seus filhos na rua.",
    "d962b285c10d1da2b806baf09922083c"
  ],
  [
    "Clique e arraste a garrafa de refrigerante até o alvo e, em seguida, clique na tampa da garrafa.",
    "1bc7fa775850cf58ae042b3f563418e2"
  ],
  [
    "O governo metropolitano começou a gerenciar serviços que ultrapassavam os limites municipais, incluindo rodovias, serviços policiais, água e transporte público.",
    "5bd28c16f21a87625d71619caf219838"
  ],
  [
    "Se você está procurando uma ótima xícara de café, uma sobremesa ou um sanduíche muito bom... este deve ser o lugar, especialmente se você quiser entrar de bicicleta, entrar de ônibus ou entrar.",
    "b9bc437ac1124d694cedac580312c77f"
  ],
  [
    "Por mais que tenha sido a ausência de Miranda, pareceu cem anos para o Rei das Ovelhas.",
    "26fb9fdadb922596bfc137672b67b588"
  ],
  [
    "Rachel, tranque a porta. Tranque a porta, sério.",
    "a64dafebd5afb9bc12f31c696ecb2220"
  ],
  [
    "Licenças de armas em abundância; mas poucos realmente compram armas",
    "61714ea6c43aee84129b6b8056a1fde2"
  ],
  [
    "Esther Greenwood é uma aspirante a poetisa no romance deste poeta “The Bell Jar”",
    "4141f67361be2ae733520cca675455c9"
  ],
  [
    "O que aconteceu com a ruiva estressada?",
    "8993dea5857ef4c035c4e5722699d72f"
  ],
  [
    "“Ó Ned!” ela cuspiu, 'eu—eu—' Ele a apertou em seus braços e beijou",
    "6d6c5fd0538231aaa7c6eb4ca832737d"
  ],
  [
    "Tire a mulher de um homem; estomacar um homem",
    "7087b26ffbba1a33cb2e21d7272ad05c"
  ],
  [
    "Excelentes fisioterapeutas!",
    "92cb108139c8f2b97fa36f59456632ef"
  ],
  [
    "Não é um jogo ruim por qualquer extensão da imaginação, mas olhando para os destaques, Manning é demitido tarde no território dos Colts, permitindo que os Chargers o tragam para OT, onde eventualmente vencem.",
    "90ebd79c270b725355ec075708a8e750"
  ],
  [
    "Os governos não criam filhos, as pessoas criam.",
    "5a74b10bd4e603466efcd162b355252b"
  ],
  [
    "Fale com uma figura autoritária.",
    "01994bed297f2bd9847ed02ba4d39df6"
  ],
  [
    "I. Bruce Watson afirma que algumas dessas ideias são encontradas não apenas em tradições dentro do hinduísmo, mas também no jainismo ou budismo, particularmente aquelas sobre não-violência, vegetarianismo e amor universal, mas a síntese de Gandhi foi politizar essas ideias.",
    "afd69a0fd819c2bf64d0ca6120d4a954"
  ],
  [
    "Hotel altamente recomendado, e eu certamente ficaria aqui novamente durante minha próxima estadia em Orlando.",
    "df2459efec5a89daefba6494fd2ae119"
  ],
  [
    "E como você vai começar isso?",
    "81fe76df24728cdc4552a731a74b2fd2"
  ],
  [
    "Eu não queria ser aquele cara.",
    "1218e74443b993de4786f85bae958704"
  ],
  [
    "Ênfase Shastri em ações nobres",
    "96e77324db08d5a528abc15a02a3c359"
  ],
  [
    "Se você não consegue falar com seu amigo em Brighton, você não diria que o telefone está ocupado, você diria que é isso",
    "5408426937e6e601edc530e472b61fbb"
  ],
  [
    "Meu amigo me deu quando estava morrendo.",
    "7ece9637c4adac3da5456bb1ac0848e8"
  ],
  [
    "principalmente por causa de seu _maior descanso, _ é um bom comentário sobre",
    "264858b957ac233c3b5b71cc5f571573"
  ],
  [
    "Me fez pensar que eu deveria estacionar essa coisa debaixo da lua",
    "72c302750cdf8c50345799a4d97e10dd"
  ],
  [
    "Sandy",
    "f1b5a149b72512dffa7774d6a793b41b"
  ],
  [
    ">O astuto projetista de escapamento sabe que você deve equilibrar a capacidade de fluxo com a velocidade.",
    "6c1519c4cef8189624a15386f36f66e0"
  ],
  [
    "Ei, mes está abrindo agora só d.",
    "7df60246d5d525bd966705fb25837a9f"
  ],
  [
    "Esta noite, peço ao Congresso que se junte a mim na busca de um grande objetivo.",
    "fa9937e7816fd99419681858564ecbfe"
  ],
  [
    "Evite cair em armadilhas dietéticas.",
    "fa701adc120507b2aac700b7962ad562"
  ],
  [
    "Após a rejeição de Fuseli, Wollstonecraft decidiu viajar para a França para escapar da humilhação do incidente e participar dos eventos revolucionários que ela acabara de celebrar em sua recente Vindicação dos Direitos dos Homens (1790).",
    "22b491ad8b40e5991e759c57416d8a8a"
  ],
  [
    "A gema de ovo está quase certa, cozida com leve doçura da marinada.",
    "199b0f496081e982a5eaa1f4633df05d"
  ],
  [
    "Nenhuma dessas coisas poderia aterrorizar o nobre jovem rei, e a ousadia de sua aparência e ações tranquilizou aqueles que estavam olhando, e talvez até envergonhou o próprio anão amarelo; mas até sua coragem cedeu quando ele viu o que estava acontecendo com sua amada princesa.",
    "ec0c8814c0a0cd662f35c2eaf98364a4"
  ],
  [
    "Sabe, achei que seria divertido!",
    "02d4e8caaac6f605c2d1b6c0fb78d6b6"
  ],
  [
    "Coochbehar se prepara para receber turistas",
    "b94e9fa95cbb35cff2ee7d9c8ae31c20"
  ],
  [
    "(Sofia da Clue Crew em uma pista de esqui no Colorado) Nas encostas, proteja-se dos tipos A & B; a neve reflete cerca de 80% deles",
    "bdcb136e6e84e0e1e5bdbe71c3222d07"
  ],
  [
    "Acabei de pegar o trem de Birmingham às 6 horas.",
    "4ffae3ef1c3d5758a89177e27e74b826"
  ],
  [
    "O compromisso está próximo, porque não está próximo.",
    "54de4bad8fd47aa6c4cade57575cdff1"
  ],
  [
    "O serviço foi excelente!",
    "f178d52d37c42d7b8fd76102df60b382"
  ],
  [
    "Israel acha que toda ameaça imaginável é existencial, então eles não pedirão paz.",
    "2520ff5f777bd68a5f89c140845e983a"
  ],
  [
    "Acabei de chegar aos bugis agora esperando por Chester heehee!",
    "f3cd95260034055545441403556e4c08"
  ],
  [
    "Ao agir e aprovar esse plano, você tem a oportunidade de anular um processo do Congresso que está fora de controle.",
    "7030bedc376d376f35d1074956b6640f"
  ],
  [
    "Compre uma fita métrica flexível.",
    "96144591d10c38dff204655f7cc7da56"
  ],
  [
    "Muitos jogos de tabuleiro agora estão disponíveis como videogames, o que pode incluir o computador jogando como um ou mais oponentes.",
    "7105c759f44c069670cd0061321adfc8"
  ],
  [
    "Eles fazem um Bloody Mary com uísque que você tem que experimentar.",
    "a6faf83bcd11b5eb766b2991b2ddc229"
  ],
  [
    "Mas o príncipe estava tão ocupado conversando com sua dama, e comendo seu jantar também, que ele nunca observou nada incomum.",
    "340ece8d892610721a6c5c344a71744d"
  ],
  [
    "Eu estava trabalhando até tarde na biblioteca uma tarde.",
    "3fd88e34b10178dabd8c3ec7c157c4d7"
  ],
  [
    "Bhatt envia plano de antraz para o Centro",
    "05386d79a9da89093a8b55fcac527d98"
  ],
  [
    "Depois de uma viagem difícil de 66 dias, o Mayflower ancorou no porto de Provincetown, fora desta capa",
    "4434d3de330b54dc90ace316b049b41f"
  ],
  [
    "Como você chama uma vaca que fez um aborto?",
    "454c486bf4929e58464c5e5d7470ba57"
  ],
  [
    "brilho de uma lâmpada, percebi que seu linho, embora sujo, era de",
    "e29121eae93aacb83e2cb7d086732280"
  ],
  [
    "Sim, dobre um negro como o triplo",
    "7c046d72e796fb3550d25f42ccbda92d"
  ],
  [
    "Pena que eles estavam fora do Bolo de Chocolate Lava.",
    "a1853273be1297793b4ab81623adc019"
  ],
  [
    "Mas eu sempre vaguei meu caminho de volta.",
    "480a351657b2a00d5f1ea7ed8daf0d46"
  ],
  [
    "Ele disse que não precisa do sistema por enquanto.",
    "255611946df2199fa7a010415640a820"
  ],
  [
    "Madame Speaker, Sr. Vice-Presidente, Membros do Congresso e a Primeira Dama dos Estados Unidos:",
    "ed4e0e0ba4b054cf7f47da3718b85ce4"
  ],
  [
    "Obtenha e mantenha a vantagem de jogar em casa.",
    "eb27d8b9da43fa41300596bb9159599b"
  ],
  [
    "O jogo de tabuleiro Traveller's Tour Through the United States e seu jogo irmão Traveller's Tour Through Europe foram publicados pelo livreiro de Nova York F. & R. Lockwood em 1822 e hoje reivindica a distinção de ser o primeiro jogo de tabuleiro publicado nos Estados Unidos.",
    "3dba6e579c2659f90b4930ba5859e355"
  ],
  [
    "Eu tenho alguns gatos assustados que foram infelizes em consultórios veterinários anteriores, onde há cães latindo constantemente, mas isso não é um problema aqui.",
    "9ff033b00a1f52ef7359b2ac1bcdfa08"
  ],
  [
    "O príncipe Hyacinth, cujo nariz agora era como o de qualquer outra pessoa, não deixou de lucrar com a lição que havia recebido.",
    "054bd05e934ac9913a22d4c5bde8c3fb"
  ],
  [
    "Então, para onde vamos a seguir?",
    "2477bcb1a769f9233b5772bc6d25649c"
  ],
  [
    "Ministro distrital deve desistir por causa de tumultos",
    "b635750e62d196263e36b9e3d5f97439"
  ],
  [
    "Ele perdeu para o filho de seu ex-chefe para a nomeação GOP de 2000",
    "e43d366189fa8f93d9cb5cef69eb6e96"
  ],
  [
    "Se você é um astronauta e não termina com alguém dizendo “preciso de espaço”, você está perdendo o tempo de todos.",
    "63f62c1558dbf360c7d294fb79f78f57"
  ],
  [
    "Procuramos o cadáver com muito cuidado pelas aberturas habituais",
    "d6b7b2275362541c2d0dd6a8121b2d7e"
  ],
  [
    "Excelente!",
    "bd08204c396936cc30b593b0678bf1e4"
  ],
  [
    "Depois de se tornar proficiente em barbear e acariciar, sua navalha durará mais tempo antes de ter que ir para o telefone.",
    "dcc4021e0c58a4d2078671863d57d1f7"
  ],
  [
    "Os americanos reconhecem esse espírito de liberdade, porque nós o compartilhamos.",
    "e695857c1fa95a0ec4b916149031ea65"
  ],
  [
    "Preencha e entregue uma inscrição.",
    "f05063bf60b68d3507107916c1164140"
  ],
  [
    "* Salvas: jogos em que o arremessador entra em um jogo liderado pela equipe do arremessador, termina o jogo sem desistir da liderança, não é o arremessador vencedor e (a) a liderança era de três corridas ou menos quando o arremessador entrou no jogo; (b) a possível corrida de empate estava na base, no bastão ou no convés; ou (c) o arremessador arremessou três ou mais entradas",
    "48d35d0befce19f5d4a74cfcbefc06df"
  ],
  [
    "Compramos um Hyundai Santa Fe Sport 2013 depois de receber um preço muito competitivo de Michael.",
    "90a10af15a4952f663867c9a27c342c2"
  ],
  [
    "Vamos deixá-los, e esperamos encontrá-los perfeitamente curados quando voltarmos daqui a uma hora.",
    "32f1f456193b47d57dfd040920541a4f"
  ],
  [
    "Isso foi quebrado por um tempo.",
    "5bf1eae25a9f1c9012c4f66478a33b46"
  ],
  [
    "Restaurando a beleza que fica na pele",
    "1ec520b02d24f7c9d392b96ad927f583"
  ],
  [
    "Vamos fazer a receita de Craig Claiborne para um tipo de torta de frutas de cabeça para baixo; é muito parecido com tarte tatin",
    "68f7d69aafbd6683357c44c0a4173256"
  ],
  [
    "Minha resolução de ano novo é parar de usar spray no desodorante!",
    "cb8d94a033ce4bbd1c779539d26935df"
  ],
  [
    "A única coisa que eu realmente ficaria infeliz em repetir seria atravessar a rua pela primeira vez.",
    "215a179246e70034e780f5b418898a81"
  ],
  [
    "Simples assim com uma pegada que não desiste",
    "0893034c28a1c2f0e01d9bddde059bca"
  ],
  [
    "Ela é incrível.",
    "bac25f2ea845127a040bfef19357ae66"
  ],
  [
    "**EDITE PARA São Francisco, Veneza, Tóquio, castelos na Europa, pântanos da Louisiana ou no coração dos EUA. **",
    "82029963fe8229a38210b4f6063f2e7a"
  ],
  [
    "NÃO CONSIGO FAZER ISSO HÁ ANOS... TRAGA-ME SE VOCÊ SE SENTAR 4 NADA.",
    "83aafcf5fa74ba98c5c51163222a4d9c"
  ],
  [
    "Por isso, peço que se juntem a mim para expandir seu acesso a creches, criando novas preferências de contratação para cônjuges militares em todo o governo federal, e permitindo que nossas tropas transfiram seus benefícios educacionais não utilizados para seus cônjuges ou filhos.",
    "9a8dcf94a153f429c6b8227dd5f9e87c"
  ],
  [
    "Seja franco em casa e no local de trabalho.",
    "464c0ebc78839194711085b1b746b3e2"
  ],
  [
    "Também obras exóticas de ficção do Oriente Médio entraram no mercado que deram uma visão da cultura islâmica.",
    "7473126352acc414b92c5e76964c321c"
  ],
  [
    "Os preços aqui eram um pouco altos, mas as recompensas e cupons nesta loja conseguiram reduzir um pouco os preços.",
    "4ea335cf7ba5333e0eebec5400a6e015"
  ],
  [
    "Ele ficou tão intrigado por não ser atendido como de costume, que ele esqueceu de tirar o boné.",
    "8c5cc5092fdf957c603af4e803e3ec4c"
  ],
  [
    "Não, não é só porque estou com ciúmes.",
    "62d5fde70f9473c50b1d75ca37105ba7"
  ],
  [
    "10 filmes recém-anunciados para deixar você animado para o TIFF 2016",
    "d4c74925b1aea4e2161e33e35c4e47cc"
  ],
  [
    "Um método de unir 2 pedaços de madeira em ângulos retos, nomeado por sua semelhança com a cauda de um pássaro",
    "f3a2d7db8bee72f5ef503bff0ee7dc85"
  ],
  [
    "Eu estava em um caixa eletrônico quando uma velhinha veio até mim e pediu para verificar seu saldo.Então eu a empurrei.",
    "a2d693ccb9394771df5e82489d5c8c08"
  ],
  [
    "Meu pai levou um bando de ovelhas até Sussex naquele ano, e como ele foi",
    "508d4dec8229f39a347a0afd91dd7e0c"
  ],
  [
    "Ela estava andando no chão em cima de mim",
    "a346ce37d820b3388a6206d574176fce"
  ],
  [
    "Rendy é totalmente incrível.",
    "e9590af55d9fa0da89f9291483c60053"
  ],
  [
    "Dedique seu tempo, pague suas dívidas e entre no que você quer fazer quando for mais velho.",
    "5e425e7d50d91d84141ec7f370a04edd"
  ],
  [
    "Meu orçamento comprometerá mais $400 bilhões na próxima década para reformar e fortalecer o Medicare.",
    "9bef6e33b00b55760297997407e7d83c"
  ],
  [
    "Limite sua cafeína a 1 xícara por dia.",
    "74997bd3d607f1b209deae4ee3653e16"
  ],
  [
    "Como as plantas maduras podem produzir brotos indesejados de crescimento rápido, chamados de “brotos de água”, eles são removidos dos galhos principais na parte inferior ou no meio da planta.",
    "cc8c6e24afc763c53e7e65d23d2487e5"
  ],
  [
    "Compramos a pizza vegetariana e foi ótimo.",
    "6d22d0db247d10ed264f11de218f6286"
  ],
  [
    "Vou apenas tentar como é isso também, disse o Príncipe, enfiando outra mecha de seu cabelo nele, e saiu prateado.",
    "e2be1cc19afd4660b3e9a1e2ab7cce42"
  ],
  [
    "Bem, pelo menos você tem uma coisa para se alegrar.",
    "0ac3476da8ba01547b995028d0a9ccc6"
  ],
  [
    "5 bairros com aluguel caro em Dubai",
    "f4f64e9c9b45ccb8c1ed12a9b57a1e2a"
  ],
  [
    "Eu quero chamar minha garota de “dollpuss”, não essa alternativa sugerida que significa grandes porções de creme de leite",
    "72963b19f8926fef1a48d670192e95db"
  ],
  [
    "Por que as mulheres vivem vidas mais longas e pacíficas?",
    "95464c812214cbc3981f3e667f3301d7"
  ],
  [
    "wi', e lamentando por lá a tarde toda.",
    "c2c3d5c535c473299e6aa57678e88e7e"
  ],
  [
    "Mas você sabe o que você está aqui para",
    "d6de5d88ef03d0fff3664ef3d98fbd72"
  ],
  [
    "Pedicures também são ótimas.",
    "c329cdd1324d17727b8819fd1d865d6b"
  ],
  [
    "As pessoas adoram impor a religião, mas elas mesmas não vivem de acordo com ela.",
    "a21dadc52a0c2fcdafe84046671ea483"
  ],
  [
    "Nós nos reunimos para ajudar as pessoas com deficiência a manter seu seguro de saúde quando vão trabalhar.",
    "1f9bb1a2450979d7817c99bee8149149"
  ],
  [
    "Crie um cronograma de trabalho, uma lista de atividades de trabalho e uma lista de eventos.",
    "302070c5507f67e930bf49b43f861c5b"
  ],
  [
    "Geralmente vê o patriarcado como uma manifestação de hierarquia coercitiva involuntária que deve ser substituída pela livre associação descentralizada.",
    "61123ae6eb1a54d96cef4d9c0e21bf4d"
  ],
  [
    "Também tive meus serviços de carro aqui.",
    "f0ba359f66fe47cd6b85bbcc9be4f5af"
  ],
  [
    "A primeira coisa que ela fez quando chegou ao quarto foi jogar o repolho pela janela.",
    "0c8113a94c5344b36fe055990c31d3e3"
  ],
  [
    "Quando meu pai vai voltar?",
    "bf8bea1b1ed46c50405d6e52cf4b3631"
  ],
  [
    "25 achados divertidos do One of a Kind Show, primavera de 2015",
    "84eefbb274daedd0638344c06a62a7e4"
  ],
  [
    "Nos EUA, essa pessoa é responsável por uma prisão; em Oxford, ele é responsável por uma faculdade",
    "b1fe3c3b6fdb18f0230dc0f48df83f51"
  ],
  [
    "Eles precisam mudar o pássaro nacional para Kentucky Fried Chicken.",
    "bf4729fd285ec6f87f68f168fb73801f"
  ],
  [
    "anteriormente era habitual em tal hora, e ela aprendeu que um leilão",
    "5f7243e4db2ea4eac3b5c4f23c29ae50"
  ],
  [
    "Acho que sua voz é engraçada, cara, isso é meio hilário",
    "90b244ce4cc7e4afbf9888b70559347b"
  ],
  [
    "Eu adoro isso.",
    "797c4f9b38ab851632ed2df9d7f9c92f"
  ],
  [
    "Teria sido notado ou descoberto no início da infecção e não é uma maneira muito fácil de transmitir a doença.",
    "016adc26bb515582ec6f9eac821c4aaf"
  ],
  [
    "oi, como você está hoje?",
    "fed9673784295c75cadff603442176f8"
  ],
  [
    "Essa é uma América construída para durar.",
    "1b80f8742e87d11fd4408d1767103b4b"
  ],
  [
    "Escreva sua proposta de lance com todas as informações, incluindo custos, decolagem de material, despesas e mão de obra.",
    "c55ca5ad6761bf459dbdc69624eb01f9"
  ],
  [
    "Por exemplo, um resfriado comum é uma doença primária, onde a rinite é uma possível doença secundária ou sequela.",
    "481bd5664939c954e3600eb653a63482"
  ],
  [
    "Eu comi o filé mignon e o marido comeu uma combinação de camarão e bife - cozido na hora, derretido na sua boca.",
    "4f9d547aa3cacc53ca98b50b82ae193b"
  ],
  [
    "Ninguém nunca tinha visto tal batalha; ele tinha tudo para si mesmo, e ele nunca desfrutou de nada mais.",
    "e9c1120b469b1d6d25845de537135c69"
  ],
  [
    "Deus, essa coisa de adoção é tão avassaladora.",
    "51d6cedb227c764916f7b98ab53c3929"
  ],
  [
    "Agora você pode beber um café com leite de algodão doce em Dubai",
    "d71e5b0cdee5e96a10819ce08229fe34"
  ],
  [
    "O motorista de ambulância americano Frederic Henry satiriza ideias românticas sobre a guerra neste trabalho de Hemingway & Shaw",
    "736d1c705db5d7cdadac44131b95306a"
  ],
  [
    "Eu sempre quis ser médico, mas nunca tive paciência.",
    "43dae66d8437453b94fe2ce71c73a990"
  ],
  [
    "Os animais em questão tinham, no",
    "513c7be41e654aa5faeb7f1fcd6234b0"
  ],
  [
    "Que quando eu digo que te amo, oh",
    "09004924d83c873f07f4981f21161055"
  ],
  [
    "Deb Watson é a pessoa de contato e ela e o resto da equipe foram ótimos!!!",
    "9228ffb433887635ab7fada44811fb20"
  ],
  [
    "Algumas das acusações que se enfrenta podem ser relacionadas ao rugby (sendo expulso, por exemplo) ou completamente inventadas (uma vez fui levado a julgamento por roubar um carro de fullbacks - ele nunca teve um carro.)",
    "f33b8b2257c2bc4f008e71dc3c7d3417"
  ],
  [
    "Eu só quero um prato de sushi california roll que estou desejando, estou trabalhando hoje e não posso deixar esse emprego hoje, preciso pegá-lo enquanto estiver disponível",
    "bcaf808284a6dbec2749a27b20268f5a"
  ],
  [
    "Você tem o direito de manter seus registros médicos confidenciais.",
    "23c9dc67bfe4cb34d4c09449c9f638bc"
  ],
  [
    "Procure por “Alien Hominid” em seu mecanismo de pesquisa para jogar online ou compre o jogo de console se você não tiver.",
    "53423fedea89daacbdb28a0813e926e4"
  ],
  [
    "No Índice Global de Centros Financeiros de 2017, Los Angeles foi classificada como tendo o 19º centro financeiro mais competitivo do mundo e o sexto mais competitivo nos Estados Unidos (depois de Nova York, São Francisco, Chicago, Boston e Washington, DC).",
    "4a4778773ed0bdc535ebdcc1722424e7"
  ],
  [
    "Para a minha entrada, pedi a enchilada de frango asadero, e estava delicioso!!",
    "a23389bfdbc615552bac1ae9daa2fc7f"
  ],
  [
    "E quando sua música terminou, ele bateu as asas e voou na frente deles.",
    "7c7200f4185c1591409a85ad87eb42a9"
  ],
  [
    "Não, vamos pintar sobre a espada e substituí-la por uma baguete.",
    "4e3257689a0f50d09c8076e6dddf390e"
  ],
  [
    "Casa Loma transformada em uma enorme casa mal-assombrada",
    "c45d8fc75685e20f9ff740fab64e1af3"
  ],
  [
    "É um pobre trabalhador que culpa esses",
    "610f0b7505a40af89a4a2dbc9c6d54fd"
  ],
  [
    "Minha esposa e eu estamos competindo para ver quem pode roubar a maioria das coisas relacionadas a cães da nossa loja de animais local.. Acabei de assumir a liderança.",
    "858f770dbb437fef41974434bfe89880"
  ],
  [
    "olhando cada um em um par de olhos que antes brilhavam para ele e ela",
    "91b60cd7eb6c0e0a0d468d22bad85bca"
  ],
  [
    "Perdido em alguma velha estrada secundária",
    "4b87ebabeddc01e47983bea41e71e2ab"
  ],
  [
    "ÓTIMO SERVIÇO E PESSOAS!!",
    "d755ad3e12cd0fa75b3c72e07c1bf69d"
  ],
  [
    "Em segundos, ele estava enxaguando os olhos com água destilada.",
    "9b38853a244926064ae1473177771c34"
  ],
  [
    "Eu acho que você poderia ser uma desculpa tão boa quanto qualquer outra, ri muito.",
    "86ea91b73731db373e172d52b28217a6"
  ],
  [
    "E devemos construir uma parceria estável entre a OTAN e uma Rússia democrática.",
    "a666a604780d645e9d5f2578cc4b5a0c"
  ],
  [
    "Reúna a quantidade necessária de imphides para fazer a armadura que você deseja.",
    "410538c1b6068ea932cb932cadf73764"
  ],
  [
    "May também é a líder do Partido Conservador.",
    "28602548667cba0819c8088b975b7ba0"
  ],
  [
    "Eu tive que carregar uma pilha de roupas em minhas mãos.",
    "c533ef643aa35362abaeca67bb98b188"
  ],
  [
    "E quando ficaram sentados por muito tempo, seus olhos se fecharam de cansaço e adormeceram profundamente.",
    "c7b0a2034fcf118f202c0edff4d26a62"
  ],
  [
    "E para ser totalmente honesto, ele não é tão bom na cama.",
    "8e976adee408bec7a2c9cebf530a7081"
  ],
  [
    "GIDC Ichhapore em completa bagunça",
    "b2ab23467863186203778d33d10a45a3"
  ],
  [
    "A esperança “surge” eterna enquanto Max & Leo planejam fazer deste show com tema alemão um fracasso em “Os Produtores”",
    "72590599a2d33a206f6bb68f7a804e93"
  ],
  [
    "Você ouviu falar sobre o jogador de pôquer que perdeu o braço e fez uma substituição protética?",
    "f5b827d4ce8d52364fbf096ac68ed8dc"
  ],
  [
    "Roman Pompeu, que agora está sitiando impiamente a cidade do Altíssimo,",
    "151b0ac0bd640df9f1cfb7cd7dee4f2c"
  ],
  [
    "E ela tem tudo o que eu tenho para viver sem",
    "ec2cc42ad713956d0afb7583974dc1e2"
  ],
  [
    "Suzanne, Vancouver",
    "a8a4c1bd11de24705b6ba5e91e201c37"
  ],
  [
    "O que eu adoraria ver (E agora que penso nisso, não sei por que não faria isso sozinho) é um site ou blog de revisão incremental.",
    "1fed9a7a9c914beb71fe7d9470c3c11e"
  ],
  [
    "Sim, eu não vou ao wm desde abril do ano passado, eu acho!",
    "2b822fd034a74531c159608f4bd5abd4"
  ],
  [
    "Amanhã de manhã, a Secretária de Estado Rice parte em uma viagem que a levará a Israel e à Cisjordânia para reuniões com a primeira-ministra Sharon e o presidente Abbas.",
    "bf4fb788f6337e6504b4006361efb5a3"
  ],
  [
    "Examine o memorando em seu inventário.",
    "d6bf50c04f5f6fe41158b61d8e0c9199"
  ],
  [
    "Em 1906, o governo do Transvaal promulgou uma nova lei obrigando o registro das populações indianas e chinesas da colônia.",
    "a697d5d9455066bf030719b4c01c8287"
  ],
  [
    "Eu comi aqui hoje, pela última vez.",
    "16a4295b7d4b0753b5ba6f3a33eef4a5"
  ],
  [
    "A feiticeira astuta olhou para o Príncipe de uma maneira lamentável, sem nunca levantar a cabeça, e respondeu com palavras quebradas e suspiros, como se mal conseguisse recuperar o fôlego, que estava indo para a capital, mas no caminho para lá ela foi levada com uma febre tão violenta que sua força falhou com ela, e ela foi forçada a deitar-se onde ele a viu, longe de qualquer habitação e sem qualquer esperança de assistência.",
    "12362db4d45919957342fa985b7b3806"
  ],
  [
    "Finalmente Chandler foi como “esquecê-la”, mas quando Ross estava na China em sua escavação, Chandler deixou escapar que Ross estava apaixonado por Rachel.",
    "26e8e50363117ab84708522989564192"
  ],
  [
    "O novo bar serve comida canadense e coquetéis até as 2h",
    "834d42747f271ee933908caea7c5495a"
  ],
  [
    "Susanna e os gêmeos, Hamnet e Judith",
    "482654f35fe6d7b3f9eb32c242dd301a"
  ],
  [
    "Geno Smith foi dar um soco de volta, mas foi curto alguns metros.",
    "a4b7fe06bd0f6057130e7b8d413dcc92"
  ],
  [
    "Tudo o que eu peço de você em troca é que você seja um",
    "e57c931be1c741a48d650d20b92efe1b"
  ],
  [
    "Taxa razoável.",
    "5548aa49bc1fb9864fd61192ebc0c2c3"
  ],
  [
    "***: Fumar maconha é**provavelmente** não tem tanta probabilidade de lhe dar coágulos enquanto você está sob controle de natalidade quanto o tabaco.",
    "f319517605595e48594e94f8fbd0934b"
  ],
  [
    "Por favor, venha rápido, não consigo entender isso.",
    "313f26afea5d0ef1e21c566cb2da9a39"
  ],
  [
    "Agora, há muitas outras coisas sobre as quais eu poderia falar.",
    "9577ce7a4825763afb8e3ef2216ec06d"
  ],
  [
    "Jogue Minecraft usando o mapa antigo.",
    "eed32e72e6a78197d18e96b3caa60c09"
  ],
  [
    "Durante um torneio em Guadalupe, L'Etoile avistou Butler e assinou com ele um contrato quando ele tinha dezenove anos.",
    "c0ddb3d4db2ee2e301e5019717dc4a0c"
  ],
  [
    "Eles iam entregá-lo a alguém no drive thru.",
    "054b82d823d91696baf5ad49c45ef1f9"
  ],
  [
    "Em um instante, a prisão de cristal voou em mil farpas, e a velha fada, pegando a Querida Princesinha pela mão, disse ao Príncipe: Agora, diga se você não está muito agradecido comigo.",
    "095179484176c26bd65c06913063795e"
  ],
  [
    "Não há uma saída decente.",
    "471c49976605923838f02683f3a5dd0a"
  ],
  [
    "5 dicas para hospedar o jantar de Natal em Dubai",
    "c30a82972f51eb9673d6ab394cf68ca6"
  ],
  [
    "Os padres missionários espanhóis introduziram uvas para vinho neste vale, onde vinhedos como Robert Mondavi estão localizados",
    "56acf7326e93e63ee2133100001f8b27"
  ],
  [
    "Vivemos no mundo dos carretéis.",
    "4e62092669b654a92de3ae7771c5f794"
  ],
  [
    "Sentei-me por talvez 5 minutos, balançando a cabeça e balançando ao som da música, o que estava ficando inacreditável, e então ouvi um barulho familiar.",
    "d3ba4fc2a5250a040a8857ffdd47a649"
  ],
  [
    "Muito profissional.",
    "4d9de96cade0c352b0a9f7a7e708cd14"
  ],
  [
    "Ele redobra seus esforços na escrita, mas quanto mais ele escreve, mais ele anseia por afeto.",
    "757206f31ebf01b648aaa9bbdd73b747"
  ],
  [
    "Todos nós devemos aproveitar os cuidados preventivos.",
    "e3409acdd1d72e84dd0bd58a2c910f6c"
  ],
  [
    "Minere carvão até ter um inventário completo.",
    "33a10ade393fc6d9d47f8d99af857420"
  ],
  [
    "Khaleefa também argumentou que Alhazen também deve ser considerado o “fundador da psicofísica”, uma subdisciplina e precursora da psicologia moderna.",
    "9efcb07cc56eaf83a27a86c695b096a6"
  ],
  [
    "O DPC foi tão atencioso e gentil comigo, e eles foram muito pacientes quando eu não conseguia me decidir sobre detalhes, ou quando mudei de ideia no último minuto.",
    "ef1c3da7ac5cbef60b61e7d9cc55ebae"
  ],
  [
    "Eu gostaria de estar em “O Urso”, em Gluck-stein, disse ele para si mesmo; pois ele se lembrou que havia um cozinheiro muito bom lá.",
    "1f73b1f1b65aa9c4ef79e830a49e35b4"
  ],
  [
    "Não, eu não vi sua camisa rosa.",
    "6757818c0723e3baa12cab69fcae474c"
  ],
  [
    "Dubai Raptors vale menos do que a equipe média da NBA",
    "afaa77fca1f84134ffd7858a12aaf390"
  ],
  [
    "Nascida Michelle Johnston, ela “atordoou” a indústria em 1994 ao vender seu novo álbum apenas em seus shows",
    "a99850501a8d97e88ba7bf2d9de31973"
  ],
  [
    "Quem é a pessoa mais legal em um hospital?",
    "2923dea0c1d7003f1dfc003f4cb999b6"
  ],
  [
    "pista, e em frente a esta piscina todo vestígio da pista foi perdido de vista",
    "9572bf5903963f4bf54cbf0d6db7846a"
  ],
  [
    "Você nunca enfrentará um juiz sem mim",
    "1860a5a2acecf1b062f4183d61b5e6d8"
  ],
  [
    "Minha experiência é que, se as pessoas chegam ao libertarianismo, são os programas sociais como bem-estar e educação pública que são os mais difíceis para as pessoas abandonarem intelectualmente, por assim dizer.",
    "754d59069c9ff1313819969730338c90"
  ],
  [
    "Foi err veryrandom ah, durante o chalé do conselho!",
    "9a43ab4ac89f7ddd87854a23f5711cc3"
  ],
  [
    "Aos americanos de classe média que pagaram muito nos últimos 12 anos e de quem peço uma contribuição hoje à noite, direi novamente, como fiz na noite de segunda-feira: Você não vai mais sozinho, certamente não vai primeiro, e não vai pagar mais por menos, como fez com muita frequência no passado.",
    "75671608089bc47c201c8d9c83847f50"
  ],
  [
    "Concentre-se em comer carboidratos saudáveis de vegetais, bem como gorduras e proteínas durante esta fase.",
    "fae96c4b28076584b2e4d3e0f6a5763a"
  ],
  [
    "O grupo Ghadiri criou um peptídeo modelo que promove a ligação de duas hélices modificadas, aproximando as hélices por interações hidrofóbicas especificamente projetadas das hélices com o modelo.",
    "5cc93ccac4f0ad381794dae88d18b64a"
  ],
  [
    "Ele descia até a cozinha e mostrava ao cozinheiro como fazer sopa.",
    "83cc6cf097c3b28465ea21b5e90f4c8c"
  ],
  [
    "Então você falou com seu pai, hein.",
    "17b21aae70bd5826117e3bc225d600a3"
  ],
  [
    "A nova localização do Get Well vem com pizza e um pátio",
    "b05ff2d0b2b651f100a9cc557516a679"
  ],
  [
    "Esta membrana transparente no olho cobre a íris e não tem vasos sanguíneos",
    "be79e9ebd12872dd9f0451d1e37c4862"
  ],
  [
    "Minha esposa e eu fomos felizes por vinte anos; então nos conhecemos.",
    "696e8d9a054a9aa01562cad31babbdda"
  ],
  [
    "e brilhante, e ainda assim está chovendo.",
    "f84429d10fa81903e694e81d42783430"
  ],
  [
    "Se você tem 555, então eu sou 666!",
    "2b58c9a27cd29037f195413b822ba013"
  ],
  [
    "Recomendado pelas abelhas também!",
    "5d1a35f8db54efac84966461fabba43c"
  ],
  [
    "obter um genérico provavelmente exigirá que você encontre o seu próprio.",
    "f4b0eb85420b3455222b1fff1bc28230"
  ],
  [
    "Ah sim. Tente não se atrasar uma hora.",
    "e7eccee371f6e6d474c2d945aea32f90"
  ],
  [
    "Para fortalecer a família, devemos fazer tudo o que pudermos para manter a taxa de gravidez na adolescência caindo.",
    "7cf2f2a5a6a14cffab4caf3580343026"
  ],
  [
    "Veja Ratchet and Clank up na Wikipédia e descubra algumas informações.",
    "7070a873bd5f2e2217918499e98b039b"
  ],
  [
    "Para as eleições para a Câmara dos Comuns, o Reino Unido é dividido em 650 círculos eleitorais, cada um elegendo um único membro do parlamento (MP) por pluralidade simples.",
    "baf66713b83ddb80006e4bc694ca2b69"
  ],
  [
    "As críticas também não estavam mentindo.",
    "c4541c3457395f4664e8ea12123464d0"
  ],
  [
    "E eu não vejo São Nicolau no leme?",
    "1819e3b9cf9b0b291edd2a7439e7569a"
  ],
  [
    "Ei, ei, ei, as coisas dela não estavam lá.",
    "c80636225fe054e6facfdadaef026893"
  ],
  [
    "O próximo satélite da Índia pode ser para espionagem: Relatório",
    "6433b1e47ef62099316b078ff5101933"
  ],
  [
    "A construtora Kemmons Wilson fundou a 1ª desta cadeia na Summer Avenue em Memphis em 1952.",
    "b182a783cbc99720e004006c05e8cc17"
  ],
  [
    "Ambos querem chegar lá antes que a lebre o faça.",
    "9f82fb3c3eb30ffaf4dc9aa5e57df7aa"
  ],
  [
    "apressou-se com uma atividade que eu não poderia ter sonhado em ver em uma tão",
    "b2d17764105556295f09ffc0f97edac2"
  ],
  [
    "Boa localização",
    "87c6835be0a9320a87ef22ddbd396135"
  ],
  [
    "Você deve ter um papel ativo no backup de coisas que você valoriza, caso contrário, você está propenso a perdê-lo, assim como faria com as coisas físicas.",
    "2a0bd9d07e48fe644fc203fa6be34a91"
  ],
  [
    "O.o wah like tat I 7 nid sair de casa lol.Se o resto ok então jiu 9 lor.",
    "37f86632bef2e44b402b8e3e231b9895"
  ],
  [
    "Se não agirmos agora, você e eu talvez nem reconheçamos esse governo daqui a 10 anos.",
    "898db28c9609507134f8112a24866975"
  ],
  [
    "Certifique-se de que haja um curador no grupo!",
    "e407a9a0248124a27388c8000a5876e8"
  ],
  [
    "Martin tornou-se neurobiólogo na Universidade de Würzburg e Jochen professor de física na Universidade de New Hampshire.",
    "fb8bfd99600ccb42d6c836b908fdcbbb"
  ],
  [
    "Adoro poder me encontrar com ele e marcar uma consulta para minha tatuagem.",
    "0bb964f39c85a7f6a7a581a008e5fac0"
  ],
  [
    "Vocês são meus amigos, eu quero ser solidário, eu irei com vocês.",
    "5988487196f6167fefcd7d3c7555272c"
  ],
  [
    "Comentários inusitados colocam Sidhu em apuros",
    "5fa806965ad6ab26914e63f4fc69a2de"
  ],
  [
    "Esta cidade possui museus dedicados a brinquedos, recipientes de bebidas e Hank Williams Jr.",
    "eb95fdde4a248e4ff54eb15d24dd7f16"
  ],
  [
    "Talvez eu devesse devolvê-los.",
    "019d3f784abdcac7d9c9086710c7facb"
  ],
  [
    "histeria violenta, ou desmaiou em geral.",
    "d830ea718a46c52545f7c47ea48b7736"
  ],
  [
    "Isso para os homens que querem ficar comigo",
    "22e8267958b2506fad20c4cbc5a14fba"
  ],
  [
    "Você está brincando comigo?",
    "72ad1f676ccdc2539243600de8b36851"
  ],
  [
    "O que ele faz é tentar facilitar que as dioceses vizinhas trabalhem juntas.",
    "fa4b9b53e002d314ec689126ce26a12b"
  ],
  [
    "(:\nEnviei um e-mail para Chris e nicky v há muito tempo, mas eles nunca respondem haha x.x",
    "0118e9762de14bbd65b92c60cb73f593"
  ],
  [
    "Reverendo Schuller, Congressista Tejeda, Governador Locke, juntamente com Kristen Tanner e Chris Getsler, Sue Winski e Dra. Kristen Zarfos, eles são todos americanos de raízes diferentes cujas vidas refletem o melhor do que podemos nos tornar quando somos uma América.",
    "4e3eac361d3f76eb2ccda71e58cb7bc5"
  ],
  [
    "Aprenda a usar suas habilidades para sua melhor vantagem.",
    "02bb5a5bd4b3061c005a9bc35be9ecfe"
  ],
  [
    "A fórmula molecular reflete o número exato de átomos que compõem a molécula e, portanto, caracteriza diferentes moléculas.",
    "33caf5d05f051875b04ffaef1c6a2bf2"
  ],
  [
    "Tudo bem, poderíamos dividir o cheque porque basicamente todos pedimos a mesma coisa.",
    "00fc920f2c3fe456d92b0efad80e64d9"
  ],
  [
    "E o Terremoto a pegou, e o Gigante tem as outras coisas, Dick terminou, chorando amargamente.",
    "ac96ecbcc6a5df52475d1de8c025c002"
  ],
  [
    "Sabe, eu voltaria a Londres para outro gelado daqueles bad boys.",
    "c3e3aa8a67aa87cc1f78358ead1d77ba"
  ],
  [
    "Guu voltando para Dubai e abrindo em Parkdale",
    "bbc1cc4b63be8513e6f9fca65785813b"
  ],
  [
    "Um spray desinfetante ou um sistema de partículas coloidais dispersas em um gás",
    "e843357130d554a7a2e78d5ccf46b869"
  ],
  [
    "Está na Seção 6, linha 20 no estádio.",
    "ec3faf933187612e9012bd6c10ffe774"
  ],
  [
    "Nossos respeitos ao Sr. Shuttleworthy.",
    "1140f21b3170a48d8758393194c642dd"
  ],
  [
    "Deixe-me lembrar das coisas que eu amo, Senhor",
    "8430e6f7be6fbf89f56968b302b0a311"
  ],
  [
    "Recebi um cupom da Pennysaver para esta estação.",
    "ff04c03918789ace8b9a9b91331a5015"
  ],
  [
    "Isso foi um pouco estranho.",
    "ca5f860557a73114651ead2b9019915d"
  ],
  [
    "Ohhh espere, eu vejo, diz estação el Cajon",
    "619224994e7e5c1c7035713a42400e53"
  ],
  [
    "Diga ao fazendeiro americano que alimenta seu país e o mundo.",
    "0e198237cfec9461ec50b683a177806e"
  ],
  [
    "Cave até o nível certo.",
    "c48a4a247e7294e9e9dff7c517b053ee"
  ],
  [
    "Los Angeles e Nova York são os únicos dois mercados de mídia a ter sete alocações de VHF atribuídas a eles.",
    "5f34bfc77f46ed6d559b6350d3473eea"
  ],
  [
    "Fui ao Marty's Liquor ao lado da Whole Foods em Newton há mais de um ano.",
    "64192c5508d54af75503787514712c9b"
  ],
  [
    "Quando seu pai percebeu que eles tinham esse bom gosto um pelo outro, ele propôs uma combinação entre eles, com o qual ambas as partes consentiram alegremente, e o Lord Mayor, Tribunal de Vereadores, Sheriffs, a Companhia de Papelarias, a Academia Real de Artes, e vários comerciantes eminentes participaram da cerimônia, e foram elegantemente tratado em um entretenimento feito para esse fim.",
    "4d9179820beb13ea07ebe158477cbfad"
  ],
  [
    "Bem, está tudo bem, é como... é só um jogo de futebol.",
    "82f69019df5a92aaa65074faf7e7aff1"
  ],
  [
    "Bullet from the blue chocalhos hostel",
    "f9d1d0b8b7c237273449efb279aa8e07"
  ],
  [
    "Edward Teller e este homem fizeram parceria em 1898 para vender roupas de alta moda para mulheres",
    "dcdb8bf5780cf9881830fd8d6ab4bb43"
  ],
  [
    "Se eu tivesse um centavo para cada vez que alguém me desse seu cachorro para cuidar.",
    "1ad953bbcfcfde3167f19fa2201d1d61"
  ],
  [
    "para Port Bredy, para ver os navios, o mar e os sojers, em vez disso",
    "274d84ca37f7f85527aebdf184f3fd9b"
  ],
  [
    "Não tenho nada de ruim a dizer.",
    "a9c988efcefeccd850da9117b9e8dfdd"
  ],
  [
    "Se as pessoas começarem a chamá-lo de homossexual, feminino ou não; isso automaticamente lhe dá todo o direito de ignorá-las e ser você mesmo.",
    "35cb8a91b57cd2ff9e1c42911a6a7c26"
  ],
  [
    "Eh costa oeste não pode alugar patins?",
    "c7f40fbb67c03160ad041032f4c4fb8e"
  ],
  [
    "Apenas 500 desses professores foram certificados desde 1995.",
    "5d71356046762d3f10b5ab0f8f3dc9ea"
  ],
  [
    "Os primeiros trabalhos de prosa ficcional estendida, ou romances, incluem obras em latim como o Satyricon de Petrônio (c.",
    "832f4710f2f1c85dde3e3220f6249f0b"
  ],
  [
    "Vale a pena tentar os subs!",
    "94d01f5ec37fad19ea6897940fc753ee"
  ],
  [
    "lá está a árvore onde sete pessoas foram enforcadas, e agora estão aprendendo a voar; sente-se embaixo dela e espere até o anoitecer, e então você logo aprenderá a estremecer.",
    "fd7c14d93fa6bf6c58c406e0604132ad"
  ],
  [
    "Sim, cada um deles.",
    "4aebcafdf5c617bab44627296e0d9c89"
  ],
  [
    "Admissão no assento de pagamento será reiniciada em 27 de julho",
    "8a567f01bab6c1213fcd9f6a24fbcb44"
  ],
  [
    "Em 1832, Otto, um príncipe bávaro, foi nomeado o primeiro rei deste país dos Balcãs.",
    "825725c2cef8d428d1e35a18bbbe0945"
  ],
  [
    "Um cowboy entra em um showroom de carros alemão e diz “Audi”.",
    "a4237b4068159d9f3017d854998ee6f9"
  ],
  [
    "isso é plano, e eu não me importo com quem diabos ele é.” A ponte, como eu",
    "eb4d3b163c2e1420a9d220407f7d2676"
  ],
  [
    "E todo mundo que nos conhece sabe",
    "2042f3da86da3f446f71ce6272f084cd"
  ],
  [
    "Ótima ajuda!",
    "24a62911cd99020f10c95b03669936ce"
  ],
  [
    "Eu nem me formei no ensino médio e estou preso trabalhando em tempo integral para viver.",
    "3fd6e82a91d192fa418fe939ac0aad6b"
  ],
  [
    "Segunda à noite ou terça à tarde?",
    "4a38907836d475c4c541a6f5b46a906a"
  ],
  [
    "Precisamos garantir que os consumidores e as famílias de classe média tenham as informações de que precisam para tomar decisões financeiras.",
    "d72705a7a1f57427f682df96061bb9d1"
  ],
  [
    "Fale sobre seus sonhos com outras pessoas.",
    "9c64942b304dfbd615f330e696d4ab7f"
  ],
  [
    "O Movimento Príncipe Philip é seguido pela vila de Yaohnanen, na ilha sul de Tanna, em Vanuatu.",
    "0d9e0c2a1b4edfcad1cba5b843bf0edd"
  ],
  [
    "Comemos o burrito “molhado” e os Nachos Motor City.",
    "7de3607eaeabeece48a51b5c7502cb13"
  ],
  [
    "Depois do almoço, o rei pediu a Jaqueline para ir ao seu escritório, como ele costumava fazer, para ajudá-lo com suas cartas.",
    "d982afd3930030ef70d211a7bd840a1f"
  ],
  [
    "Oh, eles me tiraram do show.",
    "cfba8796b185fcb3e0d8955f36e90cdc"
  ],
  [
    "Os 17 melhores novos locais de eventos em Dubai para 2016",
    "79fbfdb787006c53d68ca7ad45548899"
  ],
  [
    "Este 5 vezes indicado ao Oscar interpretou a capitã Monica Rawling por uma temporada em “The Shield”",
    "26741492c7f5ba1930d52572c60b5862"
  ],
  [
    "Eu comecei a leitura rápida.",
    "3b11ee448f6c85333852a3240d50a70a"
  ],
  [
    "Isso o simples fazendeiro fez; quando",
    "e7070032fc300f9f34fe5e706a0885e0"
  ],
  [
    "Eu venho do coração da Heartland",
    "16fbb752e40d7fe24c7a98d7501c3687"
  ],
  [
    "Experimentei Crust on Broad em 3 ocasiões.",
    "e1d082606fbf85d445a12a2037c9d08c"
  ],
  [
    "Os livros são ótimos para descobrir quais formas e cores são melhores para você, o que faz uma roupa de qualidade e que tipo de coisas podem ser mais clássicas, que você pode usar para sempre.",
    "9ab081104aa2603550f806d073b4805a"
  ],
  [
    "Ok, tenho que te avisar, a proposta foi aprovada e você precisa elaborar o pôster o mais rápido possível, certo?",
    "c87c8bbaa92cbf4f9738438db82b74de"
  ],
  [
    "Os americanos sabem que a liderança traz fardos e exige sacrifício.",
    "ccd595b9c8c2a62c37d47c0bf0230c17"
  ],
  [
    "Obtenha um diploma apropriado.",
    "b474736ab0d5ef5014b8cef0019bf7ed"
  ],
  [
    "Por exemplo, o tornado de Birmingham de 2005 e o tornado de Londres de 2006 registraram F2 na escala Fujita e causaram danos e ferimentos significativos.",
    "88ec3cd3e9cb7ea3406f973e5285d38b"
  ],
  [
    "Nunca estive na Tailândia, então não sei o que é ou não a autêntica culinária tailandesa.",
    "5a2fbac4efda5626e9949efeaa949771"
  ],
  [
    "O príncipe correu até a torre, pegou a espiã mágica e olhou para Londres, Roma e Hanover, como você faria em um mapa.",
    "98bb3b01921cc4505cf7814b9357b2f3"
  ],
  [
    "Mas eles não são mais seus amigos.",
    "957ba242ddcc37f228a1ba91b06165ec"
  ],
  [
    "Piso de aluguel de sucata para WLL mobile: DoT",
    "9bf14841e61992a5cb97ea32d4816dc2"
  ],
  [
    "Um filme de Martin Lawrence de 2000",
    "70fe4e39e51dfccdb00cff0a530f43c2"
  ],
  [
    "Ela disse: “Nada me faria mais feliz do que brincos de diamante.” Então eu não comprei nada para ela.",
    "c3d289ddfbfbb210ef830e9ebfb0c444"
  ],
  [
    "as graças descartadas da pequena nobreza; —e isso, acredito, envolve o",
    "8b64bff596932d4ce00e3ad0932deb1e"
  ],
  [
    "Vá dar um salto de fé voador de uma maldita varanda",
    "8f4317c77981c6ed8cd2cf0802a57080"
  ],
  [
    "Este lugar é de primeira qualidade e altamente acessível!",
    "72002ca421b02e4a74b3a3ee1dc0f2fb"
  ],
  [
    "Somente muitos anos depois, quando conheci e me tornei amigo de negros, posso dizer que superei o racismo.",
    "efc41264ef0abff9c3dcdf481a9bc4fb"
  ],
  [
    "Talvez você devesse reiniciar o meu?",
    "bb1dcd4bff1946ca9f70d20b2d22a79d"
  ],
  [
    "Nesta nova década, é hora de o povo americano conseguir um governo que corresponda à sua decência; que incorpore sua força.",
    "1eeaff10f77bda46b177317d43834632"
  ],
  [
    "Forneça suas referências quando solicitado.",
    "6779c7934f1a25d127fe4e3d46eb7d86"
  ],
  [
    "Um forte defensor da reforma social, ele recebeu elogios particulares como um dos poucos defensores parlamentares dos luditas: especificamente, ele era contra uma pena de morte para os “quebradores de quadros” luditas em Nottinghamshire, que destruíram máquinas têxteis que as estavam colocando fora do trabalho.",
    "029063eeb835314f0cacc06b78dd628a"
  ],
  [
    "Então, se você está pensando em jantar no Ciao Bella, VÁ EMBORA.",
    "9ce8626eed0b7ef894a9738499b5e9fe"
  ],
  [
    "Não, ela disse, eu não fiz nada.",
    "728c94236c9fc30d8ecf8127a3384a70"
  ],
  [
    "Esta não é a primeira fogueira de namorado que vimos sair do controle.",
    "9b9a6803d666fe0e36ad75f6e6b6ace1"
  ],
  [
    "Outro livro sobre o Palácio de Mysore lançado",
    "86f68b35cec6ef60fa3dff50d7c9b15e"
  ],
  [
    "Um corte feminino curto e em camadas tem o nome de sprite elfo fino",
    "db32f539db5cb9ca2ab503240b8dbad8"
  ],
  [
    "Não acredito que ele acha que Star Wars é real.",
    "57b70aa91836a96c9b0cd650716b7c12"
  ],
  [
    "sobre uma gravata branca, enquanto seu cabelo estava repartido na frente como o de uma menina.",
    "b3efcd34949d703ff463e9d47477c021"
  ],
  [
    "No landra, em frente ao nosso prédio",
    "af3a9d30aab5b68303b32c7b58a92a07"
  ],
  [
    "O serviço no Instep foi ótimo!!",
    "3535e047d0d83a27c080622f8b6b0006"
  ],
  [
    "Há um computador com uma mesa e cadeira, e uma cadeira de jardim em seu apartamento vazio.",
    "dea6ceb2234c606d067af99775d18809"
  ],
  [
    "Porque eu preciso de 2 ir tão hoje em minhas saias parecem muito elegantes.",
    "48c037046a836c0855085939aacd3331"
  ],
  [
    "Eu gostaria que ela ficasse de pé para que possamos agradecê-la por seus esforços.",
    "2dd634417845fda7fea0f98114ef6ac8"
  ],
  [
    "Fique de olho em um aperto de mão firme.",
    "9cb170781bfb7422031a9379616207ac"
  ],
  [
    "Entre eles estão Bougainville, Havaí e Ilhas Salomão.",
    "7508ac37b1efd61b83bd66a8dc148229"
  ],
  [
    "Ofereceram-me imediatamente uma pequena xícara de degustação, o que foi muito útil, pois eles têm muitos sabores para escolher.",
    "23e42537b75c086225eed18ef0daa9ce"
  ],
  [
    "De fato, Vossa Majestade, disse Prigio, você deve me permitir corrigir sua política.",
    "a1bd2fa35d39a57f4b87556d55c982c4"
  ],
  [
    "Vamos lá, você vai sair com o cara!",
    "fbb67e084957ffa488dd44d567d75b1a"
  ],
  [
    "BOOMTOWN RAPBRTodos disseram que sim",
    "7475d7bbb1f96908238cfeb66b7de3ee"
  ],
  [
    "Wapiti, também conhecido na América como este, é na verdade uma das maiores espécies de veados",
    "aed88f887db19f376ef1f20d05e74432"
  ],
  [
    "Se você segurar uma cavala na orelha, você pode quase ouvir o peixeiro em Morrisons dizendo para você largar o filho da mãe.",
    "956d6b52417f566445754e658aa0dcab"
  ],
  [
    "muita bobagem, eu espero!",
    "6443e48cd158d5ccefc6588d0761c0a1"
  ],
  [
    "Sinto falta disso e mal posso esperar",
    "f9bccd46b62c2d5f10d977cc39ffd970"
  ],
  [
    "Adoro por itens de beleza e eletrodomésticos com desconto.",
    "e544f380c63e46ad1a4b447c531c0019"
  ],
  [
    "Eu sou um ateu agnóstico, mas não acredito que a crença em Deus limita o que as pessoas podem contribuir para a ciência e a sociedade.",
    "0d3f679d4c6024ecc5ae96216b35f1b9"
  ],
  [
    "ñ gostaria de conversar com vocês.",
    "b9dd422397b9491cc97b653dc1d3dbd1"
  ],
  [
    "De todos os cantos da América, ouvimos a mesma mensagem, independentemente da região, renda ou afiliação política: Temos que elevar a qualidade do cuidado infantil.",
    "a81476e79da83a99738e663ef55f8b17"
  ],
  [
    "Escolha uma versão que seja a mais recente.",
    "14e27a71a0b8f58df638be820759b301"
  ],
  [
    "Às vezes, uma biópsia hepática será necessária, e uma amostra de tecido é coletada através de uma agulha inserida na pele logo abaixo da caixa torácica.",
    "ecd7ff1afef3d0bf38155494d7e3d30a"
  ],
  [
    "Parece uma tarefa um tanto trabalhosa despejar apenas o conteúdo que você precisa de uma garrafa para outra e depois voltar para a mesma garrafa apenas para ser despejada em uma garrafa de descarte separada?",
    "e5a18981bd643a7274bfc8bebf7c6661"
  ],
  [
    "Mas o resto dos cortesãos ficaram encantados em deixar o Príncipe Prigio para trás.",
    "751606238950c764138120066f1f5ed4"
  ],
  [
    "Você está comendo o cheesecake sem mim? Eu lhe darei cem dólares para assobiar agora.",
    "3e7551447a2e0569ed4975b03671afd9"
  ],
  [
    "Painel sugere corte nas taxas para assentos de pagamento",
    "fa8381f43274859d351781882713f94b"
  ],
  [
    "“O povo fez a Constituição e o povo pode desfazê-la”, disse este quarto chefe de justiça",
    "8aeb88b2e7891a06392083bc4f839dd9"
  ],
  [
    "Que aquele que se arrisca se lembre de devolvê-lo até terça-feira.",
    "1f14d2e80983c91d69ce224bcf4c68da"
  ],
  [
    "“Mesmo em novos países, você",
    "5f0b2d6452bfd47735f92224fc595890"
  ],
  [
    "Eu só quero fazer o que eu quero (o que eu quero, só)",
    "ec80e713aa9e7f329a4397a6bd22984a"
  ],
  [
    "Tudo é delicioso e cozinhado perfeitamente.",
    "44b7073d3b382396e90571ef413a7859"
  ],
  [
    "A única razão real pela qual eu fico chateado com os cristãos é porque eu alcancei uma maneira quase sem preconceito de ver pessoas de diferentes raças/religiões e na maioria das vezes eu sou expulso por tratar muçulmanos como cristãos.",
    "3dad4f3a016126b7cc355d98f5253b84"
  ],
  [
    "Eu não recebi sua mensagem completa.. falta algum texto, envie novamente",
    "b93adb3799457e070640dd0faad1f54d"
  ],
  [
    "À medida que o mundo mudou, nossas próprias comunidades também mudaram.",
    "92a30adbf88f160d8d9eb3cca5eaec7f"
  ],
  [
    "Coma pequenas porções do seu desejo.",
    "87cafe429073aa3c157fd2e38fd94598"
  ],
  [
    "Em 16 de julho de 2013, o governo britânico prometeu £60 milhões para o projeto Skylon: este investimento fornecerá suporte em um “estágio crucial” para permitir a construção de um protótipo em grande escala do motor SABRE.",
    "233428d9b1420a7fc2a5aa918abe8e65"
  ],
  [
    "Quando pegamos nossa comida, foi medíocre.",
    "2c7992acc72e63bb45a299e282524710"
  ],
  [
    "Outro o fez belo para sempre; e outro, corajoso; e outro, sortudo; mas a última fada de todas, uma velha cruz, se arrastou e disse: Minha filha, sereis muito espertos!",
    "c4102a3996e9cc980004f71380a11d09"
  ],
  [
    "Oi, é Phoebe e Rachel.",
    "3306d928cb7c8ea7d769ffb57fa337df"
  ],
  [
    "5 falésias incríveis para visitar ou escalar perto de Dubai",
    "cf36950b00060861d629cca46600432f"
  ],
  [
    "Em 1906, havia 90 deles; quase dois terços deles eram republicanos",
    "f5da4cb5a46af08c8d764e815873bbe1"
  ],
  [
    "Aposto 50 dólares ao meu açougueiro que ele não conseguia alcançar a carne na prateleira de cima.",
    "c67671049a9b2f1b0ee0c5e05b2aece0"
  ],
  [
    "Percebeu-se que, apesar de",
    "1f38a7bb067bd6d10fa074b383e6f63d"
  ],
  [
    "Largue o microfone e vá",
    "4fa0e2770a4083019bda5beed083dae2"
  ],
  [
    "E então espere novamente.",
    "afdc1ab2dfaf1e94381714773bcf7d78"
  ],
  [
    "Acabei me mudando, indo para a universidade, e acabei terminando a escola na semana passada.",
    "ac94b0ebdcb94e83a77d19a0389363bf"
  ],
  [
    "Ohh não, eu tenho que alcançar schearly tmr ~ T.T",
    "78e1e51989dc04721d2c9aad8bd0cc80"
  ],
  [
    "Nesses quatro anos, os americanos viram o desenrolar de grandes eventos.",
    "e1071e8e3bca793dd2ec4e4918aae588"
  ],
  [
    "Informe seu conselheiro de carreira na faculdade que você deseja ser considerado para um estágio de emprego em biotecnologia se as empresas visitarem o campus da sua escola para recrutar ativamente para cargos.",
    "5e9acc371ea00e01fb07ae33b8b9bd4f"
  ],
  [
    "A verdade e a não-violência são tão antigas quanto as colinas.”",
    "e7123d443d6944243e9b46955c7c2336"
  ],
  [
    "Quando finalmente consegui que o garçom viesse para que eu pudesse pedir a conta, ela então foi para outras mesas, então eu a vi receber minha conta, então eu a vi ir para outras mesas, depois voltar para dentro e ficar parado sem fazer nada.",
    "3f3c8fac0b65f4f60b745c0580cf13e3"
  ],
  [
    "O príncipe Ali ficou muito feliz com sua barganha, e convenceu-se de que, como seus irmãos não seriam capazes de encontrar algo tão raro e admirável, a princesa Nouronnihar seria a recompensa de seu cansaço e problemas; que ele não pensou em nada além de visitar a Corte da Pérsia incógnito, e vendo o que quer que fosse curioso em Schiraz e por aí, até que a caravana com a qual ele veio voltou para as Índias.",
    "2d722b317fb945cf527afd0d79280eca"
  ],
  [
    "Oh, só essa mulher que eu tenho visto.",
    "bfd04e3c343f545cc088e88dbbcb3fa9"
  ],
  [
    "10 restaurantes para o brunch do Dia da Família em Dubai",
    "b21c6cecaf377c0ca3a8a31495d1cbbf"
  ],
  [
    "Antônio não foi completamente heróico; ele mandou executar esse orador romano por falar mal dele",
    "b1875a2d863278dde2b4f721d311eca1"
  ],
  [
    "O que um proctologista de burro faz?",
    "d93732b955d734d44996259d1df154a3"
  ],
  [
    "de fato! ' suspirou um homem melancólico na parte de trás da van.",
    "26445f68b86dede3bfe97db8c51d7a9d"
  ],
  [
    "Eu só quero rolar com você",
    "b4b3f5bacf7aafebca2242b9c8269913"
  ],
  [
    "Atitude da equipe muito ruim.",
    "4ca8d8749fa13b21a351a9b129845a02"
  ],
  [
    "***: bf vai se mudar por 2 anos, não tenho certeza se podemos LDR, mas eu poderia morar com ele.. mas também não sei se posso fazer isso.",
    "4aa95819a663640eb934357e092fafb8"
  ],
  [
    "E peço que ajudem a proteger nossas famílias contra o crime violento que aterroriza nosso povo e que separa nossas comunidades.",
    "53cafe93b82191a5a13d842ed456dbdd"
  ],
  [
    "Decida se você deve se distanciar.",
    "b9791758e8596c8f6d5bf727135340ac"
  ],
  [
    "Em novembro de 1887, Gandhi, de 18 anos, se formou no ensino médio em Ahmedabad.",
    "b9c58788041c1c330b73862060f1d5ab"
  ],
  [
    "Pratos asiáticos são principalmente oleosos.",
    "ce50db23dba34e55e3f217b6b83c0d1b"
  ],
  [
    "Depois de terem caminhado um pouco, Hansel ficou parado e olhou para trás para a casa, e essa manobra repetiu várias vezes.",
    "0ca6b76d34547b4f9cf5bb28600b92ac"
  ],
  [
    "Ehh, você sabe que depois do ensino médio, você meio que perde o contato.",
    "3c0ed6c60a7a34fb25a19cb6c9fbfa02"
  ],
  [
    "Stollerys está sendo demolido às pressas?",
    "040d033170d0bcb92c25c765ce4f87e3"
  ],
  [
    "A descoberta desta forma de radiação cósmica de fundo em 1965 ajudou a validar a teoria - e fazer pipoca",
    "96b3ac2f9494cfabdd2ddda72e939182"
  ],
  [
    "Porque ele estava vendendo charlatão!",
    "454e73a1f6ff4140881a59d5e0da65b0"
  ],
  [
    "inquisitividade, e achei difícil imaginar como eles deveriam",
    "80616d1a6741b08dd8fe12a1d492f386"
  ],
  [
    "É tão vibrante, é o seu estilo, é o jeito que você sorri",
    "363b4a494d7b725c9a1808e4f700268b"
  ],
  [
    "Mas o serviço é muito ruim.",
    "1b5a1f1b3160b0d3efb5fe83059253ba"
  ],
  [
    "Jesus não estava violando nenhuma lei judaica ao dizê-lo (embora estivesse sugerindo que substituísse as orações existentes), mas não está tão claro hoje.",
    "01a3e2528f985834acbbabc592723943"
  ],
  [
    "Ohh não, eu não acordei): seu banco de dados às 4 é isso?",
    "6ef2e1a6692bdeee600332a761c471f5"
  ],
  [
    "Três cruzes altas se erguem das pedras e, no topo de cada cruz, uma âncora, um antigo símbolo de esperança.",
    "f812658c98db61cff2f4d852a5103ab8"
  ],
  [
    "Saiba que é muito difícil se tornar uma “estrela” pornográfica.",
    "795f4451c25e793c93fc587ea7f38e15"
  ],
  [
    "O Reino da Irlanda então se fundiu com este estado em 1801 para formar o Reino Unido da Grã-Bretanha e Irlanda.",
    "f1df33b1ca95f98f249840b24fe0fd58"
  ],
  [
    "Não tenho reclamações com o serviço nem com a comida deles.",
    "2dfc5574635bba966d0913e604db4e4c"
  ],
  [
    "Foi agora que o pobre funcionário da cozinha se desesperou de ser capaz de enganá-la.",
    "da13eaf43289754d2aa8349576a63179"
  ],
  [
    "Eu lhe darei crédito na loja no valor de quatro dólares.",
    "3c713f7c62fe128ff2fee71f4e8389f4"
  ],
  [
    "Os 10 melhores podcasts de Dubai",
    "071c7c2ebb25c0a0e04fd65d6ccdc13a"
  ],
  [
    "Clube internacional que “promove adiar para mais tarde as coisas que não precisam ser feitas hoje”",
    "d56e8565a2a9c7e287d4a25ea171b773"
  ],
  [
    "Sexo grátis hoje à noite!” Eu disse “Uau!” Então sua amiga disse “Ela quer dizer 6663629\".",
    "f84c7e973b7d9c642a849515387d0ff5"
  ],
  [
    "Acho que temos que fazer um pit stop?",
    "0857f21ba157e9a53304ef2034f583aa"
  ],
  [
    "Ótimo serviço.",
    "c61a9f6b9a7c49428db3f06249468687"
  ],
  [
    "Pessoalmente, eu jogo a maioria dos jogos pelo valor de um jogador porque há muitos idiotas que arruinam o online, mas há exceções.",
    "704565407c03664fe768a872c8114bdc"
  ],
  [
    "Estou realmente sentindo sua falta, o que você tem feito?",
    "6a6efa78945f80ad79f07d3b1cb6b00d"
  ],
  [
    "Recentemente, falei com um grupo de presidentes de faculdade que fizeram exatamente isso.",
    "6d374944438bc441f5c1bb26319e7d27"
  ],
  [
    "Pule para o rover lunar. , Dirija o rover lunar para o norte em direção ao canto superior direito da lua, até chegar ao Laboratório Lunar.",
    "12da5e64a6199b2fee6b1074ddf388c0"
  ],
  [
    "No entanto, ele se recusou a apresentar queixa contra qualquer membro da máfia.",
    "dd768213db19aeb3c34322d93273f07f"
  ],
  [
    "Esse chipotle sempre funciona rápido!",
    "c9261c56180c22a3e5c704bdd48a711e"
  ],
  [
    "A pobre menina suportou tudo pacientemente, e não ousou contar ao pai, quem a teria sacudido; pois sua esposa o governou inteiramente.",
    "2a8de04aec129dda6b26ebd9282fc661"
  ],
  [
    "Sim, você poderia me trazer algo para beber?",
    "41635a781ceee83cf75e1a988b493ccc"
  ],
  [
    "A missiva do governo com a CE é uma tentativa de proteger os funcionários?",
    "bea77aac80e798fdeeb2e87de0721207"
  ],
  [
    "Esta cidade na Baixa Galiléia era a cidade natal de Maria e José",
    "e0f542e578d27bc8a814a0bc1f3898f3"
  ],
  [
    "Minha ex-mulher ainda sente minha falta, mas o objetivo dela está melhorando!",
    "5527ba9c9377bd2255a129b94fae8470"
  ],
  [
    "Quando minha namorada estava pensando no apartamento, decidi sentar neste pequeno quarto dos fundos ao lado da geladeira e esperar.",
    "cf88c3dfbeaf2f077e7b5e939d740194"
  ],
  [
    "Você vê, você ainda é um rato de capuz nasal ranhoso",
    "f86cbb9a28ab3bc8847b32888f12bf6f"
  ],
  [
    "Incrível!!!!",
    "324af4372098535ca3d2a0bc19ff1d57"
  ],
  [
    "C9 e TL parecem instáveis e, como estão enfrentando CLG e TSM, respectivamente, provavelmente irão pelo menos 1-1.",
    "39eba27bb63e8030a4741a22ef943ff0"
  ],
  [
    "Lol acabou de despejar na minha caixa mortal de anjo da classe",
    "797105e155259d197fd7226162a49ce3"
  ],
  [
    "É por isso que, desde a última vez que este Congresso aumentou o salário mínimo, dezenove estados optaram por aumentar ainda mais o deles.",
    "cf2e1174181f7cc88fdce310179426ab"
  ],
  [
    "Expanda seu abrigo, se necessário.",
    "541c4d86ea480b2905dd7f8333c6a78e"
  ],
  [
    "Em 2001, ele foi introduzido no SNHU Penmen Hall of Fame.",
    "7b24d7c86319498477063fd332d5ffb9"
  ],
  [
    "As batatas fritas são incríveis, os hambúrgueres também são bons.",
    "5ee0c617e1225ae15f1204df67adbf98"
  ],
  [
    "Mas não foi nenhum machado que eles ouviram, mas um galho que ele tinha amarrado em uma árvore morta, e que foi soprado pelo vento.",
    "ba71c3e8a810b06a81082e47e42033b4"
  ],
  [
    "Por que você não o encontra e compra ingressos?",
    "e788e46b18b996bcb93b2a62c77a678d"
  ],
  [
    "Os 10 melhores edifícios de Dubai da década de 1970",
    "bedf2f9da5d2080fd3c6b7c45a297fef"
  ],
  [
    "O escândalo da Hutchinson Letters fez com que Ben fosse demitido como deputado em 1774.",
    "306aca898612e5604349a92c6f2316b8"
  ],
  [
    "O bom da vida é que mesmo que você seja péssimo nisso, você tem pelo menos dois certificados garantidos.",
    "10e952bcf9e00f35cd778cd261084062"
  ],
  [
    "O Sr. William era muito mais velho do que eu.",
    "12ae1d7ac198e93bdf770c8980d460d8"
  ],
  [
    "Sim, ela sempre gosta de me deixar, com uma sombra de dúvida.",
    "5676eb9152b544daab721e5456353292"
  ],
  [
    "Eu amo as pessoas, o produto e o serviço!",
    "4c7903b03df2c8fbabdc294bc9495bca"
  ],
  [
    "A maioria das pessoas que pensam que não percebeu que está repetindo argumentos da apologética sulista que se infiltraram na educação americana com o surgimento dos mitos anteriores à guerra.",
    "5cbbb74193ae7085169c9f26a5903b64"
  ],
  [
    "Mas você ficou tão boliao Ah:p",
    "f5088fc33abe860f0ee6049b2e0afeab"
  ],
  [
    "Você tinha três horas - sim, três horas - para considerar cada um, e foram necessárias 300 pessoas no meu Escritório de Gestão e Orçamento apenas para ler o projeto de lei para que o governo não fechasse.",
    "ff37248b1dd34b4a82dfbe7cdd4cf1a5"
  ],
  [
    "Construa um túnel de meio quarteirão entre os dois portais.",
    "24f7613b261bc89b329cca41d61aad1e"
  ],
  [
    "Os jacobitas foram finalmente derrotados na Batalha de Culloden em 1746, após o que os Highlanders escoceses foram brutalmente suprimidos.",
    "b47388e3be69fcbddd609125377c8721"
  ],
  [
    "No geral, amigável e reconfortante para uma pequena festa.",
    "9e03fe99c8ea021c8a68bb03b289f478"
  ],
  [
    "Sempre tantas — quatro, cinco, seis, sete — pequenas gotas brilhantes de prata caídas no tapete, como se tivessem derretido e caído ali!",
    "be91d757702a1f84a37007ec98b7462a"
  ],
  [
    "... só porque você não está apaixonada pelo cara que você não pode...",
    "0bab13410b238d1dc51b8d3ec926e844"
  ],
  [
    "Compras a partir de meados de setembro: CM",
    "73f47a4d2d1a22e59c2022241f27aeec"
  ],
  [
    "No Paquistão, Nawaz Sharif tentou demitir este líder militar em 1999, mas foi derrubado por ele em seu lugar.",
    "1871a8957e26d0f7067ceb82eff857c9"
  ],
  [
    "Então você pode chegar lá pela vagina dele.",
    "9a528083bb7ecb3189fdceacd7ae8710"
  ],
  [
    "“Ele enrolou nos ombros de Emily.",
    "6b6cc8a47f432f6b1aeb0fcea99e4422"
  ],
  [
    "E às vezes eu só quero gritar “Eu não sou uma garotinha”",
    "5af19ac91548a6866be67e94e1831519"
  ],
  [
    "Produto caseiro",
    "e52141a1e7663a6f04f18c64e5d3b63d"
  ],
  [
    "É realmente uma experiência na vida crescer rejeitado por seus colegas e professores, a gordura é simplesmente assustadora para muitas pessoas.",
    "b6e9f61b380f8f6a0690d08c17d66954"
  ],
  [
    "Realmente me desculpo por incomodar você.",
    "d4f43183f8f56d007217b876e672de7b"
  ],
  [
    "Conosco esta noite, representando muitas famílias americanas, estão Steven e Josefina Ramos.",
    "25e742e161993f94fb790388a30be56e"
  ],
  [
    "Verifique se há atualizações de internet disponíveis.",
    "6fcc9a866e93480281b195e385921b7b"
  ],
  [
    "Neste torneio forte, Serper ficou em 3º lugar com a mesma pontuação 9/13 de seus adversários Lautier, Ivanchuk e Gelfand, que ficaram em 1º, 2º e 4º lugar, respectivamente.",
    "895f5c5b8a455326f92ddfa851e9c296"
  ],
  [
    "Não há muitos pontos de venda e os disponíveis nem sempre estão funcionando, e sim, está muito lotado!",
    "dec61f834a96341c7e5e5f3ba45145ca"
  ],
  [
    "Os diamantes eram tão abundantes quanto seixos, e o ouro e a prata, os belos vestidos, os doces e as coisas bonitas que estavam por toda parte o surpreenderam bastante; ele pensou consigo mesmo: Se a princesa consentir em deixar tudo isso, e venha comigo para se casar com o rei, ele pode se achar sortudo!",
    "033c5b71353caaed94bcd6b3f4f36284"
  ],
  [
    "Só para esclarecer, não sou Fonzie.",
    "9c0b06c30f04e78ae69d624f1b518f1a"
  ],
  [
    "5 hambúrgueres de queijo grelhado imperdíveis em Dubai",
    "88341dd7a14e93cc5d4c694fc4d1b18e"
  ],
  [
    "Este termo culinário para a forma como um salame envelhece parece que você o está curando.",
    "876183a6759acd908248a3150811ee6f"
  ],
  [
    "O inventor do texto preditivo morreu.",
    "43ca89b67fb7b455b240599d7a8f6961"
  ],
  [
    "eles se curvaram profusamente aos jostlers, e pareciam sobrecarregados com",
    "baf1bd361db275de9113d1e1dd7a3749"
  ],
  [
    "MUDE O PROCESSO, PPL!",
    "91c989a6bb22650ee7d8b8edb076d29e"
  ],
  [
    "Os desfiles da vitória costumam ser realizados para equipes esportivas triunfantes, que costumam visitar sua cidade natal ou cidade em um ônibus aberto.",
    "22695c861a41cd7918c189b2e516478c"
  ],
  [
    "quais são seus planos de ano novo?",
    "a0d4dcc227ec2f8d72389340b081431d"
  ],
  [
    "Terroristas que ocuparam o Afeganistão agora ocupam celas na Baía de Guantánamo.",
    "b19495a82d486485ea0c163b8107d31d"
  ],
  [
    "Repita todas as etapas descritas no Método Um para reinstalar o Minecraft Forge se o perfil do Forge não estiver disponível na tela do iniciador.",
    "8233887f704f167abe2d06c177b9cc7d"
  ],
  [
    "O Bodmin Rugby Club joga rugby union no Clifden Parc e compete na liga Tribute Cornwall/Devon; uma liga de nível 8 no sistema inglês de rugby union.",
    "5368d5024bc98f7706a3f46834cee600"
  ],
  [
    "Se você está procurando um local noturno agradável e gosta de vinho e queijo (ou talvez você queira ver se gosta de vinho e queijo) este é um ótimo lugar para ir.",
    "22421527922eaeef7b9b74808ad9127d"
  ],
  [
    "As senhoras o ouviram em silêncio, e então eles disseram: Siga-nos, e eles voaram levemente ao lado do Cavalo Voador até que cruzaram todo o lado brilhante da lua, acima dos palácios de prata e mares prateados, e alcançaram o cume das Montanhas da Lua, que separam o lado brilhante do lado escuro.",
    "df3d5c66459e3a99beb28305dc96204c"
  ],
  [
    "Esta é basicamente a primeira vez que ela vai ver sua cueca - você quer que ela fique suja?",
    "840989cf30df76ede10bdb22948907e9"
  ],
  [
    "Os 10 melhores bares pós-trabalho no Distrito Financeiro",
    "ad834382772eae3db47a3fb447a76bc5"
  ],
  [
    "A Cidade Proibida está no coração desta capital da China, também chamada de Pequim",
    "e4419047a1de66964a495ced781dba0e"
  ],
  [
    "Se ladrões invadissem minha casa e procurassem dinheiro, eu apenas ria e procuraria com eles.",
    "c2e3314d933bb04d872ef16ea241997d"
  ],
  [
    "o mármore mais rico com fios de ouro, é colocado perto de um dos sofás.",
    "74aac82fbb28047313a0d0f3def9d794"
  ],
  [
    "Mas para conseguir isso, você tem que perceber",
    "58ee7060295a2a93c6dac4b632410939"
  ],
  [
    "Quarto limpo e atualizado, funcionários simpáticos, localização segura.",
    "010f1ba8c6275eafc449e3ab2f4329be"
  ],
  [
    "O movimento dos pés e os murmúrios raivosos pararam na porta da minha cabine e empurraram.",
    "cd03b4bc826351f3045fcd004fee7ad3"
  ],
  [
    "Venha nos visitar quando estiver entediado em casa ^^",
    "18a914761da3747c0602368bf391c253"
  ],
  [
    "Por mais de cinco meses, nós, juntamente com a Liga Árabe, a Comunidade Europeia e as Nações Unidas, tentamos todas as vias diplomáticas.",
    "2759397631e4d181c5c7105a0cf17eb2"
  ],
  [
    "O emblema atual de Raith tem sido usado desde 1998, substituindo o motivo anterior de leão e escudo usado em diferentes combinações de cores (incluindo ser emoldurado em forma de escudo de 1995 a 1998) desde 1985.",
    "0d91e4df32e4992711bfd6863c7848e3"
  ],
  [
    "Eu levo convidados de fora da cidade aqui em vez de vodu.",
    "50cf37dfd6abbaa724e56f965c942c43"
  ],
  [
    "Com todo o meu chapéu de escuridão, e meus sapatos de rapidez, e minha espada de agudeza, eu nunca poderia chegar perto daquela besta, ele disse; e se eu o perseguisse, eu não poderia machucá-lo.",
    "0c0627f0da7e3f0a1c219fb947509701"
  ],
  [
    "Provavelmente são dois dólares para a primeira contração e depois cinquenta centavos para cada contração adicional.",
    "4282ad4f10fedfe3d6fe1b9ea9e9f510"
  ],
  [
    "Calor em Delhi; congelamento em Bengala",
    "2120797cbaaa8a5a5a4b62f60a261bff"
  ],
  [
    "Realmente foi o último romance de F. Scott Fitzgerald; na verdade, ele nunca terminou",
    "35e8655f46aa5fd15803fe73280c7eae"
  ],
  [
    "É para não ser reconhecido novamente.",
    "d32efb8500190174529a1af93031a7ac"
  ],
  [
    "esteve em um bom número, como você pode supor” — voltando-se para os recém-chegados",
    "9d96e99c601136b41e57b5fba0848980"
  ],
  [
    "Bem, você pode nunca ter o dinheiro dele.",
    "26314f583418db775dac6f28af57f689"
  ],
  [
    "Absolutamente ótimo!",
    "3babcee1f2e7db6a413a80d76006a01c"
  ],
  [
    "Nenhuma experiência militar real, vamos ser honestos.",
    "d299ff51c89ce8110d708d5deb54827f"
  ],
  [
    "Osama Binladen ku “BAYAM” na Ennanae Theriyathu Por quê?",
    "f6d73c1ce75de614670f9de451eaa77e"
  ],
  [
    "Por que queremos seguro privado garantido?",
    "2a0045ba9e0db4965e4ed0624ba8db96"
  ],
  [
    "Certifique-se de obter o talento “Silêncio”.",
    "640b829c7e7e9f71b5c2f2d7a66aeb08"
  ],
  [
    "Seja qual for a causa, ele foi afligido com uma manca que lhe causou miséria psicológica e física ao longo da vida, agravada pelo doloroso e inútil “tratamento médico” em sua infância e a suspeita irritante de que, com os devidos cuidados, poderia ter sido curado.",
    "1c7bf11387df70955b490fc14766fc1a"
  ],
  [
    "SF teve a sorte recente de experimentar um boom de ramen, com quase dez novos locais de ramen abrindo no ano passado ou mais, superando em muito qualquer um dos bares de ramen previamente estabelecidos na cidade.",
    "22247539c4a4863ed1515826ed7aec12"
  ],
  [
    "Atrevo-me a dizer que ele não vai deixar o jantar à espera, afinal.",
    "e0682f497656f30bdc537665368c374a"
  ],
  [
    "Acredite, aparentemente outras pessoas cometeram o mesmo erro.",
    "c1a5b4222638f7af25e573c8eeb0e29a"
  ],
  [
    "Esta série de fotos celebra as lojas de esquina de Dubai",
    "5a6cb1f94aaed7cdbc921e6d93e31999"
  ],
  [
    "Em latim, os “5 W's” são principalmente Q's; quid significa o quê, quare significa por que e quando significa isso",
    "f1f0184aec9774ce7ef2210adec7cdb5"
  ],
  [
    "Ainda não encontrei o que estou procurando.",
    "06071e7c333c35441201d68adc56bed6"
  ],
  [
    "Ela está bordando flores da paixão em um vestido de cetim para",
    "6cb00afc0c22384833d0c850340685a2"
  ],
  [
    "E eu acredito que é assim que deveríamos viver",
    "9e8e48ae62b7bf5f6f62480d03a7d430"
  ],
  [
    "Obrigado Comfort Zone",
    "f388d915f2185e7725255843a108dba8"
  ],
  [
    "Não substitui a coisa real, mas é bom saber que, de certa forma, é melhor do que uma vagina.",
    "70a94387694dad8da076ce9c4dc7e058"
  ],
  [
    "Abbie é o figurino ic hahaha!",
    "904bf3adfe170c5afc34771a52ac92ad"
  ],
  [
    "Nos últimos cinco anos, o alívio fiscal aprovado deixou 880 bilhões de dólares nas mãos de trabalhadores, investidores, pequenas empresas e famílias americanas - e eles o usaram para ajudar a produzir mais de quatro anos de crescimento econômico ininterrupto.",
    "c88aa41043ceba32b195961b0551e806"
  ],
  [
    "Junte-se a um grupo de colegas.",
    "0f948afbf526a81d73e8e6fa8bb72908"
  ],
  [
    "As edições críticas de Mark Smith do De Aspectibus contêm um glossário latino com números de página de cada ocorrência das palavras, para ilustrar o ponto de vista experimental de Alhazen.",
    "02942f45fc6cd164bde2bfda39189e0a"
  ],
  [
    "Ótima comida, mas nossa experiência mudou quando, em plena luz do dia, no almoço, a janela do nosso caminhão foi estourada e minha bolsa foi roubada.",
    "1f4c003ea06e505ed7b7a3eb621ab6cc"
  ],
  [
    "Sua mãe, ao ouvir isso, começou a rir, mas Aladdin finalmente convenceu ela a ir diante do sultão e atender seu pedido.",
    "db1fa5037c6cffa593e59184420160c3"
  ],
  [
    "Bem, ele pode não ser minha alma gêmea, mas uma garota tem que comer.",
    "db6641e6cd4ac78cff9580440525127a"
  ],
  [
    "O Club District ganha um novo local de música ao vivo e bar",
    "6875d5bb34a5c87d923d4eb990067d6b"
  ],
  [
    "Temos certeza de que, na década de 1920, esse físico alemão “baseado em princípios” desenvolveu o princípio da mecânica matricial",
    "876adbdc6041744dcb7e2100a6df1b2d"
  ],
  [
    "Eu estava confuso, nunca tinha conhecido herbívoro.",
    "6ee7ae92ba69a12a4a7f9aaa3a603170"
  ],
  [
    "Isso eu sussurrei, e um eco murmurou de volta a palavra, “Lenore!” —",
    "f89289b5b6258d630a5636c3a5452f1f"
  ],
  [
    "Quero eles M's nigga (Negócio real M)",
    "644cc18f779bc4cc3b958484cb922558"
  ],
  [
    "e funciona!",
    "01f48c96e4fcb5d153d2fc62ea2791b4"
  ],
  [
    "Nenhuma demonstração de medo ou emoção intensa.",
    "5c7400cbea855e944c4d2ed63036bf35"
  ],
  [
    "Ajude-me a comprar marshmallow, se você tiver algum.",
    "620222aea3d176571effbc795c811995"
  ],
  [
    "E eu instruí nossos reguladores do governo a pará-lo.",
    "131b3db86e8cb40ee089af276f6efb71"
  ],
  [
    "Seja proficiente em multitarefas.",
    "f5688b87c9b9d6a151519de5a2489fa4"
  ],
  [
    "Agora Black ameaça colocar seu rei em segurança com o roque, então White sacrifica mais material.",
    "91f66963568edecaccd9a982456fed2f"
  ],
  [
    "Definitivamente, não vamos dirigir uma hora só para comer aqui novamente.",
    "7b5bbbe64840f2afa6964b9ab8c441c4"
  ],
  [
    "Ele era mais alto pela largura da minha unha do que qualquer um de sua Corte, o que por si só foi suficiente para espantar os observadores, e gracioso e majestoso.",
    "2160e8dd8725fb2637fa969932ce5e2b"
  ],
  [
    "Ah, então você falou com ela.",
    "6db599f0bb683e0f87f54247aa5b30a5"
  ],
  [
    "O mais novo café de Dubai serve café árabe autêntico",
    "932e474f6d14bb6c5101d11e2ebac598"
  ],
  [
    "“The Exiles” e “The Long Rain” são 2 de 18 histórias nesta coleção de Ray Bradbury com um cara tatuado",
    "86de791ce0b28a42a963d0f8ad1f5542"
  ],
  [
    "Porque ele se recusou a lidar com um caso maluco.",
    "c3b7a2d608e8bedd5e01cb71a0d34383"
  ],
  [
    "suas correntes, um fétido, enegrecido, hediondo e indistinguível",
    "18fb1955e2d4c8bed6e3572bedfe4c4e"
  ],
  [
    "Definitivamente recomendo!",
    "57f939a9596aab5a4cfa13dd590ad841"
  ],
  [
    "Isso é apenas se apoiar no seu testemunho, e você sempre me diz para não fazer isso.",
    "fe682441d9b5706fe8ba9c4fed338f83"
  ],
  [
    "Todos discutimos wif xy day time estamos indo para baixo.",
    "8e648fafc6e01c4d45895b8d4f0ad235"
  ],
  [
    "Estamos testando regularmente cada criança nos fundamentos.",
    "eecb25c3b92b1351118067c29f3762a5"
  ],
  [
    "Conduza uma trepadeira até um esqueleto.",
    "8fbc3bf48c1a0b7e1a89f1fa42e45421"
  ],
  [
    "Ainda havia tiroteios nas ruas quando, em 5 de maio de 1937, chegou a notícia da morte de Antonio Gramsci em uma prisão fascista... Deixando a Rádio Barcelona, Berneri partiu para a Plaça de la Generalitat, onde alguns stalinistas gritaram atrás dele.",
    "5fb8028eb7c474d57af2c53fb98a3a35"
  ],
  [
    "Além de alguns dos servidores mais amigáveis que eu já testemunhei em Portland.",
    "375739ab26836bd8284ded04c16a0809"
  ],
  [
    "Mas o príncipe disse que tinha seu plano, e ele ficou naquela noite na casa do embaixador.",
    "69f116ea162c0e3f1a2cdb6e8e2c9ab5"
  ],
  [
    "Ah, não é tanto você, você era gordo, você tinha seus próprios problemas.",
    "5885ff93934654a4f305315494a8bd5f"
  ],
  [
    "Astrologia é uma ciência; diz especialista",
    "d8e2eb33c5bbeebb73aa846b87b4c1ff"
  ],
  [
    "Em Gênesis 3:13, Eva disse: “Esta criatura me enganou, e eu comi”",
    "ed00bf27cece8af856974d2f50b521ed"
  ],
  [
    "Não sou velho, sou um clássico.",
    "b7ac3c1e74c394f17af7a3b68d2f4693"
  ],
  [
    "assento; e ainda assim os outros não vieram.",
    "ac998f88026a2af84b12adfc2909085a"
  ],
  [
    "Oh, Elisa, você deve começar de novo",
    "c22b73757849d36494852dda6517b2ef"
  ],
  [
    "Completamente recomendado",
    "ea0ab881737045e9905b5609a2159eed"
  ],
  [
    "Tudo bem, e eu sempre disse que nunca mudaria nada.. Os anos se passaram e parecia menos especial.. Talvez porque nos apaixonamos, quem sabe.",
    "4891272b79dfdac96664d1577752fdd1"
  ],
  [
    "Hahahahaha sim, tenho travesseiro, não se preocupe.",
    "e9b857558c2e149953c55aeab9547536"
  ],
  [
    "É hora de um grande investimento renovado no combate ao crime violento nas ruas.",
    "ec066cbec96bf727a8ba2533cda7c80a"
  ],
  [
    "Observe os pontos fortes associados à dislexia.",
    "2866ba1a2a6106d53c008cc284d5f52a"
  ],
  [
    "Quando Byron viajou para o continente da Grécia na noite de 28 de dezembro de 1823, o navio de Byron foi surpreendido por um navio de guerra otomano, que não atacou seu navio, pois o capitão otomano confundiu o barco de Byron com um navio de fogo de artifício.",
    "0bb3fc8cf24949eaef10315fb2d27e1a"
  ],
  [
    "A maneira como você pede é um pouco estranha, eu estava um pouco confuso se era serviço de mesa ou serviço de bar e eu gostaria que isso fosse mais claro.",
    "7cce7df08f6a6365ed1de7c44991dd40"
  ],
  [
    "Depois de dar essa ordem, ele foi para seu próprio quarto, mas ele mal tinha entrado nele quando houve um estrondo de trovão que fez o chão tremer, e a Fada Verdade apareceu repentinamente diante dele.",
    "315ee6d8a51784e532c518d3c183582f"
  ],
  [
    "Você não tem namorado porque... eu não, eu não sei por que você não tem um namorado.",
    "45c3e34a94358f478aac98512db14732"
  ],
  [
    "Mercados financeiros mostram sinais aprimorados de integração: RBI",
    "0079f073ab1fa455ab76005ad90ca4f0"
  ],
  [
    "Ironicamente, este livro de ficção científica de 1953 começou a aparecer em uma versão censurada em 1967",
    "64292acd7186f4b3ecce9f04c8cb6e92"
  ],
  [
    "Um fantasma entra em um bar e pede uma dose de vodka.",
    "e2e2ca905f86e6d2b42e726295719479"
  ],
  [
    "“Era um dia muito quente, e a estrada estava terrivelmente empoeirada, e antes de Hans",
    "67210f769f462cb295327427715665d9"
  ],
  [
    "O mundo à frente e o capô atrás de nós",
    "6e0f0fe7815b8285ae6a4ffdb86ee044"
  ],
  [
    "Pilates puro!!",
    "d3af87c39a67cb3fdfeb9087e43d9cc2"
  ],
  [
    "Charmian Carr (Liesl) foi encorajada a gastar seus ganhos de The Sound of Music em um fabuloso casaco de pele, que “nunca sairia de moda”. E então ativistas dos direitos dos animais começaram a derramar coisas e jogar coisas nas pessoas que as usavam, e as coisas mudaram.",
    "353531d7eaea0569dc3433cc0c925074"
  ],
  [
    "Realmente ah, muito difícil de entrar em leh.",
    "2c053750b838e5f88a004c22d76b4fb0"
  ],
  [
    "Esta noite eu digo que vamos trabalhar com a Organização Internacional do Trabalho em uma nova iniciativa para elevar os padrões trabalhistas em todo o mundo.",
    "5d6350ed282c5cb9e4e3d139d8d8ef26"
  ],
  [
    "Escreva um currículo que inclua educação e treinamento técnico.",
    "c9c0deb21b2769434e1d58889244470a"
  ],
  [
    "Ela é a Crítica de Policiamento e Crime do Partido Verde do BC, e foi eleita como Diretora Geral na Assembleia Geral Anual do Partido Verde do BC de 2010.",
    "3e7c0c204fe987454a8e1bb7862729c1"
  ],
  [
    "ESPERE VOLTAR À LOJA VÁRIAS VEZES.",
    "1dd1211111a724ffa5aa281d6bc755e9"
  ],
  [
    "Ricardo então, depois de algumas palavras de cortesia em ambas as partes, pegou seu tapete inútil, se despediu da festa real e, com Jaqueline ainda escondida debaixo do colarinho, voltou a toda velocidade, mas com o coração pesado, para Pantouflia, onde o gongo do palácio estava apenas soando para o almoço.",
    "3287954f6d41f02f4210c81a898f36bc"
  ],
  [
    "Não, você sabe o que não fecha porque as... chaves... estão lá dentro.",
    "969ef2ca5f3c97a1426479ebd4fb4e5e"
  ],
  [
    "Os bares de Dubai levam muito a sério seus sistemas de som",
    "827f7f0be002a9749406089b61a6d908"
  ],
  [
    "William Hayward Wilson, do New York Mets",
    "fde16ece0a01607434808308ed089efb"
  ],
  [
    "Um abraço de urso não é realmente um abraço de urso, a menos que seja administrado por um urso de verdade.",
    "db3d8a8a7d4dd1429e715d21bbf1b0d7"
  ],
  [
    "diz 'ahem! '” Olhei severamente para o meu amigo enquanto assim me dirigia a ele;",
    "40d790d7ae61e91b52ee42c8f1a28f30"
  ],
  [
    "Eu vou te comer cego até que você não possa ver mais",
    "e8d0813b66aaae21b8ec4fbf39727b35"
  ],
  [
    "Eu só tive boas experiências na Adorn, fui recebido e me ofereceram um refresco.",
    "6031b386c879c8340c448500dc39100a"
  ],
  [
    "Com que frequência você visita o país antigo?",
    "a2b4356610af1de6daca95814e60994e"
  ],
  [
    "Com nossos aliados europeus, revitalizamos a OTAN e aumentamos nossa cooperação em tudo, desde contraterrorismo até defesa antimísseis.",
    "3f25ca54d52ec1f01537b3777e4663f6"
  ],
  [
    "Faça brainstorming de métodos de enfrentamento juntos.",
    "bfd5a5c6656ed546078f63988aea237f"
  ],
  [
    "A tabela demográfica abaixo mostra as sub-regiões e países da Oceania geopolítica.",
    "cf2587cda073bc97c2ceed5b892d843e"
  ],
  [
    "O que mais me incomodou é o conteúdo que eles usam para a comida é plástico de qualidade muito baixa.",
    "0165d68b32ceae8d8f41558ae9520351"
  ],
  [
    "Lá jaz o moinho no fundo do mar, e ainda assim, dia após dia, ele mói; e é por isso que o mar é sal.",
    "f9d95b2e5409b450265ab1b21e614f18"
  ],
  [
    "Ei, Rach, escute, não importa o que esse cara diga, eu quero que você saiba que você não vai ficar sozinho nisso.",
    "36fc424cb3e5bd334d659a94c01a227d"
  ],
  [
    "Cancele o referendo; TULF diz a Chandrika",
    "37fe557d38215122d07befb4de72d69c"
  ],
  [
    "Somente meninos com um certo primeiro nome podem participar deste acampamento com o mesmo nome de um retiro em Maryland.",
    "9ea73117774a7cbd65b6f20fb4170b29"
  ],
  [
    "O que o cachorro disse para a árvore?",
    "d04a55940f805592b6bf3638988c6c1b"
  ],
  [
    "Você deveria estar pensando nos outros.",
    "7d3f230730a8f724a7eb227ce7ab4465"
  ],
  [
    "Eu só quero o cheddar, eu só quero os pesos",
    "0fde78e8410bcbcdd5e4b698a51db4af"
  ],
  [
    "Precisa sair do negócio",
    "61f5882c347b1affc4c941a1ac1346c0"
  ],
  [
    "Se eu tivesse que marcá-lo com um sabor, eu diria couro com um toque de noz.",
    "c2668b8e40411076041d261c4b25ebde"
  ],
  [
    "Ele coloca em prática uma das maiores reduções do déficit e uma das maiores mudanças nas prioridades federais, do consumo ao investimento, na história deste país ao mesmo tempo nos próximos 4 anos.",
    "cf2529108602d88df4ae9b7ae99c6c5b"
  ],
  [
    "Inicie uma discussão sobre o crescimento da empresa.",
    "af1d753d14283e1fc13f76f1c3c17863"
  ],
  [
    "O peritônio se dobra novamente para formar o ligamento falciforme e os ligamentos triangulares direito e esquerdo.",
    "93cf92f398e044a983be4965da1996fa"
  ],
  [
    "Minha gatinha sênior fez seus check-ups sênior e outros exames aqui.",
    "8ce9f787509943cac4d19067bcbac256"
  ],
  [
    "Então tudo correu bem e feliz por um tempo, mas então ela começou a ficar muito triste e triste, durante todo o dia ela teve que andar sozinha; e ela desejou ir para casa com seu pai, mãe e irmãos e irmãs.",
    "7883c0322e9c45a762aec5899b737bba"
  ],
  [
    "Mas eu dei a ele uma pressão accu-pressure com um par de pauzinhos.",
    "04b81c249fdd8b4f972624b50f6f8d02"
  ],
  [
    "Jaya; Karuna se recusa a comentar sobre a oferta do PM de renunciar",
    "04d983f1a979c78fb8e8ac8d77d1df38"
  ],
  [
    "Um carrapato marrom chamado para este animal de estimação tem a rara capacidade de completar seu ciclo de vida em ambientes fechados",
    "dd0b6043916729a470da87f8bd754f13"
  ],
  [
    "Já se passaram 7 horas e 15 dias.",
    "1bd2608626e3ddcabdf650e0f8a068e9"
  ],
  [
    "Milly estava soluçando com o coração; mas",
    "1bee057867dec055de5fff6e681231e5"
  ],
  [
    "Gato, estamos fazendo mais do que ferrar esses manos, nós fodemos essas enxadas de manos que temos",
    "decc382b935dff996990ae6165fcbf56"
  ],
  [
    "Excelente atendimento ao cliente e feedback honesto.",
    "9d423226f3bc0348d8eca3750c440548"
  ],
  [
    "O trem se aproxima... A pista mais próxima fica a menos de 5 pés do nosso banco e a cerca de 3 metros da criança e do pato.",
    "e636b4bb566035627f594bb4113dc51a"
  ],
  [
    "Hahaha dun não quer que ninguém ande comigo!",
    "55135d897608313ecded33dcdede1e56"
  ],
  [
    "Estamos em um período de grande transição, grande esperança e, no entanto, grande incerteza.",
    "e33258157e7688974ed851ede62869d0"
  ],
  [
    "Warbeck foi proclamado rei Ricardo IV em Bodmin, mas Henry teve pouca dificuldade em esmagar a revolta.",
    "36f0846afc4dc74ff8c965bff8bfaa35"
  ],
  [
    "A comida não é intragável, eu só não a recomendaria para quem procura uma boa refeição.",
    "23747f8adacaad3ffda34913f4ffb1eb"
  ],
  [
    "Pouco tempo depois, quando Puss viu que o ogro havia retomado sua forma natural, ele desceu, e assumiu que tinha ficado muito assustado.",
    "d2e648f986a6a2376b28afcdc0e04d7d"
  ],
  [
    "Na verdade, eu quis dizer no seu tempo livre, você cozinha?",
    "8e391d236e75e1acd08495ac68e56fe1"
  ],
  [
    "Pequena casa na Índia é vendida por 50% em vez de pedir",
    "c4f1c84ffad2600d63a9bd4e59628af2"
  ],
  [
    "Em 1950, o general Walton Walker, o principal comandante de campo dos EUA, foi morto andando nesse tipo de veículo",
    "5fd6779810118b27ec63e7278a794d53"
  ],
  [
    "Por que tantas pessoas no Facebook tiram fotos de seus espelhos?",
    "b044b4ae8103113e30adec2aa17f1da8"
  ],
  [
    "ele queria falar com Tony.",
    "5ba052e7e35082340a944334f0d5cc05"
  ],
  [
    "É um longo caminho até o topo se você quiser rock 'n' roll",
    "224b3a44c383598267e237a3ebd69fe1"
  ],
  [
    "Esse lugar é tão bom!",
    "3898720ad4816f62dcb0520dc277124f"
  ],
  [
    "Portanto, não há duplicação verdadeira em suas entrevistas, comentários etc.",
    "6f3a887655b5b7d72923c1bbfabf03b7"
  ],
  [
    "Princesa, seu gatinho está barbeado ou natural?",
    "2a60dfc4526185dd57b22fabe39bbf2b"
  ],
  [
    "Pelas perspectivas de um pequeno empresário que sonha em transformar uma boa ideia em uma empresa próspera.",
    "896a1721fe24f0aa7390a833de617ed1"
  ],
  [
    "Compre excrementos até atingir o limite ou ficar sem equus.",
    "4e00e557c6b69336f6ff0b35e6273499"
  ],
  [
    "Suas duas primeiras esposas morreram jovens, depois de cada uma ter dado à luz uma filha, e seu terceiro casamento não teve filhos.",
    "4d2bd8728a2d002a6815525cd2dc1bc7"
  ],
  [
    "Além disso, onde mais você pode encontrar uma academia por $25 que inclui aulas GRATUITAS (sim, há toneladas e toneladas em todos os momentos), muitas máquinas diferentes (incluindo a escada Snooki), creche GRATUITA, massagem interna, treinadores pessoais incríveis, sauna a vapor, sauna, banheira de hidromassagem e uma enorme piscina???",
    "4e43751b0257850d13a6f0da47cdf213"
  ],
  [
    "Então Felicia se apresentou e saudou a Rainha timidamente, mas com tanta graça que todos ficaram surpresos.",
    "5cc186a0e383bbd6fe97b6aad6cd55df"
  ],
  [
    "E se ele não conseguir?",
    "3a1928755462acf54666d05fe96d7eae"
  ],
  [
    "Estrada sobre pontes obtém finalmente folga",
    "1061a70d5a4967adb06e5fbb65f221c4"
  ],
  [
    "É uma porção de um oceano ou mar parcialmente cercada por terra; há um de Áden",
    "9642a02605992cb0049a94ec4f715761"
  ],
  [
    "Mas eu não tenho coragem.",
    "5ef75b8540329ec08a3e5110330b3ce4"
  ],
  [
    "Ele era tão pequeno que não conseguia alcançar os galhos do",
    "f992d59963a70ec161ae84642f77d270"
  ],
  [
    "Eu levei isso um pouco longe demais",
    "cbc6ca861b94d8c535b995e9aacd9df2"
  ],
  [
    "Bom trabalho, Lake Forest Tots!",
    "2ace4494ade5b8eacd949f6869a9b112"
  ],
  [
    "Nós os perseguimos até a torre deles, eles nos perseguiram de volta à nossa.",
    "aac00c168c338b8da57728ba869d8c3a"
  ],
  [
    "LOL VOCÊ SÓ PODE SE VOCÊ APARECER!!!",
    "0d3892a30e46b19cdd924f6a2a1a1941"
  ],
  [
    "No outono passado, na cúpula da educação, os governadores e eu concordamos em procurar maneiras de ajudar a garantir que nossos filhos estejam prontos para aprender no primeiro dia em que entrarem na sala de aula.",
    "18269d0e13529d29af18b22029e45cf5"
  ],
  [
    "Encha as laterais do atirador.",
    "7078d9313606b6275ec3e9a1d64ec1bf"
  ],
  [
    "Se uma tentativa de base roubada for antecipada, o apanhador pode pedir um arremesso, uma bola jogada deliberadamente para fora do prato, permitindo que o apanhador a pegue em pé e jogue rapidamente para uma base.",
    "cf7debe47b34809be221b3b545bcf6fc"
  ],
  [
    "O lugar é pequeno, mas não tão pequeno quanto alguns lugares no North End.",
    "f5978db54e4333b5fd5a7da8a1e5c4be"
  ],
  [
    "Quando eles foram embora, o resto da companhia escapou silenciosamente, e o rei foi deixado sozinho com o embaixador; pois dificilmente se poderia dizer que a rainha contaria.",
    "b0d80687ce0727dba88bc4295d4e7be0"
  ],
  [
    "Ok, Sr. Bing você estará em 25J e Sra. Bing você estará em 25K.",
    "3e4ee26151b12b65ede5f14e9ad7ea4c"
  ],
  [
    "Mercado de alimentos ao ar livre chegando à Union Station",
    "af14937028d3d06abb8b54e236645b6d"
  ],
  [
    "Devido ao efeito estufa, a superfície deste planeta atinge quase 900 graus",
    "7e264320b61201978b5b52881234362d"
  ],
  [
    "O Mississippi pode usar a Nova Jersey de Delaware?",
    "13ad23fc379eca95035d6501edeb83df"
  ],
  [
    "desculpe depois; — pois ele imediatamente se ofereceu para apostar a cabeça do Diabo",
    "47e841bdb8be90b53fe69f447ade3bc9"
  ],
  [
    "Eu nunca vou me acostumar com você ter ido embora",
    "e3e5b445e623628a7e9f261534b7d37a"
  ],
  [
    "A obra de arte é excelente e os preços são muito razoáveis.",
    "7b338cbdb99b31dc3915e0971c8e4a61"
  ],
  [
    "Ahahahha algo parecido aconteceu com uma pessoa que eu conheço.",
    "f1540eda1dbb0b42b3b0d9227bfc3093"
  ],
  [
    "Uau, hardcore o.o., se eu pudesse fazer isso em matemática.",
    "8d7f6fedcfb6ceeea75de94562589853"
  ],
  [
    "E quando o fizermos, a comunidade mundial terá enviado um aviso duradouro a qualquer ditador ou déspota, presente ou futuro, que contempla a agressão fora da lei.",
    "4d2eedc320ab44d58e9dd109a679b675"
  ],
  [
    "Pesquise oportunidades de teste de sabor do consumidor.",
    "98fa13a4b4388f347e7613e34fa87b7c"
  ],
  [
    "Esta máquina, ele observou, poderia ser usada de maneiras práticas para abastecer veículos, navios e submarinos.",
    "4055560777d5a0f1560e00e2c0551047"
  ],
  [
    "Vim ontem à noite para comemorar o dia 21 atrasado do meu amigo.",
    "89bbeacd3edafb25cf4e80e652b9ede7"
  ],
  [
    "Você mesmo pegou, irmã, disse a primeira mulher cinzenta.",
    "2529e4a39c642e99649de82ba7fbfc69"
  ],
  [
    "Eu posso ter algum tipo de vida, como se eu não estivesse sentado aqui afiando nas últimas horas.",
    "70b33942425c8b35bcf1f8c39f1cb6fb"
  ],
  [
    "Financiadores estendem posse da dívida HPL",
    "9af2f9322c831295dc9d1aa84fb7be36"
  ],
  [
    "Esta cidade, sede da Universidade de Montana, é a “Porta de Entrada para os Corredores Culturais do Oeste de Montana”",
    "59dda7d1c209654ac27d4a3baeca5663"
  ],
  [
    "Apesar de todos os avanços na medicina, ainda não há cura para o aniversário comum.",
    "1627f1293ebe4aa55cf47269e62dbbb0"
  ],
  [
    "não posso deixar de lado, querida, quer queira ou não! ' e criou nela um",
    "84800f525c536597c73e9b609197ccba"
  ],
  [
    "Garotos lá fora pensam que gostam de mim",
    "107c4146583b3d597a85c1eceec30176"
  ],
  [
    "Todo mundo foi muito legal.",
    "c540949951d4d3a41d928928e451e97b"
  ],
  [
    "Ele brincou com vários temas que outros jogos não ousaram tocar (o que é incrível), mas não os acertou.",
    "03464cb41c192e469d808b094946a884"
  ],
  [
    "acabou.. Run thk abt isso já.",
    "0151614b3c48b1a5c1dcddfc6ae36160"
  ],
  [
    "Isso reduz ainda mais o déficit.",
    "b8a76b5b2cfe5dba372c54dbbe7d8814"
  ],
  [
    "Cogumelos de água na Fonte de Flum.",
    "3dd11cad48fc8c73937297906019ae2c"
  ],
  [
    "O governo britânico concordou em libertar todos os presos políticos, em troca da suspensão do movimento de desobediência civil.",
    "048820c4f9370ccd721a41bb7c2820da"
  ],
  [
    "Mais impressionante do que a nossa refeição em Pabu foi o serviço, do nosso garçom Ben ao GM Linchul.",
    "6dcc1fdca148a3707174a51024cd4a88"
  ],
  [
    "Ela foi interrompida nesse momento pela chegada de um jovem muito bonito.",
    "806bab7bf03be4c03a0e5d286eab0604"
  ],
  [
    "Ainda não acredito que ela dormiu com você em primeiro lugar.",
    "b5a70af431f81d38a86fd9dbad963815"
  ],
  [
    "As 10 melhores padarias para doces em Dubai",
    "c3d6ec30d89be66200645f892c0b7b62"
  ],
  [
    "1 álbum foi “First Take” em 1972",
    "1f48979c839af9d42d249f5c94e7f2d7"
  ],
  [
    "Um corte de papel é a última vingança de uma árvore.",
    "6cd1707a8e0c00c9cf3ff8f8450f6f2f"
  ],
  [
    "“Foi em uma noite gelada na semana de Natal, e entre as pessoas convidadas",
    "0d01cc77c95f69c5811c20d1b95bf40e"
  ],
  [
    "Eu acho que você não saberia nada sobre isso",
    "aa122bb0e04341e5b022089e07b57527"
  ],
  [
    "A equipe explicou os procedimentos de seguro e foi muito útil.",
    "421fa7481434d47afed6018fdee7eef3"
  ],
  [
    "Talvez eu esteja errado, mas acho que as pessoas se concentram demais nisso como um todo.",
    "6f5190c6be778adcefd159fb25713603"
  ],
  [
    "Eu espero que o xyan den vá buscá-lo.",
    "4c9ac31e4526ea2597def27dc1033dfe"
  ],
  [
    "A menos que você aja, o imposto sobre a morte acabará voltando à vida.",
    "aaf0a159c329bc728adc5b3ae62a4030"
  ],
  [
    "Use receitas que escondam completamente os vegetais.",
    "866e7922a135578f282b318e98e67361"
  ],
  [
    "Ela é membro do AVN Hall of Fame.",
    "12ddea8ca66a86323baac79d35603a53"
  ],
  [
    "Então, era literalmente só carne e pão.",
    "3e10e66a99e5e6a5c6a9d4e36f7f35f3"
  ],
  [
    "Pode ser útil quando alguém é obrigado a se defender, mas certamente um príncipe não deve dedicar todo o seu tempo a nada mais!",
    "e90c1e1fdf6ee035a2bd79532ae29477"
  ],
  [
    "Por que você se importa tanto assim?",
    "03ad7d70a705b4f12bc3113ea475c0d6"
  ],
  [
    "Aeronave faz pouso de emergência no IGI",
    "1690f9cb2ced0dd17102d3dc1a1e4a3a"
  ],
  [
    "Os números do cartão American Express começam com 3; números MasterCard, com este dígito",
    "738d7e218dda55755a360e65e57ebef1"
  ],
  [
    "Vou comprar um pouco de velcro para meus sapatos em vez de atacadores.",
    "47ecdada1c526416d594eb8113324aee"
  ],
  [
    "'” — 'será um assunto de quarto de sessão para nós, para não falar do",
    "a1f86bb643f44544f45d918310c550b7"
  ],
  [
    "Mamãe está bagunçada, não é, vamos deixá-la se lavar na água",
    "aba2abbed2675ae62f4516c30fb22320"
  ],
  [
    "O Dr. Wallen e a equipe foram excelentes.",
    "e2081d96b40968460396c929e0a1d600"
  ],
  [
    "Com isso dito, não estamos no negócio de amarrar as pessoas.",
    "35c0558eeeebf82e91919ffa8a0bb862"
  ],
  [
    "Não pai, vou ficar em casa para estudar.",
    "b4576feb9490374c96e1a9eea8d68c1d"
  ],
  [
    "E salvaguardaremos a própria segurança da América contra aqueles que ameaçam nossos cidadãos, nossos amigos e nossos interesses.",
    "68656453435df8f8371c910fb0693dc8"
  ],
  [
    "Esteja disposto a contribuir, até certo ponto.",
    "6a55dd439addabc3c9cffbe52fdd7a03"
  ],
  [
    "Além do serviço ferroviário fornecido pela Metrolink e pela Autoridade de Transporte Metropolitano do Condado de Los Angeles, Los Angeles é servida por trens de passageiros intermunicipais da Amtrak.",
    "3ee6877a004d319e5b646333524a1831"
  ],
  [
    "Além de limpar meus dentes excepcionalmente bem, ela me deu muitas dicas boas sobre como manter meus dentes limpos entre as visitas ao dentista.",
    "ee1dd243544e088b6700996bf43a09d8"
  ],
  [
    "disse ela que se sentou no banco.",
    "ba894be438c0b79f0fc10fa896738e8d"
  ],
  [
    "Eu tento ir quatro vezes por semana, mas perdi as últimas 1200 vezes.",
    "c8341397b37e28efdc4a18658e851e85"
  ],
  [
    "Ônibus particulares de Kochi fora das estradas",
    "f458d7a65f0d3b9a9a007612b396a536"
  ],
  [
    "Era o apelido sexy da Major Margaret Houlihan",
    "00a86efc7e570f1ad2eed5bd7410e3c1"
  ],
  [
    "Eu namorava uma garota com uma perna que trabalhava em uma cervejaria.",
    "3c4501fe68c900218af21503b76e3acd"
  ],
  [
    "se eu fosse realmente um tolo a ponto de não saber que o moderno motor a vapor",
    "9197da19ce0678e88616ba730e4b3270"
  ],
  [
    "Nunca percebi o quanto ela trouxe para a mesa",
    "2c31dd90ed06a5c60b40794b0be43612"
  ],
  [
    "Grande cirurgião",
    "95d58145d95d14e487045db08376b02d"
  ],
  [
    "- a música é muito, muito alta, impossível ter uma conversa decente",
    "24f37b7b320e65b6bad6cb6d553b3ac1"
  ],
  [
    "Isso mesmo - mais de $80 bilhões em novas receitas, sem aumentos nos impostos.",
    "ad07899d453355eb5bf8dd70c1e7b996"
  ],
  [
    "Agora você estará pensando que os Hill Giants são os melhores e você deve treinar neles; no entanto, você está errado mais uma vez; em vez disso, você deve treinar em rastreadores de carne em pé no local seguro (veja a foto) até atingir 50 alcance.",
    "472ce5c3cc783ccc0b272217a263b3b2"
  ],
  [
    "De acordo com Gandhi, ele sentiu que, uma vez que estava exigindo seus direitos como cidadão britânico, também era seu dever servir as forças britânicas na defesa do Império Britânico.",
    "33d5c85fbbd27f8e9d14464053f6f521"
  ],
  [
    "Ofertas de almoço não podem ser superadas... $8 ou $9... definitivamente vale a pena tentar.",
    "e47fa25577725e201dbe2511d0ef6599"
  ],
  [
    "E agora vou te mostrar diversão!",
    "cafe4edea64f96c0c9942dc0bc6b339a"
  ],
  [
    "Então, como isso, uh, como isso vai funcionar?",
    "b8b8a90c9542e8f4dfa345e991a587ca"
  ],
  [
    "Casa Loma está prestes a se tornar um país das maravilhas do inverno",
    "72cbeaaf2a9f01401125273f4ec59f08"
  ],
  [
    "Nas paradas country nos anos 70, essa cantora, vista aqui, voltou ao country em 1997: “Pense naquele verão...”",
    "dd6ed744177e3bd7ba649fa5d09a8ae6"
  ],
  [
    "Eu dei uma festa para pessoas que não conseguem ejacular.",
    "cfd85e821572d8a86b415d4ca5c78f67"
  ],
  [
    "próxima noite, que engrossou rapidamente, até que engoliu completamente",
    "9f5004ca36c6cfe6fbb76140025578e9"
  ],
  [
    "Regina, a capital desta província canadense, foi originalmente chamada de Pile O'Bones",
    "ac201a4568e788d1e67fd6f2d5f3d802"
  ],
  [
    "E não há mais esperança de um dia começar aquela família",
    "d5eb1e45853bccdfcacd5498c63afe39"
  ],
  [
    "É um bom sinal de que ele gosta de você.",
    "abd94c48e5f594e4d4b8214a27c91c28"
  ],
  [
    "Adicione vinho ou outra bebida alcoólica para apimentar o beijo.",
    "9047ad67a996ca59c546ae152b31f021"
  ],
  [
    "De 6 milhões, 60 milhões ou 600 milhões, o número de gatos de estimação nos EUA",
    "6651c8cecb3e780d28dd83e82bf2b0f3"
  ],
  [
    "Se este caminhão fosse uma máquina do tempo",
    "a87b2788768fa04b0fc045c4e5ce0da5"
  ],
  [
    "A maioria dos smartphones permite que você ligue a lente da câmera para si mesmo, para que você possa ver sua aparência ao tirar uma foto.",
    "1ba179724c7419480ba7e4253b722a05"
  ],
  [
    "Trabalhando toda essa hora extra",
    "77b85f5cc1fbdb1e64f50628f57f2651"
  ],
  [
    "Use esses rostos sorridentes e piscadelas com moderação.",
    "01bc5236e04499d658dc161cbb6be059"
  ],
  [
    "Nenhum homem me controla",
    "ea4829a934fba9dd9f0bf8b41186297c"
  ],
  [
    "Se você é uma garota, tente sorrir para a sua paixão, depois esvoaçar os olhos para baixo, depois olhar para a sua paixão.",
    "1c10231e07a1d3fe6f181e35cdcbc0cb"
  ],
  [
    "Domingo de manhã a chuva está caindo, e eu estou chamando por você",
    "7170aeceef71d68f55f36e3f8a4afcde"
  ],
  [
    "Você não precisa explicar seu processo de pensamento, especialmente se tiver grandes escrúpulos em sair com esse cara.",
    "ae53e8cf18fea6f318fba8e6c635dced"
  ],
  [
    "“Fui” para o verbo “ir”, “teve” para “ter” ou o que fizemos andando por um acampamento",
    "748cbb0ca239fd5c3e7e8b615d5629f0"
  ],
  [
    "Para um amante de coração frio",
    "0f841fad637b94ff004d448b59f652aa"
  ],
  [
    "Peça ajuda para chegar a algo em uma prateleira alta ou conselhos sobre onde fazer a manutenção do seu carro.",
    "2556bbb5c7768d779dca91683f2b50dd"
  ],
  [
    "“A erva que você precisa para melhorar esta receita não é salsa, alecrim ou tomilho”, comentou Tom dessa maneira sábia",
    "97f4c09afbe2a3ca976ac39895c21b02"
  ],
  [
    "Suas expectativas podem ser diferentes e afetar a capacidade de seu relacionamento durar.",
    "aee05e4f98fbda2904f2c45edaaacca1"
  ],
  [
    "Porque é tudo sobre você",
    "9b66ff792aca12e857e13a2f97590375"
  ],
  [
    "Completa o título da história perturbadora de Joyce Carol Oates “Where Are You Going,...”",
    "6a788f0bdc97dc9fd5791683bb05ff02"
  ],
  [
    "JT Tran acredita em ensinar aos homens autoconfiança e habilidades de comunicação para melhorar suas experiências com as mulheres.",
    "1a844243799a9ce9f143cebbd0b420f9"
  ],
  [
    "Sentimentos emocionantes e formigantes são bons, pois são sinais de atração.",
    "afc1850cb9cdb5cf16557aaed6eb308f"
  ],
  [
    "Em meados da década de 1950, este país tinha cerca de 375 submarinos em vários oceanos e mares.",
    "a891cc97961a3166d81631498fce3031"
  ],
  [
    "Como um longo sermão em um lindo domingo",
    "a575327f6e08dbbee2a09441b7ea3c26"
  ],
  [
    "Você encontrará homens de quem gosta, e eles também poderão te encontrar.",
    "c1a8aa1550b809d07d9f8953de2f09ab"
  ],
  [
    "É remédio para a mente",
    "1a37a383f054a96e1611d95b8df91035"
  ],
  [
    "E eu vejo isso em seus movimentos esta noite",
    "f7e1ce879b97f3e099f3f9531cd9d014"
  ],
  [
    "Eu estava andando de espingarda com meu cabelo desabotoado",
    "e618396aa5922c97b93e96d20de89170"
  ],
  [
    "Estou caindo mais rápido agora",
    "3d78167422089eea62e982cc4b216644"
  ],
  [
    "Você sabe que vai acordar na cama dele de manhã",
    "7dd5156452e2d627bbeadf1effdcb7fc"
  ],
  [
    "E eu não quero me gabar, mas eu",
    "7e97d18908184de9a5696f08736e543e"
  ]
]