[
  [
    "É extraordinário, disse Sua Majestade.",
    "146169c5dadda2ce68e525fc7707cfbf"
  ],
  [
    "Não, não, não, não faça o sotaque.",
    "b5e526b2f980f8aab4660ea5ba3bb6e0"
  ],
  [
    "A nova pizzaria do centro produz tortas em três minutos",
    "2f9b52489cc552d62aca54ab8fd2d72a"
  ],
  [
    "Ele interpretou o profissional de golfe lavado Roy McAvoy em “Tin Cup”",
    "864c2d890793eb55301e7bedd37b9d20"
  ],
  [
    "Tiger Woods tem um motorista melhor.",
    "b54d2af4823e650d0393ad422d3622db"
  ],
  [
    "horizonte naquele momento; e de três pessoas em particular, cujo queer",
    "60637237c55115a26f2c2af34978bb96"
  ],
  [
    "Eu tenho os dois mesmos malditos fundos vermelhos",
    "6cfd2d202815bdbcfd39bc9065a814a7"
  ],
  [
    "Sara Shackleton",
    "8f7e1f644f28ab3cde730812b40adadb"
  ],
  [
    "Os pais asiáticos fazem isso porque acreditam que isso incentivará seus filhos a fazer o melhor.",
    "9e460b74b6cbd8fbf6477e43512b2276"
  ],
  [
    "Hahahahaha HAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA",
    "595ca8a9ce055b937834a9f4fcb92a39"
  ],
  [
    "Temos de ter essa protecção porque demasiadas pessoas em muitos países têm acesso a armas nucleares.",
    "d43c165f59e40ce3e4834ba8656d9755"
  ],
  [
    "Mate o Jungle Panther Banksy.",
    "f59d2bf549d91efd2455e9a90db1167d"
  ],
  [
    "* Maclean, Sir John (1870) História paroquial e familiar da paróquia e distrito de Bodmin, no Condado de Cornwall.",
    "e44efa44686c5945c6a441b19eb9c5f3"
  ],
  [
    "Eu fiz isso principalmente no meu pijama de casa.",
    "6ba22ebb0e2659255e8cc67cec984c2b"
  ],
  [
    "O que a garota poderia fazer para salvar a vida de dois príncipes, as esperanças de uma nação e de uma minoria respeitável em outra?",
    "2610ffc08740895b6eb910ca845c9db6"
  ],
  [
    "O banheiro masculino é por ali.",
    "06c6c431b2fa883906500a07c4a2005f"
  ],
  [
    "Quebrou; Tripp busca doações",
    "17a2458edabf54a11e9c1ca066f50f8e"
  ],
  [
    "Formar declarações não sobre aqui e agora é chamado assim, como a quantidade de água movida por um corpo flutuante",
    "3b537806acb0a9a629de8c9adad275e3"
  ],
  [
    "Se você não fizer isso, vocês são os vizinhos esquisitos.",
    "5fa1a054f01ae9b9b4a29008304e7e2b"
  ],
  [
    "Ele olhou com muita atenção para uma pequena mancha no seu olho quando",
    "fed8808d2d2dd5f2c1f104f113d03e7e"
  ],
  [
    "Eu sou de volta ao jogo, mas não é uma mudança",
    "c2a247cf8236b564bb9830daaacf6fae"
  ],
  [
    "Jorge",
    "f4a1c8901a3d406f17af67144a3ec71a"
  ],
  [
    "Concedido, eu tinha acabado de fazer 21 anos e parecia que tinha 12 anos, mas eu era um suboficial (suboficial) e levava meu trabalho muito a sério.",
    "857cd05225f0730742270eb3a52729d5"
  ],
  [
    "Se você quiser, pode ir ao cineleisure primeiro!",
    "0056c30c151c27a29ec50a2c24299c87"
  ],
  [
    "Para aumentar nossa classe média, nossos cidadãos devem ter acesso à educação e treinamento que os empregos atuais exigem.",
    "96e99b493cd79e795771aadaf15e0c9b"
  ],
  [
    "Seja persistente sem ser agressivo.",
    "135f11c64766015a0ee84f957b030ace"
  ],
  [
    "O Clássico inaugural, realizado em março de 2006, foi o primeiro torneio envolvendo seleções nacionais a apresentar um número significativo de participantes da MLB.",
    "86c2e49635d4514919f9d894470b9d19"
  ],
  [
    "Eu absolutamente amo esse passeio.",
    "e377a421b47a4736ac8d610776a31d97"
  ],
  [
    "“Tenha piedade de mim, viajante”, disse ela de novo.",
    "767c364956836f0e85435809488bcf69"
  ],
  [
    "Sim, sim, estamos avançando.",
    "bfa98e2603bd2e9544cb80b3792d7d02"
  ],
  [
    "Seis acusados em caso de ataque de Gondal sob fiança",
    "bb00be18545b032a780753c907938bc7"
  ],
  [
    "Este rei britânico foi executado no Palácio Whitehall em 30 de janeiro de 1649",
    "8b810018fdb42a08a8cad9121ac7d287"
  ],
  [
    "Quantas feministas são necessárias para trocar uma lâmpada?",
    "ac73b8b70f3d14fc4d2c0ab1d47b423e"
  ],
  [
    "“Eu me sinto um pouco faminto.",
    "f0051add49b95a3e7677c122f60877a4"
  ],
  [
    "Eu sempre usarei a coroa que você me deu",
    "242d191f8ee30b3e48dc1509096c9e60"
  ],
  [
    "Os jatos desequilibrariam ainda mais a relação veículo-infantaria nos canais dos consoles.",
    "06554d305676eaadfd34ad6e7b531eb3"
  ],
  [
    "Se não nos encontrarmos online, envie 2 meu e-mail lor, mas não tenho espaço suficiente ou não.",
    "96596b7817685b447f256eccd860c5e9"
  ],
  [
    "As pessoas no topo viram seus rendimentos aumentarem como nunca antes, mas a maioria dos americanos trabalhadores lutava com custos que estavam crescendo, salários que não estavam e dívidas pessoais que continuavam se acumulando.",
    "7a83fddf034f55c2fad004a03c08e8b6"
  ],
  [
    "Estenda convites para outras pessoas.",
    "d2428150dfceb3511c7ef72b3f0363b9"
  ],
  [
    "Mas os judeus deveriam ter se oferecido à faca do açougueiro.",
    "89eee77c1e7790dd1775083ce38333e6"
  ],
  [
    "A paella vegetariana também pode ser melhorada um pouco no sabor.",
    "78de0666a402aed00d75ca6ec747b8d8"
  ],
  [
    "E Dick desceu e se aninhou em seu peito.",
    "89fadceb3791f5e7159e3d17abe41794"
  ],
  [
    "Sim, Joey apenas apertou algo no controle remoto e ele simplesmente, veio!",
    "19af0104a332763aec0e774c410d3746"
  ],
  [
    "Encerramento de estradas no Vaticano: fim de semana prolongado do Victoria Day 2015",
    "9f1e5e7ec89dda27fc020783bd352dfa"
  ],
  [
    "De acordo com o primeiro Concílio Vaticano, quando o Papa fala dessa maneira, ele é infalível",
    "d12883e372d55f9c47a12252841a87be"
  ],
  [
    "A esposa disse que queria ir ver Jeremy Kyle Live no aniversário dela.",
    "52a9e90ddcd619f4fb7f1ca1f1f358db"
  ],
  [
    "de uma vez, fora cavalga o pa'son com o resto da caçada, por todo o",
    "a4f465d85dcc0d45ee04838309a3a5d1"
  ],
  [
    "(OH) Ele me fez cantar aquele la la la",
    "9cb6313095c83ebbf687949c073699b7"
  ],
  [
    "Eu só tinha perdido meu V cerca de 3 semanas antes disso.",
    "5920846cf09d3224548a235d2070f239"
  ],
  [
    "Minha lição termina liao.. urs finish?.",
    "0ad1d6ba8170f8ba16d23b366d79cc0e"
  ],
  [
    "Se esses itens realmente valem a pena financiar, o Congresso deve debatê-los abertamente e realizar uma votação pública.",
    "7c3b6297b8047ab3b687e8efca663835"
  ],
  [
    "Controle o tamanho das porções.",
    "2fa2c6b7ce4e1d439642f5fdd0571e0b"
  ],
  [
    "No décimo segundo capítulo dos Direitos da Mulher, “Sobre a Educação Nacional”, ela argumenta que todas as crianças devem ser enviadas para uma “escola diurna do país”, bem como receber alguma educação em casa “para inspirar um amor pelo lar e pelos prazeres domésticos”. Ela também sustenta que a escolaridade deve ser co-educacional, argumentando que homens e mulheres, cujos casamentos são “o cimento da sociedade”, devem ser “educados segundo o mesmo modelo”.",
    "1a6e4d9cf8abe5d8ab9b5f2800c2f522"
  ],
  [
    "Demorou algum tempo para que nosso garçom pegasse nosso pedido de bebida e levasse nossas bebidas para nós e depois pegasse nosso pedido de comida.",
    "25077c48abea1da884d1497fb8ddc553"
  ],
  [
    "não, respondeu o jovem Rei; se eu não entrar, será minha destruição certa; Eu não deveria ter paz noite ou dia até que eu tivesse visto o que estava na sala com meus próprios olhos.",
    "887978e7ad343f891f3f62bf300e4a1c"
  ],
  [
    "Agora me sinto terrível, isso é tudo culpa minha.",
    "19bbcf3a1e8ee08635e171d35b686f39"
  ],
  [
    "5 maneiras de comemorar o Dia da Austrália em Londres",
    "0e4fbe3448ec45c44b13669d01eeb145"
  ],
  [
    "Um grande alarido sobre algo trivial é “uma tempestade” nisso, como a mãe do chip",
    "0b23e7e0f71dbd09328a2cbd8adba99a"
  ],
  [
    "Eu disse ao meu médico que quebrei meu braço em dois lugares.",
    "87bee14315d3cad1c7b5a1c5fcccba20"
  ],
  [
    "ou quinze anos desde que sua visita foi paga, e seu rosto não voltou",
    "5db7899a580907091902b08b81eadb89"
  ],
  [
    "Mamãe, eu vou ser sua escrava",
    "8447f4274e10b99858fc236f128fb782"
  ],
  [
    "Susan S. Bailey",
    "dbad3ed60f573b23e6fd585341cdce2a"
  ],
  [
    "Foram anos e anos de fracasso.",
    "b2c199b83dc5f7930084287e18f97d16"
  ],
  [
    "Uma ou duas vezes por semana, eu acho.",
    "1cab80395d9ad9d81cb286e726f25d0a"
  ],
  [
    "Mas não podemos voltar ao tempo em que nossos cidadãos foram deixados para se defenderem sozinhos.",
    "9ad746025c33595e891816cd3fe8fb3d"
  ],
  [
    "Observe os sintomas da doença, como dores de cabeça, vômitos ou febre.",
    "bc3e12729326eac39053a9e351878a0a"
  ],
  [
    "Em muitas preparações, pedaços de fígado são combinados com pedaços de carne ou rins, como nas várias formas de grelha mista do Oriente Médio (por exemplo, meurav Yerushalmi).",
    "d549eb218897d4a7eaa2ade9587dcea4"
  ],
  [
    "No que diz respeito ao ambiente, é um lugar muito discreto, cheio de estudantes em laptops aproveitando o wi-fi gratuito.",
    "2c7b713579ae33ab68fc944aca64707a"
  ],
  [
    "Então, os jovens foram até o rei e falaram: Se me permitissem, gostaria muito de assistir por três noites no castelo.",
    "3e0a02f61d545f5000a2ab39e59be185"
  ],
  [
    "Bem, não tenha muitas esperanças, porque provavelmente não vai acontecer.",
    "7d3b135207d130410c50f67d1b864450"
  ],
  [
    "Os 5 food trucks mais populares em Frankfurt no momento",
    "4c2aded52cc80fa1b91772279b940708"
  ],
  [
    "O código dos EUA diz que quando essa música toca, você coloca a mão sobre o coração",
    "f9442995998e66c0b9d90eae42ee7ad6"
  ],
  [
    "Piadas menstruais não são engraçadas.",
    "c191f0964b2e51a4fa459e1ef65bc79f"
  ],
  [
    "guardando os ferros e coisas, e preparando a mesa para o seu",
    "4ca64d7ff123aa7a1837494997e8d4d7"
  ],
  [
    "Alguém, em algum lugar, diga a ela que não é justo",
    "0edd2cb117118cb9e032002208aca743"
  ],
  [
    "Susan Bailey",
    "b413e9ee478bc86d2502b3f331e9b242"
  ],
  [
    "É irritante para mim, vindo de uma sociedade muito mais secular, quando o cristianismo governa grande parte da vida pública.",
    "42bf86aa6b9783b7651daa6cf5056151"
  ],
  [
    "=(\nVocê pode enviar uma mensagem para o meu hp 0168596707",
    "103d7db8bfdc0a32c8179329b8542da9"
  ],
  [
    "E na província de Anbar, onde terroristas da Al Qaeda se reuniram e as forças locais começaram a mostrar vontade de combatê-los, estamos enviando mais 4.000 fuzileiros navais dos Estados Unidos, com ordens para encontrar os terroristas e eliminá-los.",
    "996d66ca59774f66be577ed3a0dd525f"
  ],
  [
    "Encontre vozes proeminentes na comunidade autista.",
    "b286b0c52e20b9ea60f93927ae9787cd"
  ],
  [
    "Ele argumentou usando uma analogia física que os raios perpendiculares eram mais fortes do que os raios oblíquos; da mesma forma que uma bola jogada diretamente em uma prancha poderia quebrar a prancha, enquanto uma bola jogada obliquamente na prancha olharia para fora, os raios perpendiculares eram mais fortes do que os raios refratados, e era apenas raios perpendiculares que foram percebidos pelo olho.",
    "0f71e4d5287660ec771789cd5f5b871f"
  ],
  [
    "Recusei educadamente e pedi um reembolso.",
    "4828b1e0e0e02e66c13f2fcbb0869fe8"
  ],
  [
    "Mas, senhor, disse o embaixador, as ruas estão cheias de soldados; e eu não sei como você escapou deles.",
    "e059f34b8cef9ed593e69a5713a7d5c8"
  ],
  [
    "Certo, quem devemos chamar primeiro, seus pais, ou Deb e Rona?",
    "edc313c425549279f0d3d8391b620b65"
  ],
  [
    "Homem tenta matar sobrinha; sobrinho",
    "2da8398f9cf2f73e6bee8c6ce90dbb9c"
  ],
  [
    "Pelo sobrenome, ele é alfabeticamente o último em uma lista de presidentes dos EUA",
    "3d8f68697cb15564ba13593e689a0eba"
  ],
  [
    "Recebi um e-mail dizendo 'No Google Earth, podemos ler mapas ao contrário!",
    "d420eb49bb32c97d8db5c38b9c26058f"
  ],
  [
    "Eles usavam toda variedade de vestidos, desde o",
    "2e76600284f171a57452827960aa3955"
  ],
  [
    "Quando você pega um grande grupo de pessoas e adiciona álcool, elas se transformam em animais selvagens agindo apenas em seus instintos básicos.",
    "ff16ca805b318dee9ee301acb48bc49c"
  ],
  [
    "Oh espere olhando para a apostila, acho que é zuowen.",
    "ee204c7b0c9b2aecdcb7360acadcdc33"
  ],
  [
    "Então, vamos definir nosso próprio prazo.",
    "4e3a8fd09f13d34d9b4fd7b00cbeb150"
  ],
  [
    "Conheça melhor o seu crítico interno.",
    "832198cc2fd53381c1404685c9f85346"
  ],
  [
    "* Representou mais de 2.500 tcheco-americanos na obtenção de indenização por bens apreendidos pelo governo comunista da Tchecoslováquia.",
    "45fa24a185c833f00a981833f9bb5941"
  ],
  [
    "Não é um preço listado em nenhum lugar.",
    "c4fa1813f5b09b8971d00eccb69c7410"
  ],
  [
    "Então a princesa foi compelida por sua sede de descer, e curvando-se sobre a água corrente, ela chorou e disse: Oh!",
    "750f3aff69fca4cb2ef116f5f27fb365"
  ],
  [
    "Se eu terminasse com você, sentiria sua falta.",
    "ce77b33076dee808c9871f5d9a63536d"
  ],
  [
    "Base patrimonial PTC a ser levantada",
    "cd290abd07f8ebdd8449da5580a0b948"
  ],
  [
    "Ganhou um Oscar como co-roteirista de “Good Will Hunting”",
    "4fd144caecc4d43143c2fa7e102b25fb"
  ],
  [
    "Quanto tempo dura um minuto depende de qual lado da porta do banheiro você está.",
    "388e4970eca7cdd5137f9985a98a85b8"
  ],
  [
    "nunca brigou com ninguém, “todo mundo tem gostos diferentes.",
    "b35892859269450df242cd9ddbd50a42"
  ],
  [
    "Lá vai você deslizando sua mão no meu bolso",
    "e3ee746e9ad032284cde53df302f5c65"
  ],
  [
    "Caroline",
    "80d4d410d6b330bc2015e461e6b6b78d"
  ],
  [
    "Estou ficando menos claro sobre o que você quer, então tenha dificuldade em aconselhar bac.",
    "11208b776ca720f7d5aec9b94e73b116"
  ],
  [
    "Sim, é verdade que nenhum evento único faz uma tendência.",
    "94986591f6a3da146242a7b29098355e"
  ],
  [
    "Reúna os itens necessários para fazer o guarda-roupa mágico que você deseja:",
    "1b6638016adb83f923adfc3bd5c2d854"
  ],
  [
    "Ele chamou Gandhi como aquele que era “sedicioso no objetivo” cujo gênio maligno e ameaça multiforme estava atacando o império britânico.",
    "fdcc062ce49443d83cd76ac6e83edead"
  ],
  [
    "Naquela noite, eles fizeram suas próprias fajitas, o que não foi problema para mim... fomos encenados no “salão de festas”, e o serviço foi muito bom naquela noite também.",
    "453d17f8edfb46a47398268a192fa511"
  ],
  [
    "Ele falava na língua dos antigos incas do Perú, que é claro que Prigio conhecia muito bem; e ele também sabia que Pachacamac era o deus daquele povo.",
    "1c08da462d1dddc9955a079023ef28b7"
  ],
  [
    "Você não fez nada de errado?",
    "e13440781574e684b7c88c6bea34bdb5"
  ],
  [
    "As monções geralmente faltam na cidade",
    "4b45727a27ee36ce6ac4ba72ad6c0b90"
  ],
  [
    "Vencedor do Oscar de 1939: “... você é um crédito para seu ofício, sua raça e sua família”",
    "39744e0170019f321c12a4495cadbf58"
  ],
  [
    "Quando sinto que a vida está indo muito rápido, vou ao Detran.",
    "cde643bf5b93b92bda68663f09823720"
  ],
  [
    "Nesses novos países ricos que ouvimos falar tanto, você tem",
    "ead20cbe8f95e2ae4fe889d0cb7855f2"
  ],
  [
    "Todos os dias eu nado em um oceano lutando contra sua memória como ondas sem fim",
    "33f726268037ba841c77877671777916"
  ],
  [
    "Joe -",
    "c1f48da6bf5f485d715528b1c804395d"
  ],
  [
    "Para jogar com o elitismo ateísta que corre desenfreado aqui, pense dessa maneira; nós somos os inteligentes amantes da paz e eles são selvagens.",
    "41eed68336a9f11fd03e9ace9b62fc32"
  ],
  [
    "Deus abençoe sua mente travessa.",
    "386ec376de0f00000b499e2c393a1704"
  ],
  [
    "Mas não devemos abandonar nossas obrigações fundamentais para com as pessoas que precisam do Medicare e do Medicaid.",
    "6681f69c7c677acdc77d03f70fb75ed4"
  ],
  [
    "Pare de se importar com o que outros pensam.",
    "dc49a1818724c51feee5e4fddfa23757"
  ],
  [
    "Também inspirou o jornal italiano Università popolare, fundado em 1901.",
    "e6a3b06a19d522f5341249b828e775d3"
  ],
  [
    "Nosso LL nos disse que ele tinha falado com Bayside para seu conselho antes de concordar em rescindir.",
    "8ec8387bf07e72202f13c650b5af13bb"
  ],
  [
    ", eu estava pensando em comer por volta das quatro.",
    "b5353d0f4fdfccc90d119c01232fdce1"
  ],
  [
    "Girglani fará turnê em Telangana a partir de 30 de julho",
    "f7fa2dc692a06e290e3e26203fdc6e5a"
  ],
  [
    "A fina atmosfera deste pequeno planeta é composta principalmente de hélio e sódio que se acredita serem provenientes do vento solar",
    "93d18ae57dcad82ad594407a8bdc113d"
  ],
  [
    "Como você impede que as toupeiras desenterrem seu jardim?",
    "e3cbddb8d40109ee367087ab9055ada8"
  ],
  [
    "as montanhas líbias, a uma distância considerável acima de Tebas, no Nilo.",
    "0f5182a1c2bd72eaac3d0c3b0a025e9e"
  ],
  [
    "Winter Wonderland está na minha mão, é meio rochoso",
    "95b78c7f645828f77386c36750f6d1c2"
  ],
  [
    "Joe",
    "3a368818b7341d48660e8dd6c5a77dbe"
  ],
  [
    "Olhamos em volta e vemos um dos amigos do meu irmão segurando seu pescoço e sangue correndo por sua mão.",
    "4106ec3a48233caa10d12fff1f56ef08"
  ],
  [
    "Você quer se juntar a nós no casamento?",
    "8a5ae72640e25bf8ad48fd459869a122"
  ],
  [
    "Acreditamos que poderíamos reduzir nossa dependência do petróleo estrangeiro e proteger nosso planeta.",
    "969d0595b3b4a454aa0c29203592a5bb"
  ],
  [
    "Saiba onde você pode se casar.",
    "fc7ddbd8f03779a5af635d4a6254511e"
  ],
  [
    "Embora ele só tivesse um ensino fundamental e já tivesse sido funcionário da administração estadual, Karamchand provou ser um ministro-chefe capaz.",
    "e45fa0fbc91775e0193928e91924641c"
  ],
  [
    "Mas quando finalmente chega a sua vez, eles lhe dão toda a atenção para fornecer o melhor serviço/conselho/experiência possível.",
    "23e10d51a17b33db76937882d1398d82"
  ],
  [
    "Enquanto me colocavam sob o encantamento, as fadas me contaram toda a minha história, pois até então eu acreditava que era filha deles, e me avisou que minha única chance de recuperar minha forma natural era ganhar o amor de um príncipe que se parecia em todos os sentidos com meu infeliz amante.",
    "97ab53566f82ed19511b671ebd487c46"
  ],
  [
    "Então, como é viver com Rachel de novo?",
    "e257565dd71e30bbe2bc8ff77ecbb9bc"
  ],
  [
    "Agências de publicidade não pagam contas da AP Transco",
    "80629e132a652e94264e189a77d68a06"
  ],
  [
    "Ele estava na estação de rádio WHO na década de 1930 e enquanto presidente, voltou para Des Moines",
    "a9a1ec55666586ac5e84a87c67619b05"
  ],
  [
    "Achei que tirar a concha do meu caracol de corrida o ajudaria a se mover mais rápido.",
    "62cfe6f098c9838f1ac0f81d54b15eae"
  ],
  [
    "festas - para um exame mais completo da região ao redor.",
    "d36e7c856dca80ac1b919dd2364bac86"
  ],
  [
    "Empilhe o queijo cheddar na minha mesa de cabeceira",
    "7471f9598abd7c18ab1b4d8c601810c8"
  ],
  [
    "Nenhum ser humano tem o direito de usar uma parte do corpo de outro ser humano sem permissão: nem feto, nem bebê, nem criança, nem adolescente, nem adulto e não sênior.",
    "487a045d7904af60350bba9957a3195d"
  ],
  [
    "Estou cansado de discutir com você sobre isso semana após semana.",
    "c7395ac775f1422d8733afaec83972ae"
  ],
  [
    "Vou trabalhar com o Congresso para garantir que embriões humanos não sejam criados para experimentação ou cultivados para partes do corpo, e que a vida humana nunca seja comprada e vendida como mercadoria.",
    "5126268cd5b78b59ac2b0e301081f5c2"
  ],
  [
    "Prenda uma cesta à sua bicicleta.",
    "2a76ffe9d0dd88a51df420b9660a0e6a"
  ],
  [
    "Assim, os biólogos químicos desenvolveram novas formas de investigar a fosforilação de proteínas.",
    "94f3b87a62ef568f54a181066140aeab"
  ],
  [
    "Eu afirmei que gostaria de um desconto ou reembolso de algum tipo que ela disse que estava bem, novamente tentando me tirar do telefone (foi interessante que eu tive que esperar até a manhã para falar com o gerente, já que ela supostamente havia falado com ele para desmascarar minha teoria sobre o problema com a fiação).",
    "29931c2e5751fb68683f4936f513694b"
  ],
  [
    "Cinderela, que viu tudo isso, e conhecia seu chinelo, disse-lhes, rindo: Deixe-me ver se não vai caber em mim.",
    "eb58ff1b6395c9bdcacb42c8bb9c9708"
  ],
  [
    "Só não quero ficar sozinha esta noite.",
    "f372ae3bff663f1db5a6e8612aad414c"
  ],
  [
    "Gado representa risco à segurança no aeroporto de Nagpur",
    "95793fe2cbc48ac623c0059b6dc3c490"
  ],
  [
    "Este monte “como um todo em uma fumaça, porque o Senhor desceu sobre ele em fogo”",
    "ad08b5abe96a4420dd304b5da7dcc4c6"
  ],
  [
    "Sem campainha, então eu tive que bater.",
    "75eeb5fbe45d259bc8dfec640b0c3704"
  ],
  [
    "Procuramos, com profunda ansiedade, uma resposta — mas em vão.",
    "12d99c0c1209dd133f3562f977092835"
  ],
  [
    "Uma vez que eu encontrei um amor que eu tinha que conhecer",
    "27cb09c51fe9ed5edb8a8ce14ca3c7c9"
  ],
  [
    "Será bom te ver de novo.",
    "a8e46822e6aa8d99141ba35a72b6ee0b"
  ],
  [
    "Vá em frente e vomite, mas eu sinto que você está entendendo mal.",
    "844547411849dbe43c25cd3497d533ad"
  ],
  [
    "Com quem você está ali no canto",
    "7e058ba26aeb2b3625af47d07681aa87"
  ],
  [
    "Posso dizer que uma das maiores preocupações de nossa geração é nossa determinação absoluta de não deixar que nosso envelhecimento coloque um fardo intolerável sobre nossos filhos e sua capacidade de criar nossos netos.",
    "fcdd8b10a236aa8cb2832cb5a4ce3541"
  ],
  [
    "Corra ou pule em cada item que está sendo jogado em você para pegar e evitar que cada item seja quebrado, exceto as bombas.",
    "1d55da92bd5be125c106a81868cc8b62"
  ],
  [
    "Entre os grupos para os quais existem dados comparáveis disponíveis para todas as partes do nível do Reino Unido, houve um crescimento considerável na categoria Outros asiáticos, que aumentou de 0,4 para 1,4% da população entre 2001 e 2011.",
    "e9d221b83488b9c904e65e9a7e279c67"
  ],
  [
    "No entanto, eu gostaria que tivéssemos um assento lá dentro para que pudéssemos assistir a banda e dançarina.",
    "64542cb91cf53ab32d594ffa1d92a7d0"
  ],
  [
    "A multidão atirou flechas de volta, algumas delas com ponta de palha acesa, para incendiar o palácio.",
    "1ab1942ad658cc22ee7ba7bf7da80976"
  ],
  [
    "Foi difícil falar com meus pais.",
    "244b0107c413b0c43a0eea5260d2b79a"
  ],
  [
    "Colar Kanye coloca joalheiro de Frankfurt no centro das atenções",
    "e032462ac6979b37eafb7c0bb39f2bba"
  ],
  [
    "Significa repugnante, precede o boneco de neve ou, em um título de filme, Dr. Phibes",
    "fdf0e60e96ca441aaca1338157c33037"
  ],
  [
    "O que é cinza e vem por galão? ",
    "d06ce4db1d4d0b64a8c15315a24d094f"
  ],
  [
    "inn-kitchen, com alguns outros que se reuniram lá, e eu entrei para",
    "63529091aba93601bbd00e046dcad5a3"
  ],
  [
    "Através do que vier, onde quer que você corra",
    "845e0db84b68dbf22ca1c5bb5adca7a4"
  ],
  [
    "Estarei disponível nos dois dias.",
    "98471438ac795dd2eaebe4d4d19fea78"
  ],
  [
    "Então, às vezes parece que você apenas faz o que seu oponente quer que você faça e se você tiver um vislumbre de esperança porque você rebateu tudo o que ele jogou em você, seu empurrão principal está parado na frente do seu natural e o mata.",
    "92fe53cd4011a1c55c8e44b920fabbf7"
  ],
  [
    "Ele deve ser publicado novamente.",
    "d471d01a0411a7e1ca6ff0ee13378658"
  ],
  [
    "Em breve, haverá carros novos nas ruas de Seul importados de Detroit, Toledo e Chicago.",
    "eb800a09caa5e8182ee774d1e0366897"
  ],
  [
    "Aceite os desafios como parte da vida.",
    "86b9d510d34d178971c5326d5f1ab238"
  ],
  [
    "A carreira juvenil de Butler começou aos 12 anos com a Estrela de Ouro em Port Royal.",
    "e317c909ea1499828261843ce35feb4b"
  ],
  [
    "A amostra de aperitivo estava muito boa.",
    "ca367099899dc15096a1ae7dcac72fa0"
  ],
  [
    "chorou a pobre Molinda, ajoelhada no trono, onde seus olhos e cabelos esvoaçantes faziam uma imagem bonita e comovente.",
    "280afb0b13c43a2ecc50ab336531d185"
  ],
  [
    "Mas, tenho que te dizer, estou um pouco aliviado.",
    "9be8a9fcaca14471a68c161f7bd631fc"
  ],
  [
    "Os 5 melhores festivais de rua em Frankfurt nesta primavera",
    "f30da0d6e337031bd3c6ef102fc5c441"
  ],
  [
    "Quando você está errado e admite, você “come” esse pássaro; agora limpe sua boca!",
    "852a5bd8c2946b4979e6132825abc69f"
  ],
  [
    "Como você chama dois gays chamados Bob?",
    "aa5d9a1848095c630f3007619aef31a8"
  ],
  [
    "Curiosamente, tinha um gosto um pouco parecido com o ácido (de um tipo muito diferente) que os dentistas usam para amolecer um dente antes de preenchê-lo - um gosto que a maioria das pessoas provavelmente não gosta.",
    "112b57119ddf2762ecf5a7ae1af1aa86"
  ],
  [
    "Porque voltar por aqui seria ruim para sua saúde...",
    "bb6c2d17a616358570fad68b5fadc01d"
  ],
  [
    "Ed",
    "30db2fdfdddfb7cc359ce7a36596f3e0"
  ],
  [
    "Cara... quando eu escrevi, soou tudo bem na minha cabeça.",
    "b4e4d6c280d618b700898f3848a0f582"
  ],
  [
    "Desculpe, estou tendo aulas agora, não posso atender sua chamada.",
    "f7392a87cc31ee50c5f3b50f3a0bac40"
  ],
  [
    "Eles não esperam que aqueles de nós nesta câmara concordem em todas as questões.",
    "2477c080352e27fba592651866312ff4"
  ],
  [
    "Conquiste a conquista Explorar Draenor.",
    "268626f2c346fc8f21622e63271fdb47"
  ],
  [
    "* Siegfried Zielinski & Franziska Latell, Como se vê, em: Variantologia 4.",
    "ad55eee805aad76bd4aaa5ff0b933a15"
  ],
  [
    "Eu odeio entrar no último minuto, pois sei como é isso.",
    "ac7e914e2a46af827907cfc64c4403b6"
  ],
  [
    "Quando eu perguntei a ele como ele pretendia ganhar um sustento, ele realmente pediu para ser ensinado a estremecer.",
    "d7f85f9ec22e8d0bfc0caad2ec11aca5"
  ],
  [
    "O quê, a loira sem sutiã?",
    "ee6aaef91faeef86a1789098e6ebfc38"
  ],
  [
    "20 fotos da enorme luta de travesseiros de Frankfurt",
    "54ca830f70bc4d98ec6a4b30358f6328"
  ],
  [
    "Não reclame com seu garçom que sua sopa está fria se você for servida esta sopa de batata francesa",
    "7925363d628f5f6d3af078b826d79786"
  ],
  [
    "Acabei de contratar uma garota sueca gostosa de 19 anos com peitos enormes para cuidar dos meus filhos.",
    "68d76a6eda5138fe6c210d288e9f27a7"
  ],
  [
    "Eu não poderia dizer honestamente que tipo de música estava tocando, mas acho que é seguro dizer que era eletrônico ou dança de algum tipo.",
    "54f678debb1d73757392ccfd580f9e0d"
  ],
  [
    "Estou tão longe e você também",
    "0fa3dd18c30b152676d1cb1f1cb7f022"
  ],
  [
    "Fale sobre um casamento forçado!",
    "797875942460b0669fdb0e1ec031a35b"
  ],
  [
    "Não aja como se fôssemos pequenos ateus perseguidos e pobres.",
    "3460ba026e02a1ba27f1d3a9c7de80be"
  ],
  [
    "Vocês chegaram à escola liao ah?",
    "5d0e706c065569bfa25923d076d242cd"
  ],
  [
    "E acredito em dar às pessoas o poder de melhorar suas próprias vidas por meio do crescimento e das oportunidades.",
    "19e1aa5758dbb84ed6e40fe8dd758030"
  ],
  [
    "Faça uma “caixa de força” com lembretes sobre seus pontos fortes.",
    "ce765d955d07a298e33921e42e9c443a"
  ],
  [
    "Os britânicos não reconheceram a declaração, mas as negociações se seguiram, com o Congresso assumindo um papel no governo provincial no final da década de 1930.",
    "61b69a8416e47564eebb629861120741"
  ],
  [
    "O preço era muito razoável e o serviço era excelente.",
    "d99fdc7a9676f74cb0d841377deb933a"
  ],
  [
    "Então eles se sentaram no jardim de inverno, entre as flores, onde ninguém chegou perto deles; e então eles dançaram novamente, e então o príncipe a levou para jantar.",
    "835262c3f4a772ad4a4139efd278840e"
  ],
  [
    "Você só precisa de mais prática.",
    "70f0207c68133cb7611081382e813e99"
  ],
  [
    "A polícia considera a verificação de passaporte uma caça ao ganso selvagem",
    "1ad982f2f50585eae40f6ca953475cf3"
  ],
  [
    "Para obter este diploma, M.Div., você terá que estudar grego, hebraico e o Antigo e o Novo Testamento",
    "7de0b8927cdfac52a54d30fc127c97af"
  ],
  [
    "Loira - Meu laptop fica dizendo: “Você tem correio!",
    "969d912b4a9c69a720c90dcace5dcbe1"
  ],
  [
    "para pegar o dinheiro de seu jovem amigo, pelo menos mais do que era",
    "714fb49fd7760b603f906573ada7f263"
  ],
  [
    "Vou fazer cócegas na sua filha",
    "62e8fee9fba57f58893a2de6201b95fb"
  ],
  [
    "Ele lutou para dirigir um estandarte pela primeira vez de volta para minha casa, evitando assim um ou ambos de nós indo direto para o maldito slammer.",
    "592c36f5a2779f42f960e4193fc38811"
  ],
  [
    "aathi.. onde você está querida..",
    "6aaed92995506450d098fa61c0a418ac"
  ],
  [
    "Hoje, essa mudança está ocorrendo.",
    "ab75920503f181a51ec3f2ab928b3af1"
  ],
  [
    "Descubra a faixa salarial normal.",
    "a9e6f4a4910ef817057d4e67955aac3f"
  ],
  [
    "* William Robert Hicks, superintendente do Asilo",
    "a1038f358c706229df36e450774e271b"
  ],
  [
    "Eles usam produtos de qualidade.",
    "0b48c5db80c6d6ed36a4f52454ace4c0"
  ],
  [
    "Eu não tenho medo, disse ela; e era verdade.",
    "1bf5e3705aaf07d4fba086acaa5b6967"
  ],
  [
    "E eu adorava ser a tia Rachel divertida, mas voltarei a ser a tia Rachel chata e desconfortável, se é isso que você quer!",
    "51100e9efb0a95824f78fe7ee9eb9cb5"
  ],
  [
    "Ela permaneceu indomada; até o fim",
    "bfb5fe80a1c064a3a484a3d3069e2c23"
  ],
  [
    "Em 1869, esse monge austríaco publicou um artigo sobre o hawkweed: os experimentos não funcionaram tão bem quanto os com ervilhas.",
    "0c8a9ebbbddf8f4d3825b2c4c292e71b"
  ],
  [
    "No começo eu não gostei, mas está crescendo em mim.",
    "c1113973b40235b2cc2fc30463cdb6bf"
  ],
  [
    "Não me lembro muito depois disso, além de ter desmaiado.",
    "b3bb052bae465c054c62037f8d0196e1"
  ],
  [
    "Ela quer se casar comigo, eu disse a ela que talvez um dia",
    "5aff3c8172803eac8e76d2203aaeec1e"
  ],
  [
    "Mas misteriosamente eu ganhei tudo de volta em 3 meses.",
    "5bbb69b03efd20d0987e0d28481f6b6c"
  ],
  [
    "K da i vil abre depois de dez min..",
    "af7d335d7b59a46ba0b8206581d7a072"
  ],
  [
    "E eu me comprometo com todos os republicanos aqui esta noite que eu não vou apenas buscar suas ideias, eu vou procurar trabalhar com você para tornar este país mais forte.",
    "a0dcd5a47b4a7b56503cb81855845a30"
  ],
  [
    "Meditar pode ajudá-lo a se sentir mais confortável em sua própria pele, pois o ajudará a se sentir sintonizado com seu corpo e sua respiração.",
    "99a3f0a177a2eeeb66c5f6a2d717ced7"
  ],
  [
    "Vários exemplos de pequenas moléculas que podem desdiferenciar células somáticas foram identificados.",
    "d9295377b0ef5905ea25e5620049f93c"
  ],
  [
    "Comemos um croissant de chocolate que estava bem na média, mas era por volta do meio-dia, então provavelmente não era mais muito fresco.",
    "a328c5a4445d1c4721301b51eb06901a"
  ],
  [
    "Quando viram esse retrato, eles se apaixonaram pela princesa - cada um deles, mas em cada um teve um efeito diferente.",
    "a05df029a1e5049e0814befb1f55a22f"
  ],
  [
    "Você sabe que eu estava pensando, e se eu, uh, desempacotar aqui?",
    "c219125b7005072fe8e6dd671301eda6"
  ],
  [
    "Frankfurt bate outro recorde imobiliário",
    "90acf8ae31739fa31488c2600d9f0ca1"
  ],
  [
    "Suas ilhas próximas estão mais distantes de seu continente; Kodiak está mais perto",
    "784f3ff4f05bc7a14827f122409c563e"
  ],
  [
    "Meu amigo me perguntou se o novo Star Wars estava em 3D.",
    "7097d76ba6c50f53845b0857a3085a29"
  ],
  [
    "“Mas por que você não gritou, boas almas?” disse o pa'son.",
    "b238e824020f57ca75b323de14429d7d"
  ],
  [
    "Baby, você deveria me tocar bem ali",
    "fd00f061cd71610f9681f194b71b09f7"
  ],
  [
    "Porque você não é um cara que gosta de conteúdo.",
    "7581b6b61a7939883ccddcc67e92233a"
  ],
  [
    "Isso está apertando as rédeas sobre os democratas e também sobre os republicanos.",
    "de4f63da949166849193d9c4f8687880"
  ],
  [
    "Compre um livro de receitas vegetarianas.",
    "702bc2e7cb1be8ccbbd0d47523b2bdd2"
  ],
  [
    "Em seu lugar, ele permite inúmeros estados privados, com cada pessoa fornecendo sua própria força policial, exército e lei, ou então comprando esses serviços de vendedores capitalistas... então o que resta é um anti-estatismo estridente unido a uma liberdade vazia em defesa banal do capitalismo.",
    "1ba1c3fef8f8f4717cabbc0c2efbf244"
  ],
  [
    "Finalmente, partimos para o nosso dia.",
    "7540488c07a35836ecb81f2bfa0162ec"
  ],
  [
    "Então agora ela estava correndo por sua própria vida, e o rei perverso a seguia com uma espada na mão.",
    "5d1303714a2041fd2f2deaf143cb545c"
  ],
  [
    "Oh, eu não sei, eu acho, Chris O'Donnel, John F. Kennedy Jr., Daniel Day Lewis, Sting e Parker Stevenson.",
    "f4a20e395c6efddbd815c9ba11bba631"
  ],
  [
    "Comício do Cong contra a comissão de Somesekhara do governo",
    "d86399dbac9c4e656fc58e2e8d07c544"
  ],
  [
    "Em Apocalipse, era o nome daquele que estava sentado em um cavalo pálido",
    "8b1960d8912e27e9164fd58cf216a5b6"
  ],
  [
    "Como você chama uma garota que ateia fogo em seus extratos de cartão de crédito?",
    "d2b094a998bde3781e6578c554ad0924"
  ],
  [
    "deve ser um velho vilão beirando três e dez, e ela uma mulher de",
    "9fe3d5de37b51f5e03e1439445274360"
  ],
  [
    "Acontece que ele quebrou a perna na pista de esqui mais cedo naquele dia e estava no hospital.",
    "d60dc18b25dd9907465ffe60e6239338"
  ],
  [
    "Ei eu n sj e phua indo 2nite",
    "0838b0417bdb1dcf82b8f67f539e6063"
  ],
  [
    "O único teste de um plano é: é bom e funcionará?",
    "21f79ef97d488982a45ab906fdc858ac"
  ],
  [
    "Forneça suas informações de contato como um título na parte superior da página.",
    "ecd45dacd12527354eab7ad0c0caae00"
  ],
  [
    "Além disso, a equipe olímpica do Reino Unido compete sob o nome de “Grã-Bretanha” ou “Equipe GB”.",
    "2f6137c7689f41563ec11c27d2ede454"
  ],
  [
    "Eu comi o pho de frutos do mar, pad thai e o pad see ew.",
    "96d6f8191e86f28dfb574a0c8af35df0"
  ],
  [
    "Talvez ele não devesse ser muito elogiado por isso, porque, na verdade, ele não via meios de se distinguir por aventuras apenas naquela época.",
    "dcb2a0e05a390177e0e34837c42c7f44"
  ],
  [
    "Ele fez o vestibular para mim.",
    "c1c079c81bc60ca533e5377acc5e625b"
  ],
  [
    "TN; Kerala discute medidas para combater caçadores furtivos",
    "d8b9bf29bdb964fa6752db53ef63e300"
  ],
  [
    "O nome desse pássaro feio e de cabeça nua pode se referir a alguém repugnantemente predatório",
    "bdbbf422c3df9550864dd970c128125e"
  ],
  [
    "A polícia prendeu duas crianças ontem, uma estava bebendo ácido da bateria, a outra estava comendo fogos de artifício.",
    "638099cf6071686d74938c207859fec0"
  ],
  [
    "“Ele é tão bonito quanto um cata-vento,”",
    "6669a95984b20587bdcca5d5110d684f"
  ],
  [
    "Pulso como Minnesota, prendendo Coca-Cola",
    "44f0e3aa8fa3689267d9b6519d3c9dcb"
  ],
  [
    "Ele foi preso no dia seguinte e ficará preso por vários anos.",
    "a548aab52f1533ce39680d61ca90e295"
  ],
  [
    "Não, não, esquecemos que ela não pode entrar no quarto haha: /3 de nós voltamos haha, então parece que ela ainda quer andar de bicicleta!",
    "897e5d6e859f72f60b1bb2aaade81f8d"
  ],
  [
    "Mesmo com a redução de impostos que implementamos, uma família com dois filhos que ganha o salário mínimo ainda vive abaixo da linha da pobreza.",
    "e17f2f21a23a099145a85d5362bd086f"
  ],
  [
    "Revise sua escrita e envie-a para quem precisar.",
    "f5e44c84dd0e2c9d6fe6c0253dad3e18"
  ],
  [
    "Em uma famosa passagem nas Reflexões, Burke havia lamentado: “Eu tinha pensado que dez mil espadas deveriam ter saltado de suas bainhas para vingar até mesmo um olhar que ameaçava sua Maria Antonieta de insulto. —Mas a era do cavalheirismo se foi.” A maioria dos detratores de Burke deplorou o que consideravam uma pena teatral para a rainha francesa - uma pena que eles sentiam ser às custas do povo.",
    "116b6c5123a2fe147ecbc9f2c43cef5f"
  ],
  [
    "5. os aperitivos são incríveis, comemos berinjela+iogurte/pepino YUMMMMMIE",
    "1692798b895b7110376a5106635c8284"
  ],
  [
    "Se você cortar a cabeça dele, ele continuou como antes, só que sem ela; e assim sobre todo o resto.",
    "8eff5fa147754442dffbf3d3ea66f887"
  ],
  [
    "Eu esperava te conhecer melhor.",
    "f48001fd34977309137468161fe1dff0"
  ],
  [
    "Ameaça de touro azul incomoda Mehsana Dalits",
    "b47cb71f5f9d687264b7582f234d23d9"
  ],
  [
    "Se sua música soa como um canto, infelizmente, isso significa que soa como um hino em um desses eventos",
    "677a12cc831b2140069870f77e6b195c"
  ],
  [
    "as pessoas respeitáveis do bairro.",
    "bbb1fcc1170d9324ca12dda18445d3c8"
  ],
  [
    "E a notícia de Billy the Kid",
    "d63dd693c048339aaf69349bac75898b"
  ],
  [
    "Eu literalmente queimei meu pau.",
    "4bb2b4d41b9454e3e88a3ff310cf235b"
  ],
  [
    "Eu respondi ao seu e-mail e enviei para kaixin e gilberttoo.",
    "dfb5433fe3246b4cc49548cf341a024a"
  ],
  [
    "No Laboratório Nacional de Oak Ridge, eles estão usando supercomputadores para obter muito mais energia de nossas instalações nucleares.",
    "1412daf70a747b0a83b577cc717d1cda"
  ],
  [
    "Depois de escolher um, um formulário será exibido.",
    "8a0d32459f64bbcdaf4fed957d6c03b4"
  ],
  [
    "O sistema de faculdades comunitárias consiste em nove campi governados pelos curadores do Los Angeles Community College District:",
    "46b453186538fc33ea24a8be342be9f8"
  ],
  [
    "Eu tive muitos instrutores diferentes e todos eles foram ótimos, Andrew especialmente é tão incrível e coloca meu butim em forma!",
    "d24277000a2a965cdebb7204d1affba5"
  ],
  [
    "Eu sou viúvo, eu sou, disse o Anão, embora eu esteja fora de luto, pois ele usava uma jaqueta amarela suja cor de argila.",
    "07fb93f148c74060fe49c719794dca29"
  ],
  [
    "Bem, você sabe como estou tentando resolver as coisas com Emily.",
    "41d9f87cb5e0ac572d50f753d45bfeb0"
  ],
  [
    "Frankfurt planeja adicionar um grande número de ciclovias",
    "b32e5a428ca79e4e68e270ea4ecab9d5"
  ],
  [
    "Em julho, o jacobitismo terminou com a morte de Henry Benedict, o último reclamante desta família real ao trono britânico",
    "36777b29c17418837066ec03a26270ca"
  ],
  [
    "Pratos apenas mais uma piada ruim.",
    "4749a7296ceadc121cec127151e5e11d"
  ],
  [
    "Com a ponta desta cinta, parecia evidente que o pescoço do meu",
    "8f31ae6e12a03cb3d8a79eb32d809fae"
  ],
  [
    "Preto, branco, asiático, hispânico, caramba",
    "ce9f74007e1953ff09a7bfc9d4c88642"
  ],
  [
    "Podemos fazer em outro dia",
    "10d5a5d9bacadfd2b436cc19f34f7f50"
  ],
  [
    "- Provavelmente os dois são mentirosos.",
    "d4d2922fd41190cf325ea908afbdacaa"
  ],
  [
    "Devo dizer que todos sabemos que nosso governo tem sido ótimo na construção de programas.",
    "82a60f316655a9680485c34b9007eb23"
  ],
  [
    "Depois de definir esse comando, o bloco de comando deve estar ligado.",
    "c6ad6aabea495c52c4cdbdc27e3ecebf"
  ],
  [
    "Byron escreveu sobre seu braço direito: “Gamba-que é tudo menos sortudo-tinha algo a ver com isso - e como de costume - no momento em que ele tinha - as coisas deram errado”.",
    "7281c754acb84f3562b3abd8bdb99ad7"
  ],
  [
    "Ah, sim, o preço é muito razoável para a seleção que você recebe.",
    "3e5dfd79329e1e55a4eb056041c96ded"
  ],
  [
    "Então, ele foi recebido com toda a honra e recebeu uma casa especial para morar.",
    "dd4e5894c03c9d722d65cd4853277204"
  ],
  [
    "Ok, então, estou em Las Vegas... Eu sou Liza Minelli-",
    "53a435cf811408833b401e1f2b3490da"
  ],
  [
    "3 meninas morrem depois de comer chocolates",
    "4b859a060288e5c124a209317d923375"
  ],
  [
    "Ferramenta de lareira que consiste em placas de formato correspondente, um bico de metal e laterais de couro flexíveis",
    "943efbb07beb8a93c24f32249c35d7d1"
  ],
  [
    "Eu comprei algumas 'Salsichas Jamie Oliver' ontem.",
    "1859c0589b12ec1188e86ef9e803354f"
  ],
  [
    "faça sua excursão aquática de meia hora ou mais, até que eles escolham",
    "3e4938698c94eb761a5bdb581d77f4ce"
  ],
  [
    "Bata neles, bate em toc toc, diga a eles, deixe-me entrar",
    "65713dbdf646c36771d58a45e1920129"
  ],
  [
    "Uma correção.",
    "259685eab4bb3f1fff94e3fb20fa4466"
  ],
  [
    "Eles concordam em me colocar em seguida na lista para comprá-lo se a pessoa que o reservou não conseguir buscá-lo.",
    "0af9bb7acf69fd1a0e01dfefdb96961f"
  ],
  [
    "Merda.. Eles virão certo?",
    "110644fa493a14210bfaf18175a4de4c"
  ],
  [
    "Agora, todos nós sabemos que em todas as nossas comunidades, algumas de nossas crianças simplesmente não têm o que precisam para crescer e aprender em suas próprias casas, escolas ou bairros.",
    "3fe00db0bd5291f3279d6c1f291906ca"
  ],
  [
    "Conecte-se com eles regularmente.",
    "0747a568610f89b44b8c36e773503361"
  ],
  [
    "A maioria das ligas de beisebol em todo o mundo tem a regra do DH, incluindo a Liga Americana da MLB, a Liga do Pacífico do Japão e as ligas profissionais do Caribe, juntamente com as principais organizações amadoras americanas.",
    "aeb6ecd265616cf9a061b4ba4a4b1df8"
  ],
  [
    "O Bourbon Teriyaki Burger tem o sabor picante que você espera junto com abacaxi doce entre dois hambúrgueres de carne, e não questione a alface e o tomate como eu fiz, é exigente o que deveria estar lá.",
    "f8fac9528dc0ea89a404af88b662eb07"
  ],
  [
    "disse o embaixador, com a verdade perfeita.",
    "acf3b4d6e78fd41cab9ef16838608da6"
  ],
  [
    "Minha família inteira acha que eu tenho VD.",
    "fbbe140b5f0b9b201aec310f1188a351"
  ],
  [
    "As indústrias indígenas estão ameaçadas pela remoção de QRs?",
    "56f4eb5a8d04221fe823961af341b032"
  ],
  [
    "Seu primeiro romance best-seller, publicado em 1846, foi ambientado na Polinésia",
    "fa9422f7303e13a993d3bfc7418c756b"
  ],
  [
    "Eles tinham suas coisas arrumadas na noite anterior.",
    "a6bccc38f8a433f31f34ea9b6f519959"
  ],
  [
    "'Nem James nem Emily questionaram os motivos originais do",
    "080446b8c819b431e36424ceffa37bf6"
  ],
  [
    "Ooh baby quando eu acabar com você",
    "a868ba6b6fa104c81399743c59c08d78"
  ],
  [
    "Haha não é muito apropriado para ele haha",
    "b88a924dc630b271f509334403b9d8b1"
  ],
  [
    "Permitir que isso acontecesse seria ignorar as lições de 11 de setembro e convidar a tragédia.",
    "58052e8ddf4dd722471aea81b8be2085"
  ],
  [
    ", Insira seu código de estrela e códigos de boneca (ambos encontrados naquela pequena folha de papel que veio com seu MAG)",
    "e8823a5ceab0f060ba2dec7dcdc02b14"
  ],
  [
    "* A cabeça decepada: Capital Visions.",
    "9c86b91214998416d443780bfad57c64"
  ],
  [
    "Não tenho nada além de coisas incríveis a dizer sobre este salão!",
    "9cb92f65b94cf58bd220d009df127cfd"
  ],
  [
    "Finalmente, ele se cansou de ser constantemente lembrado, e queria ser capaz de fazer o que quisesse, então ele jogou seu anel de lado, e se considerou o homem mais feliz por ter se livrado de suas picadas provocantes.",
    "27a28bf96b5c86df866987b6f1345595"
  ],
  [
    "Acho que as opiniões de Marion são muito progressionistas.",
    "e0d9320973b8dd943f1e061e1b165121"
  ],
  [
    "Mahindra United venceu o ITI por 1 a 0",
    "7f298fc4850929dd2d6ae09f44ce966c"
  ],
  [
    "São as primeiras 5 palavras da cantiga que termina: “a vida não passa de um sonho”",
    "9b9496f488da0ea33ba330d0ae59c436"
  ],
  [
    "Se você acha que seu cachorro não pode contar, tente colocar três guloseimas para cães no bolso e depois dê a ele apenas duas delas.",
    "cb79ef47973210c9d2e0499ebf05279f"
  ],
  [
    "Quando os três dias terminaram, o casamento foi celebrado.",
    "4a639c23ddc3bbc4b6c76f68277b6ee3"
  ],
  [
    "Ele me pega em sua carona, sexta-feira cerca de um quarto para 9",
    "178e85a485e514cf4866d3261605c12a"
  ],
  [
    "Quinta-feira funciona para mim.",
    "4bb3203cdee6de59254c957b48b59460"
  ],
  [
    "Além disso, a magia, com o tempo, começaria a criar uma espécie de “memória muscular mágica” no usuário, fazendo com que ele fosse capaz de realizar feitos que eram familiares como quase uma segunda natureza.",
    "9f9185bfc59c2beb40294d48b572bb0e"
  ],
  [
    "Eu ainda estou trabalhando ou todos os dias?",
    "b5bc561156ce99f3c5f05d68c94661fb"
  ],
  [
    "Acreditamos que o guia mais confiável para o nosso país é a sabedoria coletiva dos cidadãos comuns.",
    "6b68a386143a9e389827891010bafb6a"
  ],
  [
    "Determine se você vai entreter ou competir.",
    "90638c0710d5f0d99e0518a613a19b06"
  ],
  [
    "Outra dança executada por homens é chamada de fa'ataupati ou dança do tapa, criando sons rítmicos batendo em diferentes partes do corpo.",
    "1a394b4af1e266965e2f8c007970c8e4"
  ],
  [
    "Tinha gosto de molho de gengibre misturado com algo doce.",
    "0eff21aaab55d219c93f497d00a971cc"
  ],
  [
    "O Homem-Montanha não se afastará de nossos domínios sem nossa licença sob o grande selo.",
    "2df5f0e9757dce3f6e7ee417844f49b0"
  ],
  [
    "Parece que eles realmente precisam de você lá embaixo.",
    "2f467738b162ebef297e845281bcac87"
  ],
  [
    "Deslizamento enorme retornando a Frankfurt neste verão",
    "2c8c583f6f7789682e686b1fb30f5ed4"
  ],
  [
    "Este azarão compartilha estábulos com Merrylegs & Ginger",
    "c336c9dba2589a246c40c4262cb05cf3"
  ],
  [
    "Porque ele estava muito longe.",
    "80810f818d8002a345b37095fc72041c"
  ],
  [
    "piscina de água estagnada, meio escondida pelas amoras, à direita do",
    "d238600ca33c81a430028c68562416dc"
  ],
  [
    "Vou iniciar a ligação.",
    "bf0f2f32876133c0e3cd53197ed13583"
  ],
  [
    "Em vez de tentar encontrar o ator perfeito na primeira temporada e pagar-lhes o tipo de salário que um profissional experiente receberia por apenas algumas cenas e 2 ou 3 linhas, eles economizaram dinheiro contratando um ator mais barato para o pequeno rolo, deixando mais para pagar por efeitos, fantasias, Sean Bean, etc.",
    "cac01faf3d378206e55f490e94571946"
  ],
  [
    "Tmr você quer me encontrar no Boonkeng?",
    "d45d0120516000a6a0995daaf70df69b"
  ],
  [
    "Sabe, quando os criadores terminaram de elaborar nossa Constituição na Filadélfia, Benjamin Franklin ficou no Independence Hall e refletiu sobre a escultura do sol que estava nas costas de uma cadeira que ele viu.",
    "4ab2327a443a5c4aa48470930954b8e3"
  ],
  [
    "Toque na Caverna de Reprodução ou na Ilha de Reprodução Épica e toque em “Incubar”. O ovo do Dragão Trevo precisará de mais sete horas para incubar no berçário.",
    "3684f39ccb09913ab0c157b8be78f810"
  ],
  [
    "Em 1701, a Mississauga havia deslocado os iroqueses, que abandonaram a área de Frankfurt no final das Guerras dos Castores.",
    "7b121d12304f40c3b4afdb97f496126f"
  ],
  [
    "Estou apenas comentando sobre minha experiência com a Dra. Vivian Frazier.",
    "80ffaa4eaef0b72edc1aed071837db01"
  ],
  [
    "Eles bateram nos tambores da serpente, pois não tinham sinos, no topo das têmporas.",
    "90ccdc0240d615ce283735cbd468c8cf"
  ],
  [
    "Não sei onde minha esposa está.",
    "c80f07f7eb6077e840e0de7d3e1edf0d"
  ],
  [
    "Valdez reabrirá como Baro com pátio para todas as estações",
    "474348d3105e9fd52e2da81f2a5bffd1"
  ],
  [
    "Em abril de 1988, esse estado fez de Evan Mecham seu ex-governador.",
    "8a3e6989d0b79afa0fedcd9b54d1db6e"
  ],
  [
    "Qual é o gosto quando você se apaixona por uma senhora idosa?",
    "75caec43d329636ed9e47d2485cff4ab"
  ],
  [
    "roupas, neste clima miseravelmente frio?",
    "5ec2569fabbdaf7841244e0759c20ca4"
  ],
  [
    "Vince vendeu!",
    "c1db08f48c60993afd422ef2b60bc47f"
  ],
  [
    "Uau, e aqui estava eu pensando que só as mulheres eram assim.",
    "73dc0d1f61749b544822d1adfb846ff8"
  ],
  [
    "Chegou a le, eu vou tomar banho primeiro.",
    "c1ef84e44146449800f905e12f7fa192"
  ],
  [
    "Neste momento, Warren Buffett paga uma taxa de imposto mais baixa do que a secretária.",
    "6c748cb68a058e5f0c955102e5fc2141"
  ],
  [
    "Entre no Animal Jam todas as segundas-feiras.",
    "99152e3761bc34832b2d069974af67f9"
  ],
  [
    "200 aC), Katyayana e Patanjali (século II aC).",
    "267ef79ac09369b20824de073faec2e6"
  ],
  [
    "A loja era fofa, bem típica.",
    "40565976dbe5aa75d1c74556fd020a31"
  ],
  [
    "As mãos conduziram um cavalo de madeira até o Príncipe, e pareciam esperar que ele o montasse, no qual ele estava muito indignado; mas não adiantava para ele se opor, pois ele rapidamente se viu em suas costas, e ele saltou alegremente com ele.",
    "e61c936066680a4a7f0a57544f464802"
  ],
  [
    "Bem, eu tenho que te dizer Bing; esse seu parceiro é um verdadeiro tigre.",
    "77a668e4ed4b84926cd1b1d19d93a6bb"
  ],
  [
    "Festival Bubble Ball chegando a Frankfurt nesta primavera",
    "be00e04589e20d40bfe49ce1a7993ee3"
  ],
  [
    "Zinoviev e Pyatakov foram 2 vítimas dos procedimentos da década de 1930 chamados de julgamentos por serem públicos",
    "c559f3631956570b1804a35974a8c532"
  ],
  [
    "O que Arnold Schwarzenegger chama de colonoscopia?",
    "b5b2e2e915b47cdc8b9321db5f22afee"
  ],
  [
    "Espero que isso convença pelo menos uma pessoa a não tomar LSD.",
    "4b04b747564dfd25a763651802fabdaa"
  ],
  [
    "Vou checar aquela cadela para cima e para baixo na rua",
    "61a65f132d08b6de0172869ff9420d6f"
  ],
  [
    "Dale Nesbitt",
    "35750c5186fc237c9b07c1bf08fcc9d9"
  ],
  [
    "Não muito louco, mas louco o suficiente para mim.",
    "ea1a3af72e059260564f1ba9741f2e64"
  ],
  [
    "E a irmã de Dexter, Debra ou marido e mulher na vida real.",
    "bce19a06a9a05da342d450b0831dba6d"
  ],
  [
    "À medida que entramos em uma nova era, precisamos de um novo conjunto de entendimentos, não apenas com o governo, mas, ainda mais importante, uns com os outros como americanos.",
    "0dfac802fe29846df45004a718c63e7a"
  ],
  [
    "Uma vez por dia, você pode fazer a “Caminhada pela Natureza Ambientalmente Pawsome” no Pawsitively Green Centre.",
    "e2daa2719d40d1fe24f152d75e56cfa9"
  ],
  [
    "O ex-presidente Turnbull Hutton e o diretor Mario Caira, que faziam parte de West City, mantiveram seu investimento e se juntaram ao grande investidor John Sim, uma figura financeira sênior com sede na Tailândia com o liquidatário KPMG.",
    "62211b7a44cea29ae8dabf48b2b2bf51"
  ],
  [
    "Quando pude fazer o check-out, adicionei uma doação à conta, que odeio admitir que teria sido maior se eu tivesse sido verificado com mais eficiência.",
    "62f1e6d5afeaf0f19f4aae756c6d8349"
  ],
  [
    "Costumava me cansar, eu me lembro.",
    "d475e792b56fd25427e0a337531d6582"
  ],
  [
    "Como você sabia onde me encontrar?",
    "aeb190bc267baddbe1c7b802fb06d4ec"
  ],
  [
    "Depois do choque; alívio; descanso",
    "29dfde8e279fc678d341336175886996"
  ],
  [
    "Stephen Crane legendou este romance “Um episódio da Guerra Civil Americana”",
    "d7100563ada414102157f281c6e392be"
  ],
  [
    "O que os passarinhos veem quando ficam inconscientes?",
    "850d81eb7b819756123e704598b9636d"
  ],
  [
    "assim como a razão vívida e sincera de Leibnitz, o louco e frágil",
    "536649b04dc5696d9299785f3b3dc855"
  ],
  [
    "Sotaque country, moda urbana, luzes piscando nas câmeras",
    "0ed9a74a8ba95132456d0b186c29d245"
  ],
  [
    "Isso seria particularmente conveniente para mim.",
    "cbf1e3c951c13b4e0fa092949391f28e"
  ],
  [
    "Ela vê uma saída, e agarra com força - me dizendo que de alguma forma* eu sou o único sendo um idiota* e que ela *não dá a mínima que a culpa é dela*, e ela *não está limpando merda*, e sai furioso.",
    "022ade81c5e604786eba824346f75b93"
  ],
  [
    "hoje foi um dia muito ruim hoje: -9",
    "149a632418133fcc4595f782a4ca6aa2"
  ],
  [
    "Enquanto combatemos o crime, implementaremos totalmente nossa estratégia nacional para combater o abuso de drogas.",
    "8ff5496641ad508096ef79ecc3edada5"
  ],
  [
    "Clique no topo da cabeça vermelha e um pássaro verde deve aparecer.",
    "ab7ebd14cf38f00f83bccc3ef90a5ea7"
  ],
  [
    "O PIB per capita da Austrália é maior do que o do Reino Unido, Canadá, Alemanha e França em termos de paridade de poder de compra.",
    "4adadd012e05abc26c9609d6b3108485"
  ],
  [
    "Fiquei desapontado e acho que nem comi metade do meu almoço.",
    "50f350d103efb3cc41d156ca9b68dbfd"
  ],
  [
    "Olhe aqui, disse o rei, só vocês dois mais jovens olhem para Prigio!",
    "14d753ab931d3a59ee6f33786ee092e2"
  ],
  [
    "Talvez façamos, talvez não.",
    "16ca849aea0bc943bb4cf5401507dbd7"
  ],
  [
    "O que vem depois da revolução da cítara de Ravi Shankar?",
    "956b4b327c7ed59812f26831187ac012"
  ],
  [
    "“Deixe para” este roedor semi-aquático cortar uma árvore com mais de 100 pés de altura",
    "023ed765b59285b1efd1d42143f9810e"
  ],
  [
    "Me custou $20, mas eu festejei como se fosse 19:99.",
    "888464862dd07258c0f809002d9398ca"
  ],
  [
    "Na verdade, é pouco prático e,",
    "b95bdec4e6115e4e64a85302e06bdf8e"
  ],
  [
    "Pense em mim, oh, e não se deixe enganar pelo beijo dele",
    "fa00f70dc75978ef5e0ee40ba7946cf8"
  ],
  [
    "Nunca conheci ninguém que pudesse realizar várias tarefas como eu, vou escrever um texto prestando atenção na TV e conversando com alguém.",
    "409e472d249f266145275080529073d2"
  ],
  [
    "Se tmr sair significa que tenho que aproveitar.",
    "b6bd82ff596672a52038c093efbef6b8"
  ],
  [
    "Mas os salários médios mal mudaram.",
    "f54becadb160f6a8982b7a07690c069b"
  ],
  [
    "Participe de organizações de apoio que enviam cartas para militares estacionados no exterior.",
    "4d2706f099b7bfd157bf2a7baf913dcc"
  ],
  [
    "A família criminosa Dragna e a família do crime Cohen dominaram o crime organizado na cidade durante a era da Lei Seca e atingiram seu auge durante as décadas de 1940 e 1950 com a batalha de Sunset Strip como parte da máfia americana, mas diminuiu gradualmente desde então com o surgimento de várias gangues negras e hispânicas. no final da década de 1960 e início da década de 1970.",
    "5090978c11a2dba8a75b68a4bdb957a7"
  ],
  [
    "Eu ouço muita música na verdade... mas o Punk Rock é onde tudo começou para mim.",
    "3597566eec9ed8e64f3f7cc9facbc2f4"
  ],
  [
    "gritou o rei, correndo por todos os quartos daquela parte do castelo.",
    "12b5042bbfaea1cc546ef0bfcf730b7a"
  ],
  [
    "Por causa dessa coisa estúpida",
    "512620facd9aeb5daf9bf191fb237391"
  ],
  [
    "Vita Sociale é encerrada",
    "32d86a519670f97d9b57a43ec2ed1164"
  ],
  [
    "O que os Quarenta e Nove procuraram ou, sem sua primeira carta, o que as pessoas com mais de 49 anos são para alguns",
    "b8a8ca3a58c7bf70f3aeb6360212f6d3"
  ],
  [
    "Minha cleptomania está realmente ficando fora de controle.",
    "0ed3ff63979d79b7438d30b57a9a4676"
  ],
  [
    "A partir dele são deduzidos não apenas os tons, mas o",
    "8292034dd66245314778cf49d00963ef"
  ],
  [
    "É a vida que escolhemos, armas e enxadas",
    "cab745eadfd39ac59d981cd91da33a62"
  ],
  [
    "Dale",
    "3ecde52d76b8ff281eb735d736f34f3b"
  ],
  [
    "Eu ando uma curta caminhada até o ônibus, e o motorista do ônibus me pede minha passagem, o que eu não peço.",
    "280b55b47ef594d1fa747361f42440a3"
  ],
  [
    "FELIZ NATAL *Apoie o general Sarath Fonseka*",
    "f939d599cfdce1b775c7fa352d9796e7"
  ],
  [
    "Segundo: proponho tornar permanente o crédito tributário de pesquisa e desenvolvimento, para incentivar um investimento mais ousado do setor privado em tecnologia.",
    "5f2ff1de42166b8092492b4c996fbd2a"
  ],
  [
    "Assim que todos os cristais forem destruídos, vá para a fonte rochosa vazia (o portal e o pedestal do ovo).",
    "46ea924784ea10d5d0f0c6440688dec7"
  ],
  [
    "Atualmente, os médicos utilizam muito poucos medicamentos à base de metal nas clínicas.",
    "b7edd1c9503010d5c236a125f7c8d8aa"
  ],
  [
    "Nesse ponto, minhas sobrancelhas estavam QUEIMANDO, mas sem sangramento visível, então eu deixei passar.",
    "39c2587d1355b40d81be1592bf3323fb"
  ],
  [
    "Então ele os chamou para ele, e disse: Sua mãe me trouxe como dote dois bancos e uma cama de palha; Eu tenho, além disso, uma galinha, um pote de rosas, e um anel de prata, que me foram dados por uma nobre senhora que uma vez se alojou em minha pobre cabana.",
    "0a244b3e83e6c628a9f8ae9999904529"
  ],
  [
    "Ok, ok olha, eu sei que estou sendo o Sr. Inapropriado hoje, mas é tão difícil, quero dizer, ver você andando por aí e eu só quero te tocar e te abraçar, vamos lá, ninguém está por perto, apenas, apenas me beije.",
    "56d9b429f6bbc2a570e5a03d3c9ed442"
  ],
  [
    "Exibições de filmes de férias em Frankfurt este ano",
    "1980c81d073b2a12f10e78c0bd78f9e8"
  ],
  [
    "Acredite ou não, em 1949, ele foi o apresentador original de “Believe It or Not”",
    "4b04455126745c398f7efd296cf60df1"
  ],
  [
    "Como você limpa uma sala de bingo para veteranos?",
    "2f295833f55dacde82f581768beaa7b9"
  ],
  [
    "Rosa-tree, e colocou seu peito contra o espinho.",
    "c13a802ca7cdb1df3ca22be2b65f79de"
  ],
  [
    "Como se fosse um verde Now N Later",
    "7efb624879a3749a3c15c4311e83c285"
  ],
  [
    "Estou livre às 14h. Y dun u msg eymani n conhecê-la às 12.. Den eu a encontro às 14h?",
    "b918a24c8d5031c7f04fb438d7220dbb"
  ],
  [
    "Eles nos darão melhor acesso a quase 100 milhões de clientes.",
    "42631aa76709fbaa31fb8492c84fae4c"
  ],
  [
    "Lute contra trepadeiras debaixo d'água.",
    "cbe8c8b311213c8079c856bfbf5c4d84"
  ],
  [
    "Os romances de Charles Dickens levaram seus leitores a casas de trabalho contemporâneas, e forneceram relatos em primeira mão do trabalho infantil.",
    "25a3b93c5bb0d9e320a9e35221224322"
  ],
  [
    "Adoro que você possa experimentar amostras de todos os seus sabores.",
    "6f607b2b08d3c5065e6fad35eafba295"
  ],
  [
    "Mas a segunda vez que ela entrou na sala, acontecendo de estar cansada, ela se sentou em uma das cadeiras, quando instantaneamente a cortina foi rolada de lado, e uma pantomima muito divertida foi encenada diante dela; havia danças, e luzes coloridas, e música, e vestidos bonitos, e era tudo tão alegre que Beauty estava em êxtases.",
    "500de0da2bab40e4715a2b586d3d2720"
  ],
  [
    "Tudo bem, direto e não sutil.",
    "2c15a390ed32abf832275d6f0f57fe34"
  ],
  [
    "Loja pop-up de Game of Thrones chegando a Frankfurt",
    "9d6986851c343e486941aef0e7c7a24b"
  ],
  [
    "Desfrute de um batido de frutas extravagante ou batido de nozes crocante no California Shakes a bordo desta atração em Long Beach",
    "086fdf9ae90c6c90b5538a8da6a071ce"
  ],
  [
    "Acabei de ver um cara conversando com um guepardo.",
    "1b2ec8b9bd277f62012bcaef535ae925"
  ],
  [
    "'\"H\"M! — é um conto bonito”, diz o mordomo.",
    "fa47679c8b7cd3271d90feee381bd2bf"
  ],
  [
    "Se a sombra da palmeira for uma barraca perfeita",
    "f7451ff46be631e940fd5ec42bd12076"
  ],
  [
    "Confirmado.",
    "a848dc5639509c60867ecf2e76b30b59"
  ],
  [
    "**Assisti impotente um cachorro vadio comer um gatinho da janela do meu quarto. **",
    "d61a0d7822488329127e06ada830b9d0"
  ],
  [
    "Olá senhoras, esta noite vamos assistir “Eu sou o Número 4\" no cine 21:00.",
    "027a5fa4ca052b142984e0e16fb1c669"
  ],
  [
    "Isso criou um vasto vácuo que foi preenchido pela violência, drogas e gangues.",
    "8c4aa61b48913cd618d96b8b70502b3b"
  ],
  [
    "Comece com seu primeiro quarto se você tiver vários quartos, se você tiver um quarto, basta seguir esta etapa.",
    "77a4ad92da8f829b5559545f1bbac67c"
  ],
  [
    "No início de 1900, eles foram amplamente produzidos como itens promocionais por empresas de tabaco e confeitaria.",
    "8027843845744efb6924c82dc23a3b1a"
  ],
  [
    "Nunca experimentei nada assim antes, nunca mais vou lidar com esses caras.",
    "f02f64e0dbc77f505025fea451f255d3"
  ],
  [
    "Começando no primeiro frasco e terminando no último, ele disse a cada homem: Assim que eu jogar algumas pedras da janela da câmara onde estou deitado, corte os frascos com suas facas e saia, e eu estarei com você em um instante.",
    "de69dbf2711de0704e7a9df3decd1b8c"
  ],
  [
    "Você sabe, desde que eu tive aquele sonho com ele, e não consigo tirar isso da minha cabeça!",
    "70688686471d7a670a388c8ede9c70de"
  ],
  [
    "Os 10 feudos mais famosos de Frankfurt",
    "0c9858337848fa7b545851c4285b3da7"
  ],
  [
    "Ciotte, Waver, Joe/The Black Sox aceitam seu destino/jogo estraga o jogo",
    "664f8e0d1ae20cb2fb3926c03b9672d1"
  ],
  [
    "Ouvi dizer que a Apple estava fazendo um novo modelo de iPod Touch voltado para um público mais jovem.",
    "14f9658a44b5bc65c3052bfce13c995e"
  ],
  [
    "tinha sido abordado pela escolta de soldados enviados para trazer o desertor",
    "61da29c2bcb12e6bfc95b6ae69d6ba01"
  ],
  [
    "Você pode ficar com o meu carro se ele te deixar louco",
    "b0f3b05eb155148b04bda083574a90ed"
  ],
  [
    "A resposta foi tremenda e, em alguns casos, muito criativa.",
    "d443f4a3ae67eb28b9fb3ea0b6326e79"
  ],
  [
    "** O desinfetante é tão importante quanto qualquer arma no seu kit de sobrevivência zumbi! **",
    "0417cac6a86cbc2ecc9d4bf278372ac0"
  ],
  [
    "Então, novamente, Mark é notoriamente ridículo",
    "1d21c6d7172f96e394582479d85ef534"
  ],
  [
    "Espero que, antes de terminar, eu possa pensar em algo a dizer para seguir o Senado para que eu esteja fora de problemas.",
    "47f0f8a5092050928720f60a0d50b1ab"
  ],
  [
    "Comece com algo pequeno.",
    "71a9cf1411bba897864729d5aefed8eb"
  ],
  [
    "Por exemplo, se uma pessoa morre aos 65 anos de idade de uma doença e provavelmente teria vivido até os 80 anos sem essa doença, então essa doença causou uma perda de 15 anos de vida potencial.",
    "d75581b02dfb2e89812174e712c22147"
  ],
  [
    "Eu sugeri que eles colocassem na janela para avisar outros clientes que possam ter o certificado.",
    "7fe9480963d388a512b8ff3172e6ec26"
  ],
  [
    "Mesmo agora, uma grande massa de rocha caiu do telhado nas profundezas das cavernas secretas e se partiu em fragmentos voadores, e todos os ecos rugiram e tocaram.",
    "a44d7734cb9c88659618bae1d66719e0"
  ],
  [
    "Você tem um livro para si mesmo.",
    "9b7f724dae2207197e6e4259a64ac5da"
  ],
  [
    "Tudo pronto para a segunda fase da pesquisa panchayat hoje",
    "00c0bad36e4c894d5306ae6e12dd420d"
  ],
  [
    "Concluída em 1345, a Ponte Vecchio atravessa o rio Arno neste país europeu",
    "10a1f15c1117e3edc9b5ccd3c740eda1"
  ],
  [
    "Ele não disse isso, mas eu sei que ele está pensando nisso.",
    "8337f04d52f6fd84a181dc9eac505fa6"
  ],
  [
    "“Na manhã seguinte, quando Pa'son Toogood estava no café da manhã, pensando no",
    "4050722f1acda30da0a93bb01ebacc09"
  ],
  [
    "Se você simplesmente parasse o mundo",
    "00e087fe41b28824f23bf3b3f5b8bf57"
  ],
  [
    "A equipe eThink",
    "9af3571d38cedb772abde52f4ee63d3e"
  ],
  [
    "Estamos na posição em que ambos ganhamos o suficiente para cobrir o custo de nossos filhos na creche, então temos sorte nessa frente.",
    "fb650c357c5dfd0e676e8e71a0911adb"
  ],
  [
    "Ninguém que cria um programa Medicare hoje pensaria em excluir a cobertura de medicamentos prescritos.",
    "23b6d506dbf02961cc12bf46c1ce32e1"
  ],
  [
    "Junte o feno em grandes leiras.",
    "de95cb3a37bb322b084d13228c9edd40"
  ],
  [
    "Essas três fases de oposição à Liberdade são encontradas em quase todas as esferas do pensamento e da atividade humana.",
    "8d4e95edde01a0f68690cbc4c0b0e815"
  ],
  [
    "Quando chegamos às peras escalfadas e a sobremesa de creme de limão, eu me senti um pouco mal.",
    "1ef33d03fc29856177f41799126b60bd"
  ],
  [
    "Eu só ia pegar algo para comer.",
    "a97036e1d275d0e39d333cddd20e051a"
  ],
  [
    "RSS flays Center; Tripura govt sobre assassinatos de quadros",
    "9e6521117cbfdfcfc382aabde6e995ed"
  ],
  [
    "Parque Nacional Carlsbad Caverns",
    "c61e3c12f7cc9141226c95ef8c7bcc0f"
  ],
  [
    "A comida estava boa, mas a conta era enorme!",
    "85d9aa4a4f7606bddd1e0428d78000b1"
  ],
  [
    "quente batendo as asas.",
    "1e9d68c36ef5b5a87209956ef220ae0c"
  ],
  [
    "Eu tenho uma pele clara ruim de Cali",
    "45e5bc10803a527055edcf8ae4e61774"
  ],
  [
    "Não em termos de circunferência, mas comprimento, então, embora eu não possa realmente estimular o ponto G ou qualquer coisa, eu posso bater no colo do útero como ninguém, que é exatamente o que as garotas querem.",
    "e5ee9c8df431289da16824475bb5c253"
  ],
  [
    "Eu também morri maldito sian: /mas os exames terminam, então eu realmente não me importo!",
    "6d9ffbe4efe23b4fa8587f10f2869861"
  ],
  [
    "No ano passado, o Congresso aprovou legislação apoiando a Iniciativa Americana de Competitividade, mas nunca seguiu com o financiamento.",
    "73915698537a92e412a07bb5bcb506f6"
  ],
  [
    "Crie um item de domesticação Baphomet Jr.",
    "d3f5d854a9eb522d1bea515af1e6747d"
  ],
  [
    "O fígado desempenha um papel na produção de fatores de coagulação, bem como na produção de glóbulos vermelhos.",
    "b72c7772f8fbe57288604492441b792b"
  ],
  [
    "Honestamente, é um dos meus favoritos.",
    "53c89d038bc2f5ce4094b813fa25cb90"
  ],
  [
    "Esse novo infortúnio foi obra da perversa Fada do Deserto, que veio com a Anã Amarela para ajudá-lo a levar a Princesa, e se apaixonou pelo belo jovem Rei das Minas de Ouro diretamente que ela o viu.",
    "2daf692c2aa85616cee59103a706a14c"
  ],
  [
    "Quero dizer, da última vez que te deixamos, você estava totalmente apaixonado, você sabe.",
    "fc11b85945ff650b4643b506757aaa25"
  ],
  [
    "Penelope Tom cruzando junto",
    "92f77c5beb7f902e96d8717c969f7261"
  ],
  [
    "Select Stop & Shops tem esses dispositivos portáteis, para que você possa verificar os preços à medida que avança",
    "31f0fe081e848dc51df2fe51798e10c2"
  ],
  [
    "Qual é o oposto de Christopher Reeve?",
    "c28ad3f402f13113f399a34004894b23"
  ],
  [
    "Os dois velhos cavalheiros foram",
    "be2aa8e709fd7450eb78242d170793d0"
  ],
  [
    "Mas eu nunca quero crescer",
    "e85771eafdfa71cb47ac48105eb692bd"
  ],
  [
    "Não.",
    "fbd39fe0ecd01afaf01ea1957ef4a57c"
  ],
  [
    "DS1 é um jogo sobre quebrar um homem, e DS2 é um jogo sobre como construir esse homem de volta.",
    "ce258b2c95d1210dffdfcab00af78dbe"
  ],
  [
    "você ficou assustado com ela!!",
    "df36ac86a4dc70daf31537b5d9a6e77c"
  ],
  [
    "Estamos cooperando com 60 governos na Iniciativa de Segurança da Proliferação, para detectar e impedir o trânsito de materiais perigosos.",
    "aeab408848902802b4f9f7ee2ed53fcf"
  ],
  [
    "Comece um diário.",
    "a9ed52a00167d35cb4f7fde6cfea3ca3"
  ],
  [
    "Quando seu cérebro tem medo de que não se lembre de algo, ele ensaia repetidamente.",
    "6072237616c9eebcceb936371897ebdd"
  ],
  [
    "A Guerra Fria subsequente influenciou romances populares de espionagem.",
    "8030c12f3db35a7116d384dd42cc319c"
  ],
  [
    "Considerando que eles estavam servindo apenas o menu Dine Out, essa foi uma experiência decepcionante.",
    "9dde686f897038a5cc9b4ec74d98269e"
  ],
  [
    "Você vê que não é difícil de fazer se você realmente se importa comigo.",
    "3907d5ca5bc64e5f4e5c4cf7f4cb641f"
  ],
  [
    "Eu só imaginei, você sabe, em termos de tamanho.",
    "3a6bbf631dc79c65ee1419d7c9fafc1e"
  ],
  [
    "Frankfurt está recebendo um food truck vegano indiano e tailandês",
    "388a3fa5db5f8dfbcec2bcc4f4a6fda4"
  ],
  [
    "“Deus diga: 'Você pode fazer o que quiser Abe, mas da próxima vez que você me vir chegando' é melhor você correr'”",
    "d63bc3994f3c3e6f457dea6322c3b683"
  ],
  [
    "Todos os marinheiros foram abandonados.",
    "ab9b07f52b24beeed154b93f9daa1b13"
  ],
  [
    "Havia rosas damasco e rosas amarelas, lilás",
    "ddba556aab7b6ee8beed34aa6fff3ff6"
  ],
  [
    "Engraçado.",
    "904aa03c7d32ec0d884f9485cc42df16"
  ],
  [
    ">Se você pode organizar e gerenciar uma corporação gigantesca que envia produtos ao redor do mundo, você deve receber mais.",
    "745130c21ac13aa44fe2c79e887d90be"
  ],
  [
    "De qualquer forma, não vá baixar coisas.",
    "d6fcd0b5d3984d17e010606ad7bba9b8"
  ],
  [
    "“Nada na vida que valha alguma coisa é fácil.”",
    "e74654b70da5612587b59f89a01887cd"
  ],
  [
    "Comece o processo de criação.",
    "1de7e0e9e7fcb4565cb3f7f466234022"
  ],
  [
    "Dedicado em 1956, foi o primeiro templo de A Igreja de Jesus Cristo dos Santos dos Últimos Dias construído na Califórnia e foi o maior do mundo quando concluído.",
    "1e70e13807ee3d1608d39784cf3e91e7"
  ],
  [
    "A comida grelhada deles é saborosa, minha única reclamação é que tem um sabor um pouco demais.",
    "fa971c7d81c3c61a3bed318ef71af003"
  ],
  [
    "Quando essa ação corajosa foi feita, ela voltou para a cozinha, apagou o fogo e a lâmpada, e esperou para ver o que aconteceria.",
    "ae40e7d362d989536f4b140d409321aa"
  ],
  [
    "Isso é o que estávamos fazendo.",
    "1875ed41739612b380f18f943b7cb704"
  ],
  [
    "2 militantes mortos a tiros em Manipur",
    "702f5b9ad678a48e5549c1dfa7a78fbc"
  ],
  [
    "Inspirado nos mitos clássicos, “Metamorfose” fala de Orfeu, Alcyone e este rei com o “toque dourado”",
    "7abc2650379f869d082463c67ba59cbc"
  ],
  [
    "As girafas são os seres mais arrogantes que eu já conheci, você sabe quanto tempo leva para elas engolir seu orgulho?",
    "3ff8118b6e98149aac3a5a78794636c0"
  ],
  [
    "ultrapassou-os longe da terra.",
    "0d65d46547f195eb44902f8d414c79dc"
  ],
  [
    "Foda-se mano tropeçando, eu vou para a prisão e transar com seu pai",
    "d74e749560fd0789b0724cc88cc80313"
  ],
  [
    "EU POSSO LIDAR COM O TRATOR.",
    "b4cd893edef15707a53ce80cb0fc60e0"
  ],
  [
    "Acontece que as vadias malucas chamaram a polícia.",
    "e435ae9f5e0072bfcdb04de69fd8e9d1"
  ],
  [
    "bcoz de muito trabalho 8 escritório",
    "af6b364f6be12b85a7e51adb0cd152f8"
  ],
  [
    "Todos os dias a paz nacional é destruída pelo crime.",
    "9c8956d8dfd9de875bd0126d309a5044"
  ],
  [
    "Encontre e carregue seu novo mapa.",
    "7c6cc13c3ad05504dd651d582583754b"
  ],
  [
    "Os subúrbios exteriores que compreendem os antigos municípios de Etobicoke (oeste), Scarborough (leste) e North York (norte) mantêm em grande parte o plano de rede estabelecido antes do desenvolvimento do pós-guerra.",
    "9e8ba5f533b682c94c104a4ea12cd9f8"
  ],
  [
    "Os servidores estavam correndo com rostos carrancudos, completamente sobrecarregados... sejamos honestos, que querem comer perto de um monte de pessoas estressadas e infelizes que claramente odeiam o que fazem e a quem servem?",
    "c3ef78b94cc6c2c88db9adaffd2751f1"
  ],
  [
    "À noite, os dois irmãos foram para casa, como haviam feito na noite anterior, e contaram como as coisas tinham corrido e como todos haviam cavalgado, mas ninguém tinha conseguido subir a colina.",
    "75d08b15e1a1915e1cd91628da38150e"
  ],
  [
    "Você está me dizendo que este sofá foi entregue a você assim?",
    "36b6749b18571ad222d6787bcc08756f"
  ],
  [
    "O preço médio de um apartamento de um quarto em Frankfurt chega a US $1500",
    "f588bf5e7dfd7ef9558b9cfad58091f6"
  ],
  [
    "Em 2002, um vestido rosa choque usado por Robin Durr venceu o Concurso DeKuyper para o pior desses",
    "ea45757b3ed15c33f281b99475891f66"
  ],
  [
    "Desculpe, seguidores por terem ido embora - desculpe, eu pareço tão espancado.",
    "c21f9f3862af76b3a660d247969f2ea9"
  ],
  [
    "“Aqui, aqui!” disse o funcionário.",
    "350212906a468e996cd25480afb75e07"
  ],
  [
    "Garota, eu desisti de tudo para fazer você ficar",
    "dcf30d118cf6ee440044442b2a6f0061"
  ],
  [
    "Isso seria divertido.",
    "87a3c0d4f513b2b2a853d6e8b6a8bf50"
  ],
  [
    "Eu moro aqui em Orlando há 4 anos.",
    "f933463d704e33bbeebed709f6c50f56"
  ],
  [
    "Eu posso fazer lasanha para você.",
    "1ab0121c863bb9d8f70bec44ab6264b3"
  ],
  [
    "Segundo, devemos apoiar os americanos que dão o dízimo e contribuem para instituições de caridade, mas não ganham o suficiente para reivindicar uma dedução fiscal por isso.",
    "4df592899518aed8fdf1131e7a56a146"
  ],
  [
    "“Camarão líquido no Lumbridge Swamp nos níveis 1-20.",
    "bee8112bac5a387d6445fb78857561e4"
  ],
  [
    "Werner Karl Heisenberg (5 de dezembro de 1901 - 1 de fevereiro de 1976) foi um físico teórico alemão e um dos principais pioneiros da mecânica quântica.",
    "2ffbface9e4dd0ebf3f65294ddbe595a"
  ],
  [
    "A carta de vinhos é bem calculada, o serviço é perfeito e a comida é ainda melhor.",
    "bef90d286f95381c45922dcc590d799b"
  ],
  [
    "Quatro e vinte ninfas bonitas e graciosas avançaram em sua direção, segurando guirlandas de flores, com as quais barraram o caminho.",
    "c5b310fd28016d06243589d84ab9c37c"
  ],
  [
    "Quero dizer, toda a sua vida foi neste apartamento, e agora ele se foi.",
    "c2f8c6792cd6a208c9822f5e99d83380"
  ],
  [
    "Takht para ser severo com os violadores de maryada",
    "8732bf3ea8df2717f28a321c27ef3619"
  ],
  [
    "Em 1983, a Apple lançou o computador pessoal Lisa, o primeiro PC com um desses controles.",
    "5a25bd8a35f98f5ded31e509b5ad1bdb"
  ],
  [
    "À esquerda depois de uma hora, os bifes estavam muito altos.",
    "a75dc9804f70ffc19d823c84fa3183ed"
  ],
  [
    "“Ai, senhor, hee, hee!” diz o funcionário.",
    "048bee529d35d8319a3d963e82a494c8"
  ],
  [
    "A cadela usa coca desde os anos 80",
    "1ebae8938de5b20f394c76c87f64aa5f"
  ],
  [
    "Talvez possamos ir beber também.",
    "e299f9cc5611b7951610b9ba9a083b17"
  ],
  [
    "Funcionaria *ok*, até o primeiro encontro provavelmente.",
    "74051b8fce306bb8399b1abd020f895b"
  ],
  [
    "Porque eles são tão incríveis!!",
    "b8541115b844916d5f389df270bdd005"
  ],
  [
    "A educação é minha principal prioridade.",
    "0abaa00059bc60e9961192007bde9a88"
  ],
  [
    "Crie um portfólio profissional.",
    "9d81082e0b1fc59eb4466629ec5e947a"
  ],
  [
    "Inclui distúrbios emocionais e comportamentais se forem devidos a alterações nas estruturas físicas ou no funcionamento do corpo, como após um derrame ou lesão cerebral traumática, mas não se forem devido a problemas psicossociais.",
    "f5afb319c078e2675bbfd34ba885b562"
  ],
  [
    "Eu estava saindo para uma viagem fora do estado dois dias depois, então fiquei um pouco preocupado.",
    "a095c0c6d76206c842b5c8e639825b90"
  ],
  [
    "Então ela se sentou de costas dele, e eles foram tão rápido!",
    "1f5bef4c35976864be5a964513712bc6"
  ],
  [
    "Bem, o que você ia dizer?",
    "bb51998f0889359eb78555ef403375b8"
  ],
  [
    "Em breve você pode beber café feito de cocô de gato em Frankfurt",
    "dffcc1a379ad36e471cbe567fd1e6413"
  ],
  [
    "Seu nome vem de palavras gregas que significam “nariz com chifres”",
    "b4b41ca9da16ee57b9cb72a590c02df6"
  ],
  [
    "Como alguém poderia descer tão baixo?",
    "6e1d57e66649dffdb0779379453ddcc9"
  ],
  [
    "As sensações começaram a ir e vir uma vez a cada 10 minutos, eu sabia quando isso iria acontecer e tentei lutar contra isso.",
    "da07e9f38c1e8e1235dfa54c4206bbcf"
  ],
  [
    "O momento leva você, nunca deixa você ir!",
    "6b873d352da96783bdb053511ce011b8"
  ],
  [
    "Uma história emocionante dos avanços das mulheres na conquista da igualdade em todo o mundo.",
    "286cb0361bec4d5503122152f7febd9e"
  ],
  [
    "> Um emulador é aceitável porque pode ser otimizado por plataforma e tem um atraso de desempenho bastante constante quando em uso.",
    "36742ac8586dc4319659ab733c9b99af"
  ],
  [
    "? eu costumava ser v impaciente da última vez;)",
    "db950fbdb73151643a0de860ab373b1c"
  ],
  [
    "Essas políticas educacionais abrirão as portas da oportunidade para nossos filhos.",
    "a94ae29ab1c6a651781b11d2fa2e5a2d"
  ],
  [
    "Pense na abordagem que você adotou para lidar com esses conflitos.",
    "97da89c945ae16821d9242fc9867f2be"
  ],
  [
    "Alhazen ofereceu uma explicação da ilusão da Lua, uma ilusão que desempenhou um papel importante na tradição científica da Europa medieval.",
    "5f73448749b41f8c115f27f4efbfddb2"
  ],
  [
    "OMG, o melhor café da manhã de Vancouver.",
    "b29f700b0e341b3a10cf72a584299e7e"
  ],
  [
    "No entanto, como ele não tinha pressa em se separar de sua coroa, ele disse a seus filhos que, como eles tinham tido tanto sucesso na primeira vez, ele iria pedir-lhes que fossem mais uma vez, e procurassem por terra e mar um pedaço de musselina tão fino que pudesse ser puxado através do olho de uma agulha.",
    "05fc8bc60edd8cea27866ce3dbd11286"
  ],
  [
    "Eu ainda estou no primeiro capítulo.",
    "80bdf457d79eb595196569e2b2c50279"
  ],
  [
    "Eventos de fim de semana em Frankfurt novembro 4-6 2016",
    "96ba4e1655525a5910d8352740938511"
  ],
  [
    "O vencedor de 2007, “The Looming Tower” tem o subtítulo deste grupo terrorista “and the Road to 9/11\"",
    "34f0e51da9f9f7fc6b193c24ca3dbb15"
  ],
  [
    "Ele era um barman incrível.",
    "14aa62adfbf48c0166368e6863ec36c6"
  ],
  [
    "sala circular, muito elevada, e recebendo apenas a luz do sol",
    "422c777b2da55a8ec400dfb822f2840e"
  ],
  [
    "Eu só estou fazendo minhas coisas, só fazendo minhas coisas",
    "0657322a7dac936cc11e1562ce0c819f"
  ],
  [
    "____________________________________________________",
    "974307875ecfd9c21ae4b8abc0c4a675"
  ],
  [
    "Dê ao punk uma rédea muito longa para ir a outras empresas menores com o cinturão da WWE para “defendê-lo” e depois falar mal da WWE.",
    "8b84835cfb74c7ea94c9f301fac19780"
  ],
  [
    "O alívio fiscal é para todos que pagam imposto de renda - e ajudará nossa economia imediatamente: 92 milhões de americanos manterão, este ano, uma média de quase US $1.000 a mais de seu próprio dinheiro.",
    "b0581f15327589cf26ba6c3c1f35e981"
  ],
  [
    "Vá para o escritório e vá para o Sr..",
    "805674cdb63d86b8ee8927d34c7c5a0c"
  ],
  [
    "A maioria das regiões da Nova Zelândia pertence à zona temperada com um clima marítimo (Classificação climática de Köppen: Cfb) caracterizada por quatro estações distintas.",
    "d1faa2e49d3f9fa8f0a5ee9ef18f0c7d"
  ],
  [
    "Mas, ela estava 100% correta sobre a localização.",
    "78daf759be789fa89937a08428d971c9"
  ],
  [
    "Assim que o príncipe Ahmed percebeu a dama, ele fez toda a pressa imaginável para ir e prestar seus respeitos; e a senhora, da parte dela, vendo-o chegando, impediu que ele dirigisse seu discurso para ela primeiro, mas disse a ele: Chegue mais perto, Príncipe Ahmed, você é bem-vindo.",
    "4388a6ee6f72678e5c9a1d2821b547bd"
  ],
  [
    "Estou pensando que era a lagosta...",
    "84369d4b2b9c32fd0211135bf3365a52"
  ],
  [
    "Defensores fecham instalações judiciais em Rajkot",
    "032c19d78acd161a8959096fd8deb14c"
  ],
  [
    "Em Hong Kong, este filme de Will Smith é “Superhero Always Stand By You Whenever and Wherever You Need Help”",
    "0c37c686a24ec50b1f17b9112328c519"
  ],
  [
    "Klopp costumava ter a “Parede Amarela”.",
    "dec20ef84a665b0706cc6d28bb507d8c"
  ],
  [
    "o susto acabou, ela determinada a chegar ao fundo de tudo isso, e ela",
    "2c2f925f70d6582965c0db9483a50360"
  ],
  [
    "Você sabe o que você fez para me fazer te amar",
    "e023fcc6d93007a190b65e83e7cce27f"
  ],
  [
    "Steve, tudo parece bem com uma exceção.",
    "45743fec26aa4ec3d37ff09059998cc5"
  ],
  [
    "Quando desci para 170, me senti incrível.",
    "af2c5b2a46908ba015d187090869deb3"
  ],
  [
    "Sim, como eu gostaria de poder comer koi agora.",
    "114b071cb2b40cf40b9e28d578f0a839"
  ],
  [
    "E isso libera fundos para economia e investimento na criação de empregos.",
    "2ad5de0fcec4035627266ddbc4b9e5bc"
  ],
  [
    "Comunique-se com seu sistema de suporte sobre o que você precisa.",
    "8c2bd52038f151c2651e8faeff4c87ae"
  ],
  [
    "Os Estados Unidos também se expandiram para o Pacífico, começando com Baker Island e Howland Island em 1857, e com o Havaí se tornando um território dos EUA em 1898.",
    "fbc9ec9578af7863a4627ab6f71e5fb5"
  ],
  [
    "O filé estava temperado e cozido perfeitamente.",
    "a3a512d792a898b6d175aecdcc428876"
  ],
  [
    "A Fada do Deserto, bastante absorvida por essas palavras, resolveu imediatamente transportar o Príncipe para um lugar mais agradável.",
    "cf879ccbc60b11d48f482ae4b29fbe7c"
  ],
  [
    "Estivemos acordados ontem à noite conversando, ela disse a coisa mais engraçada sobre - o quê?",
    "bbcece43ea6701b014ced740deebd993"
  ],
  [
    "A nova loja vintage de Frankfurt é um paraíso para os brechós",
    "69b4362a5f8716661522866a067fcd54"
  ],
  [
    "“Sempre faça o certo.” ele escreveu; “Isso vai gratificar algumas pessoas e surpreender o resto”",
    "35b545a3b475740aeea92ab48df7d6ed"
  ],
  [
    "Qual é o tipo de bolo mais rápido?",
    "1d8c1a08b59c56b5717c84535c16ee86"
  ],
  [
    "não acho que é profundo; mas eu tenho notado que o efeito da nossa",
    "bcb0efa751f79eeeb0a392f327ced73a"
  ],
  [
    "Por que eu quero isso o tempo todo?",
    "c0f51cfcae4fac78056e7bb342cde8e0"
  ],
  [
    "E aposto que ela está no telefone com Shemin também!!!",
    "57dc9d769c6be84ef173eb8aaa50a84f"
  ],
  [
    "Coloquei a mãe no porta-malas dentro da caixa e os filhotes no banco de trás.",
    "f5b3981ad5a85b1d87757d7de0abd691"
  ],
  [
    "Joey: OLÁ, CARA OU GAROTA? ",
    "86165bb646048c8449f251754fc6ce90"
  ],
  [
    "Proponho bolsas Pell maiores para estudantes que se preparam para a faculdade com cursos exigentes no ensino médio.",
    "331cd1131bb57b972fb620587edf5a84"
  ],
  [
    "Reserve um tempo para fazer as coisas que você gosta e fazer você feliz.",
    "bf13c7f23e742f3340a0a4f655f76f26"
  ],
  [
    "Ele sempre disse que sua infância foi como crescer na Disneylândia.",
    "95bdbe0993d40446306293ecb0198e19"
  ],
  [
    "Ouvi dizer que o boliche é bom, mas uma longa espera (mas nunca fui eu mesmo).",
    "cab375172aa19b8fe4af68f672496781"
  ],
  [
    "Então o gigante se deitou para dormir novamente e dormiu por muito, muito tempo.",
    "bd8da71d25a2cfe5e8c04855b4b228c6"
  ],
  [
    "Há quanto tempo estamos em casa?",
    "df01f36e5065a5bc88f565a41792a556"
  ],
  [
    "Um salão histórico está desmoronando",
    "d00fdcdf72da6ab04603955edd4b05b1"
  ],
  [
    "Em seu “Letters On Sunspots” de 1613, ele apoiou abertamente a teoria copernicana",
    "e1a57b70dbf1c2d10e96b891adb7a8a1"
  ],
  [
    "Se seus pés cheiram mal e seu nariz escorre, você está de cabeça para baixo.",
    "2026115f75709d2607515dea45ee4cf4"
  ],
  [
    "Agora, com quem você se casaria, pai, se você estivesse no meu",
    "8b45d562caf00f9e4d420d0d60a2e845"
  ],
  [
    "Ela é um produto de ter sido criada no país.",
    "ee751c8181530d7aa36a44fcbb0f97a8"
  ],
  [
    "Ela sobreviveu?",
    "8a9731a32b47b5b9f25a8256752d9297"
  ],
  [
    "Eu acho que você está nervoso com as linhas de gênero sendo cruzadas.",
    "dce11a4ab84bb5518281531cd2c4595a"
  ],
  [
    "Passaremos muito tempo de qualidade juntos.",
    "32e87b4b7a1898a83ae5969d9f8bf7f5"
  ],
  [
    "A América se opõe ao genocídio no Sudão.",
    "8c39143da08b1bbe5696a9ce26494f2d"
  ],
  [
    "Definitivamente, é importante pesquisar as empresas para as quais você se candidatará e deseja entrevistar.",
    "f61c338d09308a1aec5bae0265f0e21a"
  ],
  [
    "Contos de fadas, piadas e histórias humorísticas projetadas para marcar um ponto em uma conversa, e o exemplo que um padre inseriria em um sermão pertencem a essa tradição.",
    "e378812f57f428d1b03869a0b5133739"
  ],
  [
    "Agora, sobre nosso servidor Spencer.",
    "21958a3bfc33b2f188b1b39baba4b357"
  ],
  [
    "Ele tentou meia dúzia de ganchos de mosca diferentes, mas tudo sem propósito; ele perdeu a paciência, teve seu equipamento enredado no cabelo de Jaqueline e depois na rede de aterrissagem; e, embora um menino tão grande, ele estava quase chorando de vexação.",
    "fb196702bfc26ad49303c4be09f4aad4"
  ],
  [
    "Ok, então que tal um aperto de mão?",
    "73c198d696b54d1e6e3189da966c570d"
  ],
  [
    "Frankfurt dobra o tamanho do programa de compartilhamento de bicicletas",
    "697a42a44b37702e6d92f7199d2a9b0a"
  ],
  [
    "Embora adotada pelo Congresso em 1777, essa constituição temporária não entrou em vigor até 1781.",
    "8dc0a33e5834afedb3b01dc0f6632b14"
  ],
  [
    "Essa camisa XXXXL me deixa gorda?",
    "f65dbc5147afde6aff091729894d6214"
  ],
  [
    "“'Bem, de verdade', gritou Hans, 'é muito bom você perguntar, muito bom",
    "644d47fbf8b8a56ca1b4520a699f760c"
  ],
  [
    "Ligue para dinheiro real, fale sobre dinheiro.",
    "314a953fcd1542895e4dae5b8caffa1d"
  ],
  [
    "legal por mim!",
    "80a116f06b9a06900ad0f05ff99e1f90"
  ],
  [
    "Eles estão mais do que dispostos, mas você tem que fazer um esforço.",
    "d2e32568803a4c26ddf3b823c9b1dd62"
  ],
  [
    "Estou lá fora olhando para outras coisas.",
    "ff1e956e865d953a5d85e4034015859c"
  ],
  [
    "Vocês, republicanos e democratas, podem mostrar ao povo americano que podemos limitar os gastos e podemos abrir as ondas de rádio para todos os candidatos.",
    "36d7884643cc3ac065f00a1eb6204b2d"
  ],
  [
    "Reconheça a presença de um evento traumático.",
    "9c20d8a885007a5763fd7b13cc397d5f"
  ],
  [
    "Em 1874, o pai de Gandhi, Karamchand, deixou Porbandar para o estado menor de Rajkot, onde se tornou conselheiro de seu governante, o Thakur Sahib; embora Rajkot fosse um estado menos prestigioso do que Porbandar, a agência política regional britânica estava localizada lá, o que deu ao diwan do estado uma medida de segurança.",
    "be5ea6d8a331f071c3e9ca0fdc5710b7"
  ],
  [
    "La Superior é o lugar acessível, pequeno e familiar que eu desejo.",
    "18c6b3704ff25d0fe4cc7dccaad2cf26"
  ],
  [
    "Então ele se lembrou de como, em um antigo poema italiano, ele tinha lido sobre toda a estranha sala de madeira de coisas estranhas que é mantida na lua.",
    "7320298e47f3c17a0b8c392752c8a14c"
  ],
  [
    "Quem bebeu todos os Kamikazes?",
    "9d34280cbc0e4e4f0d5103b76fc5d4bf"
  ],
  [
    "Depois da seca; a chuva cria problemas",
    "a2c4007b548e0fbdcd45cb37a69a624a"
  ],
  [
    "Esse tipo de sprite o levará ao ouro",
    "a017ca1a60bf6c0449394cb534b7a5d3"
  ],
  [
    "Em mil anos, os arqueólogos vão desenterrar camas de bronzeamento e pensar que fritamos pessoas por punição.",
    "69af751cbdb7c61419bb18ca1ce09b6c"
  ],
  [
    "Nossa outra amiga tinha trabalho no dia seguinte, então ela só fumava maconha.",
    "c7d3cfe1ba61d94a15ac86e2f7b06ea4"
  ],
  [
    "Olha quem finalmente decidiu acordar?",
    "36428dcbce088d5763a1a40d68578460"
  ],
  [
    "Veja a planilha anexada.",
    "ad810a3ef4651c05caf67f2e692f646d"
  ],
  [
    "Não consegui me livrar por várias horas e notei que muitas pessoas sentadas ao meu lado em um jogo de futebol logo depois continuavam se afastando de mim.",
    "aead8592f1fe2370138663541c53091e"
  ],
  [
    "Hummm.. Obrigado. A que horas nosso trabalho termina.",
    "37d59172b405b75c4f121688b8ebaf9a"
  ],
  [
    "Agora peço a este Congresso que resista ao lobby do tabaco, reafirme a autoridade da FDA para proteger as crianças do tabaco e responsabilize as empresas de tabaco enquanto protege os produtores de tabaco.",
    "a0921ab11b1d246a7f83059d331e1ac9"
  ],
  [
    "Aceite seus exames orais.",
    "c5e54476da9109bca0c1ee2d73cb288e"
  ],
  [
    "Em 1969, 145 anos após a morte de Byron, um memorial a ele foi finalmente colocado na Abadia de Westminster.",
    "385ed49c3ecb63d39f9e374092db8cd3"
  ],
  [
    "Tinha salada turca, salada russa, kissir, azeitonas e salsichas de carne bovina.",
    "58dd270a93a92243e7061d7fa5240218"
  ],
  [
    "Mas o menino, sua esposa e sua mãe voltaram para o reino que era deles, e viveram muito e felizes depois de todos os seus problemas.",
    "785d49e890a9218cb3d6e62d355a5013"
  ],
  [
    "Sim, você faz uma coisa boa, você recebe um cheque!",
    "f7067ef9e19462fe2f5a7642e6af6d9e"
  ],
  [
    "Febre por sondagem de Sabarmati na AMC",
    "f15ecdb877dfa5cd7990df4036fc10ec"
  ],
  [
    "Como no hóquei, a verificação cruzada é uma falta neste esporte, onde pode ser mais logicamente escrito “crosse” -checking",
    "9492dc6d73746f6fd72c004ddd404e53"
  ],
  [
    "Depois de um dia ruim, voltei para casa e descobri que alguém rasgou as páginas da frente e do verso do meu dicionário.",
    "d5834c15c445c6c964d6dda17264dd44"
  ],
  [
    "essa ação foi notada, como eu digo, e consequentemente evitada, quando o",
    "3456787acdd4b4a40673b13541cd0d94"
  ],
  [
    "“Walk Through This World” o deixaria orgulhoso",
    "ca1452b7b6c7aa81b41c599ff4747e28"
  ],
  [
    "Nancy",
    "a33b73f30cde1640b9ac3ec98c7c2831"
  ],
  [
    "Meu marido é 13 anos mais velho que eu, mas nunca teve um cachorro próprio, seus pais sempre lidaram com os cães da família, então ele estava realmente inseguro de como lidar com um filhote de cachorro deprimido.",
    "b9b2f913a4e7925dc37dc4f656b87ee2"
  ],
  [
    "Edison disse com razão: “Um tolo pode fazer mais perguntas do que um homem sábio pode responder” Agora você sabe por que todos nós ficamos sem palavras durante o ViVA.. GOMA, ARMA, GEL, GNT :-)",
    "adcbfe63dcb7c47a986bf22eab20c7f9"
  ],
  [
    "Agora deixe-me começar com a minha geração, com os avós lá fora.",
    "27c7f2ffe21ad482acfa8882886c8866"
  ],
  [
    "Coloque itens raros em um determinado lugar cercado por cercas mais assustadoras ou telas pretas de Shoji.",
    "6627f2882bfe2939596698eaa1cf9387"
  ],
  [
    "Em 1931, o notável físico europeu Albert Einstein trocou cartas escritas com Gandhi, e o chamou de “um modelo para as gerações vindouras” em uma carta escrevendo sobre ele.",
    "545586ff471c5a87938a785062cd7516"
  ],
  [
    "Então, fiz algumas viagens de volta e o trabalho foi bem feito e dentro do prazo.",
    "33117a11892312a269f14c105e91f853"
  ],
  [
    "pois ele era tão corajoso quanto um leão.",
    "a6305e202a81df6c3e24d79b5907adf5"
  ],
  [
    "Sim, parece interessante, quero dizer, ouvir uma mulher reclamar por duas horas, não acho que melhore...",
    "075eb4badef202a939c34c5f978a3839"
  ],
  [
    "Agentes de verificação de poluição reinam",
    "538c1b4b9dddc2d46c012afc22c6d382"
  ],
  [
    "Amenhotep IV do Egito mudou seu nome para isso porque ele era tão dedicado ao deus Aton.",
    "0521a4dd8d315498efa903c0f831b047"
  ],
  [
    "Meu amigo acabou de gastar 30 em uma galinha que não põe ovos.",
    "ef3a5103597d4b4ea157ac2c1fe8b64d"
  ],
  [
    "Quando eu e meu amigo fomos de carro para encontrar alguns amigos em uma faculdade local, não esperávamos fazer nenhuma viagem.",
    "7de785fbb9e3ebcde3599caf5240f4c2"
  ],
  [
    "Eu sei que à medida que a noite passa",
    "e97e676a681b596463348f856d395f64"
  ],
  [
    "Tenha um ótimo dia.",
    "87017e29ae0ab170855af784d21b9c23"
  ],
  [
    "Uma garota apareceu, ela era uma cadela total e muito bêbada.",
    "fdda0cf935e7d4fdb41c3ab9f5e93b6e"
  ],
  [
    "Finalmente aconteceu..!",
    "46b2286de6f1c5df27e5f353734e9ef8"
  ],
  [
    "Hoje, está contratando trabalhadores como Bryan, que disse: “Tenho orgulho de trabalhar na indústria do futuro”. [2]",
    "b159b034ddf80dd4cc6739f4bce51bc4"
  ],
  [
    "Certifique-se de evitar pular refeições.",
    "395c7d43514e1a74d6c9881636217271"
  ],
  [
    "Tornados ocorrem com mais frequência na América do Norte, particularmente nas regiões central e sudeste dos Estados Unidos, coloquialmente conhecidas como beco do tornado, bem como na África Austral, noroeste e sudeste da Europa, oeste e sudeste da Austrália, Nova Zelândia, Bangladesh e adjacente leste da Índia, e sudeste da América do Sul.",
    "3e02ba86b710b391ddda3d454823f71a"
  ],
  [
    "Se você é específico sobre seu cabelo, então eu não recomendo apenas marcar uma consulta e cruzar os dedos.",
    "c389d0b0ccea0a155fad0cda07167f1e"
  ],
  [
    "O rei não podia deixar de sentir muito, pois ela era sua mãe; mas ele logo se confortou com sua linda esposa e seus lindos filhos.",
    "00225104bf3cd96b99840230f2c62f84"
  ],
  [
    "Ok, ok, uma piada, uma piada - ilumine o clima.",
    "ce178835f2992717cc0401145f66abeb"
  ],
  [
    "Polícia recupera corpos de 4 reféns",
    "aeab02d50fa3ce7c974bc9340aadccfb"
  ],
  [
    "1.200 litros de sorvete e um bolo de 4 pés de altura foram servidos em seu 4 de março de 1857 inaugural",
    "d2e4636ae800683b08e9d24dbab2ceb8"
  ],
  [
    "Você ouviu que Mary fez sexo com Deus por dinheiro?",
    "ffe596cf9f1cddfb17bdbdb1f563dc8d"
  ],
  [
    "Eles não pareciam estar melhorando de qualquer maneira.",
    "34545e3d0298a5c75358aae345eaddf1"
  ],
  [
    "Desculpe pela inundação.",
    "fbe2c86662daf56b84ed88bfe4402771"
  ],
  [
    "Minha mãe tinha organizado e então eu imaginei que ela tinha ferrado tudo (ela não tinha).",
    "f0aa871ee84b62dbc3fb868fe5730375"
  ],
  [
    "Por favor, comece o jantar primeiro.",
    "ac144988695bbc1dd85ebe7daa19f11e"
  ],
  [
    "Portanto, a América está usando sua influência para construir um mundo mais livre, mais esperançoso e mais compassivo.",
    "39087093af23472a8d733fb6388e30e2"
  ],
  [
    "Trabalhe os números a seu favor. , Visite feiras de emprego locais, mas venha vestido e pronto para entrevistar, além de ter muitos currículos à disposição para distribuir.",
    "9577edee536400a031d075471c3a9ab4"
  ],
  [
    "Embora as tentativas anteriores de unir os dois reinos dentro da Grã-Bretanha em 1606, 1667 e 1689 tenham se mostrado infrutíferas, a tentativa iniciada em 1705 fez com que o Tratado de União de 1706 fosse acordado e ratificado por ambos os parlamentos.",
    "5fc627068640fc44ab16277781179a0c"
  ],
  [
    "Nada sobre o que escrever para casa.",
    "a5e5daa8b189fc648a2ccb6ab842e7a9"
  ],
  [
    "Charming elogiou o plano de seu cachorrinho, mas sabia que essa ajuda não faria muito bem.",
    "6d0c269116b8a465c47f6a312e6d8d3f"
  ],
  [
    "Você está brincando, eu adoro isso!",
    "09ecec49e2a4e9de3cd26f809d54c532"
  ],
  [
    "6 eventos do Dia dos Namorados em Frankfurt para 2016",
    "318d70f2866583f7e9880c6fbd7bbd43"
  ],
  [
    "Foi estabelecido como uma forma cíclica por Josef Lanner de Viena; você acha que pode fazer essa dança aqui e nos dar ordens?",
    "e18f165a551fe7474cd5c86772d15101"
  ],
  [
    "Meu próximo despejo pode significar um desastre",
    "4bf840a24fe70e24c5f1fdf34acf35b9"
  ],
  [
    "normalmente pendurado, e que tinha sido elaborado em sua remoção, poderia ter",
    "25a3926bc7b5548987cca9cfe642e405"
  ],
  [
    "Seu marido me pega aqui",
    "b21513549a7dfa0dc41ffa70ced51b22"
  ],
  [
    "Nancy, pode reconfirmar com Mark o preço da gasolina em Bondad?",
    "da0404cfa1387346bf2e90ab799110ee"
  ],
  [
    "Desde então, ele realmente pega seu berço enquanto é abaixado, aconchega-se com seu cobertor, e saímos da sala e desfrutamos do silêncio pelo resto da noite!",
    "711a81cf311dbc66c8cb0cf8dd931972"
  ],
  [
    "Mas deixe-me bem claro, porque eu sei que você ouvirá as mesmas velhas afirmações de que reverter essas isenções fiscais significa um aumento massivo de impostos para o povo americano: se sua família ganha menos de US $250.000 por ano, você não verá seus impostos aumentarem um único centavo.",
    "6694306e269110567d5e7de8fe5f17bf"
  ],
  [
    "Junte-se a um clã que pode ajudá-lo com missões.",
    "3fcf2e693ae03bbb9899acd4e9228096"
  ],
  [
    "* Referência de wrapper chamável em tempo de execução do MSDN",
    "eac4346503d7a6e196c54ac95f3ba244"
  ],
  [
    "Eu procuraria outro lugar se você trabalhasse no centro de boston e estivesse procurando um lugar para almoçar.",
    "73305e056334d7f16e2e7b0c60ffa35d"
  ],
  [
    "Por que, me disseram que você costumava fazer perguntas terríveis e intrigantes às meninas, como “Quem era César Borgia?",
    "34515131108d973c31d743b847d28edb"
  ],
  [
    "O que você disse, sobre estarmos em um lugar onde poderíamos finalmente ser felizes um pelo outro.",
    "55702d90f8eb72551e97ed8bd797effe"
  ],
  [
    "Onde assistir Portugal x Wales Euro 2016 em Frankfurt",
    "0722aac1ad07cebc0594f8532941c96c"
  ],
  [
    "Esta vilã de “O Mágico de Oz” governou os Winkies",
    "7e1fcfe879de5fec7b1b9b831c92a10b"
  ],
  [
    "Porque não há uma única pessoa lá dentro.",
    "754300b30d823ee3ef8665d3112884dc"
  ],
  [
    "suspiro, e James olhava para a esposa de Steve e fazia o mesmo.",
    "85b91e80b5177014045be09f219e7097"
  ],
  [
    "Uma catástrofe, tampax cheeze-whiz",
    "cbb743091fe36db00e726b0373c69029"
  ],
  [
    "Decidimos continuar com o filme, que ficava do outro lado da rodovia.",
    "3fef8b1ccfe131dd4496cdea97132c65"
  ],
  [
    "E você jogou fora a ideia casual, eu não fiz.",
    "35cb9832ffafd9575db4546294d1bc16"
  ],
  [
    "Verifique a previsão do tempo.",
    "9f1602ae37c69c7832aa550a69856c86"
  ],
  [
    "Em 1500 aC, a cultura Lapita, descendente da segunda onda, começaria a se expandir e se espalhar para as ilhas mais remotas.",
    "c92376598d3bbe3b75ae0e855d40dfda"
  ],
  [
    "O proprietário e a equipe também foram muito simpáticos.",
    "86b9db5502f3c0567d049d5d183e44ed"
  ],
  [
    "Na manhã seguinte, o príncipe Ali, que viajou apenas para seu prazer, e não trouxe nada além de itens necessários junto com ele, depois que ele se vestiu, deu um passeio naquela parte da cidade que eles em Schiraz chamavam de bezestein.",
    "469390ca671751bc45391f69cc2191ae"
  ],
  [
    "É como aprender a... cultivar uma gola alta!",
    "7fe841c9f4b1b4322bac6a533211ec06"
  ],
  [
    "Bebê de 17 horas passa por cirurgia cardíaca",
    "52a8ce1107f466177608a2d9dfae1bbf"
  ],
  [
    "Descoberto separadamente na década de 1770 por químicos britânicos e suecos, foi descoberto que era um gás por um francês",
    "32233057ca80046020d20c167a6bae7b"
  ],
  [
    "Estudo mostra que pesquisadores perdem muito tempo descobrindo coisas idiotas.",
    "9b199d806690301e327ed493a7bf0ef8"
  ],
  [
    "“Não, eu não sou”, ela disse.",
    "3f2f80c3fa8c41fa88bcfb6588b61cd0"
  ],
  [
    "Sim, cadela, seu boo-boo, você T",
    "fb39921dd9eaa9c4b596b16b746d786f"
  ],
  [
    "Eu odeio ser tão franco, mas não parece que as pessoas estão enojadas com você.",
    "c73967fa57989191aa37b3df72a78598"
  ],
  [
    "E eu peço que você monte um ataque em grande escala ao crime juvenil, com legislação que declara guerra às gangues, com novos promotores e penalidades mais duras; estende o projeto de lei Brady para que criminosos adolescentes violentos não possam comprar armas; requer travas de segurança infantil em armas para evitar o uso não autorizado; e ajuda para manter nossas escolas abertas após o expediente, nos fins de semana e no verão, para que nossos jovens tenham um lugar para ir e algo para dizer sim.",
    "453947edb6e8fb2689e3b93acd9bb682"
  ],
  [
    "Abra a pasta Downloads.",
    "b026af6014e1220b220fa06cbc9067ec"
  ],
  [
    "“É alarmante e também nauseante ver o Sr. Gandhi, um advogado sedicioso do Templo Médio, agora posando como um faquir de um tipo bem conhecido no Oriente, caminhando seminu pelos degraus do palácio vice-régio... para negociar em igualdade de condições com o representante do Rei-Imperador.”",
    "7d6583f7333d93c57bcff0f86ad46e01"
  ],
  [
    "Ótima comida, a carne de porco e os acompanhamentos estavam ótimos.",
    "99cbb6e42731ed987738b093a2b86a1e"
  ],
  [
    "Então você encontrará um cavalo pronto para você, ele disse.",
    "34454e7d5b5eb4c8a23d7a8737c8ba0c"
  ],
  [
    "Oh, mas eu tenho ingressos para a exposição de Van Gogh!",
    "1b6ce3c370d409b690b559c8c10bc4b3"
  ],
  [
    "As 10 melhores canjas de galinha em Frankfurt",
    "c3cf2e78b7ac66a5e1f71830e17867a6"
  ],
  [
    "Menos de 20% de todos os muçulmanos são xiitas ou de outros grupos; o resto pertence a este ramo",
    "afdec76f965d2d18cf0834ef36588f25"
  ],
  [
    "Meu chefe tem um coração de ouro.",
    "3472bb3eb4a0aa7f43931f5cd8ded465"
  ],
  [
    "flores deixadas para o mercado e ele estava muito ansioso para obter sua prata",
    "f7283bb264c2a1fe31cc0e550817dd10"
  ],
  [
    "Kid Rock, Kid Kid Rock, Kid Kid Rock, Kid Rock, Kid Rock",
    "26725787e78d0d4444b8bfe722bd70cd"
  ],
  [
    "Meu amigo se transformou em um cachorro muito fofo com um casaco vermelho e branco brilhante.",
    "0bcab68726e401087d2ed7d019d1e569"
  ],
  [
    "Hoje à noite, tenho o prazer de informar que estamos no caminho certo.",
    "f603a68d650f0b6caca8d3aa61dc7e9f"
  ],
  [
    "“Compre um bom potro inato habilidoso e genético (potro macho não castrado) no leilão ou nas vendas privadas.",
    "6a624c79327c7f140d15b3c47926ef5a"
  ],
  [
    "No entanto, as ravinas também interferem no plano de grade da cidade, e isso resulta em vias principais, como Finch Avenue, Leslie Street, Lawrence Avenue e St. Clair Avenue, terminando em um lado das ravinas e continuando do outro lado.",
    "8a34bcace77b5fda4c3fb4cd50d47d7b"
  ],
  [
    "Ela é tão gentil enquanto me dá minha pedicure e manicure :-) Experimente, não acho que você ficará desapontado.",
    "3a9dde23ddc7da990f5239a4bdb58c58"
  ],
  [
    "Você já viu alguém sair?",
    "418d0d631c1d9898140d7f421b4a9aa3"
  ],
  [
    "Ela pintará uma sala com uma cor muito brilhante sem nem mesmo verificar com você!",
    "a8b42b9614ef8c4486101f5701823e4b"
  ],
  [
    "O CNE acerta com novos banheiros para todos os gêneros",
    "5efe012e059021828a8b8fb5d426b37a"
  ],
  [
    "Um camelo é um cavalo projetado por este",
    "aac8da3b4ff1d045d6cd77aa2c22b1db"
  ],
  [
    "Ele entregou os chocolates, mas saiu com um PS4, ipad e TV.",
    "773fe8e8acb858b798804929279ca1aa"
  ],
  [
    "“Sim - foi uma pena não termos terminado quando começamos”, disse o funcionário.",
    "f4de71c336e4fe4e46138b7715c64ce1"
  ],
  [
    "Tudo neste Chevy está funcionando muito bem",
    "31d297cef1795f7597ea0f0c29bb69ba"
  ],
  [
    "Aqui está um experimento mental:",
    "b8908f38e87e22e6d5d209450b4df9e4"
  ],
  [
    "Quase todas as perguntas também não sei.",
    "b417a1997f92ecf3781011eb064eb385"
  ],
  [
    "No ano passado, alunos da quarta e oitava séries alcançaram as maiores notas de matemática já registradas.",
    "91967f7b0a84e70051704c749401f6d2"
  ],
  [
    "Clique no jogo “Blues Bikers”.",
    "c27bf08eed6f10b17fcaf04c94cfdece"
  ],
  [
    "Chegamos depois de cerca de 20 minutos e depois tivemos que esperar mais 15 minutos.",
    "1ec652068c860d101880d12d7b1a93bb"
  ],
  [
    "Mas isso despertou tanto a curiosidade deles que, no momento, ele lhes contou suas aventuras do começo ao fim, e então todos ficaram muito infelizes.",
    "39b72f98c090d4fe83aa1abb584f034a"
  ],
  [
    "Não, eles são todos verdadeiros.",
    "7f81b5c15e2d12d386d730d92c967d89"
  ],
  [
    "TTC usando oficiais de tarifas disfarçados em bondes",
    "c5b9a72e3989f0fe2174544c3345e825"
  ],
  [
    "Ele é o cantor ouvido aqui: “Nos sonhos, eu ando...”",
    "eb8579caf4144d37833471e5aacc8a0e"
  ],
  [
    "O novo homem da bandeja de leite de Liverpool, foi demitido após um dia de trabalho.",
    "8d44cf08bf7019c810cd7a13e933a0ea"
  ],
  [
    "pulou e colocou o grande rubi na mesa ao lado do dedal da mulher.",
    "e55622439d112944a180de8741781646"
  ],
  [
    "Preciso desse lugar para ficar longe de você.",
    "ae5bf280fc1431a9868755509c20c1a0"
  ],
  [
    "No entanto, tenho certeza de que você poderia tentar uma das outras lojas na área para encontrar o seu maldito Miller Lite.",
    "9bbb2c66487e893928ba323e238e1de2"
  ],
  [
    "(:\nAté agora abbie, Ivan, wenbo, Jeremy, junxiong!",
    "78e5d4f2c67f13440152ce6599e07a6a"
  ],
  [
    "A família é a base da vida americana.",
    "749cba5c47123475bfd61b23ffa6fdb6"
  ],
  [
    "Torne-se um técnico de informações de saúde registrado (RHIT).",
    "e0eb963129fa0a9ff51610c28b710678"
  ],
  [
    "Grande parte das Terras Portuárias adjacentes também estão lotadas.",
    "991cf7da69ed072609a4066519b2cf0f"
  ],
  [
    "A fome ainda não tinha nos atingido, então fomos com sopa e salada.",
    "a362ac6deeb37d91463108c9ee87c14e"
  ],
  [
    "Quando eles vagaram por algumas horas, chegaram a um grande lago.",
    "2a73267f2bf7ddec431ff38038ab70cf"
  ],
  [
    "Se eu fumar, minha esposa me mataria.",
    "9f5f00057003acadbdaac0cc0015b4df"
  ],
  [
    "HC pede ficha de cobrança da CBI no caso Ramesh Kini",
    "f031dc6a62c2764462977b1911fc3680"
  ],
  [
    "Dizia-se que a Rainha Vitória era mais feliz nesta “humilde” casa escocesa.",
    "381d25ef37e6f277f700ac583bf4cfb0"
  ],
  [
    "Comprei uma lâmpada de mesa para minha esposa no aniversário dela, o rosto dela vai se iluminar quando ela ver.",
    "58cdcae4597e6574bb8ec640d56d034c"
  ],
  [
    "sobre os sapatos, e poderia se mover em perfeito silêncio.",
    "58586483af5fd650f929df88f91cc9de"
  ],
  [
    "Lambasted, como eu te encharquei em ácido",
    "a1ac0fdac7ff725143d6672a6d1753f0"
  ],
  [
    "O pescoço estava derramando sangue como uma mangueira de incêndio.",
    "96aabdb0de2be9c8850e200d1bd6555f"
  ],
  [
    "Lol fique tão perto ainda lateeeee.",
    "eeb6b71b36af78ab3d4f3d00f9ecb842"
  ],
  [
    "As empresas estão abrindo, centros de saúde estão sendo estabelecidos e os meninos e meninas do Afeganistão estão de volta à escola.",
    "6aa1fd5c6c36400f7cd6a72eda14d28e"
  ],
  [
    "Aumente seu treino ao longo do tempo.",
    "9ed568f8ce040afc2c7dfd4f56d3b8e3"
  ],
  [
    "Ele ficou conhecido como Prêmio Comunal.",
    "8f47220da7ca9a5c0d509cb2e7f00ce0"
  ],
  [
    "Quem comentou que parece que a Itália não deve ter notado o enorme bambu falso que ainda está em toda parte que sobrou do noodleismo!",
    "bfd79569dfa29dc422b8ebb4a3a7a2e2"
  ],
  [
    "Eu não tinha visto você na época, disse o rei.",
    "7f8e1b38430bf0129679855b6db16c95"
  ],
  [
    "Tudo bem, aqui está a carteira de motorista dela, isso deve ser bom, ela sempre mente sobre isso.",
    "28660c46e40fbfb21bd270be175a7abc"
  ],
  [
    "NOTÍCIAS DE MUMBAI BRGOregaOn acusado de assassinato não sente remorso Polícia",
    "14da27323b8b74384b496058193c67e7"
  ],
  [
    "Designado em 1999, o rabo de andorinha de tigre é um desses insetos oficial de Delaware",
    "ddf06e685d815d575a46cd130243d08f"
  ],
  [
    "Um homem entra em um bar com um rolo de asfalto debaixo do braço e diz: “Pint, por favor, e um para a estrada",
    "666c449d32ba0073e78be511dd4a6911"
  ],
  [
    "Agora estou convencido de que o atari 2600 foi projetado por e para usuários de ácido.",
    "083456b20d503f28ea0215630530a842"
  ],
  [
    "Eu sei, você perdeu sua confiança",
    "32b8f866007f8cc032bdfb73581a1ed9"
  ],
  [
    "Darla",
    "27bb43ec6263d155ffc95682f5515ff3"
  ],
  [
    "Saí da cama, entrei na minha sala de estar (estava morando em um apartamento separado da casa dos meus pais) e sentei-me no sofá apenas tentando entender a situação.",
    "2e42e80bba47b5944017641a8cd74f13"
  ],
  [
    "Homens e mulheres dedicados em nosso governo trabalham dia e noite para impedir que os terroristas realizem seus planos.",
    "a3afeaba9b9dc88b7066d570be7cb4c8"
  ],
  [
    "Durante as rodadas posteriores, (ie.",
    "41babe251a145424f32281b98fed7b50"
  ],
  [
    "A estudiosa Virginia Sapiro afirma que poucos leram as obras de Wollstonecraft durante o século XIX como “seus agressores implicaram ou afirmaram que nenhuma mulher que se preze leria seu trabalho”.",
    "ec21b6ab834d799b44dd6cb74b3c1162"
  ],
  [
    "Além disso, o molho do rancho nem tinha gosto de rancho.",
    "be35c48b0e91b60bd06e2c4a6d182ca4"
  ],
  [
    "Nisso, eles dirigiram até o palácio.",
    "9fe5d33f0fe5f8df433847a224007027"
  ],
  [
    "Eu pensei que você estava procurando algum tipo de aventura.",
    "d9488181acccf0e3a404ee7f0d679168"
  ],
  [
    "Esposa; filha de comerciante encontrada assassinada",
    "b686c224fda2d4ed0141fabed4c32d0e"
  ],
  [
    "O rei Carlos II ajudou pessoalmente a combater o incêndio que assolou esta cidade em setembro de 1666",
    "46a08996b26537661cc4a6e3e81e0aab"
  ],
  [
    "A localização do saco de sujeira.",
    "2316409a3dd5ae8bd7d9fa394c73818a"
  ],
  [
    "lutou contra os franceses nos Países Baixos e esperava lutar contra eles novamente.",
    "b5cd309c3f9396724f41c98696dc40d8"
  ],
  [
    "Estou vivendo minha vida como se o fim estivesse se aproximando",
    "21092c9dccce7562888d8b777f1c2e7a"
  ],
  [
    "Obrigada.",
    "2d439011ecebc222e1feb2e3e005c0ac"
  ],
  [
    "Que eles me mandaram embora porque nunca quiseram que eu voltasse.",
    "84f643caa327fc4f014987f5414e2feb"
  ],
  [
    "o que você escreveu então liti!?",
    "4dfbf1a1d02e116032bc7f64968af111"
  ],
  [
    "A segunda coisa que devemos fazer é ajudar as pessoas a aumentar sua renda imediatamente, reduzindo seus impostos.",
    "a5c1892f26914df771a0a131d078e17d"
  ],
  [
    "Ganking também dá origem a situações de “powerplay”, que permitem a destruição de torres inimigas.",
    "497f6a98e77a592980fb01b8442143a3"
  ],
  [
    "* Shaw, Sophia (ed.) (1997).",
    "4afae180dc5a2536522a33251ff25d98"
  ],
  [
    "O melhor de Boston sem dúvida.",
    "e6149e6733c6bfdf6f0b8ddbb71eb445"
  ],
  [
    "Mas a pobre princesa Jaqueline!",
    "6d2a8a413598c662c3be9adac286579a"
  ],
  [
    "Ei Rach, quer tomar um café?",
    "5b995a9ece84fab22e3db129a0ef21f9"
  ],
  [
    "Dentro do lounge All-Star da NBA no Thompson Hotel",
    "f9d6a2f4f00f408cf1fbf3aee0771add"
  ],
  [
    "Alguns dizem que esses 2 eram na verdade Luís XVI e Maria Antonieta, que foram decapitados (ou quebraram suas coroas) em 1793",
    "a68bbef32772c31262a5fb10a5992849"
  ],
  [
    "Eu compro uma marca diferente de filme plástico cada vez que vou às compras. Só para manter as coisas frescas.",
    "eacc31d3f642277ebb651bf8c93fe7d1"
  ],
  [
    "... teto, ladrilhos acústicos.",
    "bc91706a0870abbdcd11cadaf0111b45"
  ],
  [
    "Deixei sua cadela molhada como o Ganges",
    "e060f29865138b6b545057ff58450af3"
  ],
  [
    "Assim como cerca de 60 outras pessoas.",
    "6d081c6beea1f751c433365bc20cd8cb"
  ],
  [
    "Todos entrarão em contato conosco em nossa nova linha a partir de agora, escreva.",
    "75903b6f883ae6eb0989791989bc25f1"
  ],
  [
    "Se mantivermos nossa determinação, produziremos orçamentos equilibrados até onde a vista alcança.",
    "35cc6a1927cde7ddf67c37e71a7a6445"
  ],
  [
    "Tire 1 dia de folga da sua redução de calorias por semana.",
    "074bff15b3cad571b04bfa9ada1d454f"
  ],
  [
    "Mais de quarenta óperas foram baseadas em suas obras, além de três óperas sobre o próprio Byron (incluindo Lord Byron, de Virgil Thomson).",
    "fb4aa02518d458d35de7d9ed2a3a19f4"
  ],
  [
    "Familiar e não muito alto (dependendo da hora que você for).",
    "d2290d4259f4a1f456180ba66ad59b95"
  ],
  [
    "O Capitão parou suas mulas em frente à casa de Ali Baba, e disse a Ali Baba, que estava sentado do lado de fora para se refrescar: Eu trouxe um pouco de petróleo à distância para vender no mercado de amanhã, mas agora é tão tarde que eu não sei por onde passar a noite, a menos que você me faça o favor de me receber.",
    "09d8d1070fae46f40258698fe7f5de0a"
  ],
  [
    "Pergunte de onde eles são.",
    "6528aa566a482e24b2a7954ad9be8f4b"
  ],
  [
    "As 10 melhores exposições de arte em Frankfurt para a primavera de 2015",
    "333c486e3fd5b468016a7e0670e6979b"
  ],
  [
    "Autor de livros infantis que concorreu à presidência em 68",
    "3fb193cae0758b88265686a8df5bea49"
  ],
  [
    "Isso só significa que estamos fora da recessão, certo?",
    "4eb6a8af4039e4276d88d976b4eda0a7"
  ],
  [
    "silêncio, embora ele tivesse alguma razão excelente e muito magnânima, não",
    "b4dd168acb708778ef819740cf0c995f"
  ],
  [
    "PIN # para Paul Kaufman SOMENTE: 362416",
    "d93955e76f5821c5e950dd1bbe821a9c"
  ],
  [
    "Eu tenho outro ponto importante.",
    "9606ee20a6d6b5826a1959a970f168df"
  ],
  [
    "Por favor, me diga o que você gosta e não gosta na cama.",
    "653456b55ef7bb3bdb227369da9cf776"
  ],
  [
    "Ninguém pode negar o sucesso da liberdade, mas alguns homens se enfurecem e lutam contra ela.",
    "ec8b3e7d673a8f757a0657b6e963ae06"
  ],
  [
    "Seja educado se eles negarem seu pedido.",
    "c94f081cae6a1dfe6de65f44438ac522"
  ],
  [
    "A espectroscopia geralmente não se refere a estudos de difração em que partículas como nêutrons, elétrons ou raios-X de alta energia interagem com um arranjo regular de moléculas (como em um cristal).",
    "856bac50a31bfd81d2c072d4513da736"
  ],
  [
    "PREÇOS - Como eu estava no escuro com essa parte, não posso comentar completamente sobre isso.",
    "dd4ae8edd8445e4f7e8da25ebdbafe3c"
  ],
  [
    "Por que você não nasceu em uma estação particular?",
    "e16155036d3c15ca2c0ed366d9bea920"
  ],
  [
    "Bem, ele não precisa saber!",
    "e6302e79aaf03cd83824a604f820f040"
  ],
  [
    "As 5 melhores escapadelas de Frankfurt se você não tiver carro",
    "eabcf058dfce357d9ba4c20342ba0638"
  ],
  [
    "Em uma carta de 1880, a Rainha Vitória se referiu a esse sucessor de Disraeli como uma “marca de fogo meio louca”",
    "6294ba30e42c66967dea2e15343e8d5f"
  ],
  [
    "O que é laranja e soa como um papagaio? Uma cenoura.",
    "943a5cb31eccc0c8d56b580a9ea15e14"
  ],
  [
    "aqui.” E o funcionário da cidade anotou a sugestão.",
    "d4cda5c407662b85db1c192961cbd7bc"
  ],
  [
    "Pino nº: 411507",
    "d1771d26b28628d285e1599cd61b6886"
  ],
  [
    "Explicamos a eles o que havia acontecido e o que estávamos assistindo, mas eles não acreditaram.",
    "35ba003265fe3e57cefe82b61f482275"
  ],
  [
    "agora tentando inundar sua caixa de entrada de sms?",
    "4a8d44b2213c5a425e32933114584c09"
  ],
  [
    "O uso de drogas no ensino médio diminuiu 11% nos últimos dois anos.",
    "5d8a816ca0d5cde22eee409dacc853b8"
  ],
  [
    "Reúna-se com seu médico ou nutricionista registrado.",
    "ae35cd8d4582d1212b70427844b6efbf"
  ],
  [
    "A análise de observações, incluindo instrumentos estacionários e móveis (de superfície e aéreos) in-situ e de sensoriamento remoto (passivo e ativo) gera novas ideias e refina as noções existentes.",
    "991d9684241f8d1c043f3b8f0a7fd6ac"
  ],
  [
    "Meu almoço favorito é o giroscópio com cordeiro saboroso e tzaziki em uma pita fresca.",
    "15b1fbe527d9c0aa03c8fa0a4af56778"
  ],
  [
    "Ela não tinha feito isso antes, mas sua madrinha os transformou em seis lacaios, que pularam imediatamente atrás do treinador, com suas pinturas todas adornadas com ouro e prata, e se agarraram tão perto um do outro como se não tivessem feito mais nada durante toda a vida.",
    "a4f43c3e01b2dff8d1ffbfd26a6bb399"
  ],
  [
    "Ok, aqui está algo, aqui está algo azul e novo.",
    "6829be8e418b0d3c80b8f573dc215461"
  ],
  [
    "Policial do PAC confessa envolvimento em saque",
    "e0a5e344cb8d3341b13ac63e889f42dd"
  ],
  [
    "Esta cidade portuária da Baja California é conhecida como “Capital Mundial da Cauda Amarela”.",
    "46c05bb917a3a0f4ada060cd6a073462"
  ],
  [
    "Duas lésbicas invadiram a casa e começaram a lutar com minha esposa enquanto ela estava no banho.",
    "76edbf0fae9c26c9e539edcaaf53defa"
  ],
  [
    "sobre a terra; e o diabo pode me queimar se não fosse meu próprio dois espiadores",
    "53f5f9b912ad924af13cb6093403e6ba"
  ],
  [
    "Também conhecido como aquele mano, não se preocupe",
    "69c112cb6f3279cbd9c623536c90a7a6"
  ],
  [
    "calendário",
    "a0e7b2a565119c0a7ec3126a16016113"
  ],
  [
    "As pessoas inteligentes entre vocês provavelmente adivinharam que alguém tinha colocado aquele livro que eu estava lendo na minha caixa de correio.",
    "4b88fa9f9eec0366d3575e02f69020bf"
  ],
  [
    "O que diabos eu entrei na final agora eu tenho que voltar amanhã:/",
    "3943b08b46113bb231b52d3b8039c121"
  ],
  [
    "Mas ainda há mais de 40 milhões de nossos companheiros americanos sem seguro de saúde - mais do que havia em 1993.",
    "d63dffb16423b1e75e1127b95deafa91"
  ],
  [
    "Acione seu fogo rápido para Semi-Automático.",
    "56a44c95078af70f79f67f5065be4bb4"
  ],
  [
    "O casamento se mostrou infeliz.",
    "563c9e0d114199a1a55e6f1b8b9560b5"
  ],
  [
    "Esqueci nossos aperitivos e depois os trouxe para fora depois do jantar e ainda nos cobrou por eles, mas eles já estavam com frio.",
    "27b73d5762ad73b5e66102f14f5a4444"
  ],
  [
    "Dê para mim, para que eu possa ver se consigo fazer isso.",
    "0dea0cd674a6a7022b34a61b062fb449"
  ],
  [
    "Meu Deus, o bebê está chutando.",
    "6a40c3df5ca4b0c5508170a60b3a43dc"
  ],
  [
    "Agora; check-in de arte no HSBC",
    "51f7f3e28d2068b5bdf40704307ab1a0"
  ],
  [
    "Depois de renunciar à poligamia, isso foi admitido na Union como 45º estado",
    "81947c69d083d3f68fad4d3ee6acd982"
  ],
  [
    "Acabei de criar um site para um orfanato.",
    "69d99cb4196f865ddcee61c6f6688cdd"
  ],
  [
    "Ninguém com cérebro e olhos o usará.",
    "a37ab074f3758dda1ea9fa863c752dc2"
  ],
  [
    "Então eu fui até Jim Beam, foi quando meu rosto ficou grisalho",
    "eb0edc35bb828a3abbdd1cfe80a5c54f"
  ],
  [
    "Courtney",
    "83e4121b299c3e9dbd516ca5847ec1f1"
  ],
  [
    "Comecei a chorar e meus pais correram para cima apenas para ver uma tela cheia de paus e vaginas urinando.",
    "b94f9c01bc7551b5151c025b6b25baa2"
  ],
  [
    "Todos eles deveriam brincar de pegar o quê!!",
    "b71aff50f709e853cbbfef3a34d94689"
  ],
  [
    "Devemos renovar esse compromisso dando aos idosos acesso a medicamentos preventivos e novos medicamentos que estão transformando os cuidados de saúde na América.",
    "2127894282a3cc39ecb0ffc7f3046cee"
  ],
  [
    "Tenha um plano alternativo caso as coisas não dêem certo.",
    "823e5d2054e64624125d763b18a92ac9"
  ],
  [
    "Ela também foi a goleira de primeira escolha do Cazaquistão nas eliminatórias da Copa do Mundo de 2011.",
    "ae11c3756a2f1f436b9a8a85c65c7a04"
  ],
  [
    "Ele então desliga o telefone após 2 minutos e diz que eles não podem trabalhar nele com uma atitude.",
    "22e0c42c2576982dabd4fda4f1712da1"
  ],
  [
    "Mas se eu pegar seu anel, minha linda pastora, disse a Rainha, você não terá mais nada; e o que você fará então?",
    "6ecbedabb21cd7e6ffdc0aee9525eb94"
  ],
  [
    "Rach, estou aqui com as bolsas!",
    "b3b9a51721430a8242d01f8fb50835ba"
  ],
  [
    "Restaurante 100% à base de plantas é inaugurado em Frankfurt",
    "652430960ffa0c2e361ee5ffbb7a5e5b"
  ],
  [
    "Seu acompanhante pode lhe dar este acessório floral com um nome derivado do latim para “corpo”",
    "3bfc9dcebf1a9fde2cf292c5ea47eff9"
  ],
  [
    "Eu poderia fazer uma piada com isso...",
    "2c3c6a397fd0d7a9121ee6a5e6d1380d"
  ],
  [
    "será proporcionado por todo o lado para corresponder?",
    "f5565f3d39b2d941f30c92482aa77a41"
  ],
  [
    "Nigga, eu tenho bandz (Oh não, oh não, maldição)",
    "52b2fa7e1a928f7936dc35dfd83e1cde"
  ],
  [
    "Como você pode ver no documento de design, eles são bastante significativos.",
    "b0cedc92864169761d1bae891f874ba3"
  ],
  [
    "Pouco antes de Idra ser banido, ele estava anunciando no twitter/etc.",
    "03c9dea257a150005b4f282ccdc222df"
  ],
  [
    "Haha nós conversamos, tiramos fotos e relaxamos!",
    "438f6dc92c284baa003210ea28d3ce26"
  ],
  [
    "E por uma boa razão: quando as pessoas vêm aqui para realizar seus sonhos - para estudar, inventar e contribuir para a nossa cultura - elas tornam nosso país um lugar mais atraente para as empresas localizarem e criarem empregos para todos.",
    "706c97ccd92e6be62dc9fbb09e0d47a0"
  ],
  [
    "Seja educado e fique calmo com pessoas desagradáveis.",
    "6aa162c1b21dc76335545d5125ed12ea"
  ],
  [
    "Biografia de Allen Morris IMDb",
    "19012c42df53c4e618b7fa6b48585564"
  ],
  [
    "Enquanto escrevo isso, vejo à direita outra crítica que basicamente diz exatamente o que estou prestes a fazer: não se preocupe em ir se tudo o que você conseguir é o segundo andar (mezanino), pois você pagará muito dinheiro (US $45 por ingresso no meu caso) para assistir ao programa em uma TV grande.",
    "993a44bb1372cd227781e1cd61440baf"
  ],
  [
    "Aposto que Dick não está longe, onde há uma aventura disponível.",
    "3a9e2366a3af65aefc943f1635a33d1d"
  ],
  [
    "Aqui está, oficial, uh, Bonitão.",
    "c2a98a06dabe93944b7cdeb973149da0"
  ],
  [
    "Celebrando o empoderamento das mulheres",
    "5eaf2cea2dc501cb79843936e9d6b09a"
  ],
  [
    "LSE não significa “Vamos ver a Europa”; é a escola de economia e ciência política desta cidade",
    "ddde374f979f13a358250befb61d40d5"
  ],
  [
    "Porque mais um, e seria muito peido.",
    "f9d6fdb2f9ec1ce7ed422f3938ca46ab"
  ],
  [
    "professou ser muito ignorante de todos esses truques; e logo os jovens",
    "6572620194bbc4bd10e904381aa0645d"
  ],
  [
    "Repetir, garota, eu tenho você preso na minha cabeça",
    "7d3e8e379f1817f1d2e5e0be83696541"
  ],
  [
    "Mark e Steve -",
    "5b23ed4947b18ba710a9febf402a98fc"
  ],
  [
    "1) ele não tinha a caixa/carregador/recibo/qualquer coisa que veio com (o que significa que ele poderia ter conseguido de qualquer lugar)",
    "cb73d16ba9ce4752e85192fb3f544a23"
  ],
  [
    "Não permitimos que o medo ou a divisão quebrem nosso espírito.",
    "318bfef0e34138ef123b7e10f3c7a80b"
  ],
  [
    "Altere as expectativas de si mesmo.",
    "db507eccb63bf2ab617e03079c5299c7"
  ],
  [
    "A idade mediana foi de 45,4 anos.",
    "b078b582aa3db229bdcfa10a1349fd12"
  ],
  [
    "Eu NUNCA recomendaria este lugar para ficar.",
    "4422a1f7600a761aeaddfbc12f9cd2e9"
  ],
  [
    "Mas eu não tenho a menor necessidade de seus cem cavaleiros; um sujeito que pode matar sete homens com um golpe não precisa ter medo de dois.",
    "caa9ad861c79f324560d1ac1b36145f5"
  ],
  [
    "Você está entupindo o paraquedas que eu passei meia hora desentupindo!",
    "1ab85858759fbf31b359ea343f59f10a"
  ],
  [
    "Pizzaria estilo Detroit será inaugurada em Frankfurt",
    "040ad99c86b25660f47cb372719c4b61"
  ],
  [
    "Seu romance “Daisy Miller” abre no hotel Trois Couronnes em Vevey, Suíça",
    "eb62e22fad518935a14e38ad655c79dc"
  ],
  [
    "Qual é a diferença entre rosa e roxo?",
    "1ea9147444f2f7b351b57f56161b50b5"
  ],
  [
    "soam muito o mesmo, na verdade, muitas vezes são os mesmos”; e ele caiu",
    "29473f4ea48464049ecff6a0f21ddccf"
  ],
  [
    "Ainda não tenho uma resposta",
    "a911564bdf06415dbd69491583cf98bc"
  ],
  [
    "Courtney Votaw",
    "0f67bfcac973631b320f7fd3596c7526"
  ],
  [
    "Eu fico assim quando estou com raiva.",
    "75ce0ee77ded76bc0f0bfcbc9e54e6bd"
  ],
  [
    "Lol eu comi alr, mas se você quiser, então só a refeição de salsicha mcmuffin",
    "1606556134fdfc0b64f585d1d8358384"
  ],
  [
    "Mayor Street é democrata.",
    "4b9be1826a8ffcbe87c9023472065eb3"
  ],
  [
    "Revise a descrição do trabalho.",
    "64a9fd97963e7f589278967dab8d5e59"
  ],
  [
    "Em 1947, Heisenberg apresentou palestras em Cambridge, Edimburgo e Bristol.",
    "43c7aaf01bd9ec6bd3ff139065a6bc89"
  ],
  [
    "Eu gostaria que eles tivessem anunciado isso no lava-rápido ou honrado sua publicidade, pois eu tinha um recibo do lava-rápido.",
    "d279020f25a69e113e842fec846c8525"
  ],
  [
    "Não havia nada para ser visto além de festas de prazer, caça, pesca, dança, alegria e banquete.",
    "e6a34fa3a01bd34d8be13f3ed908af1c"
  ],
  [
    "Eu tenho tentado me desculpar com ele a semana toda!",
    "3d3c0ab38ec07495797d80b8497f083b"
  ],
  [
    "Os 10 melhores looks da Frankfurt Fashion Week outono de 2015",
    "b74d38a86c7bf9caa0d6467dd119dbe4"
  ],
  [
    "Os primeiros Jogos Olímpicos foram estabelecidos para homenagear esse “rei dos deuses”",
    "0253c47b1ea3e1ce9e8cfbabcf5ef59a"
  ],
  [
    "Você ouviu sobre o terrível acidente em Spaghetti Junction?",
    "82094fe6f5e8e49b8176047d9d879cee"
  ],
  [
    "e brinque no jardim do gigante.",
    "640c97fb7edab0f6b730e14b868c400d"
  ],
  [
    "Steven J. Kean",
    "48712aec79742b276377b04f3eff67a5"
  ],
  [
    "Então, estamos andando sem rumo pela livraria conversando.",
    "9138488b304aa66a38445cf97ce6b463"
  ],
  [
    "Compre bebidas na próxima semana, por favor.",
    "46a4abab3e2ac6857c8f18185879e9b8"
  ],
  [
    "Devemos trabalhar para renovar nossa comunidade nacional também para o século 21.",
    "650cb15675a2359cc5df9ac676e35af5"
  ],
  [
    "Envie um atestado médico ou um relatório da equipe clínica.",
    "e94e9b4ad58d631f7ba8139b84fe1c82"
  ],
  [
    "A Praça Yonge-Dundas, uma praça mais nova e privada perto da Prefeitura, também ganhou atenção nos últimos anos como um dos pontos de encontro mais movimentados da cidade.",
    "886ab54afe46373cc52dca88f45eb187"
  ],
  [
    "Na 2ª e 3ª visitas, trabalhei com o cavalheiro no balcão e ele me ajudou a falar sobre itens que eu poderia gostar.",
    "829cf9bbde51608b5da6c431cb36a75c"
  ],
  [
    "Mas lembre-se que é o sultão que meu pai pede esse favor.",
    "726320cb6860b1a6922f150f5f3d86ea"
  ],
  [
    "Sem qualquer ajuda externa.",
    "757edb73fe466804f37ac6fb065fdd4a"
  ],
  [
    "A orla marítima de Frankfurt tem um grande problema de E.coli",
    "a01104a5fedb7065265dea5322b73bb5"
  ],
  [
    "Esta capital da Colúmbia Britânica foi a capital da colônia da Ilha de Vancouver (1848-1866).",
    "aa481390ba600f3a8d58e93b519e86f1"
  ],
  [
    "Posso trocar esse trabalho pelo que está atrás da porta número 1?",
    "69e309efe6c77e8d49e612ebfd9e42ab"
  ],
  [
    "Eu disse a ele que joguei no campo, ele apenas olhou para mim como se eu fosse louco.",
    "f6dac6909ddca7a999b4f85110b02539"
  ],
  [
    "Mais e mais eu continuo dizendo a mim mesmo",
    "94e7385bdeea5096175935dd12ca2143"
  ],
  [
    "Eu acho que não, mas eu posso verificar..",
    "4e617b835a4899e4fb4b6d9fe95554f3"
  ],
  [
    "Talvez você possa ir ao Brasil ou ao Uruguai?",
    "8d25a949606259b5e4559c7487a6193d"
  ],
  [
    "Essas iniciativas são adequadas para a América, e devemos mantê-las funcionando.",
    "e494894e03017fa4e1dddc4eb2ccc262"
  ],
  [
    "Certifique-se de entender o que é um estágio.",
    "070805bad8916c030e5f130188a50cfc"
  ],
  [
    "Patoli se originou na Mesoamérica interpretada pelos antigos astecas e O Jogo Real de Ur foi encontrado nos Tumbas Reais de Ur, datando da Mesopotâmia há 4.600 anos.",
    "2663e8d35c40256a06e13a230b3ff784"
  ],
  [
    "Os sabores não eram tão equilibrados quanto os delicados sabores de Tiramisu a que estou acostumada, mas foi uma boa sobremesa decadente.",
    "848853762433d5f01633fc729cc4fa18"
  ],
  [
    "Ele voou; e lá estava ele em um segundo, ao lado do motor de jardim do pobre Alphonso.",
    "5d1880d94a4aaef9f3f43dd1bcdf09f4"
  ],
  [
    "Na verdade, não foi tão perto.",
    "2f67f4ef356338c62087cadcfa0986c4"
  ],
  [
    "Frankfurt está recebendo um novo e enorme parque no centro",
    "a39edb346c6ae4f936cdfb99c8d11cfc"
  ],
  [
    "Um e-mail com a sinistra sigla NSFW significa que o anexo atrevido é este",
    "9db2113fe56c74d69bed59ad79a54bab"
  ],
  [
    "Vou economizar uma fortuna em levar as crianças para o Sea World.",
    "ebe887ca0509149e42a73ec8406bd8a4"
  ],
  [
    "“mas ela é como uma rosa vermelha agora”; e toda a Corte ficou encantada.",
    "3b071cec45bd9cb9e7f09fdeb6c277f8"
  ],
  [
    "Nosso short é um pouco mais curto",
    "c2b90022d43a9ea13bd1ebdece8cf0dc"
  ],
  [
    "Um homem negro poderia falar muito alto na rua do Alabama em 1930 e acabar morrendo em um campo de trabalho na prisão (contratado para uma empresa privada) 15 anos depois.",
    "8aa56ee941dd575c19a3dadd3e16a13d"
  ],
  [
    "Ela deveria estar, mas não conseguiu, ela ainda está na cidade.",
    "5174aaf2efc96a9647551660303a0c7e"
  ],
  [
    "Dobramos as cobranças de pensão alimentícia desde 1992.",
    "1430469f6206d9a31e52b24fe5db128d"
  ],
  [
    "Clique na roda verde exibida ao lado do tubo. , Suba acima e à direita para acessar a próxima roda verde. , Clique na roda verde e continue subindo e à esquerda para acessar a próxima roda.",
    "406823144df503b1cb75ed5ec67d52fa"
  ],
  [
    "Frankfurt também tem uma extensa rede de ciclovias e trilhas e caminhos multiuso.",
    "1ea87bbf69e8cf232e9ee343bc2d496c"
  ],
  [
    "Quando o compramos em um domingo, era chouriço vegetariano com vegetais crocantes: pimentão, cebola e similares, com temperos saborosos.",
    "877672a02bf5b945bb8a3d946b8a9ec2"
  ],
  [
    "Lembre-se de que você é um rei, e que seria ridículo vê-lo tentando agradar a uma pastora, que deveria estar muito feliz por ser uma de suas escravas.",
    "ff710ac2136a3d78bf3b84ce9da0be56"
  ],
  [
    "E não há ninguém para abraçar!",
    "6ff5265ffdca3cd9417b93557ec26fdb"
  ],
  [
    "Swan serve seu último brunch no West Queen West",
    "61db4435378c9863bbcfad0ae2232602"
  ],
  [
    "Uma pessoa que está fora de seu elemento é “como um peixe” nessa situação",
    "52691b2e13ac70accc073bee5014e5e3"
  ],
  [
    "Meu médico diz que é uma doença terminal.",
    "ee4eba65d60dfc9ba5fcea88f845455a"
  ],
  [
    "Enquanto ele estava enviando para um",
    "0a35db6880602cdcffb397ba24eb00ac"
  ],
  [
    "Monte seu cavalo em figuras (figura 8, etc.).",
    "f62fc0bf4e471eea0b2fe64ff1938106"
  ],
  [
    "Vista o que faz você se sentir mais atraente, não o que você acha que ele gosta.",
    "d342775e3fe87afbf928ae52e8db6f92"
  ],
  [
    "Tenho certeza que vai me atingir",
    "63df3e8977f85689ea5aa1c13e582660"
  ],
  [
    "Pessoas medievais faziam isso com espadas em torno de postes e em formações de correntes",
    "60a3fc1903325172c1323f9d8442d339"
  ],
  [
    "Milan Stefanik, astrônomo e soldado eslovaco, ajudou a fundar esta nação em 1918",
    "6f73e1dde6babcc6ed06eb8d0046a8f8"
  ],
  [
    "A British Airways retirou sua frota deste jato supersônico em 2003",
    "239b9b4258fda2b1cbb07981422f2a09"
  ],
  [
    "Interaja com estranhos que passam por aqui.",
    "f71fdb68de5e8c10993a1a4991194fc1"
  ],
  [
    "Você beija e beija",
    "9201e4b3b9f3a80352d10d2c7835d8ab"
  ],
  [
    "Se eles não sentirem que você me ama",
    "6bfdfba61aac9d925fdfcfa2450ffc7b"
  ],
  [
    "Oh, quando tudo, tudo cai (Yeah, vamos lá, vamos lá)",
    "035f025d006001a6ac69dadae4741733"
  ],
  [
    "Em setembro de 1944, as forças deste país entraram na Bulgária, que prontamente mudou para o lado aliado.",
    "b34565b978629ca584df1abef3f59639"
  ],
  [
    "O cavaleiro está lá simplesmente para treinar o cavalo para carregar uma pessoa, mas ainda precisa ser resolvido.",
    "0f8f68859e0281a792996df284ab38bb"
  ],
  [
    "No dia em que eu morrer",
    "63ef9f44605a88078deda2347b8d654f"
  ],
  [
    "Jesus, pegue o volante",
    "f154e176ec42e15599751226006f8b12"
  ],
  [
    "Eu subo em apertar sua mão",
    "d90aa1777cfa9bc14fda96b5c4d8e07c"
  ],
  [
    "Isso não vai fazer você se sentir melhor consigo mesmo.",
    "4b0cc4c8100eb49db0d990313e045df9"
  ],
  [
    "Não tenho nada a esconder - oh não...",
    "5beacd66bcf313defad565be2d60dfdb"
  ],
  [
    "Em 2 de novembro, esses 2 estados aderiram à União e não é certo qual foi realmente o primeiro",
    "95c75d939022aa9614aebf7a035ebb5e"
  ],
  [
    "Substituiu Adams na presidência e o índio no níquel",
    "38a527efaf7643688b9aa0446b6dca31"
  ],
  [
    "Objetivo: “Você jogou muito bem no jogo ontem à noite” (se ele realmente jogou bem).",
    "f271f66d21f8f3534b9bd819e5223e5c"
  ],
  [
    "Às vezes todo mundo se sente como você",
    "aaa32aa50633c5dffbb8123fd3884192"
  ],
  [
    "O príncipe não recebe dinheiro do estado; ele ganha cerca de 5 milhões de libras por ano com o ducado deste",
    "56b8fd5fddd557349650a1caacc586d5"
  ],
  [
    "Iggy Iggy, muito grande para estar aqui estressando",
    "8654988edf75688241a174eabf88d751"
  ],
  [
    "Aqui estão algumas maneiras de terminar forte no quarto:",
    "5d8a98bff02326f0ca781ee5b22a4d56"
  ],
  [
    "Cara porto-riquenha, mas seu saque é jamaicano,",
    "96fb6453138e06a5e76f7bee75b90f4f"
  ],
  [
    "Mas eu estou sempre em movimento",
    "869c676ed82f2e1a70599d84e6c03de9"
  ],
  [
    "Desenvolva uma relação de confiança.",
    "c8a739ccc6c67d0fdb95a32d19f5452b"
  ],
  [
    "Eu não posso durar se eu estiver fumando em um cachimbo de crack",
    "6d5667cfa4b5b786f8374719ad44a988"
  ],
  [
    "Prazo para um periódico publicado por uma empresa para seus funcionários",
    "8f4b432eca4610f7d805f93dea9d301c"
  ],
  [
    "Se você é amigo de algum ou de um dos amigos dela, você pode conversar com essa pessoa enquanto ela estiver com ela.",
    "565cc34e24bf6ca3ce9b58d8a7482694"
  ],
  [
    "Há um reservatório em seus olhos",
    "0b3cb78ae80fe26f21f7463a50253231"
  ],
  [
    "Trabalhe apenas na medida em que o cavalo estiver confortável.",
    "bc82d52c305867ca15b4af0a80b28942"
  ],
  [
    "Observe como ela se veste regularmente em comparação com a forma como ela se veste quando vocês dois passam um tempo sozinhos.",
    "bbbc8615f3bf7999abcd3fe71568d395"
  ],
  [
    "E agora a coisa toda acabou e eu não consigo parar de desejar",
    "9c59bc19cf971016c2a4915f07d79516"
  ],
  [
    "Isso é tudo o que realmente importa para mim",
    "551fbf58778ca76933ff94c7b5335e9d"
  ],
  [
    "Ocasionalmente, permita que seu parceiro reclama sobre o estresse relacionado ao trabalho.",
    "f8ef9bfb257c0195ab312d29d9b4a80c"
  ],
  [
    "Chas. A. Warner disse: “Que pequenos” desses vegetais “todos somos comparados com o que poderíamos ser!”",
    "07c6c12d174af1b8b74c73b1549f2163"
  ],
  [
    "Saiba mais sobre “The Clydesdales... uma tradição americana” no .com desta cerveja",
    "43ba3b3a8f454a3f28afe430f2e1dd16"
  ],
  [
    "O dashbracke pode ser o resultado de acasalamentos entre basset hounds e esses cães",
    "9f8b1d6343681957fa3a86a5bf6940d2"
  ],
  [
    "Mas as árvores começam a andar",
    "6f23cc8c97656d0a9371c141c5af91e0"
  ],
  [
    "Fique comigo um minuto, eu juro que vou fazer valer a pena, querida,",
    "c921a1aa985eab360a167fa69f4b3f95"
  ],
  [
    "Explique que você não está tentando dizer a ele o que fazer, mas quer debater ideias para resolver o problema com eficácia.",
    "f12c7064d88e9e2e5b826404b9e51151"
  ],
  [
    "Baby, apenas deixe estar",
    "128f6ddd4cb24147743161e59065b18a"
  ],
  [
    "Isso é o que dizer do representante que A-P-T's",
    "b9ee19982a27b9af70eee8e05576d737"
  ],
  [
    "Que eu nunca vou deixar você ir",
    "bd26b861d51ee5ea576a9e5e80018372"
  ],
  [
    "Fino, aparado, também pele clara",
    "f2253ee2d708d7ae18eac0ce9225e133"
  ],
  [
    "Oh ooh whoa oh",
    "c8554a55151401c4134797eac94f9aae"
  ],
  [
    "Eu me envolvia em cobertores só para me proteger dos medos",
    "5430594894a109e4591f3af0e00e48e4"
  ]
]