[
  [
    "Mas assim que ele colocou o pedaço de maçã na boca, ele esqueceu a empregada mestre e que ele deveria voltar na carruagem para buscá-la.",
    "bc7448ba8b287886b4817313cb6b3e5a"
  ],
  [
    "Ele está com Emily em um Bed and Breakfast em Vermont!",
    "9b607650e30261fc5ec2b691bc8b4b97"
  ],
  [
    "Painel nacional de segurança rodoviária envia relatório",
    "40252c53f6b4c26add2d6e8d94c2f8fc"
  ],
  [
    "Ao fazer compras em Saba, uma ilha neste mar, procure a linda e delicada renda Saba",
    "19825a59c4efbf47541f691b90e03553"
  ],
  [
    "Minha namorada me deixou por causa do meu fetiche por tocar macarrão.",
    "295c2d6cb07a66d3292830b37ba1b299"
  ],
  [
    "Os tapetes são mais bem compreendidos nos últimos tempos do que nos dias antigos, mas nós",
    "eb7420c30a833dedc223f0e5e169f7ed"
  ],
  [
    "Em qualquer lugar que seja novo, eu vou lá fora, vocês manos ficam em casa",
    "550b806b46d3be574c101a1265d1aad8"
  ],
  [
    "Ele admite que cooperou com o FBI após sua detenção e forneceu-lhes substancialmente todas as informações que o governo procurou obter dele sob juramento perante o grande júri.",
    "731b9da26d240fa39e5f9bd5af5d3fe8"
  ],
  [
    "Um desejo ardente maior do que talvez qualquer um.",
    "107eaec3612361280da6aea436da61e9"
  ],
  [
    ":-)\nRicky, você pode agendar uma limpeza geral da casa qualquer dia antes de segunda-feira para nós?",
    "580cb1f0c9d5e641c09c1eb928420983"
  ],
  [
    "Nosso trabalho é reverter essas tendências.",
    "41cdbc22a8b89a3b1731b7aa0714af6c"
  ],
  [
    "Chegue ao centro de exames no dia e hora programados com uma identificação com foto válida e não expirada e seu aviso de admissão no teste.",
    "2d3005523983d30d2438fc6cdb5278c3"
  ],
  [
    "Posteriormente, os matemáticos usaram os métodos analíticos de Descartes para analisar o problema, com uma nova solução sendo encontrada em 1997 pelo matemático de Oxford Peter M. Neumann.",
    "bfdedd85d990b23f07447a2c8d93f555"
  ],
  [
    "Eu disse a ele que tinha um vazamento na direção hidráulica, para minha surpresa foi a transmissão automática vazando.",
    "898ac431037b0922ef72a9c7de33edc4"
  ],
  [
    "Mas se alguém que sabe disso trair, ele será transformado em pedra do topo da cabeça até as solas dos pés.",
    "a3d86570f1071e9e3144db674954a98e"
  ],
  [
    "Então eu disse: “Doutor Macaco?” E foi assim que toda essa coisa do Doutor Macaco surgiu.",
    "a76b0a9777421d60e87a7cc11a0f28a4"
  ],
  [
    "O clube de Berlim do Hells Angels foi vendido por mais de pedidos",
    "fff76116d38eb04543cf0f23ead4276a"
  ],
  [
    "Sobrenome compartilhado pelo autor de “Murder in the Cathedral” T.S. & autor de “Adam Bede” George",
    "894293634428591a45d5c2dafbec3158"
  ],
  [
    "O que o pônei Shetland disse quando estava com dor de garganta?",
    "2f00018cbcabcb11d19f071577df6614"
  ],
  [
    "“E então ele a beijou, e colocou a carroça em ordem, e eles montaram",
    "c70cc50d8766d9527952ffc5f01d5599"
  ],
  [
    "Grite comigo de novo, se quiser",
    "d31c927452ccf66d9ec3a45d28e0f2c1"
  ],
  [
    "Identificar petições pode ser fácil quando os funcionários empregam procedimentos formais de reclamação, mas o direito de petição não se limita a petições apresentadas sob procedimentos formais.",
    "c059904390f59213d3bd248c0ee8227c"
  ],
  [
    "Isso foi muito frustrante, e na época em que comecei a perceber que estava sonhando.",
    "bb41d6653ea7ff7997e7588b5112107c"
  ],
  [
    "Mais tarde, quando terminar, você me liga.",
    "5720934d82adf1680cd61877948d9f46"
  ],
  [
    "Mas vou agir por conta própria para reduzir a burocracia e agilizar o processo de licenciamento para projetos-chave, para que possamos colocar mais trabalhadores da construção no trabalho o mais rápido possível.",
    "893cf2861a6ef2e4a5391bce400596cc"
  ],
  [
    "Mantenha seu Neopet entretido.",
    "1ccaf4e5f8926b8aba86aa4b52e99c76"
  ],
  [
    "De acordo com o Artigo 50 da Constituição, o Majlis-i-Shoora (Parlamento) do Paquistão consiste no Presidente e duas Casas a serem conhecidas, respectivamente, como Assembleia Nacional e Senado.",
    "abf50616e6be5d2bf3037eb24b8491b6"
  ],
  [
    "Você pode me enviar uma mensagem direta, tenho certeza.",
    "07967d470631cb3d4218fd3701d22362"
  ],
  [
    "disse o príncipe, você está perdoando — Pois você é corajoso!",
    "f34ea819fa3d65bcb23ab4c6632d100e"
  ],
  [
    "Eu passei por isso com Ben e Carol.",
    "6b0a08a86b29ecb97b9ab5512cd81b2c"
  ],
  [
    "Snoop Dogg quer se mudar para Berlim após vitória de Trump",
    "6e5b8ccbe8bfc88bccb4439eb4ad0af9"
  ],
  [
    "Membro da Távola Redonda Algonquin, essa pequena morena escreveu uma história chamada “Big Blonde”",
    "b27ddca21fb33a6c9a0f52fab9866d3a"
  ],
  [
    "É legal, mas acho que eles me entenderam mal quando eu disse: “Eu quero assistir”.",
    "50527697f30e1612c7757f81e1877922"
  ],
  [
    "antes contra a vontade deles, disseram que não podiam esperar duas horas naquele buraco",
    "4c8e8aa872909c549319619a473125a6"
  ],
  [
    "Tive que cortar meu telefone, cadela ficou vibrando em mim como um bipe",
    "051854736bbd72b3293a8e96fee140e4"
  ],
  [
    "O Tribunal de Apelações deve rever a averiguação de novo do tribunal distrital, uma vez que analisaria uma questão de direito?",
    "917d0d7ea4a224bf4736c2217d724369"
  ],
  [
    "A prefeitura mudou o IIRC porque 2 pessoas estavam dançando break do lado de fora de um prédio, e a polícia veio e os multou.",
    "e8303e95fe737ada839261cec886f3f3"
  ],
  [
    "Será que um cara gosta desse tipo de coisa?",
    "1224816d027dd2f25e40e38ed7c3b7ca"
  ],
  [
    "E peço ao Congresso que financie nossa parte do acordo sob o qual a Coreia do Norte deve continuar a congelar e depois desmantelar seu programa de armas nucleares.",
    "be541b0ccfb4adcae357a2c431cc786c"
  ],
  [
    "Descompacte a pasta e verifique se é a que você deseja.",
    "331b50a9ce960051ab45027967ed42c5"
  ],
  [
    "Sobre o fracasso do programa alemão de armas nucleares para construir uma bomba atômica, Heisenberg comentou: “Nós não teríamos tido a coragem moral de recomendar ao governo na primavera de 1942 que eles deveriam empregar 120.000 homens apenas para construir a coisa”.",
    "d081aee4dbe565cd00c9e7e2a50b1360"
  ],
  [
    "O inquilino ficou com vergonha de me dizer que mandou rebocar alguém e suspeitou que essa pessoa fosse a pessoa que chaveou seu carro.",
    "d30d3efa12cdbe83fffa3a88b5f5ac8c"
  ],
  [
    "Escrito por Sherry Bilsing-Graham & Ellen Plummer",
    "feb5ad695c05a18ff7d593da63b2c361"
  ],
  [
    "Bharti em negociações com empresas chinesas",
    "b6591f402fba6325e2e8adf145dd0dab"
  ],
  [
    "Por volta de 336 a.C., esse “grande” rei da Macedônia começou a construir um império da África à Índia",
    "815b6a5e1542fee8708256f3d9560c47"
  ],
  [
    "Você se sente preso com sua dívida... se você não pode cedê-la.",
    "ed3e719981f2f4f8d79ec782d18bb794"
  ],
  [
    "E assim, a essência de todo crime não é divulgada.",
    "c61c0690ec2e4b294b44e68e1fbb27f3"
  ],
  [
    "É medo, é medo, é medo",
    "5d62b0e8df40dad82a9945ce673d45dd"
  ],
  [
    "O tribunal negou a moção, e o júri considerou Agrawal culpado pelos crimes do EEE e do NSPA acusados.",
    "1705e5f25c9268ac009e6de06b2fd20f"
  ],
  [
    "Eu acho que os gêneros na pornografia são retratados de uma certa maneira, e a maneira como os diretores de pornografia produzem uma certa dinâmica é muitas vezes escolhendo o gênero do artista.",
    "78eef1b45dfb981dbf30525f9bc2030b"
  ],
  [
    "Bocoz: “Eu sou mais do que você estava procurando...” Tenha um bom dia!!!",
    "1a4cd414908740c8c574e87f22a3ced3"
  ],
  [
    "Estamos há quinze anos neste novo século.",
    "1a697327ddbdaef0b62be961148e39ac"
  ],
  [
    "Traga seus amigos e leve o noivo/noiva para o local do casamento.",
    "bc50600eac883e02178b533c66c187e7"
  ],
  [
    "O Council for the Curriculum, Examinations & Assessment (CCEA) é o órgão responsável por aconselhar o governo sobre o que deve ser ensinado nas escolas da Irlanda do Norte, monitorar padrões e conceder qualificações.",
    "441894c260f323e3d8a78d7c34af0b92"
  ],
  [
    "Eu não volto a Nova York desde que eu tinha 12 anos e cara, isso me levou de volta!",
    "eda3bc1e507c645b101f3bf90142c979"
  ],
  [
    "Olhe para aquelas lindas pedras preciosas ali.",
    "2d73417adcf445cfbb6683b973d48df3"
  ],
  [
    "Espero que você esteja usando proteção.",
    "35be22e3979c769970fb0ec88313a450"
  ],
  [
    "Centro indiferente ao museu de joias",
    "543b764254da305dde14c3e647b6a4a8"
  ],
  [
    "Em 1977 seu próprio programa foi ao ar na CBS pouco antes de “Maude”; agora ela é uma “Golden Girl” com Bea Arthur",
    "40c00a19d1078e1b3b4b03bf658ea034"
  ],
  [
    "Como você chama um cara Amish com a mão na bunda de um cavalo?",
    "3771b574a0154ebea138faa17018a128"
  ],
  [
    "Eu me pergunto se ele esqueceu os muitos irrespondíveis",
    "817ef885ea8e09bc4118d26c9743dbf3"
  ],
  [
    "Você nunca será o que você quer ser com todo esse dinheiro, esse dinheiro, esse dinheiro",
    "1ac4d70f15a94770b352541fa63fbf89"
  ],
  [
    "O Procurador-Geral identificou 22 nomeações feitas pelos presidentes Harding, Coolidge, Hoover e Franklin Roosevelt entre 1921 e 1944.",
    "0179906bfee83c2fc67778de3fc7aec5"
  ],
  [
    "1: primeiro aprenda suas missões e tente recusar as que são irritantes.",
    "547d66bc100b94b3cdf662326f1e967c"
  ],
  [
    "Alguns meses depois, em sua décima implantação, Cory quase foi morto por uma enorme bomba na beira da estrada no Afeganistão.",
    "6a48d87f35081830d40f3197e7468f71"
  ],
  [
    "Mencione resumidamente o motivo de não ter uma presença on-line.",
    "19a5fcdebef6f7f2e80418da13371765"
  ],
  [
    "Essa amizade, baseada em um vínculo simpático de maternidade, entre uma mulher de classe alta e uma mulher de classe baixa é um dos primeiros momentos da história da literatura feminista que sugere um argumento entre classes, ou seja, que mulheres de diferentes posições econômicas têm os mesmos interesses porque são mulheres.",
    "57fcc68db219d0405e525273459888de"
  ],
  [
    "Funky, alto, casual e intelectual, tudo ao mesmo tempo, era como a manhã de Natal - e deixamos a experiência com muitos presentes para nós mesmos.",
    "d7cf8f7d3594759547f755e7b1791621"
  ],
  [
    "se eu soubesse o que é estremecer!",
    "d36fb07699a2d011501603cbbd109999"
  ],
  [
    "Está jogando e pegando!",
    "b142c544f3900c8e48b57ced856be38c"
  ],
  [
    "Polícia consegue pistas no caso de assassinato de ex-capitão do exército",
    "f37151385b7e51ac3f6b64152d5871b5"
  ],
  [
    "É o menor serviço armado dos Estados Unidos",
    "9febb4df20f2f55cc1f66f7dab2da79b"
  ],
  [
    "Quando chegou, é Baaaaa-Mitzvah!",
    "bde8188ecfc5cf4cd9714f1ef985075b"
  ],
  [
    "acho que, se você disser a mesma coisa várias vezes,",
    "766dc1ec9b5a3f5bc00242bc19849c70"
  ],
  [
    "Vamos, deixe-me ouvir você gritar alto",
    "2618b43db44df8e8296fd5375cbe1bd1"
  ],
  [
    "De acordo com a lei de Porto Rico, os funcionários profissionais têm interesse imobiliário em seu emprego contínuo.",
    "f67a9fcf1edc436250e088b32b75cb8a"
  ],
  [
    "Quando partiram para a Wellplayed, destruíram o máximo que puderam.",
    "bfb10ae068214cc6e12aced50c6e2d5c"
  ],
  [
    "Tire um vídeo de você vira 2moro",
    "25b69b9331da51f8ccc4430d3ca518c5"
  ],
  [
    "Algum dinheiro será usado para expandir o tratamento aos pobres e às mães jovens.",
    "55647d409babd1321297616a6852dca0"
  ],
  [
    "Pegue uma fornalha e cheire o paralelepípedo.",
    "fccac544305f7da1949f7706d76b299a"
  ],
  [
    "Os imigrantes trouxeram suas próprias línguas para a região, como mandarim, italiano, árabe, polonês, hindi, alemão, espanhol, coreano, cantonês e grego, entre outros, nomeadamente na Austrália e Nova Zelândia, ou Fiji Hindi em Fiji.",
    "6b32c6566c654c092a668187d3f6d6ad"
  ],
  [
    "Nós só dirigimos o carro até um condomínio em frente à praia e o estacionamos durante toda a semana e depois o dirigimos de volta ao aeroporto.",
    "b608f875a2365d398f576bdf4af9f792"
  ],
  [
    "A primeira em que ela entrou foi forrada com espelhos, e Beauty se viu refletida por todos os lados, e pensou que nunca tinha visto um quarto tão charmoso.",
    "4ed52489e3fde9a232b42c133581566b"
  ],
  [
    "E eu vou falar com eles sobre isso.",
    "75acc786ab2fcca4b3ad552d15d9e9d4"
  ],
  [
    "Os 10 melhores restaurantes para almoços em Richmond Hill",
    "dae460ea07452eeb0f07a66d032b856d"
  ],
  [
    "Todas as palavras em nosso Webster's Collegiate Dict.",
    "0cd9a710629c059e4e6a8ca1e518b5e5"
  ],
  [
    "Acabei de ver o novo trailer do Batman.",
    "b007681a1401617b7159d328edd731e1"
  ],
  [
    "admitir que ela é doméstica”, continuou ele, “mas eu amo viajar, e meu",
    "eda940326143ab523f53bac0ed7b6d8f"
  ],
  [
    "O silêncio da denúncia é ensurdecedor.",
    "cc680d27c0672ce01570b3a20594fdf0"
  ],
  [
    "Isso discorda do que você quer acreditar ser verdade não invalida os dados ou a observação de que dois itens em estudo estão notavelmente desalinhados.",
    "653ec265a275b46889a0537cc6572ee1"
  ],
  [
    "Pode me ajudar a abrir o torniquete às 7?",
    "40f58ff81da5d260d7f632696dc1e496"
  ],
  [
    "A esposa do sargento Dan Clay, Lisa, e sua mãe e seu pai, Sara Jo e Bud, estão conosco esta noite.",
    "f3dd2bc45047cbc48304f398965554fc"
  ],
  [
    "Crie recipientes para a lava e a água, mas não os coloque ainda.",
    "e2ab04eb8f508f252a255302242f67a2"
  ],
  [
    "O edifício acomoda um público de 200 pessoas.",
    "ca6086de942e47bb9318c5387d9b3423"
  ],
  [
    "A equipe sempre foi amigável, embora sobrecarregada.",
    "7c32c8c6ad06b08773782240ab152529"
  ],
  [
    "Então o Urso Branco bateu nele, e uma porta se abriu, e eles entraram em um castelo onde havia muitas salas brilhantemente iluminadas que brilhavam com ouro e prata, da mesma forma um grande salão em que havia uma mesa bem espalhada, e era tão magnífico que seria difícil fazer alguém entender o quão esplêndido foi.",
    "51e89939eac4cc106d3dce2476b3e86b"
  ],
  [
    "Acho que só... vou voltar.",
    "e21e6cbb4a5762d67697d64c51bfefef"
  ],
  [
    "Os 5 melhores apart-hotéis em Berlim",
    "83ad4c244eb825f9b361bdb038de8776"
  ],
  [
    "Este escritor francês “roubou” uma reivindicação como “O Pai do Romantismo” ao escrever obras como “Atala”",
    "1a8f1033074c3f177a0f0572f13095b1"
  ],
  [
    "Sempre que assisto The Titanic, tenho uma sensação de afundamento.",
    "4182bea26a47ffb6dc20115e11deffeb"
  ],
  [
    "“Então uma ideia surgiu na cabeça de Netty como realizar seu objetivo",
    "e755aafeaac30fb1a722358e101ea667"
  ],
  [
    "Meu bebê se foi com o vento",
    "e518cb65ba6dbd9db5d317be90e05b98"
  ],
  [
    "A concessão ou negação de tal moção fica a critério do tribunal distrital.",
    "21132cc06222b7cdebb0b9f776cf17e6"
  ],
  [
    "Tive amigos que se ofereceram para me exercitar comigo, para me ajudar a permanecer motivado, porque, como quase todas as pessoas no planeta, fico frustrado com a falta de resultados imediatos.",
    "8878fc897631089aca4fce80c8ce0897"
  ],
  [
    "ME DÊ UM TEMPO DE SOMA DE CHAMADA DE LUCY",
    "37af69c439c00e7cccaef26c6ce25cbb"
  ],
  [
    "Nada fez mais para minar nosso senso de responsabilidade comum do que nosso sistema de bem-estar falido.",
    "f7137328992610ac3b24aa8016076869"
  ],
  [
    "Torne seu filho responsável pelas tarefas domésticas.",
    "690c64739ec3cac0a85aaae4d91b8344"
  ],
  [
    "Lá ele alimentou sua política de resistência pacífica.",
    "167c523861d4f76dedcf78bfe4b427e3"
  ],
  [
    "Depois dessa ação ridícula, estranha e anti-cliente, decidi não mais.",
    "fd3573e98e35719b56c89c0b9f231ea3"
  ],
  [
    "Foi organizado que o Inca, com suas outras filhas, visitasse Pantouflia imediatamente, tanto porque ele não suportava deixar Jaqueline, quanto porque havia alguns pontos sobre os quais ele sentia que ainda precisava de informações.",
    "f58b8022840c007d8e073a46599df7e5"
  ],
  [
    "Acho que vou ficar aqui.",
    "4097da3dbc4ad4fd3d5d643e52f7d46b"
  ],
  [
    "Seca: Equipe central visitará o estado na próxima semana",
    "d51e3ec339191675b75f84d665a204a2"
  ],
  [
    "Esta capital do Wyoming abriga a celebração anual dos Dias da Fronteira",
    "d8abb5e843e9e1402442b495ab1c8633"
  ],
  [
    "Eu cortei meu dedo enquanto cortei queijo.",
    "fce6c043487ce25470770942f08c588c"
  ],
  [
    "embora eu tenha me intrometido em me intrometer com meus conselhos, não consegui me trazer",
    "f5b81b24b51e73e899faa754065ac227"
  ],
  [
    "No momento em que seu coração desistiu de nós",
    "aad1beca9f4c7e93847a3e04595700c2"
  ],
  [
    "Ao procurar discernir o significado de uma palavra na Constituição, não há dicionário melhor do que o resto da própria Constituição.",
    "d46253c6c656a2ee1bf2840a571308d6"
  ],
  [
    "Eu tenho uma fila enorme e os clientes estão revirando os olhos.",
    "179457e45a83002f7a14bb81b317209f"
  ],
  [
    "Não importa se você vai feliz por.",
    "03cad0f60659d600babf9c3f160b9062"
  ],
  [
    "Acho que o senador Dole realmente disse isso melhor.",
    "5a82c65c9b0916fb2c9bf9ece7fa36e0"
  ],
  [
    "Sempre construa o exterior primeiro.",
    "56042e5444793e3e5c915703c84e6013"
  ],
  [
    "Os tratamentos podem ser fornecidos por um sistema de saúde organizado, ou informalmente, pelo paciente ou membros da família.",
    "6102c74a5aabd1f72897a91dfb401762"
  ],
  [
    "Não me importo se parece antiquado.",
    "f9db073f073c316e06fc8d9a3abd4f88"
  ],
  [
    "Ao mesmo tempo, uma senhora de majestoso porto e ar avançou até a varanda, com a presença de uma grande tropa de damas, tão bem vestidas e bonitas que era difícil distinguir qual era a amante.",
    "6f759f86d0aa466c05d40a5cf63301c7"
  ],
  [
    "Oh Jim, Jim Nelson Eu sou Phoebe, Phoebe Buffay.",
    "3a99f53787398678300c863e6681d743"
  ],
  [
    "Depois de Orissa; é SOS Andhra Pradesh",
    "54b53fbf6d0a6b7664d3f62436b02384"
  ],
  [
    "As Montanhas Verdes de Vermont e as Montanhas Brancas de New Hampshire fazem parte desse sistema montanhoso",
    "1d113d58ceeb8183b3d64b7e67170f07"
  ],
  [
    "Aposto que está em algum lugar com minhas chaves.",
    "99f0ca79360d1204889cf4e7f44b2fa6"
  ],
  [
    "E é realmente mais do que três",
    "a5e52aa4fad869f0bd800d09e0ff3661"
  ],
  [
    "Amigos são pessoas que você acha que são seus amigos",
    "1fd9af276560ad7fc8aaa0c79a6144bf"
  ],
  [
    "Nesse contexto, não é surpresa que a lei relativa às punições mais severas da sociedade reconheça tal distinção.",
    "8d79f256dfb99c975f8539df0b04778e"
  ],
  [
    "Enquanto ele caminhava pela estrada, alguns meninos saíram da cidade e zombaram dele.",
    "b3d23c2e0a80edea879b8fb60321c5af"
  ],
  [
    "Pegue alguns livros emprestados ou pesquise online 4 Socorro.",
    "fccc5119355c7e690f8d1028f54a7ba7"
  ],
  [
    "Bons empregos começam com boas escolas, e aqui começamos bem.",
    "944ad359dd91b32a078e8ccdb5b106e6"
  ],
  [
    "Conheça o professor de biologia.",
    "034be359f3460c0906c4c5c778cdeb0f"
  ],
  [
    "Muitas vezes, pensa-se que abrir janelas diminuirá os danos causados pelo tornado.",
    "f6219529a6dc1fc340c2411eb4b852a4"
  ],
  [
    "Eu pedi o panini de frango assado, e estava decente, mas o bacon estava cozido demais.",
    "858badd5bf6c7852928c0b3524be15a4"
  ],
  [
    "Mas ocasionalmente Rosalind dizia, eu acredito, minha querida, que você é realmente tão inteligente como sempre!",
    "501ad7692004ae783b6c72380532e4f6"
  ],
  [
    "Mas não se preocupe, tenho certeza que eles ainda estão lá.",
    "b56f3380fc63969c5ee94ccb0a9b457c"
  ],
  [
    "O desafio é fazer com que novas pessoas comprem ouro",
    "a4fd694c6ed337b8e16ee7c514da3adc"
  ],
  [
    "Por um voto de seu parlamento, o Althing, este país insular adota o cristianismo",
    "e4fea813c66d771ac6e4916421ab4e8d"
  ],
  [
    "As piadas do Galaxy Note são as novas piadas “Yo Mamma So Fat”.",
    "9a4084cc204181487488c77b5f59e9e2"
  ],
  [
    "roquelaire bem abotoado e evidentemente de segunda mão que envolvia",
    "ddc5a7659f12ab152c258051fb652f14"
  ],
  [
    "Mas estou farto da mesma velha baunilha",
    "7d93a36269e13e8a122d0141fe12bd6a"
  ],
  [
    "Muitas vezes, esse flash intuitivo é, na realidade, o produto de pensamentos e práticas anteriores em um ofício artístico.",
    "71cfe9b8f59d1ea5ddba771ea65b3cd3"
  ],
  [
    "Tive muita sorte de não ter quebrado.",
    "ba5bd78b8e01197b2dbc6c975818ea96"
  ],
  [
    "Oi Esther, desculpe, mas já recrutamos várias empresas para ajudar com o reno.",
    "463b458ca26999a1936197a60e323353"
  ],
  [
    "Agora sabemos que dois dos sequestradores nos Estados Unidos fizeram ligações telefônicas para agentes da Al-Qaida no exterior.",
    "01a10a09bc608702caab49869457a018"
  ],
  [
    "Selecione cereais integrais e proteínas saudáveis para que a máquina de metabolismo funcione logo de manhã.",
    "efeea5e355886be816d15559928de4e3"
  ],
  [
    "Eles encorajaram Gandhi a se juntar a eles na leitura do Bhagavad Gita tanto na tradução quanto no original.",
    "dc1f9cef21c744282879b24297207b3c"
  ],
  [
    "O sanduíche de cheeseburger que comprei também foi muito bom.",
    "df81e501a7a10f7c799b7bb8b0811a0e"
  ],
  [
    "Você vê o pouco tempo que eu levei para atender sua ligação de Pantouflia.",
    "0887f242d10726c1cd0ed9bd2af61a4b"
  ],
  [
    "Meu Deus... o que ele vai fazer agora?",
    "2410c01f8c0bcbf59dbbea505fdad259"
  ],
  [
    "A cultura AK-47 veio da UP: Laloo",
    "698fa650b744e94369003bafbc367fb1"
  ],
  [
    "Este penteado de 6 letras é “negócios na frente, festa nas costas”",
    "d71b6b5abbbcb6f88b4ff1ddb54845ec"
  ],
  [
    "Sua mãe é tão gorda quando o bip dispara, as pessoas acham que ela está dando ré.",
    "a6115092017d7623442bca6cc5193803"
  ],
  [
    "Para sacudir o fascínio que ela resolveu continuar,",
    "b51acabaed7dea44999b1a14194bfb74"
  ],
  [
    "Se você tem uma sexta à noite grátis e um assento de espingarda",
    "7cf4bf659dfb3ff41e7930d075d9614b"
  ],
  [
    "Arsenault repetiu sua diretiva ao queixoso, mas o queixoso continuou a se recusar a limpar as garrafas de debaixo da mesa de acumulação.”",
    "171a106e646b0c760382931aee80218d"
  ],
  [
    "Estou vencido neste momento e pulo do trampolim.",
    "8ee92372becdf2a507becbd866856ca5"
  ],
  [
    "Então você mandou uma mensagem para todos eles? Você vai encontrá-los a que horas?",
    "b2c8ca769422e0d078287a1249907139"
  ],
  [
    "Milhões de americanos mais velhos que mais precisam de medicamentos prescritos pagam os preços mais altos por eles.",
    "2b24bf922437c44666a8f12a99c202b4"
  ],
  [
    "Proteja-se do fogo.",
    "9eddbf1d2a03209e0cd7135195eea1f3"
  ],
  [
    "Eles ocorrem mais comumente em Florida Keys e no norte do Mar Adriático.",
    "dff8b2da2315cc0c98c76fc8dce30768"
  ],
  [
    "No final, eles disseram que verificaram com os chefs e nos enviaram 9 itens com certeza, mas estávamos enganados se pensássemos que só tínhamos 8 itens.",
    "a7672f2c1dc684b97cfe8805e7c317b7"
  ],
  [
    "Agora, o rei, embora sentisse que estava envelhecendo, não desejava desistir do governo de seu reino enquanto ainda pudesse administrá-lo muito bem, então ele pensou que a melhor maneira de viver em paz seria desviar a mente de seus filhos por promessas das quais ele sempre poderia sair quando chegasse a hora. mantendo-os.",
    "64c5ff68b3746db84d238715bee3db4a"
  ],
  [
    "Você acha que devemos pegá-lo?",
    "d64720be3001f3f559ef4105cb2ac689"
  ],
  [
    "Northwood abrirá novo local em Dundas West",
    "3e0caf58e81d32d3ef9c61b295dd7a24"
  ],
  [
    "Com Greg Kinnear como ator Bob Crane",
    "3b5b89ad7ca4632e4d63cb9016e7d7f5"
  ],
  [
    "O que você ganha de uma vaca mimada?",
    "63a60df37d46f82ee61f6554de7a5816"
  ],
  [
    "variação, projetando através de seus nervos espasmos excruciantes, uma espécie de",
    "b12942c05d37357c1f41185005249385"
  ],
  [
    "Sim, esse é o meu rebanho... para o meu rebanho",
    "c1e225849cc2419e558fdd8ff24814ed"
  ],
  [
    "Desde Stenberg, pelo menos dois tribunais de circuito aplicaram o requisito de exceção de saúde às leis de aviso ou consentimento dos pais.",
    "6cea9fdffb6d06305776f1808731894f"
  ],
  [
    "saber que ASL não é uma razão boa o suficiente para namorar alguém.",
    "5323e3f18a3d00cda6c6de79313e0fb6"
  ],
  [
    "Haha não é fofo ah, brigue em voz alta até que meu irmão e eu não consigamos nos concentrar:/o que mais você disse? ><",
    "728d286f6597df2051e9a4f5e2ab1368"
  ],
  [
    "E eu estava tão orgulhosa do nosso trabalho, que até tinha coisas boas a dizer sobre meu amigo, Ted Kennedy.",
    "715b358f61c670668c3a0e3bba87a8c7"
  ],
  [
    "Mantenha-se informado sobre as leis locais e as políticas organizacionais.",
    "d71d5a0e128f5e7a4516365749774dc0"
  ],
  [
    "Enquanto o leitor da chamada literatura séria acompanhará as discussões públicas de romances, a produção de ficção popular emprega estratégias de marketing mais diretas e de curto prazo, declarando abertamente o gênero da obra.",
    "0805966eca09e4397f9ed4cd887ccbe6"
  ],
  [
    "Eu não gosto de narguilé ou algo assim, então pego minha comida para ir e ir para casa.",
    "7e082605baab685dce840dbc6ec2d071"
  ],
  [
    "Eu a encontrei na condição em que você a vê, e prometi a ela a assistência de que ela precisa, e estou convencido de que você, por sua própria bondade, bem como por minha súplica, não a abandonará.",
    "d982584abbce999ef692697e946ea4c6"
  ],
  [
    "Todos devemos esperar presentes de Natal que possam ser roubados do seu escritório?",
    "bcd62cd21cc25373ac5c3126858d53b6"
  ],
  [
    "Cidade revive antigos laços afegãos",
    "213b81f627f0878f58cc6ac83705ddf1"
  ],
  [
    "Em 1998, um pedaço de 61 anos do bolo de casamento deste casal foi vendido por US $26.000 na Sotheby's",
    "30e4874fef872e633903a11a90a3b89c"
  ],
  [
    "Foi acusado de assassinato.",
    "035015ac4ab959e0a93b8efb040683cf"
  ],
  [
    "Eu ainda não estava no pico da primeira dose quando tomei a segunda (o que eu acho que é um bom ponto para tomar outra se você planeja, porque então o pico das primeiras máscaras e acelera a chegada da segunda) e eu estava me sentindo incrível naquele momento.",
    "117e50600b1aafdcc22be7131de1875d"
  ],
  [
    "E eu não sei por que (sessão)",
    "e0ed3328e0ed6efe5720cddf164ea36f"
  ],
  [
    "Nesse cenário, o período de prescrição só começa a correr depois que o tribunal distrital entra com uma ordem de descarte da moção.",
    "b1bc246617d75cc30f8ab01a792ca86f"
  ],
  [
    "Então, eu estou bebendo minha bebida um pouco quando ela volta depois de encontrar um cigarro.",
    "34e03c7c2af403070b0a500697f76af7"
  ],
  [
    "Uhh então quando você vai para baixo/você já está lá ._.",
    "1ccb6bf6e6a627090276312372b02547"
  ],
  [
    "Avançamos para o próximo século, mais confiantes do que nunca, de que temos a vontade em casa e no exterior, de fazer o que deve ser feito - o trabalho árduo da liberdade.",
    "e49ae95e792697b6fb2f5bb361782354"
  ],
  [
    "Considere consultar um terapeuta ou conselheiro.",
    "2f9b22088617ec4304fdff0491fcf103"
  ],
  [
    "Sua poesia foi musicada por muitos compositores românticos, incluindo Beethoven, Schubert, Rossini, Mendelssohn, Schumann e Carl Loewe.",
    "2deb5c77a3082b419bc16af6d7620e38"
  ],
  [
    "Belo pequeno tesouro escondido.",
    "6e9de51373555eec376eb53138a21c5a"
  ],
  [
    "Estou bastante satisfeito com isso e não desejo que seja mais curto.",
    "3b035235c5eeafecbd68b6e677552274"
  ],
  [
    "Estou lendo meu e-mail, e eu abro seu mensal, você sabe, DECLARAÇÃO-",
    "b31e74818e5984a1a27bc417814b9e6b"
  ],
  [
    "Natak Academy se prepara para as celebrações do jubileu de prata",
    "dbcd975b746d7503005e37eadd39ff75"
  ],
  [
    "Prepare seu cão para o final deste clássico de Fred Gipson sobre um cachorro que pega raiva",
    "70e7aa953472fb0189ae23b590ae3729"
  ],
  [
    "Tive que deixar minhas calças cáqui na tigela.",
    "dcb97af36c811bd540f511edb04b733a"
  ],
  [
    "nove décimos em tom de brincadeira, arranjamos uma bateria no escritório do Doutor, e",
    "d2e7993b0542246d1e09f9d6c841b2de"
  ],
  [
    "Mas é algo parecido com música",
    "f5ee2de33b7c4862f6add08a0bef9a20"
  ],
  [
    "A Portaria não eliminaria o mercado; em vez disso, tornaria o Réu o único jogador no mercado.",
    "76fb292685298840488bf77e58e50ad6"
  ],
  [
    "**** Entre no trabalho com uma boa atitude.",
    "41f2ca6d29f6da573f623bd4ec236f6c"
  ],
  [
    "Hahaha alguma coisa parecida com cosplay!",
    "07cc612880d5bf6a60a9729fe37234ff"
  ],
  [
    "Mas esta noite é muito especial, porque estamos no topo da montanha de um novo milênio.",
    "1c791cda537302bb912db5aa5cd64b75"
  ],
  [
    "Coloque um pedaço de carpete.",
    "8ff0ad999bf4fe3896f6a0491291d266"
  ],
  [
    "A maior parte da literatura britânica está no idioma inglês.",
    "7522f6e9fda91ee66c3ac7f3509aa96f"
  ],
  [
    "O reparo que deveria levar alguns dias levou um mês inteiro.",
    "97dc6eb0f7b2a1b420f163bd2965bb80"
  ],
  [
    "E ela se lembrou com horror que uma vez por ano seu povo costumava enviar uma linda garota para o Terremoto, para mantê-lo quieto, como você ouvirá agora.",
    "dd54416b55db81148b101c827c208e84"
  ],
  [
    "Acho que você se lembraria disso!",
    "dbbaaff942977654437ebc4c8ac0bf19"
  ],
  [
    "Os 5 melhores espaços para fabricantes em Berlim",
    "551dcb11f39550407b6ba5b99edb8cfc"
  ],
  [
    "Para 1988, o “190\" será o único Mercedes-Benz vendido nos EUA com este tipo de motor",
    "9283017403f9bc100c5b69900dcc75a8"
  ],
  [
    "Eu luto com minha preguiça.",
    "27e715ec134ca40804017805ed72ff6e"
  ],
  [
    "rolou pelas bochechas gordinhas.",
    "28eb7b7f45e7d619e0ecb5d441802363"
  ],
  [
    "Arnold Layne tinha um passatempo estranho",
    "cea0e2eac4fdbd60a8d66ab5fe68f9c2"
  ],
  [
    "Os problemas da categoria 2, por outro lado, são aqueles problemas não genéricos que exigem análise específica do local para cada processo de licenciamento individual.",
    "fc5cae9664e6dd5118b3668300dac460"
  ],
  [
    "Aliás, fotografar em RAW é uma ferramenta, e levar seu martelo com você toda vez que você for trocar uma lâmpada é apenas um desperdício pesado.",
    "c60fb710423f574216ba61bcf082ee3d"
  ],
  [
    "Oh sim, posso pegar emprestado seu tut 5 para estatísticas tmr.",
    "7ea0158eeade6f7933ce16833fdccdf7"
  ],
  [
    "Criamos um novo tipo de governo para a Era da Informação.",
    "be9b9bcec127aad6b50897e387113f2a"
  ],
  [
    "Obtenha gêmeos, trigêmeos, quads digitando forcetwins, forcetriplets ou quadforce para a quantidade de bebês que você deseja.",
    "999d33de6d443ac773200a844d2f0ddc"
  ],
  [
    "Ele recebeu seu doutorado em 1923, em Munique, sob Sommerfeld.",
    "9bd6339239dca53b4c89409873b54a46"
  ],
  [
    "Estávamos sentados na área principal com o bar do lado esquerdo em uma cabine perto dos fundos perto da estação do garçom.",
    "981c4f9a58b9c0c8aba9c691be1eb5ac"
  ],
  [
    "Um dos ladrões se levantou e se ofereceu para fazer isso, e depois que o resto o elogiou por sua bravura, ele se disfarçou, e aconteceu de entrar na cidade ao amanhecer, apenas perto da barraca de Baba Mustapha.",
    "e5e6aa466c7f795ed29c647cae20c22c"
  ],
  [
    "Ouvi falar da perna queimando, hein?",
    "8b2332c034e41fdfd6d1eb988d654fa0"
  ],
  [
    "Ela luta uma batalha para despejar inquilinos",
    "2ceaa45bb37ff2b4f64e67d50ca8dead"
  ],
  [
    "Uma viga saliente entre colchetes suportada em apenas uma extremidade ou um tipo de ponte",
    "414d285ccbe2cfbebe0116ee97907239"
  ],
  [
    "Dando todos os seus doces.",
    "13931dae975cabdd7a610cbdd35e9de5"
  ],
  [
    "T+8 horas: A atividade sexual é divertida, e estamos apenas nos divertindo, as coisas ainda são visualmente interessantes, muitas coisas ainda respirando e girando e muito divertidas também, muitos padrões ainda estão manifestando a casa.",
    "91a68f82cff64b7c21e2f56587f6635f"
  ],
  [
    "Tivemos algo ótimo, depois foi lavado.",
    "4b8668d249006b1de17e35c8832c8e34"
  ],
  [
    "Esses casos, nos dizem, representam a proposição de que os efeitos presentes de ações anteriores não podem levar à responsabilidade do Título VII.",
    "bc1ab65a805897da151657ab768b3b51"
  ],
  [
    "Ela queria saber exatamente o que era isso.",
    "d53f783fa8b8919167e1f2dfa1dcf348"
  ],
  [
    "Falei com o tio John hoje.",
    "e687dba0eced72d200454f138ecbe369"
  ],
  [
    "Eles seriam então livres para impor sua vontade e espalhar sua ideologia totalitária.",
    "ef788056b4065c96b13204b84555e725"
  ],
  [
    "Entre no treinamento de força.",
    "b928d10e1c0cf9120a69399e16541cb8"
  ],
  [
    "Até a fundação do Museu de Arte Moderna em 1929, Chicago e o The Arts Club, em particular, eram os expositores mais receptivos de arte moderna nos Estados Unidos.",
    "804131343ff44df44144cc43946d4549"
  ],
  [
    "Meu hambúrguer saiu com jalapeños e batatas fritas.",
    "f5b13266dc3c9d27cce0843d4210f7d3"
  ],
  [
    "Eu preferiria morrer do que machucá-lo; mas mesmo que eu seja morto, você não estará seguro: devemos encontrar alguma maneira de fazer o Rei acreditar que você está morto.",
    "5f851772c6a5d548022777219ec2ba4d"
  ],
  [
    "Qual é, eu não quero que você sinta que não pode me dizer coisas.",
    "0010c183323b15ba2c0b083f5cecfae5"
  ],
  [
    "Os 10 melhores eventos gastronômicos em Berlim para a primavera de 2015",
    "da46e3285a890e192cb0729b19ed151a"
  ],
  [
    "O juiz federal John Woolsey suspendeu a proibição da importação e venda deste livro de James Joyce",
    "3edfcebae0ec248942e9cc0ee9c4139e"
  ],
  [
    "Eu ainda não consigo acreditar em Gaviscon.",
    "1706f1c10d7cc51fd1aea1da04db0c8d"
  ],
  [
    "Hop-Frog, em especial, era tão",
    "343a95062f6772adc8d8e4fbb8a15461"
  ],
  [
    "Sim, estamos balançando em círculos.",
    "2a6c5f7607af9e6296ccd34395f2ae10"
  ],
  [
    "Especificamente, a queixa protestou contra a rescisão unilateral do Empregador da segurança sindical das partes e procedimentos de verificação de dívidas após a expiração dos Contratos da Guilda.",
    "3def10df00f5e3c69dea0621ef3b6cff"
  ],
  [
    "Estou falando sobre executá-los durante o nível máximo durante seus tempos, e não 85 execuções.",
    "58a328fd7da797ff3bf0f282d76adf83"
  ],
  [
    "Yosh quer jantar juntos, sugestões e desejos são bem-vindos!",
    "1a54b85e64d263aade58cbdddf894dbc"
  ],
  [
    "Eu vou falar dessas coisas.",
    "23e1919cfb84b72602ecfb1d15184b83"
  ],
  [
    "Clique na comida e coloque-a na cabeça.",
    "df7f098a424fe52a41cf9252a46c0ffb"
  ],
  [
    "A década de 1960 viu as relações raciais se transformarem nos motins de Watts de 1965, que resultaram em 34 mortes e mais de 1.000 feridos.",
    "498fa04566be3fb65a4833b1f45fc405"
  ],
  [
    "Esse grupo está sempre disposto a ir além do que é exigido.",
    "2caa4ce6f189a795a336424af79a86d6"
  ],
  [
    "Hansel, que apreciou muito o telhado, derrubou um pouco dele, enquanto Grettel empurrou uma vidraça redonda inteira e sentou-se melhor para aproveitá-la.",
    "2488f927d1f933c006ca3daf9dc22de0"
  ],
  [
    "Bem, se você não quer que sua mãe vá morar com você, diga a ela.",
    "b9ff24e16730e1ed3454224095739e15"
  ],
  [
    "Reunião MMCB de Advani cancelada",
    "965c03faed4195cac33e77b678b16fd5"
  ],
  [
    "Um beijo nos lábios de um genebrino",
    "e75e47c945302a0a428223fc98f112d0"
  ],
  [
    "Minha esposa é uma péssima cozinheira, ela nunca consegue acertar os molhos!",
    "8394b46e43e6f28d0cf37e131d284204"
  ],
  [
    "de pulseira, com um ar de franqueza excessiva, deve traí-los",
    "a0d68266b1e2dc88bcdeae074c437fa9"
  ],
  [
    "Você chutando rimas perversas, sinais de piquete, eu e minha multidão temos um caminhão carregado de 9.",
    "78e815278dc6dfe10daa167c63379165"
  ],
  [
    "A vida sem liberdade condicional “abandona completamente o ideal reabilitador”. Graham, 560 U.",
    "90dd44e3d28c9e7b620a3657a5ad9003"
  ],
  [
    "Foi outra batalha de proporções épicas.",
    "0afe8ec7988534b44d01ef69b7507b4a"
  ],
  [
    "Eles me pedem para voltar ao meu departamento e perguntar.",
    "46966fb8ea4550f4f24f9068afd37c45"
  ],
  [
    "Esta noite, então, estamos fortes, prósperos, em paz e somos livres.",
    "15df837595ecd24ceda0a09f689d37c1"
  ],
  [
    "Lembre ao seu filho quando obter ajuda de um adulto, se necessário.",
    "de6114806d11bc1c60dcfb1a4331a1b3"
  ],
  [
    "Os observadores de tempestades são necessários porque sistemas de radar como o NEXRAD não detectam realmente tornados; apenas assinaturas que sugerem a presença de tornados.",
    "47c3354a5e9d9401f0f35d42c36f5a7e"
  ],
  [
    "Fresco e recheado com uma excelente e complexa mistura de sabores.",
    "241a46637398293d8ac84628d7c2ebae"
  ],
  [
    "A mãe de Aladdin se curvou e foi para casa, pensando que tudo estava perdido.",
    "d21c84026a56c6e289a035c51f9b1986"
  ],
  [
    "Não, não, ele é muito dócil.",
    "41f57674abd177ce1d9ad8c97fb4ffd0"
  ],
  [
    "Os 10 novos restaurantes baratos em Berlim em 2016 (até agora)",
    "4fde025f2c4175e59d7432a75e76f88f"
  ],
  [
    "endossa a religião viola esta emenda",
    "c62a80b08d9205ebd68edfd5113a1ab2"
  ],
  [
    "Estou vendo uma garota com eczema.",
    "a2b4e9a2fac1ea9c2aafdd6918e5acf4"
  ],
  [
    "havia um pouco mais de proximidade entre eles; e atualmente um pouco",
    "68bab72046baa481d5be274d349124e2"
  ],
  [
    "Sim, isso pode ser o dia da pólvora",
    "33277fc97ac2ce0c11bb2b3abcd218f6"
  ],
  [
    "Ele alega que não há outros candidatos ou candidatos em potencial que estavam sujeitos ao tratamento desvantajoso que afirma ter sofrido e nenhum membro de uma classe cujo tratamento diferenciado possa ser suspeito.",
    "24609d01a80f908f21dfd90c4749f078"
  ],
  [
    "Além disso, embora possa haver casas desabrigadas e vazias... essas casas vazias pertencem a alguém.",
    "ed03f353a8385d0b11d1fc6bd4cd8377"
  ],
  [
    "Sua alma voltou da terra dos sonhos reunida com um pedaço adormecido e sem sentido de si mesmo, lentamente abrindo seus olhos percebendo que é um novo dia.",
    "c48d570abee3284d6b98477234102ca3"
  ],
  [
    "Substituímos a deriva e o impasse por renovação e reforma.",
    "bc7d51464f46ff8315c8aebbdd36e81b"
  ],
  [
    "Consulte um especialista para uma avaliação completa.",
    "444bf221b36759231db5b44132419fff"
  ],
  [
    "Apesar do aumento dos padrões de vida no final dos anos 1950 e 60, o desempenho econômico do Reino Unido foi menos bem-sucedido do que muitos de seus principais concorrentes, como França, Alemanha Ocidental e Japão.",
    "5ef40ccff282cda01847dd27e2620371"
  ],
  [
    "Embora possa parecer clichê, você realmente não tem nada a perder a não ser suas dores e dores.",
    "d81a0e9df247db3cf0670ebe70767a34"
  ],
  [
    "Ela desmaiou, pois este é o primeiro expediente que quase todas as mulheres encontram nesses casos.",
    "e800d15cc214d72db266ffbc6be56cee"
  ],
  [
    "Sabe, algo que diz que estamos avançando sem ter que falar sobre isso.",
    "4969f9001d80d2e4daa4a2ea8dc4b0d6"
  ],
  [
    "A atriz de Malgudi Days falece",
    "98da2fe9c04ab12c4da468dab9226465"
  ],
  [
    "Um nome de marca registrada, é frequentemente usado como sinônimo de fotocópia",
    "a9d2dd49cc951152bd97478b0e1f4ed1"
  ],
  [
    "Um pato puxa as calças para baixo.",
    "07da6df27a259876638c46a4b2bd264d"
  ],
  [
    "No momento você tem apenas a prática da amizade; algum dia você",
    "66dc27d9d81ce7bc6651c1ae012eae8a"
  ],
  [
    "Eu deixo MCs no escuro como um túnel",
    "632a2b466106af346dcc5df1d0fec9d8"
  ],
  [
    "Como questão de limite, temos que determinar se temos jurisdição de apelação sobre esse recurso.",
    "2a6624224012e12d03af27d833433c27"
  ],
  [
    "Então ele pega nosso ancinho, pega as poucas folhas errantes, as coloca na pilha, e diz a Bob para entrar em sua própria casa.",
    "e9958346b64a9f2e3a0284c8de2e72f9"
  ],
  [
    "Desse ponto de vista, pendurar Afzal faz todo o sentido.",
    "4d490af1d68a73c63a0dc5cd1e6cb770"
  ],
  [
    "Mas também sabemos por que as esperanças da humanidade se voltam para nós.",
    "1a65d868e1ffade9e0a7d8ac4887c701"
  ],
  [
    "Procure oportunidades de ser criativo.",
    "9ca2e748a092fb318ccfbd01eb2acb52"
  ],
  [
    "Diz-se que o Reino Unido tem uma “relação especial” com os Estados Unidos e uma estreita parceria com a França - a “Entente cordiale” - e compartilha tecnologia de armas nucleares com os dois países.",
    "7b605715715dc4548606ce4d20ca7556"
  ],
  [
    "O quarto era limpo e confortável.",
    "275e4b91d8e4b76b7823fc288bdb293a"
  ],
  [
    "Portanto, voltarei com meu pai para cumprir sua promessa.",
    "88e1a28dd2cf19d1c9c4c68ec4192814"
  ],
  [
    "Sim, queremos que todos estejam lá.",
    "09fa74a0d6de811adc45fc51a3273d66"
  ],
  [
    "A maior árvore de Natal do Canadá atrai uma grande multidão em Berlim",
    "962354ccb4c12d188f0194d98a958a8d"
  ],
  [
    "“Importa” que você nos dê essa gíria colorida para o cérebro",
    "287bd6b2e2dd447d71147a686f85bc06"
  ],
  [
    "Qual é a diferença entre um cachorro e uma raposa? Cerca de três bebidas.",
    "077e0a1af8547de30e09cd3e0a645c0c"
  ],
  [
    "“Ele está lendo sua Bíblia, como você vê, senhor”, diz ela, bem nela",
    "9aeb1ef41553f136c2480d89664b4e21"
  ],
  [
    "3, mas se essas razões de fato surgirem do nada, elas não serão apoiadas por evidências substanciais no registro.",
    "6b4dc881e7af128282d7d74515b5209d"
  ],
  [
    "Minha LLC opera como uma holding para o setor imobiliário em que minha empresa opera.",
    "21b8c5b0c137a8de2f65ce7ce7ea251d"
  ],
  [
    "Você vai trazer seu laptop mais tarde?",
    "838d8053900cbc5325da3e7f2a4a7b2d"
  ],
  [
    "Agora, haverá muitas opiniões e ideias diferentes sobre como conseguir uma reforma, e é por isso que estou reunindo empresas e trabalhadores, médicos e prestadores de serviços de saúde, democratas e republicanos para começar a trabalhar nesta questão na próxima semana.",
    "886a285ad68b2ac343b1341f0d347968"
  ],
  [
    "Conheça os sinais de um colapso mental.",
    "474d2720af53f3c1bc065db6b8e798b0"
  ],
  [
    "* Loja de São Nicolau de Mark Master Masons No.",
    "d89f5cf87e8761efd3cb118eb17bd1cd"
  ],
  [
    "Ele não aceitaria um não como resposta.",
    "0fd163d4b6d4c0bbaab6b783f72118fb"
  ],
  [
    "De primeira linha, ele respondeu; e agora eu sobrevivi a uma noite, eu vou passar pelas outras duas também.",
    "c2aeaed09a38dd009c1b2f1b9779bac7"
  ],
  [
    "Bem, acho que agora não podemos ir.",
    "3c2ff0a3b8833dd9ba051ef1644b8780"
  ],
  [
    "Cancele a greve em três dias ou enfrente a ação: Anandiben",
    "f48c8245fd5844759f6cb6f2450e02c7"
  ],
  [
    "Para muitas mulheres, seu guarda-roupa inclui uma preta dessas jaquetas, bem como uma azul marinho trespassada.",
    "b99bec37e4bbc8b26f97cd5e48d130f5"
  ],
  [
    "Ele está tentando puxar um rápido.",
    "2d3aafc3232d3c0ce4ccb79de1f10976"
  ],
  [
    "Este último parecia ter se recuperado, em grande medida, de sua",
    "131e8201ab246b319ce3632eb73e27d3"
  ],
  [
    "Decorou seu escritório com flores e aplausos rosa (cadeiras)",
    "658085ffc0ae629feb1b843009a0edf4"
  ],
  [
    "Ele não mostrou que as perguntas do governo eram o “produto primário” da vigilância ilegal ou foram “obtidas pela exploração” de qualquer vigilância ilegal.",
    "d4b8a9ae537a16c76fe75c9cd8d923c8"
  ],
  [
    "Depois que eu terminar de molhar, puxo o estêncil.",
    "6fc535f84bbdc51ca769c7f7103eee1e"
  ],
  [
    "Vamos fazer compras amanhã?",
    "4eccd7a93ff776806bed1aef286b0938"
  ],
  [
    "Esta noite, meus companheiros americanos, somos convocados a responder a uma pergunta tão antiga quanto a própria República: Qual é o estado da nossa União?",
    "9083218875a3e09123785d807c208288"
  ],
  [
    "Trate todas as condições associadas.",
    "983ff3ea23bf4b27a2cf2b05989aeaec"
  ],
  [
    "Não tenho nada de novo para ensinar ao mundo.",
    "45e0fa4ea200bbd3018d82ada406b319"
  ],
  [
    "O molho de Seul foi uma boa adição e o hambúrguer estava muito úmido, todos os gostos combinavam muito bem.",
    "a39ea95142a3817b58957e744d4c94b5"
  ],
  [
    "Mas naquele lugar havia alguns cristãos que haviam sido levados, e eles estavam sentados na câmara que ficava ao lado da do Príncipe, e tinham ouvido como uma mulher tinha estado lá dentro que chorou e o chamou duas noites seguidas, e eles contaram isso ao Príncipe.",
    "701de843b97e66e1fe11897e19bb3225"
  ],
  [
    "Oh, wow, então você vai ser um daqueles “caras saudáveis, saudáveis e saudáveis”?",
    "f10f400d86f1301dcfc243101706e989"
  ],
  [
    "Suzuki renova placa Maruti",
    "763817c8de3f1c28c5a3f69fd0cca3e0"
  ],
  [
    "A variedade anã desse assassino de sangue frio é vista aqui",
    "5a05aeb3f6e1ad6dc96d8cc407a16ef6"
  ],
  [
    "Ele ouviu que o árbitro estava soprando aves.",
    "963ae5f2d37cc6ba7e5d4fdaa76ab710"
  ],
  [
    "através do vidro espião: “Och!",
    "dda01148eedb13d3e8ed20729dfaba15"
  ],
  [
    "Há outra pessoa me controlando",
    "52dff19e9ce89d615eae3be78e3e7d81"
  ],
  [
    "Notamos, no entanto, que essas conclusões se baseiam em nossa deferência às interpretações da agência de seus próprios regulamentos.",
    "76558979e4e6ce50626cc7a7a2e722ee"
  ],
  [
    "Eu ganho 13/hr e ela faz 30/hr.",
    "5f41e9d418ee77432bf80f9acb1a63af"
  ],
  [
    "Haha sim, eu mostrei a ela porque ela é uma grande fã!",
    "676e12099ab0fc567be8cd1cf3268e8d"
  ],
  [
    "E nosso Plano de Emergência para Alívio da AIDS está tratando 1,4 milhão de pessoas.",
    "4062f68df6084905ec52544800e76dd4"
  ],
  [
    "Seja articulado ao responder às perguntas.",
    "2d6544c0f13da09a144744ce72f1b474"
  ],
  [
    "A Irlanda do Norte e a República da Irlanda geralmente colocam uma única equipe representando toda a Irlanda, com exceções notáveis sendo o futebol de associação e os Jogos da Commonwealth.",
    "ee74d381641e6cd18430b92bc15673c0"
  ],
  [
    "Depois, o garçom nos trouxe pão, azeite e pesto.",
    "2e07a882b778ecf1a242a5a3b551d44c"
  ],
  [
    "Ela tinha certeza de que Dick se meteria em uma briga; como ela poderia ajudá-lo?",
    "48580f21b5d8b22ef8c112f6919f9ceb"
  ],
  [
    "Bem, você com certeza usou uma fonte grande.",
    "76cb5eae7e29793350ca38c21cae70b8"
  ],
  [
    "Berlim pode ter seu maior ano turístico de todos os tempos em 2016",
    "ab66726cad4feb3ed7cfb9cab7a3d1c1"
  ],
  [
    "Na lista deste anfitrião noturno de 10 coisas em que os comunistas não são muito bons, #1 foi “Adivinhando o perigo final”",
    "f958e1d009aa034401b7ab8fb3277bb5"
  ],
  [
    "Como você pode dizer que os índios estavam aqui na América primeiro?",
    "865e4020e821e39d5d10acc080dc12b4"
  ],
  [
    "Duvidar, sonhar sonhos que nenhum mortal jamais ousou sonhar antes;",
    "d9182d7dd7e8c614b425abedabd76b00"
  ],
  [
    "Acenando “oi” para todos ao redor",
    "fa57f18dd737e8affbdd0abb6a240dbd"
  ],
  [
    "Ed Peters Jewelry Co., 215 F.3d em 192.",
    "dbb9dc16dce5866fae4c2919636e3121"
  ],
  [
    "Afinal, a melhor coisa que funciona para mim é não duvidar de mim mesmo quando estou ciente de que uma garota me notou, a garota que eu abordei só olhou para mim por 1 segundo, parece que 1 segundo é suficiente se ela parecer interessada.",
    "c56e47b039afe743cfdc63f7274a59fa"
  ],
  [
    "Acho que preciso estar na escola durante esse período.",
    "9a414e0de757bf6f84eca8ff67ec1db3"
  ],
  [
    "E este ano, nos dois primeiros anos de faculdade, as famílias receberão um crédito fiscal de $1.500 - uma bolsa Hope que cobrirá o custo da maioria das mensalidades da faculdade comunitária.",
    "9e15ce9fba688cfbb4b69ed11b58f011"
  ],
  [
    "Selecione sua versão do Minecraft e clique em “Instalador”.",
    "a6ae35d42ba96ed4addf2733a8ef4276"
  ],
  [
    "Além disso, os pesquisadores se basearam em uma técnica estabelecida na qual se pode inserir um aminoácido não natural em uma sequência peptídica, carregando tRNA sintético que reconhece um códon sem sentido com um aminoácido não natural.",
    "27e21ca2486ba5d08474e685149930e3"
  ],
  [
    "=^ . _ . ^= \n\nO café em si transmite uma vibração muito aconchegante e acolhedora, e funciona como uma área de espera para pessoas com compromissos pré-existentes.",
    "1b0293de1914124d2ab2232d91673c66"
  ],
  [
    "Além disso, seis dos maiores estudiosos de Sua Majestade foram empregados para me ensinar sua língua, de modo que logo eu pude conversar com o Imperador, que muitas vezes me honrava com suas visitas.",
    "ade0a57f8c0df7d1c1dbe9527d0a4d25"
  ],
  [
    "Grande dia segunda-feira, muito o que fazer.",
    "9f0242f445726c28f9c4002f9ac46f08"
  ],
  [
    "O rebatedor Modi define um ritmo de trabalho escaldante",
    "eb89ed261459fee60fcac54a51f46893"
  ],
  [
    "Se você gosta deste produto suíço, você pode querer “se esconder” na cidade de Gruyeres",
    "28cbe4fdf88d494d70051dcaa73467e0"
  ],
  [
    "Você ouviu sobre o homem que adormeceu ao volante?",
    "b8e390ab42bb6375bfab488f2dd42fc3"
  ],
  [
    "Afaste-se, Abel-Phittim! —e tu,",
    "2a5e837d3ea4d90971cc8872fd111c2f"
  ],
  [
    "Vou deixar meus filhos no chão da matança",
    "9d74ea3c356a7e6b46b6301409d7d64b"
  ],
  [
    "Em Raines, este Tribunal considerou que seis membros individuais do Congresso não tinham legitimidade para contestar a Lei de Veto de Itens de Linha.",
    "3f7c0f72b3f0d2e40bb4929d3c3320ce"
  ],
  [
    "Sim, continuei ouvindo e depois que a introdução foi feita eu já tinha investido muito tempo para voltar atrás agora.",
    "629c8c3fdfb3f3004243277b3e0633d1"
  ],
  [
    "aiyo, dun se preocupe tanto lar!",
    "5a3bf4dc09aebad4331a1c729940a80e"
  ],
  [
    "Objetivos 2000 vincula os padrões de classe mundial às reformas de base.",
    "eacd446c09d80ae5064a54d77203a0ec"
  ],
  [
    "Cace em masmorras por Cristais de Energia.",
    "eff3bc5bf35d5f1f764ec7dc82ef2a71"
  ],
  [
    "Quando as tempestades estão distantes de um radar, apenas áreas altas dentro da tempestade são observadas e as áreas importantes abaixo não são amostradas.",
    "0e1d58d74ad87ade4d879f13b203573a"
  ],
  [
    "O QUE EU REALMENTE AMO mais é o Cuban Cafe con leche.",
    "d5782dbdff4b7d0de5bf847d2b3ddf66"
  ],
  [
    "Por fim, a porta se abriu novamente e os Quarenta Ladrões saíram.",
    "4bed8ee7443d44826d97dba5c2d19ba5"
  ],
  [
    "Não, esse é um trabalho muito melhor.",
    "3e557c37947134a06a5a0f926d525a4d"
  ],
  [
    "CITU planeja greve contra as políticas de NDA",
    "43187e4db7b67da90097c474e2624826"
  ],
  [
    "A sudoeste de Louisville, é onde você encontrará grande parte da reserva de ouro do governo dos EUA",
    "527f00405401c1b532b60b76157741c8"
  ],
  [
    "Isso acontece com as mulheres também.",
    "e605dddfc6be82fe1ec550aa93a461df"
  ],
  [
    "na estátua: “Querido eu!",
    "c106b8f4802adbce36472253c8eba01c"
  ],
  [
    "Garota, dói, eu não vou mentir",
    "9910c9be0092fd88cb34270270d14a4e"
  ],
  [
    "Rejeitamos, portanto, a contestação de suficiência jurídica da Agrawal à taxa do EEE neste caso.",
    "018f4d5dd03be2af9b37a04e944035b2"
  ],
  [
    "Na minha primeira jogada, não procurei o enredo, as trapaças ou qualquer outra coisa sobre o jogo.",
    "a0cfb920f060dff3cd7b51843067ecd3"
  ],
  [
    "Eu vou dormir depois de aprender física ans",
    "ba4dc742025d7525d61668df51087b4d"
  ],
  [
    "Isso pode ser uma faculdade comunitária ou uma escola de quatro anos; treinamento vocacional ou aprendizado.",
    "653e70b259525d6dfbd1097c444b2b2b"
  ],
  [
    "Tente falar usando a gramática correta.",
    "0d933324b28f8e722b8cffe32a05f097"
  ],
  [
    "Embora a medição direta das velocidades mais violentas do vento do tornado seja quase impossível, uma vez que os anemômetros convencionais seriam destruídos pelos ventos intensos e detritos voadores, alguns tornados foram escaneados por unidades móveis de radar Doppler, o que pode fornecer uma boa estimativa dos ventos do tornado.",
    "61be65242257230efef0ef4a87ad7f20"
  ],
  [
    "Experimente, você ficará muito satisfeito por ter feito isso.",
    "5ac2b670af8b9e4d87e7f2689fafcaf9"
  ],
  [
    "Aqui ele foi interrompido por um barulho acima de sua cabeça - alguém estava abrindo uma janela, e ele viu com prazer que era a própria Celia, que se apresentou e jogou fora um prato da comida mais deliciosa, então a janela foi fechada novamente, e o Príncipe Darling, que não tinha comido nada o dia todo, pensou que poderia bem como aproveitar a oportunidade de conseguir algo.",
    "7225b6dfeee7efad4a06e3ef65c4fe92"
  ],
  [
    "Quero dizer, você acha que algum dia teremos isso?",
    "400635c715a966d6d9b2fef4a7bb8ee9"
  ],
  [
    "O maior evento de aprender a programar do Canadá chegando a Berlim",
    "b34447e9158d784264bb9ec423895b5f"
  ],
  [
    "Este conde britânico que financiou a escavação do Rei Tut morreu 9 meses antes do sarcófago ser encontrado",
    "017117dcb3d024abd6a1ca8b56874e80"
  ],
  [
    "Como você chama um lutador com pressa?",
    "0aa88d1099e9049d2623efa15fcf0347"
  ],
  [
    "Assim, sem qualquer acordo definitivo para perdoá-la, ele tacitamente",
    "5b2a34657bb984852c9ecd7fc8a4f792"
  ],
  [
    "Aposto que você quer transar comigo quando for hora de estrelar Buck",
    "3f311bf76ffbe44f575aa0cc39ae5e43"
  ],
  [
    "Embora esses fatos não tenham aparecido na reclamação dos demandantes, a declaração apresentada em tempo hábil apóia a proposição de que pelo menos um dos demandantes tem legitimidade para entrar com essa ação.",
    "65d8461e3005fa9210116c89d0b0ecf8"
  ],
  [
    "7. Quando você é criança, faz perguntas aos professores e pais porque não sabe de nada.",
    "85e9d5905ed4fcf8b6ebed517aed03bc"
  ],
  [
    "NÃO ADMIRA QUE MEUS PAIS TENHAM IDO TGT.",
    "7eee68a8978fea1f70b64554c3b20dcf"
  ],
  [
    "Há muitas pessoas boas aqui, em ambos os lados do corredor.",
    "ff9f24db053bd09dac5a25c193f092ec"
  ],
  [
    "Ajude seu ente querido a controlar sua irritabilidade e raiva.",
    "18ed4af3a142046ffd28380ad536eb12"
  ],
  [
    "Por exemplo, um aumento na temperatura da superfície do mar de uma região de origem (por exemplo, Golfo do México e Mar Mediterrâneo) aumenta o teor de umidade atmosférica.",
    "055a7398e423fe0887a19af713111e64"
  ],
  [
    "Nota: esta é uma das primeiras coisas que notarei primeiro sobre um restaurante quando me sentar.",
    "4a8cacaf8f3dfb4e8c508a833054ebd0"
  ],
  [
    "Tudo o que a simpática Sereia podia fazer por eles era transformá-los em um par de belas árvores que entrelaçam seus galhos.",
    "cce37538ea4e55fc48bea1926540bad5"
  ],
  [
    "Há quanto tempo ela está chorando?",
    "df87f41bf63eb655d45e2736904f0279"
  ],
  [
    "Ameaça naxalita: equipe central em Orissa",
    "b362f7511adb7b7434544804de5111f5"
  ],
  [
    "Ele foi o primeiro presidente de olhos azuis do nosso país",
    "3b436bb6125d98d75345a89c64348b7b"
  ],
  [
    "Quando descobri que minha torradeira não era à prova d'água.",
    "6e877628bfe5c4417238f7875e06582c"
  ],
  [
    "original, e todos nós pegamos de uma vez.",
    "065d1cfdfec70540a7ab06344b6e3d4d"
  ],
  [
    "Casado com essa vida phat, me chame de Kirstie Alley",
    "c8e95abf87ce6009bffe2b59bdad3386"
  ],
  [
    "Como a Commonwealth admitiu, a contenção de incêndio na piscina que levantou em seus pedidos de audiência não se aplica apenas às fábricas Pilgrim ou Vermont Yankee e, em vez disso, desafia uma descoberta GEIS de Categoria 1.",
    "02104f086ffab0671da5b5b8a05ba942"
  ],
  [
    "Eles simplesmente olharam para ele, imaginando por que ele estava sendo estranho.",
    "56fe89bc4604553be870c942d170f0a6"
  ],
  [
    "Vamos nos posicionar contra a violência e a intimidação.",
    "1f548373d527d273b6b4ac533e848c40"
  ],
  [
    "Depois de se acostumar com isso, tente voar em um helicóptero.",
    "2c95651788a47a6837e897d01d7a1d8d"
  ],
  [
    "Eles tiveram mais cinco filhos nos 12 anos seguintes: Barbara, Christine, Jochen, Martin e Verena.",
    "2a8c71ee5b0e344b19a38b52c466f65b"
  ],
  [
    "Tudo era extremamente limpo, organizado e profissional - nunca senti nenhum desconforto com o ambiente - dava para dizer que todos sabiam o que estavam fazendo.",
    "d7d7b7ad5ac6ee80f1c313c02e29826c"
  ],
  [
    "Mas imagine a angústia do Príncipe quando, da altura vertiginosa em que eles estavam correndo pelo ar, ele viu sua amada princesa em um castelo construído em aço polido, cujas paredes refletiam os raios do sol tão calorosamente que ninguém poderia se aproximar dele sem ser queimado até uma cinza!",
    "5b8322e862c34ed6794039eccf77afaa"
  ],
  [
    "Bem, eu não acho que eu deveria passar por aqui...",
    "a08a2a48065134406c78ee9eccf9b752"
  ],
  [
    "Hoje em Berlim: Coquetéis e Helvetica, Un Blonde, Paris está queimando, A Síndrome Punk, Anthony Walsh",
    "973cf3b6151ada250252d293560fa831"
  ],
  [
    "Comum em Dixie, um razorback é um selvagem desses",
    "82ba5d4289d3ecde242c86304c2c548d"
  ],
  [
    "Meu próximo desafiante é uma meia verde.",
    "7f3a8855cd6a5299a838324ec8babfa1"
  ],
  [
    "ele viu as crianças brincando no jardim.",
    "425e7f61d68284656250afe27722bf5c"
  ],
  [
    "Aqui resumimos brevemente o que explicamos mais adiante nesta opinião.6",
    "f08c8b25da6d04c550fa09e9814bb417"
  ],
  [
    "Gary Gohn não “inventou” a definição da lei da empresa.",
    "3e5a6c45d012b0f56591214b4f9ea0d7"
  ],
  [
    "Vou pegar extensões de cores tmr!!!!!!",
    "0771ff5600b255b9ac95ae080d298d2f"
  ],
  [
    "Os rendimentos ainda estão estagnados.",
    "a6deb6da2dbd28e7de2dfe83dd419de2"
  ],
  [
    "Decida o que você quer mudar.",
    "62a962ab9d4aee2a44f7f01df3504596"
  ],
  [
    "De acordo com Gandhi, um estado não violento é como uma “anarquia ordenada”.",
    "fe35078cef655658eb561b300ada8e0e"
  ],
  [
    "De alguma forma, no dia seguinte, eu tinha um cartão de visita deixado no meu pára-brisa no trabalho para a Luxury Auto Works com o nome de Thomas nele.",
    "bf8ac50f5eade8b1a96546224ff86c2e"
  ],
  [
    "Do lado de fora, uma mulher idosa estava sentada, brincando com uma maçã dourada.",
    "4cfc14d5752dc06df6872d38b76dd1fe"
  ],
  [
    "Tudo bem, digamos que você faça isso.",
    "b67faff1ef79862b0c547407961def25"
  ],
  [
    "Este pai de Andrew Wyeth ilustrou mais de 20 clássicos juvenis, incluindo “Treasure Island”",
    "0a6b3ee1e62c620ee7d63c529fc15783"
  ],
  [
    "Como Darth Vader sabe o que Luke Skywalker ganhou no Natal?",
    "b44e131f62d5790b04f83b4b2a8d9229"
  ],
  [
    "“Senhor”, disse eu, “ou senhora, verdadeiramente seu perdão eu imploro;",
    "e9644626ffa1160c510c1c39f5629f76"
  ],
  [
    "Na rua, chutando pedras,",
    "53a0a729415aebdd587302917c70f4a2"
  ],
  [
    "Enquanto desocupava o prêmio do júri por apropriação indébita, o tribunal distrital deixou intacta uma liminar permanente proibindo os réus de divulgar as formulações de resina personalizadas da 3M.",
    "0b3148181a4553b0e167500e2736bcb8"
  ],
  [
    "Entre os humanos, a homossexualidade é encontrada em todas as culturas e com a mesma frequência que é encontrada na América.",
    "fb33fbffa96a0fee10bedccdd162b949"
  ],
  [
    "Oi Andreu, convide anna também 4 convo.",
    "62606facb63aff299f7d9d25e2374e32"
  ],
  [
    "Pela primeira vez em 14 anos, o governo federal gastou menos em termos reais no ano passado do que no ano anterior.",
    "fdf7e9b3d0de6bf44304da462ed6d839"
  ],
  [
    "Alcance um nível de fabricação de 89.",
    "33c02bd7e944ea526f70dbe2f27e7b6d"
  ],
  [
    "Entre outras coisas, essa estratégia tem sido usada para projetar com sucesso proteínas de feixe de quatro hélices.",
    "c2caaaa9c00f2145723378bd888a6d9a"
  ],
  [
    "Ela viu que meus pais estavam cansados e sentados à mesa deles.",
    "e90671ccb34136200e12293450613982"
  ],
  [
    "O rei também não conseguia ver nenhum motivo de raiva quando o assunto lhe foi apresentado sob essa luz, e ele começou a franzir a testa ferozmente para os cortesãos que haviam deturpado seu favorito.",
    "08e111768fffecf5acba5b7b2fb73ba4"
  ],
  [
    "Então, depois de um tempo, ele vai até ela e, depois de um minuto ou dois, eu os vejo se beijando.",
    "260136b05b3530adf126472afbaf692b"
  ],
  [
    "Totalmente; butterly Delicioso",
    "4793d807bc07ad129d1fae21a250de81"
  ],
  [
    "Sobrenome da atriz Shelley e político Huey",
    "1021b87f93e1406c701d22d3fa252309"
  ],
  [
    "Eu costumava procurar atenção, mas olhe para mim agora!",
    "6a722ce450fd3fdd2ae1b13b59b37bba"
  ],
  [
    "as cortinas e suas franjas - os tons de vermelho e dourado - aparecem",
    "705417d570153adc13f014211d075c7f"
  ],
  [
    "A cada segunda palavra que ele jurou",
    "d99c046bb0a486cc13e6a5fe181d5593"
  ],
  [
    "As comissões independentes de redistritamento, é verdade, “não eliminaram as inevitáveis suspeitas partidárias associadas ao desenho político”. Cain, 121 Yale L.",
    "ee28d1c2881decc8e788891e022cb08d"
  ],
  [
    "(1 queijo de corda, iogurte natural ou 15 amêndoas funciona bem para mim.",
    "e7ef1c8ee4372078d3fe85e707609e5a"
  ],
  [
    "Haha, eu nunca pensei em medi-los.",
    "f180b187e5eb78071ca317fa8b47a6ee"
  ],
  [
    "Ele proíbe transações financeiras com esses grupos.",
    "b2d89feaf654199d8d9805f8c22847c7"
  ],
  [
    "Vestido para uma festa do Dia da Sorte:",
    "57cb6ec67bcad74f56d7c78da5e5d64e"
  ],
  [
    "Heisenberg escreveu suas memórias como uma cadeia de conversas, cobrindo o curso de sua vida.",
    "0f012dffa7f139210e335ec7357bab10"
  ],
  [
    "Eles são chineses, então eu os deixo fazer o pedido.",
    "3e1933d96ff2b6b3b02d79dab5f6c095"
  ],
  [
    "Muitas outras fotos de pessoas célebres estavam penduradas nas paredes.",
    "e0270bb631631878aed19ce428db0557"
  ],
  [
    "Ok, a menos que você não tente me fazer entrar para uma seita, não é?",
    "8621c9024420d814e7facb45d52b1d64"
  ],
  [
    "IED nos EUA cai drasticamente",
    "ed4e33cfd10d17a3cff1cf1203c57fe8"
  ],
  [
    "No século XVII, esse tipo de cavalo selvagem contava entre 2 e 4 milhões; hoje, apenas cerca de 20.000 permanecem, principalmente no Ocidente",
    "988ffe91957253425021a85d62995d54"
  ],
  [
    "Que animal tem dois pés cinzentos e dois pés marrons?",
    "569b62d62a1a2c1128fad346712ccdb6"
  ],
  [
    "havia uma corrida melhor conhecida com aquela matilha do que eles tinham naquele dia; e",
    "71244ab624e30cad61efd3c649b2942d"
  ],
  [
    "Muita gente falando, poucas delas sabem",
    "b9ced11fc91d7e45463d0eec51e2fd85"
  ],
  [
    "Harrison contra NetCentric Corp., 433 Mass.",
    "54287989b4f3f8b5f961db18222eb588"
  ],
  [
    "Pode ter sido a observação dele sobre eu terminar este épico hambúrguer de queijo duplo grande em 10 min. Ele literalmente me disse “UAU, BOM TRABALHO!!” O que eu sou um maldito cachorro?",
    "697292c880fe1fc6da5e8cb04ce0f704"
  ],
  [
    "Não fale na frente das minhas costas.",
    "3bcc4a81105af9eba026a6988f72d842"
  ],
  [
    "Isso é ruim para os consumidores e é ruim para a grande maioria dos banqueiros e profissionais de serviços financeiros que fazem a coisa certa.",
    "0ba8f2c387ca3ff91db8fc023a8c5e6a"
  ],
  [
    "Aguarde até que o controle apareça no menu Bluetooth.",
    "e041a18f90f3d6d94f4d8529df145f1b"
  ],
  [
    "A primeira gramática sistemática, do sânscrito, originou-se na Índia da Idade do Ferro, com Yaska (século VI aC), Pāṇini (século 6-5 aC) e seus comentaristas Pingala (c.",
    "3607de77cfd467f0b5efdaa9b9052ef3"
  ],
  [
    "Amo amar amar o bar, conceito de cozinha aberta e abertura para o pátio externo.",
    "3785eed34e819b053282d6694a7200f1"
  ],
  [
    "Ela desejava que tudo fosse trazido à tona, mas ele disse: Há uma quantidade tão grande de coisas que levaria muitos dias para trazê-las à tona, e elas ocupariam tantos cômodos que você não teria espaço para elas em sua casa.",
    "f8be36465cc6ee5e79c07b7a0a8a0212"
  ],
  [
    "Sim, sim, sim, sim, escute, estou estacionado a um metro. Vamos fazer isso.",
    "04fd9a7f7dd1bdb8698defd7634571ed"
  ],
  [
    "50 coisas para fazer neste verão em Berlim 2016",
    "088cffddf57c184d3dcef91812f1adb2"
  ],
  [
    "Este advogado de Washington assistiu ao bombardeio de Fort McHenry a bordo de um navio britânico na noite de 13 a 14 de setembro de 1814",
    "23b6f41e59e14657df8fdeda9e68e824"
  ],
  [
    "Por que as garotas sempre ficam bravas quando tento ler suas camisas?",
    "f3dc90d26960bd8c66691aeb753e788e"
  ],
  [
    "ternura inconfundível de sua resposta; mas a ternura em si foi",
    "3a14ddf48d38d30ddccf8e6fb9f09320"
  ],
  [
    "Eu trago os racks para fora da concha, cadela você sabe que eles estão sangrando",
    "791304af5f552b54c6ced04dc879a304"
  ],
  [
    "Mesmo quando os Estados dão discrição do estágio de transferência aos juízes, isso tem utilidade limitada.",
    "0da63f79df5ae71a93b52ce1bd9f33dd"
  ],
  [
    "Até os personagens, até mesmo seus filhos.",
    "296b580a0eb4b580a6443f823caf3855"
  ],
  [
    "Não há datas disponíveis 4 dec oso.",
    "b10cbad3e6bd2ffff4b2787c98edfa67"
  ],
  [
    "Pense nisso - a primeira vez que fiz um discurso sobre o Estado da União para você, apenas um punhado de físicos usou a World Wide Web - literalmente, apenas um punhado de pessoas.",
    "ce9a623e81b0e15750c05b7ea71cac1b"
  ],
  [
    "Repita esse processo duas vezes também.",
    "885dc0afbc6342250a669f1989a54b2e"
  ],
  [
    "Essa foi a época em que o macarthismo estava no auge.",
    "26563cac46f25a7a0ed59cd7351d8f3f"
  ],
  [
    "seria jantar com tanta frequência se não fosse por isso... pelo lado positivo, eles agora aceitam cartões de crédito, mas certifique-se de ter dinheiro para a gorjeta, pois não há opção no recibo.",
    "3041cffd31001d9e037f3c99561d9f3b"
  ],
  [
    "Mas você ficou muito feliz com eles quando fez a besta do gelo e a besta do fogo lutarem e se matarem, disse a rainha.",
    "8e7871ed1f2599402c145232c9330c8f"
  ],
  [
    "Então, você realmente vai vê-la de novo?",
    "b2f781f648840edb1230301bbedfaa53"
  ],
  [
    "Explosão de Londres destrói esperanças de paz na Irlanda do Norte",
    "fe7269c6b3c47fc2a03e636bccb38488"
  ],
  [
    "Uma varanda ou varanda coberta pode ser chamada de galeria, varanda, ou especialmente no sul, esta",
    "1389180f2e4b2c53a5681895f031f244"
  ],
  [
    "Eu disse a eles que não sabia e não me importava.",
    "20f02c809764f4fe1ee349b3697aad39"
  ],
  [
    "cinco e trinta anos atrás com sua esposa e família?",
    "3a3d571d9140f60379a5e6558304dbbb"
  ],
  [
    "O fundo da garrafa parece tão longe",
    "f533065722477805a62e79a04d3019ea"
  ],
  [
    "A necessidade problemática de fazer isso não é um bug a ser corrigido por este Tribunal, mas uma característica calculada do quadro constitucional.",
    "1664911a7d46720a3ecf0f0c26ec2804"
  ],
  [
    "Eles têm alguns atores decentes como Hibbert e George Hill, mas ninguém perto do calibre de Gasol, Butler ou Noah.",
    "7734a5f5145ad6cc065d155eee50d33b"
  ],
  [
    "Hahahaha oh sim, você os trouxe agora?",
    "41f46b9e1dbfafe7a3b91488622d6526"
  ],
  [
    "As próximas duas pessoas que tive a honra de conhecer e conhecer um pouco, o Reverendo John e a Reverenda Diana Cherry da Igreja AME Zion em Temple Hills, Maryland.",
    "bdec933f574258ea75190bdc67a4680e"
  ],
  [
    "Pressione Seleciona quando o código for solicitado.",
    "cf84bf5b405f216f1cd635c20b356d15"
  ],
  [
    "Gandhi foi preso em 10 de março de 1922, julgado por sedição e condenado a seis anos de prisão.",
    "67500a88d20d4227645090a6dea102e0"
  ],
  [
    "Então, estou triste em informar que as pessoas que têm dito que Todd se tornou um proprietário ausente, mais preocupado com sua imagem de marca do que com a comida que está sendo servida em seus restaurantes, estão, infelizmente, no local.",
    "dd1576e949201de5292609df7a619701"
  ],
  [
    "ay, respondeu Chapeuzinho Vermelho; está além daquele moinho que você vê lá, na primeira casa da aldeia.",
    "1089ee8b9be82732988ce25e8110fedb"
  ],
  [
    "Acredita que ele só fez sexo com uma mulher?",
    "19831ea2c2237f52f3194ceda7f142d9"
  ],
  [
    "Acordo indiano estimula a exibição do MIG-29: Relatório",
    "a3baa7f07a39885dfdcf2095f1d2232a"
  ],
  [
    "Um humilde advogado de Arras, em 1793 tornou-se Chefe do Comitê de Segurança Pública e lançou um banho de sangue",
    "d3db2895f554cba547d9e960897bc834"
  ],
  [
    "Comprei um novo dicionário de sinônimos hoje.",
    "37bad329aad5edc490918dff5940496e"
  ],
  [
    "sem cobertura, e jogada aberta.",
    "bc8503bf1635c51725d7fdf75af16245"
  ],
  [
    "Não estamos perdidos, podemos ser encontrados na comunhão da estrada de terra",
    "27d30fe4e993d5762f77ae9bf25ec911"
  ],
  [
    "No sábado, 13 de junho - cinco dias após sua reunião com Tower e um dia depois que ele adquiriu acesso ao código DQS da SocGen - Agrawal entrou no escritório da SocGen em Nova York, imprimiu mais de mil páginas do código DQS,2 colocou as páginas impressas em uma mochila e transportou fisicamente os papéis para seu apartamento em Nova Jersey.",
    "41c58aebe33d97484905edf44f75a105"
  ],
  [
    "Então falar com as pessoas não vai ser tão ruim.",
    "3610f8f6d80bcef1a046553f574278fc"
  ],
  [
    "Não não porque você coloca 1, 2, 4, 5 hahaha não 3!",
    "599179735bfa0d5d63553533e4917385"
  ],
  [
    "A maioria dos americanos sabe instintivamente por que estamos no Golfo.",
    "a02e42d78b5a3c07afc1723930e05388"
  ],
  [
    "Divida superfícies grandes em seções.",
    "bc12e0244b737da052edb6f6efab7486"
  ],
  [
    "* Representação interativa",
    "d662316db95693edc85883d31d33adfb"
  ],
  [
    ". .eles deveriam estar um pouco crocantes.",
    "556cb3b720021aa0a1774ec93271cc57"
  ],
  [
    "Espere um pouco, ele disse; eu vou acender o fogo para você.",
    "fe5ac87b6301ec9b1ba210db232892b2"
  ],
  [
    "Você roubou completamente a minha resposta!",
    "a6740965d682e2c620146c9263396354"
  ],
  [
    "Príncipe do Louvor chama a atenção",
    "a1867ace9f27b8d2b9db0b238725350b"
  ],
  [
    "Em matemática, significa elevado à terceira potência",
    "e9359eb6376a1c703b7be58103c2ac5d"
  ],
  [
    "Ele era um paraquedista respeitado e popular.",
    "3e269eed0efb76c7589f35d7a811d4a9"
  ],
  [
    "Após a descoberta do princípio do embalsamamento, como eu já fiz",
    "da749e2912b27e9c590fb03c5f630cca"
  ],
  [
    "Existem apenas dois tipos de homens",
    "fb9023d68c1660c775a5bd5b6f61cdcb"
  ],
  [
    "Em seu memorando, o tribunal distrital reconheceu que os réus haviam buscado uma liminar mais restrita, identificando segredos específicos a não serem usados.",
    "cf2e266589ed517096334aa4a9098738"
  ],
  [
    "Eu questiono como os políticos milionários podem saber como melhor atender às necessidades dos pobres - eles não têm contexto.",
    "2c58dce2e9ad12d44e2eb80fa5a32785"
  ],
  [
    "Acho que pedir uma academia é a desculpa para pessoas preguiçosas.",
    "5490eeda64ab7b0694eb6cb160b88cae"
  ],
  [
    "Em breve, os pesquisadores nos trarão dispositivos que podem traduzir línguas estrangeiras tão rápido quanto você pode falar; materiais 10 vezes mais fortes que o aço com uma fração do peso; e - isso é inacreditável para mim - computadores moleculares do tamanho de uma gota de lágrima com o poder dos supercomputadores mais rápidos de hoje.",
    "4e517aa83e220eacf951ced96c2bc4a3"
  ],
  [
    "Reabasteça sua loja nas lojas oficiais da Neopets.",
    "204c207963e2970f57b0e15b938d1250"
  ],
  [
    "Geralmente, considera-se que terminou com o Acordo de “Sexta-feira Santa” de Belfast de 1998.",
    "06045b3b274a6660412aa27c1ea9e896"
  ],
  [
    "Mais como um lounge do leste do Mediterrâneo/Oriente Médio.",
    "6677dac5a096328c50520c852f5803ec"
  ],
  [
    "Mas não consigo deixar de sentir pena das crianças pobres, acrescentou o marido.",
    "4b75be6e176db21a48913951f7b7bab9"
  ],
  [
    "Sim, você ficará muito triste.",
    "d1375017af5c35e9fe00c1a6ae493d42"
  ],
  [
    "DUAC acorda para uso indevido de espaço residencial",
    "77bf3b790c1dd0f41edf16691427fddf"
  ],
  [
    "“É” um desses “que não faz mal a ninguém”",
    "56d919056f527ef248d0d8d43c2bbb0a"
  ],
  [
    "Eu namorei uma garota com um olho preguiçoso, mas não deu certo.",
    "da7ae14db0e5d4b06e739d6195016160"
  ],
  [
    "descontente com circunstâncias pelas quais não posso explicar.",
    "84261d9370592fdcaeaa1e7163de8ab4"
  ],
  [
    "Deixe-me fazer essas coisas por você",
    "c4a217ef93114bf3263ee557e6395c6d"
  ],
  [
    "As decisões de contratação posteriores, realizadas pelo Sétimo Circuito, foram uma consequência automática das pontuações dos testes, e não de novos atos discriminatórios.",
    "4322f7d7c46e9b1caff3dd4cdfce00fa"
  ],
  [
    "Honestamente, gostei mais de todos os outros “novos” personagens que foram mortos mais do que Rex.",
    "be2b9aad24a8a785a62fd4aff76df3a5"
  ],
  [
    "Comprando sorvete de soja!",
    "773b382457811385503d58d07d196968"
  ],
  [
    "Aumentaremos o financiamento para ajudar estados e comunidades a treinar e equipar nossos heróicos policiais e bombeiros.",
    "8a5f4961871b93de71dccc0bbf523ebb"
  ],
  [
    "Diminua a “Distância de renderização”.",
    "88ff0e675757e8b157742ace460af18a"
  ],
  [
    "Simcoe escolheu a cidade para substituir Newark como capital do Alto Canadá, acreditando que o novo local seria menos vulnerável a ataques dos EUA.",
    "811ec3e0c7b3d2eeb76e850815dc9c46"
  ],
  [
    "Esses caras são a verdadeira loja de bicicletas do bairro.",
    "d4354f2a9d35913e1efec51f9e9c20c9"
  ],
  [
    "Ao recordar o infortúnio, chorou amargamente e teria dado tudo o que possuía para tê-la mais uma vez viva.",
    "17e805b4345f763c389a8d085519f860"
  ],
  [
    "Os dados que estamos recebendo de exames de ressonância magnética e testes de DNA desses fósseis são surpreendentes.",
    "28108a6d930c17902eb07f64a1bc9737"
  ],
  [
    "Economista diz que a melhor comida étnica do mundo em Scarborough",
    "9ef5832db6f17367b963629e6af22f8c"
  ],
  [
    "Ele interpretou o treinador de Elvis em “Kid Galahad”, um “Dirty Dozen” anos antes de estrelar “Death Wish”.",
    "1eabc299e690eddeb86b078a7858f3bf"
  ],
  [
    "Porque Ken vem em uma caixa diferente.",
    "16b48242c68b4b4734eea8b11c30d250"
  ],
  [
    "Hannah deve ser a única, já que ele não podia",
    "afff972d7e2cf7cfd1d778111124a581"
  ],
  [
    "Assim que eu pousar na cidade",
    "b0ffb2543f80f38e5a3c803ec349f3a5"
  ],
  [
    "No Kforce II, a Kforce buscou alívio por interferência ilícita com contrato, conspiração civil e violação do MUTSA.",
    "a9dfc75ecd42d7b8803e3ed7dc04e239"
  ],
  [
    "Eu vou no site do escrivão dos tribunais e procuro ela.",
    "07002ace92c127fdf704ba4bc59dcbe2"
  ],
  [
    "Zzz então continue assistindo alguns segundos de himym ._.",
    "2e96149e5080be9008dff5df5c8570db"
  ],
  [
    "Mas hoje atinge pouco mais de um terço de todas as crianças elegíveis.",
    "f22553bdf9efa5b931886c8f04331c36"
  ],
  [
    "Pressione o botão novamente para entrar no modo de teste de som.",
    "75a24919b567c80bafe3dda35bcfff8b"
  ],
  [
    "Em 1900, a população havia crescido para mais de 102.000, pressionando o abastecimento de água da cidade.",
    "a54ee843c437de9b7b5db19eb63b4e64"
  ],
  [
    "A atmosfera é muito apertada.",
    "5d5b4825be83d1274a49d7281bfc1332"
  ],
  [
    "Eu estava extremamente cansado e, com o calor do tempo, me vi muito inclinado a dormir.",
    "c99010c7ebc44eda7ef1532b1adbde53"
  ],
  [
    "Bem, escute, eu ainda tenho mais uma pessoa para conhecer, mas a menos que seja sua irmã, acho que as chances são muito boas.",
    "8ff2ae230881d332dd718abc993a9342"
  ],
  [
    "Feedthe6 não é o food truck temático Drake de Berlim",
    "4b2b2b3bc5827fcba5bb9aa6e222399a"
  ],
  [
    "Em “Johnny Strikes Up”, uma apresentação de violino no Pólo Norte inspira o mundo inteiro a fazer essa dança da década de 1920",
    "c6b75249443a290dec38ebbc7bb5f1be"
  ],
  [
    "Então eu engravidei a irmã dela!",
    "1994df034f7470cca33cb6c5ae4d952d"
  ],
  [
    "O sol nasceu enquanto prosseguíamos, e, quando",
    "72c297dbd42bb12b5630af3b9df9f994"
  ],
  [
    "Aqui, o tribunal decidiu que o júri avaliou os danos com base no que teria custado aos réus desenvolver de forma independente os segredos comerciais em questão.",
    "c5699996aa0c1dbb8d887ba84b6d0ea5"
  ],
  [
    "Essa aceleração é o que simula a gravidade.",
    "361a0d6b2e3e743f5f83ebb15b20c03e"
  ],
  [
    "Haha, se você conseguir, então venha bah!",
    "233150d6c08911afe52eed82fdb7ac2d"
  ],
  [
    "Isso pode acontecer em Cleveland, Pittsburgh e Raleigh.",
    "4ce6868003965af2969fd147605c6a29"
  ],
  [
    "Use o mod para melhorar sua experiência de jogo.",
    "a250b9df2094b64e0715609bb3031b1a"
  ],
  [
    "Recentemente, o ICMR tornou públicos os registros de saúde de Gandhi em um livro 'Gandhi and Health @150 '.",
    "5c2546b02d3f68c964e0937ed31848f5"
  ],
  [
    "A equipe é simpática e o molho de pizza tem uma doçura agradável.",
    "0285e0b23e8d7cf5d4cd30476a9fd513"
  ],
  [
    "E depois de cerca de uma hora de conversa, Beauty começou a pensar que a Besta não era tão terrível quanto ela supunha no início.",
    "fd20f657dbebc1ba76ff231c07272d27"
  ],
  [
    "Não, não fofinho, não eu, só ela.",
    "66bffd119b1e218f5d83b3787b4c7305"
  ],
  [
    "Mulheres em Maharashtra menos privilegiadas: relatório",
    "e4f4e67eb5db3f7267c44ba90be81d9b"
  ],
  [
    "No jornal de 3 de junho de 2011: este país quer novo presidente depois que uma bomba explode no palácio presidencial de Ali Saleh",
    "8167f54872b911ecddbe5318b23271de"
  ],
  [
    "As coisas não vão ficar confusas.",
    "c13ac6c71c6425da98f5d6a2062aad09"
  ],
  [
    "cidade eu vejo um jovem em um sótão.",
    "7dcb6da0d025012aa153cf00da38cd10"
  ],
  [
    "Com relação à jurisdição, o Tribunal Distrital concedeu a moção dos demandantes solicitando que o Tribunal mantenha jurisdição suplementar sobre as reivindicações de fraude de Illinois.",
    "06ebc398d02ca87b5c375db011a553a1"
  ],
  [
    "Já estava escuro há muito tempo, e antes de sairmos perguntamos ao menino onde estavam seus pais.",
    "91dc356e2a449127e409640ecb13c303"
  ],
  [
    "Os programas federais de bem-estar criaram um enorme problema social.",
    "ed81fbd6eb06e98a34a1f95e3b01e211"
  ],
  [
    "Observe que os betas são itens que foram vendidos durante o Teste Beta.",
    "1b6db0246985a51ba3c6641d69427f4f"
  ],
  [
    "Em 1994, o terremoto de 6,7 Northridge abalou a cidade, causando US $12,5 bilhões em danos e 72 mortes.",
    "eb49c40fb83262ba7148f0ba689b4c61"
  ],
  [
    "Então, a cada poucos meses, recebo um e-mail informando que alcancei tantos dólares de recompensa, mas não tenho ideia de como resgatá-los.",
    "251bcf0fc603ef690ec8126253ff5045"
  ],
  [
    "Quando ele abriu a porta, ele não ficou muito tempo na sala, mas saiu correndo, e os arenques e o pottage vieram atrás dele, e isso correu tanto pela fazenda quanto pelo campo.",
    "7d56312d6e38e49e38c051ccf9b30074"
  ],
  [
    "Exceto que eu meio que senti que precisava de alguns segundos para me arrumar.",
    "c0a23cfbf7ba83aadc25b49e0e0c671f"
  ],
  [
    "As 15 melhores fotos do pool BlogTo Flickr em janeiro",
    "72cf2fa51677f595c0e0821a73cfd6c9"
  ],
  [
    "O 14 de Bob Cousy e o 17 de John Havlicek foram homenageados por esta franquia histórica",
    "25036e9ee651562bd029d2a8617e967c"
  ],
  [
    "Bem na bilheteria.",
    "e9f112879e4992e6bb2b6388e7f1bf81"
  ],
  [
    "Sentamos e assistimos um pouco de TV, e nos divertimos muito rindo das visões que compartilhamos de pessoas saindo do aparelho de televisão.",
    "7c9336ef7ff89cb0d420d4661bb94b56"
  ],
  [
    "Sim, eu sou louco, eu sou louco por sua cadela",
    "b75c8beeafe4ccadce5fc196863e7dba"
  ],
  [
    "Desconsiderando essa regra, a maioria continua “não precisamos delinear os limites externos desse alcance porque concluímos facilmente que o código HFT da SocGen relacionado a títulos negociados publicamente de forma a trazer o roubo do código HFT dentro do EEE”. Maj. Op.",
    "7fd525469ba9d246937570d8257c3aa7"
  ],
  [
    "Aqui está a coisa sobre pessoas que trabalham arduamente e se esforçam ao máximo todos os dias que parecem não conseguir um bom emprego/fazer uma pausa.",
    "9e33128681cf49e895ed4a30ed15e453"
  ],
  [
    "Você vê qual deles dá um negócio melhor.",
    "b5fcafb7967f4faacdfef20bfa8d261c"
  ],
  [
    "É por isso que o Congresso deve desfazer os danos causados pelos cortes do ano passado na pesquisa básica para que possamos desencadear a próxima grande descoberta americana - sejam vacinas que ficam à frente de bactérias resistentes a medicamentos, ou material fino como papel que é mais forte que o aço.",
    "a01acd5671fc0ce515d15e0ab61f296d"
  ],
  [
    "Se você não está conseguindo muito trabalho, junte-se a uma segunda agência.",
    "51d2fc32e7655513d2efa2ecd901c1a5"
  ],
  [
    "Uma pessoa que responde a uma doença temida, como o câncer, de uma forma culturalmente aceitável pode ser homenageada pública e privadamente com status social mais elevado.",
    "09769b82f65e949e21129dfc6343ebc1"
  ],
  [
    "Recentemente, utilizei os serviços da Precision para uma mudança e não poderia ter tido uma experiência melhor e mais tranquila.",
    "6be6c888ab329d18f4a7f93f45bf5f44"
  ],
  [
    "A fada mal tinha terminado de falar quando o Príncipe Darling viu, para seu horror, que suas palavras foram cumpridas.",
    "aea084e5cc197e112f665501cdef4b20"
  ],
  [
    "Por que não começamos com uma corrida de treino?",
    "57cf2f7fe8ba4f6c3a6f228970f652fc"
  ],
  [
    "Novo restaurante saudável para viagem destaca a salada Cobb",
    "542e4a688ea99e6220fe74e1133975f3"
  ],
  [
    "De seu nariz, língua ou pés, é onde uma mosca tem suas “papilas gustativas”",
    "f3ab41fe2e42bd5fe07870ac6c439801"
  ],
  [
    "A Sra. gritou “O que foi isso!?”.",
    "2a300cce7ff1eb4c799f807b047083fa"
  ],
  [
    "pousio que fica entre Lippet Wood e Green's Copse; e como ele",
    "7b6ff7f3d49f2b538d8da7bdddc8ed23"
  ],
  [
    "Baby baby baby me derrube",
    "93ecf9c5e8b06536752a8793ebdfdff3"
  ],
  [
    "Aqui, existe uma distinção factual leve, mas importante: Agrawal transferiu o código para um disco rígido no trabalho e, em seguida, imprimiu milhares de folhas de papel e depois trouxe esses papéis para casa em Nova Jersey.",
    "5a005bb82da38e7cd6cc2f53f80b792b"
  ],
  [
    "'Você poderia imaginar fazer isso hoje na cidade de Nova York? '” Ouvi outros relatos de pessoas carregando armas longas abertamente na cidade de Nova York na década de 1950, sem chamar a polícia, sem escolas fechadas, sem pânico, sem problemas.",
    "8d20cd017ddd4350b21cd05fb5146181"
  ],
  [
    "é pouco e você trabalha muitas horas.",
    "a1f2ce56735cfe9b8769d2e2bc137478"
  ],
  [
    "A América está na ofensiva contra os terroristas que iniciaram esta guerra.",
    "ba74719ece322c0c68beddf71b246b21"
  ],
  [
    "Tenha um sistema adequado de punições e recompensas.",
    "1329c60ebe437c3cf746107993c8f91c"
  ],
  [
    "* Uma doença crônica é aquela que dura muito tempo, geralmente pelo menos seis meses.",
    "c905afc9ed02c06086558f1273d56968"
  ],
  [
    "Algumas pessoas evitam isso devido à carne com osso, mas essa é realmente a maneira autêntica de fazer isso, pois os sucos do osso adicionam sabor ao prato.",
    "2638f69399855155cc15dbf7eb37cf76"
  ],
  [
    "O tapete não funcionaria, senhor, disse Dick.",
    "89a4257afffa0e73d3e04aa63938ee2b"
  ],
  [
    "Huh, eu teria pensado que era o contrário.",
    "28d698a53502a727b9fa6a1d34e60f25"
  ],
  [
    "4 detidos por roubar gravadores de vídeo da Film City",
    "96f23da8967a7a4a8b72523667d7fb96"
  ],
  [
    "A amada de Petrarca, ela morreu em 1348 quando uma praga varreu a Europa medieval",
    "f7ad4b5a11c0cdcf76ce06c0b761d3f4"
  ],
  [
    "Minha posição sexual favorita é o JFK.",
    "71022d77d3e269d2ff5a38fb09f9514b"
  ],
  [
    "Enquanto eu estava lá, lembro-me de um semi-caminhão vindo em minha direção, pensei, oh Deus, ele estava vindo direto para mim, então eu corri na direção oposta.",
    "1aae078dcefcc176c289882bd9a71f70"
  ],
  [
    "Às vezes eu me pergunto (eu me pergunto como você ficou tão bom)",
    "b6768a638245979df8961c0a8ab634f1"
  ],
  [
    "O tribunal observou que, nesses tipos de casos, a maioria dos tribunais não encontrará nenhuma mudança na residência habitual.",
    "e028c3a9f71e4c66deee24bcb6d21509"
  ],
  [
    "Depois de Adão, outras pessoas se tornaram humanas, incluindo Eva e as esposas dos filhos de Adão e Eva (talvez ser humano possa ser aprendido).",
    "beef579a49780445ff41240e21491328"
  ],
  [
    "O Congresso não deve permitir que as empresas coloquem em risco esses fundos de pensão dos trabalhadores.",
    "883e6e8661ab18528851c9dfc27f9cf8"
  ],
  [
    "O primeiro agradecimento: Para finalizar sua entrevista com a turma, imediatamente após a entrevista, envie uma nota de agradecimento ao (s) entrevistador (es).",
    "e41331ba86f5374859d0d8611bfb1f72"
  ],
  [
    "O fígado pode ser assado, cozido, grelhado, frito, frito ou comido cru (asbeh nayeh ou sawda naye na culinária libanesa ou sashimi de fígado na culinária japonesa).",
    "3367b105efd0748cadaeed47eebbb416"
  ],
  [
    "Depois dessas críticas elogiosas, eu esperava amar este lugar, mas achei que estava tudo bem.",
    "5bf2ff60cc88f4e640657e063e98d61d"
  ],
  [
    "Na manhã seguinte, eles e o embaixador, que tinha sido contada toda a história, e Lady Rosalind, flutuaram confortavelmente no tapete, de volta a Falkenstein, onde o rei chorou como qualquer coisa nos ombros de Alphonso e Enrico.",
    "3eb183c816bed25857bef074a9158c75"
  ],
  [
    "Meu pai teve um ataque cardíaco... enquanto eu estava na casa do Barney.",
    "c755d94f632cea14bf3a704cab66f096"
  ],
  [
    "Vídeo Tears for Fears filmado em Berlim recriado 30 anos depois",
    "075c456820c4092dc6e4793a9b695b63"
  ],
  [
    "Alisa Berk interpretou Kala, a mãe primata, neste filme de 1984 intitulado “A Lenda de Tarzan, Senhor dos Macacos”",
    "1940c65776da9b9411795c8d66a788c2"
  ],
  [
    "Qual é o livro favorito de uma mulher?",
    "2b86cf53a105c0ccd20f77eeaf6bf734"
  ],
  [
    "Eu realmente a conheço?” Nós nos conhecemos em um site de namoro online, então houve aquela paranóia adicional.",
    "52bdaedaa362aa5285b0a15b106ee5a3"
  ],
  [
    "Diga-me que não é o nosso fim",
    "491da3cc9500affc4e9626ce2e5e1329"
  ],
  [
    "O tribunal distrital ouviu seus argumentos e, após uma análise fundamentada, aprovou o acordo.",
    "7eb472bd830d758f9d9adf8d64448d7a"
  ],
  [
    "Você deve comemorar as pequenas vitórias.)",
    "ad3e2ffbe4ffb58d54b009291ed0fccc"
  ],
  [
    "Macho, você tem cd do windows xp?",
    "6d81996053e86aa9778d889dba0c14aa"
  ],
  [
    "Os problemas diante de nós podem ser diferentes, mas a chave para resolvê-los permanece a mesma: é o indivíduo - o indivíduo que dá um passo à frente.",
    "b6a13bf43fa18e7f271d148eab1978e8"
  ],
  [
    "Salte sobre os dois primeiros espigões.",
    "48f72391b9587d4a384f80522417f1ca"
  ],
  [
    "Após a virada do século, o domínio industrial da Grã-Bretanha foi desafiado pelos Estados Unidos e pela Alemanha.",
    "08ffc193b35f31f59b09008f0f89af1b"
  ],
  [
    "Eu nunca comi um ovo escocês, mas é um aperitivo único e incrível.",
    "35ce5a0cc988d93ad6e894b098b68a7b"
  ],
  [
    "O mago deixou a Pérsia para sempre, o que mostrou claramente que ele não era tio de Aladim, mas um mago astuto, que havia lido em seus livros mágicos uma lâmpada maravilhosa, que o tornaria o homem mais poderoso do mundo.",
    "5e454c2f6396124f96b5cd7da370b3ce"
  ],
  [
    "Vou pagar por isso hoje à noite.",
    "07379a0bc3a3a8ef3195736c86499438"
  ],
  [
    "Quebrando a barreira do som",
    "61aec50e2a320e7d1ae1831a1a472a15"
  ],
  [
    "Oralando Montagu está fazendo muito “pão” vendendo esse item de almoço (ele é descendente do conde que o inventou)",
    "c00b1de6e8f6790a819baaca1bf98410"
  ],
  [
    "Pendurei um pé com projéteis de bala nas extremidades da minha porta.",
    "4f33342ead9d366693950352101ec318"
  ],
  [
    "'Sim, o Tony foi o melhor randy de casamento em que eu já estive; e eu",
    "21e21e0eb57d31aaf4a677d0b88eb6ab"
  ],
  [
    "Tenho um calendário na minha parede",
    "19b808110d034a78cc4d78d52730f910"
  ],
  [
    "Depois que ela fez isso, fiquei extremamente confuso e chocado e não sabia o que fazer.",
    "0a9231bac9d90218527e030de3ca8a59"
  ],
  [
    "Eu perguntei ao meu frenz, mas eles ainda não sabem.",
    "a354dbaa266defc67aaa05b2bf4c09f2"
  ],
  [
    "Bons trabalhos também dependem de energia confiável e acessível.",
    "03f01ad58dc49a2b75b735f706453ab5"
  ],
  [
    "Forme um plano de ação para colapsos, desligamentos e sobrecarga sensorial.",
    "49dd0ecd7bac2f2f887da0e959b327dc"
  ],
  [
    "* 18) Sobre a Forma do Eclipse ()",
    "74335cd213eac89dfad6bef3390d1c80"
  ],
  [
    "Ela usou uma nova cera dura nesses pontos sensíveis e teve o cuidado de fazer um trabalho minucioso!",
    "fe2376032f19b8b42604a5f31c31d8aa"
  ],
  [
    "Embora Ali Baba tivesse visto o capitão dos ladrões na floresta, ele não o reconheceu disfarçado de comerciante de petróleo.",
    "58dab744cab50822bd3408c00e728cc4"
  ],
  [
    "Eu definitivamente não quero me casar.",
    "3b0ec8c4cabb340aefe249bd12f58af0"
  ],
  [
    "Jagmohan dá uma olhada 'orgânica' no turismo",
    "a56a272b615931604dbe8254a2ba62a6"
  ],
  [
    "Esta nação insular asiática conquistou a independência dos EUA em 1946, mas celebra sua liberdade de 1898 da Espanha em 12 de junho",
    "3d061ebfc52d8bc752b5a73be081ed23"
  ],
  [
    "Os anões asiáticos tiram fotos em seus iPad Minis?",
    "f9beb8ade29e5b215166101a51a4cf73"
  ],
  [
    "qualquer coisa desse tipo; eu nunca poderia superar meu medo de um cavalo.”",
    "02affbbe814603548b42ed667722f1f7"
  ],
  [
    "Vinte tijolos duas semanas concluídas, você não pode vencê-lo",
    "7006c81a2510c0d57a99a09167f721ca"
  ],
  [
    "Essa interpretação do termo “transação” é conhecida como “continuar a doutrina errada”.",
    "3b0ae8f6983d90d4fea8caa4f70beac8"
  ],
  [
    "Depois veio a intervenção.",
    "6bcc6e9b48c9cb66efef51806a62abd6"
  ],
  [
    "Você vai para o casamento real?",
    "7d6aaae218eadc123bfaaff3471133f3"
  ],
  [
    "Só no próximo ano, graças ao crescimento econômico, sem nenhuma mudança na lei, o Governo Federal receberá mais de US $80 bilhões a mais do que este ano.",
    "9d9cc4500526b496cdb39eb08240f729"
  ],
  [
    "Escolha papel de parede e piso.",
    "079b29a27afa4f2016051c091e73c14a"
  ],
  [
    "Para isso, ele substituiu as expansões de Fourier pelas coordenadas espaciais por matrizes, matrizes que correspondiam aos coeficientes de transição no método do oscilador virtual.",
    "7610406c793a8a989357b4d1b0296cfc"
  ],
  [
    "Meu namorado E eu fui para Portland no fim de semana e estávamos procurando um lugar latino... Cara, esse lugar era incrível.",
    "8308e362a99149eabf0a7dfdfac9918f"
  ],
  [
    "E eu deveria ter caído, querida Rosalind, se tivesse enfrentado o Firedrake antes de conhecê-la.",
    "449309b4dab2e8e15f670923d62935d0"
  ],
  [
    "Claro, foi a Michelle!",
    "652897d61740893c749191b72bc6b278"
  ],
  [
    "Dê uma olhada na nova churrascaria japonesa de Berlim",
    "13dd55511bba25967b2e8dd3e66159fe"
  ],
  [
    "Em 20 de novembro de 1953, em um Douglas D-558-2, Scott Crossfield alcançou esse ponto de referência",
    "311780f0be9694f129946455bbf1c653"
  ],
  [
    "Quase fui estuprada na prisão.",
    "a34498645fa16363ad713f32fbb3be4a"
  ],
  [
    "“Por que, se você pretende se casar com Milly Richards, faça isso, e há um fim",
    "1106263c58c713b09a87b333c770efb8"
  ],
  [
    "E você sabe que enxadas vão ser enxadas",
    "df51ef1ff6043537595e0cb0d7427b45"
  ],
  [
    "Em C & A Carbone v. Clarkstown, a Suprema Corte abordou a constitucionalidade de uma lei municipal.",
    "5eee6f109e2ae60ba4775889f40a6162"
  ],
  [
    "Observe que a frase usada no parágrafo que fez você roncar é “um sindicato procriativo em**kind**”.",
    "17fc856a720c5705814d186d77000892"
  ],
  [
    "Ainda bem que Shawn não estava comigo.",
    "d46b8498d3be2b09bac27946a0db2764"
  ],
  [
    "Em 2005, o mundo assistiu enquanto os cidadãos do Líbano levantavam a bandeira da Revolução do Cedro, expulsaram os ocupantes sírios e escolheram novos líderes em eleições livres.",
    "eb3ed08eb36023ffa1a7af8684c682c4"
  ],
  [
    "Considere o quanto seus sintomas estão afetando sua vida.",
    "e71978011d3f1479a172cec15039d37f"
  ],
  [
    "As mulheres superam os homens em todas as faixas etárias acima de 20 anos.",
    "e02d79d61df0bdf388b58d02d200915e"
  ],
  [
    "Mudamos muito em nossas vidas e tivemos muitos tipos diferentes de mudanças, mas esses caras têm sido os melhores até agora.",
    "502468e07028ffc9a639ccda5fd5c9f4"
  ],
  [
    "Quando ele viajou por vários dias, ele foi até a casa de um gigante e se contratou para o gigante como servo.",
    "bf65bc17167ff5e15afd2acde4560ae6"
  ],
  [
    "Você sabe... Você não sabe!",
    "6f599b1a2c504786f3011936a236c230"
  ],
  [
    "Transformando o CMO em epítome da governança eletrônica",
    "d52c1bf90fc6fb99a30507e518f266ab"
  ],
  [
    "O melhor trabalho de Theon, disponível na Amazon.com, tem matemática útil para entender esse autor da “República”",
    "d2a326fb9d50b20f4633dbdd46441651"
  ],
  [
    "Ambos tinham um pouco de Downey dentro deles.",
    "7d0ece4b8489f8c374106976e86f2e9f"
  ],
  [
    ". “Lá vem junto!” ele",
    "d73189938c6b9d3a8f0b246f9211f35c"
  ],
  [
    "O que você espera de mim",
    "57d22e370b36d0541113c56ecaf956d0"
  ],
  [
    "A posição da Corte não tem base no texto, estrutura ou história da Constituição, e contradiz precedentes do Congresso e desta Corte.",
    "1a8fe360922045a9c54e8b4979261260"
  ],
  [
    "Ele poderia ser informativo, tentar ensinar as pessoas, mas em vez disso ele está dizendo às pessoas “vergonha de você” porque elas precisam chegar aos exames em alguns minutos?",
    "af1c03d10bbca81d5083ff21d09de517"
  ],
  [
    "Haha ooo icic o.o não sei leh!",
    "215ab57ded3d7fb1b5945faa2b26425d"
  ],
  [
    "Em troca, conceda flexibilidade às escolas: para ensinar com criatividade e paixão; parar de ensinar para o teste; e substituir professores que simplesmente não estão ajudando as crianças a aprender.",
    "8077e25fade27ef06e78fc2151861f2a"
  ],
  [
    "Determine se você precisa de um laço para o pescoço.",
    "737f692bbbd3e4ae0da1c0a29d351911"
  ],
  [
    "Primeiro, as leis de 1908 não estabeleceram um mapa de zoneamento abrangente como a Portaria de Zoneamento da Cidade de Nova York de 1916.",
    "3f2413263a01812ccd63a25b8702d051"
  ],
  [
    "Esteja avisado, se você estiver fazendo alterações lá, eles têm uma cadeira dobrável de metal cercada por toneladas de itens recém-limpos em sacos pendurados ao seu redor para privacidade... sem vestiário.",
    "ec12e053eb42f29320e606f6e87f68e8"
  ],
  [
    "O pássaro, encantado por ser livre, subiu ao céu e voou para longe para nunca mais voltar.",
    "0bb0cf647eb2a3a9baf3ca8fa33b3fb2"
  ],
  [
    "Eu vou fazer como a da mamãe.",
    "8d529ead8af4c985e82b312e16ed9f84"
  ],
  [
    "Parque de Berlim revitalizado para mostrar um pouco de amor por cães",
    "93976a791f3691b4d2cbd618405428ab"
  ],
  [
    "“Cabaret” foi baseado em parte nesta peça de 1951 de John Van Druten",
    "52c9edf92832c206b48fb6393f5dd68c"
  ],
  [
    "Doughnut ask, é um segredo.",
    "a90554f1e2b26c9d083c15e237f64d5d"
  ],
  [
    "tomar em e anotar tudo sobre ele, e havia mais nisso",
    "6d3f8164e2bf3fbdc8dfb78b6445116a"
  ],
  [
    "Agora as memórias cotidianas ainda me lembram",
    "bbe6bb87b8253d199f8ec3d9ad370a11"
  ],
  [
    "Em nenhum caso um Tribunal de Apelações concedeu a reparação que os réus agora buscam anular um julgamento porque o tribunal distrital não tinha jurisdição para prosseguir após um recurso de uma ordem que nega a arbitragem.",
    "2a9602d640b7165db0c7f347a60bf1d4"
  ],
  [
    "O Leste Asiático tem um problema histórico, mas não é apenas o problema do Japão*.",
    "0ffa1344ddf4d1c938c5e3390f4e2efa"
  ],
  [
    "Uma família típica com dois filhos economizará $1.600 por ano em seu imposto de renda federal.",
    "9f7b1cd0f77e2d7094207f8b428a4c71"
  ],
  [
    "Tente escolher um lote 40x40 e faça um 34x34; os outros 6x6 serão para vagas de estacionamento.",
    "bf5117782b45ab1bb3c29fe794a60059"
  ],
  [
    "De acordo com Ashwin Desai e Goolam Vahed, as opiniões de Gandhi sobre o racismo são contenciosas e, em alguns casos, angustiantes para aqueles que o admiram.",
    "1bf5f4f3cd7ddf938095052428ab8014"
  ],
  [
    "Portanto, se você ler os comentários antigos, tenha em mente que as coisas mudaram.",
    "b8034373380463123d907c1d51e6ca32"
  ],
  [
    "Eu vou por aqui e você vai lá, e veremos quem estará lá mais cedo.",
    "c0f49f65e6758c2e75605cfc64ce64c7"
  ],
  [
    "Engasgado com o próprio bigode?",
    "694c9c52e58da3de6ba0c2513becd36b"
  ],
  [
    "Hoje em Berlim: FAT, Lago dos Cisnes, Whitney Rose, Festa dos Raptores de Berlim na Praça, Em Algum Lugar Lá",
    "439d3e7aac2e4b50c8714c4a34fd18ec"
  ],
  [
    "Radiações luminosas da Sra. Bush",
    "8f96c55036f1214d6c6443b4215ac014"
  ],
  [
    "Por que os nativos americanos odeiam a neve?",
    "40eb33dff72b0c58eebf10e04d0540c6"
  ],
  [
    "'Eles ficaram muito contentes com a oferta e saíram do adro por um",
    "6dff2e1c865d60d0cd0b4991bab1ea69"
  ],
  [
    "Grande Satanás (nossas bandeiras estão queimando)",
    "b68cf4df8ad778f45975ea17532d3796"
  ],
  [
    "Depois de marcar os exames, a Prefeitura relatou os resultados.",
    "f6e9c064cf078c7ec3f6c135f4518e6b"
  ],
  [
    "A maioria dos anúncios é medida em 1000s e você geralmente compra por 1000.",
    "658905ad79b0d47aacf6791ede017b88"
  ],
  [
    "Na verdade não, só aula e um vídeo sobre uma namorada na Amazônia, você estava desmaiando hoje lol",
    "5c2abd9cc4a1c6b6af2005958b878207"
  ],
  [
    "Meus concidadãos, nossos comandantes militares e eu ponderamos cuidadosamente as opções.",
    "a8dcea469a8a47c7672b7c7331ae43ac"
  ],
  [
    "Esteja atento aos sintomas físicos.",
    "aca21efa753437ec84eb32770ad35e22"
  ],
  [
    "Nativo do Havaí é o corvo havaiano, que está extinto na natureza desde 2002.",
    "5662332377d309b4a7fb908a6d81c9c9"
  ],
  [
    "Não acredito que estamos sentados aqui desde o primeiro quarto do jogo Falcons vs Seahawks e nossa comida ainda não chegou.",
    "8306d5df632ec35ae5ef4d5cf47f767e"
  ],
  [
    "Em vez de terem suas cabeças cortadas da maneira usual, seus rostos foram banhados pela água, e eles instantaneamente adormeceram e nunca mais acordaram.",
    "0c57447e40f98b6e90e21ae8bf43e248"
  ],
  [
    "Bem, ainda estamos falando sobre isso, não estamos?",
    "9f52e6283f66fc4f631b3c20f5c0d735"
  ],
  [
    "Não deixe de lado no congestionamento do tráfego",
    "5e8240aa72ca62b70cf3ac548061b01e"
  ],
  [
    "Ex-governador de Maryland; primeiro vice-presidente a renunciar devido a acusações criminais",
    "991eec03c7fa42628edbd17e2ce07972"
  ],
  [
    "Fui convidado para visitar um vizinho para uma bebida antes do Natal com petiscos.",
    "4d4a54760ab293cb56fb81de19000289"
  ],
  [
    "Acabamos caçando girafas em um safári pensando que os taco de sinuca eram lanças.",
    "c9bdeeb0a6c93ad888f15cfecf9e7fca"
  ],
  [
    "Estou aqui no México, doente como um cachorro",
    "8f1af54aadc4c986de9f5e106f8c6c83"
  ],
  [
    "3. Day não recorre da entrada do tribunal distrital de julgamento sumário sobre sua reivindicação de preclusão promissória da lei estadual.",
    "3ca69a393e752721933214b47e69de13"
  ],
  [
    "** Não há realmente um déficit de pessoas com ciência dura nos EUA, mas há um déficit de pessoas nascidas nos EUA.",
    "1cfca2ab9ded4488bed9c58d2b7a64d6"
  ],
  [
    "Lol o objetivo é me deixar atacar toto mah not meh.",
    "7add22677ebd9e0ad22759fad516615f"
  ],
  [
    "Há uma terceira parte do negócio inacabado.",
    "aa5589c26f20650737e1957f872ae295"
  ],
  [
    "Se você for de alto nível, você pode matar os Balrogs Carmesins que aparecerem.",
    "cb430090cbe8c3ca980cf6738d150a98"
  ],
  [
    "* Torstar — Empresa controladora do Berlin Star",
    "aa38179cc19276b8b70cab7a88ad05d3"
  ],
  [
    "Pratos de macarrão e aperitivos são deliciosos.",
    "5a98aa199140dfee83de4becdb0bc67f"
  ],
  [
    "No entanto, a princesa não pensou em certo e errado, infelizmente.",
    "02f18d69b9eb671a6e1e72ffc74a5acb"
  ],
  [
    "Isto é, isso é só uma gota no balde senhor!",
    "6a03285243d73821bc1c7d74f8a5b6e8"
  ],
  [
    "Violência em Muzaffarpur: culminação do ódio das pessoas",
    "3afd380dbfc43c3b685324175d37f9a3"
  ],
  [
    "A variedade colorida de arara deste pássaro é vista aqui",
    "8500b33fca3b53f749347a4abb98f426"
  ],
  [
    "Pode ser ilegal roubar utensílios de cozinha, mas o que posso dizer?",
    "cf424d1a0f8bd51d436c1248273ad458"
  ],
  [
    "E um delicado rubor de rosa entrou nas folhas da rosa, como o",
    "e11fe81a61bc2172777b948837323ef7"
  ],
  [
    "Às vezes, sou filha da minha mãe",
    "7e65b74aac3bb0db3dba32aadf5d2b93"
  ],
  [
    "Mas, como o Diretor admite, os procedimentos do §145 não são tão limitados, pois o tribunal distrital pode considerar novas evidências.",
    "89c06f455437074adb99aa5dd597179e"
  ],
  [
    "Acho que você não entende o que é um “teste de estresse”.",
    "c9699cfb5da5ca91b5eb08f528537451"
  ],
  [
    "Ohh eu adormeci e acabei de acordar de novo!",
    "785a6d8f5c9493c98688394cbc6bfea8"
  ],
  [
    "Meu orçamento quase dobra o financiamento para uma estratégia sustentada de segurança interna, focada em quatro áreas principais: bioterrorismo, resposta a emergências, segurança aeroportuária e de fronteira e inteligência aprimorada.",
    "2b82a7e1594a8c06fffa205c02d67c2c"
  ],
  [
    "Expanda sua rede de vendedores e compradores de arte.",
    "731a48da7d635ad8e278f9e2f72e628f"
  ],
  [
    "Em uma mudança de seus trabalhos anteriores, no entanto, ela ilustra os efeitos prejudiciais do comércio na sociedade, contrastando a conexão imaginativa com o mundo com uma comercial e mercenária, uma atitude que ela associa a Imlay.",
    "074520ed2f28ad4729146c6b3c5374cc"
  ],
  [
    "O cheeseburger, as asas e a salada que comi estavam deliciosos.",
    "2dbee1e7af8e238059fc4dc31c3cb760"
  ],
  [
    "Bem, seu correspondente parece ser descendente dele.",
    "2dc20989f8da23eefb56dce20c4f806f"
  ],
  [
    "Não, não, tenho certeza que ninguém estava olhando.",
    "b28248029ee589cc800e9513efcf3c53"
  ],
  [
    "Escola Holy Child nega alegação",
    "928c5b06b61d297f4ff0effb97de25e3"
  ],
  [
    "Refeição normal para a qual você está indo quando “ensacar marrom”",
    "2c6e72f3b983139e4087724f9d1f01e4"
  ],
  [
    "Tive que lamber sua bunda depois para se livrar do sabor!",
    "9f5e49acc6ec264d67dbd1190b990e76"
  ],
  [
    "E como eles estavam tão cansados do cão, e tão ansiosos com os cavalos, nunca",
    "e63ee5294c582ad9d5dcebb8bc76882c"
  ],
  [
    "Lágrimas de uísque estão caindo aqui e cada uma chora seu nome",
    "e1789d578f8eb5b2efa4be615231afd0"
  ],
  [
    "A oferta da ASB em agosto de 2005 criou assim uma grande oportunidade para refinanciar em condições que permitiriam o crescimento do negócio.",
    "b326cd44968b150f90fadeaa4ad0062e"
  ],
  [
    "Se a Terra absorver mais calor do que irradia, a temperatura aumenta até que a Terra esteja irradiando calor suficiente para equilibrar a radiação solar recebida.",
    "ee389bc1084a5be9d7648dde02b3fbf2"
  ],
  [
    "Eu não quero fazer com jens siaz zzz",
    "b7e7cf0bedb2e52aae47eafa55316ad2"
  ],
  [
    "Em seus esforços, seus empreendimentos e seu caráter, o povo americano está mostrando que o estado de nossa União é confiante e forte.",
    "f8d08ab7b84495cac5fecedf3349cae4"
  ],
  [
    "Encontre empregos que envolvam interação individual.",
    "1b16ec747b33e357c314b166c93b955d"
  ],
  [
    "Não sei se o adjetivo é puro e simples, filosófico ou o quê, mas não gosto de governo!",
    "a6d8d80adb5eb55590f701b5655a00e2"
  ],
  [
    "Terminou em 75 min em vez de 90.",
    "22b0f7505ba42a658c5c7b934243ae0a"
  ],
  [
    "Vá, Felicia, disse a Rainha, acariciando sua bochecha suavemente; vou esperar aqui até você voltar.",
    "7a34c76d01283c25271ecd3c492e08cc"
  ],
  [
    "Vamos chamar o garoto de Geller e deixar o Bing morrer comigo.",
    "1e3b1e9ab0e994848bb2c05d45cebeac"
  ],
  [
    "Papa pede tolerância religiosa",
    "c24714fc0ba6567e9587a454c12938e8"
  ],
  [
    "narra o “Father Hood” desta estrela do rap",
    "3a011db06fe11b1c8595141c3c42b9ce"
  ],
  [
    "Muitas vezes me preocupo que a humanidade vai começar a 3ª Guerra Mundial apenas porque gostamos de trilogias.",
    "1a9c03de28c5bbc26ae065a95ac44add"
  ],
  [
    "membro do nosso partido traiu qualquer trepidação muito particular, ou parecia",
    "28765e4baf4ad4dd69e9567f1966cf10"
  ],
  [
    "Não importa a que horas o céu esteja cinza",
    "7c7886983b0347563b6395cfa925600e"
  ],
  [
    "A Petição de Direito declarou quatro queixas principais: tributação sem consentimento do Parlamento; prisão arbitrária; esquartejamento ou alojamento de soldados; e a imposição da lei marcial.",
    "0f3855689c4ef243f92c134553560b4a"
  ],
  [
    "Quando eu estava saindo, eu me deparei com 2 garrafas.",
    "c0915364d3dc6eaa209f1d15c4d234ac"
  ],
  [
    "Haha obrigado >< você não deveria ter! ><",
    "1114dc67d10d0bfbc39a11ccc9f28770"
  ],
  [
    "O espírito indomável que está contribuindo para esta vitória pela paz e justiça mundiais é o mesmo espírito que nos dá o poder e o potencial para enfrentar nossos desafios em casa.",
    "af6ffa74e395cb78332dcaec991b89f5"
  ],
  [
    "Procure oportunidades de estágio.",
    "677625158d1aa53f77e623bec36ca5a5"
  ],
  [
    "Ambos os livros abordavam especificamente os novos clientes de histórias populares, em vez de leitores de letras belles.",
    "0f399bb4a465a6ade4372f6d94ab8c86"
  ],
  [
    "Esta academia tem 3 supinos planos e 5 bancos ajustáveis para fazer halteres.",
    "b9265091c975169069ff8d68c25cb80f"
  ],
  [
    "O pregoeiro, que o tomou como comerciante, respondeu: Se esse preço parecer tão extravagante para você, seu espanto será maior quando eu disser que tenho ordens para aumentá-lo para quarenta bolsas, e não para separá-lo.",
    "3e6b17b429217738755fe8e92f6b0ecf"
  ],
  [
    "Oh não, não, não, não... este é um território perigoso.",
    "d8b3ae545b48531cf95e8d5ecf613946"
  ],
  [
    "5 novos festivais em Berlim neste verão",
    "f339682426c0e6a74a335c7c46da3213"
  ],
  [
    "Debra Messing, neste programa: “Como eu poderia não saber?",
    "0fa3800d71898ec867e580874567bee9"
  ],
  [
    "Eu odeio quando as pessoas misturam suas metáforas, quero dizer, vamos lá pessoal!",
    "eddee0edeb638dc91772b015ac825fd8"
  ],
  [
    "A HISTÓRIA DOS HARDCOMES",
    "6631dd192bf060d67311a35d7749be00"
  ],
  [
    "Eles querem o que eu estou sentado",
    "bf41360f6cac5c9f03e06fcaab095665"
  ],
  [
    "Embora a totalidade dos deveres do autor seja relevante, também podemos considerar a importância relativa desses deveres para o empregador, a frequência com que o funcionário exerce discrição e a autonomia e autoridade do funcionário em sua organização.",
    "2797bb244a7a4ee24cb00b9f0328ddb8"
  ],
  [
    "Toda semana ele parecia ficar cada vez mais confortável comigo me perguntando sobre meus hobbies, interesses etc. ",
    "5bef687a66e1fc67a62a18ad87bb7a52"
  ],
  [
    "Eu acho que você está em um caminho muito bom, melhor do que a maioria das pessoas honestamente",
    "2a0d5c6acc74056abf1a8c823c4670bd"
  ],
  [
    "Por isso, apoiei os esforços da última administração para criar o programa de resgate financeiro.",
    "7c6066fff19dda7ef877bb60ee082ae4"
  ],
  [
    "Coloque-os no banco ou use um pilão e um almofariz para transformá-los em pó de chifre.",
    "ef1d55f56ad9d2fd319811d3abe6f3a8"
  ],
  [
    "Godwin escreveu “se alguma vez houve um livro calculado para fazer um homem apaixonado por seu autor, este parece-me ser o livro”. Influenciou poetas românticos como William Wordsworth e Samuel Taylor Coleridge, que se basearam em seus temas e sua estética.",
    "b95d8ceb45ee4badd36c4e0b2ed4541f"
  ],
  [
    "a cobertura é realmente uma cobertura sem ser pesada, não muito doce, e os verdadeiros sabores naturais - morango, laranja, caramelo, etc. - aparecem.",
    "90310027c52aa9267e2e8741a6dcf0b8"
  ],
  [
    "Dormi cerca de oito horas, como me disseram depois; e não era de admirar que os médicos, por ordem do Imperador, tivessem misturado um calado adormecido nas cabeças de vinho.",
    "7f5411126a5e80c7e4d8a9f1910e2c7d"
  ],
  [
    "Eu me importo muito com você para ver você se machucar assim.",
    "ebc8b55685ec4d785f5d27ee86a69b7a"
  ],
  [
    "Programação do Bestival revelada para Berlim",
    "ced728d94c9e438d8eceee4102d88b66"
  ],
  [
    "Este escocês, o primeiro rei Stuart da Inglaterra, foi chamado de “O tolo mais sábio da cristandade”",
    "0b2452fd4a8f98f0a4a85c150092d4ca"
  ],
  [
    "Esculturas congeladas parecem muito boas, pose gelada.",
    "d196649b61b33135a8d50d400c9710a3"
  ],
  [
    "saltério - na harpa e no huggab-no cythern e no",
    "1d51afa271aade78158dea30b6ade432"
  ],
  [
    "E eu estou tão longe, de uma descarga, mas nunca vou me livrar",
    "d623ed693edaa7635fc7eb49057deeba"
  ],
  [
    "A maioria diz que essa interpretação excedeu o escopo de autoridade do árbitro.",
    "8c5da7654bd21ed899ab3d20e4730e52"
  ],
  [
    "Eu acredito que a evolução pode ter acontecido desta forma: os posts começaram a se tornar um lugar para qualquer um que fosse ofendido por qualquer coisa dita por alguém para repassá-lo, então degenerou na escolha de posts que eram meramente piadas ou insultos que foram votados positivamente (às vezes, eles eram até ENGRAÇADOS!",
    "491e15f7602bebd69db33d89cfce6528"
  ],
  [
    ".para onde? É possível você chegar a algum lugar calmo e isolado? É um amigo muito bom?",
    "44ba9cf5edc4a82ed96a22d113f371e5"
  ],
  [
    "Olha, eu não estou interessado em punir bancos.",
    "ddb4029941eef9f9d2f7b9035bfaed81"
  ],
  [
    "Transfira o arquivo zip baixado para a pasta “saves”.",
    "d6d320510e488f005f94f047888d2c59"
  ],
  [
    "Durante sua vida, além de numerosos gatos, cães e cavalos, Byron manteve uma raposa, macacos, uma águia, um corvo, um falcão, pavões, galinhas d'angola, um guindaste egípcio, um texugo, gansos, uma garça e uma cabra.",
    "56e770a5427a4ac65acc9f8f36096c17"
  ],
  [
    "Uma cafetaria/bar que serve itens completos do menu do curso?",
    "63476087df5eeecfa54056849046bdda"
  ],
  [
    "Não há outra maneira de nos salvarmos.",
    "7128347a736a04f30b261196940f4a57"
  ],
  [
    "Então eu fui até a prefeitura e comprei isso.",
    "560734bcc174244a5de00392a653e32c"
  ],
  [
    "Agora você pode comprar algodão doce orgânico em Berlim",
    "32540d53355d4aa74cb634683952bc25"
  ],
  [
    "Alfred E. Neuman poderia dizer que um fernticle é outro nome para um desses na superfície da pele.",
    "ff1160501ed27c2fc3d5147e7733b3c5"
  ],
  [
    "O último pedaço daquele Butterfinger que comi em 2007 finalmente saiu dos meus dentes.",
    "1873a4c53a5b14f2a3343b5a43aded3d"
  ],
  [
    "e não seria uma coisa abençoada para seus espíritos se vós",
    "1805b4639e4439c73dd2c9bc5e556af5"
  ],
  [
    "O mesmo velho, a mesma doce garota, dez anos depois",
    "c57c3094938eea86d5f479429ea51722"
  ],
  [
    "Para ter certeza, em Aleynikov, a acusação fez um argumento praticamente idêntico, ver Estados Unidos v. Aleynikov, No.",
    "2181a6ec5ecc366353cf47870e3f6884"
  ],
  [
    "No entanto, a escrita tem sido geralmente mais formal e codificada do que a linguagem falada, especialmente em ambientes formais.",
    "1523e406103b650d377eaedeb3ba54dc"
  ],
  [
    "Não há muito dinheiro, mas minha identidade estadual, cartão de identificação, identidade militar e cartão de débito =/",
    "13340c8fc6d4b2031a6e9b9ca3282819"
  ],
  [
    "Esta nação luta com relutância, porque sabemos o custo e tememos os dias de luto que sempre vêm.",
    "bd69a001d5ecc6e249a67370894b6fc3"
  ],
  [
    "Marque a caixa “PS2 Classics”.",
    "d9157c4bfa369738d1512110248e3b98"
  ],
  [
    "Gandhi acreditava que algumas formas de vida são mais capazes de sofrer, e a não-violência para ele significava não ter a intenção, bem como esforços ativos para minimizar danos, ferimentos ou sofrimento a todas as formas de vida.",
    "30370fe97770c75bf0206c1497ac6fa9"
  ],
  [
    "A sopa de abóbora era mais como uma tigela de creme amarelo, salada estava boa e o hambúrguer é tão bom.",
    "b22ec60591ae7b7ced388168678c86e4"
  ],
  [
    "Seu macaco e seu cachorro poderiam falar, madame, disse ele; você está mais espantada conosco do que com eles?",
    "7459abd72406ac6520910c75120349c5"
  ],
  [
    "Tudo bem, vamos lá, vou escolher uma coisa para você.",
    "91fadb29d36e87fdf7a4960d27a76755"
  ],
  [
    "Chocolates; rosas; 'tilaks' em abundância no campus da MSU",
    "9062e57fdc4964a7f7d745d2eff13822"
  ],
  [
    "Ex-diretor de orçamento da cidade, ele liderou a cidade de Nova York durante a crise fiscal de meados da década de 1970",
    "be6a3a4415fbd37cac30e2c6120b72b0"
  ],
  [
    "Às vezes, eu gostaria de poder apertar o botão de soneca nos colegas de trabalho.",
    "753c94337d5385e68237abd863f9f942"
  ],
  [
    "vidro tingido de carmesim, definido em molduras de madeira rosa, mais maciço do que",
    "b82b4b426131edcfefba07edcd17d4bb"
  ],
  [
    "Não pare até que a noite termine",
    "1a2280bab6ee8c2ac7766fd8bef7286c"
  ],
  [
    "Depois de listar outras queixas e erros específicos, ele reclamou: “Em cada estágio dessas opressões, pedimos reparação nos termos mais humildes: nossas repetidas petições foram respondidas apenas por ferimentos repetidos”. A Declaração de Independência ¶30.",
    "eb4d51a6ca1ff87998ac7c6de16d737a"
  ],
  [
    "Finalmente, depois que eles se acalmaram sobre a linha, eles começaram a pedir.",
    "97c168361a00c7c8abef54d8a25e28d6"
  ],
  [
    "Friend1; Eu vendi meu celular :-)",
    "9f70a0809bde3387d7ee192f8f6c166d"
  ],
  [
    "Se aproveitarmos as oportunidades na estrada à nossa frente, haverá elogios suficientes para todos.",
    "61d5833664cd433bad56475c75d06d1b"
  ],
  [
    "Peça ajuda quando precisar.",
    "97dc8929c3e04d7ff41dd78e2d449ca8"
  ],
  [
    "Apesar de Tinker não gostar do piloto, ele disse a Morris para manter os compromissos que tinha com outros produtores na cidade; em seguida, relatar a ele com suas reações.",
    "310123a31144aad14894a00e065b5c83"
  ],
  [
    "$1 rascunhos depois do trabalho e cena divertida.",
    "f7931c58dd7e86943dcef4dc096ae7a2"
  ],
  [
    "Então os dois irmãos zombaram dele exatamente como haviam feito antes, e disseram-lhe que podiam ver que ele devia ter observado a grama com muito cuidado naquela noite, pois ele parecia exatamente como se estivesse andando em seu sono; mas Cinderlad não se preocupou com isso, mas apenas pediu que eles fossem para o campo e vissem.",
    "8612e393e10f7e01dcb6e91624632312"
  ],
  [
    "Ah, sim, deve ser difícil manter suas mãos longe dele, hein?",
    "e91b1d41dc9dc8d107a6256d075b2bf5"
  ],
  [
    "'Devi Shakti' Banu teme por sua vida",
    "98bd2114721be77c6c1d217878995bba"
  ],
  [
    "Um espírito minúsculo em uma lâmpada mágica",
    "ca711663ed664152e6a174e86b60a6a6"
  ],
  [
    "Como você transforma uma fruta em um vegetal?",
    "68baa0c3eceb1406ae5df6af7a7bde15"
  ],
  [
    "manhã, quando as pessoas estavam sentadas na igreja com a boca aberta para",
    "7ba61701e549973c72bd8ea7a4be2533"
  ],
  [
    "Não era muito, mas era o que tínhamos",
    "bd1f49beab6fd42d0cf39d7e068186a4"
  ],
  [
    "Este estatuto abole outras reivindicações além daquelas baseadas em contratos decorrentes de segredos comerciais desviados, substituindo-os por reivindicações sob a própria Lei.",
    "8d94e2dbe167d7e212ed88c7480126af"
  ],
  [
    "Houve uma explosão particular de sabor que irrompeu da parte de trás da minha língua e criou um grande show de luzes.",
    "f4b96c8faa27b2781192b53ce2e48aa9"
  ],
  [
    "Eu usei o mesmo microfone para gravar as músicas para o gospel rally.Indo ano que vem la.",
    "2336e994a56f0691156e5fbacceaf882"
  ],
  [
    "E agora, Membros do Congresso, deixem-me dizer-lhes o que podem fazer pelo seu país.",
    "07eebcf90d78e0797111709aa4a0acc5"
  ],
  [
    "Abra as configurações avançadas do sistema.",
    "20092de9485751ec4fafed88577cfb87"
  ],
  [
    "* 23) No arco-íris e Halo ()",
    "d8868b94867f20d883af227b14de3cae"
  ],
  [
    "Isso torna tudo... festivo.",
    "1bea73e92808832c5aaa3a390e567877"
  ],
  [
    "As botas eram muito longas e grandes, mas, como eram fadas, tinham o dom de se tornarem grandes e pequenas, de acordo com as pernas daqueles que as usavam; de modo que encaixavam seus pés e pernas, bem como se tivessem sido feitas de propósito para ele.",
    "21849b6d24c1cb5bbff65f0fcb88511e"
  ],
  [
    "Você sabe que agora é como... as coisas são diferentes.",
    "51f564dd57f5561782214bc3a6ec3d43"
  ],
  [
    "Hooch flui como água em Gujarat seco",
    "e7d9cc3666c956db17ba79472136a43f"
  ],
  [
    "David Mamet venceu em 1984 por este drama de vendedor cujo título inclui 2 palavras de 4 letras",
    "8ffdb62647c422ef7cab81a8c4a4ae40"
  ],
  [
    "Quando eu bebo fanta, ninguém diz que eu sou fantástico.",
    "106ff47e51d4a05eeb13b40412076fac"
  ],
  [
    "pelo caminho através de um pedaço de floresta - o caminho saindo novamente para o",
    "651327739abec9518931e4e9fae123b0"
  ],
  [
    "Diga o óbvio, eu não tive minha fantasia perfeita",
    "195d893739319354aba8971667d323be"
  ],
  [
    "Destacamos, primeiro, algumas falhas conspícuas na leitura do Terceiro Circuito e da entrevistada Karen Capato das disposições da Lei, e depois explicamos por que achamos a interpretação da SSA persuasiva.",
    "a65840b30ef623923c37227f67160160"
  ],
  [
    "Seu bastardo magnífico; você, senhor, é tão corajoso, um cavalheiro e um estudioso, e vendo como você é um redditor por 4 anos, isso confere, então eu vou permitir.",
    "992c9cadc9b41c29b59c2a6ea8693185"
  ],
  [
    "Gen ñ eu quero jogar sinuca tml, então quero perguntar a todos vocês também.",
    "ea711f527ef165d9acb813015bf759d0"
  ],
  [
    "E neste grande conflito, meus companheiros americanos, veremos a vitória da liberdade.",
    "3214d8bc31519fd18e59d626c0cb622f"
  ],
  [
    "Ensine habilidades sociais diretamente.",
    "875704ca492fd6f17f1bfd08e70e8c08"
  ],
  [
    "Shaw morreu em janeiro de 1979 e James Phinney Baxter foi eleito para servir até 1981, quando Stanley Freehling foi eleito.",
    "e0fe6ceff69682ad5c6727b85db422b3"
  ],
  [
    "Minha segunda reclamação é com o check-out.",
    "20c984158857566913dd580e2052afcc"
  ],
  [
    "- O Príncipe Apaixonado ELE entendeu tudo isso, e começou a rir, o que quase assustou uma velha senhora perto dele fora de si.",
    "b243885b3e95514528073d577c1e8490"
  ],
  [
    "Oh meu Deus, o que você vai fazer?",
    "02a646b0430f557987b793e994b8a0ee"
  ],
  [
    "Hoje em Berlim: Miss Simpatia, Punk Rock Bingo, Tranças, Um Jogo de Cinema Estático, Hora do Rádio Retrô",
    "25e7564bc3e59eaf20a8bd9c355afc51"
  ],
  [
    "Qualquer moça no Chile poderia lhe dizer que este cão é un perro de pastor escoces",
    "e68b4669122cea0708469350b0a9a944"
  ],
  [
    "Mas, aparentemente, eles não são um presente “adequado”.",
    "9d693f9bd6a2507bfbd7121e821ae077"
  ],
  [
    "comunidade que ele havia deixado para trás cinco e trinta anos antes.",
    "63664125d371c2b82f8233178bd1e859"
  ],
  [
    "O Tribunal Distrital concluiu por uma margem de dois para um que esse partidarismo não subiu ao nível de uma violação constitucional.",
    "f132fba8753ca4fcc96d4a36f1d6fb7e"
  ],
  [
    "Eu participei do funeral dela mais tarde naquele mês.",
    "e86a7e62811b482b568604475378e957"
  ],
  [
    "Você deveria estar no dia ocupado e comer iogurte.",
    "5a360a3168ed9c048f7f9b4022c78a18"
  ],
  [
    "E com essa mudança, convido todos os nossos campi universitários a abrirem suas portas para nossos recrutadores militares e para o ROTC.",
    "5d36814678270f6b62008932962b5f0e"
  ],
  [
    "Ame antes de melhorá-lo.",
    "8e17e24919634f17dc7f28ff2c5cccc1"
  ],
  [
    "No entanto, os próprios Tungus comparam esse método [de envenenar munição] com o envenenamento de flechas.",
    "7dc38d4d61135a8d50af35d1a49afa0f"
  ],
  [
    "Não use Texas Flooring Professionals!",
    "0950714b0cbc9501496f519f27797bec"
  ],
  [
    "Rainha, disse ele: Conheço-te muito bem, e sei o quanto temes dos leões; e tu estás certa também, pois eles comeram muitas outras pessoas; e o que podes esperar, pois não tens bolo algum para lhes dar?",
    "6b274bcb113f73ae9834443f5e70552b"
  ],
  [
    "Ele vai ficar com a Julie, não vai?",
    "7546293a9ced03ca0ea802da1f6a751d"
  ],
  [
    "Os 10 melhores álbuns de hip hop de Berlim de todos os tempos",
    "a62327f6edd1915b41d6d7e3c47fc176"
  ],
  [
    "Era uma vez este editor conhecido por seu “castelo” possuía a maior cadeia de jornais dos EUA.",
    "2c9a83bb529e0e53852fd088bcd63e2c"
  ],
  [
    "Por que a garota mexicana de 14 anos acabou grávida?",
    "f9ccd5b6c10fd9d9c4459b1b939ad914"
  ],
  [
    "desça até a beira da água para beber.",
    "3628bc4cb896272cbb210d84db182bee"
  ],
  [
    "Se ele afinar o nariz para cima, garoto, ele está naquele pó",
    "fa0b8e0060b656a0b71304e74bca0a02"
  ],
  [
    "Porque Miller determinou que condenar uma criança à prisão perpétua sem liberdade condicional é excessivo para todos, exceto para o raro delinquente juvenil cujo crime reflete corrupção irreparável, tornou a vida sem liberdade condicional uma pena inconstitucional para uma classe de réus por causa de seu status - isto é, delinquentes juvenis cujo crimes refletem a imaturidade transitória da juventude.",
    "cc792443645055d7ae6f32732ab788d6"
  ],
  [
    "Eu me impressionei, já que eu nem tinha fumado cigarros antes disso).",
    "89c115bfcc851fb563ee1512334de12e"
  ],
  [
    "Todos ainda estão indo para isso de qualquer maneira.",
    "8f655e657300fa01b3e17ff52f5b4ee0"
  ],
  [
    "Vamos nos aproximar do mundo com medo e reatividade, arrastados para conflitos dispendiosos que sobrecarregam nossos militares e atrasam nossa posição?",
    "6b9bc1543af8bddaed18402a05141eec"
  ],
  [
    "Faça login na sua conta Pottermore.",
    "1ef110ac0ee2706f986438675202a9a3"
  ],
  [
    "A ascendência mexicana compõe o maior grupo étnico de hispânicos, com 31,9% da população da cidade, seguido pelos de herança salvadorenha (6,0%) e guatemalteca (3,6%).",
    "a63ca774c969fa1111164ffb0ac3fd47"
  ],
  [
    "O tempo estava passando e a refeição estragada.",
    "8c743b91b5a4a9a7937487809902b8ac"
  ],
  [
    "Seus inimigos imediatamente foram até o rei e disseram: Você dificilmente vai acreditar, senhor, o que Charming tem a audácia de dizer - que se ele tivesse sido enviado para a Princesa Cachinhos Dourados, ela certamente teria voltado com ele.",
    "40b5ba6ab05c8b45e76e33482870d47b"
  ],
  [
    "Tinha uma crosta de biscoito amanteigada e quebradiça, com um recheio de cream cheese muito rico, mas leve... Uau!",
    "f496f27bd160224815fe2ea93799c791"
  ],
  [
    "Experiência SOXS da ISRO no GSAT-2 em meados de 2002: Sreekumar",
    "10764995d09c75c31783e5bfe17ff471"
  ],
  [
    "Se você estiver em ótimas condições físicas, pode escalar este pico de 14.691 pés, também conhecido como Monte Cervino",
    "3cccdfd409f9198dcb089dfa8148d278"
  ],
  [
    "Como você chama uma mulher coberta de grama.",
    "1e9394ebef28a42be9a372e33c9f24a5"
  ],
  [
    "para você”; mas o Pato não prestou atenção nele.",
    "469e3f60aa0e9eb8fe32babd58a0127e"
  ],
  [
    "Penteie o cabelo e ponha o relógio",
    "57972744c1f89e0439860679d2fbb1e2"
  ],
  [
    "Em 28 de março de 2001, o OIG emitiu um relatório discutindo sua investigação sobre as relações do RJB com o Conselho.",
    "a7d3bd70cc398c6e5ae3f60e8cf21da8"
  ],
  [
    "(btw, não dizendo que havia necessariamente uma maneira melhor do que a fiança, mas certamente havia outras maneiras e nenhuma foi discutida.)",
    "051a95cb506a8048ea02a7660c698a23"
  ],
  [
    "Empresa do grupo Senthil Apnt 17h.",
    "ffc0eaf69115c9d43535552cfc3c4a49"
  ],
  [
    "Isso daria às pessoas em toda a América que não usam o uniforme a chance de servir na luta decisiva de nosso tempo.",
    "0a64ad68e247e31b79bce30e7f19e1a4"
  ],
  [
    "Revise os links que aparecem associados à sua pergunta.",
    "6ad4a6d62c19c1e057c36bd6eb9c51e1"
  ],
  [
    "Entre muitos meteorologistas, o termo “nuvem de funil” é estritamente definido como uma nuvem rotativa que não está associada a ventos fortes na superfície, e funil de condensação é um termo amplo para qualquer nuvem rotativa abaixo de uma nuvem cumuliforme.",
    "5b0e8869cb44aa8c6654ad839629c575"
  ],
  [
    "Alguns dos meus favoritos para pedir são o Szechuan Bhel e o macarrão com pimenta.",
    "765d9af5abbb35162df9bdce4d10e910"
  ],
  [
    "disse a juventude, eu daria mundos para estremecer, mas ninguém pode me ensinar.",
    "06f19d734ea1001cfa687f839737c90a"
  ],
  [
    "Agora você tem certeza absoluta de que ela é uma prostituta?",
    "aae11a0bbca847084101961b1fc23b96"
  ],
  [
    "Graffiti Alley agora tem a foto mais longa do Instagram do mundo",
    "36fe5dfdcc97abeb31934748b19b7611"
  ],
  [
    "Este diretor recluso de “2001\" foi personificado com sucesso por um homem que não se parece em nada com ele",
    "9a857a8dbf2f1565dbc948f3f50c230e"
  ],
  [
    "Eu costumava ser um lutador, eu pegava um cara com uma chave de cabeça e escrevia meu nome na testa deles.. era minha jogada de assinatura.",
    "706300473c4f1a8da5e749f08a80fe5a"
  ],
  [
    "espanto ouvi-los acoplados da maneira errada, como parecia.",
    "ab43a1f9cd36d2084e865988c7a3220b"
  ],
  [
    "O juiz Rosenblatt discordou em parte.",
    "e2472b220ade7516bf139da352774a6c"
  ],
  [
    "Ou seja, a evolução não aponta de forma alguma para coisas a partir de algo complexo, e muitos dos marcadores e características que vemos nos seres vivos explodem a linha do tempo da criação da gênese teórica inteiramente fora da água.",
    "d730aac4160abbb21733c238040ae87f"
  ],
  [
    "Penso em você e mando um beijo provocador do outro lado do mar, persuadindo imagens de lembranças carinhosas.",
    "baf7f492544180778d583f6cb037d989"
  ],
  [
    "Eu acho que isso é importante.",
    "7d71a002687f1a2dc9a4f29d898d2b08"
  ],
  [
    "A tela de criação de personagem do MapleStory.Personalize seus controles.",
    "22e41fd5b4574624cda95ca3daf9fddb"
  ],
  [
    "As palestras foram posteriormente publicadas como Physics and Philosophy: The Revolution in Modern Science.",
    "ff4c5270c8531d1cf432f4d55f83ce49"
  ],
  [
    "Eu sei que não é a “coisa legal” ter ofertas de refeições, mas se eu sei que vou conseguir uma boa comida por $10, isso seria ótimo... eu sei, eu sei... fazer as contas, não é difícil ver isso somar, então eu não posso reclamar tanto.",
    "22938564ffc4a1fa8f2856da86dac7b7"
  ],
  [
    "O pássaro desceu gradualmente até se empoleirar em uma árvore perto do Príncipe e disse: O mago da Finlândia te cumprimenta e me manda dizer que você pode libertar a donzela assim: Vá ao rio e suje-se todo com lama; então diga: `De um homem para um caranguejo', e tu te tornarás um caranguejo.",
    "2c435f34c8af33d66663dd83d8c16250"
  ],
  [
    "Este é o saco de lixo do meu marido.",
    "d5cc0196fa0d7e14ce43feaa8e456671"
  ],
  [
    "Novo aplicativo de Berlim permite que você encomende médicos em sua casa",
    "68e7676da76e46584fe0aa1db4d57ed2"
  ],
  [
    "Engolindo 400 milhões de xícaras por dia, este país lidera o mundo no consumo de café",
    "09620fb35abc98a4d694410c80f510d7"
  ],
  [
    "Um compromisso é um acordo pelo qual ambas as partes conseguem o que nenhuma delas queria.",
    "59de3e8e95bae13d29a49f7079158d67"
  ],
  [
    "que Bonaparte pretendia cruzar com remos em uma noite calma.",
    "83394c0bb36af13727d9b967e7d1ac36"
  ],
  [
    "Você não tem que dizer isso, eu sei que você não vai ficar aqui",
    "2f608c02cf32eb36b019a46e50c29af7"
  ],
  [
    "Incluía informações sobre o exame do Painel Editorial da AMA dos códigos apropriados, observando que a AMA “poderia potencialmente tomar uma posição que poderia reduzir ou eliminar o reembolso do Sistema NC-Stat e poderia ter o impacto de dissuadir o uso por nossos clientes”. Id.",
    "590699a60ec063d01a7a6595fec6ca81"
  ],
  [
    "Essa linguagem é inadequada.",
    "ba5b068eb2e54cb8af80441ef9cda492"
  ],
  [
    "Isso vai acontecer, a menos que ajamos.",
    "e454b278f24cdd7a2fa8b4c6d467251a"
  ],
  [
    "Fale com ex-voluntários.",
    "ddeef0f0ae2f0e7b7111e9d071022204"
  ],
  [
    "O kit fora de casa consiste em uma camisa vermelha com detalhes em azul com shorts e meias vermelhas, isso não mudou na nova temporada.",
    "822b5b47f1e58a61ac2735bec75e935e"
  ],
  [
    "Este lugar é apenas para titulares de licença...",
    "1faf8a46552ee9c6025c46872c57ca9a"
  ],
  [
    "A princesa, que, apesar de sua vontade, realmente amava sua mãe de todo o coração, ficou muito triste quando a viu parecendo tão triste, e muitas vezes perguntou-lhe qual era o problema; mas a rainha, que não queria que ela descobrisse a verdade, apenas disse que estava doente, ou que um de seus vizinhos estava ameaçando para fazer guerra contra ela.",
    "61f8ceeabf5dcfbdc8395957b88c7f59"
  ],
  [
    "Eu disse, alguém tem algum problema com isso?!",
    "4bf79aa6be929610dffb52bc4e87e025"
  ],
  [
    "Joint jamaicano escondido serve um ótimo idiota e roti",
    "93d3abbd25085718cd09739c1fb8072d"
  ],
  [
    "As principais rotas através desta capital incluem Ala Moana Boulevard e Pali Highway",
    "28f6d21f75e6799468a2cf835ac15f20"
  ],
  [
    "Bebi um frasco de xampu para gatos ontem à noite.",
    "27f7c350569cd184601e86ff61afb803"
  ],
  [
    "mutuamente desprovidos de um companheiro, e se viram por esse acidente em",
    "215ea756660296e3bc06fa4d273b1b86"
  ],
  [
    "Nunca se sabe o que o amor poderia ser, bem, eu vi",
    "403cc0ca10e8000e03410f508ed2562c"
  ],
  [
    "Este caso requer apenas considerar se iniciar a acusação de um jovem por assassinato em auxílio de extorsão alegadamente ocorrida após Miller seria inconstitucional porque o tribunal de condenação não poderia impor constitucionalmente as duas únicas penalidades autorizadas para esse crime.",
    "c676441615a28c0168a3317ca32aca03"
  ],
  [
    "Não, eles deixam a selva crescer até o bunker, constroem apenas uma porta de explosão e, assim que são atacados, correm para a selva longe de sua posição defensiva.",
    "27a9ec87c395903471bf72ac14df6810"
  ],
  [
    "Aproveite sua refeição.cya quando eu voltar .muacks.",
    "69c7747ef5303117604f66d2b6435275"
  ],
  [
    "Na próxima vez que o conheci, no hospital, ele não conseguia falar; mal conseguia se mexer.",
    "0cc5df9f0ed67b4b81aae3f20b2744f2"
  ],
  [
    "Faça backup de uma cópia digital do seu portfólio de trabalho para mantê-lo constantemente atualizado.",
    "a406fe1841c33b66a4a19c0d4c345829"
  ],
  [
    "A organização do governo local na Inglaterra é complexa, com a distribuição de funções variando de acordo com os arranjos locais.",
    "2cafecee10d6479cf0497212b828c3c3"
  ],
  [
    "Quando ele terminou, ele me mostrou exatamente o que ele fez.",
    "d53b8ef5f262936d90d51e21dcb50681"
  ],
  [
    "Talvez possamos pegar emprestado um par do teatro.",
    "428e0e915b0121b50009a9ed8e67c76a"
  ],
  [
    "Eu não fiquei com ele.",
    "9d05d6ffffba77e1b1f3a3329e95f1d0"
  ],
  [
    "Freios em veículos no aeroporto",
    "8cda44099880c7b215f432a7d42bf110"
  ],
  [
    "“O homem mais confiável da América”, ele assinou aos 92 anos; e é assim que é...",
    "b22c3fc1893b4f1fd965549c99becc96"
  ],
  [
    "Acho que não estávamos malhando.",
    "e753ad8669f1947f9c0c745c711e90e7"
  ],
  [
    "Mas eu não deveria ter vindo mais, Sr. Tony!”",
    "0dd25aca6e63e4a74db129a33a891358"
  ],
  [
    "Ela disse que estou atrasado e estou com muito medo",
    "aa08cb21eb1bb7b4a03e9534262e54c6"
  ],
  [
    "Assim, embora as extensas conclusões do Tribunal Distrital sobre a conduta dos réus em impedir o julgamento pareçam apoiar a inferência de que a Motorola precisa de uma confiança construtiva tanto quanto a Nokia, essas declarações do Tribunal Distrital sugerem o contrário.",
    "2d7e41d94f61829821b093271eae271a"
  ],
  [
    "Consegui um emprego e os deixei expirar e eles me enviaram um saudável 10 avisos sobre como eu ainda posso ser elegível e devo me inscrever novamente.",
    "db1b1933ecd250dcd60ab6023820c16d"
  ],
  [
    "É sarcasmo... não escarcasmo.",
    "24a2264cbe33cf832a60964a2ce0f0dc"
  ],
  [
    "Ainda precisamos garantir que os funcionários recebam as horas extras que ganharam.",
    "7552466354066727bbff94575332e9ca"
  ],
  [
    "Aprenda a programar em Python.",
    "466b289d52ee71870b775e75a6483025"
  ],
  [
    "Na reviravolta que se seguiu, os gastos editoriais aumentaram e houve muita contratação e demissão de editores e editores.",
    "4f5f7bce7ddd0b8e148518f0303edbc6"
  ],
  [
    "Ela me ligou no dia seguinte, disse que estava vomitando a noite toda.",
    "b1cb7f9541156f96edacca0a14bdd628"
  ],
  [
    "Eles discutiram por um tempo, até que, como ambos estavam cansados, eles inventaram o assunto e adormeceram novamente.",
    "034ca35dd5ad85cc6299fce507578bdf"
  ],
  [
    "Então, vocês querem entregar seu dinheiro agora?",
    "9e11ae2a287734c9f151b2b7b04ad120"
  ],
  [
    "Potência medida não obrigatória: Vala",
    "f3b5375355c09d1490ca59c78bb3b6f0"
  ],
  [
    "Este museu de Nova York abriu um museu em Las Vegas em parceria com o Hermitage da Rússia",
    "5530d51f262a5c0adc7f5c0e68a6275d"
  ],
  [
    "Ele costumava estar deprimido e infeliz.",
    "a1bc4109db3fb822292e6b8c3f0b1db5"
  ],
  [
    "de cada um dos Cariáides [Cariátides] que estavam contra a parede — alguns",
    "0e752711aa73b892abe70e8b954ae7c5"
  ],
  [
    "E abraçá-la a noite toda",
    "6f25e91666f3776b82e4af41c1c296f1"
  ],
  [
    "Durante a conversa, Powell soube que o governador estava “retirando todo o apoio, incluindo apoio financeiro, do GWH enquanto Eves permanecesse como presidente da organização”. Id.",
    "16166feb085a75096e1c624b0269658d"
  ],
  [
    "Se você encontrar uma unidade bloqueando o caminho: carregue-a com tudo, especialmente os Ironblasters são esquecidos pelas incríveis carruagens s5 que são.",
    "bac458b4219552ca64eca311dff914fd"
  ],
  [
    "Não sei leh, talvez eu fale com Lee Siak Cheong sobre isso!",
    "e2a19349d1e825d687befb9c9a4d2259"
  ],
  [
    "Veja bem, uma economia construída para durar é aquela em que incentivamos o talento e a engenhosidade de cada pessoa neste país.",
    "84c7d75e40dac64e6fee19c8ba774dac"
  ],
  [
    "Redirecione comportamentos problemáticos.",
    "d34be619357d07f665a13bfd33130b90"
  ],
  [
    "O jogo foi o primeiro a se concentrar em virtudes seculares em vez de virtudes religiosas, e vendeu 40.000 cópias em seu primeiro ano.",
    "6f54f8cef453ad454d6bd57b79cb7b79"
  ],
  [
    "Não se deixe enganar pela fachada pequena, este é um ótimo lugar.",
    "68df3fc8ada434fbe48ecb0a3dedfd04"
  ],
  [
    "Os irmãos mais velhos carregavam em cestos dois cães tão pequenos e frágeis que mal ousavam tocá-los.",
    "155528b5479a31d41bfae474b9c338f6"
  ],
  [
    "Deixe-me ajudá-lo com isso.",
    "76abb3770da8fa86a7ff055432f4e7b3"
  ],
  [
    "Cinema de Berlim servindo cereais em vez de pipoca",
    "4bcc5fdd325f33aa573f309c815b208e"
  ],
  [
    "Em abril de 1992, tumultos eclodiram em Los Angeles depois que um júri não conseguiu condenar os policiais envolvidos no espancamento desse homem.",
    "d5490c2ad8b39a930ef34d9196807199"
  ],
  [
    "Eu disse à minha esposa que queria café da manhã na cama.",
    "0577e580d1410df6d33e0aa2d064d796"
  ],
  [
    "Até esse ponto, ela não fazia ideia de que eu até fumava cigarros, muito menos fumava maconha ou fazia ácido.",
    "46bae8b94adf807fd0168feb26c43450"
  ],
  [
    "Eu vou me contentar com nada menos",
    "eea6f370d538547749027f4512b537fc"
  ],
  [
    "E, no entanto, não temos conhecimento de nenhuma ação formal que tenha tomado para pôr em questão a definição ampla e funcional de “recesso” estabelecida pela primeira vez no Relatório do Senado de 1905 e seguida pelo Poder Executivo desde pelo menos 1921.",
    "2b3a446106306c0c62f7caac04cea87d"
  ],
  [
    "Em vez disso, eles geralmente ignoram a situação ou fazem lavagem cerebral para ignorá-la e seu próprio pensamento hipócrita (Prejudicando Cães=Mau, Ferindo Porcos = OK).",
    "012b7f819157900476932d0a93003b1d"
  ],
  [
    "A propósito, você está livre por todos os 4 dias?",
    "5df9eb549e90442d105b21e74d580f82"
  ],
  [
    "E podemos aumentar essa confiança adotando reformas eleitorais e de campanha justas e equilibradas.",
    "bc28317c1cb9f7ce67d177c153b53142"
  ],
  [
    "As cadeias Y são complicadas, pois há mais de um ramo que pode ser considerado uma corrente.",
    "6402052f8aa87a22cd3736b49d845763"
  ],
  [
    "A produção foi montada no Studios at Las Colinas em Irving, Texas, e foi um evento beneficente de angariação de fundos organizado por Larry Hagman.",
    "04487a77f3e55698c49b149a75d00d08"
  ],
  [
    "Eu estava apaixonado por chick fil a, mas a empresa está enganando com o tamanho do menu.",
    "5949f14649061ca0eb6b75c23513f8cd"
  ],
  [
    "Seu pai, no entanto, ficou satisfeito, mas como ele pensava que na idade dela ela certamente deveria gostar de presentes bonitos, ele disse a ela para escolher algo.",
    "fdca4ae1b283d1e97e74513317033852"
  ],
  [
    "Mas deixe-me fazer uma pergunta...",
    "f16bae297967256a1565c8272a4b9442"
  ],
  [
    "Países consumidores de café devem socorrer os produtores",
    "10880d4f8a3ad7ed94416b44d91a3c33"
  ],
  [
    "Em “O Mercador de Veneza” ele diz a seu amigo Tubal: “Encontre-me na nossa sinagoga”",
    "e9faecc11585c42e4db518379e3fa906"
  ],
  [
    "Você ouviu falar sobre essas novas jaquetas reversíveis?",
    "92d47c8bca2488cba93ffe906169b3ec"
  ],
  [
    "No busto pálido de Pallas logo acima da porta do meu quarto;",
    "9cb97499880a0b62cf00ceb1e718f316"
  ],
  [
    "Sim, deixe-me ver você garota.",
    "1fe8aaf47c68fe705b7f0fe03bba4389"
  ],
  [
    "3. 18 U.S.C. § 5034 prevê que, quando um juvenil não tiver sido dispensado antes de sua aparição inicial perante o juiz magistrado, o juiz magistrado deve libertar o juvenil para seus pais, tutor, guardião ou outra parte responsável, a menos que o juiz magistrado determine, após audiência, em que o juvenil é representado por um advogado, que a detenção de tal juvenil é necessária para garantir a sua comparência atempada perante o tribunal competente ou para garantir a sua segurança ou a de outros.",
    "59099d14f8b7627b0c563288b75881a2"
  ],
  [
    "Eu tiro um, um que tem um ponteiro laser ligado a ele, ligo o laser e aponto-o ao redor da sala.",
    "468723fc211d5a09b08d96cc1390a52d"
  ],
  [
    "Se você quiser, me lembre hoje à noite, então eu trago tomw",
    "4b79d01dcfcfbea64a1e08e0f7b0e4fb"
  ],
  [
    "Esse crédito de imposto de renda ganho expandido agora vale cerca de $1.800 por ano para uma família de quatro pessoas que vive com $20.000.",
    "aed9875a65e7ec866af195284d7f3512"
  ],
  [
    "Intervenha assim que estiver ciente.",
    "920d79063c67efb4707458da54ddb61f"
  ],
  [
    "Como ela escreveu para sua irmã Everina em 1787, ela estava tentando se tornar 'a primeira de um novo gênero'.",
    "8f4c963f2338a328e130cb0f99dd4d9d"
  ],
  [
    "Alguns dos estoquistas não têm noção e não percebem que estão bloqueando os clientes.",
    "bd70ecf688ae4cbd43fd0b70eab0287e"
  ],
  [
    "E agora o rei e a rainha, tendo beijado sua querida criança sem acordá-la, saíram do palácio e fizeram uma proclamação de que ninguém deveria ousar chegar perto dele.",
    "d72e4101a611fa92ea0dc08112e0c9ae"
  ],
  [
    "Acho que seria diferente se eu estivesse com alguém.",
    "79f66fc65d868763bdc48161e5b53269"
  ],
  [
    "Os 5 melhores pátios em Mississauga",
    "60cd6e71941f36aa9c8a00592ba31a3b"
  ],
  [
    "Seu casamento de 1956 atraiu mais de 1.500 repórteres de notícias para um país com apenas 20 mil cidadãos na época",
    "6614c4f43e844121d0dfb860c1f4d768"
  ],
  [
    "Eu tive que fechar minha agência lésbica de namoro de aves.",
    "01a8344485fffa6b831da1259f3e4191"
  ],
  [
    "século - alguns restos mutilados dos quais até agora reaparecem como sem nome",
    "873563d4cf59c4eb89a8b82a75d95aec"
  ],
  [
    "Aqui estamos sozinhos nesta sala (Ooh)",
    "a3398d56bff66f49284e9403f3463d88"
  ],
  [
    "Seja legal quando ele/ela tiver que cancelar os planos para o jantar ou o fim de semana.",
    "2043a7a427f1e03836fabb7e1c9ee973"
  ],
  [
    "Mas, realmente pode ser divertido se você abordar isso da maneira certa.",
    "e77b1eb85ee7cc232feeb3f049d51713"
  ],
  [
    "Eu estou fora e correndo, em breve você verá",
    "8d9319f63dd5579ec9513723a5b418e2"
  ],
  [
    "Em vez de passar ou rir (o que uma pessoa doce nunca faria), vá até ela e ajude-a a pegar os livros.",
    "14902fac8afcec232e26a1a768f225c6"
  ],
  [
    "Mas no final para você e eu",
    "1577e28d30637b2aa5a2fb0fa46c571b"
  ],
  [
    "Garota de programa, sem telefone",
    "6c5412c74dbe93eea9ab0e408f5abe05"
  ],
  [
    "Os odiadores querem me ver cair, diga-lhes “Continue esperando”",
    "302e2cf0528dcc214d0acf7aaf671d4b"
  ],
  [
    "Não, eu não quero ser amigo",
    "daaec83847fcbb7ab4f65507c3e8f946"
  ],
  [
    "Ele tinha apenas 23 anos em 1729 quando começou a publicar o Pennsylvania Gazette",
    "6425ab77de75950b8eb918e6811ad3bf"
  ],
  [
    "E eu acredito em você quando você diz que perdeu toda a fé",
    "b640b31922e6c69c665d501914ee8c0b"
  ],
  [
    "Faça uma pergunta a ele ou faça um comentário espirituoso sobre o que ele está fazendo para quebrar o gelo.",
    "92802de73497efd31edea619bc034f55"
  ],
  [
    "Eu não quero dois endereços",
    "f36fee07d110c1d1f7f16f08e68131fe"
  ],
  [
    "Então, o que, e daí? ",
    "779f8b5504331788718e5beb119c4513"
  ],
  [
    "Segurando sua mão",
    "138860db91e3fc4a397f6cb3565b797b"
  ],
  [
    "Olhe nesses lindos olhos e saiba que ela tem sorte porque",
    "981ae8c2c6a7555ead6c28375266a82f"
  ]
]