[
  [
    "Abaixo deles fluía a água límpida e verde do Gluckthal E ainda assim ninguém disse uma palavra.",
    "8798dacea16be194f8bc4a97bca2d4a4"
  ],
  [
    "Ok, jogue direto desta vez.",
    "5356a8c9d543c9ed8f589533899ee6f7"
  ],
  [
    "Casquinhas de sorvete extremas chegando ao CNE este ano",
    "9ea35db85d0e1dab28720b6ba52133ea"
  ],
  [
    "Quando “não” e “não deveria” são contraídos, essa marca de pontuação é usada para mostrar letras ausentes",
    "1fdcd737a3c5bdb7bc9d95f06bdbd150"
  ],
  [
    "Ele diz: “Tem algum bolo de peixe?” “Não, desculpe” “Awww, isso é uma pena, é o aniversário dele",
    "d6d25531176903ed6eca85bb4bdc7666"
  ],
  [
    "ser confundido com cavalheiros pelos próprios cavalheiros.",
    "ff87648bbaec104fc40685f35c37d3a4"
  ],
  [
    "Então esse chefe vagueia por que eu sou inteligente",
    "5082f8f7baee0f81c5245a59da7d91dd"
  ],
  [
    "“Muitas e prolongadas foram as batalhas que eles travaram” sobre esse tópico, mas Huxley manteve sua posição agnóstica.",
    "a15c200275e0c185fd0e2aec94048345"
  ],
  [
    "Além disso, ele tem um gosto musical muito melhor do que muitos streamers.",
    "e290a2f35b231ac32e29d6b8697753ae"
  ],
  [
    "Então você vai aprender??",
    "3a3ce50371daa284fd65a7d52f30dc8b"
  ],
  [
    "Por favor, ajude-me a receber o prefeito John Street.",
    "7e953f9c1ab0fcf83681ef091bc05093"
  ],
  [
    "Tenha cuidado ao lavar as facas.",
    "d80ddbc1edf9953f4022062cf764c37c"
  ],
  [
    "Ele evitou não só carne, mas também ovos e leite.",
    "7d4818cebddb994aaa45942e4b6bb38c"
  ],
  [
    "Agradeço muito que ele não tenha apenas substituído a fechadura quando havia outra solução!",
    "a450f1bc981fd527646e366a138c32fb"
  ],
  [
    "E então o sacristão o levou para sua casa, e seu dever era tocar a campainha.",
    "efb680ff69e7827787838e46d7c13dac"
  ],
  [
    "Chandler... em toda a minha vida... nunca pensei que teria tanta sorte.",
    "59bdb2986a2bd8c9d5e04d9ac9845c42"
  ],
  [
    "O melhor e o pior Tim Hortons em Toronto",
    "f606eab97994e25192e0102ee0e0f346"
  ],
  [
    "Dolly, Jeffrey, Billy e P.J.",
    "20534bf38aae8ebafe569ecfa9f1169c"
  ],
  [
    "Por que o salva-vidas não salvou o hippie?",
    "9a15d4424b6b938883b73e98b9e1e8df"
  ],
  [
    "Meu anfitrião, no entanto, tinha em algum grau retomado a calma de seu",
    "c833852ad8f231b9bd6de834cb467f89"
  ],
  [
    "Eu não me importo com o que você pensa",
    "d34de58952e99bb8f293fc7b1e731bfa"
  ],
  [
    "Os homens são de alturas diferentes, mas variam em torno de um modo.",
    "15225b369066f2568e23a8f38cf7c983"
  ],
  [
    "Os princípios orientadores da eliminação do pulso de escape estão um pouco além do escopo deste documento, mas a ideia geral é que um pulso de movimento rápido cria uma área de baixa pressão atrás dele.",
    "3953da25aa9fb43d250aa5f9c2853716"
  ],
  [
    "Quando nosso adorável fica com raiva, acabou, não leve isso a sério.. Porque estar com raiva é a maneira mais infantil e verdadeira de demonstrar profundo afeto, cuidado e amor!.. kettoda manda.",
    "33846bb07b8876f7707b9b1e3a7ae920"
  ],
  [
    "Então, vamos colocar esses tempos em perspectiva.",
    "b0ee5e03b55fd5a5d2c89272e004d085"
  ],
  [
    "Entenda suas limitações físicas.",
    "459f9ec0527c58e241ce5f1817402cfd"
  ],
  [
    "* Uma doença sistêmica é uma doença que afeta todo o corpo, como influenza ou pressão alta.",
    "d01af1be72892e51ba3c7d042d5d471c"
  ],
  [
    "Embora o preço que pago pelas minhas prescrições seja competitivo ou menor do que as cadeias maiores, a Fairley's agrega um valor considerável por ser quem elas são: gentis, prestativas, orientadas a serviços e precisas.",
    "ac0c33a1408e449fcf7cc951081c1e65"
  ],
  [
    "Estou indo para lá.",
    "7ac09db183f9b879568596ec68acc5bd"
  ],
  [
    "Tenho que dizer, uma cama de bronzeamento e uma pilha de catálogos da Victoria's Secret, não uma academia!",
    "7c9ba7c2a3ecbb25eab48867edcc8bb3"
  ],
  [
    "O trabalho na nova ponte em Sangam começa hoje",
    "2999ca008bb773d64ea23d5f1910e756"
  ],
  [
    "Se essa parte de um pêssego for felpuda ou felpuda, a fruta é chamada de pêssego; se for lisa, uma nectarina",
    "4fd600fc152360e48f314a7549f7f192"
  ],
  [
    "Você ouviu sobre a ginasta furiosa?",
    "37941b9ca1b03a58619b74d7426fcac9"
  ],
  [
    "a partir daí, surgiu a questão natural do cui bono? —uma pergunta que",
    "f5d45264bf7b38e52b777fd6c2cfa21b"
  ],
  [
    "Mesmo quando não consigo encontrar o caminho até você.",
    "599b70dfdef0993ec23bacf68b65c742"
  ],
  [
    "Seus resultados forneceram as contribuições mais extensas, talvez, que foram feitas para a teoria da formação e transmutação de espécies.",
    "21112a1f47ad9f806f123f9e801af68d"
  ],
  [
    "Se você estiver em um prédio de escritórios, blazers ou suéteres também são ótimos para manter na parte de trás da cadeira, caso você esqueça uma camisa.",
    "3017ffb41979525541e2d9194aa12d3e"
  ],
  [
    "Haiyo espero que você vá na próxima vez, então!",
    "a82358ecb64034d7eddb357d85c2473c"
  ],
  [
    "Mas muitas pessoas estabeleceram seus assentos no Congresso para que policiais e crianças não tivessem que dar a vida sob uma saraivada de ataques com armas de assalto, e eu não vou deixar que isso seja revogado.",
    "23a86bb352b06d363f4be6830e7161d8"
  ],
  [
    "Faça uma escada e coloque uma alavanca na parte superior.",
    "ead0bc1b630905ea2e11fa0e2f6fe50d"
  ],
  [
    "Um arremesso perpendicular quebra a ardósia e passa, enquanto um oblíquo com força igual e a uma distância igual não.",
    "16cceb550f51a938dd7b1936ebec9dfe"
  ],
  [
    "Os pratos de cordeiro estavam sem graça, as saladas estavam secas e até o baklava não era nada surpreendente.",
    "6e8955e4759457615756be405d502c81"
  ],
  [
    "É por suas ordens que eu estou aqui?",
    "16e9c04c959f71071911d63e2fce6aa6"
  ],
  [
    "Bem, ou era um coelho rosa ou nenhum coelho.",
    "01b243de3e999eae2c6e880898a36503"
  ],
  [
    "Este restaurante é um santuário para a culinária vegetariana chinesa",
    "9e17cf787f4f4cfe4e7bbf24a78d2919"
  ],
  [
    "Depois que a Índia foi dividida em 1947, o que mais tarde se tornaria Bangladesh era a parte “leste” deste país.",
    "455c638562ee4161b1c36512b99fe301"
  ],
  [
    "Eu e meus amigos estamos em uma banda chamada Duvet.",
    "ab12b4ad3c84875bc6b83e837841d074"
  ],
  [
    "Stickleford, ou mesmo alguns meses atrás; para a nova ferrovia para o sul",
    "416cee0afb6532adb64389cc995126d0"
  ],
  [
    "Sim, o que qualquer velho camponês faria",
    "7cbfb837da22efaf58154ee71536b02b"
  ],
  [
    "Assim surgiu nos séculos XVIII e XIX o dogma da fixidez das espécies - um dogma baseado, é verdade, em um apelo direto ao fato, bem como à consciência.",
    "5c8a3ac0fd34ea7e4b76e214487e0ee7"
  ],
  [
    "Eu sugiro que você não a perdoe.. Eu tive uma situação semelhante (não casamento, mas me traindo) Ele me traiu uma vez com uma garota da minha idade.",
    "9cad109ab5a6f0d6f1949818c4ff4b9d"
  ],
  [
    "Agora tire o passo 2 do caminho.",
    "de991d54c3d8940c587e0397a4360d67"
  ],
  [
    "Em seguida, para revolucionar o governo, temos que garantir que vivemos dentro de nossos meios, e isso deve começar no topo e com a Casa Branca.",
    "b981edcb79e8e5201bcf368712d60e81"
  ],
  [
    "Solicite a revisão do seu currículo por um amigo, membro da família, mentor ou colega.",
    "2c31f81cc659fdc394b5982f1ef78c61"
  ],
  [
    "* Lista de comitês do Senado do Paquistão",
    "c981f6dd36818503a53ca735a4bc7825"
  ],
  [
    "Devo retornar ao LnP sempre que estiver no ATL.",
    "58095fdc1253889bb667949e95f362e4"
  ],
  [
    "Enquanto ela bebia, ela murmurou: Oh!",
    "3cadbae06cd56958b2329a8c50abae4c"
  ],
  [
    "Bem, eu acho que eu deveria ter pensado sobre minha esposa e filhos antes de falar com o chef Geller!",
    "cf5ac7ec9908735690311d04b053b28c"
  ],
  [
    "Casa da semana: 28 Valleyanna Drive",
    "4a4ef3f5347941184664fa8a5d78ab0a"
  ],
  [
    "Este conselho sobre procrastinação é creditado a uma carta de 1749 escrita por Lord Chesterfield a seu filho.",
    "54b8d5a0fad92f1776c5fd21c35b39b7"
  ],
  [
    "Pensei comigo mesmo: ele perdeu o trapo.",
    "d7a1db91bdf02a1367b5e5590122a7dd"
  ],
  [
    "dissidente que é o rosa da pureza bastante, e o líder do quente",
    "f18043e73ba898de826ea48d46a055e9"
  ],
  [
    "Apenas cento e quarenta e quatro podem ir",
    "5a5255f4b6a1884c25a43aed9cfe40e1"
  ],
  [
    "Assim, cada chuva de chuva e cada córrego inchado levaria para o mar os produtos dos resíduos da terra, classificando-os em argilas finas e areias mais grossas; e as correntes frias que se agarram ao fundo do oceano, agora determinadas em seus cursos, não apenas pela rotação da Terra, mas também pelas linhas de dobrando em ambos os lados do Atlântico, levaria para o sudoeste, e amontoando em margens marginais de grande espessura, os detritos produzidos a partir do rápido desperdício da terra já existente nas regiões árticas.",
    "65d42a1c6a7860e1e4e6800824a861a9"
  ],
  [
    "10:13 4th Dropped TD em um grande lance de janela apertada.",
    "5bfa790482cefd61216adf07a11d492e"
  ],
  [
    "Pode nos ajudar a conseguir o café da manhã macdonalds?",
    "45c08e27d6510f12877a1900e1344c0f"
  ],
  [
    "É hora de o governo demonstrar, na condição em que estamos, que podemos ser tão frugais quanto qualquer família na América.",
    "bc96bef418580b2f136a3bf2cdccbc49"
  ],
  [
    "Não se esqueça de servir comida!",
    "553e62d70593ac05f8b486aaf1dc1140"
  ],
  [
    "É mais fortemente concentrado em regiões ao redor do centro da cidade como East Los Angeles, Nordeste de Los Angeles e Westlake.",
    "e987b766ac56fbf08a2c07941d0cd52e"
  ],
  [
    "O conhecimento de Gray, a pesquisa contínua e a capacidade de personalizar os planos de treinamento foram enormes para mim.",
    "676a6e8d272fd24e39a70ce3f2e343be"
  ],
  [
    "Então o velho rei disse: Agora eu morro confortado e em paz; e então ele continuou: Depois da minha morte, você deve mostrar-lhe todo o castelo, todos os quartos e apartamentos e abóbadas, e todos os tesouros que neles estão; mas você não deve mostrar a ele o último quarto na longa passagem, onde a imagem da princesa do O Telhado Dourado está escondido.",
    "0947b0b3c699768e5f7c2eef4b1cbc8b"
  ],
  [
    "Eu tive um dia muito agitado no trabalho também, hoje eu tive que abrir uma porta e ir ohhhh!",
    "f48149a196e1ec610c9c81065d5b8290"
  ],
  [
    "Dê uma olhada no terceiro local de Sweet Jesus",
    "ad4ce1d7a56edd177e8ef50622f3cd0d"
  ],
  [
    "Sobre Martin Luther King, Jr. ' Estas 3 palavras seguem “Free at Last, Free at Last...”",
    "82d7f5f250d761cc1a2a7d735f4c72b5"
  ],
  [
    "Suggs subindo sua garagem...",
    "02a95d4d7abf4a202afe10eebae2ccee"
  ],
  [
    "lombos cingidos com linho fino do Templo.”",
    "92692ddea8384d0b98e19d23bd2c92c5"
  ],
  [
    "Deus sabe que eu não sou perfeito",
    "f98622ce864569be1f94224bdc76cc0c"
  ],
  [
    "Ela ganhou seu objetivo.",
    "d9daf10fde4df96b6a6f6edaeb788446"
  ],
  [
    "Agora moro em um barracão com outros 9 homens de 20 e poucos anos, fornecendo 100% para mim e, para comprar roupas ou ver um filme, tenho que dirigir mais de 300 milhas de ida e volta.",
    "7124c79c08c1d0969f85cb0a32b107ae"
  ],
  [
    "Não recebo respostas minhas mais tarde.",
    "2f32ae15b34139fe7fa49b45902f283e"
  ],
  [
    "Chegou a hora da culpa acabar.",
    "f5a976c7d90b931e9cf332e9b6736a19"
  ],
  [
    "Aceite quantos turnos puder. Isso prova que você está interessado em trabalhar e, além disso, após um trabalho bem feito, é mais provável que você consiga mais trabalho.",
    "efa12058443c321bd91c2d2a6ed98267"
  ],
  [
    "As doenças não infecciosas são todas as outras doenças, incluindo a maioria das formas de câncer, doenças cardíacas e doenças genéticas.",
    "8817bf3c53bde1058e120160e8c92ce9"
  ],
  [
    "Erica foi além, continuando a me fornecer recursos on-line para aprimorar meus conjuntos de ferramentas e vagas de emprego atuais que correspondem exatamente ao que eu pretendo.",
    "92826d60f93afa4fdf9bd83841140d6b"
  ],
  [
    "Os dois se deitaram para dormir novamente, e o alfaiate jogou uma pedra no segundo gigante, que se levantou e gritou: Para que serve isso?",
    "59ebbb5f2024cb00a53a5e213faa80ca"
  ],
  [
    "Na verdade, estou indo contar a ela agora.",
    "4c234f0f3d0c5a64fa7fa4864447b358"
  ],
  [
    "Governo define o direito à rolagem de informações",
    "8aef61521e2612ff8733843897c698bf"
  ],
  [
    "O diretor francês Roger Vadim foi o primeiro marido dessa atriz americana",
    "831e22f7533319ae825a2df3c135224d"
  ],
  [
    "O cara que era dono dos cinemas Odeon faleceu.",
    "8acd1179d231d24f2444c59c5d95d4bb"
  ],
  [
    "espiando sobre ela, e sorrindo sonhadora, jogou em suas tensões o",
    "356c96e688e4ffbc48381404015b74f5"
  ],
  [
    "Coma essa cadela lil, eu vou festejar aquela cadela lil, mm",
    "b03bb2920d30cea9f93ed39a9afb697b"
  ],
  [
    "Sob tais circunstâncias, o micróbio realiza um trabalho destrutivo, leva a morte para o exterior e dizima as populações.",
    "1e31b7481dea9e37b2ec3cb1723c6860"
  ],
  [
    "Ele não reconhece nada do que eu disse, então eu fico lá sem jeito por mais alguns segundos e depois me sento.",
    "c96b343148c02c5e455fa88f64d8890b"
  ],
  [
    "Há professores aqui também, mas aposto que é uma ressaca irritada por um estudante de graduação.",
    "8c94d506719b808b5ac7f995577156e2"
  ],
  [
    "Devemos estabelecer um caminho legal e ordenado para que trabalhadores estrangeiros entrem em nosso país para trabalhar temporariamente.",
    "2ec7f91b1e597e491266458941eaf097"
  ],
  [
    "Saiba onde você pode encontrar a lista de desafios.",
    "47d8cc0e59a88b061380708c020d29bf"
  ],
  [
    "Em 1884, a Glenbrook Mills registrou 337 acres em um ponto no Lago Tahoe.",
    "38d2deb8b2387914989601b050f8e6f3"
  ],
  [
    "Este restaurante poderia ser muito mais, muito melhor do que é!!",
    "da7c3f7a9cc5b6ea2dc321e96d40e599"
  ],
  [
    "Naquela noite, ele e sua esposa foram para a cama na hora habitual; e quando ela pensou que ele tinha adormecido, ela se levantou, abriu a porta e depois se deitou novamente.",
    "14559e878e72e93c6a41452ea8482578"
  ],
  [
    "Mas me disseram que por cinquenta pesos você pode comprar um baço humano.",
    "300470098dd2015e36809a072190b543"
  ],
  [
    "Agora você pode obter seu próprio mini Drake",
    "2a25d6fb7cf7dd40949100e7905491af"
  ],
  [
    "O primeiro livro desse cara da “Fábrica de Chocolate” foi “The Gremlins” em 1943, escrito para Walt Disney",
    "9a748161f089bf38fb90443c10776f60"
  ],
  [
    "É muito rápido e custa muito.",
    "eaf31ebf76e09d6e71da56fe763790c0"
  ],
  [
    "através dele eu posso ver uma mulher sentada em uma mesa.",
    "32a50f291e42a3b91f4dedf08715e5b4"
  ],
  [
    "Papai construiu com suas próprias mãos",
    "1de9f3986b112f4353a32748658cdc83"
  ],
  [
    "Nesta mesma seção, no entanto, foi incluído o que chamamos de geologia, que não é uma ciência separada, mas a aplicação da matemática e de todas as ciências naturais à elucidação da fisiografia e da fisiologia do nosso planeta.",
    "23172ac45b5dd475645a0278a09222ee"
  ],
  [
    "Eventualmente, ele descobriu que era fácil causá-los.",
    "e7691fafc42d7f1976828112e4e49271"
  ],
  [
    "Ei, que horas é a nossa consulta novamente ah?",
    "b08f23d636a2c5f2f7d63b329b874513"
  ],
  [
    "Também peço que façam esforços especiais para abordar as áreas de nossa nação com as maiores taxas de pobreza - nossas reservas de nativos americanos e o Delta do Mississippi.",
    "2e4872439ff92ee55ec5ec34295cc172"
  ],
  [
    "Os não membros estão muito limitados a ganhar dinheiro com a criação, e esse é um dos poucos que dá lucro! Divirta-se.",
    "b0b9b0d8cbda69b8c32494e26f0b74a8"
  ],
  [
    "Durante parte da década de 1920, juntou-se a Eastern Colored League.",
    "3730829b7a94c07f4b72bb29873556a2"
  ],
  [
    "Eu tinha cinco facas afiadas lá ontem (29/08/2015) e paguei com cartão de crédito.",
    "fc6d2f140e1e7bb6cfcc5a26d8441774"
  ],
  [
    "No dia 5 de novembro, o tempo estava muito nebuloso, os marinheiros avistaram uma rocha a menos de 120 metros do navio; mas o vento estava tão forte que fomos empurrados diretamente sobre ele e imediatamente nos dividimos.",
    "aa8d8856fe068222bfcff2c0dd82f473"
  ],
  [
    "Nossos filhos vão ficar gordos, não vão?",
    "09bdc97af0e4aadddadb7ac26787ddf3"
  ],
  [
    "Estado puxado para cima por não utilizar fundos",
    "0b23687a827ae6bf2eb3aef6d875f290"
  ],
  [
    "O primeiro político americano no espaço, ele foi o primeiro passageiro-observador, também",
    "e898470b0e8c32aeb26b60450ae5cc44"
  ],
  [
    "“Você fica por aí - eu vou em uma cabeça.",
    "a7f7b2f0d00cb3f898d16c631299a7b0"
  ],
  [
    "franqueza; que a ancoragem que ela uma vez obteve em seu coração foi",
    "92e2e3249ff62f571fce0e860937136a"
  ],
  [
    "Nigga voltou com um preço incrível... (Preço...)",
    "b86a2be0ed14d593c3362d78e7639c1b"
  ],
  [
    "Nós expulsamos as tropas austríacas da Baviera, e restauramos nosso aliado à soberania de seus domínios.",
    "7ab583ca33bf969955a670763774a70e"
  ],
  [
    "Acho que isso vem do fato de a maior parte dos eleitores não ter educação sobre a solução, já que o presidente não precisou apresentar detalhes durante a eleição.",
    "4d5c255fee5a849f0a9bf716672b7b7e"
  ],
  [
    "Entendi.. mail panren paru..",
    "9320378573ede1daebd8613b4d9de3e8"
  ],
  [
    "Finalmente esta noite, proponho o maior investimento de todos os tempos em nossas leis de direitos civis para aplicação, porque nenhum americano deve ser submetido a discriminação para encontrar uma casa, conseguir um emprego, ir para a escola ou garantir um empréstimo.",
    "5f8d54da1599be0d860da9e2182dc707"
  ],
  [
    ", Acesse http://localhost/install e faça tudo o que ele pedir para você fazer.",
    "fa4af6184a73967daa612d5f8166291d"
  ],
  [
    "Tolkāppiyam, a gramática tâmil mais antiga, é datada principalmente de antes do século V dC. Os babilônios também fizeram algumas tentativas iniciais de descrição do idioma.",
    "9eb6db645f76de366743bcbc39fd2084"
  ],
  [
    "Quando pedi a margarita especial de pepino, tenho certeza de que recebi a margarita normal (faltavam claramente 3 dos ingredientes).",
    "a3b92cbb5a280b25ef1df0d58cbb79f5"
  ],
  [
    "Ao lado do cadáver do Firedrake!",
    "73a1486990fa7bb628a5fcecab8f58d5"
  ],
  [
    "Não é nada, é só...",
    "d32f561bb2cc22672298ab8649e1466b"
  ],
  [
    "Queda de TTC após a porta do metrô deixada aberta no Viaduto",
    "8610c0b402c0f5fe9e64777a57155265"
  ],
  [
    "Este fundador da Weight Watchers é editor consultor da revista Weight Watchers",
    "706b9eb37b63a2053cccd2c67e8e977a"
  ],
  [
    "Porque ele não tinha coragem.",
    "30026212fe71d7133c5b435a17019570"
  ],
  [
    "Mas não há rosa vermelha no meu jardim, então eu devo",
    "c391bbe5c884a81ef56a7e6bb511ac2a"
  ],
  [
    "Weezy F baby, essas pessoas me conhecem",
    "f70aa8010d40014fe90a2e58b8defa28"
  ],
  [
    "A arte também lamenta a falta de talento proeminente sob a condição geralmente elevada da cultura; além de exemplos casuais de produção de talento, pode ser que sejamos enganados apenas pela gradação não observada de tantos colegas de trabalho.",
    "f20db526c4a7c53f1a2aa37748a411ec"
  ],
  [
    "Como a maior parte da superfície da Terra é água, e a água tem uma capacidade de calor tão grande em comparação com a terra, o calor extra aprisionado vai principalmente para aumentar a temperatura do oceano.",
    "4a843cd25ce407fda51a91a477168c4a"
  ],
  [
    "Por favor, espere até as 18h para ir diretamente ao médico.",
    "5b30ef29bc66cef527287b25c1a44907"
  ],
  [
    "Queremos que pelo menos 100.000 estudantes universitários ajudem.",
    "aebebfc733ec9d1a18e0bc667ca6d75b"
  ],
  [
    "Envie uma carta para seu amigo.",
    "41f22b5a4797de0ea89857cfea0c2406"
  ],
  [
    "Toronto sediará os Jogos Pan-Americanos de 2015 em julho de 2015 e os Jogos Parapan Americanos de 2015 em agosto de 2015.",
    "989ecf3983bd6d6717978ebac3c19a82"
  ],
  [
    "Não faço ideia do porquê, a única explicação dada foi que essas tabelas estavam reservadas.",
    "565d2aacb80f645b237fd967d1b03e33"
  ],
  [
    "Então ele correu em direção à floresta, mas antes de ter ido muitos metros, ele caiu em um poço profundo que tinha sido feito para prender ursos, e os caçadores, que estavam escondidos em uma árvore, pularam, e o prenderam com várias correntes, e o levaram para a cidade principal de seu próprio reino.",
    "336ecb9aae7de975f772ede3076f547a"
  ],
  [
    "Ei, você ainda está procurando emprego porque você pode fazer círculos em volta daquela cadela sádica no salão?",
    "afd5c2fcf9bb0a006165f62c30ad27b6"
  ],
  [
    "ÓLEO não afetado à medida que o bloqueio continua",
    "a0d2a644148c2ff37d0fa39e2f5ab160"
  ],
  [
    "1: Lettered in hoops, futebol e lacrosse em Syracuse & se você acha que ele não poderia atuar, pergunte a seus 11 amigos “impuros”",
    "5ecc8c96ab790a0940fe7fb5ef5ff5d0"
  ],
  [
    "Um homem me elogiou pela minha condução hoje, havia uma nota no meu pára-brisa que dizia “estacionamento bem",
    "668f47fb7738471d5263a3de0362a023"
  ],
  [
    "“A Cabala, como você os chama corretamente, senhor, foi geralmente descoberta",
    "be279e9c09c65fa1fbb21f22a4966e97"
  ],
  [
    "Como uma lata de cerveja em uma caçamba de caminhão",
    "35b606bae146b1dbe336f7f78f2f41a4"
  ],
  [
    "O rei de Barbessin quer conhaque?",
    "44986e42566def8eb2fd3becb496f3ea"
  ],
  [
    "Eu paro na casa dos meus amigos com meus freios mal funcionando e fumaça saindo de baixo do capô.",
    "75168518d04661d5ed8e98da57f4d14d"
  ],
  [
    "Haha então você é o mesmo na igreja e em casa?",
    "5299d498bbec3ca6143bac2c521583da"
  ],
  [
    "E mais uma vez, no espírito de cooperação, ofereço minha mão a todos vocês.",
    "0d3f5091c8a95bec277c8f8562eb7bfe"
  ],
  [
    "Faça a contagem regressiva a partir de 3 e peça à pessoa que pressione Enter quando você disser 1.",
    "f70e108900b546a46df127352962a44b"
  ],
  [
    "O evento também teve o propósito secundário de homenagear os trabalhadores mortos como resultado do caso Haymarket. <ref></ref>Embora tenha sido inicialmente concebido como um evento único, no ano seguinte, a celebração do Dia Internacional dos Trabalhadores no Dia de Maio tornou-se firmemente estabelecida como um feriado internacional do trabalhador. <ref name=foner></ref>",
    "b7522e1f476476f943c49e86d446ad73"
  ],
  [
    "Encontrei-me com o vendedor Andrew para encontrar um carro compacto.",
    "27706244f2e9a8bb892074836a22fef0"
  ],
  [
    "A vida, então, é tão inútil?",
    "4b961c85f783fc7e79069495b62d1eb4"
  ],
  [
    "Oh, não podemos, já temos planos.",
    "0887a637b9de4b82e6bf466f7380ee5c"
  ],
  [
    "Brick Works pode ter uma gôndola conectada a Danforth",
    "136a49bb4e82aade63060057562c1b5b"
  ],
  [
    "Em 1750, o teatro foi proibido nesta então capital colonial como forma de missa.",
    "a18a298ec303b364266477ecb90ad791"
  ],
  [
    "Comas fazem uma grande diferença em uma frase.",
    "99f08c398dad7c83f68472428a8c63df"
  ],
  [
    "No entanto, quando eu descrevi o monstro (que",
    "cdb24b2684c30b1ae127ffec12ef4029"
  ],
  [
    "Ou como foi a primeira vez?",
    "b60ae28743d9b4a63416fdd4a98d7f78"
  ],
  [
    "Você viu seu Imperador compartilhar seus perigos e suas fardas.",
    "a301f1a7b51309dd909162da711ec1ec"
  ],
  [
    "Então, digamos que você ignore tudo isso e o projete de qualquer maneira.",
    "f34d2bc11c97b07b83f35b35427d7fe5"
  ],
  [
    "Lol obrigado pelo spam de novo eh.",
    "36a5c722e9221bd32c3dc770634a5566"
  ],
  [
    "Queremos recompensar bons professores e parar de inventar desculpas pelos maus.",
    "cb9cc9e493e930d0554dca0b95f48364"
  ],
  [
    "Baixe os arquivos PHP7 necessários para a versão mais recente.",
    "1b8761b8b551d16cc407f30bd53c47fd"
  ],
  [
    "Isso também levou à descoberta de várias novas proteínas e pequenas moléculas.",
    "eeaf294c37ac1497d6888e480286aa3b"
  ],
  [
    "A atmosfera e a multidão são sólidas, mesmo no meio da semana.",
    "4a5c750c7db0a38b4b4cf0ef62c658ab"
  ],
  [
    "Então a cabeça plana e branca se colocou contra a borda da fenda da qual havia espiado, e lentamente, como o movimento de uma camada de gelo, ela escorregou para cima e se enrolou para cima, para cima e para cima!",
    "1a4c6a30d0f9beed92ba31b1b6d52aec"
  ],
  [
    "Vocês já escolheram uma data?",
    "373f421c908306fb48db99f871514bea"
  ],
  [
    "75 cargos de chefe cívico reservados para mulheres",
    "151909d134dba543e29250534e86e5a8"
  ],
  [
    "A Johnson & Johnson está “presa” neste produto há 85 anos",
    "111316c692e5df078cf24b50c21379aa"
  ],
  [
    "Eu tenho uma piada sobre desemprego, mas precisa de algum trabalho.",
    "73f2de237c936191c6993ff4e9c79862"
  ],
  [
    "“Sim, eu sou uma dessas partes”, disse o estranho.",
    "7bba4fed4ea60a31ac975e1ea5cacf86"
  ],
  [
    "Papai era um Cajun, criado em terras do sul",
    "83eabc189c126ab19966d027a20da927"
  ],
  [
    "Enquanto os dias comemorativos de Frederico, o Grande e de Leibnitz, transformam a visão da Academia de volta aos tempos de sua origem e de seu novo nascimento, este festival direciona sua visão sobre o presente.",
    "f32ce89e62672107030e2e707636f99c"
  ],
  [
    "Não houve aviso quando a trouxe para a consulta, e está no arquivo dela que ela já tem problemas de ansiedade porque foi resgatada de um lar ruim.",
    "92e132c5071e77603af9e6839a5248d7"
  ],
  [
    "Gilbert diz que estará ocupado com o acampamento esportivo.",
    "58bc7d6663c1e8c7359d6dc9dfcd0660"
  ],
  [
    "Com mais de um bilhão de dólares em descontos disponíveis este ano, estamos no caminho certo para atingir nosso objetivo de conectar todas as salas de aula e bibliotecas à Internet.",
    "ddf237d029091719702bdc421600e5c6"
  ],
  [
    "Candidate-se às suas principais opções de agência.",
    "16ecfdd3697f913a12ceb1ecce5c4628"
  ],
  [
    "* Entrevistas de História Oral com Harry McPherson, da Biblioteca Lyndon Baines Johnson",
    "ab36332dc0d4ffb47be653bb8ad11b45"
  ],
  [
    "Espero que vocês se divirtam lá.",
    "9b01d2d5ca34d4d2f4d3ba2d02eaf8a2"
  ],
  [
    "No entanto, Paribanou poupou-lhe o trabalho, e disse-lhe: Boa mulher, estou feliz por ter tido a oportunidade de obrigar-te, e de ver que és capaz de prosseguir a tua jornada.",
    "e2649c09612284a1f1d4e397fc9dd227"
  ],
  [
    "Monica ainda está no salão, e eu estou terminando de fazer as malas.",
    "d0ee08a3e1af39adaa8409b7e08f6fb4"
  ],
  [
    "Loja de roupas de Vancouver abre espaço enorme em Toronto",
    "664abef9f39b63dc79ca88a6a5f1a79c"
  ],
  [
    "A “esposa do centro superstar do Miami Heat, Shaunie, disse que sua família superou sua casa de 18 quartos”",
    "59a1ac6fc10d25b4c7894a7608bdf525"
  ],
  [
    "Aparentemente, ela estourou os tamancos.",
    "55c47e7c298fce6ac00def3d86a938dc"
  ],
  [
    "Cite o corvo “Nunca mais”.",
    "3ec726e338fe2716ea117bbc0aad409b"
  ],
  [
    "Porque eu sei que eles adoram isso em uma pequena cidade dos EUA",
    "09c018b2de299e749d9d6402a621664a"
  ],
  [
    "Eles estão todos prontos quando, com comida ou por respiração, ou por um arranhão dos tecidos, eles entram novamente em um organismo vivo, para determinar nele, se as circunstâncias são favoráveis, a doença característica deles.",
    "e920a420fb5ccf2b1879913631ba392f"
  ],
  [
    "Depois que o mosto ferve o suficiente, o mosto é resfriado, transferido para um recipiente de fermentação e a levedura é adicionada.",
    "e2272822d3f2c2398a4c50041c86734d"
  ],
  [
    "Apenas lidando com todo o trabalho escolar",
    "622748f06cd0da3033529eabf5f4a87d"
  ],
  [
    "Mas ainda acho que os cínicos estão errados.",
    "05a221f23268396fe3a0b4fd6f6f47b7"
  ],
  [
    "Verifique com os membros do elenco da Disney para determinar se o acesso específico ao barco está disponível para você.",
    "eb80728e9541d157e1a937354ca66482"
  ],
  [
    "O parlamento do Reino Unido se reúne no Palácio de Westminster e tem duas casas: uma Câmara dos Comuns eleita e uma Câmara dos Lordes nomeada.",
    "3f884d5b5565a7ac58c6c76b26b89865"
  ],
  [
    "O arroz frito e o Lo Mein também são excelentes.",
    "0c1e1962a488cbc1b03f297f5ff8a7f3"
  ],
  [
    "O sultão ficou muito satisfeito com a conduta do mago, e disse-lhe: Faça o que achar melhor; vou esperar pacientemente o evento de suas promessas, e encorajá-la fez dela um presente de um diamante de grande valor.",
    "c60469231ca78a50c789bc6c9073e24e"
  ],
  [
    "Faça isso por mais duas horas, você pode estar onde estou agora.",
    "a4a4aa4291847194df3d9bfb06adb04a"
  ],
  [
    "A chuva mais forte em quatro décadas atinge Delhi",
    "e262862cfc3ac58dc7992de61d9083f0"
  ],
  [
    "Hydras paralisam suas presas com veneno de ferrões nessas partes do corpo",
    "c41301b66c0b6aac2fa39ba22d6bb532"
  ],
  [
    "Professor: Uma pessoa que ajuda você a resolver problemas que você não teria sem ela.",
    "efe56baf618e3bd6399e509469830b40"
  ],
  [
    "“Verdade”, respondeu o monarca, como se estivesse muito aliviado com a sugestão;",
    "f29c7edc7b15ccd937165a49ad706feb"
  ],
  [
    "Vivemos em cidades que você nunca verá na tela",
    "b87222ff9715f55879d45de74c83bef9"
  ],
  [
    "Agora, eu tive alguma experiência de política e de métodos políticos, e dou como minha opinião deliberada que nada apressaria tanto a chegada daquele momento tão desejado quanto a aprovação do Projeto de Lei de Enfranchisement da Mulher, se os trabalhadores estivessem preparados para colocar todas as outras reformas na prateleira, e começar uma agitação pelo sufrágio adulto, eles podem, se especialmente afortunados, ser bem sucedidos em obtê-lo por volta do ano 1929.",
    "de9a1497bf82a54a7d5eeee262873dc2"
  ],
  [
    "Ela não deveria ter que falar com você sobre grandes compras que ela está fazendo com seu dinheiro.",
    "6cb2239130305b56d8e0dd2f7613e6da"
  ],
  [
    "Meu Deus, quer jantar na casa de Joel também??",
    "be3d139f0997bf063d60a8cfbc1a7a41"
  ],
  [
    "Também pedi a este Congresso que apoiasse nossos esforços para alistar faculdades e universidades para alcançar crianças desfavorecidas, começando na sexta série, para que possam obter a orientação e a esperança de que precisam para que possam saber que também poderão ir para a faculdade.",
    "d8beb59d0f0feb760a18d64bdbe463fe"
  ],
  [
    "Escolha o Casino como seu primeiro emprego, depois o Médico depois de ter Inteligência suficiente para obter o máximo de dinheiro. , Mais tarde, você pode optar por se juntar ao Exército mais tarde para espionar as estatísticas de batalha inimigas. , Não corra até ter uma 'carta de condução' ou você vai bater.",
    "b248cd5e6d28c5bcfebabff5a86fa6fc"
  ],
  [
    "Identificar pré-doença legítima pode resultar em medidas preventivas úteis, como motivar a pessoa a fazer uma quantidade saudável de exercícios físicos, mas rotular uma pessoa saudável com uma noção infundada de pré-doença pode resultar em tratamento excessivo, como tomar medicamentos que só ajudam pessoas com doença grave ou pagar por casos de prescrição de medicamentos cuja relação custo-benefício é minúscula (colocando-o na categoria de resíduos da classificação “desperdício, fraude e abuso” do CMS).",
    "e0f586b4309da39ec66e51d56208cf50"
  ],
  [
    "Estou morrendo de vontade de experimentar este lugar!",
    "915d06b9979c29c9e8db2e4b1cf6cd50"
  ],
  [
    "Então, à noite, quando o gigante chegou em casa com as cabras, o príncipe entrou na câmara e cantarolou e cantou novamente como havia feito nas outras duas noites.",
    "44fbfb9898a2605a3144f059f3d7ee5e"
  ],
  [
    "Preciso falar com você, é muito urgente.",
    "0ef0b8c3c20f10e4f0fc7b8cf4d4b174"
  ],
  [
    "Kant felicita 16 idosos",
    "d74fc486ce9011637dbf2a4bec9fc4cc"
  ],
  [
    "Em 1948 este editor da revista Time identificou-se & Alger Hiss como agentes soviéticos",
    "f04ee4469b195d4048651fc024db13cf"
  ],
  [
    "Você ouviu falar sobre a pornografia com tema natalino?",
    "eb242772b36d6e2ba435932b333de0cc"
  ],
  [
    "'\"Silêncio!” diz I. “Dois generais franceses...”",
    "8585ad4114445f1dc56b2abdc0855710"
  ],
  [
    "Agora Billy, Billy não perca meu número",
    "bf33e571fdf3509f31e27dd5807c6593"
  ],
  [
    "Eilhard Mitscherlich comentou sobre o tratado de Herr Wiedeman sobre galvanismo e eletromagnetismo que nada fala mais eloquentemente do poder da mente humana do que aquele livro repleto de fatos claros que os físicos adquiriram.",
    "423a47bc3183aec4d295e87334b9db24"
  ],
  [
    "Desde que comprei um terno e atualizei minha foto na Central com o terno preto, trabalho mais do que nunca como não sindicato, e não preciso ser frequentador de clubes ou “modelo”.",
    "0372d55128c788d7d74c07543258ba3b"
  ],
  [
    "Enquanto eu continuar esperando ajuda, minha criatividade será sufocada, então, por favor, mantenha-o feliz, sem promessas de sua parte.",
    "f91ed26614d2a7c651b8123aa33cec0e"
  ],
  [
    "Essa é uma vantagem que a América não pode renunciar.",
    "f910c9b48142f444ef946efce82ae5b1"
  ],
  [
    "Tranquilize seu crítico interno concentrando-se no positivo.",
    "ef94f933fc3a578baee17a77049dae77"
  ],
  [
    "A carga da doença é o impacto de um problema de saúde em uma área medida pelo custo financeiro, mortalidade, morbidade ou outros indicadores.",
    "c174d61fb21ac662f0a09371998a2c8f"
  ],
  [
    "Não há como errar com o bife ou os tacos carnitas!",
    "18973f5bdbd988e6b3764cedcf1aab4e"
  ],
  [
    "Os jovens ouviram isso, levantaram-se e disseram: Ainda não chegou a esse ponto.",
    "1545da9e6cf24aa275dc1027013f3aca"
  ],
  [
    "Bem, eu vou buscar a Mona.",
    "4087414677332f6f5414e79bb081160d"
  ],
  [
    "Crianças órfãs em um desastre precisam ser reabilitadas",
    "75b20a78e62151b2e4cfc3831972b0ec"
  ],
  [
    "É o que o “D” representa nos nomes de todos aqueles John D. Rockefellers",
    "7e580fdd47ab3fc3e3dfb93c882e54ab"
  ],
  [
    "Cuidado com as granadas do alfabeto!",
    "8da52b713437d2dd7cd8617afe184965"
  ],
  [
    "“Ingrato!” disse a garota.",
    "2b67a78ecdfdf4b17e05372f607e813f"
  ],
  [
    "Se esse ponto puder ser estabelecido além da disputa, teremos enfrentado uma das críticas mais sérias à teoria da seleção natural.",
    "c461850699c8a7b0399d7933808f4f50"
  ],
  [
    "Agora aplique essas características à cena do namoro.",
    "2365f27403002e8bec35d3c114f2535b"
  ],
  [
    "Desejo a vocês um ótimo semestre.",
    "954e09e67b86d6b6fce2a4021aadefea"
  ],
  [
    "Aqueles de nós que os tiveram sabem.",
    "984fb07c7b5b8786b7c1e3a3c4608d8f"
  ],
  [
    "Peça ajuda para colocar seus negócios em ordem.",
    "35d86d1775b921861283b620aa69d3f8"
  ],
  [
    "Em 1789, o Motim na Recompensa contra William Bligh levou vários dos amotinados a escapar da Marinha Real e se estabelecerem nas Ilhas Pitcairn, que mais tarde se tornaram uma colônia britânica.",
    "89ac9d2d04a79b0ac69d7ab081450dcc"
  ],
  [
    "Adoro esse teatro muito fora do caminho.",
    "9c07f8fce96d0d5cfcd31f324e5c629c"
  ],
  [
    "Enrico tentou melhorá-lo, mas não conseguiu.",
    "fe0bf9d8851185756fb050bedbd5b9ea"
  ],
  [
    "Sim, mas eu meio que não tenho escolha, é meu trabalho.",
    "15944b245b87c7c9dfbc892be22d42fd"
  ],
  [
    "Nova declaração para os funcionários de Assam: um governo que se importa",
    "08701a76927307ea967824cf3baa981c"
  ],
  [
    "4 foi o primeiro número aposentado em qualquer liga",
    "f558f496cb08cb2bc5b6186ba4f015dc"
  ],
  [
    "O que você ganha quando cruza um galo com um poste telefônico?",
    "0bf37853c2705b4633d5724d2bd16b01"
  ],
  [
    "Por que alguém iria querer parar de dançar, mesmo que por um minuto?",
    "14a14f1d635edfc38368ba7d1ab0c51b"
  ],
  [
    "Conheci um homem chorando na beira da estrada",
    "a09cbace22ef375dc8edded405af63dd"
  ],
  [
    "Darwin escreveu sobre a “Descida do Homem”, ele estudou a expressão das emoções e realizou um trabalho fisiológico em várias linhas, mas eu não deveria classificá-lo preeminentemente um antropólogo, um psicólogo ou um fisiologista mais do que um paleontólogo ou um botânico.",
    "9ab299ae5ccb3c38d588032becdf3bb0"
  ],
  [
    "** Encontrei um cadáver, ele ainda estaria vivo se usasse o cinto de segurança**",
    "3ef730cc1a97717a26dd5bb52f6cc89c"
  ],
  [
    "Não devemos comprometer nossa força econômica aumentando os impostos sobre a folha de pagamento.",
    "210ff93f6899c3927e50126eb746ff89"
  ],
  [
    "Faça aulas ou participe de atividades de educação continuada.",
    "da11720252d627117a1bf72def199b57"
  ],
  [
    "O gabinete é tradicionalmente formado por membros do partido ou coalizão do primeiro-ministro e principalmente da Câmara dos Comuns, mas sempre de ambas as casas legislativas, sendo o gabinete responsável por ambos.",
    "6e985b38a4fdb50534826f04c0dcb66d"
  ],
  [
    "Tenho certeza de que eles conseguem alguns clientes interessantes, então provavelmente é um lugar legal para se divertir.",
    "11288e61c353a9141c04fdbd1bfa3f86"
  ],
  [
    "Pulando com seu gato espanhol na varanda, ele arrebatou Bellissima dos braços da rainha, e antes que qualquer uma das damas da corte pudesse detê-lo, ele pulou no telhado do palácio e desapareceu com seu prêmio.",
    "6768594d57cea7ba904c7e7afb3e0698"
  ],
  [
    "Sim, na verdade, é um respiradouro escuro.",
    "9419e056839720a98fe796819fc85238"
  ],
  [
    "Interestelar e o nascimento do IMAX em Toronto",
    "0f4681774ef67b0fbf2ae0867695791f"
  ],
  [
    "Esse discurso que Lincoln proferiu em um campo de batalha em 1863 durou apenas 2 minutos, mas seu impacto foi enorme.",
    "4e9928605ecd9168b80ea1fe38e3aa62"
  ],
  [
    "Por que os Aggies estavam empurrando sua casa pela rua?",
    "c9c4b1edb10d30fa0ed31ce4f40d28f0"
  ],
  [
    "eis, só então, de uma só vez, o comportamento consagrado de Mounseer",
    "f7c2b309b1b3e9fc53e90e8d82da563a"
  ],
  [
    "Que o passado seja passado, mas de onde eu venho",
    "b85099c2270d430675a55de5d6bb25af"
  ],
  [
    "As academias tiveram relações sexuais umas com as outras, mas dificilmente exerceram qualquer influência sobre o mundo exterior, o que era estranhamente por simpatia com elas, exceto por seus problemas de premiação.",
    "6ca94cd8dc4f57d26f2b6e7baeba1182"
  ],
  [
    "No entanto, ela só tinha um contrato com o lojista (não com o fabricante), e o lojista realmente não tinha feito nada de errado.",
    "dd4ca963a11d827e0b5eb27c33507cb6"
  ],
  [
    "Estou sempre online no yahoo e gostaria de conversar com você algum dia",
    "e9a50b3586e07a39634971f44d5b26af"
  ],
  [
    "Mas também que este seja o ano em que todos nós seremos capazes de parar de usar essa questão para dividir a América.",
    "0f0c9616601c5b9edfcd124e57769792"
  ],
  [
    "Considere fazer um treinamento formal de doula.",
    "b29f2bca3e97a2518de434fc017470f7"
  ],
  [
    "Havia 1.822 unidades habitacionais a uma densidade média de 1.115,1 por milha quadrada (430,5/km²), das quais 363 (63,6%) estavam ocupadas pelos proprietários e 208 (36,4%) ocupadas por locatários.",
    "1e9b7fdacc60b1b006583cc150038534"
  ],
  [
    "Tenho que admitir que gosto desse lugar.",
    "579fd200c50e5f27a44d5de9b79776b9"
  ],
  [
    "Com esses cardos e urtigas ela pode alimentar um burro que ela pode montar quando quiser; sob este teto humilde nenhum tempo pode machucá-la; ela vai beber a água deste riacho e comer sapos — que ficam muito gordos por aqui; e então ela vai me ter sempre com ela, bonito, agradável, e alegre como você me vê agora.",
    "dcb93ad5825866fd61b1bff9b17410c7"
  ],
  [
    "Mas, falando sério, nunca vi isso antes.",
    "323771faa74ec665be946ce280364bc7"
  ],
  [
    "Outra torre pode estar chegando a Bay e Lake Shore",
    "e2ce1404ee1fba4cceeaa2c4ca1e0cdd"
  ],
  [
    "Em uma corrida brutal de 2008, Kay Hagan venceu essa mulher para assumir o cargo de senadora da Carolina do Norte.",
    "85e441baae2028c0ba393fc1ccff5e1d"
  ],
  [
    "Eu tenho um vazamento no meu cachimbo.. Droga!",
    "5357d6d6ef1153a23478acad6df997f7"
  ],
  [
    "O hardcore feliz ainda tocando em segundo plano agora parecia que estava mais lento, como se tivesse se tornado transe em vez disso.",
    "36a207d593686285ec18e6168ef4ec25"
  ],
  [
    "No final, tudo vai embora",
    "7089957c72597c4aa42e449d1c93a1dd"
  ],
  [
    "A planta contém um açúcar, a indiglucina, que é separada por lavagem em água morna e, em seguida, submetida a uma fermentação especial.",
    "1fed42cdeece6e6e502304944cc1b751"
  ],
  [
    "ele clica de volta para o post do 4chan, depois para sua foto de arcade, depois de volta para o post do 4chan, de volta para a foto... não pode ser, mas... É!",
    "fd96d09ccd84551569d037acb4e8d569"
  ],
  [
    "Quando você vier deve me dizer tudo bem!!",
    "5d8d649e93665f0897cb5c88f65270f4"
  ],
  [
    "Um inimigo pensante assistiu a todas essas cenas, ajustou suas táticas e, em 2006, revidou.",
    "724f1c3f03ed278be550579504e3f315"
  ],
  [
    "Crie os dois filhos um com o outro.",
    "ad388cee277a4e98fd17d2e6408748d6"
  ],
  [
    "Paradas significativas de trabalho ocorreram em 1981 e 1994, o último forçando o cancelamento da World Series pela primeira vez em 90 anos.",
    "9f99422654c4365e426f25a653b91dc9"
  ],
  [
    "Definitivamente, meu lugar preferido para computadores e peças de PC em Austin.",
    "ba3be683b0293372814a4902625d623a"
  ],
  [
    "Mas nisso, logo apareceu, fui enganado.",
    "76007f832757ab148e9b7395ca24ff6b"
  ],
  [
    "Vamos lá, você não pode me dizer que realmente acredita nisso - que há uma mulher dentro daquele gato!",
    "c3063cc78e4a8898cb3e6356f8741bf3"
  ],
  [
    "Uma loja de móveis familiar abre um novo showroom enorme",
    "689b2860577412fbd984441c4b37e1f4"
  ],
  [
    "Mais de um dos filhos desejou a morte de Fyodor neste romance de Dostoiévski: o crime é patricídio",
    "20ad68f5fd4500629048d4055077a776"
  ],
  [
    "Quando uma mulher diz “O quê?” Não é porque ela não te ouviu.",
    "42ffe607932ca0adcf1b805e4dc20c81"
  ],
  [
    "Assim como olhar para nós mesmos e um para o outro, quando eu olhava para minha namorada sua cabeça crescia e encolhia, e seus olhos cresciam enormes, assim como seus pés, mas o resto de seu corpo encolheu.",
    "054e6eea5bfbdccc322f99ffea939d4a"
  ],
  [
    "Merda neles, isso está na minha lista de penico",
    "de2fa8597996f9d76acc741a280f94c0"
  ],
  [
    "Não voltaremos a fazer as pazes sem uma garantia suficiente!",
    "10537e3fc8c817ac7d1b8b50a0ab1bd8"
  ],
  [
    "Relativamente falando, muitas pessoas são empurradas para o fundo e a inflação as atrapalha.",
    "983f9a28b3240233f28340b69644b33a"
  ],
  [
    "Tenho ouvido as músicas no youtube leh.",
    "8fd059aea2872fef10ce3ee5c01080a8"
  ],
  [
    "Veja se o dever de casa está feito.",
    "1aa006356f3e7ad65bdbd989a30390a0"
  ],
  [
    "Localize suas capturas de tela no Vista em C:\\Users\\ %username%\\ AppData\\ Local\\ VirtualStore\\ Arquivos de Programas\\ World of Warcraft\\ Screenshots.",
    "a5368c6b054dfe8e49ac982b54efed4a"
  ],
  [
    "A população de apenas 9.000 pessoas incluía escravos afro-americanos fugitivos, alguns dos quais foram trazidos pelos legalistas, incluindo o líder moicano Joseph Brant.",
    "b5aad55e453139f883145184f300e35f"
  ],
  [
    "Eu cresci comendo pizza Me n Eds, então provavelmente sou tendencioso!",
    "7f323ca05985807d2f128456189ba38b"
  ],
  [
    "Você sabe que você é um anão - que você é tão feio que não aguenta olhar para você - e que eu deveria ter matado você mesmo muito antes disso se você tivesse sido digno de uma morte tão gloriosa?",
    "a282c2db54454e16c005ddbb446cffae"
  ],
  [
    "Bem, eu sabe, eu estava apenas, umm, eu só estava pensando e esperando, que hum, talvez você queira voltar a ficar juntos?",
    "ce26bd2db2c1aed7e555b27bf4d2eb41"
  ],
  [
    "10 torradas francesas recheadas épicas em Toronto",
    "08301887394268b99602d3673e2d447d"
  ],
  [
    "“High Society” é uma versão musical deste clássico de Cary Grant-Jimmy Stewart-Katharine Hepburn",
    "87509007b42abf3da932651365316a33"
  ],
  [
    "Desculpe, sou pobre, não posso me dar ao luxo de prestar atenção.",
    "c7af98d83bf39b99c52517d0b8d7e8cf"
  ],
  [
    "Espero que você tenha gostado de ler isso e aprendido algumas coisas...",
    "ea6b31881da68acff36ea6cdffc519bd"
  ],
  [
    "Eu e Lupe conseguimos, chute, empurre.",
    "8c7e6e05ed563f387ea6e7f3113dedc1"
  ],
  [
    "Se ele aparecer em mais de um, ou surgir de novo e de novo, sua implantação seria acelerada, mas o princípio permanece o mesmo.",
    "1633ed3ea83651f006ded16009be3573"
  ],
  [
    "Não sei dizer quantas vezes eu disse/escrevi “Não se case aos 20 anos”. Haha.",
    "196c40534b375b09e37f41e9be9ba192"
  ],
  [
    "Mas, aquele que escreve um novo livro durante o exame.",
    "c22c69108c999860b1edb41fc24a098e"
  ],
  [
    "Acredito que nosso novo governo menor deve trabalhar à moda antiga dos EUA, junto com todos os nossos cidadãos por meio de governos estaduais e locais, no local de trabalho, em associações religiosas, de caridade e cívicas.",
    "d635050a0bfaff4cdd21295d80f74038"
  ],
  [
    "Desfrute de guloseimas de vez em quando.",
    "be40456e4e4c53c50417b79104e044ef"
  ],
  [
    "Maior que 90% de perda na expressão gênica foi observada nos alvos.",
    "6831d3e58188df57c43d0ad5581d4a7a"
  ],
  [
    "Eu recomendo este lugar para pessoas que querem uma refeição saborosa, mas não querem ser recheadas.",
    "c8cca8caa03cd972a8d05fc2da3b30cc"
  ],
  [
    "E quando a sentença foi cumprida, o jovem rei se casou com sua verdadeira noiva, e ambos reinaram sobre o reino em paz e felicidade.",
    "7bf9d0e3c85c3d9ad73009f1e24ed9d1"
  ],
  [
    "Tudo bem, todos os abram!",
    "8d8431b4c9dc30b4e2988b6b52034975"
  ],
  [
    "Os 20 melhores looks de street style em Toronto a partir de 2014",
    "6746a7d43b2ca220ab2f8fd41bba5e31"
  ],
  [
    "Esta criadora de Peter Rabbit criou um código privado para os diários que ela mantinha em sua juventude",
    "0a91571df268cb3adb6e5188c68d726a"
  ],
  [
    "O canibal frustrado vomitou as mãos.",
    "20b01d6aa07fe865e9f774c1142184d0"
  ],
  [
    "pois seus animais estavam quase cansados até o chão.",
    "41cc9dca015bc0d9a9e534945b3193ca"
  ],
  [
    "A coisa toda, eu acho que é doentio",
    "c71a137bc8ae8f3417888f3869ce45e2"
  ],
  [
    "A terra desse período foi provavelmente limitada, na maior parte, a altas latitudes, e seu aspecto, embora mais acidentado e abrupto, e de maior elevação, deve ter sido daquele caráter que ainda vemos nas colinas Laurentianas.",
    "9e48463859a8f5f438c8cab02e940479"
  ],
  [
    "Você gostaria que um bando de indivíduos racistas com um histórico de odiar seu povo se mudasse repentinamente para sua cidade enquanto praticavam ativamente uma religião que endossaria matar todos vocês enquanto dormem?",
    "d9179fc4a8b617ac6f2cb09ce41b9d4f"
  ],
  [
    "Quando você quer que eu desça?",
    "a75c6da4bb30fafc477c1add02176c57"
  ],
  [
    "Nós nos reunimos esta noite em um mundo de mudanças tão profundas e rápidas que todas as nações são testadas.",
    "72ca96d9c19b7200b4e0d60fab7cf000"
  ],
  [
    "Envie convites via Jam-a-Gram.",
    "925bc4c4ba1945dc6b06038e5d279ad3"
  ],
  [
    "Os tornados vêm em muitas formas e tamanhos, e muitas vezes são visíveis na forma de um funil de condensação originado da base de uma nuvem cumulonimbus, com uma nuvem de detritos rotativos e poeira abaixo dela.",
    "fb39a276e928f5890c8ac9cd85a72454"
  ],
  [
    "Eu não posso dizer coisas boas o suficiente sobre Poseidon e as reservaria novamente em um piscar de olhos!",
    "9e19271077da1b812c56396d06f12e36"
  ],
  [
    "Ele também construiu Newgate para criminosos, e deu liberalmente para o Hospital São Bartolomeu e outras instituições de caridade públicas.",
    "08e2e1efe23337a125e9d546a867799a"
  ],
  [
    "O grande problema é que eu estava sentado lá por último, então, esse é o meu lugar.",
    "269fe74760865c9ea060a9437d84891b"
  ],
  [
    "Dissidentes do BJP fazem uma inversão de marcha após conhecer o PM",
    "ff6bbf45d2af1caee3e40b57f8c99f1f"
  ],
  [
    "Block Island Sound separa Block Island do continente deste pequeno estado",
    "60a1078e6453e3535fe0111c97138fd9"
  ],
  [
    "Que tipo de sapatos são feitos de cascas de banana?",
    "614e3f45c528630d55c704bda98d2501"
  ],
  [
    "“Ela é como uma rosa branca!” eles choraram e",
    "7c8e63d35cc111e81350fc28029bfcf2"
  ],
  [
    "E todos os seus sonhos ainda são novos",
    "b6747419124b5d194e4455afe3d11ad4"
  ],
  [
    "Nossa Seção III foi feita para abraçar, é verdade, muito da história natural e da filosofia natural do mundo inorgânico, incluindo, além da física e da química, astronomia e mineralogia descritiva e teórica.",
    "1ccde7ec87c5a6e039dfda126e703e5f"
  ],
  [
    "Os outros campistas pensaram que eu estava sendo comido por um urso pelo tom da minha voz.",
    "39df2e4231caaa3e759ca95f41a7718d"
  ],
  [
    "E você deve estar na estação ryt?",
    "939bc630b99f5f1b5d36d4704845b2b5"
  ],
  [
    "Devemos aprovar a emenda dos direitos das vítimas à Constituição.",
    "bd36c115bb1db5301dc5ccd0b2371ac7"
  ],
  [
    "Experimente fazer vídeos para colocar no YouTube.",
    "12d7b076165b6742243eb5f7437edbef"
  ],
  [
    "O encalhamento de preposições ocorre amplamente em idiomas germânicos, tem uma longa história em inglês e geralmente é considerado uso padrão.",
    "791031eb0dd13903867f11aa840eb391"
  ],
  [
    "Aparentemente, a etiqueta diz que devemos colocar nossos guardanapos no colo antes que a anfitriã nos dê os menus.",
    "891c86f666112aeec7783dcc6ba59f21"
  ],
  [
    "Agora, a água neste frasco era usada no reino para se livrar de pessoas problemáticas.",
    "e4ba1e6c29429bea9cdabeeb0f3a9fa9"
  ],
  [
    "Da última vez que saíste com ela disseste que ela era um “grande e sem graça”.",
    "6d725e0d514a2f06210a8d826856ad9a"
  ],
  [
    "Chuvas fortes levam as piscinas estagnadas",
    "b071cc0ec708ea1bb6859e4825f40c10"
  ],
  [
    "Este caroliniano do sul era conhecido como o “Grande Nullifier” por sua visão de que os estados poderiam rejeitar natl.",
    "53e6dd00e81c8ead1fec494ee3a47379"
  ],
  [
    "Eu e minha poltrona reclinável voltamos.",
    "4dd00b90087e6afefb6239bf852dd6c6"
  ],
  [
    "consternado e lutando com nossos outangs, e deixando-os suspensos em",
    "0ece56bbd0122a1900f456f85d8deabb"
  ],
  [
    "Vamos morar em Century City",
    "a5bf14c043ea8c7ad6d0f39a3c1a988d"
  ],
  [
    "Erasmus Darwin, avô do nosso Darwin, autor de “A Zoonomia”, celebrado no verso “O Jardim Botânico” e os “Amores das Plantas”, e mesmo antes de Lamarck, defendia o princípio da evolução e a teoria da herança dos personagens adquiridos.",
    "6f3741f2ef31ca685fe37ef53b1140eb"
  ],
  [
    "Fazer declarações idiotas como você e pessoas que não estão interessadas no Starbound e não comprá-lo estritamente porque o Redigit não está mais trabalhando no Terraria é uma das coisas mais idiotas que eu já li.",
    "c414b326fada725883873db4008300b1"
  ],
  [
    "Uau, seu salão realmente tem muita atividade lor.",
    "accc707bbdbef15f8b80064aa419503f"
  ],
  [
    "Sei que estou ecoando o que vocês aqui no Congresso disseram porque sofreram muito diretamente — mas vamos lembrar que em sete anos, dos 91 projetos de lei de dotações programados para chegar à minha mesa até uma certa data, apenas 10 chegaram a tempo.",
    "8d1f32267e18f455d8e41921a4092cb7"
  ],
  [
    "Clique na pasta MUSIC.",
    "cb3e2e5d79e3ef72db9860f29ed9ae2f"
  ],
  [
    "Foi sugerido que Toronto pode concorrer aos Jogos Olímpicos de Verão de 2024.",
    "7f2f851a214c7c05ee24538d5704aeb8"
  ],
  [
    "Esse lugar é ótimo.",
    "f387494ccedb6f62300af60a2b2045b6"
  ],
  [
    "Além disso, disse essa gentil jovem, ouvi dizer que ele é extremamente bonito, e muito corajoso; e ele tem um bom coração, pois ele foi gentil, ouvi dizer, com um menino pobre, e fez todos os seus exames para ele, para que o menino passasse primeiro em tudo.",
    "f8782b23dbbb9241482146a1ec7cffd0"
  ],
  [
    "Sim, ela costumava beijar o pôster dele todas as noites antes de ir para a cama.",
    "375aee22de6c394d63610460a39abda1"
  ],
  [
    "Idosos formam associação",
    "81e55b7356077d1ffc29d5691c4736f8"
  ],
  [
    "Este estilo de cabelo grande é derivado do título de amante de Luís XV",
    "82b3e9deb8e643c6de88adb9e239bf32"
  ],
  [
    "Ah, sim, agora é assim que se lava uma caneca.",
    "0072add4e932a4ca854d47abf161827a"
  ],
  [
    "Quando voltamos para a casa dela, estávamos pirando e decidimos que cabia a nós aprender a “reintegrar na sociedade”.",
    "44c29bdd3af7789724586fa67c3390f6"
  ],
  [
    "Antes de sair desta pesquisa geral, podemos fazer mais uma observação.",
    "95f2dac5abd6a7f7ce40ad1febf0dc82"
  ],
  [
    "Eu continuo pensando que meu diploma significa que eu deveria ser capaz de conseguir um trabalho que possa sustentar uma vida adulta.",
    "b03ea96f99cb57bb904359f3e5006acd"
  ],
  [
    "Acho que se quiser chegar em sua casa tem que pegar um táxi!",
    "69ba5f9d9f3ea2d063c84d352107e9c5"
  ],
  [
    "Nossa nação é forte e firme.",
    "a5c2d461711f9d05fc9aba832896e5a4"
  ],
  [
    "Ative a Pirâmide Alimentar e o Marketing do Terceiro Mundo na tela Corporativa.",
    "7c5a8ce2f17778453dfd6b53f77bfa6f"
  ],
  [
    "Em galês, o nome longo do estado é “Teyrnas Unedig Prydain Fawr a Gogledd Iwerddon”, com “Teyrnas Unedig” sendo usado como um nome abreviado em sites do governo.",
    "64b5bdedf9c1ed71757c1e76ed1f5b0d"
  ],
  [
    "Eu pedi as duas opções vegetarianas e batatas fritas.",
    "64a8a4ea2d87c31d8cfa7667c3c0bfe4"
  ],
  [
    "No terceiro dia, tudo correu exatamente como nos dias anteriores.",
    "44f6dbd51585eae8ce9c2a481ca71322"
  ],
  [
    "Pessoal, vamos lá, isso é... Eu tenho que conhecer Joshua!",
    "b4a382e212efd5fe7d329222267d7f7e"
  ],
  [
    "Como era a Yonge Street em Toronto",
    "83d5f17910d668fd6de1824da81d9d61"
  ],
  [
    "A 5ª edição deste trabalho, publicada em 1676, incluiu uma seção sobre pesca com mosca por Charles Cotton",
    "34c18e135c4b1b098c04c086d7f10987"
  ],
  [
    "O homem que inventou anagramas morreu.",
    "0b4dc29b0679f96e9bf29a26bc982664"
  ],
  [
    "nos disse: “Senhor, como eu gostaria de participar dessa refeição de carne bovina, e",
    "13907818d5b8c1dfb90ddaacd1ba6191"
  ],
  [
    "Talvez se você me ama um pouco melhor",
    "25b8f2bb7ce91e1828b01a2329b1a4ac"
  ],
  [
    "Houve um tempo em que o acaso significava falta de conformidade com a lei.",
    "1ed64c9dfa45a0e59ce55ce70c963947"
  ],
  [
    "Além disso, naquele exato momento, olhei e vi um rato no centro do meu apartamento.",
    "b66bfd7af160fbaef71082080869bfd2"
  ],
  [
    "Então agora só eu tomei comprimidos.",
    "3b5ee2be7fc49375fde02d1da652c5fb"
  ],
  [
    "Quem diria que essa era de possibilidade não é para todos os americanos?",
    "5dcb62709a3b2c55c2d5e6ec56ae14a2"
  ],
  [
    "Aprenda a deixar passar pelo amor e pela aceitação.",
    "de1263abd8b469fac620faf6836a0d3f"
  ],
  [
    "Desde 1997, o Comitê de Política Monetária do Banco da Inglaterra, chefiado pelo Governador do Banco da Inglaterra, tem sido responsável por definir as taxas de juros no nível necessário para atingir a meta geral de inflação para a economia que é definida pelo Chanceler a cada ano.",
    "6a7008b0937ad98f940af35e73ca6c32"
  ],
  [
    "A qualidade do serviço é tão ruim que você só quer terminar sua comida e sair o mais rápido possível.",
    "d4717ee8a0272ba6a4f6bca53fe52424"
  ],
  [
    "Todos se ajoelharam, implorando humildemente sua compaixão.",
    "de4c94a6f6d634787c21617b1d18b75d"
  ],
  [
    "As almofadas são a essência da cadeira!",
    "51a0fcd7d633e66370cffacf8631aff9"
  ],
  [
    "Mulher despojada amontoa abusos no governo",
    "32b7170cabdba4aa25a4c2919f3ad7d0"
  ],
  [
    "9 dos 14 picos mais altos do mundo estão no Nepal como parte desse sistema montanhoso",
    "55f94074c4c5a0245797d20be512d995"
  ],
  [
    "Adoro jogar aquele jogo em que você bate na porta das pessoas e foge.",
    "676bc655d0c5376b474ccdf34c65a2af"
  ],
  [
    "Quando fui para casa, corri para cima e deitei na cama, dizendo à minha mãe que tinha saído até tarde ontem à noite e precisava dormir o dia todo.",
    "b04cb9d9e1500748574fa76f3b66b6e1"
  ],
  [
    "Em sua cama para outra maldita sessão",
    "e613127941efe2b95456d9bc834c6431"
  ],
  [
    "Se não fosse assim, dizem esses quidnuncs, haveria algumas exceções para provar o contrário.",
    "48d6dac5987a8c009b19875fdc046d9f"
  ],
  [
    "Também ouvi rumores de que os motoristas economizam gasolina quando andam com as janelas abertas e o A/C desligado.",
    "fd4c8124a72a483103532ed269533d61"
  ],
  [
    "O que vamos fazer lá.",
    "5481eb04d61739dd9b55b40eb0b692bb"
  ],
  [
    "Então, vamos trabalhar juntos para reformar o processo orçamentário, expor todas as marcações à luz do dia e a uma votação no Congresso, e reduzir o número e o custo das destinações pelo menos pela metade até o final desta sessão.",
    "1ffc2a72e47a0a5fe10bb147213da4e5"
  ],
  [
    "Organize-se adequadamente.",
    "3566f29ebcd1bff7cfaf2596a552def0"
  ],
  [
    "A economia de Los Angeles é impulsionada pelo comércio internacional, entretenimento (televisão, filmes, videogames, gravação e produção de música), aeroespacial, tecnologia, petróleo, moda, vestuário e turismo.",
    "0fc7f6aa4997b1d68468f282ccde1095"
  ],
  [
    "A garçonete volta e diz “desculpe, não há molho feito”.",
    "01d2594bb4a27b978729705fdb147195"
  ],
  [
    "Então o jovem disse: Agora, meu priminho, o que teria acontecido se eu não tivesse te aquecido?",
    "6a89f9bccb4118ce73e931702c046802"
  ],
  [
    "Você sabe que também tem um cabelo lindo é Joey!",
    "1f0cb7da13b5895d76baa13a1bf1c71a"
  ],
  [
    "Instalação para configuração de detecção de vírus de plantas",
    "9e7d6ba4ed8be7d788329ad84a24eea9"
  ],
  [
    "Quando um jogador e dealer empatam, é chamado assim e nenhum dinheiro é ganho ou perdido",
    "35001849c2826e947c4a223e719e56d7"
  ],
  [
    "O que pode ser encontrado no freezer de um juiz?",
    "38b6bcfe230719777fa2f86275d788b5"
  ],
  [
    "poder muscular prodigioso que a natureza parecia ter concedido ao seu",
    "0cc59e29cf0b54162a9ab492bbf1455a"
  ],
  [
    "Eu mantenho meus amigos comigo, eu fico ocupado e eu não durmo muito",
    "826f1dae3bcc320e556320d5575887ae"
  ],
  [
    "Sistematistas e morfologistas têm sido evolucionistas, mas é um fato curioso da história zoológica que até muito recentemente não havia nenhum corpo de estudantes cujos interesses foram direcionados principalmente para os problemas da evolução.",
    "4607085e8fe192089373481fa37b0cc0"
  ],
  [
    "Por exemplo, em corridas, o árbitro geralmente vai para o andar de cima, embora seja evidente que foi um fora.",
    "6d9714132b567bfa1302f9f2d4cb3e3f"
  ],
  [
    "Agora ela não pode dizer dun wan alr",
    "0a193cb83c7f773b765285c5b0567592"
  ],
  [
    "Paquistão, Arábia Saudita e nove outros países capturaram ou detiveram terroristas da Al Qaeda.",
    "9ba5a07483078023e675ea26e1455d5e"
  ],
  [
    "Consulte um médico.",
    "64017e09fcb5fe6a1c9715a0d63892ba"
  ],
  [
    "A arquitetura geral dos modernos microarrays de DNA reflete a progressão histórica da sondagem específica da sequência de cromossomos inteiros imobilizados em lâminas de vidro (já em 1961 com hibridização fluorescente in situ) e as matrizes de membrana porosa de baixa densidade disponíveis desde o início da década de 1990, para o plataformas de suporte sólidas de alta densidade (102-104 recursos/mm2) que existem hoje.",
    "1fb9c39446b5f4c0fc7c2ff54d2642ba"
  ],
  [
    "Portanto, nossos menus ficaram nas mesas porque eram muito pegajosos para serem removidos.",
    "29fd8439052360f6f2532aef874a4b05"
  ],
  [
    "ele disse com uma voz rouca e irritada.",
    "9f50bf67309a83b527585f6aa4a0c308"
  ],
  [
    "E o vento com certeza tornou isso divertido.",
    "15dfc2a6897636a7a880ae93d10ac150"
  ],
  [
    "Prós e contras de investir em imóveis",
    "52f839472e7846d1aa140d08d225764e"
  ],
  [
    "A Lei de Previdência Social de 1935 estabeleceu esse tipo de seguro nacionalmente.",
    "05b15821906491d8b29c6e7a2564c01d"
  ],
  [
    "Eu tenho a atenção de um peixinho dourado.",
    "b2181410964d8f87b8359f06591d853d"
  ],
  [
    "Não consigo descrevê-lo, mas é como voar de novo, é como ser levado ao precipício de cores e sons dentro de sua mente, onde você tem que fechar os olhos e chegar ao topo.",
    "bf0f170511c19da3d3e364995e1d456b"
  ],
  [
    "Dem haffi tem uma licença e uma licença fi mi",
    "12921e72af3cb5440507fdeb04dc7c1f"
  ],
  [
    "Essas intervenções podem ser grandemente modificadas pela posição do sujeito na sociedade e tornadas, de acordo com as circunstâncias, insuficientes e ilusórias, ou mais eficazes e até potentes.",
    "28a3da9577de539c622fcf18d674b37b"
  ],
  [
    "Peguei o número do celular pessoal da GM dele e ela compôs a comida e disse que da próxima vez, estava com ela também.",
    "969990d23e16dd249ba6a8d37eac7f02"
  ],
  [
    "Confie no que você ama, continue a fazê-lo e isso o levará aonde você precisa ir.gud nt .tc abhi - Enviado via WAY2SMS.COM",
    "9898a5aa6ae7469cfb24163504b9d43f"
  ],
  [
    "Quando promovemos uma criança de série em série que não domina o trabalho, não fazemos nenhum favor a essa criança.",
    "6d5195b3fe93c51e9bc301ae6710227a"
  ],
  [
    "Inclua as calorias de seus alimentos favoritos em sua ingestão diária.",
    "5df4ba4ea2bab9b51a2e395fde88eaab"
  ],
  [
    "* A luva ou luva é uma ferramenta de campo, feita de couro acolchoado com correias entre os dedos.",
    "aaa51c1073e11e58847459ba249beb48"
  ],
  [
    "Além disso, a cobertura é de $5 apenas para o andar de baixo e $10 se você quiser subir também.",
    "8790df632629fcb165bec6ea3f96c48c"
  ],
  [
    "Estou girando, minha linda criança, disse a velha, que não sabia quem ela era.",
    "672591cc996569670358686163f3722f"
  ],
  [
    "E agora somos amigos de novo, tudo está ótimo!",
    "a3b94390dcb4e5cf0e8a344d82ca6f45"
  ],
  [
    "Ácido jogado nas mulheres por não usarem véu",
    "3191b86dc138984a68a957729c5e47b2"
  ],
  [
    "Há mais fazendas neste grande estado do sudoeste do que em qualquer outro",
    "0690dad72854c2c592b5a6c4685f8298"
  ],
  [
    "Acho que é hora de tomar uma posição.",
    "dd51a6a48a2bd4e62a81ebe01bff244d"
  ],
  [
    "estendeu as palmas das mãos e encolheu os ombros.",
    "0b6719c17024818963c88efdd28d2133"
  ],
  [
    "Essa enumeração pode ser muito extensa.",
    "00c960fc7afd0fb7d6896bf04451527d"
  ],
  [
    "Muitas pessoas levam isso muito a sério e até têm camisas para assinarmos com canetas, e terminarão com uma foto.",
    "906cd55f31aeca7dd136c0b1313795b5"
  ],
  [
    "A reunião é no S15 nível 3?",
    "61d64a5add688515427cdac081aca329"
  ],
  [
    "E enquanto nossos sonhos superarem nossas memórias, a América será para sempre jovem.",
    "0ab0684363aea7ceabef2097cffebd9c"
  ],
  [
    "“Desconecte todas as conexões Ethernet do computador.",
    "9eb741425b1a8d610913c5c82ed141c4"
  ],
  [
    "Também em 1929, Heisenberg fez uma turnê de palestras pela China, Japão, Índia e Estados Unidos.",
    "2e3d45db233587b8ad71b359bd30f22e"
  ],
  [
    "Eu trabalho em um consultório médico e quando eles precisam sair da cidade, eles encontram de volta ou não agendam viagens quando as consultas são marcadas.",
    "ddba6a03aaad0ff1c6b63cfc76423df3"
  ],
  [
    "O coração do homem o feriu fortemente e ele pensou: Certamente seria melhor compartilhar a última mordida com os filhos!",
    "7b403167eec905774e876e015968e36b"
  ],
  [
    "Mas porque você é um cliente, eu não posso te convidar para sair, mesmo que você me dê, sabe, a sensação.",
    "a33f25cdd35e0c7025beaef479e560a2"
  ],
  [
    "Ganhe um pacote de prêmios de fim de ano #GALAXYLIFE",
    "a646949181a96752edd500b414f8d3f7"
  ],
  [
    "Esta Ilha do Canal tem uma camisa ou suéter de malha justo com o nome dela, além de uma vaca",
    "a255578bed479ed05b75f728b495c7af"
  ],
  [
    "O cérebro é um órgão maravilhoso: começa a funcionar no momento em que você se levanta de manhã e não para até você chegar à escola.",
    "6dd775a99c6a1cab911227a6a3ea2906"
  ],
  [
    "Você não quer dizer que vendeu?",
    "394d00d8ebdd3610421921a703231fe4"
  ],
  [
    "Ouça pelo amor de Deus",
    "eb69b512ce8a523d4cc250bd06b907f2"
  ],
  [
    "Devido a uma diferença de opinião nas fileiras do Partido Trabalhista Independente sobre o Projeto de Lei do Enfranchisement da Mulher, foi decidido fazer um esforço sério para obter dos registros municipais alguma orientação sobre a classe de mulheres já registradas como eleitores municipais, e quem teria o direito de ser colocado na lista parlamentar, caso o projeto de lei se torne lei.",
    "eea6c4d3128b7d2eb8f56b42547e0f05"
  ],
  [
    "Até agora, apenas história básica.",
    "5d10f65720b35c83644153a77d827f0a"
  ],
  [
    "Estarei fora da aula em algumas horas.",
    "a7e9f9dd8670880712a66c1189459438"
  ],
  [
    "É uma boa ideia para a América.",
    "bd6d1d703ee44f4112379b4d056621fe"
  ],
  [
    "Coma 4 a 6 onças (113 a 170 gramas) de proteína em cada refeição, 12 a 15 gramas de carboidratos de vegetais e um bom suprimento de gorduras saudáveis como óleos de peixe, azeite e óleo de canola.",
    "1e052e2105d51848a0543c3aad528336"
  ],
  [
    "Por exemplo, ele descreveu o que se tornou no século XIX a lei de inervação igual de Hering.",
    "87f193132d7b97191d5f4e6b3ab537a9"
  ],
  [
    "Nem de longe tão bom quanto alguns dos melhores/melhores bifes que já gostei.",
    "15f98ebed3eb4b385ca1e0d867ff642e"
  ],
  [
    "Ela acabou de pegar a pena da cauda dele.",
    "89d47ce16f97aa22756079a22b03c0ad"
  ],
  [
    "Sabe, eu adoraria, mas estou um pouco cansado.",
    "3121ef06529ef7806974729069f6e79a"
  ],
  [
    "Mapas mostram a construção e o boom populacional de Toronto",
    "d5e58973ac2affa8ea7e1747b954eab1"
  ],
  [
    "(Oi, eu sou Vanna White na Christian Dior em Nova York) Em 1997, a Mattel comemorou o 50º aniversário do “New Look” da Dior com uma versão “New Look” desta boneca",
    "978247be2587e0cd165188e90ce74afa"
  ],
  [
    "O que a lâmpada disse ao interruptor?",
    "b233cf8f8d8edd43737c47076f0248ea"
  ],
  [
    "“Obrigado, James”, ela disse.",
    "82a502fea33fd08e8d0c3c8d08993730"
  ],
  [
    "Como a garota do Set It Off fez.",
    "d4e98f8bb2a0522935b33d02ba558fc8"
  ],
  [
    "Para frente e para trás ao longo dos “corredores do tempo”, como o Astrônomo Real da Irlanda recentemente se expressou em uma metáfora afiada, ele mostra o caminho, e responde a essa pergunta muito prática para o pensador sobre o começo e o fim do mundo, com uma reserva dos limites do erro, como se estivéssemos lidar com medições em laboratório.",
    "3f23d8bb2ebfb2ab7f396322fe51924b"
  ],
  [
    "Um excelente exemplo são todos os negócios anteriores à quebra de confiança no início do século 21.",
    "91fe4d20bf0eea69968ef0817f73f3d8"
  ],
  [
    "HAHA SMS ANTES DE CHEGAR!",
    "817904052e01568c4a52555fe187a56c"
  ],
  [
    "Ainda assim, estou disposto a olhar para outras ideias para reduzir custos, incluindo uma que os republicanos sugeriram no ano passado: reforma da negligência médica para controlar processos judiciais frívolos.",
    "f2745c4835884456f06956908c0cb0bf"
  ],
  [
    "Preste atenção à estratégia, principalmente ao atacar.",
    "23f4475dad8f8ed88fa36ecd406c25ed"
  ],
  [
    "Los Angeles é rica em espécies de plantas nativas, em parte devido à sua diversidade de habitats, incluindo praias, pântanos e montanhas.",
    "49c296d7ce9224238608816d83ad8e5b"
  ],
  [
    "É definitivamente uma tentativa obrigatória se você estiver em Austin.",
    "48a9bc1b8da2f069763dc330ebad1e83"
  ],
  [
    "O príncipe, muito surpreso, aparou no auge, ripostou e tocou Dick na mão.",
    "a7f10a45cba63b70dbf93b9644229176"
  ],
  [
    "Olá? Ok, então é só porque era minha mesa, eu tenho que comprar uma nova?",
    "91c2c8ade48f10f6b1dc8a59851b751e"
  ],
  [
    "Bhupinder; Mithali encanta o público",
    "06d18993cf6bff911e36e7e80a1d6447"
  ],
  [
    "Moluscos marinhos do filho de Noé",
    "02fc6c2c65826036991ac4d4e9b6bf91"
  ],
  [
    "Comprei as fichas para minha festa do Super Bowl.",
    "9dde78bb454a0de79873ed687bc38e1f"
  ],
  [
    "Finalmente eu vi, através das lágrimas em",
    "70fdd9f6a7eb3cb4841f013f09b67d7a"
  ],
  [
    "Meu pulso está girando e girando e girando",
    "e13757b67621ba04dcb294837e549f35"
  ],
  [
    "Felizmente, já temos um índice para nos guiar até que ponto essa afirmação é verdadeira, mesmo que os piores medos de nossos oponentes fossem realizados.",
    "1735102f30bd189e4abd310014d93cc5"
  ],
  [
    "Ela é famosa por ser famosa e ser muito atraente.",
    "5b9ef73272cc156aa7a2c82f372cd331"
  ],
  [
    "Mas eu vou falar onde hilda tay e sophie estão cozsophie precisa da internet no meu telefone!",
    "44a8c9998814e753f7dcc1e15d6182f2"
  ],
  [
    "Apresentamos casos comerciais contra a China quase o dobro da taxa do último governo, e isso fez a diferença.",
    "2887f83e4a3860ec1cc715e0727e8994"
  ],
  [
    "Se você for a primeira pessoa a liderar, agache-se, pois isso permite que seus companheiros de equipe atirem sobre sua cabeça nos inimigos.",
    "6697076e0d838096b1d848368419ab05"
  ],
  [
    "Isso pode durar de alguns minutos a mais de uma hora e, durante esse período, um tornado geralmente causa o maior dano e, em casos raros, pode ter mais de 1,6 km de diâmetro.",
    "fc76736ef6d4167b7d41fa45130c584d"
  ],
  [
    "De qualquer forma, totalmente desapontado que essa foi minha única experiência em boates em Vancouver - gostaria de ter tentado em outro lugar.",
    "92ef54c3cb6527fed2888f66c01d868c"
  ],
  [
    "Apenas a ponta do nariz, branca como a neve e lisa como o gelo, estava saindo de uma fenda em uma montanha congelada, não muito longe da montanha em chamas do Firedrake.",
    "1278600aaf4b7f7b937359e1e29adbde"
  ],
  [
    "Bem, é claro que cheira muito mal.",
    "f02e73fed40452e886651ab7bd9d3ed5"
  ],
  [
    "Keshubhai fez uma retirada tática?",
    "fd34b6d7fd55fbf920c92408d85ba0b4"
  ],
  [
    "“Till I Loved You”, sua canção de sucesso com Don Johnson, foi escrita para o álbum conceitual musical “Goya... A Life in Song”",
    "53c52bb75a3ca4a2d7b2717c76c46821"
  ],
  [
    "Diz ali mesmo no rótulo: “Álcool por volume.",
    "a350594b4a7ec75357f3f7db82c4fa0e"
  ],
  [
    "sobre o assunto do governo que já pensou neste ramo em particular",
    "adeff4314ec5212a9bcd01b0ae70b32a"
  ],
  [
    "Eu disse: “E aí?” Ela pulou no caminhão.",
    "91c4bb762d3ac879abe53d85476abddc"
  ],
  [
    "Enquanto os fisiologistas da Alemanha durante a primeira metade do século, e os da Inglaterra e da França em parte até hoje, estavam envolvidos apenas com morfologia, e no máximo com experimentos em animais, por uma geração após todas as ajudas intelectuais e instrumentais do físico, todas as artes do químico, foram naturalizados no laboratório fisiológico e, portanto, foram muito aumentados.",
    "a9a6f8254d8e3c5858a74ac35497c456"
  ],
  [
    "A força centrífuga descreve a repulsão como uma força que atua sobre coisas giratórias, empurrando-as para longe.",
    "5f06ff91492e57fc0790f3a240cdf454"
  ],
  [
    "Ok, ela diz que só depois do trabalho.",
    "ecb67b2e47cce2e50834c459ba6840f5"
  ],
  [
    "Agora devemos agir para evitar o uso de doenças como arma de guerra e terror.",
    "80e59bfbf27110cd394cdd2963c98061"
  ],
  [
    "Desenvolva um local para colocar todos os itens à venda.",
    "49d2fd908474d0f8c3190fa27244caf4"
  ],
  [
    "Kristeva também é fundadora do comitê do Prêmio Simone de Beauvoir.",
    "ed5a341f131297f2daf8d6ad61f97277"
  ],
  [
    "Como tal, pensamos que faríamos melhor em “nosso” local.",
    "82349a9bb7eedf61b2f06aae0edec435"
  ],
  [
    "Senhora, ela respondeu simplesmente, se eu tiver sua amizade, farei muito bem.",
    "089e46e7f99ee48da13f5350a741c506"
  ],
  [
    "Bem, então por que você ainda está em um trabalho que você odeia, quero dizer, por que você não desiste e fica com “o medo”?",
    "c04769f9569bc04fda631c0093119388"
  ],
  [
    "Um bolo vermelho chamado para este tecido liso é na verdade um bolo de chocolate - o corante alimentar lhe confere a cor distinta",
    "8683b5ca05ebb3752f28c9eb0815416d"
  ],
  [
    "Se ficarmos juntos, podemos parar com isso.",
    "1c6055a65551444c71106f6d69e52f80"
  ],
  [
    "“Ela consentiu, e ele correu para o campo, só que muito feliz em conseguir",
    "4be1bd6df8337908edf1d7e4f79a7e81"
  ],
  [
    "A emenda de John Stuart Mill, de que deveria ser feita expressamente para incluir mulheres, foi derrotada, mas também foi a emenda de que a frase “homens” de 1832 deveria ser substituída.",
    "d5e5b029f1229966cfdaf6120a97ac71"
  ],
  [
    "Quando você pousar perto o suficiente dele, NUKE THAT BITCH.",
    "f7212f39b6757a86133dd1c3a8d57685"
  ],
  [
    "Durma rapidamente e você não se sentirá mais sozinho.",
    "a547ddd7fa02ec9a2c192dbc40620b77"
  ],
  [
    "Como todos os pais que perdem seus filhos, seu pai Tom suportou uma dor inimaginável.",
    "6c2a50c3155ed25e345e60f813d1e72d"
  ],
  [
    "Mantenha sua vida pessoal e profissional separada.",
    "9de8617b70cc2bf98b923ece3bd40cfa"
  ],
  [
    "Tais são jogos com cartas, dados, bilhar, etc. E, embora a busca deles seja uma questão de direito natural, a sociedade, percebendo a irresistível inclinação de alguns de seus membros em persegui-los, e a ruína produzida por eles às famílias que dependem desses indivíduos, consideram isso como um caso de insanidade, quoad hoc, intervir para proteger a família e o próprio partido, como em outros casos de insanidade, infância, imbecilidade, etc., e suprimir a busca por completo, e o direito natural de segui-la.",
    "072197d79e92fdee7e8796ed778fde15"
  ],
  [
    "* Familiar também.",
    "355efda63820d6fd37d8ddaf6b5c5e0b"
  ],
  [
    "Ela então confessou tudo, pedindo-lhe que perguntasse ao filho do vizir se não fosse assim.",
    "d343f14130ac3a40080ba358d98bc2d5"
  ],
  [
    "Isso me faz, nós não podemos fazer isso?",
    "47937af4d5cce9fa16f3b14c755f09b3"
  ],
  [
    "Bihar busca Rs 15; 000 crore para combater inundações",
    "ec3614fc52e629fa1d16803378838acb"
  ],
  [
    "Um pequeno filé de carne de primeira",
    "841a4e3dac9c1d24492bcc94ade4daad"
  ],
  [
    "Deixei minha namorada porque ela não parava de contar.",
    "4d96ada6cec8ff5c21b07791baab0946"
  ],
  [
    "de repente se expandiram, e deles procedeu um som tão",
    "b8a987c9f44d07ba7bfa765e31a9bb7e"
  ],
  [
    "E para um pouco de cera quente",
    "0027f507c26731916e9b0b3a8dfba448"
  ],
  [
    "O que eu diria àqueles que argumentam que o pior já passou é o seguinte: ao longo dos últimos 2 anos, o governo do Sudão e seus substitutos mataram cerca de 400.000 pessoas e expulsaram um terço da população de Darfur de suas terras.",
    "13782e59e1baea1632373d166e1eca0a"
  ],
  [
    "Mesmo que alguém o construa primeiro, a quantidade de ouro é comparativamente grande no início do jogo e pode compensar o tempo perdido comprando unidades que você poderia estar construindo.",
    "7e118b71e59a01b7d3116b36cc74647b"
  ],
  [
    "Den ur senior note qualquer pessoa na orientação e.",
    "91f8809ff32f019df79d0cc38a4c793c"
  ],
  [
    "É bom para os membros da AmeriCorps, mas é bom para o resto de nós também.",
    "2eb7a8ed95ca1e526a335b2fd603aa35"
  ],
  [
    "Aumente a ingestão de fibras.",
    "b99885d9d3338b9d88dff9ad81ed6448"
  ],
  [
    "Um sistema de taxas de duas camadas, estabelecido no início do The Arts Club, é mantido até hoje: membros profissionais pagam taxas mais baixas do que os clientes, garantindo que artistas finos e performáticos continuem sendo um componente vital da associação ao The Arts Club.",
    "54722cb7ca1c6016205d8b5a059b6344"
  ],
  [
    "Embora ocupado, é possível ter uma conversa audível com seu grupo, o que é sempre bom.",
    "72c4c05e307afaa624a65433be0bfd9f"
  ],
  [
    "Uma vez em casa, ele disse ao gênio: Construa para mim um palácio do melhor mármore, cravejado de jaspe, ágata e outras pedras preciosas.",
    "7e22f150ed8fa03e591d84e688d4b80d"
  ],
  [
    "Ainda temos muito o que esperar!",
    "875a9c02e46e71dff160c5a398b2d874"
  ],
  [
    "Protesto contra novas disposições de segurança",
    "db36b2b044bbe4ad550b84c8ec12bdac"
  ],
  [
    "“Princesa Guerreira” no peito interpretada por Lucy Lawless",
    "c0fbc5f6a93661470fe456b26e4ea208"
  ],
  [
    "Um elefante com diarréia.",
    "9cf22bc81c61b33f621fb0ee61df026d"
  ],
  [
    "baixa de tom na conversa e uma extensão mais do que comum do",
    "c370fae1114c5b5d02d7356c09712b9d"
  ],
  [
    "Oh Deus, espero que não seja tarde",
    "03a6bddf768d8ad7d678484978a260c7"
  ],
  [
    "O artigo de Wallace sobre “Seleção Natural” em 1858, a recepção à “Origem das Espécies” em 1859, a tempestade de desaprovação que encontrou por um lado, os amigos ferrenhos e capazes que fez do outro, só precisam ser lembrados de passagem.",
    "32abdc37d3d42aa6cacfa3ba4daf952c"
  ],
  [
    "Experimente comer 5 ou 6 refeições menores por dia.",
    "f88ded06941416abf4735abb1a9c262e"
  ],
  [
    "Da próxima vez, ligue para o telefone da minha casa se eu não atender!",
    "8e32320423c05bea0386fad0aa40728c"
  ],
  [
    "A partir deste mês, esse país tem uma nova constituição, garantindo eleições livres e participação plena das mulheres.",
    "207f44a64317e421e4c9814519247caa"
  ],
  [
    "Adoro o fato de você nunca ter que compartilhar o controle remoto com ninguém.",
    "24ab221329a4e56bde6cd564a11802f4"
  ],
  [
    "Os primeiros avisos públicos de tornados foram emitidos em 1950 e os primeiros relógios de tornado e perspectivas convectivas surgiram em 1952.",
    "d80f51308a0fa4c69eca818af34ad53e"
  ],
  [
    "Cinco tipos de carne para tacos, alguns pratos especiais, etc Eu pedi a empenada havaiana (queijo e abacaxi) e uma arepa con queso.",
    "55101135fa781d31d7c1af64973e2371"
  ],
  [
    "Eram como três moças muito bonitas, vestidas uma de verde, uma de branco e outra de vermelho, e elas estavam dançando e cantando em volta de uma macieira com maçãs de ouro, e esta era sua canção: A CANÇÃO DAS FADAS OCIDENTAIS Rodando e girando as maçãs de ouro, Dança redonda e redonda nós; Assim dançamos desde os dias antigos Sobre a árvore encantada; Em volta, e em volta, e em volta vamos, Enquanto a primavera é verde, ou a corrente fluirá, Ou o vento agitará o mar!",
    "322256d0af6f7609874f6711c67112a3"
  ],
  [
    "Vou fazer com que fiquem aqui.",
    "d589669a11c2a0311a5b0659d788b305"
  ],
  [
    "Ameaça ao xerife cria vibração",
    "2a76d13118b81776c064163610bac97f"
  ],
  [
    "Golden Cloud teve uma grande influência com Roy Rogers sob esse nome artístico",
    "eff79a914cec15db396bdad671334b98"
  ],
  [
    "Dois caminhões carregando cartas de baralho caíram.",
    "a4213028e312004ecd96fd3b93649a73"
  ],
  [
    "arquidiácono, Senhor e Lady Baxby, e eu não sei quem); depois indo,",
    "293eaa4fed2d8287c0a6932f43d825c7"
  ],
  [
    "Estou procurando a garota, estou procurando a garota",
    "dfdf820501fb44854484172f0bfd096d"
  ],
  [
    "Com este método de estudo nos reinos orgânicos, estamos familiarizados com os nomes de botânica fisiológica e zoologia fisiológica, que se preocupam com anatomia, organografia e morfologia, e com os processos de crescimento, nutrição e decadência em existências organizadas.",
    "d57468aff3f490526fc2c8e99c76137a"
  ],
  [
    "Dito isto, os cristãos que conheci não foram insistentes sobre isso, e não me trataram de forma diferente por ser um agnóstico de 3ª geração, e embora eu saiba que alguns ainda esperam que eu seja salvo, isso é só porque eles gostam de mim.",
    "8dbe7b573c2e3a943e91b95e492ee8b0"
  ],
  [
    "Prometo que não aceitarei sua ajuda como garantida e cumprirei minha promessa.",
    "b4f15cc09e5967041d5a0937dcf5bbb6"
  ],
  [
    "Criamos um novo programa de empréstimos estudantis que facilitou o empréstimo e o reembolso desses empréstimos, e reduzimos drasticamente a taxa de inadimplência do empréstimo estudantil.",
    "3fbd127918b2731a7d4878ce298e8c33"
  ],
  [
    "Aprenda exercícios de relaxamento.",
    "3780a913faaec8e49aba541bafa0797b"
  ],
  [
    "Em vez de tentar relaxar assistindo televisão ou navegando na Internet, experimente uma prática de relaxamento profundo que tenha um efeito físico na mente.",
    "b68e5031c7b21d351aba44c2d2d41349"
  ],
  [
    "Exemplos do primeiro tipo mencionado são que a síndrome de Turner e a síndrome de DiGeorge ainda são frequentemente chamadas pelo nome de “síndrome”, apesar de também poderem ser vistas como entidades de doença e não apenas como conjuntos de sinais e sintomas.",
    "c92e6ed77d6fbfc76aa1d3255e03faf0"
  ],
  [
    "há muitos resorts melhores ao redor.",
    "6ac34eba07b97b12a93c83a1830bd4e7"
  ],
  [
    "Você perdeu o olho, irmã?",
    "5479fbb20789bca5d75f1405fbe279aa"
  ],
  [
    "O professor de culinária: Ah Monica, minha aluna estrela.",
    "eed2358d4fab01e81b81476c8a89bbaf"
  ],
  [
    "Mega mart para impulsionar a exportação de produtos agrícolas",
    "66119b8840606128136161654334fb80"
  ],
  [
    "Essa erva comum vista aqui tem uma bebida em seu nome",
    "7a21ac368372355c904d4363284160b3"
  ],
  [
    "Não sei por que alguém iria querer uma calculadora de bolso.. É muito fácil contar quantos bolsos eu tenho.",
    "ef27b2a623c0a8f107f2c32e9051c1e3"
  ],
  [
    "os dois viajantes foram reduzidos, ocasionalmente, ao emprego de",
    "10560eb592e74d1e9155e8b8ff638613"
  ],
  [
    "Olhando para esse garoto, vou chamá-lo de McDreamy",
    "4f29400cbddf90c3dccd3c85d93a4163"
  ],
  [
    "Antes do jantar, eles se divertem à maneira de seu país.",
    "67870712945d79af0e21d3f3258159d3"
  ],
  [
    "A) Quem você se rodeia reflete sobre você e o influencia mais do que você imagina, e",
    "efb1b1971f247267b07306c6bb2bdc74"
  ],
  [
    "Um dos melhores diálogos em um relacionamento fofo..!!",
    "8960af0a7383158e9b6d2f71d1e18e2b"
  ],
  [
    "É por isso que recomendo gastar mais para ensinar educação cívica e inglês.",
    "c8b2f0886f66628ecb64872f3d3afe9e"
  ],
  [
    "Evite estressores quando possível.",
    "929b75d894ff890343d4273ad1717eac"
  ],
  [
    "Os termos correspondentes em francês e alemão são bibliothèque bleue (livro azul) e Volksbuch, respectivamente.",
    "53afc9b54bc41b1f6fedbb3ceed274c6"
  ],
  [
    "- coalhada de queijo empanado com cerveja: deliciosa!",
    "d5a81189bace50a42a8a6f09c301a757"
  ],
  [
    "O rei consultou os eruditos sobre a Corte, que lhe disseram que provavelmente um FIREDRAKE estava no bairro.",
    "73b71d9857cb0ea3592b0af4a5eebcc5"
  ],
  [
    "Então eu preciso de tudo até roupas íntimas, então se você estiver disposto, eu sou todo seu.",
    "1ef77acb643264a16f85149d23bde645"
  ],
  [
    "BACK BEATBRCuidado com essa estrada",
    "8c307a0a1a2f4cb10bb245e71f1f767c"
  ],
  [
    "Em um ditado comum, é o que algumas pessoas não conseguem ver pelas árvores",
    "fcf6c74718fa523e6f9b4a8771cc27aa"
  ],
  [
    "Um cara me disse 'por que você está carregando um livro de 9 pés? ' Eu disse: “É uma longa história.",
    "95ffc15d3fc01f78cd330d78ca06825b"
  ],
  [
    "naquela época, o filhinho de William — seu único filho — havia se afogado naquele",
    "3db667e7a4a817d28f4413aa0d593058"
  ],
  [
    "Você tem meus joelhos dobrando e enfraquecendo",
    "9c4c598579b8d8e397a6c081d6058784"
  ],
  [
    "Que eles divergiram muito é óbvio da maneira pela qual espécies de todos os tipos podem ser classificadas sob gêneros, gêneros sob famílias, famílias sob subordens, e assim por diante, e eu posso me lembrar do mesmo lugar na estrada onde, para minha alegria, a solução me ocorreu.",
    "4403c16876dbaef5b17b452aa8cfe693"
  ],
  [
    "Reuni alguns dos meus amigos mais próximos e vamos para um certo estabelecimento de asa quente com tema de coruja.",
    "37ce1af64d50b7e50ea41e3da2d88c16"
  ],
  [
    "Pegamos nossos menus e começamos a conversar, olhando para o menu e relaxando.",
    "b65c1c00ef5e027dfc5fc9bd7d18856e"
  ],
  [
    "Não se preocupe la, não vai ser tão ruim um lor..",
    "21939ba789d5b90547ea54857aac9e11"
  ],
  [
    "Graças à liderança pioneira do vice-presidente Gore, temos um governo para a era da informação, mais uma vez, um governo que é um instrumento progressista do bem comum, enraizado em nossos valores mais antigos de oportunidade, responsabilidade e comunidade, dedicado à responsabilidade fiscal, determinado a dar a nossa as ferramentas de que precisam para aproveitar ao máximo suas próprias vidas no século 21, um governo do século 21 para a América do século 21.",
    "fd9d24184216986dda021f844f86c345"
  ],
  [
    "Junte-se a um servidor, um canal e um jogo e GET FRAGGING.",
    "571149c5f9ac25bfaa8dc92d97725703"
  ],
  [
    "* (d) quatro mulheres serão eleitas pelos membros de cada Assembleia Provincial;",
    "4145614672c6c0a0ea8c2da4ed40ddc9"
  ],
  [
    "Normalmente, os técnicos de serviço são amigáveis, prestativos e fazem um bom trabalho ao não vender mais em reparos desnecessários.",
    "e5376b0b26d8ec56ec1c8a700e4c3b96"
  ],
  [
    "Sobre isso, o pobre oficial apelou lamentavelmente a todos na taverna.",
    "ee5100daa73f07f0f3442e0a7af92801"
  ],
  [
    "Quero dizer, você é o único a quem eles virão quando quiserem fugir de casa, e com quem eles conversam sobre sexo.",
    "39ff8846abb63fc852ebdc6b6baadd91"
  ],
  [
    "O que ver na Exposição de Arte ao Ar Livre de Toronto 2016",
    "67f404832cff5a774500103b9bdce419"
  ],
  [
    "São as primeiras 5 palavras do salmo",
    "afb5992e39a99e0cf553678c1a66763c"
  ],
  [
    "Se um homem ruivo trabalha em uma padaria, ele é um homem de pão de gengibre?",
    "1f9cc29341a05fceb0d5ec002f6c94a6"
  ],
  [
    "e colorido como chama é o seu corpo.",
    "f6bd66f7a58f50a4ed0cf7dfed15f377"
  ],
  [
    "Mas agora eu tenho que ir embora, oh, oh, oh",
    "96f9000ac4be7918c99f99c528c0749c"
  ],
  [
    "Em relação a Lamarck, Darwin afirma em sua autobiografia, que em 1835, quando ele estava na Universidade de Edimburgo, o Dr. Grant “explodiu em grande admiração por Lamarck e seus pontos de vista sobre a evolução.",
    "af275df011a135ff07aa02f061af8343"
  ],
  [
    "São 19h30, segunda-feira, na i70 leste.",
    "e3d688e35dcede2086b8fb15c8ae9d72"
  ],
  [
    "Mas eles dizem que muitos cantores ou iluminatis e adoram satanás.",
    "e50d22dd8e7eeb7bc968995107be2b17"
  ],
  [
    "Agora devemos agir para expandir nossas exportações, especialmente para a Ásia e a América Latina, duas das regiões que mais crescem na Terra, ou ser deixados para trás enquanto essas economias emergentes estabelecem novos laços com outras nações.",
    "5176f7e4576ca47638f1eb1367e9fa07"
  ],
  [
    "Faça uma medição do comprimento do primeiro trilho da cadeira até a próxima parede (cada peça de moldagem terá uma extremidade em forma de coped e uma extremidade nivelada).",
    "ed69056bb9f40dbffc5e263fc4c5e6c8"
  ],
  [
    "O mito sugere que os antigos gregos podem ter sabido sobre a notável capacidade de auto-reparo do fígado.",
    "d0998e84229f3020e6ab0781f9c56bdd"
  ],
  [
    "Entramos na área frontal quase vazia e moribunda - em uma noite de sábado, nada menos - e estávamos sentados em um cubículo abafado, semelhante a um aquário, em uma mesa muito pequena e atendidos por uma mulher um tanto mal-humorada que não parecia ser etíope.",
    "23ef27952a36a6d1ee59882334af7fc8"
  ],
  [
    "disse Príncipe Prigio, nenhum gato desde a época do Gato de Botas foi tão bem cuidado quanto você deve ser.",
    "5866ba2e28293fc9f38e9ebb806ad132"
  ],
  [
    "Eu fui a um encontro com um cara que morava nesse prédio e não acabou muito bem.",
    "8eed4061d2403199ce166131bd714109"
  ],
  [
    "O brunch em Toronto também janta e bebe",
    "a0c08470c32dfb2a6a87f16721551c9e"
  ],
  [
    "Enquanto Nostradamus contemplava o futuro do homem, esse anatomista estava descobrindo os tubos reprodutivos das mulheres",
    "788fae23f9355f8f97593b9fc8611aec"
  ],
  [
    "A piada foi engraçada, mas a entrega foi toda errada.",
    "6623f0543b3b645f2e1818c47f6da741"
  ],
  [
    "“Eu estava falando mais de Upper Longpuddle",
    "c7f86c533c31fc2db31441847eb5a6de"
  ],
  [
    "Ho está doente, dizendo caramba, olhe para o anel mindinho fresco,",
    "c0b9ad784d7245c440a28a078d9e33ef"
  ],
  [
    "Estes últimos parecem ser limitados, em parte determinados pela natureza interna das partes afetadas e ser constantes quando apareceram uma vez, mas mais do que isso não ousamos afirmar.",
    "5df7a434aeb26c0da051ca4a69e44262"
  ],
  [
    ">Eu acho que o conteúdo que é postado aqui no reddit regularmente e é rehospedado no imgur é besteira, mas, da mesma forma, enviar spam para seu próprio site direcionado a anúncios no reddit ou em qualquer outro site é de mau gosto, na melhor das hipóteses, e geralmente é bom fazer com que você seja banido.",
    "40b477e2467e53db7dae15ecb0e63416"
  ],
  [
    "LOL no la Eu provavelmente não me saí muito bem!",
    "9d38a837850b0cd13376324af2ac4b62"
  ],
  [
    "Devemos envolver os pais.",
    "94685a9668fd24139ecc9668a5f810ef"
  ],
  [
    "Inclua fontes de gordura saudável.",
    "e8578a53a8ceedb366747057ab95fdd0"
  ],
  [
    "Mais tarde, ele dormiu com mulheres na mesma cama, mas vestido, e finalmente dormiu nu com mulheres.",
    "921c24178bbac2bc8313a1a79bc89732"
  ],
  [
    "A codorna, 2 por US $12, foi bem passada com bom carvão.",
    "37276958d1d2bf5e49f85b0f7f414531"
  ],
  [
    "Um monarca não tem um momento para si mesmo para seus estudos particulares.",
    "3b5b857b615622e688f856c5d9ceaf2d"
  ],
  [
    "Chandler, um de nós tem que ser forte.",
    "9249271ba961c618cc67a364454e1c44"
  ],
  [
    "As 6 maiores vendas de armazéns em Toronto em abril",
    "5c4a14b6cc96c4b51d913276567189cf"
  ],
  [
    "Em 1966, Clark & Gollan realizaram experimentos que levaram a essa notícia artificial, provavelmente empolgante para vampiros artificiais.",
    "04f134dd860d0cc0882e78a7b1fd0afa"
  ],
  [
    "Quer ouvir uma piada sobre pizza?",
    "9bbc98e95246bb50a991e29395bdde8c"
  ],
  [
    "comportamento de negócios, e parecia estar pensando apenas em",
    "28fe7f522680cbbddff9a5b841344126"
  ],
  [
    "Para levantar a tampa da caixa de equipamento.",
    "21833bfa7b429da92599704a76e26a74"
  ],
  [
    "Além desses problemas, abra outros; e assim de novo e de novo na infinidade das voltas periódicas no curso de desenvolvimento do conhecimento humano.",
    "f6c32152d856bd8f9b275275e5f106a6"
  ],
  [
    "Tudo isso soma cerca de 2 acres e é considerado uma propriedade em que cada inquilino e empresa paga seu aluguel a um único proprietário.",
    "2c08439d7abc0e85c13fd117cacaaa54"
  ],
  [
    "Lol eu estou trabalhando no banco, com preguiça de andar muito quente",
    "92ade1365c1553525559af925cbb25b8"
  ],
  [
    "A menos que mudemos o padrão atual, 50 por cento do crescimento do déficit entre agora e o ano 2000 será em custos de saúde.",
    "180cc9113001b8a06ca249ea9a162562"
  ],
  [
    "Clique em “Salvar”. O site SEN exibirá uma mensagem confirmando que sua conta PlayStation Plus foi cancelada.",
    "f272948285487d4d09ba31e1c5ce93d9"
  ],
  [
    "De acordo com Sean Scalmer, Gandhi em seu último ano de vida era um asceta, parecia feio e uma figura esquelética doentia, já caricaturada na mídia ocidental.",
    "5c863921713d77c5a5f82ece8d429f1b"
  ],
  [
    "Esses caras são honestos e confiáveis e eu estive aqui com meu veículo de 2002 nos últimos três anos sem problemas... tudo, desde transmissão a freios a uma mera luz do motor, porque os caras do posto de gasolina não apertam a tampa... Eles são ótimos.",
    "2de9ad1f7d967cdaef10247ae60aa5ff"
  ],
  [
    "Tentei me levantar, mas não consegui; pois quando estava deitado de costas, descobri que meus braços e pernas estavam presos de cada lado ao chão; e meu cabelo, que era longo e grosso, amarrado da mesma maneira.",
    "f051b8a025d35bf47868605efbb6e118"
  ],
  [
    "Agora, o filé mignon, o que vem com isso?",
    "4084631c419547c787578b9bfbf7ce11"
  ],
  [
    "Explosão populacional dificultando o progresso",
    "dccfb0a75bc57d8d1544a17431404d63"
  ],
  [
    "Por 9 temporadas consecutivas, terminando em 96, esse jogador do Utah Jazz liderou a NBA em média de assistências por jogo",
    "2beb465f64550723bb9c77b4f113700f"
  ],
  [
    "Quando minha esposa me disse para parar de se passar por um flamingo, tive que colocar o pé no chão.",
    "a25153a9fc96e93f89436df1351c829b"
  ],
  [
    "Lembro-me de entrar para o grande palco, que estava lotado de pessoas, todas rolando, todas dançando, todos os meus novos melhores amigos.",
    "86012d6f01c1df7f18b46403b17d6866"
  ],
  [
    "Então você ainda não está vivendo.",
    "6446adeb06a1193f8b8f0adca42ac32f"
  ],
  [
    "Nesses dois pontos, também, as influências sociais têm um efeito extremamente ativo.",
    "c87185771ecc1b5557640edc895ac61b"
  ],
  [
    "Eu disse a ela que ela não tem permissão para me acordar dessas coisas como a última vez que eu ataquei ela quando saí.",
    "b810a145c8d48fde9816bd2030e4ee6e"
  ],
  [
    "??\nEk Ameer Ladki ko Escola mein 'Garib Parivar' pe Ensaio Likhne ko Kaha Gaya.",
    "6dd488f3dd58c8216f4e319d7598f1e1"
  ],
  [
    "Um número recorde de empreendedores americanos está vivendo o sonho americano.",
    "5584af145660aab11e022ac2aba1825c"
  ],
  [
    "Receba tratamento médico adequado conforme necessário.",
    "a4354868a2b74c6008687911b4c98c4a"
  ],
  [
    "Ele jejuou em 1932 para protestar contra o esquema de votação para representação política separada para os dalits; Gandhi não queria que eles fossem segregados.",
    "c45d4700694350bd56def55e7090d69d"
  ],
  [
    "Para mim, Stella é a pedra angular dos últimos 8 anos da revitalização de Southend.",
    "8fbf02f03db69d49d948828e5dd4db37"
  ],
  [
    "O gibbet da família, eu presumo, está em boas condições de funcionamento?",
    "8ae92227c4434d786dace3e695362b8f"
  ],
  [
    "Coisas como “Tire suas luvas da minha comida?”",
    "3408940c7e70c5ef18350f4a17dc52ad"
  ],
  [
    "Hoje em Toronto: Feito com Amor, Decemberists + Alvvays, Disney Trivia, Carson Ellis, Mixed Company",
    "cece8f482490f91d70e54f4739388034"
  ],
  [
    "Este “inseto” de um gangster foi um assassino de aluguel da Murder Incorporated nas décadas de 1930 e 40",
    "31b17b7d26ebcd8639cc30f4ef6d72a4"
  ],
  [
    "Se os tomates são frutas, o ketchup não é realmente um smoothie?",
    "3aa2696cc58daddae8819e0c2e7456c3"
  ],
  [
    "Está muito no meu caminho em casa, e está em péssimo estado de conservação",
    "3d459eed7b2c7ceb708bb579cc863ae9"
  ],
  [
    "É bom estar em casa.)",
    "57bca7278511f33348265351732030f3"
  ],
  [
    "Toda a sua filosofia se opõe, em princípio, à terceira visão.",
    "dc77927d3f45e411895e8c974016d536"
  ],
  [
    "(das informações de prescrição de anfetaminas do PDR 1998)",
    "5548ce79a0bda9c2ae2acdfd302a81a5"
  ],
  [
    "Ele disse: “À medida que nosso mundo se torna mais forte, mais unido, mais atraente para os homens de ambos os lados da Cortina de Ferro, então inevitavelmente chegará um momento de mudança dentro do mundo comunista”.",
    "05155bb1d46d1560f5fc311df31e29ac"
  ],
  [
    "Saiba que você não está ficando louco.",
    "ca23b41c216a8c2dd1191307fc95acf0"
  ],
  [
    "Os aminoácidos são blocos de construção modulares pobres porque não agem de forma independente e há uma falta fundamental de compreensão sobre a relação entre sequências lineares de aminoácidos e o enovelamento e funcionalidade das proteínas.",
    "7e66a42b3aa3ad9392c7c6de6ad94156"
  ],
  [
    "Há muitos outros restaurantes que “trazem os dois para a mesa”. Não voltaremos.",
    "0ec1ccab98bef96890e2c7a2ed05bd1e"
  ],
  [
    "Alguns estavam no exterior; vários estavam doentes; alguns estavam na prisão entre os sarracenos; outros estavam cativos nas tocas dos ogros.",
    "16672bd72424d58adf9d4f1a18e5d982"
  ],
  [
    "Olha, eu não estou com vontade de dançar, eu estou com vontade de tomar uma bebida.",
    "ab5e9ff5a279b06e5a2677bd57d0d750"
  ],
  [
    "Asera alavancará a marca da Índia no mercado Asia Pac",
    "270c82197d00cea6e2b54ad73780718d"
  ],
  [
    "Em um filme de 1970, Mick Jagger interpretou esse bandido australiano parecido com Robin Hood na tela grande",
    "60ad6d842275dbe517b3ba59954482d7"
  ],
  [
    "Kinky, você usa o frango inteiro.",
    "406d8fa039c26f67549efc373f620ab0"
  ],
  [
    "no meu caso, não exatamente a palavra.",
    "3b33045ab39fa433a76390552877484c"
  ],
  [
    "Estou com os peregrinos",
    "4e5faf6442fdb9086519a6c70894a873"
  ],
  [
    "Seria supérfluo estender a pintura desse quadro.",
    "0b431a53a837a063429ea7f3ecaad962"
  ],
  [
    "Se você quer um período moderno, sua melhor aposta é Império, Napoleão ou Queda do Samurai.",
    "c57175343f8fa7f8a7014c744198e80b"
  ],
  [
    "Não estou sozinha, minha mãe e irmã lorde.",
    "c6778a28f239109ccd4a94584b2c7101"
  ],
  [
    "Mas você não precisa acreditar na palavra deles.",
    "31104a74bde731b5c5df158cf35b9533"
  ],
  [
    "Quando você quebrar suas ferramentas, você pode largar sua mesa de artesanato e fazer um pouco mais rapidamente (certifique-se de pegá-la de volta), ou você pode voltar para seu abrigo.",
    "5edb35bdc8c6ed1ce4ef300330a1184d"
  ],
  [
    "Buscando Imlay, Wollstonecraft retornou a Londres em abril de 1795, mas ele a rejeitou.",
    "1ca34d5b6fe45ff0d7a83f6f84623474"
  ],
  [
    "O arroz frito também era açucarado e não tinha ovo ou cebola.",
    "76cd180033fbfa295e79fcfa10763211"
  ],
  [
    "Eles estavam tão ricamente vestidos, com jóias tão esplêndidas em seus cintos, que todos se aglomeraram para vê-los e as bacias de ouro que carregavam em suas cabeças.",
    "051ec9fd1567a393db3480e447487730"
  ],
  [
    "Posso te ver no meu escritório por um minuto?",
    "2b2ec55087ee815a3ea39257341b9823"
  ],
  [
    "TTC inicia grande expansão do lançamento do PRESTO",
    "6ba02c3b966a018f111a21dd3205aca1"
  ],
  [
    "Esta raça de felino doméstico do Maine é a primeira raça verdadeiramente americana",
    "12a20ff726d2fde3b4ed22fe58b42faf"
  ],
  [
    "Eu não estava roubando, policial, só não estava fazendo compras tradicionalmente.",
    "7b4ce9cbbcf0b77b16b6cc59e90e2071"
  ],
  [
    "Procurei no sofá e encontrei meu telefone.",
    "3623cac380dc33eda9a1079d5b2841e4"
  ],
  [
    "Eles estão rindo do seu velho ou de mim?",
    "acdf6a629ad58998ddd8027e0a80f830"
  ],
  [
    "Herbert Spencer, adotando a ideia de evolução, colocou nela a superestrutura elaborada de sua filosofia.",
    "af35cc7d9001105384094a4ffedbf939"
  ],
  [
    "Ninguém diria: “Você acabou de consumir arsênico?",
    "6202d056a87f8b1dd257ac7b1829c36d"
  ],
  [
    "Haha você espera uma hora e mais eh eu estarei em casa em breve.",
    "70fcac7821b4ec1e22f5f4cbaf9f202b"
  ],
  [
    "E nos próximos meses, cruzarei o país defendendo essas ideias.",
    "c4ab0a869e663d1b042ebaf2e3546bc9"
  ],
  [
    "Adicione música à sua sala de aula.",
    "1d8060c95b63fca55d517682b9c8d22b"
  ],
  [
    "Embora Gandhi não tenha sido o criador do princípio da não-violência, ele foi o primeiro a aplicá-lo no campo político em larga escala.",
    "64f6e3f8d50af6598757ddbcdabbdcd9"
  ],
  [
    "Você pode encontrar as canecas, enfeites e copos colecionáveis da Starbucks e da Disney aqui.",
    "f6c38526d06bc6be5c815ccfef0df2d1"
  ],
  [
    "Não devo conceder a princesa a alguém que a valoriza a tal preço?",
    "c39f04d33bfe92ad90e6ad369d662487"
  ],
  [
    "Então por que ninguém aqui está usando?",
    "3493f53ba503857a1972bd451884f045"
  ],
  [
    "King Street pode estar passando por uma grande reforma",
    "fc912789c82960911b497e87a186f1f6"
  ],
  [
    "Yao, Yogi e “yo” participaram de um anúncio para esta empresa de cartão de crédito",
    "4e8a2c169462fa37f408638b91718f14"
  ],
  [
    "Então eu fui em um curso de atualização",
    "c9cc815716ab12b723d5d6aac90b4add"
  ],
  [
    "“Ele tem muitos pontos bons, mas para o meu",
    "f6f2de895acce3dd5eee066fa465848e"
  ],
  [
    "Oh não, não, não, não o beestay!",
    "fb4d574910d6c0ffe6d6cf916c82810c"
  ],
  [
    "Ele não hesitou às vezes em adotar a teoria da herança de personagens adquiridos, sempre que os fatos pareciam mais de acordo com essa interpretação do que com a da seleção natural.",
    "2a67dd7035aecbba1532ec9cdb82a441"
  ],
  [
    "Felizmente, seus negócios são limitados e ninguém recebe tinta lá de qualquer maneira.",
    "ac52be2b5e0b6bdb89b85a8f8e7f27f2"
  ],
  [
    "Eh, eu pensei que vocês estavam todos juntos?",
    "5993241249658423f6b0c9a46ed7cc32"
  ],
  [
    "Gostaria de tirar apenas um minuto para homenageá-la por liderar nosso Projeto Milênio, por tudo o que ela fez por nossos filhos, por tudo o que ela fez em seu papel histórico para servir nossa nação e nossos melhores ideais em casa e no exterior.",
    "fcaf35fa6455d3f06de8c6b5a116397d"
  ],
  [
    "Se você vir água no fundo, não vá em frente e pule direto, pois você provavelmente morrerá!",
    "cdce65652446bbfb9cfada8d6eb4aae0"
  ],
  [
    "Putlibai deu a Gandhi sua permissão e bênção.",
    "e9a33e7a16f0bdd9d2f124c44aced398"
  ],
  [
    "Eu mencionei isso para o servidor.",
    "aeff7ed4da8456ea191802a342eb7574"
  ],
  [
    "Ele imediatamente foi até a cabana e encontrou as duas donzelas na fonte.",
    "0dd232543ac453598e08a1923e5d5543"
  ],
  [
    "Então umm, o que acha de marcarmos uma consulta semanal?",
    "5de51248c7486ad2d049daf796c90117"
  ],
  [
    "Toronto tem um festival de cinema sobre vídeos virais de gatos",
    "d02cf092df1563bb17b0c808fd766bc8"
  ],
  [
    "Estou enterrado neste cemitério nacional",
    "7aab35ae334d57b6017f8ab07b9e5fe6"
  ],
  [
    "Não é minha culpa eu ser cego.",
    "c61520dd0fca88cb7ad4a3f07fce7431"
  ],
  [
    "amarrado, e a noiva parecia sorridente e calma imediatamente, e Andrey limper",
    "d2c48ba3c0ae576f5f8de85adbdc09ae"
  ],
  [
    "Seu amor realmente me colocou à prova",
    "35cc9f552b5a1fd31922c31181770720"
  ],
  [
    "Assim, ao longo da história geológica, aconteceu que, enquanto o meio do Atlântico recebeu meramente depósitos orgânicos de conchas de foraminíferos e organismos semelhantes, e isso provavelmente apenas em pequena quantidade, suas margens empilharam sobre eles leitos de détritus de imensa espessura.",
    "169b552176842c7703673d94119d1db5"
  ],
  [
    "Quanto mais pulsos forem produzidos, mais contínuo será o fluxo de exaustão.",
    "a5cf4675b314d421ed969ebb9fa90608"
  ],
  [
    "Sim, a lição acabou, tenho scmtg agora, sian haha hoje tenho 2 mtgs!",
    "d27b85b59aedbcd7c6bd87a7884df42a"
  ],
  [
    "Este é o relatório da conferência - relatório de 1.053 páginas pesando 14 libras. Então isso — um projeto de lei de reconciliação seis meses atrasado, que tinha 1.186 páginas, pesando 15 libras; e a resolução contínua de longo prazo deste foi dois meses atrasada e tem 1.057 páginas, pesando 14 libras. Isso foi um total de 43 libras de papel e tinta.",
    "495540bf80b9af272dd92c0aaba1bf6d"
  ],
  [
    "Reserve um tempo para trocar de roupa, se necessário.",
    "efdac8e33fee50f0d03649fdfaf11103"
  ],
  [
    "A Oceania é uma das oito ecozonas terrestres, que constituem as principais regiões ecológicas do planeta.",
    "16db674247f14c52131b2364cd09e13c"
  ],
  [
    "Eu quero contratá-lo também para minha loja!",
    "421a93c6443bc00c61069d0a96157b77"
  ],
  [
    "Mas o jovem observou cuidadosamente sua oportunidade, e quando ele estava correndo para ele com as mandíbulas abertas, ele jogou o pedaço direto em sua boca, e o cavalo ficou quieto como um cordeiro jovem, e não houve nenhuma dificuldade em levá-lo para casa no estábulo.",
    "7280d7abcfa388060065963956b3e020"
  ],
  [
    "Desculpe-me, me perdoe, desculpe-me...",
    "b1fd3e156aeacfa7bb742e426645c114"
  ],
  [
    "Royce saúda a decisão dos EUA de levantar a sanção",
    "b2d6e867264b2089783ebc623b16f855"
  ],
  [
    "Você pode cozinhar o perú de Ação de Graças desta forma, para que o exterior fique crocante e o interior suculento (apenas cuidado com o óleo salpicado)",
    "ac378e51996f71866714a0e22a058580"
  ],
  [
    "Ele tinha uma disfunção de répteis.",
    "84248d094d35b40e54582eb22c718c1c"
  ],
  [
    "estava bastante familiarizado com seu amigo, e mais de uma vez o aplaudiu no",
    "b39b1a0a6c9109c9d966018de68d2b32"
  ],
  [
    "Fiz o meu melhor para existir só para você",
    "c75ec0c60cdb4a90295ef4a5af15c0aa"
  ],
  [
    "“Soldados: A guerra da terceira coalizão começou.",
    "bcbacdd1c56c763f2e917c13ac3e24ab"
  ],
  [
    "Eu olho para ele, e sussurro um suave, “Sinto muito” antes que ele puxe o gatilho mais três vezes, cada bala encontrando sua marca no meu coração.",
    "02e37fe6e01caf2b0d2dbfc2af71bebb"
  ],
  [
    "Ontem já vou perguntar ao liao.",
    "7aa0e4cae71c5115abeb4ddce1547326"
  ],
  [
    "E como nenhuma vida humana deve ser iniciada ou terminada como objeto de um experimento, peço-lhes que estabeleçam um alto padrão para a humanidade e aprovem uma lei contra toda clonagem humana.",
    "3787d9580b239673fe5743f68927dfa0"
  ],
  [
    "Conte às pessoas de contato sobre seu plano.",
    "07143844581eafd149625761f2daa4ba"
  ],
  [
    "As árvores incluem tílias da Criméia, freixo, abeto azul, abeto anão montgomery e peras floridas ao longo da rua.",
    "1cdbbb52452a45926ec1f190de67914a"
  ],
  [
    "Terminamos por volta das 7:30, mas ainda esperamos pelo meu amigo.",
    "17eea982b68c34f42d6eaa4fc51e316e"
  ],
  [
    "Era algo assim, em inglês: Oh Lady Moon, nas águas cavalgando, Em águas brilhantes, em brilho prateado, Mostre-me o segredo que o coração está escondendo, Mostre-me a verdade do pensamento, oh Rainha!",
    "dbcb3dc683cc32c29a0938a57652bd23"
  ],
  [
    "Então ela está esperando lá por você?",
    "b37a52ef0354e1095a30ffae572b2d6a"
  ],
  [
    "Pacote Rs 125 crore para Bundelkhand",
    "66bb8b0dac88437f179bf5ec7f956210"
  ],
  [
    "Tanto uma loba quanto um pica-pau alimentaram e cuidaram deles até serem encontrados por Faustulus",
    "c548978ad52478f3d7efeee2cea0d0c7"
  ],
  [
    "Eu realmente odeio quando um casal começa a ter uma discussão na sua frente.",
    "f4ece9a90b5bf50a57740e2669f919d2"
  ],
  [
    "Na Inglaterra, por exemplo, não há mero desfile",
    "bcc8465106f97e4df77afc3074d46f21"
  ],
  [
    "Tudo que eu faço, tudo o que eu faço não é suficiente",
    "64f7541f9979f9650739fcb092c90340"
  ],
  [
    "Na preparação de vários produtos alimentares mais indispensáveis, certos microrganismos, por assim dizer domesticados, provam-se químicos incomparáveis.",
    "5718a163fb3c481f214303902e461d92"
  ],
  [
    "(exemplo de sua sorratez: O namorado achou que ela estava traindo, então um dia quando ela disse que estava indo ao cinema para me ver, ela me fez dirigir até um teatro e comprou um ingresso, como prova.",
    "d9aea384990c1d353ae32a2b658d4e94"
  ],
  [
    "Ei pessoal, encontro todos vocês no 1415hrs @ somerset mrt station ok com vocês?",
    "968a00b793cb2808c768227583fe2d0c"
  ],
  [
    "Em troca de ajuda, exigimos responsabilidade.",
    "662ffa04c1ccab72e73fc3390d88066d"
  ],
  [
    "Escolha os azulejos certos.",
    "5931031f09ecdeffc8529dc24e228a76"
  ],
  [
    "* 1) Livro de Óptica (ر)",
    "a8cc9f330de495988d0c3c23092ee2fd"
  ],
  [
    "Mais um ponto... Em uma cidade tão preocupada com a reciclagem e não usando materiais não degradáveis, achei meio desanimador que eles usem pratos de isopor, utensílios e copos de plástico para comer. Aos preços que cobram pelo frango, podiam comprar pratos, tigelas e talheres laváveis.",
    "769c5e1a0cd9f68ace9f5f2d960a59d1"
  ],
  [
    "O príncipe tinha vergonha de ter esquecido sua promessa e partiu imediatamente, e por grande sorte chegou à cabana quando a velha estava fora.",
    "285e335aa063f59998142fd738c7bb8e"
  ],
  [
    "Isso tem sido tão bom Rayrays!",
    "bd162318b6d259432d470ddd46d69ec0"
  ],
  [
    "Enorme rede de fitness barre abre estúdio em Toronto",
    "6d81644666a18e59522f5bc32ceb9c35"
  ],
  [
    "General cuja canção da campanha presidencial foi escrita por Irving Berlin",
    "de8ece34bbc1bcc27ee0b71ad5da4129"
  ],
  [
    "Por favor, diga algo legal sobre mim.” Marido: “Sua visão é perfeita...",
    "f27ca1d98bf40f02c5de705d74819a5f"
  ],
  [
    "com muita impaciência; a múmia foi estendida sobre a mesa de jantar; e",
    "510fb5e4dffb0f846cba5040f489de22"
  ],
  [
    "Certo ou errado, eu sempre vou te amar.",
    "4695c92a88aebfaf45ab74cacd95a199"
  ],
  [
    "Agora, em vista dessas decisões, a situação é bastante clara.",
    "c60e338f407200d60d05627e4a8b3c2d"
  ],
  [
    "No SUV estava sua namorada.",
    "11b56e08e927404fec3e57fe03ccb40d"
  ],
  [
    "Acabei de enviar uma mensagem só por diversão",
    "7dbefb8d1c74ea8f6758d4d98ff0151a"
  ],
  [
    "Obviamente, a maneira mais fácil de economizar dinheiro é desperdiçar menos energia.",
    "ff939dbd08c2d664b3caccfe6075a730"
  ],
  [
    "Obtenha o treinamento e a certificação necessários.",
    "c3adea89a4ed47cb37cce8f05df6e7d3"
  ],
  [
    "Esses dispositivos medem a velocidade e a direção radial (em direção ou longe do radar) dos ventos dentro de uma tempestade e, portanto, podem detectar evidências de rotação em tempestades a mais de 100 milhas de distância.",
    "ec93f9923694b0dd06cc662b70883c5e"
  ],
  [
    "Pode ser um problema se você estiver procurando por uma noite tranquila e privada.",
    "3ac2d41fdb740ad418e021ba9b88af98"
  ],
  [
    "Quando Pretty Goldilocks ouviu o que havia acontecido, ela se jogou aos pés do rei e implorou que ele libertasse Charming, mas quanto mais ela chorava, mais zangado ele ficava, e finalmente ela viu que era inútil dizer mais alguma coisa; mas isso a deixou muito triste.",
    "cc54269bd3d8d2ee7b02f303234c345f"
  ],
  [
    "Não, não, quero dizer, quero dizer uma coisa no meu corpo.",
    "17ee628e00a574a7d6f94b77fceb8cf9"
  ],
  [
    "Cuidado; Big Brother está assistindo seu e-mail",
    "f5b7d393f35b71b4045bc943a723ba2c"
  ],
  [
    "Não estamos te amarrando: “El Retablo de Maese Pedro” foi feito para ser executado por esses brinquedos",
    "cf32445aa024213faf5d92344cc2f7a4"
  ],
  [
    "“Faça-me um com tudo.",
    "c8e15bd7c3342138499425cb37ad96aa"
  ],
  [
    "nome em si tem um efeito imperceptível sobre o personagem, eu nunca",
    "5da0a5c46c74aac6e3915b128205a2a9"
  ],
  [
    "Você vem aqui em busca de simpatia",
    "948dcaaac17dbe31835281a570cde210"
  ],
  [
    "Os fenômenos da gravitação, da luz e da eletricidade, a difusão e transpiração de gases e líquidos, o processo cristalogênico e as relações peculiares dos colóides são, quando corretamente compreendidos, manifestações de energias e atividades que nos proíbem de falar da matéria como morta.",
    "cb13b5edb6aa7a9345b1c079606c86ab"
  ],
  [
    "TL:DR: Não funcionará a menos que você esteja preparado para sujar as mãos e lidar com casos que parecem um pouco como se tivessem saído de 2010.",
    "4544784290a0e6fd68331000df35bc4f"
  ],
  [
    "Além disso, isso realmente importa meh?",
    "65aa989756a152a2584c2b1e4cf17173"
  ],
  [
    "Aqui esta noite está um daqueles policiais comunitários, um jovem e corajoso detetive, Kevin Jett, cuja batida é de oito quarteirões em um dos bairros mais difíceis de Nova York.",
    "d5daa88cc675409873cfb074a0facbaa"
  ],
  [
    "Crie folhetos e/ou um site para anunciar a declaração de missão, o calendário e as informações de contato do seu grupo.",
    "3f57344edfcc05583d664f66a851f647"
  ],
  [
    "Alhazen fez contribuições significativas para a óptica, teoria dos números, geometria, astronomia e filosofia natural.",
    "faf4745034901c1285633e418161da2d"
  ],
  [
    "O banheiro era limpo o suficiente, mas estava apertado e parecia apropriado para um lugar mais despojado.",
    "b31932813038a627fdfbe4133cc027b3"
  ],
  [
    "Onde você está indo nesta hora tardia?",
    "215cdfef61af19d6bcdcdbd142c652a1"
  ],
  [
    "Ei, eu acho que Elizabeth é um pouco mais séria do que, “Férias de primavera!” Tudo bem?",
    "2033af53e3d663b78a15dcb770ee0734"
  ],
  [
    "Royal Enfield visa volume de negócios de Rs 145 cr",
    "22768aa2fd23f0e36da827d551e9a37c"
  ],
  [
    "Este personagem chegou ao rádio pela primeira vez em 1928 com seu parceiro Andy.",
    "63740e298b5d4f2f92693d0b7b7351e2"
  ],
  [
    "E-mail: degradando alguém por e-mail",
    "33d6caa38e8f1eef55466857700aebdb"
  ],
  [
    "'Esta resposta fez Pa'son Billy — como costumavam chamá-lo — bastante ranzinza,",
    "fa84e26aef2c8472f7a630af86afc3b9"
  ],
  [
    "Estou traumatizado traumatizado",
    "ab128d53d42bce93a470ec8e26ac8cd6"
  ],
  [
    "Ele teme entrar assim em um campo de exploração da natureza que se mostrou tão estéril no passado.",
    "e0cc6d386fe2fc3f8e9a0115323adc8e"
  ],
  [
    "Eu duvido muito da validade de qualquer uma dessas frases.",
    "f7e098230c5fadf2391fc7eaccd3282c"
  ],
  [
    "Eu não sei, leh tem que voltar durante o tempo de folga!",
    "0040ef3cddcc662d19bc12aac2095208"
  ],
  [
    "Eu me oponho à anistia, porque ela incentivaria mais imigração ilegal e recompensaria injustamente aqueles que infringem nossas leis.",
    "f97d5172a71c7a1d477423e84c827e22"
  ],
  [
    "Traga uma pasta profissional ou pasta acolchoada.",
    "a911786459805faa792bd0e55014afc0"
  ],
  [
    "Ele também escreveu Maqala fi daw al-qamar (Sobre a Luz da Lua).",
    "e99477e57b64d8129a04a5ece7c46206"
  ],
  [
    "O gerente veio e se desculpou também, mas teve essa atitude quase cética em relação a nós.",
    "bf60d3919c8f65d5069446a21d7ce4e7"
  ],
  [
    "Eles eram um peso cansado de carregar; mas em alguns passos dos sapatos de rapidez ele estava em seu castelo, onde ele jogou para baixo seu fardo, e quase desmaiou de excitação e fadiga.",
    "bf25acdd4cf926ffbead39c59ef4f798"
  ],
  [
    "Você fala com ele, o deixa assustado como você!",
    "23ae4ebd511ddb4fe654587f368c1a65"
  ],
  [
    "As 5 melhores salas de concertos para conferir no CMW 2015",
    "8e90895d4aaa87a0a7783ca2df6e1fbf"
  ],
  [
    "Na NFL, um jogador pode ser creditado com meio desses; Michael Strahan estabeleceu um recorde de uma temporada com 22 1/2",
    "3e9817230ece2b60e70d92f36c710ee9"
  ],
  [
    "Você ouviu dizer que o Dalai Lama é viciado em jogos de azar?",
    "d2fee80baa1468531859d37a24505265"
  ],
  [
    "“Eles entraram na igreja, e destrancaram as escadas da torre, e",
    "c285ac47b60aae397f5dfab23b074ebf"
  ],
  [
    "Você sabe que eu vou correr, fielmente.",
    "cad53d37bfa6fa98abca51eb5f94a57b"
  ],
  [
    "7. O esmagamento e o deslizamento da crosta excessiva implicados nesses movimentos levantam algumas questões sérias de caráter físico.",
    "a075ad814153d0aac1bf4a8130bf88b2"
  ],
  [
    "Isso absolutamente não significa que você entrou em uma faculdade de medicina só porque é negro, mas sua raça/etnia certamente lhe deu um luxo que muitos outros candidatos não têm.",
    "c976c3122930b39224f78a13ce0a9e14"
  ],
  [
    "É por isso que nossa lei de saúde se baseia em um mercado privado reformado, não em um programa governamental.",
    "1762168da3464ba581490648bb12d756"
  ],
  [
    "Identifique se você está ganhando peso.",
    "3e44d7b527b51e1ce992e8a6b73d5b13"
  ],
  [
    "Para contornar a necessidade de um catalisador, o laboratório da Dra. Carolyn Bertozzi introduziu uma cepa inerente à espécie de alcino usando um alcino cíclico.",
    "81b9d4139552010c559028235c055770"
  ],
  [
    "O Pour acabou de começar a servir um menu completo... e estamos todos muito felizes por eles terem feito isso.",
    "956923aea778f0afbfe240c6cf36568d"
  ],
  [
    "vocês, queridos filhos, quem os trouxe até aqui?",
    "ab21eb57cf493ad2a43f2873cfcb0bea"
  ],
  [
    "Sim, diga isso ao meu tio Lenny.",
    "80917c4fd2453ed847e1fe953bd3d9bc"
  ],
  [
    "Decisões judiciais contra a libertação de Lajja",
    "5c6f76c76ed4ed969f005a845d6f8802"
  ],
  [
    "Na lenda, esse cavaleiro puro encontrou o Santo Graal",
    "d61f13e537949219641323f85e56896d"
  ],
  [
    "Pensei: “Aquele espantalho está se agarrando aos canudos.",
    "ae7e2d3850db25fdd5dc6df95b54afa7"
  ],
  [
    "Aqui, mexendo sobre as cabeças da multidão, ele conseguiu chegar ao",
    "2036860d3eb64df8fdbb3539fb9e6bef"
  ],
  [
    "Y-O-U está tornando isso difícil (você está dificultando isso para mim, baby?)",
    "ca200fb16a8a869c348e1cbe36e017ae"
  ],
  [
    "Riqueza e pobreza são igualmente fatores eficientes da doença.",
    "f9fff392e8ec879b5404b5273bcec53d"
  ],
  [
    "Eu fico obcecado com o que como, e se eu perder a academia por um dia, minha obsessão fica cada vez pior até eu finalmente me exercitar.",
    "8e2665a3e9ccb9b523271c8d69e6b5eb"
  ],
  [
    "Pode ser um pouco tarde, está tudo bem?",
    "071e7239b002238f8a573fc159103101"
  ],
  [
    "Nesse esforço, sou franco ao dizer que cometi meus erros e aprendi novamente a importância da humildade em todo o esforço humano.",
    "f9329165a0d57d41a8e40072033677dd"
  ],
  [
    "Comece explicando a estrutura de uma carta.",
    "ee059ca88c3e3ec2f4115f9c9cc0bccd"
  ],
  [
    "Junto com a cisplatina, muitos outros complexos de platina são terapêuticos potenciais.",
    "f06801d4d05ec34af1492876394d429a"
  ],
  [
    "Eu tenho uma lista mental de alguns lugares que eu não revisei, classificados em uma lista de “Estive lá com o ex.”. E só com o ex. Diversão foi divertida, comida foi comida, memórias foram feitas... mas, eu esperei esperando ter experiências lá com outras pessoas para me dar algum material para uma revisão.",
    "509bb2d840dbf54e8e5976c269986087"
  ],
  [
    "Mas o barulho e o espanto das pessoas ao me verem subir e andar eram inexprimíveis.",
    "4606b84f8db1afbca3d6a11ef2b36621"
  ],
  [
    "Janine é como se esticar por todo o lado.",
    "dab10ed1c211756ce38d4d3803628c63"
  ],
  [
    "Subestação Colvale será nomeada em homenagem a Kumaramangalam",
    "54d9567ad626159a038c70b169178636"
  ],
  [
    "Sua sobrinha Katharine Houghton interpretou sua filha em “Guess Who's Coming to Dinner”",
    "36f4ef216b25a2ee3cbe1e842ac90c3c"
  ],
  [
    "Quero dar uma festa com álcool falso e ver quantas pessoas agem como desperdiçadas.",
    "d2cb3bc7aef24f8d3bb9ec646614bc5d"
  ],
  [
    "Nada o serviria a não ser contorcer-se e pular.",
    "f4e42fa94c3feecb24242ad39fed5ee0"
  ],
  [
    "Você acabou de perder a gorjeta, há pelos pubianos no meu café da manhã",
    "80a30fb3198827e0f4463cc6e4e003e7"
  ],
  [
    "Mas quem não sente uma pressão patriótica pela velha Europa pelas maravilhas do telefone e do fonógrafo?",
    "08dd738084eb6a9506e86e3eaa10ff78"
  ],
  [
    "Espere, eu peço que você simplesmente dê uma explicação e forneça um pouco de reflexão para ajudá-lo a entender o que estou pedindo, e você se esquiva da chance de explicar sua posição?",
    "f3dab24f575211bfc0423eeb722a4f88"
  ],
  [
    "Muito disso fica muito ruim, hein?",
    "ae7882ee0af2136a8f8ff7d043065f62"
  ],
  [
    "Não estou disposto a dizer a James Howard, um paciente com câncer no cérebro do Texas, que seu tratamento pode não estar coberto.",
    "325e79e1b42fa3fcb0ff728241235759"
  ],
  [
    "Alcance os Zogres/Skogres, colete as chaves e enterre os ossos.",
    "a0ff9a374e2cf7a3d68a99910e080a4d"
  ],
  [
    "Essas variações físicas criam um conjunto distinto de condições de jogo em cada estádio.",
    "4b1dd8474bf3c806de49b82ee1e161ed"
  ],
  [
    "Só acho que os sabores não se misturam bem.",
    "679f051a4b4e24a5110a91b2043fb296"
  ],
  [
    "Então o menino colocou o boné em sua cabeça, e pendurou a carteira em volta da cintura, e o escudo brilhante em seus ombros, e voou além do grande rio que jaz enrolado como uma serpente ao redor do mundo inteiro.",
    "70d19ff9d2f46b3aebae2fab7e529219"
  ],
  [
    "Ele é bom com coisas traseiras, traga-o também.",
    "52125f66d16c56391cae66ef2868cb8b"
  ],
  [
    "Hoje em Toronto: Death Cab for Cutie, Pope Hats, Buffy Sainte Marie, Jessie J, Pages Unbound",
    "ce7b33145ab3d7bd4c1194538cdfec46"
  ],
  [
    "Para o palco, há versões infantis e uma versão adulta de 1913 da história desse cara e um leão agradecido",
    "c24c4f68afbcf618eae22d88437db7e7"
  ],
  [
    "Por que comprar shampoo quando o cocô de verdade ainda está de graça.",
    "5774ee5898a37d17faa789b7c3124acd"
  ],
  [
    "parecido com aquela expressão que eu nunca tinha visto antes.",
    "e2679e156d24282e1ac8824aa628fced"
  ],
  [
    "Então mamãe por favor pare de ligar",
    "9e3c38a2668fa6e1816b7a19f330bc8e"
  ],
  [
    "Se agora perguntarmos sobre a causa da depressão atlântica, devemos voltar a uma época em que as áreas ocupadas pelo Atlântico e suas costas delimitadoras eram partes de um mar sem costa em que os primeiros gnaisses ou granitos estratificados da era Laurentiana estavam sendo depositados em leitos vastamente extensos.",
    "a229c74a80deb3535b697496e4f8d03b"
  ],
  [
    "BF4 tem tudo a ver com ferir e incomodar seu inimigo no interesse de ganhar o jogo.",
    "2e438c8c0b343e34b040f69fb008b02d"
  ],
  [
    "Ei, uma chave com um chaveiro em forma de guitarra foi encontrada perto da quadra de vôlei.",
    "51406f77e7af5904636ecfdc33879dff"
  ],
  [
    "A América está liderando a luta contra a pobreza global, com fortes iniciativas de educação e assistência humanitária.",
    "1f733c834f19987a0ff165a76a08dd79"
  ],
  [
    "Encontre estúdios onde você pode gravar sua música.",
    "d4dc4a8a938404ce9357320fb35a7ee7"
  ],
  [
    "Em raras ocasiões, tornados anticiclônicos se formam em associação com o mesoanticiclone de uma supercélula anticiclônica, da mesma maneira que o tornado ciclônico típico, ou como um tornado companheiro como um tornado satélite ou associado a redemoinhos anticiclônicos dentro de uma supercélula.",
    "4a061e7d1ab0ec16a1ee7ad81a4c789c"
  ],
  [
    "É marginal na melhor das hipóteses, então tome uma bebida e vá para outro lugar para comer.",
    "2f3fb4392433099f7f63cd5effa12b70"
  ],
  [
    "Então, uma pulseira pendurada em um lustre chamou sua atenção, e ao retirá-la, ela ficou muito surpresa ao descobrir que ela continha um retrato de seu admirador desconhecido, assim como ela o tinha visto em seu sonho.",
    "312fe51e2a708a3a845968c99062f0ab"
  ],
  [
    "Preciso de um casaco ou todos esses coletes serão suficientes?",
    "26018fb1bbfd845bfa7d14d36438447d"
  ],
  [
    "Chuva de meteoros Perseida preparada para deslumbrar os céus da área de Toronto",
    "79b0e9cb2166791dde05cf4d9a4a09a7"
  ],
  [
    "Palavra de 5 letras para um grupo que canta músicas exaltantes, como a das mulheres búlgaras ouvida em “Irmão Urso”",
    "51c0026fe308f57eb9ec8e12864dae35"
  ],
  [
    "Minha namorada me ligou para terminar comigo porque 'não entendo os conceitos mais simples' - eu disse 'espere, como você entrou no meu telefone?",
    "597c0d43c96336faceb0d42e3be93c39"
  ],
  [
    ". Bem, agora, para ser bem honesto, querido Tony, você",
    "dc4b8e5beab947023873e89638a8ffc9"
  ],
  [
    "Mas ele enfiou aquela agulha no fundo do meu chiclete",
    "1b84acd72a084a9803d84830ba68d8aa"
  ],
  [
    "Mantenha os dedos cruzados para que não sejam atacados pelos janjaweed, ou pegos no fogo cruzado entre o governo e as forças rebeldes?",
    "78a5b4a397cd2aa1a9a4682bd065fb0a"
  ],
  [
    "Foi difícil principalmente porque minha tia é dona de um restaurante e minha mãe trabalhava para ela, então cada refeição é do tamanho e da qualidade do rei.",
    "92c3b6ea484377f2af2195f8240fb742"
  ],
  [
    "Basta caminhar até a igreja lá?",
    "27965ffac63bddce7a92792410d28b44"
  ],
  [
    "Vamos encontrar nossa determinação e transformar os eventos em direção à vitória.",
    "05a82d2b4c3daa094c0d77c1df8c9a04"
  ],
  [
    "Estabeleça suas metas para a fazenda.",
    "7ec59516358b8aac517f34489c4b1882"
  ],
  [
    "A ascensão do nacionalismo irlandês e as disputas dentro da Irlanda sobre os termos do governo interno irlandês levaram, eventualmente, à divisão da ilha em 1921.",
    "20bba9fba431701c46d24f250db47a88"
  ],
  [
    "Fiquei impressionado, minha refeição foi trazida para mim em tempo recorde - não mais do que um 5",
    "5b211ee25609138f2ee1a8cd89b4beca"
  ],
  [
    "Não o conheço, grunhiu o Firedrake.",
    "b1535e391a0a4459360e2015fdb47e45"
  ],
  [
    "Vou me levantar de manhã, colocar suas roupas e vou trabalhar!",
    "8908c060519c84e8af7e611c25f8d017"
  ],
  [
    "O mercado imobiliário de Toronto estabeleceu outro recorde no mês passado",
    "7d557ece3bb08a835133a30991d2700f"
  ],
  [
    "O Eisenhower Center nesta cidade do Kansas abriga inúmeras lembranças da vida e carreira do presidente",
    "e9b36033024a9841bc400ecc686d2c57"
  ],
  [
    "Dei doces de Páscoa aos meus colegas de quarto e agora sou oficialmente apelidada de mãe do apartamento.",
    "f6bf00ba2195a529aa26410d99c2e34a"
  ],
  [
    "(Supunha-se que a serpente de bronze em Mellstock fosse uma",
    "a939ae029bb288ec4575a2ccf95bbf06"
  ],
  [
    "Quer arrasar conosco hoje à noite?",
    "712537491d2d62988dcb6c2f85b85479"
  ],
  [
    "Robert Chambers, também, manteve viva a ideia central de mudança no mundo orgânico em seus “Vestígios da Criação”. Outros estavam, além disso, em terras diferentes, mas estes eram especialmente mais próximos de Darwin e de seus tempos.",
    "7a5af25073613efe492516a2ee2ee348"
  ],
  [
    "Todas as pequenas nuances que levam a um bom desempenho e direção simplesmente não estão presentes.",
    "5a95006d6abcdea1de3b4e04245138c7"
  ],
  [
    "Ok, traga todos os tipos de cartões, por favor.",
    "8efb81e4607d636a779735b0f5243a7b"
  ],
  [
    "Imagine o que poderíamos realizar se seguíssemos o exemplo deles.",
    "9d919f0e6d5141c2617348304243e28a"
  ],
  [
    "Espere até que a aventura de março Lucky Clovers seja lançada.",
    "fd5190b40657adbcc3551feab9f1b3f2"
  ],
  [
    "Além de Gordon Brown, os fãs de celebridades incluem os autores Ian Rankin e Val McDermid e o baixista do Coldplay Guy Berryman.",
    "fc8824c7235321118ceb58db501263f7"
  ],
  [
    "Geralmente há uma longa fila (o que é sempre um bom sinal), mas parece sempre se mover muito rápido.",
    "88f894b4e8c08bd885c381cbdd41ede5"
  ],
  [
    "Pelo contrário, há muito disso.",
    "2ee4399e054e58582102bad78d7403d7"
  ],
  [
    "Foi porque você estava parecendo um pervertido gordo!",
    "040b595f7cfee3f22762ce7788ad928d"
  ],
  [
    "Os melhores restaurantes novos em Toronto para 2015",
    "cdabc040c231fae76d1c9465a9150026"
  ],
  [
    "Um caderno recém-trazido à luz mostra o “Eureka!” deste parceiro da Procter momento em fazer o sabonete marfim flutuar",
    "70c1a6f96eff60537d3543170cdf01ad"
  ],
  [
    "Se os prisioneiros forem presos, para onde eles vão?",
    "b924c6185028642e2912e9514398847e"
  ],
  [
    "Eu tinha lido sobre MDMA na Enciclopédia Psicodélica de Peter Stafford, mas estava ciente de que os E não são frequentemente MDMA puro.",
    "c3e76ca6cfcba91bc8e7ae8876eb8748"
  ],
  [
    "A vitória não deve ser duvidosa nesta ocasião.”",
    "4e42dc370e0781ccd631b93dc5b658a1"
  ],
  [
    "Então, quando ele veio me buscar, ele disse que não tinha dinheiro suficiente e talvez pudéssemos fazer o jantar na casa dele.",
    "202215a37daf9addd7b5116b88638947"
  ],
  [
    "Melhor terminarmos nossa embalagem liao.",
    "71aaa65830ad90fd97dd2eef7db8bfbb"
  ],
  [
    "Vim aqui esta noite não só para me dirigir aos ilustres homens e mulheres nesta grande câmara, mas para falar francamente e diretamente aos homens e mulheres que nos enviaram para cá.",
    "e0508fc050e91fd92e14ece2980c3a54"
  ],
  [
    "Obtenha cópias de todos os menus que você criou.",
    "f4ca2517c44faf9f2c5985200ed78cbd"
  ],
  [
    "Eles deveriam ter se jogado no mar de penhascos... Isso teria despertado o mundo e o povo da Alemanha... Como está, eles sucumbiram de qualquer maneira em seus milhões.” Gandhi acreditava que esse ato de “suicídio coletivo”, em resposta ao Holocausto, “teria sido heroísmo”.",
    "130a395ebb329a16ec856e866d9806f6"
  ],
  [
    "Meu noivo disse que essa foi a melhor comida tailandesa que ele já comeu... ele já está falando sobre voltar.",
    "2a11e743e95dd51ac91ce413bb93c5cb"
  ],
  [
    "Mas todos estavam ansiosos para ganhar a filha do rei e metade do reino, então eles cavalgaram e escorregaram, e assim continuou.",
    "4440372a4fb18ae7ccd87e41830cabd7"
  ],
  [
    "Oh meu Deus, é isso, esse é o anel!",
    "7b23c9fd3b388f3105045f266bf336a0"
  ],
  [
    "Invasão de Ayodhya: Centro convoca funcionários da UP",
    "c213afd4f53973a7d3a6919cd5bdc0dc"
  ],
  [
    "Este compositor “Babes in Toyland” ajudou a fundar a organização ASCAP em 1914",
    "e1eb90652aee0732b9bed48c40b34414"
  ],
  [
    "Qual é a bebida favorita de Bruce Lee?",
    "9f4f904a35801bff0e13c24b281f66de"
  ],
  [
    "Eles são um grande rei e seus sete conselheiros privados, —um rei que",
    "25c2fbb79b3d1c7fa225c9ca78f1f155"
  ],
  [
    "Você não pode imaginar a imensidão do inferno que eu não estou dando sobre você dinheiro e servo na mansão em que você mora.",
    "4b5d8fa3eda2433d051c384557ee402d"
  ],
  [
    "Isso é realizado por meio da intervenção do fenômeno da decomposição ou putrefação.",
    "c4b896b6ceba2c559388926a135d1124"
  ],
  [
    "Quando eu era 16 eu estava na casa de um amigo apenas curtindo, jogando Halo.",
    "198c83a94e7e155e2342837880a0afe9"
  ],
  [
    "Temos que cortar o governo de ontem para ajudar a resolver os problemas de amanhã.",
    "4b888a3097999fdeb7b8ce9891e77f44"
  ],
  [
    "Guarde alguns flashes/nades para afastar os contra-terroristas.",
    "863a64bf067d0dbe7a7b8fc3932afb92"
  ],
  [
    "O Senado do Paquistão (, Aiwān-i bālā Pākistān,), é a câmara legislativa superior da legislatura bicameral do Paquistão, e junto com a Assembleia Nacional compõe o Parlamento do Paquistão.",
    "32db7d71a85bd4cb422e6732e09511c0"
  ],
  [
    "Serviço amigável, boa comida, bom preço!",
    "57ebd751b2bbf3c8a90944431a2a83ea"
  ],
  [
    "ela chorou, o que eles podem ser?",
    "488a1764127df415540100aaace00f82"
  ],
  [
    "Não tão chateado quanto ele ficará quando descobrir o que eu fiz com seus coletes de suéter!",
    "43308f1b72afd347b0e0602042e9151b"
  ],
  [
    "Outra mulher dalit molestada; família condenada ao ostracismo",
    "930c51b629ef7190298640f8e68b2141"
  ],
  [
    "Desça a Obala Vojvode Stepe nesta cidade e reviva o momento mais famoso da rua de 28 de junho de 1914",
    "c1de8b41ed13ec781321e681e1b7e0c4"
  ],
  [
    "Esqueci de tirar meu telefone do modo Avião.",
    "522c0863d908336a10b02f384709a1f1"
  ],
  [
    "'\"Ha, ha!” disse Pa'son Toogood.",
    "dbfcb968e6c4d1af1f2b17de9a8574aa"
  ],
  [
    "Nenhum desses manos pode nos ver.",
    "13f40fc6ff7cdeac9396e39c82f017a2"
  ],
  [
    "É como se alguém vivesse em meio a uma mudança gradual, constante e auto-completa, como a Terra costumava sofrer em tempos geológicos primitivos, quando, no curso de alterações físicas, geográficas e climáticas, um chamado período de criação deu lugar a outro, e como se o passado do a criação perecida caiu para nós.",
    "379d2e5df1829b500cd59c6d77dfbae9"
  ],
  [
    "Campanha Shades of Grey, e nosso partido se deparou com decisões individuais em que direção desejávamos seguir.",
    "44580aaf4d095e1df6ef8147b2f7e662"
  ],
  [
    "Minha outra reunião se arrastou... será um pouco tarde.",
    "6007580c1fbd09a1b09631534407beff"
  ],
  [
    "As qualidades de coragem e compaixão pelas quais nos esforçamos na América também determinam nossa conduta no exterior.",
    "1a8cab81abef5aa7972e0fe730621710"
  ],
  [
    "Faça terapia comportamental cognitiva.",
    "07516151c58718858c334d210d6f0e3f"
  ],
  [
    "A luminosidade foi relatada no passado e provavelmente se deve à identificação incorreta de fontes de luz externas, como raios, luzes da cidade e flashes de energia de linhas quebradas, já que fontes internas são agora incomumente relatadas e não se sabe que alguma vez foram registradas.",
    "fd5e0f8b30d9a0568598ba9d7166b93f"
  ],
  [
    "Acabei de comprar o cheeseburger (preço de 8,99), mas voltaria novamente em algum momento quando estou bêbado para experimentar o hambúrguer de frango ou empanadas.",
    "318a6bbc33c02bad5c0dac439a0add25"
  ],
  [
    "Chapeuzinho Vermelho se despiu e foi para a cama, onde, ficando muito espantada ao ver como sua avó estava em suas roupas de noite, ela disse a ela: Avó, que grandes braços você tem!",
    "fb7d6ff834aff38972649d96c4ecb86d"
  ],
  [
    "Desde quando você começou a fumar charutos?",
    "76e6056954419222d3dd80b016d31a40"
  ],
  [
    "Toronto YouTuber abre lista de 25 canais mais populares",
    "416b71047b2e7a5e503b7358c2b0e52a"
  ],
  [
    "Este maestro da Underground Railroad serviu como espião para a União na Guerra Civil",
    "5116398fc34eaece2af4de245691f8ad"
  ],
  [
    "Tive que largar meu emprego na fábrica de suco de laranja.",
    "74c2947b4b9ad148ce3d04ff45dd8e22"
  ],
  [
    "manhã, e prata como as asas do amanhecer.",
    "ab577d6594c7f00e234538cbfbbfd806"
  ],
  [
    "Não na segunda, terça, quarta, sexta, sábado, domingo",
    "1a69a2f23feaed8e89db55e1b10fb836"
  ],
  [
    "Uma delas diz respeito à rapidez ou lentidão de tais movimentos e ao consequente grau de intensidade do calor desenvolvido, como possível causa de metamorfismo das rochas.",
    "9959234132621edf526a0900aea5497d"
  ],
  [
    "Literalmente, nada do que sabemos se aplica lá.",
    "c1be705b283d821da646c5478d5792ef"
  ],
  [
    "ele carregou o documento para caso de uso.go dê uma olhada",
    "2c3b86805b4d88dca30f045e18be35bd"
  ],
  [
    "A América tem uma janela de oportunidade para estender e garantir nossa paz atual, promovendo um internacionalismo distintamente americano.",
    "eae51b1d306681e66030cf3ae8cc1143"
  ],
  [
    "Verifique com universidades com programas de biotecnologia.",
    "ac636f86e939302f5aeb7876c057dde1"
  ],
  [
    "Eles são geralmente classificados como tornados não supercelulares que se desenvolvem sobre corpos d'água, mas há discordância sobre se devem classificá-los como verdadeiros tornados.",
    "f6c3c06bd85f24f73cfe9773657d5feb"
  ],
  [
    "O atendimento ao cliente e a equipe são legais.",
    "7d6d1d735620270956804e287db84827"
  ],
  [
    "Essas fadas dançantes do túmulo eram muito diferentes das Mulheres Cinzentas, e elas ficaram felizes em ver o menino, e o trataram com gentileza.",
    "ee147e3613ff8469241d826e8f54c812"
  ],
  [
    "Se alguém perguntar, diremos que Ben se dirigiu a eles.",
    "1a6ea3cee6fe05fea2c796c7b6d090f2"
  ],
  [
    "Esta semana no DineSafe: Ali Baba's, Freshii, Bahara Cuisine House, Meena's Fine Foods, Habibiz, Kintako",
    "fc9de2cbfbbb3f463063abfdfcba2b39"
  ],
  [
    "Além de descobrir uma famosa lacuna nos anéis de Saturno, ele também descobriu 4 das luas de Saturno",
    "84e12f00c9eecc246450ce3fec5c958e"
  ],
  [
    "Jimmy Saville, Rolf Harris e Stuart Hall entram em um pub na Irlanda.",
    "e1cbce163ec7e076c3467db7cccac596"
  ],
  [
    "pense em trazê-lo aqui bêbado assim!”",
    "61edeee14f912345251e082f3e3f10ed"
  ],
  [
    "Garanto que não sou insensível às necessidades que você tem e às dificuldades que estamos enfrentando.",
    "304a8b0ffeec4fcc33ac17f127ce3a75"
  ],
  [
    ">Se você estava em uma posição boa o suficiente para fazer sexo, você deve estar preparado para quaisquer efeitos que isso possa ter.",
    "6300d72d528f003263a71a35921d8826"
  ],
  [
    "O que haha então eu tenho que fazer de novo no próximo ano ._.",
    "7080b9d0b44660640f765692bca636bd"
  ],
  [
    "O sistema de saúde da nossa nação, como nossa economia, também está em um momento de mudança.",
    "33a2becaff2b7891c11d878ef6f4d3bc"
  ],
  [
    "Crie seu perfil, tornando-o o mais completo possível.",
    "51eae86db65358e6881c5d8e0f15ec94"
  ],
  [
    "O choque veio quando um amigo pediu um highball e apenas metade do copo estava cheio e metade disso era gelo... o que significa que 1/4 do copo highball estava cheio de líquido... nós sinalizamos para baixo um servidor, ela voltou do bar devolvendo a bebida afirmando que era assim que deveria ser... zero estrelas para o serviço lá.",
    "a07f5bfa80ae16cdcb309a4b5da3681e"
  ],
  [
    "No início da manhã, antes que as crianças estivessem acordadas, ela se levantou, e quando viu os dois dormindo tão pacificamente, com suas bochechas rosadas redondas, ela murmurou para si mesma: Isso vai ser uma mordida delicada.",
    "794291595ea96889cfaae2d412236f36"
  ],
  [
    "Rachel, querida... você está bem?",
    "a7c3384e56ee81453885fdae2c15f282"
  ],
  [
    "Não incomode seu filho com problemas pessoais",
    "4860a1560e020b4fe81513a5bed721e6"
  ],
  [
    "Em 2005 seu “Alias” mudou para Mrs. Ben Affleck",
    "3ac89f20bbc26ce48691d7ffb4d84c5b"
  ],
  [
    "Como você chama uma batata usando óculos?",
    "738227be32233493603af9bd391a77b3"
  ],
  [
    "naquela noite; e agora ele está morto e se foi, pobre homem, como todos nós seremos! '",
    "a4e7fe5f557a3c99f5a2dbe1e7712220"
  ],
  [
    "Seu pequeno i-pod carregado com Hoobastank",
    "23335d95927c6b10de74b3d389558ddb"
  ],
  [
    "Na pressa que avança, cada pausa para pesquisa ou revisão parece perda de tempo.",
    "1e28c2d4249b6616c61e379cf8ec49e0"
  ],
  [
    "As estradas são *públicas.* O público paga por elas, o público deve ter acesso a elas.",
    "74eda885c9cae2c59f680ff3c4b7e31e"
  ],
  [
    "Pelo menos não até eu perder alguns quilos. Ganhar peso é uma tendência boba na minha empresa.",
    "316ad6cfcbec500b4f31852f4e0b3358"
  ],
  [
    "E ao Congresso e a todos os americanos, digo que é hora de aclamar um novo consenso em casa e no exterior, uma visão comum do mundo pacífico que queremos ver.",
    "39bca8eed59079933faf2115f6cce014"
  ],
  [
    "Realize exercícios de relaxamento.",
    "7b13c47568fa93cdfe4b07794a888c2b"
  ],
  [
    "Existem várias escalas para avaliar a força dos tornados.",
    "4cfb8aad2f0a4edafd4134c59cb92eca"
  ],
  [
    "Perguntou-nos por volta de 20x o que queríamos fazer com nossas unhas e continuamos empurrando géis.",
    "53197220f5f30372b662e10349ea6464"
  ],
  [
    "A esposa angustiada desceu e se jogou aos pés dele, toda em lágrimas, com o cabelo em volta dos ombros.",
    "a77c7931a87cd237f9960e0e31b0088a"
  ],
  [
    "Bem, o clube perdeu a força.",
    "403a1081afec131089bad373cc375abe"
  ],
  [
    "Loblaws reduzindo os preços dos alimentos nas lojas de Toronto",
    "1fb2f707b25b3818e6f4e0adfc2269e4"
  ],
  [
    "A peça de Miller “A View from the Bridge” diz respeito a uma vista desta ponte de Nova York",
    "ed69666f792809a1085bc3c25e8bf8c0"
  ],
  [
    "interrompeu Willy Wonka e a Fábrica de Chocolate para comprar um Snickers.",
    "9a57688fbbb1091d96743a62cf592e49"
  ],
  [
    "e, mesmo pela maneira como ele chutou, eu podia perceber que ele estava",
    "d463de5fa07b6edcdb869a18093c8f41"
  ],
  [
    "Eu sou humilde, eu sou alto, eu sou justo, eu sou um assassino",
    "ad9ad4a06d094c865544e334c22f6fef"
  ],
  [
    "O primeiro indivíduo não é sozinho o ancestral de todos os indivíduos que mais tarde levam sua marca, é apenas um dos 999.999 ancestrais que contribuíram para a perpetuação da raça.",
    "4e7c1d17c550c023e30dfe1c6179d79a"
  ],
  [
    "Existem muitas situações em jogos de precipitação em que eu, como jogador, tomei decisões que, fora de contexto, pareciam brutais e horríveis, mas quando olhadas em um sentido mais amplo são indiscutivelmente boas.",
    "c7018ca94af2e6ab71cf27567c1395c0"
  ],
  [
    "Sim, eu te dou o equipamento... quando preciso?",
    "fd4a9b75d1010d79a77a617dcf3c3e33"
  ],
  [
    "Estou orgulhoso de termos aprovado o plano de recuperação sem restrições e quero aprovar um orçamento no próximo ano que garanta que cada dólar que gastamos reflita apenas nossas prioridades nacionais mais importantes.",
    "4583a3b9e20c6e355a79622d8e0585ec"
  ],
  [
    "Quando você derrota 4 ou 5 barras de hp, ELE FAZ SEU ATAQUE FINAL!",
    "7430a76095f8cb55befdf32baa02e625"
  ],
  [
    "Em 30 de março, a Missão Alsos chegou a Heidelberg, onde importantes cientistas foram capturados, incluindo Walther Bothe, Richard Kuhn, Philipp Lenard e Wolfgang Gertner.",
    "c64045e337f98f5d5f68c4979e49dbb0"
  ],
  [
    "O giroscópio de frango foi feito, desleixado, mas feito mesmo assim.",
    "e21b5d35844b50805e20810b56a90206"
  ],
  [
    "Nesse livro, o príncipe Prigio imaginou que encontraria algo que meio lembrava, e que seria útil para ele.",
    "763fcd691be3efc1008e331905b84ee9"
  ],
  [
    "— Por que você não vai comprar algo bonito enquanto eu estiver no trabalho amanhã?",
    "b11cf4ee06f39cc24d05b8e370e30ffd"
  ],
  [
    "O centro de Toronto recebe um gigantesco refeitório subterrâneo",
    "c38473e148576c73491491f0ffcb862b"
  ],
  [
    "Woody Allen encontra o guru da mídia Marshall McLuhan em um saguão de teatro neste filme de 1977",
    "6e5f78aee83610146df1878b654318fd"
  ],
  [
    "Quão rápido uma Zebra precisa correr antes de parecer cinza?",
    "713515d7d9920f09aa532390ff4a4a4f"
  ],
  [
    "a boca, e olhou, com uma expressão de raiva maníaca, no",
    "13ced4e239c0120647665b52928f48cf"
  ],
  [
    "Meu capuz veio pensando que estávamos gritando, “Estamos nessa cadela”",
    "ce3e9dd24d7d5e73c4f20370334e18a9"
  ],
  [
    "A aquisição deles seria tão vantajosa para você quanto para mim.”",
    "54450e0e31ab7700b8ce7dc983c4620f"
  ],
  [
    "Eu sempre fui a ovelha negra da família, sempre fazendo perguntas desconfortáveis e fazendo coisas que pareciam racionais para mim, mas irracionais para minha família.",
    "e145cd8874fda7a5f93ea2db9df39fb1"
  ],
  [
    "Os pontos úteis se sobrepõem aos do ppt le",
    "c7687343b4bccf3986cbeb480ad1e754"
  ],
  [
    "É preciso que todos os pais ensinem aos filhos a diferença entre o certo e o errado e os encorajem a aprender e crescer e a dizer não às coisas erradas, mas também a acreditar que podem ser o que quiserem ser.",
    "cbb17819dc584fd664ab91506e4f143e"
  ],
  [
    "Tenha cuidado com o Anti-Sora dele.",
    "5ddb60ef7d8cd69f0293b0fece936ac9"
  ],
  [
    "Sem contestação no mar, o domínio britânico foi mais tarde descrito como Pax Britannica (“Paz Britânica”), um período de relativa paz na Europa e no mundo (1815-1914) durante o qual o Império Britânico se tornou a hegemonia global e adotou o papel de policial global.",
    "be57542755bc510ec2a673818bd042cf"
  ],
  [
    "As porções são muito pequenas, os pãezinhos estavam frios (como foram retirados da geladeira), muito pequenos e nada saborosos.",
    "09743f7d79e81ab29ef694f581cdf9ca"
  ],
  [
    "Agora isso era muito difícil de fazer, pois ela era guardada por alguns leões terríveis; mas felizmente a Rainha tinha ouvido muito tempo antes que quem quisesse passar esses leões em segurança deveria jogar-lhes um bolo feito de farinha de milho, doce de açúcar e ovos de crocodilo.",
    "be21c21a999a9824c4c1e242c906d292"
  ],
  [
    "Vamos Joey, acabei de comprar uma cadeira nova para você!",
    "01225918c1f8183b5165a53e72e51e0d"
  ],
  [
    "Lettieri fechará a localização de Yorkville após 20 anos",
    "fa3a4d9ca6218f45eae96a1244183bfc"
  ],
  [
    "A busca por uma mina de diamantes africana é retomada por Bob & Bing em “Road to” nesta região da Tanzânia",
    "88c6f832b2b03c4ebc5f58496cb6124c"
  ],
  [
    "Os caixas estão sempre me examinando.",
    "ca1f669f9fcaf1c84640868b24709108"
  ],
  [
    "Goodfellow) deve absolutamente desmoronar no esforço.",
    "388b0f6ea2571635f13b17cb5eab8e8c"
  ],
  [
    "(Quero dizer, vocês sabem que eu sou bom para...)",
    "16eaed0a9a814ab5d50e9f43b96cf8ba"
  ],
  [
    "Escusado será acrescentar que uma seção forte da Imprensa Liberal adota e impõe essa declaração errada com toda a engenhosidade que uma imaginação fértil e destreinada pode emprestar a uma causa ruim.",
    "9281f37e0633c35fd32a1df506a6e097"
  ],
  [
    "Por volta dessa época, eles devem começar a lutar em partidas individuais ocasionais, mas não tendo o mesmo nível de sucesso.",
    "c2e8d2607d30cfb1199d2e4b8b0075d4"
  ],
  [
    "Haha, wana c como seu namorado está ok.",
    "f97ea8e4fdf880443fdceb119d0bde3e"
  ],
  [
    "Mas isso não significa que podemos nos dar ao luxo de ignorar nossos desafios de longo prazo.",
    "5749275671644786bb09ea340b0d4948"
  ],
  [
    "Ria de acordo com seu sexo.",
    "a2fc3c288aeb08229805e53e95c01351"
  ],
  [
    "Enquanto Gandhi expressou opiniões positivas sobre o Islã, ele ocasionalmente criticou os muçulmanos.",
    "f48d02b17d0dbe92d95a2eee5b0b82c3"
  ],
  [
    "Eu venho aqui desde que eles abriram e continuarei a considerar isso uma daquelas coisas que eu só tenho que fazer quando eu voltar para Portland... obrigado Palio's por me dar o que eu quero.",
    "ce9ad62abd5f5b93e7b8b2c001386a89"
  ],
  [
    "minha rainha, respondeu Príncipe Ahmed, você diz que Schaibar é seu irmão?",
    "3606ee42253c9a59e91ca405bdc2a475"
  ],
  [
    "Ela está vivendo minha vida, e está fazendo isso melhor do que eu!",
    "98fd4cbe76c4eef9832710afd2865d52"
  ],
  [
    "Drake General Store abre loja e café de três andares",
    "9e9cd591a315c33beed7098ea4c6f5e4"
  ],
  [
    "Transcrita em 1800, a Inscrição Behistun é a Pedra de Roseta para esse tipo de escrita desenvolvida na Mesopotâmia.",
    "9fadf9605b0d9f3dd12c4373d50c3d88"
  ],
  [
    "Mas os dinossauros ainda existem, certo?",
    "4ac14a4c23e3a6d03d7a7b08ee4092e3"
  ],
  [
    "ligando para o escritório do agente do Squire com a bela semana após semana,",
    "39126213cd89cd96e5a3a61954829bdf"
  ],
  [
    "A cidade fluvial está queimando, as nuvens pelas quais eles rolam",
    "0dfe4e658a2516496c321cd8c727c2d8"
  ],
  [
    "O que pensará a assembleia quando, pelo testemunho concomitante de outras testemunhas, a verdadeira história for aberta?",
    "65a4329491b37f93e04f70646f1aac9b"
  ],
  [
    "Tudo está indo muito bem.",
    "2728f81963c08d1702dc5162515e3ca0"
  ],
  [
    "OH NÃO ME REFERINDO A ISSO LAH OBVIAMENTE DEPOIS DE NOSSOS EXAMES EU VOU PEGAR EMPRESTADO! HAHA O QUE EU FIZ, ATEEI FOGO NA SUA CASA?",
    "9ca7fd0970b374b3add5b53649729644"
  ],
  [
    "Ele equilibrará o orçamento e proporcionará alívio fiscal da classe média para pagar educação e assistência médica, ajudar a criar um filho, comprar e vender uma casa.",
    "b011f7c7ecb241a913f01e9947fd0a62"
  ],
  [
    "Procure o jogo GTA que você deseja.",
    "95cfcfd3769abcabf4803e1a687c5765"
  ],
  [
    "No caso de tornados violentos, apenas uma pequena parte do caminho é de intensidade violenta, a maior parte da intensidade mais alta de subvórtices.",
    "f843901b8912ae56fad00e6a9ba03bd6"
  ],
  [
    "A comida era muito boa e é um lugar fofo... só não senti o amor desse lugar",
    "67623ce1022c3fde44635fe2ec3bc0d3"
  ],
  [
    "'\nMas essa é apenas uma das coisas que mais me oponho em Dick.",
    "bbacc6bce413a7d838af4102368c918c"
  ],
  [
    "Ei, Rach, pode me emprestar seu modelador de cílios, acho que perdi o meu.",
    "79e423978876fd89b0b30755bd8dc31a"
  ],
  [
    "Miss Canadá-Índia coroada Miss Universo Canadense",
    "ef1a5d540b73914006892ddc2f392840"
  ],
  [
    "Duas vezes na década de 1990, ficou em terceiro lugar nas eleições presidenciais dos EUA",
    "28f2af374e1111013c12a06c36de22c5"
  ],
  [
    "Quantos psicólogos são necessários para trocar uma lâmpada?",
    "f0fa8273c9785f60fdc84d23741a26b3"
  ],
  [
    "nate pouco caldo de um squaze como transformou tudo em geléia de framboesa.",
    "e1a7e8f1046ae1b4bc90a5cf890e3a2a"
  ],
  [
    "Tem ideias semelhantes sobre casamento e família",
    "1478a91a196a42625f5affc45cd8a625"
  ],
  [
    "“Everlong” e “Aprenda a voar”",
    "09b1b9748d4c9600a5c79688e6181b75"
  ],
  [
    "Há uma guerra dentro da minha cabeça",
    "cf20fc054a0df76082db9b83f823f018"
  ],
  [
    "Quando você ligar para ele, não ligue apenas para ver como ele está ou o que está acontecendo.",
    "b8373f31b7d43de5679f6061867677fb"
  ],
  [
    "Sorria e ria.",
    "f51e738b393ccfd2a962c1d98a93210a"
  ],
  [
    "Responder ao flerte pode ser lido de maneira errada.",
    "0161cf31868d94349acbf3cb47be8443"
  ],
  [
    "Veja se eles tentam pagar ou querem dividir o cheque.",
    "b8c3d2dcbe5836622b9cea24b18a0c23"
  ],
  [
    "Não, eu não serei o único",
    "d8759873ea731fc33350d5d148a7c010"
  ],
  [
    "Ah, isso é familiar.",
    "c8846776caa44542aaea1c403c25e752"
  ],
  [
    "Kanye West e John Legend:",
    "af27d0d5f48f97f8f89319eddaafa8e8"
  ]
]