[
  [
    "O setor não negociável, que criou praticamente todos os novos empregos nas duas décadas anteriores à crise, está estagnado, devido a um déficit na demanda interna e orçamentos governamentais seriamente limitados.",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "Devido às exigências da guerra, houve uma grande “improvisação”, uma qualidade que se tornou sinônimo de Seabees em geral.",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "É entretenimento?",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "Essas iniciativas não ganham manchetes, mas gradualmente transformarão grande parte da política externa americana.",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "Braxton persuadiu Chadbourne a abandonar sua intenção de entrar no jornalismo e, em vez disso, seguir a música.",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "A completa falta de carisma de Don Wilson é a maior falha do filme já que alguém simplesmente não gosta do cara, ele é muito bonzinho, sua voz é muito aguda e não parece muito impressionante nas sequências de ação.",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "O que há para não gostar? 9 de 10.",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "O cenário é bastante monótono e os “efeitos especiais” bastante sombrios.",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "Tom e Jerry estão transportando mercadorias de avião para a África.",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "Eu não ousaria dizer que é melhor do que “The Big Lebowski”, mas foi muito bom por si só. -Chris",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "O Oriente Médio só pode acabar com seu estado de crise permanente se construir uma base abrangente para",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "Nós, uma comunidade de nações, devemos estender nossos mais calorosos parabéns pela conquista dos líderes da África do Sul e seu povo em tornar a transição pacífica uma realidade.",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "“Telepatia” é uma música disco que dura três minutos, onze segundos.",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "É muito melodramático em muitas partes e rangendo.",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "A Suprema Corte do Canadá declarou que “as obrigações internacionais de direitos humanos do Canadá devem [reger]... a interpretação do conteúdo dos direitos garantidos pela Carta”.",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "Isso foi visto como uma quebra de fé por Atchison e seus apoiadores.",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "Achei Dominion uma péssima tentativa de continuar o sucesso da história.",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "Todas as crianças pareciam estar se divertindo tanto, era tudo sobre “descobrir quem você é” e “crescer”. Primeiros beijos e todas essas coisas.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "Provisão havia sido feita para a compra de equipamentos de oficina a um custo mensal de $1.800 por seis meses.",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "'Bloody Birthday' é um filme de terror estranho e, às vezes, bem-humorado de baixo orçamento ao longo das linhas de 'Mikey' ou uma versão menos inteligente de 'The Good Son'. Bloody Birthday' é bastante medíocre como um filme de terror, com poucos sustos e pouco sangue, mas porque tem o fator de choque de ter filhos como assassinos, é um pouco único dessa maneira.",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "A animação é suprema: o que significa que eles se deram ao trabalho de animar o cabelo e a pele em animais e pessoas.",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "A Constituição proposta conterá uma Carta dos Direitos Fundamentais, destinada a reforçar a legitimidade política e moral da UE.",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "As empresas relutam em investir em um momento em que a demanda do consumidor está despencando e enfrentam penalidades de risco sem precedentes em seus custos de empréstimos.",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3. O Presidente disse que as conclusões do Comité seriam devidamente comunicadas ao Governo da Espanha.",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "Vale a pena dar uma chance, comprar se for barato.",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "Primeiro, deixe-me dizer que não tenho ideia de quem é Nora Roberts.",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "Você sabe quando você vai a um cinema, e você meio que não quer ter grandes expectativas para isso... bem, esse filme acaba com todas as expectativas.",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "Os advogados de Putin reverterão essa decisão; o partido terá células ou comitês em cada fábrica, corporação, unidade militar, departamento universitário, etc.",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "Como em ocasiões semelhantes anteriores, a decisão de hoje representa um importante passo em frente no esforço para pôr fim a um conflito que devastou nosso país por tantos anos.",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "Scott parece muito velho neste, e muitas vezes seu personagem se afasta da ação decisiva, esvaziando as cenas.",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "holmes está protegendo um inventor na suíça e está na trilha do professor moriarity, que se tornou um nazista.",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4. Pela sua Decisão 1994/222, o Conselho Económico e Social nomeou os seguintes Estados-Membros para eleição pela Assembleia Geral na sua quadragésima nona sessão, por um mandato de três anos, com início em 1 de Janeiro de 1995:",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "Apesar dessa demonstração de força, muito mais soleiros livres do que colonos pró-escravidão migraram para o Kansas.",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "Outro é o seu Royal Fineness, Larenz Tate - e se você é meio fã dele, você PRECISA ver este filme!",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "Algumas medidas muito significativas e úteis foram tomadas a esse respeito e são mencionadas no relatório do Secretário-Geral, como definir mais claramente as respectivas funções do Departamento de Operações de Manutenção da Paz e do Departamento de Assuntos Políticos e incorporar a Divisão de Operações de Campo em o Departamento de Operações de Manutenção da Paz.",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "Eu prefiro ver uma centena de filmes como este do que TRÊS SENHOR DOS ANÉIS se repetindo e se repetindo.",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "Recentemente, um colunista turco sênior chegou ao ponto de citar o ministro das Relações Exteriores, Ahmet Davutoğlu, dizendo que “somos realmente neo-otomanos”.",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l atividades na área e para a instalação de novos equipamentos de informática e fornecimento de treinamento técnico por pessoal da sede.",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "Rat segue Mole até a casa de Badger e os dois animais pedem sua ajuda.",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "Assista se você não tiver mais nada para fazer...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "Atuar foi horrível, o enredo não é muito bom.",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "Ele tem um coração, não importa o quão distorcido e assustador seja.",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "Com nossos vizinhos em ambas as margens do Atlântico Sul, o Brasil está trabalhando em estreita colaboração para fortalecer a Zona de Paz e Cooperação do Atlântico Sul (ZPCSA), que visa manter o oceano livre de rivalidades estranhas a ele e de armas nucleares.",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "Acredito que, entre os especialistas, haverá alguns que ponderaram a questão ética subjacente: quão seguros devemos almejar ser?",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "No entanto, isso não se traduziu facilmente em setores e subsetores, nem forneceu orientações sobre o número total de projetos ou atividades que deveriam ser visados.",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "Em 1993, Spencer foi eleito para o Senado da Jamaica.",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "Tem um elenco excepcionalmente bem pensado, com Mamatha sendo a jóia da coroa, uma produção soberba e possivelmente pré-produção com Rajnesh no comando, uma viagem fantástica pelo sul rural da Índia através dos olhos de uma criança de 15 anos, uma mistura notável de música e dança, tradicional e moderna, misturada perfeitamente, e um belo cenário de cores exuberantes da flora e fauna que compõem a experiência magnífica.",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "Ela forneceu informações sobre as recentes medidas tomadas para melhorar a situação das mulheres, incluindo alterações às leis e atividades empreendidas pela Diretoria de Assuntos da Mulher e da Criança do Ministério da População, trabalhando em conjunto com organizações não governamentais como o 8 de março Associação.",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "Ele fez parte do time All-Star da Pacific Coast League e terminou a temporada com Omaha rebatendo .307 com 32 home runs.",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "Este filme é terrível, e não culpe Jesus Franco, porque não é culpa dele.4 de 10 pelas boas sequências (embora 2 em cada 10 seja provavelmente mais próximo da realidade)",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "O Homem Esqueleto é um Cavaleiro Templer rejeitado de um filme de Ossorio.",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "Embora as ideias sobre isso sejam abundantes, novos avanços teóricos provavelmente serão necessários para desenvolver a maquinaria necessária para resolver essas teorias elétron-elétrons, talvez até envolvendo buracos negros.",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "Parece evidente que este princípio será efetivamente vinculativo para todos os estados membros e todos os candidatos à adesão.",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "O tratamento hospitalar de emergência, por exemplo, em conexão com acidentes, ocorre sem qualquer referência.",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "A Columbia Pictures é uma subsidiária do conglomerado japonês Sony.",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "Ambas as atuações de Reid e Flora Robson foram boas no geral, mas o filme não foi assustador.",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "Um ótimo filme de gângster, com performances brilhantes de atores conhecidos com ótimas cenas de ação?",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "Hoje, crianças em lares americanos pobres não apenas assistem mais TV do que crianças em famílias ricas, mas também têm maior probabilidade de ter uma televisão em seu quarto.",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "Tenho a honra de informar que 25 de agosto de 1994 foi a data do estabelecimento no Perú, de acordo com as disposições da Lei de Organização do Ministério da Justiça, do “Conselho Nacional de Direitos Humanos”, um órgão multissetorial responsável pela promoção, coordenação, divulgação e assessoria para o proteção e exercício dos direitos fundamentais do indivíduo; seu mandato inclui o Comitê Permanente dos Direitos da Mulher e da Criança.",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "Tudo e tudo, pule este filme, não vale o preço do aluguel.",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "E só porque alguém lá fora não está, não faz com que seja menos.",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "Em setembro de 2018, Indiana provocou polêmica quando divulgou fotos de si mesma em topless, com as mãos sobre os seios, tiradas em frente a uma placa memorial da Primeira Guerra Mundial em uma igreja londrina.",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "Foi mais um reflexo da natureza cínica da época em que foi produzido.",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "O enredo, tal como é, diz respeito a um caçador de recompensas de almas.",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "Paz, estabilidade e liberdade de navegação no Oceano Pacífico são inseparáveis da paz, estabilidade e liberdade de navegação no Oceano Índico.",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "Cidades, pobreza e meio ambiente são realidades que todos entendem: são, respectivamente, questões, problemas e valores com os quais todos compartilhamos e nos identificamos.",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "A família de navios de guerra MEKO foi desenvolvida pela empresa alemã Blohm+Voss.",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "Em vez disso, depois de absorver essa narrativa, ficamos com a impressão de que os fundamentos da América têm mais a ver com uma terra de escravos despossuídos e um lar para escravos...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "Consideramos as operações de manutenção da paz como um elemento na resolução política de um determinado conflito através da criação de um clima de estabilidade.",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "Simon Levy nasceu em Fez em uma família mergulhada na cultura judaica marroquina tradicional.",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "Apenas tente ignorar o que mais está acontecendo, porque quase não é assistível.",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "Decide dedicar duas reuniões plenárias na sua quadragésima nona sessão, em 1994, à implementação do seguimento do Ano, e designar essas reuniões como uma conferência internacional sobre famílias, que deverá ter lugar a um nível adequado de elaboração de políticas globais e de acordo com os procedimentos e práticas da Assembleia Geral;",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "Depois de um início lento, apenas nove Espaces foram vendidos no primeiro mês, os consumidores perceberam os benefícios do conceito MPV e o Espace se tornou popular.",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10.",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "Ah, e um deles acaba com The Doctor da Startrek Voyager.",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "Quanto aos amigos do sexo masculino de Frances, não estão perto da idade dela, para que ela não tenha nenhum motivo para ter qualquer envolvimento romântico com eles.",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "É claro que os vários componentes da dívida diferem consideravelmente em seu caráter e fontes de financiamento - e, portanto, em sua sustentabilidade.",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "Um grupo humano de matadores de alguma forma se envolve, e a sequência final da luta ocorre durante um eclipse solar.",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "Evite isso a todo custo... a menos que você goste de filmes ruins de Chuck Norris.",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "ÓTIMO, Chris Diamantopoulos tem que ser o melhor Robim Williams que eu já vi.. Ele age perfeitamente.",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "E os métodos equatorianos opacos não são possíveis na Europa, tanto por razões legais quanto porque uma transação desse tamanho dificilmente poderia ser disfarçada ou terceirizada.",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "Reconhecendo que todas as crianças têm direito à saúde, abrigo e educação, a um padrão de vida adequado e à liberdade de violência e assédio,",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "A cinematografia era linda, mas na maior parte do tempo o filme como um todo é terrivelmente datado.",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "Os fundos são desembolsados para a classificação de filmes, para o fornecimento de informações ao público sobre os filmes, para presentes honorários, bem como para cópias de substituição para os filmes nos arquivos.",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "Outros sabores no prato podem vir de Kokum, Jaggery e especiarias como Cominho e Asafoetida.",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "Eu não tinha ideia de que esse filme foi produzido pela “WWE”.",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "PS Também está cheio de clichês!",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "Transformar o romance um tanto sombrio e brilhante de Isherwood em brincadeira cômica leve poderia facilmente ter sido uma receita para o desastre, mas de alguma forma não foi.",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "Muitos desses problemas estruturais estavam escondidos da vista antes da crise, atrasando assim as respostas do mercado e das políticas.",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "Entre 1988 e 1992, atuou como Embaixador Extraordinário e Plenipotenciário de Serra Leoa junto à Organização da Unidade Africana (OUA) com credenciamento simultâneo na Etiópia, Quênia, República Unida da Tanzânia e Zâmbia.",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "Pode ser divertido, mas no geral não é um bom filme e é certamente uma das saídas mais fracas de Wayne.",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "Este filme de terror alemão tem que ser um dos mais estranhos que eu já vi.Como eu disse, um filme muito estranho que é sombrio e muito lento como Werner Pochath nunca fala e apenas passa seu tempo bebendo sangue.",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "Com o maior número de medicamentos aprovados para o tratamento do transtorno bipolar, juntamente com vários relatórios alertando os médicos contra o subdiagnóstico, parece que o diagnóstico excessivo se tornou um problema maior do que o subdiagnóstico.",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "Mas a regulamentação europeia não é nada comparada às montanhas de leis e decretos nacionais, bilhões desperdiçados em patrocínio político e às colossais máquinas estatais que consomem 30-40% do produto econômico dos estados-nação da Europa.",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "O Supremo Tribunal decidiu que a Lei não era contrária às disposições da Constituição (Referência No.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "Depois que as dificuldades financeiras da Fiorentina forçaram o clube a vender vários jogadores importantes, Morfeo voltou ao time para a temporada 2001-02, e agora era esperado que fosse uma figura central para o clube; no entanto, a Fiorentina sofreu uma temporada difícil, que acabou terminando com o rebaixamento para a Série B e falência, enquanto Morfeo foi limitado a apenas dois gols em 18 jogos, mais uma vez devido a problemas de lesão.",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "Não é um filme terrível, você simplesmente não perderá nada por não assistir a este filme.4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "A escrita e a direção de Duncan Roy são realmente, e regularmente, abaixo da média.",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "Jon Voight preenche apropriadamente o lugar de Tommy Lee Jones como Capitão Call.",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "Além disso, talvez em antecipação a uma mudança de poder, os mandarins avançaram com as mudanças anuais de pessoal nos principais cargos administrativos dos principais ministérios.",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "A opinião oficial permanece de que apenas um acordo de dois estados garantido internacionalmente trará a segurança necessária para o renascimento econômico dos territórios palestinos.",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "Os recrutas que se encontram em tal posição por causa das mudanças que ocorrem após terem sido recrutados são liberados mediante solicitação.",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "Nascido em Solihull, Warwickshire, Inglaterra, Hall veio para a Austrália ainda criança após a Segunda Guerra Mundial e estudou na Universidade de Queensland (1971).",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "Eu gostei de “Les Amants du Pont Neuf” de Carax e, portanto, esperava que este filme fosse de um padrão semelhante.",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "Já que ele teve muitos relacionamentos fracassados com outra mulher, enquanto ele é casado.",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "Portanto, embora os EUA possam estar tecnicamente perto do fim de uma recessão severa, a maior parte da América está enfrentando uma quase depressão.",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4. Tendo concluído as consultas necessárias, o Presidente da Assembleia Geral tem a honra de apresentar à Assembleia para nomeação como membro da Unidade Comum de Inspecção a candidatura de Sumihiro Kuyama (Japão) para um mandato com início em 1 de Janeiro de 1995 e termo em 31 de Dezembro de 1999.",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "Embora os quatro presos acorrentados sejam destinados a representar as vitórias de Ferdinando I sobre os otomanos, também pode haver uma interpretação diferente devido à presença da estátua com as características negras africanas; Ferdinando II, neto de Ferdinando I, completou o monumento e ele também pode ter esteve envolvido em atividades de comércio de escravos na África Ocidental na década de 1660, em cooperação com os genoveses.",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "Se você está com um humor sério, esqueça isso (re) assistir The Airplane, isso definitivamente vai fazer você rir",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "Até então, você já se familiarizou com a franja de racistas, estupradores, paranóicos, aspirantes a assassinos e meros trotes que ouvem, falam e se escondem no escuro das noites de Dallas.",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "O alargamento da UE a vários países da Europa Central e Oriental reforçará a resistência às iniciativas franco-alemãs nesse sentido.",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "A noção de que Liu pode ser capaz de subverter o imenso poder do Partido Comunista da China é evidentemente absurda.",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "Apenas fornecedores ou contratados que tenham sido pré-qualificados têm o direito de participar ainda mais nos procedimentos de aquisição.",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "O 19º Regimento de Cavalaria (“Na Lele Lio”, literalmente “Os Cavalos Voadores” em havaiano) foi um regimento de cavalaria pai do Exército dos Estados Unidos, representado na Guarda Nacional do Exército do Havaí pela Tropa E, 19ª Cavalaria, parte da 29ª Brigada de Infantaria em Wahiawa.",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "Algumas coisas simplesmente não ficam mortas.",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "Ambientado na Los Angeles dos anos 1970, Christopher Boyce acaba de abandonar a escola do seminário e voltou para casa onde seu pai lhe arranja um emprego onde ele monitora documentos de inteligência.",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "Foi feita outra sugestão no sentido de flexibilizar as disposições da primeira frase do nº 2, indicando que, no caso do processo retomado, serão aplicados os procedimentos anteriores, salvo acordo em contrário das partes.",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "O dilema enfrentado pelos formuladores de políticas dos EUA é como estimular o crescimento e, ao mesmo tempo, reduzir o nível da dívida total.",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "Foi considerada a possibilidade de criar um grupo de trabalho sobre estatísticas de serviços e a Comissão solicitou ao Grupo de Trabalho que analisasse o assunto mais aprofundadamente na sua próxima sessão.",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "Em junho de 2014, ele encenou a ópera Euridice de Jacopo Peri no Woodend Winter Arts Festival.",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "5 palavras que eu adoro assistir.",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "Como medida excepcional, por razões humanitárias e para evitar tensões étnicas, a República da Croácia aprovou algumas deslocalizações de emergência e trocas de propriedades, principalmente entre pessoas de Voyvodina, Kosovo ou Bósnia e Herzegovina e pessoas da Croácia.",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "Um marido encontra uma saída com o imigrante - já que os imigrantes não pertencem ou não são aceitos, eles não precisam se conformar e reprimir seus desejos.",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "Em 1997, a Coreia sofreu não apenas com a crise financeira asiática, mas também com a insistência dos EUA e do Fundo Monetário Internacional de aumentar as taxas de juros e empreender reformas no estilo “Consenso de Washington” para receber ajuda.",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "O indicado pelo Partido Libertário John J. Tatar, proprietário de uma empresa de construção, também concorreu.",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "Vi esse filme em uma matinê de sábado com um amigo.",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "Falta a originalidade de fazer isso.",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "(b) A base de dados deve ser alargada em colaboração com vários centros regionais e o financiamento para este desenvolvimento deve ser obtido a partir de fontes adequadas por centros individuais numa base cooperativa;",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "Em 1945, um departamento preparatório foi criado no instituto.",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "Sua performance de galeirão de St. Vitus Dance é cansativa; é como se Walter Brennan baseasse toda a sua carreira nisso.",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "Eu deveria saber quando soube que Anne Rice deixou o projeto que o filme me decepcionaria.",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "Pela primeira vez, pode ser um pouco chocante.",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "Nos EUA, houve crescimento zero nos empréstimos bancários entre 1933, o vale da Depressão, e 1937, o pico subsequente do ciclo de negócios.",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "À luz das decisões da Assembleia Geral e dos pontos de vista apresentados pela sessão organizativa do Comitê Preparatório, é claro que os governos nacionais estão olhando para a Conferência Habitat II para se preocuparem com assentamentos e políticas urbanas que serão inovadoras e capacitadoras, e capaz de gerar crescimento econômico sustentável, aliviar a pobreza e melhorar o ambiente urbano.",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "O Congresso foi iluminado: “O processo de luta parlamentar havia começado”.",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "Ele recebeu 133 bonés pelo Ulster entre 2001 e 2009.",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "A única razão pela qual comprei este filme foi porque eu sabia que Linnea Quigley estava nele, e com certeza, ela faz sua cena obrigatória de banho nu, o que é adorável sim.",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "E, quando as forças norte-americanas invadiram o exército de Saddam Hussein na primavera de 2003, os iranianos cercados propuseram uma grande barganha que colocaria todas as questões controversas sobre a mesa, da questão nuclear a Israel, do Hezbollah ao Hamas.",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "Os ODM e a Década das Vacinas provam que objetivos de desenvolvimento global focados podem fazer uma diferença profunda.",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "Os problemas levantados no presente caso pareciam ser basicamente dois: um era o desequilíbrio, observado pela Assembleia Geral e pelas organizações, nos índices de remuneração dos Estados Unidos/Nações Unidas na parte superior e inferior da escala salarial profissional.",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "Mas não há nada disso, ele lida com o último ano ou dois de sua vida e tenta, de certa forma, branqueá-lo.",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "“Balance of Terror” é sempre o que eu coloco no topo do meu ranking de ST.",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "Wilson levantou $127.237 e gastou $118.276.",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "Evidentemente baseado em alguns incidentes reais durante a Segunda Guerra Mundial, o filme simplesmente não se conecta com o espectador por algum motivo que não está muito claro para mim.",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "Tínhamos uma escolha - usamos os canais gratuitos ou começamos a assistir as oito temporadas de Arquivo X em DVD que recebemos de nossa filha no Natal? Geral: Atuação 4/5, Roteiro 2/5, SFX 0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "Antes da revolução islâmica do Irã, ela liderou a Turquia no investimento estrangeiro direto, renda per capita e crescimento do PIB.",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "Os cortes de energia teriam sido impostos a bairros inteiros, mesmo que apenas algumas pessoas não tivessem pago suas contas.",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "Larson inicialmente hesitou em aceitar o papel, mas “não podia negar o fato de que este filme é tudo o que me importa, tudo o que é progressivo, importante e significativo, e um símbolo que eu gostaria de ter crescido”.",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "A correlação direta entre a melhoria das condições de vida no Afeganistão e o aumento do retorno voluntário de refugiados deve ser adequadamente abordada pela comunidade internacional.",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "A Formação de Carvão Henryetta é uma formação geológica em Oklahoma.",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "Eles também vão a um fim de semana de “caçadores coletores” com resultados hilários.",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "À medida que os líderes da Europa se reúnem em Portugal para dar os últimos retoques no novo Tratado Reformador, seria útil que todos eles fingissem que os últimos 50 anos de integração europeia nunca tinham ocorrido.",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "Havia cerca de 1.200 médicos trabalhando na Cisjordânia e cerca de 400 ou 500 na Faixa de Gaza.",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "Ela começou a treinar na Katnap em Veneza, Westside Ballet Academy, e mais tarde passou dois verões consecutivos na Kirov Academy of Ballet em Washington, DC.",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "Ambos são conservadores e nacionalistas, defendendo a revisão da constituição e um papel político e militar assertivo para o Japão no exterior.",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "Mas o Sr. Duhalde ainda não especificou o que deve ser feito para tirar proveito das doações favoráveis da Argentina.",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "Esta opção seria paralela às propostas de proibição de acordos anticoncorrenciais na linha do artigo 85º do Tratado de Roma.",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "A logística de uma guerra de dois teatros era assustadora de conceber.",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "Isso fará as mulheres chorarem, todos rirem e quase todos sairão sorrindo.",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "Essa falha reflete a mesma dinâmica em ação no colapso das conferências globais sobre mudanças climáticas nos últimos anos: alguns países cínicos, cuja cooperação é necessária para salvar o planeta, alimentam a loucura daqueles empenhados em destruí-lo.",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "(d) Avaliação, no contexto de projetos específicos, dos méritos alternativos de vários tipos de acordos contratuais, como joint ventures, licenciamento, contratos de gestão e acordos de partilha de produção;",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "O Tribunal de Apelações deveria ter levado em conta as evidências apresentadas de que Williams manteve a capacidade de fazer tarefas pessoais e tarefas domésticas, sendo tais atividades a natureza das tarefas que a maioria das pessoas faz em suas vidas diárias, e colocado muita ênfase em sua deficiência no trabalho.",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "Um elenco talentoso é desperdiçado no que eu suponho que deveria ser uma comédia de humor negro, mas se for esse o caso, falha miseravelmente.",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "Apenas um pouco de nudez e a deliciosa presença da sempre confiável Mary Woronov como uma secretária sarcástica e sardônica proporcionam um pequeno alívio da ruína geral desse péssimo perdedor.",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "Eu só vi porque minha tia é parente da Sophie e ela recebeu uma cópia dela.",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "Isso é particularmente notável, dado que o Equador foi talvez o primeiro default oportunista (desencadeado pela falta de vontade, em vez de incapacidade, de pagar) na história recente.",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "Ambos os lados devem determinar continuamente, antes que ocorra um desastre, se as leis existentes fornecem aos cientistas e administradores padrões claros e realistas para suas análises e comunicações públicas.",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "Deve ser visto que o que estava em ação no Egito era um elaborado plano terrorista destinado a nada menos do que a destruição da civilização e da democracia que existiam no Egito por vários milhares de anos.",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "Os pais são continuamente retratados como totalmente sem noção.",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "Sou só uma criança.",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "Mas a sequência final de acrobacias é nada menos que espetacular com excelente edição de filmes, humor e timing, e a cena do banco da cidade grande é hilária com uma atuação muito original de um personagem muito talentoso em particular.",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "Os países muçulmanos, em particular, devem apoiar os preparativos para a intervenção se a violência sair do controle.",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "À medida que a recessão global diminui, o imperativo mais urgente é a recuperação para todos - uma recuperação que seja inclusiva, expanda as oportunidades de emprego, reduza as desigualdades e sustente os processos de desenvolvimento.",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "Tem o nome de Duluth, Minnesota, a cidade onde foi desenvolvido.",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "Eu nunca poderia ver Lopez como um agente do FBI (veja Out of Sight para esse desempenho normal), mas como psicoterapeuta?",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "Ah, eu só esqueci de dizer que por mais de 1 hora, o filme é muito chato e, de certa forma, cruel.",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "Kaufman entende que uma reforma bem-sucedida requer três ingredientes: argumentos que convencem, a capacidade de trazer colegas e muita sorte na forma de eventos que destacam os problemas no momento certo.",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "A consideração deste item começará na manhã do segundo dia da sessão e deverá ser concluída na mesma manhã.",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "Ele tinha mergulhadores Seabee e 120 homens do 16º CB antes de terminar.",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "Como grande parte dessa geração e do futuro perdeu sua inocência.",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "Como a revista britânica Nature argumentou em 1992, um amplo consenso científico sustenta que “as mesmas leis físicas e biológicas governam a resposta de organismos modificados por métodos moleculares e celulares modernos e aqueles produzidos por métodos clássicos... [Portanto] não existe distinção conceitual entre modificação genética de plantas e microrganismos por métodos clássicos ou por técnicas moleculares que modificam o DNA e transferem genes.”",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "No entanto, houve discussão de outros pontos de referência na última década que requerem consideração.",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "O município também é um grande produtor de coco e peixes de água doce.",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "Por ocasião do Dia Internacional para a Eliminação da Discriminação Racial, o Centro de Direitos Humanos e o Serviço de Informação do Escritório das Nações Unidas em Genebra org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "Ele ensinou urdu e subiu para ser o chefe do departamento de urdu, Jamia Millia Islamia University, Delhi; ele se aposentou em 1997 como decano da Faculdade de Humanidades e Línguas.",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "Antes de chegar à terra, eles sofrem os avanços de um polvo muito afetuoso e um perigo mais sério de tubarões, um peixe-espada e uma baleia.",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "Na tradição de filmes noir “neo” como “Chinatown”, este filme se concentra em um mistério do crime em um reino sombrio com um pouco de visão do personagem misturada.",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "O Comitê considerou que a Diretoria Executiva da UNICEF e o Conselho de Governadores do PNUD poderiam dispensar os registros resumidos.",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "Por que o título é Nishabd?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "Existe alguém neste planeta capaz de escrever um thriller inteligente?",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "E a coisa mais surpreendente para mim foi o excelente trabalho de Albert Brooks.",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "Esse modelo não é apenas ineficiente; canalizar recursos do governo para apoiar o investimento também prejudica o desenvolvimento social da China.",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "Com um plano novo e abrangente a ser apresentado na Cúpula, o mundo terá um roteiro claro para a criação de um mundo livre da pólio até 2018.",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "Talvez o melhor lugar para isso seja no capítulo sobre princípios que orientam a aplicação de todas as regras específicas.",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "Os homens receberam licença de 30 dias e, mais tarde, os elegíveis receberam alta.",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "Há algumas brigas, uma perseguição de carro inspirada em Bullit, uma cena de elevador bastante original e até tempo para Williamson confrontar a amante rica e lésbica de sua namorada (Teresa Graves).",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "Muito simplesmente, se você está entretendo a ideia de assistir a este filme... não o faça.",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "Assim, o 11 de setembro significou, direta ou indiretamente, um grande choque, tanto psicologicamente quanto para nossos sistemas políticos.",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "A Federação Internacional das Sociedades da Cruz Vermelha e do Crescente Vermelho lançou um apelo internacional em nome das vítimas dos conflitos na ex-Iugoslávia, destacando a situação particular de mulheres e crianças vítimas de estupro, abuso e tortura.",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "Ele jogou apenas dez jogos, marcando um gol, e ele deixou o Young Boys por empréstimo ao Grasshopper Club Zürich em fevereiro de 2008.",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "Um sem-teto entrega ao penteado do artista Ross Partridge, que então tem visões estranhas e descobre algumas revelações desagradáveis sobre seu passado.",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "Me deparei com isso e aluguei porque era um filme que eu não tinha visto ou sequer ouvido falar.",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "Cara!",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "Sessenta pessoas foram mortas na época, entre elas Mohammed Said (60), Carlu Lalu (40) e Al Makki Kardella (17).",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "Eram unidades de Obras Públicas destinadas a assumir a manutenção da base de bases recém-construídas.",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "Mas assistir a isso encheu meu coração de alegria, e eu me diverti muito nos filmes assistindo.",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "Ao apoiar o processo de paz, a Assembleia Geral honraria os princípios fundamentais sobre os quais reside a Carta das Nações Unidas, ao mesmo tempo que incentiva os palestinos, os Estados Árabes e Israel a continuarem no caminho para um acordo duradouro e abrangente.",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "É um aspecto de seu romantismo.",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "Não pergunte - as janelas são feitas com vidro de segurança e é impossível sair.",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "Basicamente, cada episódio tem cenas semelhantes a essa.",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "OXFORD — Enquanto a austeridade na Europa enfrenta uma resistência social crescente, em princípio tem o mérito da simplicidade.",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "Várias delegações lamentaram a má implementação de várias das recomendações do CPC pelo Centro das Nações Unidas para os Assentamentos Humanos (Habitat) e as unidades relacionadas com assentamentos humanos nas comissões regionais, em particular, recomendações relativas à coordenação.",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "Deixe-me tentar explicar o quão ruim é esse filme.",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "Para fazer isso, eles devem fazer alguns assaltos na Europa para conseguir o dinheiro.",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "Nem a Europa nem os Estados Unidos implementaram planos credíveis de médio prazo para estabilizar suas posições fiscais.",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "Registamos com satisfação que, na sequência de conversações, as forças armadas da Federação Russa foram completamente retiradas do território da Lituânia em Agosto de 1993; e, apesar dos problemas restantes, isso dá um impulso às conversações agora em curso entre a Federação Russa e os dois outros países bálticos. países.",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "Boytler tentou incorporar o lado amoroso da entidade engendrada pela revolução no espaço da nação.",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "sente-se 5 anos de idade na frente deste, qualquer um mais velho, e eles podem começar a adormecer.",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "Estive nas terras altas da Escócia e achei decepcionante a falta de sotaque escocês nos personagens.",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "Isso foi reconhecido pela Assembleia Geral no parágrafo 35 (g) do anexo à sua resolução 46/182, onde a Assembléia observou que, entre as responsabilidades do Coordenador de Socorro de Emergência, estaria o fornecimento de informações consolidadas, incluindo alerta precoce sobre emergências, a todos os Governos interessados. e autoridades interessadas, particularmente países afetados e propensos a desastres, recorrendo às capacidades das organizações do sistema e de outras fontes disponíveis.",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "Os críticos do projeto o rotularam de “Loucura de Waggoman”, acreditando que estava muito longe da área comercial do centro da cidade para atrair muitos negócios.",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "Mas Anthony Hopkins nos fez acreditar que ele era de fato Nixon.",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "O NAFTA foi concebido sob a suposição de que o comércio expandido traria benefícios para todos nos três países.",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "como a Moldávia, viram a crise chegar mais lentamente, mas o efeito real pode ser igualmente ruim, e é provável que eles se recuperem mais lentamente.",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "O PRESIDENTE: Posso ainda considerar que a Assembleia deseja declarar os dois candidatos nomeados entre os países da Europa Ocidental e de outros Estados eleitos membros do Conselho Alimentar Mundial para um mandato de três anos com início em 1 de Janeiro de 1994?",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "E é, até certo ponto.",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "Mas talvez não - em qualquer caso, isso cheira mal.",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "Eu só quero dizer que nenhum de nós atores, especialmente aqueles no controle da missão que tiveram que reagir a uma tela verde a maior parte do tempo, tinha ideia de como seria incrível.",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "No conjunto da UE, uma política dirigida a programas de investigação que estimulem a excelência científica e uma maior coerência no sistema de conhecimento europeu reforçaria grandemente a competitividade da agricultura e contribuiria para a segurança alimentar e o desenvolvimento sustentável.",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "Ele estudou ciências sociais em Frankfurt.",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "Originalmente lançado nos EUA como ALIEN PREY.",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "Muita diversão.",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "Por conseguinte, os SIDS devem dar maior ênfase à capacidade de adquirir tecnologia disponível no mercado internacional nos termos economicamente mais vantajosos e de operar e manter essa tecnologia.",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "McClure levantou $20.856 e gastou $19.429.",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "Os Produtores deram um grande fedor e, em uma explosão de publicidade, levaram sua produção para Victoria.",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "(De seu livro 'Smoking In Bed' parece que o roteirista original Bruce Robinson é outro desses.) Eu sabia muito pouco antes de assistir ao filme, no entanto, e achei fascinante.",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "As atividades visarão promover o desenvolvimento centrado no ser humano através do reforço das capacidades humanas nas áreas rurais e urbanas, e entre todos os grupos produtivos, incluindo as mulheres, e aliviar a pobreza em geral.",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "Com a aquiescência do Judiciário, Ranieri Mazzilli foi empossado às 03:45 da manhã.",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "Primeiramente, este é um filme de propaganda agradável para ser exibido para um público australiano em tempo de guerra, então não deve ser considerado uma releitura séria de Tobruk.",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "Muitos extras, além dos melhores comentários em DVD (com Carpenter & Russell).",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "que filme!",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "Mas é um orçamento baixo.",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "A nossa abordagem política abraça este pragmatismo humano e realista, pois é apenas essa abordagem que oferece a oportunidade de garantir uma estabilidade próspera dentro da qual a mudança necessária pode ser feita sem acabar em uma euforia extremista ou um medo do futuro.",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "forte incentivo para aceitar cotas obrigatórias, porque se conseguirem manter baixas suas emissões per capita, terão direitos de emissões excedentes para vender às nações industrializadas.",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "Frustrada pela falta de apoio ao seu desejo de ser uma escavadeira arqueológica ativa, ela pegou o restante de sua irmandade e foi sozinha em busca de vestígios arqueológicos na ilha de Creta, em particular o reinado de Gournia e arredores na costa nordeste da ilha.",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "A única vez que vi isso funcionar foi onde histórias de várias partes foram montadas (Ala Rocky Jones ou Man From Uncle) ou no caso de antologia de terror (The Veil e 13 Demon Street).",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "A variedade de temas e o nível de realização falam muito de um cinema nacional pronto para ser descoberto.",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "O fato de que houve uma queda tão repentina nos assassinatos atribuídos aos zenglendos, grupos criminosos armados que operam à noite, particularmente nas favelas e distritos da classe trabalhadora da cidade, nos quais as vítimas não eram ativistas políticos, corrobora a análise a que as operações dos zenglendos estão sujeitas. o controle da FAD'H e se destinam a criar um clima de medo e intimidação quando se sente que a situação política o exige.",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "Foi lançado em 19 de dezembro de 2012 em três edições diferentes como o quarto single principal do grupo sob a Warner Music Japan e sétimo no geral.",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "Mas Jack Elam rouba todas as cenas em que está como o assustador Jesse (agora Jerome!).",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "Ambos estiveram em Romeu e Julieta, e também John Gielghud.",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "Isso, por sua vez, criou mais uma vez o tipo de situação ganha-ganha que é tão importante para as futuras relações entre a UE e a Rússia.",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "(a) Políticas e mecanismos para promover ligações entre sistemas científicos e tecnológicos nacionais, sub-regionais, regionais e globais e entre esses sistemas de ciência e tecnologia e o setor industrial dos países em desenvolvimento;",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "No dia seguinte, dia 4, ocorrendo no domingo, o general Taylor não foi inaugurado.",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "Acontece que é um pássaro monstro gigante que está atacando e matando.",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "Fora isso, essa produção canadense sobre um homem destruindo um bando vicioso de caipiras não vale o tempo de ninguém.",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "Race Against Fear tem que ser um dos filmes de TV mais emocionantes que eu já vi há muito tempo.",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "Durante o meio século da Quinta República, tradicionalmente prevaleceu um sistema bipartidário de esquerda e direita.",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "e comércio, com grandes implicações para os mercados agrícolas mundiais e a segurança alimentar global, incluindo, em particular, a segurança alimentar de países com déficit alimentar de baixa renda.",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "O número de equipes que representam a província ocidental variou de temporada para temporada e seus nomes também.",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "É tudo bastante normal para Hammer, mas é tratado com uma boa dose de elan visual, mesmo que a relação central, entre o psicanalista Porter e Rees, conduza a narrativa sem nunca ser explicada satisfatoriamente.",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "Resumindo, Uma ótima história de amor com paixão.",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "Questões e estratégias globais 12B.32 Os esforços serão direcionados para identificar tendências globais de assentamentos humanos, particularmente porque elas afetam as mudanças econômicas e sociais ambientais nos países em desenvolvimento.",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "Em uma pesquisa conduzida pelo The Detroit News e pela WDIV, divulgada em 16 de julho de 2010, 38% dos entrevistados apoiaram Clarke, enquanto 30% favoreceram Kilpatrick.",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "Os únicos personagens que eu parecia gostar eram Dustin, Quinn, Stacey, Michael e Logan.",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "Jones era um garoto estranho e está muito confuso!",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "Além disso, o Relator Especial recebeu recentemente relatórios de natureza alarmante indicando que o Sr. Munir Sabotic, um lojista de Novi Pazar, havia sido forçado pela polícia a comparecer como testemunha da acusação no julgamento acima mencionado.",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "Eu vi esse filme como parte da Loucura da Meia-Noite em Sitges.",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "Mas se houver uma recessão de “queda dupla”, os americanos se tornarão suscetíveis a todos os tipos de medo e demagogia populista.",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e administração e implementação dos programas de treinamento ($70.500) e horas extras ($21.600) para cobrir períodos de pico de carga de trabalho que ocorrem ao longo do ano, mas especialmente durante os períodos dos exames de proficiência linguística.",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "Ela terminou sua implantação em Penang até o final de dezembro de 2010 e foi reformada em Cingapura em janeiro de 2011.",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "Já vi mais de 2000 filmes sonoros da Era do Estúdio - incluindo muitos recursos universais de Judy Garland, Lena Horne, Shirley Jones e Deanna Durbin - além de uma quantidade decente de comédia musical e ópera gravada ao vivo e em estúdio.",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "Isso não significa um aumento na tributação geral, mas simplesmente uma substituição em cada país de um imposto sobre poluição (carbono) por alguns impostos atuais.",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "Um Conselho mais representativo ganharia reconhecimento e aceitação legítima e seria capaz de agir de forma rápida e eficaz com o imprimatur da justiça.",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "O protesto, atingindo mais de 500.000 pessoas, é o maior protesto liderado por estudantes na história de Taiwan.",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "Inglês é uma atriz terrível, mas ei, ninguém mais no elenco estava se apresentando em performances vencedoras do Oscar também.",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "Ótima comédia, garoto, esse filme é engraçado.",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "Portanto, é essencial que a situação volte ao normal o mais cedo possível, para que todos os trabalhadores de socorro possam retornar aos seus postos e a implementação dos programas de reabilitação prossiga conforme planejado.",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "Mas eles recusaram reclamando da maquiagem do robô.",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "ote o “Hartwell Paper” de fevereiro, encomendado pela London School of Economics e pela Universidade de Oxford.",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "A Constituição, no artigo 22 (3), também afirma que “qualquer pessoa que seja presa ou detida ao abrigo de qualquer lei que preveja a prisão preventiva” não se beneficia da proteção de ser apresentada perante um magistrado no prazo de 24 horas após a prisão.",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "Na verdade, para ser sincero, isso não me impressionou em nada.",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "Esse novo grupo internacional possuiria uma capacidade militar formidável, baseada em parte na OTAN e em parte em uma “nova parceria de segurança quadrilateral” no Pacífico entre Austrália, Índia, Japão e EUA.",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "A Sra. Chávez propôs alterar o projeto de decisão, acrescentando o seguinte parágrafo ao texto proposto pelo Sr. Alfonso Martínez:",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "A equipe ganhou seu segundo título consecutivo da OHL e conquistou a Copa Memorial de 1982.",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "Eu tenho a imagem de pegar peças de xadrez fora do tabuleiro de jogo.",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "Comprei esse filme por causa da Raquel Welch.",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "Na verdade, Suu Kyi goza agora de uma liberdade de circulação muito maior do que em qualquer momento desde que recebeu o Prémio Nobel da Paz há 20 anos, e a NLD anunciou recentemente que apresentará candidatos nas próximas eleições parciais para o recém-criado parlamento do país.",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "O workshop de sete dias contou com a participação de 26 profissionais dos ministérios e universidades do governo da Lituânia e da Letônia.",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "Ele também tocou o instrumento em um álbum tributo ao Sun Ra.",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "Uma linda Charlotte Lewis estrela como uma mulher que é aterrorizada por fantasmas que a atormentam ao telefone.",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "Bec decide trazer o maluco “Crawl” para casa no Dia de Ação de Graças, com resultados óbvios de “peixe fora d\"água”.",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "Mais crescimento emprestado - a fórmula keynesiana - pode criar a ilusão de normalidade e pode ser útil no rescaldo imediato de uma crise profunda para acalmar o pânico, mas não é solução para um problema fundamental de crescimento.",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "No entanto, a maioria dos governos PMD beneficiários não tem sistemas bem desenvolvidos para gerenciar a cooperação técnica, para identificar objetivos prioritários para o desenvolvimento de capacidades e contribuições de cooperação técnica, para negociar acordos de cooperação técnica, e para monitorar a implementação de programas de cooperação técnica.",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "Apesar de suas outras (numerosas) quedas, continuei a assistir em antecipação a algumas paisagens realmente excelentes.",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "Lá, no meio do debate sobre a liberação contínua do WikiLeaks de telegramas confidenciais do Departamento de Estado dos EUA, e enquanto o governo ameaça Assange com extradição e acusação, jornalistas respeitados estão concorrendo à cobertura.",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "Em conformidade com o parágrafo 1 da Resolução 834 (1993) do Conselho de Segurança, reduzi a dimensão da UNAVEM II à sua força atual de 43 funcionários civis internacionais, 50 observadores militares, 18 observadores da polícia e 11 militares paramédicos, bem como pessoal local necessário.",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "No início de 1947, este Distrito Municipal foi criado em um município regular, como o Município de Pagalungan e Pikit como um bairro, o Sr. Gorgonio P. Initan foi o primeiro prefeito nomeado que também foi o primeiro prefeito eleito porque este ano também foi a eleição dos funcionários municipais.",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "Excelente atuação (esp.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "Ele julga e julga casos movidos pela Althing contra ministros do governo por sua conduta no cargo.",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "À medida que Satans foram produzidos, o Coronel Unmacht fez com que os Seabees conduzissem uma série abrangente de aulas de 40 horas sobre operação de tanques de chama com manutenção de primeiro e segundo eschelon.",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "Duas fotos interessantes na foto: uma, de uma explosão atômica, a outra de uma cratera gigantesca, aparentemente causada por uma bomba.",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "Mas Roopa não é do tipo que se apaixona por sorrisos encantadores e comportamento educado, ela o coloca em várias situações, continuando a ser rude e uma dor.",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "Coletivamente, os alemães não tinham sido vítimas inocentes de uma pequena gangue de criminosos de fora chamada “nazistas” - o nazismo tinha sido uma ideologia interna apoiada por milhões de alemães, e cada alemão era responsável por suas atrocidades, quer ele ou ela tivesse aderido a ela individualmente.",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "O Relator Especial vê esses grupos como caracterizados acima de tudo por seu zelo em usar apenas meios pacíficos para alcançar seus objetivos.",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P. M. Chugunkin foi nomeado o primeiro reitor.",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "Caso contrário, este filme não é digno de nota.",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "A oposição veemente do Banco Central Europeu ao que é essencial para todas as economias capitalistas - a reestruturação da dívida de entidades falidas ou insolventes - é evidência da contínua fragilidade do sistema bancário ocidental.",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "Para o público chave para este encontro do rei muçulmano e católico romano Pontífice não eram seus seguidores, mas outro líder conservador, o presidente George W. Bush.",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "No que diz respeito às entidades setoriais das Nações Unidas envolvidas, sete delas - PNUD, PNUMA, UNFPA, UNRWA, UNCHS, ACNUR e PAM - também responderam.",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "Espero que aqueles que assistem a este filme não o vejam ou o usem como modelo para o evento histórico real.",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "De sua segunda esposa, ele teve dois filhos, um menino e uma menina.",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "** fora de****",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "Enquanto um país mutuário for estável e atraente, uma grande reversão devido ao saldo da conta corrente não será forçada pelo mercado.",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "Há muitas maneiras de fazer isso, incluindo a redução do custo de insumos e serviços domésticos por meio de investimentos direcionados em infraestrutura.",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "Na medida em que tal participação envolva responsabilidades que devem ser exercidas pelas Repúblicas Constituintes, sua aprovação prévia deve ser garantida, exceto em relação aos tratados referidos no capítulo V, artigo 3, abaixo.",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "Esse é o conceito, pelo menos.",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "Como um Marco Polo moderno, de Veneza à China, aqui chegamos Amelio, novamente, assumindo a tarefa de nos tornar a área cinzenta no meio de dois mundos em cores sólidas.",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "Além disso, os últimos três presidentes dos EUA admitiram consumir — de uma forma ou de outra — substâncias psicoativas ilegais, enquanto sete milhões de americanos, de acordo com as Nações Unidas, são usuários regulares de cocaína.",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "Relatos de ataques contra aqueles que fornecem abrigo e programas de educação a esse grupo particularmente vulnerável, por exemplo, os colaboradores da Casa Alianza na Guatemala ou pessoas ligadas à igreja no Brasil, também são muito perturbadores.",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "Você acabou de ser atropelado.",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "A empresa de radiodifusão austríaca indicou que tenciona fornecer informações em vídeo à Comissão.",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "O produto deles é isca de Oscar natimorto... e é mais uma evidência de que uma grande foto de gênero tem mais “verdade” nela do que uma dúzia de pilhas de porcarias tão sinceras como essa.",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "Se você viu Joseph Fiennes em Shakespeare Apaixonado e gostou da performance dele, este é um filme para você!",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "Assim, mesmo perguntas boas e críticas ou dados de boa fonte descobertos por investigadores cidadãos tendem a ser considerados radioativos para jornalistas formais altamente qualificados.",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6. (a) Um pedido de aprovação de um plano de trabalho para exploração será considerado pelo Conselho após a recepção de uma recomendação sobre o pedido da Comissão Jurídica e Técnica.",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "(c) Serviços de conferência: Uma redução de $6.400 está relacionada à diminuição dos requisitos de assistência temporária para reuniões;",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "Em 1906 e 1907, ela ficou em nono lugar na competição da copa.",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "O filme flui muito bem e mantém seu interesse durante a duração de 1 hora e 50 minutos do filme.",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "A China sempre apoiou a proibição completa e a destruição completa de armas nucleares e uma co",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "Logo após o lançamento do álbum, Elvis Presley morreu repentinamente, aos 42 anos.",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "Ok, para ser justo, esse filme tinha um conceito interessante.",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "Um novo começo da UE com o Brasil e o México pode ser promissor, por causa da “atração” que isso pode ter em outros países.",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "Do lado da oferta, as companhias aéreas devem ser geridas numa base comercial sólida; os níveis de pessoal devem ser reduzidos e a formação reforçada para aumentar a produtividade; os sistemas de comunicação e gestão empresarial devem ser melhorados; o desenvolvimento de aeródromos provinciais e serviços de alimentação deve ser incentivado; Devem ser feitos planos de sistemas de transporte; e é necessária concorrência na prestação de companhias aéreas e serviços aeroportuários, tendo o combustível como prioridade.",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "O diálogo é tão inventado e sem graça que te faz estremecer.",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5. Entre as principais vítimas do conflito prolongado estava uma geração inteira de crianças somalis que não tinham acesso à educação.",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "Threadbare horror outing tem uma adolescente inocente (Meg Tilly, apelando como sempre) tentando se dar bem com a camarilha popular na escola (apesar do fato de que eles parecem odiá-la abertamente) e deixando-se ser submetida à sua iniciação semelhante à irmandade: passar a noite em um mausoléu assustador.",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "Foi preciso um filme emprestado para a Columbia para o estúdio caseiro de Gene Kelly, MGM, para realizar seu talento criativo e dar-lhe algum controle sobre o que ele fazia em seus próprios filmes.",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "Cuprates superconduzem em temperaturas muito mais altas, mas, mais importante, eles possuem algumas propriedades exóticas: eles são formados por dopagem de transportadores elétricos em um material hospedeiro que é um isolante magnético - o último lugar onde se procuraria um supercondutor convencional.",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "O aumento constante de grupos etários mais velhos nas populações nacionais tem implicações significativas tanto para os países desenvolvidos quanto para os países em desenvolvimento.",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "“Seguindo as diretrizes padrão para tempos de paz, a Marinha concedeu contratos a empresas de construção civil.",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "Isso tem Golden Turkey escrito por toda parte e cheira a ser baleado em dois dias na garagem de alguém e pavimentado em algumas imagens da biblioteca de Londres, exceto que de alguma forma você SABE que alguém realmente filmou isso no local quando teria sido mais gentil atirar em si mesmo.",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "Há muito tempo, quando os animais vagavam pela terra, eles se juntaram para brincar, ou o jogo do mocassim Navajo.",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "Anúncios diretos ao consumidor que encaminham indivíduos para questionários de triagem podem resultar em pacientes sugerindo a seus médicos que eles têm transtorno bipolar.",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "Hoje, ambos os tipos de músicas podem ser ensinados nas escolas primárias na reserva, dependendo do conhecimento e habilidade do professor em particular.",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(Aviso: Alguns spoilers à frente.) Um bônus extra é que a major Baxter (que Holiday pendura em seu escritório) colocou a insígnia de classificação em seu ombro direito ao contrário.",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "Acho que é porque a ideia principal desse filme é que esse tipo de coisa acontecia todos os dias, então ele se relaciona melhor com o público.",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "Estudos teóricos sugerem que a inflação nos países candidatos permanecerá teimosamente mais elevada do que o permitido pelo Tratado de Maastricht.",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "No entanto, a transição para sistemas democráticos de governança ainda é frágil e sua consolidação requer esforços de ambos os países africanos e seus parceiros de desenvolvimento para os seguintes fins:",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "Norberg anunciou sua decisão de se aposentar em abril de 2013.",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "Pior ainda, dada a fragmentação das forças rebeldes no Sul, onde cerca de 80 tribos e clãs controlam suas próprias milícias, uma resposta militar poderia gerar um vácuo de poder no Sudão e desestabilizar os nove países - muitos deles estados frágeis ou falidos - em suas fronteiras.",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "Em julho de 1993, na reunião final do Grupo de Peritos Governamentais para realizar um estudo sobre a aplicação de medidas de confiança no espaço sideral, em resposta à Resolução 45/55 B da Assembleia Geral, de 4 de dezembro de 1990, o especialista dos Estados Unidos indicou que, embora não bloqueando o consenso sobre o estudo, o Governo dos Estados Unidos da América tinha certas reservas que seriam transmitidas ao secretário-geral.",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "Em 2 de abril de 2019, o filme ultrapassou a marca de US $1 bilhão em todo o mundo, tornando-se o primeiro filme de super-heróis liderado por mulheres a fazê-lo, bem como o sétimo título da Marvel, o 19º filme da Disney e o 38º filme no geral.",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "Eu coloquei e tive um mau pressentimento quando eles começaram a mostrar trailers de filmes diretos para vídeo de baixo orçamento, e ainda pior quando um videoclipe da música principal do filme, que soava como música de elevador e apresentava clipes de slomo cafonas do filme precedeu o recurso principal.",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "Eu realmente não vou perder meu tempo com análises aprofundadas, eu só vou dizer que estou extremamente desapontado que Catherine Zeta-Jones cometeu o erro de estar no papel principal neste absurdo, absurdo, neste cheio de clichês chatos até a morte tentativa patética impensada no cinema!",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "O juiz da Suprema Corte, Louis Brandeis, descreveu os estados como “laboratórios”: eles deveriam ter permissão para experimentar e aprender uns com os outros",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "Esta foi a primeira crise financeira internacional desde a Conferência de Bretton Woods de 1944, na qual o Fundo ficou à margem.",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "“d) A decisão de contrapor a repartição entre os Estados-Membros para o período compreendido entre 1 de Julho de 1993 e 31 de Março de 1994, a respectiva participação no saldo não onerado de 26.219.500 dólares brutos (25.384.200 dólares) para o período compreendido entre 12 de Janeiro de 1992 e 28 de Fevereiro de 1994;",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "Ele também fez sua estréia na direção com um episódio de 1990 de trinta e poucos anos, e comandaria três episódios da série antes de seguir seu curso.",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "Foi um rasgo claro.",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN: 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "'When a Stranger Calls' é um pouco melhor do que a maioria dessas ofertas recentes, mas ainda é completamente de acordo com as regras; cheio de buracos na trama e clichês de gênero.",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "Se você deseja ver a obra-prima de Shakespeare em sua totalidade, sugiro que encontre esta versão da BBC.",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "O comboio partiu no sábado, 5 de outubro de 1940.",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "É difícil competir contra a grandeza clássica, mas uma vez que você faz essa escolha e a decisão está em jogo, você precisa encontrar os melhores e mais brilhantes recursos para manter seu produto na gaveta superior e na vanguarda da qualidade.",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "O pensamento oriental, ao contrário, tem sido abdutivo, passando do pragmatismo para a adivinhação dos próximos passos.",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "O Instituto Nacional de Pesquisa do Arroz e o Centro Internacional de Melhoramento do Milho e do Trigo, fornecendo sementes de alto rendimento e estratégias agrícolas inovadoras que, juntas, desencadearam a Revolução Verde Asiática.",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "Neste contexto, espero que a elaboração de um novo calendário com base na sua proposta de 28 de Setembro de 1993 se concentre na discussão de um mecanismo destinado a fornecer garantias militares e políticas à República do Azerbaijão que, após a libertação dos territórios ocupados, incluindo o Nagorny. A região de Karabakh terá que fornecer, juntamente com a missão de monitoramento, segurança completa a todos os refugiados que retornam.",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "Mas há espantalhos assassinos espreitando lá (havia algo sobre uma maldição lá também, mas eu esqueci do que se tratava) .A direção fedia também, não vejo potencial no futuro desse cara.",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "Os países ricos poderiam justificar a despesa em termos de economia que resultaria da detecção precoce de uma grande ameaça.",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "Embora os líderes árabes citem frequentemente a Turquia como um farol de esperança, eles raramente reconhecem que a recente transformação do país de “homem doente da Europa” para um dos",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "Na África do Sul, a iniciativa Working for Water, apoiada pelo governo - que emprega mais de 30.000 pessoas, incluindo",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "Salvo disposição em contrário da Comunidade Económica Europeia nas presentes regras, representantes designados por outras organizações intergovernamentais convidadas para a Conferência, incluindo organizações regionais e sub-regionais de pesca, podem participar na qualidade de observadores, sem direito a votar, nas deliberações da Conferência e, se for caso disso, dos seus órgãos subsidiários sobre questões no âmbito das suas actividades.",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "Também arrecadou US $34 milhões em seu primeiro dia na China, o terceiro melhor dia de abertura de super-heróis de todos os tempos no país.",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "A falta de pretensão ou arrogância autoconsciente é o que faz esse estilo de contar histórias funcionar.",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "Além disso, as alternativas à energia nuclear - e aos combustíveis fósseis - são bem conhecidas e tecnicamente muito mais avançadas e sustentáveis.",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "Após a cessação das execuções por um período de três anos e meio, o Sr. Bahman Samandari, membro da comunidade Baha'i na República Islâmica do Irã, foi preso em 17 de março de 1992 e executado na prisão de Evin, em Teerã, em 18 de março de 1992.",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "No entanto, “Air America” tem que ser um de seus projetos mais ineptos",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "Nada que realmente faça a história avançar.",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "SPOILER PEQUENO: O bebê está chorando e o pai entra e tenta relaxá-lo.",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "O Sr. VENERA (República Checa), falando pela primeira vez como representante de um novo Estado soberano, confirmou que sua política no campo dos direitos humanos seria muito semelhante à de seu antecessor imediato, e seria atribuída prioridade nos assuntos internos e externos do país.",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "Durante os dias da Colônia, as Colônias tinham um governo especial sob a administração do Superintendente da Colônia; o Sr. Maximo Abad foi então nomeado.",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "Quanto mais sindicatos defenderem as estruturas salariais existentes, e quanto menor for o crescimento da produtividade, maior será a queda.",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "Portanto, a convocação e os resultados da Conferência em apoio à paz no Oriente Médio, que foi realizada em Washington, D.C., em 1 de outubro de 1993, são um bom presságio.",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "Sua renda média foi de $49.559.",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "No geral, achei esse desenho animado de Tom e Jerry triste e deprimente.",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "O filme só faz você se sentir feliz.",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "A Parceria Oriental não é uma resposta para todos os problemas e dificuldades que os seis parceiros enfrentam.",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "Foram tomadas medidas judiciais contra U Aung Myint, 57 anos, Daw Khin Mar Aye, 53 anos, e Htay Myint (também conhecido por) Khin Soe, 37 anos, pela distribuição de folhetos sediciosos que poderiam prejudicar a segurança da União e a manutenção do direito e da ordem pública, em conformidade com a secção 5 (i) da Emergência de 1950 Lei de Provisões.",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "Em uma pesquisa realizada para o 6 News com uma margem de erro de mais ou menos 5 por cento, cujos resultados foram publicados em 27 de outubro de 2010, 50 por cento dos entrevistados apoiaram Schauer, enquanto 43 por cento favoreceram Walberg, 3 por cento escolheram Wunsch, Aughney e Merle receberam o apoio de 1 por cento cada, e 2 por cento estavam indecisos.",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "Mike não tem certeza do que pensar, então ele traz a geóloga Dra. Amy Barnes (Anne Heche) para tentar explicar as coisas, infelizmente um enorme rio subterrâneo de lava derretida foi liberado após o terremoto e irrompe no La Brea Tar Pits enviando a lava derramando para as ruas da cidade engolfando qualquer coisa e tudo toca em chamas.",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "Considerando todas as comédias com uma situação militar que foram feitas na história, alguém tinha que ser o primeiro.",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "Já vimos uma série de confrontos preocupantes na região, colocando a China contra o Vietnã e as Filipinas no Mar da China Meridional, e contra o Japão no Mar da China Oriental.",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "O Alto Comissariado apresentará um relatório sobre os progressos e a evolução de todos estes elementos do programa nos seus relatórios preliminares, intercalares e finais.",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "Ryan Gosling interpreta o personagem titular de Leland, que também atua como narrador do filme (a la Kevin Spacey em American Beauty, mas sem as observações inteligentes sobre a vida).",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "Na verdade, pode ser o melhor conto da língua inglesa.",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Conyers uma chance de 100 por cento de ganhar e projetou que ele receberia 77 por cento dos votos contra os 21 por cento da Ukrainec.",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "O mundo poderia sobreviver maravilhosamente sem nunca mais ver nenhum dos dois na tela novamente, mas enquanto a BBC tiver papéis para The Agreeved Woman e The Misunderstood Man, suponho que eles continuarão voltando em filmes como este.",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "Nossa pesquisa recente demonstra que essa “desvalorização fiscal” tem efeitos muito semelhantes na economia em termos de seu impacto no PIB, consumo, emprego e inflação.",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6. O objetivo dessas visitas foi avaliar a situação dos direitos humanos, reunir-se com a população e organizações de base e com os comandantes locais das forças armadas haitianas e chefes de destacamentos da força multinacional e monitores policiais internacionais e preparar a redistribuição de MICIVIH nos departamentos visitados.",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "E então eles decidem roubar o cara que armou para Dick, seu ex-chefe Jack McAllister (Alec Baldwin).",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "Depois de assistir a este documentário, não se pode deixar de dar um passo atrás e repensar sua visão sobre a existência de tudo.",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "Qualquer tecnologia dependerá de uma rede elétrica nacional que use formas de geração de energia de baixa emissão, como usinas eólicas, solares, nucleares ou movidas a carvão que capturam e armazenam as emissões de dióxido de carbono.",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "Estamos testemunhando convergência global simultânea (o estreitamento das lacunas de renda, riqueza e conhecimento entre os países) e divergência local (ampliando inco",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "A polícia de Bardera realiza patrulhas conjuntas com as forças militares da UNOSOM na cidade, mas há necessidade de um guarda rural para fornecer proteção nas áreas periféricas.",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "O período foi bem capturado e a trilha sonora, embora ouvir o techno moderno nesta peça de época tenha sido um pouco desconcertante no início, mostrou-se muito bem escolhida.",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "Sugestões que caracterizaram o voto como revelador do verdadeiro caráter “islâmico” do governo ignoram o fato de que o único partido da oposição no parlamento, o Partido Popular Republicano - fundado por Atatürk e ainda totalmente “secularista” - votou contra o plano.",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "Com base no pressuposto de que a rede de satélites proposta será implementada conforme programado, um crescimento negativo de $457.300 está sendo proposto;",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "Aos 32 anos, ele concordou em começar a temporada 2008-09 com o clube da Serie B Brescia Calcio, mas em outubro de 2008 ele finalmente decidiu se aposentar do futebol por falta de motivação, e não apareceu para o clube na liga, fazendo sua única aparição pelo Brescia na Coppa Italia.",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "Também houve apoio para as outras áreas de enfoque, particularmente o desenvolvimento de recursos humanos e o desenvolvimento de pequenas empresas.",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "One Crazy Summer é um olhar divertido e peculiar sobre o amor através dos olhos de Hoops McCann.",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "Com bastante frequência, são os cidadãos que investigam as margens do discurso - seguindo tais teorias - que relatam notícias que a grande mídia ignora.",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "Um visionário, Javier Pérez de Cuéllar, então secretário-geral das Nações Unidas, atendeu ao clamor unânime e respondeu.",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "Governo Sombra: O que Obama não quer que você saiba sobre seus czares.",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "Imagine se você quiser: quatro estudantes adolescentes têm a tarefa de passar a noite em uma casa mal-assombrada em St. Francisville, Louisiana, para verificar a existência do paranormal.",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "Embora possuir essas armas de destruição em massa não seja tecnicamente ilegal, a maioria dos estados é parte da Convenção de Armas Químicas de 1993, que a Síria se recusou a assinar.",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "Agora que os mercados de capitais não estão mais dispostos a financiar esses déficits, os preços deveriam estar se invertendo, mas isso, obviamente, não está acontecendo.",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "Como pode ser visto no relatório deste ano, o Tribunal está gradualmente cumprindo seu papel como o principal órgão judicial das Nações Unidas.",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "O resto não é importante o suficiente para ser lembrado.",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "Neste contexto, a Etiópia aprecia a determinação da comunidade de doadores em ajudar a Somália e aplaude seu compromisso de fornecer assistência humanitária a qualquer parte da Somália que garanta estabilidade e vontade de cooperar com todas as forças que estão preparadas para contribuir para esse fim, bem como Cumprir determinados outros critérios relacionados com os esforços do país doador para prestar assistência em matéria de socorro e reabilitação.",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "Para dizer a verdade, eu queria ver mais fantasmas e menos conversas aqui.",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "Pode não ser tudo verdade, nem tudo é mentira, mas no final, me contou uma história maravilhosa, triste e feliz.",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "Essa fase enfatiza o papel da eficiência energética e dos recursos de energia renovável na redução de gases de efeito estufa e nas emissões de substâncias acidificantes, bem como a criação de zonas de demonstração para implementar estratégias energeticamente eficientes para estimular iniciativas e empreendedorismo.",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "A perda de 28 navios em 48 horas fez de 18 e 19 de outubro os piores dois dias para perdas de transporte em toda a campanha atlântica.",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "Em meados da década de 1990, a carreira do animador-diretor Don Bluth parecia ter caído para o ponto mais baixo de todos os tempos.",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "Este filme, que mal foi lançado, é apenas uma extensão de suas tentativas do final dos anos 80/início dos anos 90 de encontrar uma persona de tela que fosse identificável para os espectadores, e representa outro fracasso.",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "Em conexão com a quadragésima nona sessão da Comissão de Direitos Humanos, briefings especiais para representantes de organizações não governamentais foram dadas por membros da equipe do Centro.",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "O fato de 0 graus e 360 graus serem ângulos idênticos, de modo que, por exemplo, 180 graus não é uma média sensata de 2 graus e 358 graus, fornece uma ilustração de que métodos estatísticos especiais são necessários para a análise de alguns tipos de dados (neste caso, dados angulares).",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "Entrelaçando imagens oníricas e simbólicas com realismo corajoso, o último filme de Emanuele Crialese (Respiro) é como uma pintura impressionista - uma representação cinematográfica de como o processo de imigração pode ter sido para nossos pais e avós.",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "LONDRES — No mês passado, enquanto estava na cidade de Nova York, eu estava hospedado no mesmo hotel que o primeiro-ministro israelense Binyamin Netanyahu.",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "a emergência especial decorrente das crises globais de alimentos, finanças e energia dos últimos dois anos.",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "O Presidente chamou a atenção para o texto de um projecto de resolução (S/1994/541) apresentado pela Argentina, Canadá, França, Estados Unidos da América e Venezuela e para as revisões orais do texto do projecto de resolução na sua forma provisória.",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "O 14º distrito incluía Allen Park, Hamtramck, Southgate e partes de Dearborn e Detroit.",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "Fãs idiotas desse tipo de peculiaridade podem gostar, no entanto.",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "Eu vim para este quadro esperando ver a mesma resposta que tive, mas inexplicavelmente, há várias pessoas que amam esse filme e a performance de Spacey em particular.",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "Passo a seguir ao documento A/48/618 - o relatório da Sexta Comissão apresentado no ponto 152 da ordem do dia, intitulado “Questão da responsabilidade pelos ataques às Nações Unidas e ao pessoal associado e medidas para garantir que os responsáveis por tais ataques sejam levados à justiça”.",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "Midsayap registrou uma população de 134.170 pessoas em 2010; perdendo apenas para Pikit.",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "Apenas certifique-se de assistir enquanto está bêbado ou chapado, ou enquanto tenta dormir.",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "De vez em quando eu gosto de um bom filme de terror, então eu pensei que isso seria um filme de respingos e sangue sangrento.",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "Suponha que o governo dos EUA pedisse um empréstimo extra de US $500 bilhões nos próximos dois anos e os gastasse em infraestrutura - mesmo de forma improdutiva, em projetos para os quais a taxa de retorno social é de míseros 25% ao ano.",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "Todos nós podemos deixar a TV desligada mais horas por dia e passar esse tempo lendo, conversando uns com os outros e reconstruindo as bases da saúde pessoal e da confiança social.",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "Você tem que admitir que, para as crianças, esses enredos são novos para elas e pode ser uma ótima introdução dessas histórias para elas.4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "Espero que muitos outros estudantes também sigam essa experiência.",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "Os papéis específicos da task force são: (a) geração de iniciativas de projeto/programa em apoio ao Programa de Ação; (b) coordenação e integração de projetos/programas do PNUMA e Habitat em apoio ao Programa de Ação; (c) desenvolvimento de políticas/estratégias para as intervenções do PNUMA e Habitat em reuniões e fóruns relevantes; e (d) atuar como um mecanismo de comunicação, conforme necessário.",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "Mas, aparentemente, agora estou começando a ver diferenças nos filmes.",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "Ambos concordaram que a reforma deve ser lenta, cautelosa e que nunca deve prejudicar as instituições estabelecidas, especialmente a religião e a família patriarcal.",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "Nas indústrias extrativas, as doses efetivas anuais estão tipicamente na faixa de 1-2 mSv em minas de carvão e 1-10 mSv em outras minas.",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "Isso não significa que eles sejam idênticos, é claro, apenas muito parecidos e se você viu um filme de Van Damme, basicamente viu todos eles.",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "Eu vi esse filme três vezes.",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212 - Carta de 16 de junho de 1993 do encarregado dos negócios a.i. da Missão Permanente da Yugos",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "A música neste filme é suficiente para fazer você dormir, música de flauta feita para a dança das fadas no deserto nem seria boa o suficiente para este filme!",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "Os críticos sugerem que ele falhou em controlar seus homens e poderia até ter encorajado e incentivado a selvageria na Chechênia - da qual as acusações contra o coronel Budanov são apenas uma pequena parte.",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "Congratula-se com as medidas tomadas para a ratificação do Tratado entre a antiga União das Repúblicas Socialistas Soviéticas e os Estados Unidos da América sobre a Redução e Limitação das Armas Ofensivas Estratégicas, assinado em Moscovo em 31 de Julho de 1991, e com o protocolo a esse Tratado assinado em Lisboa em 23 de Maio de 1992 por As quatro partes e insta as partes a tomarem as medidas necessárias para assegurar a sua entrada em vigor o mais rapidamente possível;",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "Ele começou como ator infantil na televisão.",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "Há uma certa realidade corajosa e sem glamour na forma como os criminosos são retratados, mas o efeito geral é mais como uma novela ruim.",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "É como andar por aí em um museu.",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "Em questões de conflito e segurança, a Europa deveria avançar para uma nova fase em que assume posições muito mais claras e inequívocas sobre questões que vão desde a proliferação nuclear",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "A Greenisland Primary School substituiu uma escola em Trooperslane em 1938, quando se percebeu que as crianças tinham que caminhar três quilômetros até Trooperslane e voltar todos os dias.",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "Mas os filmes em que ela está são horríveis.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "Esse filme me horrorizou completamente.",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "Em fevereiro de 1992, o Conselho de Segurança das Nações Unidas aprovou o envio de forças de manutenção da paz, a Força de Proteção das Nações Unidas (UNPROFOR), bem como unidades policiais e civis, em quatro setores no leste e oeste da Eslovênia e em Krajina, por um período inicial de um ano.",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "Levei minha família a esse filme, querendo apoiar esse tipo de filme.",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "Assim, unir as forças do conservadorismo do status quo, mesmo que alguns desses conservadores sejam cristãos, é a única estratégia diplomática viável aberta à Arábia Saudita.",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "nestas circunstâncias, deve ser concluído antes da partida do membro do pessoal designado para a missão;",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "Em 740 jogos da carreira na NHL, Risebrough totalizou 185 gols e 471 pontos.",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "Embora tenha achado a atuação excelente e a cinematografia linda, fiquei extremamente decepcionado com a adaptação.",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "Esses personagens eram capazes de se manter em seus próprios filmes, e a escolha dos atores era deplorável.",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "Não há nada de mágico nessa combinação de sementes de alto rendimento, fertilizantes e irrigação em pequena escala.",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "No geral, a Irlanda tornou-se mais barata em relação aos seus concorrentes da zona do euro em um total de 15% em relação ao",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "Desejamos ver o retorno dos territórios adquirido através do uso da força e da prática da “limpeza étnica”, bem como garantias específicas sobre a implementação de qualquer acordo final dos países e organizações regionais em questão.",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "Ele era o único estudante de pesquisa dela.",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "Ainda há muita depressão e muita guerra.",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "Mas o fato é que me arrependo de ver o filme.",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s — na degradação do partido no poder, na ausência de uma oposição real e na falta de respeito pelos direitos das minorias políticas.",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "laços para concluir acordos de cooperação entre instituições étnicas, culturais e educacionais e congregações religiosas e para circular livremente e trocar informações em sua língua nativa.",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "Personagens normais permanecem normais até o final do filme, personagens estranhos ficam estranhos até o final do filme.",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "Betsy Joselyn é um pouco exagerada como Johanna e realmente empurra vocalmente a tal ponto que durante “Green Funch and Linnet Bird” ela realmente deixa sua voz fora de tom durante alguns momentos.",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "Isso requer garantir a credibilidade e transparência das regras contábeis que definem déficits orçamentários e dívida pública, com um monitoramento mais próximo também focado no desenvolvimento de bolhas de ativos, que causam recessões profundas - e, portanto, aumentos acentuados nos déficits orçamentários - quando eles estouram.",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "Nota verbal datada de 30 de Setembro de 1994 do Observador Permanente da Palestina junto das Nações Unidas dirigida ao Secretário-Geral",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "Pode parecer monótono e minimalista (muito parecido com todos os filmes que saem do Japão bar Mangas) se você não sabe o que procurar.",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "Afinal, a Carta da ONU prevê que “o Secretário-Geral será nomeado pela Assembleia Geral por recomendação do Conselho de Segurança”. O conceito original era que os dois órgãos chegariam a um consenso sobre um candidato.",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "Por essa razão, constatou que a extradição do Sr. Charles Chitat Ng, mesmo que ele seja necessariamente condenado à morte e previsivelmente executado, não seria proibida pelo Pacto, uma vez que este último autorizaria a aplicação da pena de morte.",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "De forma alguma Dark Harvest é o pior filme de terror que eu já vi, simplesmente não é nada especial e não tem nada para justificar uma segunda vigília ou esperar uma sequência.",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "A falta de diálogo torna este filme perfeito para um público surdo.",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "Em vez de um novo tratado, vamos adotar na Rio+20 um conjunto de Objetivos de Desenvolvimento Sustentável, ou ODS, que inspirarão uma geração a agir.",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "Uma estrutura padronizada para tais projeções está sendo projetada para delinear os requisitos básicos para iniciar operações de tamanhos e mandatos variados.",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "Em 1996, Costas deixou o Credit Suisse First Boston para ingressar no Union Bank of Switzerland como chefe de renda fixa norte-americana.",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "Não saia do seu caminho para ver isso.",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "Eles são igualmente relevantes para as economias em desenvolvimento em termos de empregos, combate à pobreza e criação de novas oportunidades em um momento de preços e exportações de commodities cada vez mais incertos.",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "Assim, o reinvestimento contínuo da China de seu superávit em conta corrente em títulos do governo dos EUA é de extrema importância para o crescimento e a estabilidade financeira dos EUA.",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "Recolha de informações para cada um dos “modos de entrega” com base na origem do serviço ou do prestador de serviços ou do",
    "b32065f731c162011538029669bce116"
  ],
  [
    "Um casal tem mais do que apenas um ao outro.",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "É sustentado ao longo dos anos, e supera esse pouco de mediocridade, sem dúvida.",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "Ela fez duas corridas subsequentes para Bizerte chegando em Nova York de sua terceira viagem em 7 de setembro.",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "E, quando eles FINALMENTE fazem a coisa lógica, é tarde demais e o esforço é muito, muito chato!",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "A decisão de Medvedev de suspender a construção de uma rodovia através da floresta Khimki, perto de Moscou, em face de protestos cívicos generalizados foi importante.",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "É o caso da aprovação de reformas legislativas, cujo atraso irresponsável é atualmente um dos principais obstáculos para melhorar a administração da justiça e os mecanismos de proteção dos direitos humanos em El Salvador.",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "Ela derrotou Lily Gower em 1904, na época em que Gower era considerado o melhor jogador de croquet, masculino ou feminino.",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "Gostei muito do jogo Far Cry, bons gráficos, bom design de níveis, inimigos interessantes e inteligentes, comprimento acima da média e até mesmo um enredo decente.",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "O Sr. Herbert Chapman é sábio e filosófico como o médico sábio e filosófico.",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "E é isso que o torna ótimo.",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "Como outro comprador de ingressos, vi um belo pôster fofo sobre esse filme, é uma crítica de cinco estrelas e prêmios ganhos.",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "Como Green e Galiana observaram sem rodeios, “Nenhuma abordagem para a estabilização climática funcionará sem uma revolução na tecnologia energética”.",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "Os requisitos de serviço de conferência para a Conferência em uma base de custo total são estimados em $825.000.",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "A Tale of Two Sisters começa muito devagar, então se você estiver com pressa para ver fantasmas nos primeiros 20 minutos, ficará desapontado.",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "liberdades ou cooperação na esfera do desenvolvimento social e econômico, meio ambiente ou desenvolvimento, para mencionar apenas alguns.",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "Este filme é uma completa estupidez encarnada.",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "Que filme frustrante.",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "Espero que um dia você possa ver por si mesmo.",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "Hawes foi a primeira mulher a dirigir um grande projeto de campo na Grécia, sua tripulação consistindo de mais de 100 trabalhadores e ela foi a primeira arqueóloga a descobrir e escavar completamente um local de cidade minóica da Idade do Bronze.",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "A decisão foi claramente tomada para tentar lucrar com o remake de “When a Stranger Calls”, colocando praticamente - palavra por palavra - as sequências de telefonemas daquele filme.",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "Os russos veem as relações normais entre a Turquia e a Armênia como uma forma de minimizar o papel estratégico da Geórgia na região.",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "padrão para que os armênios retomem e aumentem as hostilidades cada vez que um passo positivo é dado no processo de paz, criando assim sérias dúvidas sobre seu desejo de chegar a uma solução negociada.",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "É um orçamento bastante baixo, mas, oh, muito original e impressionante.",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "Questões e estratégias globais 12B.32 Os esforços serão direcionados para identificar tendências globais de assentamentos humanos, particularmente porque elas afetam as mudanças econômicas e sociais ambientais nos países em desenvolvimento.",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "O Comitê de Regras de Procedimento da LegCo considerou que o poder de convocar sessões de emergência era apenas para o propósito de convocar reuniões da LegCo após a dissolução do Conselho, mas antes da eleição geral.",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "Por favor, me diga que era para ser uma piada, então eu vou entender.",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "No entanto, com as exportações ainda próximas de um recorde de 45% do PIB pan-regional, a Ásia dificilmente pode se dar ao luxo de levar os choques externos de ânimo leve - especialmente se atingirem uma trajetória de crescimento da linha de base já enfraquecida no mundo desenvolvido pós-crise.",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "No curto prazo, o déficit em conta corrente dos EUA permanecerá, independentemente de qual país tenha excedentes bilaterais.",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "Navasota hebetella é uma espécie de mariposa do gênero “Navasota “, pertencente ao gênero “Navasota”.",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "Deve ter sido um ano lento!",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "Que ótimo anúncio para a Grã-Bretanha!!",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "Muitos cidadãos acreditam, com razão, que seus meios de comunicação de massa estão falhando em investigar e documentar abusos.",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "“The Apartment Complex” é uma comédia exagerada cheia de personagens excêntricos criados em vez de uma história real que conta um jovem estudante de psicologia (Lowe) que aceita um emprego gerenciando um complexo de apartamentos e se envolve em um mistério de assassinato... hum, se você pode chamá-lo assim.",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "Em primeiro lugar, ele quer sair daquele planeta sozinho.",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "Como o impasse esperado no parlamento tornaria as reformas menos prováveis, as empresas poderiam adiar o investimento, enquanto os consumidores estariam mais propensos a manter suas carteiras fechadas, porque a política oficial seria ainda menos clara do que é agora.",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "Agora, em resposta às sugestões de Bush e outros líderes do G8 de que as nações em desenvolvimento maiores devem ser parte da solução para a mudança climática, Ma Kai, chefe da Comissão Nacional de Desenvolvimento e Reforma da China, disse que a China não se comprometerá com nenhuma meta quantificada de redução de emissões.",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "Carta de 30 de agosto (S/26381) do representante do Azerbaijão dirigida ao Presidente do Conselho de Segurança.",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "Ele recebeu 4 bonés pela Irlanda em 2005.",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "Talvez seja só eu, mas esse filme parecia mais uma sequência ou acompanhamento do que um projeto separado.",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "Eles poderiam dar uma contribuição real para uma agricultura e uso da terra mais limpos, produtivos e eficientes, ao mesmo tempo em que abordam isso",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "Prevê-se também que agências especializadas do sistema das Nações Unidas façam contribuições específicas em seus respectivos campos de competência, como tecnologias avançadas agrícolas, industriais e de saúde.",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "A palavra “espongia” foi adicionada ao final para indicar que gênero é o de uma esponja.",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "Na verdade, não.",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "Pura diversão.",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(Quem é esse homem)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "O México se recusou a aceitar a anexação dos EUA e interrompeu as relações diplomáticas em março de 1845",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "A atração sexual é diferente da compatibilidade - ela passa.",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "Mas na verdade da manhã",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "Consiga uma causa que é minha querida",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "Ofereça-se para levá-la para almoçar em um dia de trabalho.",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "Oh, nós não conversamos mais",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "Sim, o pai dela vai me matar e isso é um fato",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "Eu sou como um cachorro sem osso",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "Inspirando e eu estou expirando",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "Eu tenho que ter você, querida",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "Passe algum tempo juntos.",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "Vá aonde os solteiros saem de propósito.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "Seja confiante, e assuma que você será capaz de entrar em contato com ela antes mesmo de obter suas informações de contato.” Então, quando podemos nos encontrar para um café?”",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "Em 2004 este líder do Dire Straits arrasou com seu quarto álbum solo, “Shangri-La”",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "beba algum tempo depois do trabalho. ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "Estou no fim da minha corda",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "Sem você é uma perda de tempo",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "Temos 100 carros de profundidade, em South Beach",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "Antes de ingressar na Enron, Jana foi Líder de Prática na PricewaterhouseCoopers e Diretora de Compensação e Benefícios Internacionais da Smith International.",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "Clubes, boates, bares/bares esportivos e restaurantes",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "Mas desde que você me deixou, baby",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "``Temos fortes soluções legais e estamos caminhando para a arbitragem, mas ainda gostaríamos muito de chegar a um acordo com o governo”, disse Lay. ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "E seu clipe de dinheiro da cidade grande ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "Se ele não está ouvindo, é uma boa aposta que ele não está interessado.",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "Ooh-ooh-ooh",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "No meu caminho não tão reto e estreito",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "Se nos perdermos, ficarei bem com isso",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "Seja flexível com tempo, expectativas e planos.",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "``Não sei se somos obrigados a fazer isso, mas falaremos com eles de qualquer maneira”, disse Watson. ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "Os cinéfilos procuram o trabalho desse falecido diretor sueco, como “Smiles of a Summer Night”",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "Dê alguns bons passos e peça um trote novamente.",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "Em vez disso, você pode usar um belo par de jeans com uma blusa bonita.",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "Tenha uma mente aberta.",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "O Coronel Potter desse programa conhecia “Hóquei no cavalo!” quando ele viu",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "Tipo de esquilo que tem uma membrana fina e extensível chamada patágio",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "Linda Ward me ligou e eu tive que dizer a ela que Brad é meu novo “Maioral”!!!!!!!!!!!!!",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "Uma casa de tijolos em Portland, Maine, que data de 1785, foi construída pelo general Peleg Wadsworth, avô deste famoso poeta.",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "Conforme relatado, a Enron nas últimas semanas viu o preço das ações e a posição na comunidade de investimentos despencarem, em grande parte como resultado de transações em larga escala que fez com parcerias lideradas por oficiais da Enron. ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "O cão oficial do exército desta nação, o briard já foi raro porque muitos se perderam na Primeira Guerra Mundial",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "Talvez eu nunca entenda",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "Uma história diz que Júlio II disse a Michelangelo para se apressar com o teto sistino ou ele o derrubaria dessa estrutura.",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "Sessão de música improvisada de um bivalve marinho",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "Esta empresa foi incorporada para ajudar os necessitados depois que um incêndio escureceu o distrito comercial de Seattle em 1889.",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "Ainda sem som",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "Você diz que não é bom para mim",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "Como as ações da Dynegy subiram 14 por cento ontem, as da Enron ficaram para trás, subindo apenas 7 por cento. ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "Eu tenho perseguido minha mente",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "Eu sou MIA nesse MIA,",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "Espero que Hershal esteja melhor.  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "O dispositivo para fazer isso com farinha é basicamente um copo com uma tela de malha.",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "Estamos em uma festa...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "O UBS organizou uma reunião importante que será realizada amanhã para todos os funcionários que: ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "É o disco que entra no seu PC",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "Murda na batida, então não é legal",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "E eu quero que isso passe",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "Não esconda o que você gosta.",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "De 4, 54 ou 104, o número de picos acima de 14.000 pés que você encontrará para escalar no Colorado",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "Mil moedas",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "No final do jogo, 2 peças opostas dessas peças que sempre se movem na mesma cor geralmente levam a um empate",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "Quando ole Bobby faz Elvis",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "Em chamadas e reuniões com analistas ontem, o presidente da Dynegy, Chuck Watson, e o presidente da Enron, Kenneth Lay, continuaram a falar sobre o acordo que foi anunciado na sexta-feira. ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "Chegue na hora certa para a reunião.",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "Ele estava em uma missão de Deus como Jake Blues no primeiro filme de “Blues Brothers”",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "A Baía de Ponce de Leon, no sudoeste da Flórida, fica dentro deste parque nacional pantanoso.",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "Nunca domine sua inteligência sobre ela.",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "Acredite que vamos deixar chover, chover",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "Chame a atenção da sua paixão.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "Que Twista e aqui vou eu e nunca no drama",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "Eu levo minha corrente, meus quinze segundos de fama",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "Aqui estão algumas técnicas para experimentar:",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "Apelido do estado imperial de Nova York para uma época de crise declarada",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "Estamos no tox' clippin' tão limpo",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "Cunhado por uma criança de 9 anos por volta de 1940, é um 1 seguido por 100 zeros",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "Mostre a ela que você está sempre lá para ela.",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "Um quadro no qual um pintor mistura cores, ou a gama de cores que ele usa",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "Por exemplo, se ele é realmente extrovertido e você não gosta de lugares lotados e festas, então você pode ter dificuldade em comprometer os planos de fim de semana.",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "Aí está a janela para o quarto",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "Cara, agradeço a Deus que não sou o que quase fui",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "Quando eu olho nos olhos dela",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "Muito mais esperando à frente do que o que ela deixou para trás",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "Bartolomeu Dias, o 1º a pousar no Cabo da Boa Esperança, equipou os navios deste homem para sua viagem de 1497-99 à Índia",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "Caras costumam hesitar em falar sobre isso.",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "Pequenos atos de gentileza também são impressionantes.",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "Agora estou saindo da limusine ou do Lam B.",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "11/12/2001",
    "267eb965130b208282108748d649edea"
  ],
  [
    "Informe seu plano a um amigo.",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "Dizendo que eu quero mais, é para isso que eu vivo",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "Dê um abraço e um beijo na bochecha primeiro.",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "Às vezes você só tem que quebrar",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "“A Musical Celebration” deste cantor incluiu “All The Way” e “I've Got the World on a String”",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "O nome de um pássaro provavelmente foi abreviado para este termo de 4 letras para uma pessoa excêntrica",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(No meio da noite, baby, eu sou seu cara)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "Só no outro dia",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "Isso pode parecer complicado, mas é algo que você já faz com todos em sua vida e em quase todas as conversas normais que você tem sem perceber.",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "Através de toda essa loucura",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "O título desta aclamada série FX se refere apropriadamente ao distintivo de um policial",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "13/11/2001",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "Ela trabalha e esconde seu orgulho",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "Uma roleta tem tantos slots com números ímpares",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "Vou tentar nadar de algo maior do que eu",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "P's de neblina ainda está indo para 8 no Nati",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "E dizendo a todos os nossos amigos, nunca vamos nos acalmar",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "classificações para permanecer grau de investimento, disse Doty. ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(Sofia of the Clue Crew) Esse tipo de acorde tem o nome do que seu dedo indicador forma nas cordas",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "Muito, muito composto.",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "O príncipe austríaco e ministro das Relações Exteriores Metternich arranjou um casamento entre Napoleão e esta arquiduquesa",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "Grupo escolhido para a salvação: Eles serão reunidos “nos confins do céu”",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "Eu não vou te impedir",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "Ah, e o que poderia ter sido ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "Seu plano de treino (Para me dar um aplauso de alma ok?)",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "Dizendo bom Deus, Deus abençoe, amém",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "Os bons, os realmente legais, tendem a ser tímidos ou inexperientes e podem precisar de uma ajudinha para começar.",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "Você gostaria que fosse eu?",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "Este poeta americano do meio-oeste ganhou nova fama em 1990 com “Iron John: A Book About Men”",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Abandone esta carta do quick & active para obter uma circuncisão judaica",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "Está tudo bem!",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "disse na segunda-feira não prevê nenhuma divulgação prejudicial da Enron Corp., atingida por notícias de transações obscuras fora do balanço, que poderiam inviabilizar sua aquisição planejada do gigante sitiado do comércio de energia. ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "Eu tinha afundado fundo",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "Tente falar com ela mais de uma vez.",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "Eu nem sei qual eu quero",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "da Universidade de Houston.",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "Para quando você era apenas uma criança, ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "Se você vir uma linda garota postando em uma das paredes de um amigo, tente entrar na conversa.",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "Que tal nos reunirmos para beber depois do trabalho na próxima semana. ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "23ª Festa Anual de Ação de Graças de Clubes da Cidade",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "A Moody's disse que, embora tenha visto elementos positivos na combinação proposta, também acreditava que “os riscos financeiros e comerciais associados à transação poderiam impactar negativamente os fundamentos de crédito da Dynegy”. ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "Eu posso dar grandes ataques",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "O tolo mais bêbado da cidade,",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "``Mas eu vou te dizer o que isso não impactou, e essa é a alta consideração que a indústria coloca sobre” o negócio comercial da Enron, disse ele. ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "Porque sem você aqui tudo está em preto e branco",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "Esta agora é minha casa",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "Você pode andar de bicicleta ou moto dupla, fazer um passeio de helicóptero, andar de toboágua ou visitar um parque temático local; ou até mesmo assistir a um filme engraçado.",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "Em Purim, o livro bíblico com o nome desta rainha é lido nas sinagogas",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "E quando você faz isso, se você beijar bunda suficiente ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "Em algumas ocasiões, se uma pessoa lhe pedir um encontro, não concorde imediatamente.",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "Pode ser um amigo, membro da família, professor ou conselheiro escolar.",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "Se você se aproximar de uma mulher madura e ela te rejeitar, não seja idiota.",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "De uma só vez, você está desligando velhos sentimentos que já teve.",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "Cada vez que você a coloca no chão",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "Não deve ser confundido com um duende, este é o pigmento que dá ao sangue sua cor vermelha",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "Eu tinha tudo o que arrancou de mim, A&Rs e eles faculdades",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "Depois de falar sobre o assunto em questão e expressar suas opiniões e opiniões, chegue a um acordo sobre o que fazer a seguir.",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "Essa inovação que torna o verão suportável foi nomeada pelo engenheiro Stuart Cramer em 1906",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "Escolha um dia em que você tenha muito tempo e pessoas para ajudá-lo.",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "Em sua juventude, este evangelista e fundador da universidade foi curado da tuberculose em uma reunião de avivamento",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "Daqui de baixo até o norte e no meio",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "Este título tinha o sobrenome dos “Boys” interpretados por Wopat & Schneider, e onde eles moravam; na verdade, isso é bem direto",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "Deixe seu amante, deixe-o por mim",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "Um elogio genuíno ajuda muito a mostrar a ela que você se sente atraído por ela.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "Em 17 de setembro de 1991, os combates continuaram na Croácia quando um cessar-fogo foi assinado e a Estônia se juntou a essa organização",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "Deslize seu número e apenas role comigo",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "Quando você estiver conversando, traga à tona tópicos interessantes - eventos mundiais, notícias de celebridades, aquecimento global, eleições, viagens, questões masculinas e femininas, etc.",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "Do latim para “com o maior elogio”, é a melhor maneira de se formar",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "Baby, eu amo pensar nisso",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "Eu sou um estranho pobre viajante",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "Você também pode colocar na bolsa dele ou em um de seus livros.",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "Em 1889 ela partiu de Nova York, fazendo isso ao redor do mundo em menos de 73 dias",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "Com algumas decorações compradas na Tiffany's",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "Os pais dele verão como você é solidário só de aparecer!",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "Tive esse sonho para sempre",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "Se você gosta de ler, fale sobre o livro que está lendo agora.",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "Era a cozinha ou o quarto?",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "Flertar tem tudo a ver com se divertir e ser brincalhão, não sobre entrar em uma discussão profunda.",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "A bandeira do estado de Maryland apresenta os brasões de 2 famílias relacionadas a Lord Baltimore: the Crosslands e esta família",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "Há muitos “sim senhor”, “sim senhora”",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "Continue com uma boa aparência, mas não exagere.",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "Porque aquela mulher que eu tive",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "A poeira sobe alto",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "Pergunte a ela em encontros.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "Estima-se que uma multidão recorde de 800.000 assistiu a um concerto de música clássica de 1986 neste parque de Nova York",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "Você usa e joga fora, ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "Na cidade onde fui criado",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "Treine o cavalo para seguir seus comandos.",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "Vou culpar a fama",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "Esta faca pesada do século XIX recebeu o nome de um homem da fronteira do Texas morto no Álamo.",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "Eu deveria ter feito melhor, porque você não quer um mentiroso...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "Deixe isso continuar por cerca de 45 minutos a uma hora de parar, caminhar e começar de novo.",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "É aquela época do ano em que todas as funções da escola se propõem a arrecadar fundos para todas as suas necessidades, e todos nós somos inundados com arrecadações de fundos escolares. ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "Se você sabe como ser meu amante (Seja meu!) , talvez você possa ser meu bebê;",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "Eu só sei que se nós nos beijássemos nós ficaríamos loucos baby para o resto de nossas vidas",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "Durante o embargo do petróleo dos anos 70, Serge Seguin lançou uma moda passageira para esses veículos de meia bicicleta e meia motocicleta",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "Os produtos vegetais chamados alcalóides contêm carbono e este elemento, o próximo na tabela periódica",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "Evite reclamar constantemente sobre seu status de solteiro.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "“The Wept of Wish-Ton-Wish” é o romance deste autor de 1829 sobre a Guerra do Rei Filipe.",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "Manchas amarelas nas axilas podem ser causadas por desodorante antitranspirante.",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "Concentre-se na sua própria felicidade, não se aproximando das mulheres.",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "A legislatura nacional da China se reúne no Grande Salão do Povo desta capital",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "Então, empurre o cavalo com firmeza para a posição, nunca puxe ou grite com um cavalo.",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "Um estilo de calça larga na altura da panturrilha tem esse nome em homenagem a esses cowboys sul-americanos que as usam.",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "Descreve como ele nasceu e foi criado dentro do som dos Bow Bells de Londres, ele faz",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "Neste esporte, pode ser uma falta segurar a bola ou a cabeça de um oponente debaixo d'água",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "É por isso que o esqueleto não atravessou a rua",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "Eu sou o rei e você é a rainha e nós tropeçaremos no céu",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "Como resultado, a Dynegy agora espera que seus ganhos pro forma do ano inteiro para 2002 estejam na faixa de $3.40 a $3.50 por ação. ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "Aprovado em 1939, o selo desta cidade no estado de Nova York apresenta uma barcaça sendo rebocada através de um canal",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "Mas uma voz no meu coração",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "Lave o rosto diariamente para evitar manchas e seque-o suavemente para manter a suavidade.",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "Tenho trabalho suficiente para alimentar toda a cidade",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "Você quer que seu relacionamento funcione e, para superar seus sentimentos sobre os cães, você precisa solidificar a conexão entre os humanos.",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "É saber que sou necessário em sua vida",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "Estão se aproximando de mim",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "Porta-voz da Dynegy. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "Aceite que um caso de uma noite é na verdade uma ocorrência de uma noite.",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "Bem, eu estou morando em Lonesome USA",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "Não tenho outras informações, mas você pode verificar com o pessoal de negócios se há alterações necessárias no sistema.Sim, eu configurei com Ken & Dan. ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "Como primeiro-ministro, este senhor executou as políticas tributárias do Rei George, embora ele sentisse que as medidas eram imprudentes.",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "Ele terá a chance de ver você interagindo com as pessoas com quem você se sente mais confortável, para que sua personalidade certamente brilhe.",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "Ela provavelmente apreciará sua franqueza.",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "Essa reação ocorre nos cloroplastos, as organelas verdes de formato oval nas plantas",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "Faraó egípcia Hatshepsut usava um como parte de seu uniforme de escritório",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "Minha mãe sempre dizia: “Pai, por que você não trabalha?”",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "Este centro nigeriano jogou pelo U. de Houston Phi Slamma Jamma antes de se juntar ao Rockets da NBA",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "Seja elogioso com sua natureza atenciosa, seus modos de cuidar, sua consideração.",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "Em 1981, o sol se pôs sobre o domínio colonial deste império na recém-independente Belize.",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "Para obter mais informações sobre provedores de mudança: ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "Bergstrom, da Dynegy, disse esperar que a aquisição da Enron receba as aprovações regulatórias necessárias e ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "Os sofás não são muito apropriados no início.",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "O movimento negro, OUÇA! [ecos]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "Por 400 anos, a China foi governada por essa dinastia de 3 letras que compartilha seu nome com um rio.",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "Meu irmão fez isso por um tempo.",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "Esse tipo de boneca representa uma pessoa em particular; diz-se que enfiar alfinetes reforçam os feitiços lançados nessa pessoa.",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "A eleição de 1996 foi vencida usando uma plataforma chamada esta, imitando os republicanos dos EUA em 1994",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "Ela é a luz da minha vida.",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "Na fé e na gasolina",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "Para encontrar um mel com um pouco de alma?",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "Comece um beicinho labial e morda logo depois de fazer contato visual.",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "É o que uma mulher está segurando quando diz: “Em nome dos Estados Unidos eu te batizo...”",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "Quando seu cavalo estiver forte com mudanças simples com um ou dois passos de trote, você pode passar para as mudanças de vôo.",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "Eu sei que você gosta como eu me inclino no lac,",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "Os executivos da Enron falaram quando as perguntas foram dirigidas a eles.",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "A saga australiana de Colleen McCullough",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "Localização: ECS 06980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "O Parque Nacional Sagarmatha, no Nepal, leva o nome local deste pico que circunda",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "Certifique-se de manter a linguagem corporal confiante ao se aproximar.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "Porque o sol está um pouco mais quente",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "Seja honesto, até certo ponto.",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "Dedo apenas uma vez desenrolado,",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "Watson tem motivo de preocupação com as novas divulgações da Enron, que na última quinta-feira disse que uma investigação interna mostrou que seus ganhos foram superestimados em cerca de US $600 milhões desde 1997. ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "Se você não tiver um cabresto ou freio no cavalo também pode ser usado.",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "Oh, um anjo, amou o diabo fora de mim",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "Este felino com caninos longos e pontiagudos é o fóssil do estado da Califórnia",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "Esse cara Rodin de 1904 tem mais de 6 pés de altura e um cinzelado 2.000 libras.",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "Falando aos analistas ontem, Rob Doty, diretor financeiro da Dynegy, disse que a empresa estava pagando cerca de sete ou oito vezes o fluxo de caixa do negócio de pipeline. ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "Depois de 15 de agosto de 1947 Índia e Paquistão emergiram como 2 países independentes e ele se tornou o primeiro primeiro-ministro da Índia",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "Em 1769, ele obteve sua primeira patente, uma câmara de condensação separada e outras melhorias na máquina a vapor",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "Famosa por suas cenas de assassinato, este filme de Alfred Hitchcock de 1960 apresentou um matador de mamães educado e educado",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "Não ficaremos surpresos se “são precisos dois para” nomear esse irmão que amava uma certa dança latino-americana.",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "Embora os nomes dessas peças de Peter Shaffer de 1973 e 1979 terminem em “U-S”, eles estrearam em Londres",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "Melhor acreditar que você pode me pegar na Beach House do oceano",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "Eduardo IV cancelou essa invasão depois que Luís XI ofereceu alguma persuasão financeira",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "Não tenha medo de ficar casualmente físico.",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "Descubra o que ele gosta de fazer fora da escola, seus hobbies e interesses.",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "É o que um fofoqueiro faz",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "Ah, sim, mas as coisas ficam tão loucas, viver a vida fica difícil de fazer",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "Um agnóstico disléxico insônico fica acordado a noite toda se perguntando se realmente existe um desses",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "Foi a primeira mulher Secretária de Estado",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "Seu encontro está disposto a se comprometer?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "E acene para a multidão, e faça nossa reverência final",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "E nada menos, eu prometo...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "“Eu gosto de jogar lacrosse; como você se sente sobre garotas praticando esportes de contato?”",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "Este “enorme” romance de Edna Ferber de 1924 é sobre um fazendeiro de caminhões viúvo e suas lutas",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "Apresentou-me ao seu jogo principal",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "Os tipos de elementos rolantes dessas peças de máquinas redutoras de atrito vêm em 2 variedades, rolo e bola",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "Esse tipo de “contrato não vale o papel em que está escrito” é atribuído a Sam Goldwyn",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "Em um quadrado, é o número total de graus dos ângulos internos",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "Um jogo de beisebol universitário de 1939 foi o primeiro evento esportivo exibido neste meio.",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "Hécuba teve 19 filhos com este rei de Tróia",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "Você já subiu em uma torre de água",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "funcionários não são elegíveis para esta oferta.",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "Durma com meus pensamentos, dance com meus pontos de vista",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "Um contador de feijão na China antiga ou moderna pode usar este dispositivo de contas para seus cálculos",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "Nunca a insulte ou seja rude com ela.",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "Watson disse que a Dynegy também agiria rapidamente para acalmar os funcionários da Enron que estão com raiva porque Kenneth L. ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "E eu continuo correndo, correndo círculos, círculos tentando descobrir",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "Sim, eu posso ficar a noite toda.",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "Pinte gotas de lágrimas salpicadas na minha camisa",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "Para a abertura de novembro de 1999 de sua livraria Notting Hill, o proprietário Robie Uniacke teve este ator amigo balconista por um dia",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "Em um acordo de 1997, essa marca se tornou “O Skate Oficial dos Parques da Cidade de Nova York”.",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "E ele não sabe",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "Este negócio de conservas de peixe famoso por sua sereia agora é propriedade de uma empresa tailandesa",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "Esta companhia aérea é encontrada em 5 saguões no supermovimentado aeroporto de Atlanta",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "O auditor foi promovido durante minha auditoria e está em transição. ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "Decida se você discutirá o trabalho durante os encontros ou o deixará para trás.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "Um problema a menos, um problema a menos",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "A Enron lida com cerca de um quarto da U.S. ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "Essa palavra para o governador de uma província otomana também era o sobrenome do ator Turhan",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "O amor deve levar tempo; se for baseado na aparência, é hora de repensar seu relacionamento.",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "Depois da data, não fique muito interessado em agendar outro passeio, mesmo se você se divertiu.",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "Querida, eu amo mais o seu amor",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "assumiria na transação. ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "Não, eu não tinha a menor ideia.",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "Essa garota “colorida” que masca chicletes tem um bilhete dourado que leva ela e seu pai para ver Willy Wonka",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "Descanse na pessoa.",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "Este popmeister fez o monstro 3-D em 1973 “Flesh for Frankenstein”",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "Sorria para ela quando a vir e faça contato visual frequente também.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "Go Getters rima como, deveria ter sido assinado duas vezes",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "Então, o que você quer fazer",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "Mencione que você é solteiro e quer namorar.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "Familiarize-se com os sete estágios do luto, bem como com outras pessoas que estão passando por eles.",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "A fez sentar naquele assento onde os brancos não querem que comamos",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "Não os incomode só porque você está de mau humor ou as coisas não estão indo perfeitamente.",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "Mas desde que eu tenho segurado um anjo",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "Se ele for, pode ser que ele realmente goste de um deles e não de você.",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "Da Terra, 4 galáxias são visíveis sem um telescópio: as Grandes e Pequenas Nuvens de Magalhães, Andrômeda e este",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "Decisões, escolhas, faça-as,",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "Com qualquer outra pessoa",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "Senhor, espero que ela me perdoe",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "Um farol de tijolos nesta capa de N.C. avisa os navios para longe de Diamond Shoals, um famoso cemitério de navios",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "A própria vida apresenta muitas oportunidades de conhecer mulheres - se você estiver aberto a essas possibilidades.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "O sol e o luar",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "Vamos dançar de novo,",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "E quando eu voltar para aquele que eu sinto falta",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "Gustav Klimt foi membro fundador e primeiro presidente do movimento Sezession desta cidade austríaca",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "Em novembro de 2001, os jornais Journal & Constitution desta cidade se fundiram totalmente.",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "Um tipo de críquete que vive principalmente no subsolo tem o nome desse mamífero de olhos minúsculos",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "Ele me levou de volta para East Atlanta, na-na-na (uh huh)",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "Acho que entendo",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "Pergunte sobre seus comediantes favoritos, filmes engraçados ou sitcoms.",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "A venda da Enron por apenas um quarto do preço de suas ações há um mês, ou apenas um quarto de seu recorde histórico de",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "Ser uma boa ouvinte pode fazer uma mulher se sentir mais atraída por você.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "No provérbio familiar, é quando “os ratos vão brincar”",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "Para cada palavra que já dissemos",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "Vá para o oeste de São Paulo e você chegará a este país",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "“A Ponte de San Luis Rey”",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "Configure seu perfil com informações básicas sobre você e uma foto de perfil.",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "Lembre-se, é difícil paquerar se ele nem está lá.",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "Miss Loretta está esperando por nós no Orchid Lounge",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "Um problema que parece tão grande na época",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "Na atmosfera",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "Estamos ansiosos para trabalhar ao lado de cada um de vocês nos próximos dias.",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "Ignore os avanços dela e não retribua.",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "Salte por cerca de quatro ou cinco aros de, ooh baby",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "Você pode conseguir o que precisar de mim...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "Em Levítico, Deus diz a esse legislador que, se um governante pecar, ele deve usar um bode como oferta pelo pecado.",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "Se você quer um homem que seja bondoso e genuíno, é mais seguro jogar bem.",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "Alguém que está sendo pressionado não pode dar consentimento.",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "Aqui com você eu sinto",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "Oh, oh oh oh, há uma razão pela qual os meninos escolhem",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "Ela está bem ali ao meu lado",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "“Nós claramente não vimos isso como uma falência iminente ou inadimplência iminente, mas é algo que poderia ter corroído com o tempo... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "Eu tenho aquele Bentley GT estacionado do lado de fora.",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "Helen Hayes ganhou o Oscar por “O Pecado de Madelon Claudet” e por esta adaptação de um romance de Arthur Hailey",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "Começou a amarrar acordes e palavras em músicas",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "Evite convidá-la imediatamente para um encontro ou para se encontrar pessoalmente.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "Em 26 de abril de 2000, Bush disse que esse tipo de política, de uma palavra para “facção”, havia se tornado excessivo e culpou Gore",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "E é tão difícil dizer isso, mas eu já estive aqui antes",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "A direção que precede “Ho!” ; ou, uma área hospitalar com o nome da lenda do cinema Mae",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "Comer muitas frutas, vegetais verdes e proteínas magras ajudará muito a melhorar sua dieta.",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "Enrolado em volta do meu dedo apenas uma vez desenrolado.",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "Estou acima da minha cabeça",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "Pegue um pouco de trippie como um hippie do Mississippi",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "Por favor, deixe-me saber se ele será remarcado ou quando poderemos nos encontrar para discutir. Acredito no que Lisa (Sawyer?) estava se referindo à rescisão da sobretaxa de custos compartilhados da TW em vigor em 31 de outubro de 2001. ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "Não deixe seus olhos vagarem quando você estiver em seu primeiro encontro, ou você pode nunca conseguir um segundo encontro.",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "Fui a um lugar no Brooklyn",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "É a AL em ALFA, uma associação de comunidades para idosos que não precisam muito de lares de idosos",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "Aumente lentamente o tempo que você está na sela durante um período de várias semanas ou meses.",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "Oh baby, eu mal posso falar",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "Os jogadores geralmente são insensíveis às necessidades de uma mulher - você está disposto a sacrificar sua autoestima para estar com ela?",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "1997 marca o 60º aniversário de seu desaparecimento sobre o Pacífico",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "É mais provável que um cara retribua esse interesse quando você o demonstra primeiro.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(Sim, você pode me mostrar seu coração)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "Sem você aqui, estou preso na estação",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "As cinco linguagens do amor são palavras de afirmação, tempo de qualidade, recebimento de presentes, atos de serviço e toque físico.",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "Namorados em potencial e amigos em potencial são atraídos por energia positiva, como mariposas em chamas.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "Remova todas as fotos negativas ou desrespeitosas.",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "Aí estão meus filhos e essa é minha esposa",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "Na solmização tradicional, fazer é a primeira nota da escala e esta é a quarta nota",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "Fazer as tarefas com mais frequência ou caminhar até o supermercado em vez de dirigir também é benéfico para sua saúde.",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "Não há ajuda aí só vale-alimentação",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "Fique atento às tentativas de impressionar.",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "A Hakushika Sake Brewery fica nesta cidade, mais famosa por uma cerveja",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "Então deixe seu cabelo solto",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "Eu sou tão capuz (sim)",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "Se você quer estar na primeira fila da moda, você vai andar (mas não decolar) “on” neste blog do Times",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "Então, por favor, não se ofenda",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "Todo o capex está incluído nas Operações neste momento até que mais informações sejam disponibilizadas.",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "Alguém para ficar no canto deles como Mike Tyson",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "Agora há muitos caras como eu lá fora ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "Se você estiver andando em preto e branco, APB é a abreviação para isso",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "De manhã, você poderia ligar para Omaha e perguntar quem poderia imprimir cópias suficientes da apresentação em anexo para os participantes da reunião das 9:00 e encaminhar isso para eles?",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "O conde Almaviva tenta impedir o casamento pelo título desta ópera",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "Elogios grosseiros sobre bundas e sensualidade ofenderão muitas mulheres, então é melhor evitá-las.",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "Em 1973 Bob Fosse venceu este diretor com “Cabaret”; em 1975 Fosse perdeu para seu “Padrinho II”",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "Você dá o nó quando eu estou no fim da minha corda,",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "Não fique agradecendo que nós somos suaves ou somos doces",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "Eu a segurei perto e me senti tão bem",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "A Dynegy começou a tomar medidas em direção à aquisição no final de outubro, quando Watson ligou para Lay para oferecer assistência com a crescente crise financeira da Enron, disseram os dois homens. ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "Eu descobri muito para ficar",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "Ela frequentou Barstow, uma escola de acabamento para meninas, em Kansas City, perto de sua cidade natal, Independence",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "Pode ser uma escola de música, ou como parte de um edifício, uma sala envidraçada para plantas",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "O que é preciso para fazer funcionar, Bem, uma coisa é certa",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "Mais cedo, eles tocaram em $10,38. ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "Bater em um tronco dourado",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "Esta forma de teatro popular italiano do século XVII foi marcada por personagens comuns e tramas familiares",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "Roger Chaffee e este astronauta, mortos em um incêndio de 1967 a bordo de sua espaçonave Apollo, estão enterrados um ao lado do outro",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "Eu quase posso vê-la agora",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "Uma minissérie famosa, ou o que as loiras têm que continuar branqueando",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "Perdoe tolices nervosas em nome dela se ela parece insegura de como reagir.",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "Não guarde seus segredos para si mesmo",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "Porque ela te ama tanto",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "Significa “encarnado na forma humana”, às vezes segue “mal”",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "Se ele não fizer coisas particularmente boas para você, ou qualquer coisa para você, isso pode ser um sinal de que ele não está interessado.",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "Este tecladista, que morreu em 2006, sentou-se com os Beatles com frequência e também escreveu o hit de Joe Cocker “You Are So Beautiful”",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "Se isso me deixar de joelhos",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "Adam Levine:",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "Use maquiagem de bom gosto.",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "Você pode me deixar esticar essa boceta ou não?",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "alberta é ótimo.  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "Reconhecer que o nudismo é uma escolha legítima de vida pode ajudar a mudar sua atitude em relação a ele.",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "Eles são tão vaidosos que eu digo a eles que isso não é você",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "Por exemplo, você pode perguntar: “Como você se sente sobre passar um tempo na festa e depois nós dois vamos comer pizza?”",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "Irmão, ela é tudo",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "Seu funeral em 21 de abril de 1790 atraiu 20.000 enlutados na Filadélfia, a maior reunião pública dos EUA até então",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "Estou em cima ou na frente deles,",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "Esse personagem-título diz: “Minha mãe era um macaco, e é claro que ela não podia me dizer muito sobre isso”",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "Veja o chão de um ponto de vista mais limpo",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "Se você se mover muito rápido, ele pode não ter tempo suficiente para perceber.",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "O USBGN cataloga os locais deles, mas não os libera; se você quiser spelunk, você está por conta própria",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "Os analistas continuam preocupados com o surgimento de novas e preocupantes surpresas sobre as finanças da Enron, incluindo aquelas que poderiam questionar se seu principal negócio comercial é o anunciado. ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "Sua garota ficou vermelha nas bochechas, porque somos algo que ela não pode ver",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "Por exemplo, envie uma mensagem de texto de acompanhamento depois que ele convidar você para sair dizendo o quanto você está animado para o encontro.",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "Nunca forneça seu número de telefone até que você realmente conheça alguém.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "Você quer tirar suas desculpas do caminho agora.",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "Se você o vir olhando para seus lábios, lamba-os com indiferença.",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "Em vez disso, aceite que acabou para que você possa seguir em frente com o resto da sua vida e ser feliz.",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "Deixe de lado os sentimentos negativos.",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "Observe outras possíveis paixões.",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "Muitas vezes, vocês esquecerão a diferença de idade e desfrutarão da companhia um do outro.",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "Mencione alguns de seus hobbies e veja se ele responde favoravelmente.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "Mostre autocompaixão.",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "Apresente-se ao grupo de garotas.",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "Assim que o cavalo se recuperar, trote-o novamente por alguns minutos.",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "Não se assuste se ele disser não.",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "Se você não quiser isso, termine rapidamente.",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "Aproxime-se dela quando menos pessoas estiverem por perto.",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "Faça uma lista das coisas que sua namorada gosta ou compra.",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "A vida é muito curta para jogar.",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "Sinta-se à vontade para elogiá-la; diga a ela que você ama os olhos dela, ou que ela tem uma risada contagiante.",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "Saia e faça alguma coisa.",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "Escreva com frequência, se o seu marinheiro estiver implantado ou em uma parte do país ou do mundo diferente da sua.",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "Se você não está interessado nele, tente não tirar proveito do interesse dele por você.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "Mantenha a atitude certa.",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "Mantenha-se limpo e aparado.",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "A reforma do processo orçamentário - incluindo o veto do item de linha e a emenda orçamentária equilibrada - impedirá, juntamente com a contenção real dos gastos do governo, que o orçamento federal volte a devastar o orçamento familiar.",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "Também tenho certeza de que você se junta a mim dizendo: Vamos ajudar a garantir nosso futuro de prosperidade, dando ao presidente uma ferramenta que - embora eu não vá me acostumar a usá-la - é uma que eu sei que os futuros presidentes de qualquer uma das partes devem ter. Dê ao presidente a mesma autoridade que 43 governadores usam em seus estados, o direito de fazer contas de apropriação massivas, reduzir o desperdício e impor a disciplina orçamentária. Vamos aprovar o veto do item de linha.",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "Significa, também, que os jovens americanos de quem falei há sete anos, bem como aqueles que podem estar vindo ao longo da costa da Virgínia ou Maryland esta noite e vendo pela primeira vez as luzes desta capital, as luzes que lançam seu brilho em nossos grandes salões do governo e os monumentos para a memória de nossos grandes homens - significa que esses jovens americanos encontrarão uma cidade de esperança em uma terra que é livre.",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "Sim, teremos nossas diferenças. Mas vamos sempre lembrar - o que nos une supera em muito o que nos divide. Aqueles que nos enviaram aqui para servi-los - os milhões de americanos assistindo e ouvindo esta noite - esperam isso de nós. Vamos provar a eles e a nós mesmos que a democracia funciona mesmo em um ano eleitoral.",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "Podemos nos orgulhar de que, para eles e para nós, como essas luzes ao longo do Potomac ainda são vistas esta noite - sinalizando, como têm feito por quase dois séculos e enquanto oramos a Deus, eles sempre o farão, que outra geração de americanos protegeu e transmitiu amorosamente este lugar chamado América, esta cidade brilhante em um colina, este governo de, pelo e para o povo.",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "Os estados começaram a nos mostrar o caminho. Eles demonstraram que programas de bem-estar bem-sucedidos podem ser construídos em torno de práticas mais eficazes de fiscalização de pensão alimentícia e programas inovadores que exigem que os beneficiários do bem-estar trabalhem ou se preparem para o trabalho.",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "Pegue minha mão e podemos ir até lá com,",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "Para fora da minha cara, garoto, para fora da minha cara, garoto",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "Quando você tem um amigo",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "Não há vida melhor do que a vida que estamos vivendo",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "Mas eu vejo isso nos seus olhos",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "Baby, coloque suas mãos em mim",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "Lábios tão franceses, bunda tão espanhola",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "Diana suja, oh",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "De perder tudo, por causa de onde eu",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "Você vai cair",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "Porque eu realmente quero terminar esta noite (instantâneo)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "Faça uma faísca, quebre o escuro",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "Provavelmente vai soar errado",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "E você estará lá pela manhã?",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]