[
  [
    "Ela estava sentada perto do riacho parecendo pálida e cansada quando ele a alcançou, e ele teria se jogado aos pés dela, mas ela se afastou dele com tanta indignação como se ele fosse a anã amarela.",
    "e80bcb21cf9db830c0f0f0b2a9522ae1"
  ],
  [
    "Espere um minuto, você tem Ross Gellar e convidado?",
    "26479ecdb45a58df27ac3f155daa1011"
  ],
  [
    "Hudson Kitchen serve sua última salada de cogumelos",
    "5e0025ceac4fbf2ff73df103798b4874"
  ],
  [
    "Houve mais papas com esse nome do que qualquer outro, mas o último, número XXIII, foi há mais de 40 anos",
    "0a699bac31e90bfc28ef9fb707e78640"
  ],
  [
    "Minha filha perguntou: “Por que o sabonete no chuveiro está pendurado em uma corda?” Eu respondi: “Porque ele viu sua mãe nua.",
    "1aef0d586a75e4ef7625caef2a89cbad"
  ],
  [
    "sem fôlego e tomou seu lugar.",
    "b966fe244b1c62830278a9cf0c1fb68a"
  ],
  [
    "Jeff",
    "7f15f1ad99c489dc0314952535e424d5"
  ],
  [
    "Algo como: “Olha, estou em um carro!” Ok, seja o que for.",
    "162293b537b69e48a788f3292f88643b"
  ],
  [
    "Quer dizer, acredito que já repeti antes que eles são como membros da minha família para mim.",
    "1a71f56ab199af7501a183bd1e929240"
  ],
  [
    "Em segundo lugar, devemos tomar medidas sérias para reduzir a violência e prevenir o crime, começando com mais policiais e mais policiamento comunitário.",
    "d6bddae82bb7cbea4456d9cb1969fd48"
  ],
  [
    "Faça a mesa do gerente de reservas de voos.",
    "9b3d5095cdb0757b81c05a0dca5d165b"
  ],
  [
    "* Marc e Craig Kielburger",
    "a504121c40d41ba29b14f11819978a1f"
  ],
  [
    "Estava perfeitamente preparado.",
    "cea664d8a7ec0813c9d4b876963460fc"
  ],
  [
    "Ali Baba e seu filho colocaram um pedaço de ouro nele, e Cogia Hassan, vendo que ela estava vindo até ele, puxou sua bolsa para fazer um presente para ela, mas enquanto ele colocava a mão nela, Morgiana mergulhou a adaga em seu coração.",
    "f67219deb7d12976d6fd424b9b6e7a2c"
  ],
  [
    "“Também clonei um dinossauro no meu laboratório.",
    "3eb710ff84d36c042b89732ac62a5693"
  ],
  [
    "Advani avisa Pak Pare o terrorismo ou então",
    "e6c123057a6728ebd4d0b85fc9946651"
  ],
  [
    "Baby, você vai ser uma estrela, e vamos colocá-lo ao lado desse símbolo na bandeira da Turquia",
    "ca09ec8e26d28c6752b45037e40caa39"
  ],
  [
    "Alguns pais acreditam que espancar uma criança é uma parte importante da criação de um filho.",
    "ca0969635fe0279a15e5da4c5d990a6c"
  ],
  [
    "O que ele contou foi, em substância, o seguinte: —Ele seguiu sua vítima até o",
    "02b3b1b180aa90686c2bfb42653bb00d"
  ],
  [
    "Então, mano, fique longe do Benz, eu sou jovem com nervos ruins",
    "e1d5bff77b3ac81530f6ea1dc3f5b4c3"
  ],
  [
    "Enviado por: Jeff Dasovich",
    "ca883e9154c2d7652881c51e3c2ccbfc"
  ],
  [
    "Todo personagem homossexual até agora ou é inepto e abusado verbalmente por aqueles ao seu redor (Ray), doente mental (Lucas Troy) ou quase-sociopata (Ramon e os outros dois assassinos gays cubanos).",
    "f57cee4a385f6ac579dfdc5ab45000cb"
  ],
  [
    "Depois, basta ir para casa lor.",
    "42baf6eb17f314518fa7f83d0b280122"
  ],
  [
    "E sim, você tem alguns deveres.",
    "96044b18fbd7d7c37035028b152438af"
  ],
  [
    "Respeite o fato de seu amigo identificar como introvertido.",
    "a3ec83b84ad28fbb2a60d9197c052a36"
  ],
  [
    "O sangue flui através dos sinusóides do fígado e esvazia na veia central de cada lóbulo.",
    "f0f539b191a803bed3d36fd8d5d752a8"
  ],
  [
    "Quando chegamos, tivemos que esperar por um assento, apesar do fato de haver um disponível.",
    "dfedd42abaf46a54288e2b8b7e835bd4"
  ],
  [
    "Então ele ordenou que ele se aposentasse de sua corte, embora ele ainda, de tempos em tempos, falasse dele como um homem digno a quem ele respeitava, mesmo que ele não o amasse mais.",
    "f3ec38cf95aa512c434c5d511a1ef4b8"
  ],
  [
    "Encontrei o Vlad no lugar onde vendem o peixe grande, e ele disse que você brincava muito aqui, então umm...",
    "4c081be1373ddab538f3fd83fc0643ec"
  ],
  [
    "10 restaurantes chineses sob o radar em Nova York",
    "0487a52b2138b70933e8794d38e012bd"
  ],
  [
    "Charles Bulfinch, que contribuiu para o Capitólio em Washington, D.C., projetou a casa do estado desta cidade em Beacon Hill",
    "a589e50dbaddbe9292a07649013be1ec"
  ],
  [
    "Eu não tenho gosto para mulheres, mas além disso, eu gosto de você.",
    "12838a0a46c9050ca9e30fcf3dd70dd2"
  ],
  [
    "Na verdade, Hop-Frog só poderia se dar bem com uma espécie de",
    "2fefffdf1f395fcb883a66accc8fa2e9"
  ],
  [
    "Sombras estão caindo por toda a cidade",
    "d0a90f1ca02c2f7725d558b01d913251"
  ],
  [
    "Jeff Dasovich",
    "ea5ddf215ae2d91d62e0d47bec43d908"
  ],
  [
    "Ele ainda é um NAS, mas também hospeda o Plex.",
    "c7ff4789c6e7971fd46eac2e3693cf02"
  ],
  [
    "Ying hi where de introdução pls",
    "fe94c81bc25c939096c8d199f79c1628"
  ],
  [
    "Em toda a Terra, a América está alimentando os famintos - mais de 60% da ajuda alimentar internacional vem como um presente do povo dos Estados Unidos.",
    "026d5bd3cd5517388dcbfe9fd183d27b"
  ],
  [
    "“Avalie seu nível de fome em uma escala de um a 10.",
    "d9be4d9d430fedb87571ceb4b963e5f4"
  ],
  [
    "Está ligado à Europa continental pelo Túnel da Mancha, que a 50 km (38 km debaixo d'água) é o túnel subaquático mais longo do mundo.",
    "10fd4f40adeb1d37e21006119ef53598"
  ],
  [
    "Minha primeira reclamação, filas muito longas e processo de check-in.",
    "efa9947b251a720958985c58b0fdc39d"
  ],
  [
    "A princesa garantiu a ele que ela ficaria muito pouco tempo, como ela havia feito antes, e implorou para que ele não ficasse inquieto, pois ela ficaria tão triste se algo a detesse quanto ele poderia estar.",
    "c6c7ec1143d6cbcae2cf29b1b5389da1"
  ],
  [
    "Sim, eu me sinto ótimo e sim, meu coração não está mais em apuros!",
    "8227bd044aebaa938e2aaab4fd6c021d"
  ],
  [
    "Maus hábitos levantando um fedor; diz MCD",
    "e88add8f24c1ba095c0809fa92d8347b"
  ],
  [
    "Em 2 de março de 1977, ele fez sua primeira aparição no “Tonight Show”; em 25 de maio de 1992, ele assumiu como apresentador",
    "235b141ae44f254efa111ed2e2cd60b5"
  ],
  [
    "Uma estação de trem é onde um trem para.",
    "108acd6f0fb6cae184ad371a3ddd3a30"
  ],
  [
    "Eu posso estar errado, mas eu deveria ter pensado que a amizade, verdade",
    "e19deab0fd189287f1c02d3343ce923e"
  ],
  [
    "Uma mesinha tranquila só você e eu",
    "1fc854882b091ab33c27453095c7d3bf"
  ],
  [
    "Delainey",
    "7ccfab2bfb3f55ae43914d895de430b9"
  ],
  [
    "Se você não puder pagar imediatamente, tente encontrar um amigo para dividir uma caixa com você, certifique-se de dividir os *pacotes* e não os *cartões*.",
    "4741aa8db3c4c4e7fe0f671f6e4fbaef"
  ],
  [
    "Eu vou ver quando eu terminar, então eu me juntar a todos vocês!",
    "21dc6d0ad898f3cc8d50b83ef4228a4f"
  ],
  [
    "Ele não deu nenhuma evidência de que o destruiu.",
    "48514533bd16013e58f8ecc1a2e19466"
  ],
  [
    "Mesa de cozinha em madeira: 3 pregos e 3 tábuas",
    "ba66562094eb5c28058d63445d4c21f5"
  ],
  [
    "Ele foi eleito para a assembleia provincial nas eleições de 2002 derrotando seus rivais de longa data o falecido Pir Khalid Raza Zakori, servindo como líder parlamentar da Liga Muçulmana do Paquistão (Nawaz) na província por quase cinco anos.",
    "1731524e389e0bebc842375abfd3c295"
  ],
  [
    "Ela adorava seu taco de peixe e definitivamente quer voltar.",
    "a8199748b5238e27a65abe3d6da32fc6"
  ],
  [
    "As tentações são tão fortes, mais fortes do que a maioria das pessoas permite.",
    "5b7e03f82ef64a7b6df922dde2af40cc"
  ],
  [
    "Você acha que esse é o meu jeito?",
    "c73b4474a9e100e5243c5b2ec17efd31"
  ],
  [
    "As 10 melhores oportunidades de franquia de restaurantes em Nova York",
    "39387f0edbca07eb16de63ff970be21b"
  ],
  [
    "Servido por padres, não pode exceder 18% de álcool",
    "9e90fc4831c02a9bc8b6e632934f5006"
  ],
  [
    "Meu pai costumava dizer: “Sempre lute contra fogo com fogo”.",
    "be750f5520246d039bddc14caf4b0ee1"
  ],
  [
    "sobre o público em dois batalhões - o dos dândis e o do",
    "8724dfcfad56b880bbb6a4ccfc0cc6e7"
  ],
  [
    "Eu acabei de pegar a cadela dele como um crime",
    "eb102485d0fc074c3d9611a1aac9331d"
  ],
  [
    "— Sally",
    "7a0a744f2b809dbccc7bd654573bcc88"
  ],
  [
    "Para entender minha resposta, você precisa entender que não me refiro à definição do dicionário de Piedade.",
    "444a49b943595e491077fa9291d76c7a"
  ],
  [
    "Estou a caminho de Nova York agora mesmo.",
    "801b3c20f0f7442aa09195e751f37ca7"
  ],
  [
    "Uma geração atrás, quando o presidente Kennedy propôs e o Congresso dos Estados Unidos abraçou o Peace Corps, definiu o caráter de toda uma geração de americanos comprometidos em servir as pessoas em todo o mundo.",
    "f0be2fda7f730f8dd98fb864458c9f16"
  ],
  [
    "Faça networking com colegas de trabalho e profissionais do setor.",
    "37433f428588d2ecdda6f55133e8804a"
  ],
  [
    "O Amadis acabou se tornando o romance arquetípico, em contraste com o romance moderno que começou a ser desenvolvido no século XVII.",
    "0397f92e2ff1d6e29b962e388574cd7f"
  ],
  [
    "Rachel é uma daquelas estilistas que você pode dizer a ela para fazer o que ela quiser e você vai adorar o resultado - ela é tão talentosa.",
    "a43bd6647e09d89593abc81d820508ba"
  ],
  [
    "Agora, um dia, pareceu-lhe que o céu se abriu acima dela, e uma grande chuva de ouro brilhante caiu pela janela no telhado, e estava brilhando em seu quarto.",
    "a2ba4c52044d44f74b7d55a7c57b040d"
  ],
  [
    "Você sabe o que Emily quer.",
    "6b1e8387ff9160f94dc7115543ce561b"
  ],
  [
    "Hoje em Nova York: Spacing, Arquitetura Duradoura de Montreal, SuperMutant Magic Academy, Hot Docs",
    "6a856f19d50dbdd6b491d0244bd536ce"
  ],
  [
    "Uma pessoa excessivamente agressiva de Sydney",
    "73199b8c59dca20a6b63f70f20e5e058"
  ],
  [
    "Minha colega de trabalho continua me mostrando fotos perguntando se eu vi o bebê dela.",
    "502432eff57a658d48c9e7c31b1f50fc"
  ],
  [
    "'Bem, 'estava muito escuro antes de entrarem no portão pa'sonage, tendo",
    "0bb5ea47ba12a8f466cfd86246090be1"
  ],
  [
    "Foda-se, você vai fazer quando uma cadela tenta se esforçar?",
    "e67f700f466aaecc94bb282c649f3dc0"
  ],
  [
    "Viajar com meu amigo austríaco em uma pequena cidade na República Tcheca (eu sou americano).",
    "de93b3d3981d42d99dbdf60137ea7ccd"
  ],
  [
    "Diz-se que antes dos ataques de 11 de setembro, nosso governo não conseguiu conectar os pontos da conspiração.",
    "807c4789b33d5141fa34996201eb9ae3"
  ],
  [
    "Ofereça um mecanismo de enfrentamento à criança.",
    "e4a97a1b9a4d762faf50adf98f808be2"
  ],
  [
    "O edifício da igreja existente é datado de 1469-1472 e foi até a construção da Catedral de Truro a maior igreja da Cornualha.",
    "c68a9f2752e68ebae6dafa21ca3f4cef"
  ],
  [
    "Deixe-me começar dizendo que posso ser tendencioso, mas já comi em muitos lugares de Vancouver, e nenhum lugar me fez voltar como o Frontier Public House.",
    "3ca396fdb32a848a1e0d8784ab5d00c0"
  ],
  [
    "Isso continuou por um longo tempo, e eles não conseguiram fugir do palácio, então todos estavam em apuros.",
    "f9b7bd531b5902c1b7ede497917d22f3"
  ],
  [
    "O que parece que estou fazendo?",
    "bca03d5a0b5008021351ee16326cb31e"
  ],
  [
    "Onde conseguir waffles Halo-Halo e Filipino por $2",
    "dc4c283cb47266b4f0f319fa4f4e60fa"
  ],
  [
    "Uma vez foi dito sobre esse homem que viveu até os 101 anos: Ele “não tem lugar na música americana.",
    "375bb4734476cbf0f74cf3329f745e22"
  ],
  [
    "Onde as prostitutas vão para a reciclagem?",
    "b248d920eaa2e095deb6c423e7b74889"
  ],
  [
    "conduziu-o alguns metros para a esquerda, até que eles estavam em frente ao",
    "05a3382f5d76eb7ffb47acdbcc26b03c"
  ],
  [
    "Kingman, Barstow, São Bernadino",
    "b7aba19185580f4d613cc2e4bcf356a1"
  ],
  [
    "Estou me transformando em mãe?",
    "7c426581876651f801148df8222c9bec"
  ],
  [
    "Eu acredito que o índio por excelência ama seus semelhantes, e tem uma firme crença em uma religião, que ele se espalha para outros homens, a fim de dar-lhes a felicidade interior que ele encontrou.",
    "165e2a6d738b13de45b0ed204f3b4a4f"
  ],
  [
    "Ligue para o número do telefone fixo.",
    "aa08277607c008a076814310ecd15f3e"
  ],
  [
    "Agora é a hora de ambos os lados e ambas as câmaras do Congresso - democratas e republicanos - forjarem um compromisso de princípios que faça o trabalho.",
    "5fbbc394074fd5fd16db206ac8ea6eaa"
  ],
  [
    "Faça login na rede PS3.",
    "6fc167d98f639da3dd8c3cb077e62b24"
  ],
  [
    "Décadas depois, o Comitê Nobel declarou publicamente seu pesar pela omissão, e admitiu a opinião nacionalista profundamente dividida negando o prêmio.",
    "5d05ae69743c6e655b1d49abcacf3819"
  ],
  [
    "Todo mundo está lá para beber, conversar e se divertir.",
    "6ea5d390c6efca2fc18fb9b9cdf5f203"
  ],
  [
    "disse o pequeno alfaiate; isso é brincadeira de criança para mim, então ele mergulhou em sua carteira, trouxe o queijo, e apertou-o até que o soro acabou.",
    "4fbaee120f3e44a40883f2d2f7905939"
  ],
  [
    "Sim, isso já aconteceu antes.",
    "21b118c44658d79e71e15102f3d344f2"
  ],
  [
    "Samsung Índia definirá call centers; praças móveis",
    "a8efc3f0271185bf5044adef7672a0b6"
  ],
  [
    "No final deste romance, o conteúdo da nota que George secretamente deu a Becky Sharp é finalmente revelado",
    "1ee0d5aab13638e2429b87890e2df377"
  ],
  [
    "Fizemos tudo o que podíamos.",
    "c6f74ba7ae49c1b16cbc83d273ad7eb4"
  ],
  [
    "Ela ficava me dizendo para colocar minha língua entre meus dentes para fazer minha mandíbula, que continuava agarrando, ir frouxa.",
    "704974718c1c491faa5e42f35cf982d5"
  ],
  [
    "Ela disse que um banho seria ótimo.",
    "51d7e82f9d1599ee8f479b146e4c6124"
  ],
  [
    "O espaguete de cachorro cocado, volta dos mortos e entra no quarto do hospital atacando a Dra. Grey e arrancando sua garganta, e ela sangra até a morte.",
    "21587c136d3b2a7ef02aa938ba60fffe"
  ],
  [
    "Oh, eu estava pensando em assistir o irmão urso.",
    "b40f56cb31b47b020ca09b1608233924"
  ],
  [
    "Não vamos deixar isso para nossos filhos e netos.",
    "20b0203d680fff86baf9253ca0ea4b53"
  ],
  [
    "Faça seu trabalho (trabalho padrão: zelador).",
    "00a8d48be94da18c434c04cee74c33db"
  ],
  [
    "Foi construído em 1939 e de propriedade da Srta. Ray Levinsky.",
    "f99c6e53c56d426d35c0a7ea17739094"
  ],
  [
    "Toda a equipe foi muito simpática e atenciosa.",
    "9c306ab7b0bc87e1357a0d14b69e1048"
  ],
  [
    "Montando em uma besta que voa, disse o velho padre, mesmo como o oráculo declarou.",
    "4476d0f7c9ccc704960352bc275b2be6"
  ],
  [
    "Mas não conhecemos os vizinhos.",
    "1face27b6c37c57ff0aeb7b23f3de3e1"
  ],
  [
    "Polícia de Nova York finalmente se desculpará por batidas em balneários",
    "bb06db4193efb71be74e31d34f6b3ca5"
  ],
  [
    "Venceu como produtor por “One Flew Over the Cuckoo's Nest” e como Melhor Ator por “Wall Street” 12 anos depois",
    "5d0858ca6a2def8fdee0091456a36140"
  ],
  [
    "Qual é a diferença entre 'light' e 'hard'?",
    "68d830d62fe6de18e166e7b9d48902cb"
  ],
  [
    "carrinho de mão com o dinheiro. '",
    "378d13d5378b38cfdb6b7cd3c8e70cb2"
  ],
  [
    "Sim, ela é seu próprio tipo de linda",
    "d68482279210507854b285c6c9c17528"
  ],
  [
    "Oi...",
    "0ea5b4462975ca28acb411428b98ce8a"
  ],
  [
    "Se você está indo bem financeiramente, então você deve tentar maximizar seus 401 mil em US $18.000 para o ano.",
    "5d0d6d70c54b2db9a0b2140a30250e27"
  ],
  [
    "Liguei para o escritório para encontrar alguém; estou na universidade agora.",
    "4894511c1135c7353c36773767f2b989"
  ],
  [
    "Mas o melhor ainda está por vir se todos fizermos nossas partes.",
    "0c98afa472776edc662805353e691133"
  ],
  [
    "Aponte VBA-M para sua pasta ROM.",
    "e31886a8eb1ee38db6b195e65d4bf469"
  ],
  [
    "Capitão argumentou que os valores aristocráticos, ao enfatizar o corpo de uma mulher e sua capacidade de ser encantadora sobre sua mente e caráter, haviam encorajado mulheres como Maria Antonieta a serem manipuladoras e implacáveis, tornando a rainha um produto corrompido e corruptor do antigo regime.",
    "e9503171120e27ff979c13034aa0f97f"
  ],
  [
    "Enquanto ele estava fora, muito pouco foi feito.",
    "51e7863eefb898ed5aadf385f2236774"
  ],
  [
    "Quando ela tinha feito seu trabalho, ela costumava ir para o canto da chaminé, e sentar-se entre cinzas e cinzas, o que a fazia ser comumente chamada de Cinderela; mas a mais nova, que não era tão rude e incivilizada como a mais velha, a chamava de Cinderela.",
    "157c0fc48537a609a8673860f99fd275"
  ],
  [
    "O guarda de segurança: Eu só estou levando você para fora!",
    "6997a8f3cb7b7f1b1f7046f995feda50"
  ],
  [
    "Consultas médicas gratuitas",
    "b7609dd9c951c65c71f14733dcec165f"
  ],
  [
    "Nascido na Carolina do Sul em 1782, ele era conhecido como um “falcão de guerra” porque apoiou a Guerra de 1812",
    "600731928080d17aa0ac4fa4114e1d9a"
  ],
  [
    "O que há de positivo na África?",
    "b56ee9a70039d82f41eafb2675946a72"
  ],
  [
    "pelos olhos de um estrangeiro absoluto, foi reduzido em seu caso por",
    "0a2f9d21a173f3403053a6eb7042f398"
  ],
  [
    "Depende do lado de onde você o retira",
    "87d2d4503ad351c8cf78d796c3a01e60"
  ],
  [
    "E você quer fazer isso em um sábado ou domingo?",
    "2069baf0ebbe2111941bf538022f575a"
  ],
  [
    "Especialmente considerando que ao longo de cinco anos, ela ouviu a maioria das minhas histórias sobre esses assuntos.",
    "7d6d25ec81bbdb5a8a1426955c679f1c"
  ],
  [
    "O sono de beleza também pode ajudar suas espinhas.",
    "68c3c4f25ecb380e87244639d9596913"
  ],
  [
    "Agora temos tropas nas Filipinas, ajudando a treinar as forças armadas daquele país para irem atrás de células terroristas que executaram um americano e ainda mantêm reféns.",
    "e120b1c9617dcf2bfb90bbe7639b3155"
  ],
  [
    "Escolha em qual empresa agrícola você gostaria de entrar.",
    "d3bd89a9d7949c35cab757f038bf2056"
  ],
  [
    "Stevie também jogou pelo Millwall, Hibernian, Plymouth Argyle, Dundee United, Aberdeen e East Fife (também foi gerente do último clube).",
    "839025f67a6d994d0876689442812989"
  ],
  [
    "Um lugar moderno, tipo shi shi.",
    "775543e6a318e35761c9030c2c17f3eb"
  ],
  [
    "disse Sua Majestade, cruzando seu cheque e jogando areia sobre ele, pois o papel borrão ainda não havia sido inventado; lá, pegue isso, e saia com você!",
    "e4765f0c29c58c5b9fef3d2e046dda74"
  ],
  [
    "Desde que cheguei aqui, você não tem sido nada além de negativo.",
    "db3ded0be62622c8a1934338bda84b59"
  ],
  [
    "Hoje em Nova York: Cringe Worthy, Inside Out, Hedwig e a polegada irritada, The Hustle, Patrick Howlett",
    "38a094d25879599074c6c960c3865321"
  ],
  [
    "A Convenção do Sul desta denominação se separou dos ianques em 1845",
    "8416ead8b36f36334dffadf5e6334c2c"
  ],
  [
    "A velhinha da casa ao lado está deitada do lado de fora há 3 dias.",
    "8bd7ff4a6093736fafca520176d7896d"
  ],
  [
    "A noiva e o noivo, por exemplo, o amor",
    "e51684fed250479328fe3f2dac22a618"
  ],
  [
    "Ele ficou em um campo onde a cevada cresce",
    "189a2000a5f0fb2b397ab1a975ecca86"
  ],
  [
    "Isso funciona para você?",
    "07bb034c557ad22f707a21fd20dd444f"
  ],
  [
    "Confira alguns benchmarks para C# e Java.",
    "fb243cf29f7680fecbb7ef1f531663a1"
  ],
  [
    "E, finalmente, meu plano imediato pede ao Congresso que dê ajuda crucial às pessoas que possuem uma casa, a todos que têm um negócio, uma fazenda ou um único investimento.",
    "a76704bb64d95972c6df5213f924698c"
  ],
  [
    "Compile uma lista dos seus melhores clientes potenciais.",
    "45744aaf37a84e63e3ee55d850ff5107"
  ],
  [
    "Estimativas mostram que, até o final do século XX, cerca de 300 milhões de pessoas de ascendência britânica e irlandesa estavam permanentemente assentadas em todo o mundo.",
    "df4b7f7083df2547281bb6ad5eb14405"
  ],
  [
    "O interior do lugar é muito bonito e nos sentamos imediatamente.",
    "c5d747eb28e49b51587092cd4a750163"
  ],
  [
    "No entanto, ele concordou longamente, embora tenha conseguido elaborar as condições em que eu deveria ser libertado.",
    "4fb4db2ade39d4512d4f4a7219b19df2"
  ],
  [
    "Ross, por que não me contou isso?",
    "77b140c5636f24186b4a7f0199748382"
  ],
  [
    "Eventos de fim de semana em Nova York 8-10 de julho de 2016",
    "d3ba02e42ed6c89db269955f3f2ab75e"
  ],
  [
    "É uma pequena varanda na frente da casa",
    "2feb386cddf5f3feba76818dfe0b2bfc"
  ],
  [
    "Descobriu-se que ele estava “bem!",
    "073df417718a9f4f2ce439ecbebd9c29"
  ],
  [
    "segurou seu caminho com dificuldade ao longo da grande via; e eu aqui",
    "39d716c290614c191fa86ab07d8f3375"
  ],
  [
    "Faça um dub, queime um dub, tossir um dub, prove",
    "102b98fb75c651c1dc4aec36b84c20e4"
  ],
  [
    "O final de janeiro parece ótimo.",
    "6cf92cd31bafe3c33ca1dba30257bae8"
  ],
  [
    "Como ambos os lados podem contribuir, em vez de lutar com unhas e dentes para mudar o outro lado. **",
    "c44df1ede7721691584ce43f8af0cf16"
  ],
  [
    "Estou tão cansado que vou terminar tudo e depois te ligar, ok?",
    "adafb55e85e8de004a8329c6b5d5ef7f"
  ],
  [
    "Os Estados Unidos continuarão a liderar o esforço para impedir a propagação das armas mais perigosas do mundo.",
    "9e8bb2200d7562e5f47acc767610af24"
  ],
  [
    "Confira a seção de dicas para se divertir ainda mais.",
    "fd59057641a878d5436f371e1c71422a"
  ],
  [
    "A própria palavra romantismo está ligada à ideia de romance, e o gênero romance experimentou um renascimento, no final do século XVIII, com a ficção gótica, que começou em 1746 com O Castelo de Otranto, do autor inglês Horace Walpole, legendado (em sua segunda edição) “Uma história gótica”.",
    "4a3a54c867512cd012f7284c4cd7846c"
  ],
  [
    "Meu pneu dianteiro esquerdo caiu em mim.",
    "671843c7ca0b716d1170cd29ca74a908"
  ],
  [
    "O fazedor de bichas cresceu finalmente por paciência, pois ela repetiu acima de vinte vezes, que eles deveriam se arrepender disso, e que ela estava no direito disso por dizer isso.",
    "8cdc958843b22d7d2dcb48eb3869cab1"
  ],
  [
    "Bem, eu acho que ele diz isso porque eles estavam em uma pausa quando aconteceu, que ela já deveria tê-lo perdoado.",
    "ca661dd6b0c35108030a88178e5c39b8"
  ],
  [
    "Equipamento de batalha sorteado para o dia D",
    "558e2eecfdd3b768e04f44cf9a35c457"
  ],
  [
    "Em Êxodo 3:14 “Deus disse a” este homem: “Eu sou o que sou”",
    "0e4ba3a833aedb28130744b377f908e9"
  ],
  [
    "Sempre que tenho um problema, eu só canto.",
    "6a12d217bc194c8309a687acb3cdccc3"
  ],
  [
    "Eu não tenho rubi agora”, disse o Príncipe; “meus olhos são tudo o que eu",
    "1767c81389c145f54da33407cf3b6ac1"
  ],
  [
    "Quando acordamos no meu carro, você está no meu peito",
    "e99b755e82c18f14e4544377bee96ac6"
  ],
  [
    "Mike",
    "1b83d5da74032b6a750ef12210642eea"
  ],
  [
    "A verdade é que sou uma pessoa incrível, que é muito legal, inteligente, talentosa, engraçada, ótima cozinheira, basicamente tudo o que todo mundo diz que quer em uma namorada, mas como sou uma garota gorda, ninguém me dá uma chance.",
    "99f15c52fe71ee4a62db1aba46050fdf"
  ],
  [
    "Minha mãe diz; sem dúvidas.",
    "3c2598bc50df65ae15e47985fdbf8891"
  ],
  [
    "E continuarei a nomear homens e mulheres que entendam que os juízes devem ser servidores da lei, e não legislar a partir da bancada.",
    "6430ba0b7603106fc4f2f6e5634593fd"
  ],
  [
    "“Escolha seu tipo favorito de cardio.",
    "8b9bddf95937d510d471b6fc46a9241d"
  ],
  [
    "Existem quatro tipos principais de doenças: doenças infecciosas, doenças por deficiência, doenças hereditárias (incluindo doenças genéticas e doenças hereditárias não genéticas) e doenças fisiológicas.",
    "7713886e3b9232c71b5df733004569fd"
  ],
  [
    "O queijo estava bom... mas não para quem assiste ao sal.",
    "088d818fd4283856b351d682a96c265e"
  ],
  [
    "Este homem descobriu que o filho do jardineiro só conseguiu se casar com a princesa com a ajuda dos gênios que obedeceram ao anel de bronze.",
    "c87b0b777104c3e340849fb649fd358d"
  ],
  [
    "É um prazer conhecê-lo Ray.",
    "5a8601818f69f0570656df57e129452f"
  ],
  [
    "A lanchonete de Nova York faz um ótimo sanduíche de vitela",
    "dccb8cceace70b4b62071d92ae36b0e9"
  ],
  [
    "Em uma corrida de stock car, Wolfe apresentou ao inglês escrito esta frase de 3 palavras para um homem sólido do sul",
    "f62c0ecf173baed5b63e98e49da82243"
  ],
  [
    "Como manter a forma”, de Jim Nastics",
    "6bc9f0408514e6dd2cfc8b7044ef58e7"
  ],
  [
    "Muita curiosidade foi, claro,",
    "1b60bee83f77ac8e111b4b554f0e7943"
  ],
  [
    "Através do fogo e das chamas, fechamos os olhos",
    "561cb738f534fd001e04fe712e53df42"
  ],
  [
    "Mike Jordan",
    "c9bb7cf90d6e4bd8c928fbedb10b5ae0"
  ],
  [
    "No entanto, se alguém estava te assediando e enviando PMs, então foda-se, não importa em qual time eles jogam.",
    "4ccf3da4abff5adc89ed03421145f9c7"
  ],
  [
    "Rede de computadores.. Uma abordagem de cima para baixo.. James Kurose",
    "47af06e75618e5e472a61459e653030f"
  ],
  [
    "Em breve enviarei legislação para você terminar esse trabalho.",
    "1b2fa8578d43098ab1ecfb7ffb7cbfc5"
  ],
  [
    "Minimize o incidente.Lembre aos outros que as pessoas fazem coisas embaraçosas o tempo todo e que isso não é realmente um grande problema.",
    "d72937334b9b3be909bf73eaf671ba23"
  ],
  [
    "O cenário diversificado e o tamanho compacto do país, além de incentivos governamentais, incentivaram alguns produtores a filmar filmes de grande orçamento na Nova Zelândia, incluindo Avatar, O Senhor dos Anéis, O Hobbit, As Crônicas de Nárnia, King Kong e O Último Samurai.",
    "bdaa49c50fd2387822f8e27aa34b6fed"
  ],
  [
    "Acho que foi caro em relação ao que obtivemos em termos de qualidade.",
    "1ed66612508ff0f09b29c0abb8b43a2f"
  ],
  [
    "A porta se abriu em seu ditado: Abra o gergelim!",
    "2b8e6eeceae2863af40a11770af6d3c9"
  ],
  [
    "Uhm... o apelido da sua avó, talvez?",
    "82eefcf23cfaeb652394ef89f99c9a30"
  ],
  [
    "Os 10 melhores bifes e ovos em Nova York",
    "178c76f3659b57666805ce41e0c55b98"
  ],
  [
    "Extintos antes de os dinossauros andarem, os trilobitas são as principais criaturas desta era do “animal velho”",
    "4afbd7f9c14dda6ffe81926e7248aa23"
  ],
  [
    "Quantos ratos são necessários para aparafusar uma lâmpada?",
    "43830b1e7ea037cb91cbd6139f1d727a"
  ],
  [
    "alusão ao suspeito como “o herdeiro do velho e digno senhor Sr..",
    "17a4fd4e06f46ba018923a86b28e57cb"
  ],
  [
    "Prestes a prepará-lo, prestes a prepará-lo",
    "7dfb3fad8df1321933832b9e9ab7b4c2"
  ],
  [
    "Chris",
    "944facfeb153b4f01916a0f166fcc315"
  ],
  [
    "À medida que o mundo literalmente desmorona ao seu redor, ele se sente em paz, e parece aceitar a morte inevitável que o espera.",
    "f1d20e1672b5731225be8512538d69c3"
  ],
  [
    "Singapura só tem 1 tipo de mantis ar.",
    "3d40b209b1f5bb841dba3aa850526e90"
  ],
  [
    "E é por isso que é importante trabalharmos juntos para que nossa nação possa realizar esse grande esforço.",
    "ccfc16b59ecba165e7b17da72daa52f0"
  ],
  [
    "Melhore o desempenho do seu carro.",
    "8f7c1181d6418aa256fcd577e979b8ad"
  ],
  [
    "Faça um favor a si mesmo... coma aqui!",
    "647ca3a9af5b6073d423a6ae9d0dc3b2"
  ],
  [
    "Ele disse que eu poderia fazê-lo feliz, disse Beleza para si mesma.",
    "17694a1422e81df119f452269a07e21d"
  ],
  [
    "Apenas fique aqui e... talvez feche suas cortinas à noite.",
    "5298d153ee90810b48f02d417471cef5"
  ],
  [
    "TIME prova que governa os festivais de música de um dia de Nova York",
    "826f526671fc04bd60ce9a5584d1bb18"
  ],
  [
    "Ele se tornou um piloto licenciado em seu aniversário de 16 anos, muito antes de seu pequeno passo no Sea on Tranquility.",
    "7a2738c916445ab4013cda67493deb5e"
  ],
  [
    "Você pensaria que um deles teria visto isso..",
    "dd9c7778d5b035b2e52d21ceedaba923"
  ],
  [
    "são escritas de forma diferente e significam coisas bem diferentes.",
    "38550cc9952066f4dab85d72fba80572"
  ],
  [
    "Sim, vou ser outra a noite toda",
    "2229cc65fe4774c3c5e889c1f7b5af99"
  ],
  [
    "Eu poderei comparecer.",
    "fe0c2fac1c2bc82cac7a978ae85cd452"
  ],
  [
    "Acabei dando um aviso prévio de um mês (era exigido pelo meu contrato) e aceitei um emprego fora da minha área só para sair de lá.",
    "cddbcad2170d335f5efe4afe0b8ef9af"
  ],
  [
    "OCS seu quarto tem apenas duas camas cada.",
    "665e525c26da84176dc9bc5ef8945d42"
  ],
  [
    "Devemos proteger nossos oceanos.",
    "9313018f0859da7e291cb5894b6ec969"
  ],
  [
    "Aqui estão alguns itens que você deve criar para um tipo de agilidade: botas de velocidade ou arcano, estilo borboleta ou manta, lâmina etérea e para heróis corpo a corpo fazem brilho (opcional).",
    "89b344a171bad1df47b93794b5e0bd96"
  ],
  [
    "Em seguida, a sobrinha da Rue Winterbotham Carpenter, Rue Winterbotham Shaw, foi eleita presidente.",
    "8291e31761be6d017d59458bb9230f96"
  ],
  [
    "Mas a comida é boa e definitivamente não vale os preços que estão cobrando.",
    "bf435bd79b83fc1b0651152b6f0d786e"
  ],
  [
    "No dia seguinte, o rei mandou colocar tudo no castelo; e quando a noite se aproximou, o jovem assumiu sua posição lá, acendeu uma fogueira em um dos quartos, colocou o banco de escultura com a faca perto dele, e sentou-se no torno giratório.",
    "bbd4da05babb01dcbb0f506830ab89c6"
  ],
  [
    "Isso não parece estúpido para mim.",
    "67a7dbd50be712e7a5ecdc58cf8fee4b"
  ],
  [
    "Spice reduz as taxas de tempo de antena para usuários de cashcard",
    "5722c17a4cb52604340f000ddf4e32f1"
  ],
  [
    "A última esposa de Henrique VIII a pegar o machado",
    "826f55cfb6597ca58f8f15f27ef53378"
  ],
  [
    "Mais dinheiro não é mais felicidade.",
    "7e48f4796f0427e349f6cb76a957f738"
  ],
  [
    "Mas, como sempre, ele andava para lá e para cá, e",
    "5959417f603a6f47ff70562d374dfce7"
  ],
  [
    "Tenho que ter um hu-hu-hu-hu-hu-hundred, muito certo.",
    "f5a3cb635fc1cbff7960216ac1129ad8"
  ],
  [
    "Ela estava obviamente bêbada.",
    "18c1f274ad8e18def1eba0a17558945b"
  ],
  [
    "Minha irmã limpou duas rodadas em birla soft ontem.",
    "4b85d8c350766ab0e9a575a28b07ef45"
  ],
  [
    "A América não pode se tornar mais forte se ficar mais fraca.",
    "93508fb4a915cf91bf5b07371155c9e0"
  ],
  [
    "Abra o menu da mesa de criação para começar a criar ferramentas.",
    "d5b47b007c8e968c35cac90c9a17297c"
  ],
  [
    "Entre os célebres livros de não-ficção na área estão The Glory of Their Times, de Lawrence S. Ritter, The Boys of Summer, de Roger Kahn, e Moneyball, de Michael Lewis.",
    "2de4b6fb813aff92f10ab31788690669"
  ],
  [
    "Meu favorito é o cachorro mojo.",
    "9c53006d0214c251fa821e8d305615db"
  ],
  [
    "Que extraordinária má sorte essa família tem!",
    "aeb36a25c7742681582430ee22cf12b7"
  ],
  [
    "Oh Deus, tudo bem, imagine isso, “A Pam”.",
    "9e1ddf61d189ccbca75a586b65b6e91b"
  ],
  [
    "UB reivindica 40% da cerveja mkt; para lançar 'UB Ice'",
    "ce001e5e7764621fa9d997bcec5b20ce"
  ],
  [
    "Candice Bergen deve ter tido o tempo de sua “Vida” interpretando esta famosa fotógrafa em “Gandhi”",
    "5eb0ec20a6afb83b868970bd7349056b"
  ],
  [
    "Me ofereceram uma TV de 42 polegadas para 2025, o único problema é que o botão de volume não funciona.",
    "afe9682457a81862c6e6bbecbacd058d"
  ],
  [
    "um minuto, todos os oito ourang-outangs estavam ardendo ferozmente, em meio ao",
    "200e2170af401b026918201fb061c69b"
  ],
  [
    "Sim, você é apenas o meu tipo, sim, sim",
    "23e8663f77a095237d48b6668344b93c"
  ],
  [
    "Sushi esta noite?",
    "e91c8b86112561bc96046e685334204b"
  ],
  [
    "Não só o governo será tendencioso, mas é orgulhoso e claro em seu viés de empresas de outros setores.",
    "09e9936c145758739969805b68d56083"
  ],
  [
    "Almocei cedo porque não há muito trabalho a fazer.",
    "cb7c808451cff4eb72ee0c7ba46d1849"
  ],
  [
    "Essas são coisas que devemos dizer, e acho que devemos dizer que você deve ter o direito de manter seu médico durante um período de tratamento, seja uma gravidez, quimioterapia ou qualquer outra coisa.",
    "bb632703867d2bb9752623919f119167"
  ],
  [
    "Decida se você está interessado em trabalhar com alunos em idade escolar.",
    "4de8e22794b5d396228d68b909307684"
  ],
  [
    "* (e) dos membros referidos no parágrafo (e) da cláusula acima mencionada, dois se aposentarão após a expiração dos primeiros três anos e dois se aposentarão após a expiração dos próximos três anos: Desde que o mandato de uma pessoa eleita para preencher uma vaga casual seja o mandato não expirado de o membro cuja vaga ele preencheu.",
    "bb76bc9ced2ab82efd8e76cd4250c512"
  ],
  [
    "Cheeseburger custa $18 e coquetéis custam $10.",
    "dd9cc30a5c7a56871e6ea2359139cb84"
  ],
  [
    "Você quer que eu use minha arte contra a Anã Amarela, que é minha melhor amiga, e tire dele uma princesa orgulhosa que eu só posso ver como minha rival?",
    "f21da00f560dfcc6b2aa4013d88470a2"
  ],
  [
    "Bem, eu voltei de Minsk... permanentemente.",
    "fa4ed02518baa11e1908f5408b58fb47"
  ],
  [
    "A loja de tatuagem é uma joia escondida no Danforth",
    "0e5f7283f3309c65913e0d54976f34d6"
  ],
  [
    "Não surpreendentemente, esta organização, fundada em 1884, mantém uma das melhores bibliotecas de referência do mundo sobre cães",
    "1a88c0949aa451312d3c8f786418848e"
  ],
  [
    "Você lerá uma página e vai querer atirar em si mesmo.",
    "02763396b269c80a6fb8ced450d620cc"
  ],
  [
    "veio, e um bom trabalho para mim; pois a enseada abaixo da casa do meu pai era",
    "5f60d3c81434ebdd28c3c2a7f9578d5a"
  ],
  [
    "Eu estava trabalhando em um McDonald's na época e estava trabalhando na limpeza.",
    "cfd5d6be3089ee6cde516489328e9ae6"
  ],
  [
    "Você também pode estar cansado.",
    "551ea9a5dc4477e0f8b9b46e42012681"
  ],
  [
    "E mais americanos terminam a faculdade do que nunca.",
    "e32e7cfaab9a7e35e769487be81c94e8"
  ],
  [
    "Apresente-os à comunidade autista.",
    "db834588b2a36204643f1f2f6bfd1f1e"
  ],
  [
    "Pesquisas descobriram que menos tornados e tempestades de granizo ocorrem no inverno e na primavera nas planícies central e sul dos EUA durante o El Niño, e ocorrem mais durante o La Niña, do que em anos em que as temperaturas no Pacífico são relativamente estáveis.",
    "9a5e3175b34b2340e1d961cd46a67f7a"
  ],
  [
    "A decoração era uma mistura de vintage eclético e moderno.",
    "1e3181f8142924cc6eedd5934b10c60a"
  ],
  [
    "Eu vim aqui, disse o orgulhoso e atrevido, para servi-lo com água, rezar?",
    "8dad8015ec15bc6c79823b3160501b3f"
  ],
  [
    "Realmente, posso ouvir um pouco disso.",
    "de70cf9aba60d79b9f6320807c35484c"
  ],
  [
    "O estranho e maravilhoso rio de concreto em Nova York",
    "c994aba2eb1136a4b18429764df58a09"
  ],
  [
    "Um código secreto chamado nu shu é fundamental para a plataforma de “Flor da Neve e o Leque Secreto”, ambientado neste país",
    "6a2570da5b7c5eb07dcd2c13528396fa"
  ],
  [
    "Acabei de ver um cara no bar carregando 12 litros de cerveja.",
    "39bcf41c6a8867a43a31fed2f8d5ff3d"
  ],
  [
    "“O mundo é certamente muito bonito”, gritou um pouco Squib.",
    "17da42fda4507759eb23e8ca4d717abe"
  ],
  [
    "A garota era fofa, um irmão era muito gordo, e o outro era meio estranho, mas ok.",
    "8ea0ff1b5ff8cfc0f658ef587183ea2e"
  ],
  [
    "O comandante do campo quer roubar meus suprimentos de classe",
    "eb6f9b18a7508a44ae39a61c6b331266"
  ],
  [
    "Para os trabalhadores mais jovens, o sistema de Previdência Social tem sérios problemas que vão piorar com o tempo.",
    "00e10d7e36a601e18fc91ef2245592fc"
  ],
  [
    "Ensina alguém em um assunto que você conhece.",
    "bf9973151418cf44139142801539302b"
  ],
  [
    "Na periferia de cada segmento está a saída vascular através das veias hepáticas.",
    "72a0db358a625790d478cd3200fbfc91"
  ],
  [
    "Eles fizeram um bom negócio na combinação de 2 opções... $14 para sopa, salada, arroz e 2 pãezinhos (ou bolinhos ou combo).",
    "1c804e7275e1414b60a61410a3013dbb"
  ],
  [
    "O príncipe Ahmed nunca esperou que o sultão, seu pai, tivesse pedido tal coisa, que a princípio parecia tão difícil, para não dizer impossível.",
    "015cab64b7276e587ad3fedd6bf4cde8"
  ],
  [
    "Sabe, quando você diz coisas assim, me dá vontade de arrancar o suéter imediatamente!",
    "df7971532f9268a151ed4af9cb244fcd"
  ],
  [
    "As fotos do mês em Nova York para julho",
    "8e180eb287e3ec75c1104420bf9d1dd5"
  ],
  [
    "A primeira visita do balé da cidade de Nova York ao famoso festival desta cidade inspirou o balé “Scotch Symphony”",
    "dc9b36202aa3967ab1ec1987a47017c7"
  ],
  [
    "E se o leite de soja for apenas leite normal se apresentando em espanhol?",
    "c4db36072935c99674f66d36cdfcac68"
  ],
  [
    "“Abençoe minha alma”, diz ele, “então nós temos!",
    "d0ae95bac0e1fa1d2dde0538ff87e44d"
  ],
  [
    "Telefone flip batendo nas paredes, Gucci nas minhas gavetas",
    "20e2998052025d012465519c8e312a6b"
  ],
  [
    "Consegui um bom emprego na minha área de graduação.",
    "cca936db4a8e2b62b62ba122d0d84b02"
  ],
  [
    "Oi pessoal, desculpe, vou me atrasar, jeryl sim não nos dispensou!",
    "789bf415877f11cfaaed028b7f26c406"
  ],
  [
    "Muitos são conhecidos por tomar a direção do regime no Irã, que está financiando e armando terroristas como o Hezbollah - um grupo que perde apenas para a Al Qaeda nas vidas americanas que tirou.",
    "5019ae01dbfe39a9a3d4ac4f7641ad5a"
  ],
  [
    "Sente-se e pense no último lugar em que você o teve.",
    "579f1745c74c93fd1e4f177d1f83ef6c"
  ],
  [
    "Um tornado violento pode destruir uma casa, independentemente de suas janelas estarem abertas ou fechadas.",
    "6451c6217d6026f10c8dd86711fbcfa9"
  ],
  [
    "Definitivamente, usaremos o Bash para eventos futuros e recomendamos que você o faça também!",
    "56f895bef167d17c047b497c60b38b7c"
  ],
  [
    "Se a alegação de Benson fosse permitida, a prerrogativa real de dizer uma coisa e significar outra estava em perigo.",
    "abeab980bc8ed1341c6dbc7bcebd0ad4"
  ],
  [
    "Uh huh... estamos jogando com vocês dois.",
    "e9bd02c45166438d313d3703fc2f8682"
  ],
  [
    "Nova York ganha um novo estúdio de spin",
    "d32f64aa35c6bb3641b0d4c8b9e6ae64"
  ],
  [
    "É sinônimo de batismo, ou cerimônia em que um transatlântico é lançado",
    "add903fa339820e2000b386be58aa144"
  ],
  [
    "No golfe, um buraco ruim não vai te matar.",
    "01481386a9a5363e3dbf77ff47b22c86"
  ],
  [
    "interspaces, por torres quadradas de mármore branco; o mais baixo sessenta, e o",
    "38e5d20a05dbe542c8e63ef3cdeade6d"
  ],
  [
    "Esta é uma daquelas noites que você não pode perder",
    "4066e7181b4a5e1358d009a55367c9c0"
  ],
  [
    "- A terminologia errada foi usada durante uma reunião de conferência com o grupo Goldman Sachs e os meios de comunicação estão aproveitando a chance de chamar a Apple.",
    "a710368bf7f41561d73bc3edc1b9bf02"
  ],
  [
    "Mas muitas escolas não passam por esse teste.",
    "5d114b70d199e2a9709975844d6b80ec"
  ],
  [
    "Corte 3 quadrados da mesma cor de tecido.",
    "83be13f649f36628ac6da7385c510fc4"
  ],
  [
    "Gandhi conheceu a Ordem Chishti do Islã Sufi durante sua estada na África do Sul.",
    "6f7d477f8f98608c87cf08427f6800d0"
  ],
  [
    "Agora... as coisas estão no caminho certo e é uma alegria desfrutar de uma experiência gastronômica maravilhosa neste marco de Atlanta!",
    "4b4ef3348caa276bc0b09b0ac20f051d"
  ],
  [
    "Terás a minha filha, e a metade do meu reino, e mereceste bem os dois!",
    "7883fc6233a0edeb02f838e1f7b77841"
  ],
  [
    "Imagino que ele ficaria bem com você porque, na verdade, ele está bem com o Ethan.",
    "a62e46f334e97f236f891fe71a15435f"
  ],
  [
    "Startup de Nova York permite que você compre comida pela metade do preço",
    "efd6eae3621f4f86b42e52443d08356b"
  ],
  [
    "Gandhi disse: “O hinduísmo viverá enquanto houver hindus para proteger” esse animal.",
    "cc88ba070f60b17ecc7aa2ab0d9e521c"
  ],
  [
    "Para ser honesto, eu só pretendia agredi-lo um pouco.",
    "4177fcedace4c3c2321cf065a585a2c1"
  ],
  [
    "Depois do primeiro choque de espanto, no entanto, resolvemos, como uma questão",
    "c0646a5f4a1ca8fbbc60871dadd42fce"
  ],
  [
    "Fique comigo nos bons e maus momentos",
    "dc8317e365dda5e8f0bcb942a661f4ae"
  ],
  [
    "A ação está feita.",
    "c3646c17299a51f8f9179aee91874582"
  ],
  [
    "Não são senhores corporativos, é competição.",
    "a5c4e02b8a3ff8219420ceabb1939a99"
  ],
  [
    "É hora de acabar com os brindes dos contribuintes para um setor que raramente foi mais lucrativo e dobrar para uma indústria de energia limpa que nunca foi tão promissora.",
    "11b23dc02f006848909c23e68b1fba52"
  ],
  [
    "Faça perguntas durante o processo de entrevista.",
    "294b661909b95f7635b1ea059a5e5d24"
  ],
  [
    "O acoplamento de uma sonda óptica a uma molécula de interesse deve ocorrer dentro de um período de tempo razoavelmente curto; portanto, a cinética da reação de acoplamento deve ser altamente favorável.",
    "affaa2ef36d1b10d537ca9c1975502e5"
  ],
  [
    "Eu entendo que isso é um negócio e pode haver espaço limitado em certas aulas E essa é uma política comum, mas eu gostaria que eles lhe dessem um passe único.",
    "b789400bc3c09d2cea60a6b24f41a2cf"
  ],
  [
    "Mas quando o príncipe lhe perguntou como era que ela era tão sábia, ela apenas disse: filho do rei, não me pergunte; adivinhe o que quiser.",
    "d0bd4a0b3d87742a740efa672f150946"
  ],
  [
    "Sabe, eu vi uma adega lá embaixo...",
    "acc42a7db8a5c0f967f26a3ff075a29f"
  ],
  [
    "Onde celebrar a temporada do açucareiro em Nova York",
    "2038618f90aa96726a24c79c5f141653"
  ],
  [
    "Ele foi o chefe do Centro de Documentação Judaica de Viena de 1961 a 2003",
    "9a019e71189923eccddf6b88daec3221"
  ],
  [
    "“Não” Então você me faria um?",
    "bc1efaa51b1b1fe351d1777ece6631f5"
  ],
  [
    "inferência de que ele era uma natureza não muito dependente do",
    "f64233356bbdf77e38164e9abf3cfff4"
  ],
  [
    "Eu quero a torta inteira, eu não vou ser negado Nathan",
    "8da59b64c5e126650e3055df86e8e06c"
  ],
  [
    "Especialmente se fosse apenas através de uma espécie específica de gado ou de uma parte específica do animal.",
    "d4a6f1ec072341f122fe6fb737f2c72c"
  ],
  [
    "Oi querida, estou no helens fone, vou subir os príncipes 2 nite, por favor, venha para amar Kate",
    "2fd44253806eadbda595d4fa9c1f66be"
  ],
  [
    "E nenhum desafio — nenhum desafio — representa uma ameaça maior para as gerações futuras do que as mudanças climáticas.",
    "7d98a5b6ea97ac7628acdb12c901bf60"
  ],
  [
    "Corra para a base do seu oponente e ataque com os Mutalisks.",
    "5269bd52d690016bf02462aefea58106"
  ],
  [
    "O primeiro jogo de beisebol oficialmente registrado neste continente foi disputado em Beachville, Ontário, Canadá, em 4 de junho de 1838.",
    "0bc4cf994b61b0e51af125781d8da3ed"
  ],
  [
    "Eu amo esse lugar - é uma pena que meus pais morem na mesma rua e só no mês passado eu finalmente fui.",
    "a3b2708c3fa48cba16c539baf4666c9f"
  ],
  [
    "Deite-se quieto, disse ela quem lhe trouxe o copo de porcelana, e durma um pouco se puder.",
    "d1bd17343971da841bffad1123c39719"
  ],
  [
    "Nós não sabíamos como você ia reagir. Ok, tudo bem, ufa!",
    "5cd7b7e42ca17485630c57b7886edf4d"
  ],
  [
    "Militantes matam quatro pastores em Doda",
    "615e949d23d60f86b62448420ae9ab4b"
  ],
  [
    "Se for a primeira sexta-feira de maio, é “Não” esses “Dia” - os promotores recomendam boxers, calções ou cuecas em vez disso",
    "607b00af3379a0c99a5931db3cf20f3a"
  ],
  [
    "Ela ficou chateada quando comecei a fazer audições para a parte dela.",
    "2d4268dc5dd31b48e37bd7eae4bd15bc"
  ],
  [
    "o que estava além disso, tudo em mim era tão lindo.",
    "38b56abe2621dea89bb96f2390e8ea82"
  ],
  [
    "A grama não é mais verde do outro lado, é apenas azul",
    "a506d8206b92b4ee47ba0d71dca4265d"
  ],
  [
    "Para a maioria das pílulas combinadas, você pode tomar a pílula até doze horas de atraso e não é considerada perdida - no entanto, diminui ligeiramente a eficácia.",
    "2f6906a0471b3811d22aa0b413f293af"
  ],
  [
    "Eu não sabia que não é Clement. Adivinha quem faz o PowerPoint LOL",
    "2a4fa978b7468225be8de08aa667c661"
  ],
  [
    "A velha maneira de governar por aqui protegia os interesses organizados.",
    "64e96c4d34ee4fb13d09ed427947706d"
  ],
  [
    "Anote seu nível de fome antes e depois das refeições e antes e depois dos lanches para que você possa ver quais lanches fazem o melhor trabalho para conter a fome.",
    "fa5a108b3d2e3dd330f7880160a7ff89"
  ],
  [
    "A biologia química é uma das muitas ciências interfaciais que são características de uma tendência geral de afastamento de campos reducionistas mais antigos em direção àqueles cujos objetivos são alcançar uma descrição do holismo científico.",
    "d594783e304519d1dd1b71c8a2fcc496"
  ],
  [
    "Muita cobertura para mim, e os cupcakes de veludo vermelho, que são meus favoritos em qualquer lugar de cupcake, estão sempre secos.",
    "250c7e0afe0ad92799beeab4e6a556ea"
  ],
  [
    "Mas ela também não tinha a camisa muito longa em suas mãos antes de parecer pior ainda, e, quanto mais ela lavava e esfregava, maiores e mais pretas cresciam as manchas.",
    "d7584ffc193964c5f9c7b4c393cb9b3e"
  ],
  [
    "Eu estarei no fundo do barril de namoro agora.",
    "13eaff414645b499016d1e44f4def244"
  ],
  [
    "Sears diz que vai se tornar uma mercearia",
    "cf184fdf8c5f2c59a3235ac8ae33ba6c"
  ],
  [
    "Um “salvo” é um “ganho”",
    "f8c57477df56d777e1023c63f1d6eb31"
  ],
  [
    "Meu irmão diz que eu preciso parar de citar Run-D.M.C., mas é assim, e é assim que as coisas são.",
    "229a60ae357fa6897b9f81d898afd0a5"
  ],
  [
    "Ela vai dançar tão levemente que seus pés vão",
    "9c57ad0fd6973745993a54e9d43180fe"
  ],
  [
    "Ligue para ele amanhã.",
    "ce3747ecca912fbbf41f76659534eae2"
  ],
  [
    "Virar a bola 4 vezes é absolutamente imperdoável, esta é em Manning.",
    "c073e84f5d4cc86b2458e0b8bc91b154"
  ],
  [
    "Alguém me mandou uma mensagem, acho que é kai, ele diz que vai se atrasar",
    "797463eaf5e862f206640c709166bebb"
  ],
  [
    "Nosso terceiro objetivo é promover a independência energética do nosso país, ao mesmo tempo em que melhora drasticamente o meio ambiente.",
    "26b7f0bc6ac5854da4f3025e2a54a6be"
  ],
  [
    "Solicite que seus pais coloquem você em um limite de tempo estrito para jogar no computador.",
    "e2d94ca9c7cbfb9d7658b86b86ddfd99"
  ],
  [
    "Recentemente, começaram os esforços para atualizar o ensino gramatical no ensino fundamental e médio.",
    "8c3d6887449228e2d3e7430504f5f800"
  ],
  [
    "Eu devo estar andando com a turma errada.",
    "5618f3862d838a89f9d33eaf2528405c"
  ],
  [
    "Eu comi dois ou três com a boca cheia e comi três pães de cada vez.",
    "cb94b07c19ee0c94de3b9cafced3b652"
  ],
  [
    "Quando vocês eram crianças e jogavam Happy Days, quem eram vocês?",
    "95d289f70e772750a3f2eef80fc15c85"
  ],
  [
    "Congresso exige renúncia da PM",
    "f000c750211fe246806f02aa5cd012f5"
  ],
  [
    "Um campo magnético é medido em unidades chamadas gauss ou isso depois de um cara de “bobina” real",
    "def1784c89e1ca98ce94f36ebd693191"
  ],
  [
    "Três pessoas fazendo sexo é chamado de trio e quatro pessoas fazendo sexo é chamado de quarteto.",
    "d1245178166370b79484416c4ae6a5b0"
  ],
  [
    "no rio profundo e ser afogado.",
    "1604bf945aca2f05a3a8bfcbd9c4cb7a"
  ],
  [
    "Pinte seu corpo de vermelho e marrom",
    "e131831412c45aa21c87c320f706bfc7"
  ],
  [
    "Quando você conhece alguém pela primeira vez, você é pego em ser legal, com boa aparência e tentando não fazer papel de boba.",
    "626daf9d12fafd65848aa5ea4348213f"
  ],
  [
    "Vamos para o prêmio um a dois?",
    "1a9d0550adee5053a74518c6744acd7a"
  ],
  [
    "Julie representa o grande espírito empreendedor da América.",
    "c8dc0aa39e8675eb4a40c18767e2ee43"
  ],
  [
    "Repita várias vezes e veja crescer.",
    "ee70b847ffc18be51376666ac3615ca4"
  ],
  [
    "Existem 15 distritos municipais.",
    "82cb7a19422f9af730dded1a30850e00"
  ],
  [
    "Bem conhecido por seu hambúrguer.",
    "cbd84761c540242270668fba3b561e0a"
  ],
  [
    "Ele derrubou bosques e casas, e quando eles estavam acima do mar, os navios foram destruídos por centenas.",
    "c7cf2b5eea71e00939f4078e494c4a38"
  ],
  [
    "Se você não quer acreditar em mim sobre isso, por que você não vem comigo para jantar hoje à noite e ela vai te dizer.",
    "d065ddaf48836a3986ee31969d99eee1"
  ],
  [
    "UP para investigar escândalo de preservativos",
    "9426130d57ad4c71f7c470b54ea36adc"
  ],
  [
    "Don Piper descreve seu encontro com a morte em “90 Minutes in” neste lugar",
    "bce699051c42cec1c6cc12621ad76303"
  ],
  [
    "Se eu jogar um pedaço de pau, você vai embora?",
    "37f37a84b3b3305166774ecb8f7ccd32"
  ],
  [
    "mudança em seu comportamento tornou-se evidente.",
    "15375733c49bab7dc6d5758fa9645983"
  ],
  [
    "Podemos levar o trator pela estrada, subir ao redor da curva",
    "b1e6a8082c259724aeb55cc4c3626ef3"
  ],
  [
    "Eu evitarei mais anedotas, e nem vou desafiá-lo a perguntar a qualquer pessoa homossexual que você conhece se eles teriam escolhido ser gays se tivessem a opção.",
    "245fc3a0e25c04096006a68572435ee2"
  ],
  [
    "À medida que nossa nação move tropas e constrói alianças para tornar nosso mundo mais seguro, também devemos lembrar que nosso chamado como país abençoado é tornar este mundo melhor.",
    "412a8ad72f16822a8fa64ace86a1a8c6"
  ],
  [
    "Liste seus desejos específicos.",
    "91d4381e97a840b9c7356dac01a0b5f8"
  ],
  [
    "Minhas paixões foram desenvolvidas muito cedo - tão cedo, que poucos acreditariam em mim - se eu fosse declarar o período - e os fatos que o acompanharam.",
    "16a7dd109575871ac86e71573042c05b"
  ],
  [
    "Há algo aqui para todos.",
    "e33e183257597822c1e1d97c2a2e8e2c"
  ],
  [
    "Então Cinderlad foi forçada a ir ao palácio do rei.",
    "ab93df1fb382822f79f2a0779a3ca7e4"
  ],
  [
    "hum... escute, eu não pude deixar de ouvir... Porque eu estava tentando... Ouça, deixe-me fazer isso, certo?",
    "5d781962a9336ea977b694be8e7eb0e0"
  ],
  [
    "Estado moots Palácio sobre rodas",
    "795faba8cb43db8f729fd539b8631b8c"
  ],
  [
    "Esta cidade é conhecida como “Cidade do Pecado” e seu centro é “Glitter Gulch”",
    "cdd57e192de0bedb9e374e3e6bfe7606"
  ],
  [
    "Eu fui para o cordeiro porque me cansei de transar com as ovelhas.",
    "4caea9d121cac4590370c6c597998363"
  ],
  [
    "disparar e fazer um barulho tão grande que ninguém vai falar sobre mais nada por",
    "07268948d9df082f8363330fecf1c74d"
  ],
  [
    "Ossos afundando como pedras, tudo pelo que lutamos",
    "53af616b69e521ec93739012a2d1cd02"
  ],
  [
    "Ele estará em Calgary em algumas semanas e entrevistará você em seguida.",
    "d40cc5a8c57c9c478dfc9acd4352a8b0"
  ],
  [
    "É inspirador para mim e espero um dia criar histórias e mundos com tanta riqueza e textura quanto as melhores histórias de cyberpunk.",
    "98ad04bf63bf3f762263aa16efe56948"
  ],
  [
    "como te ajudar mantendo esses sms",
    "327ef3d1bc18ecac656bd79e3dab10a9"
  ],
  [
    "Agora eu desafio todos os estados: transformar esses cheques de bem-estar em contracheques do setor privado.",
    "037ba4511c7f228160ced36486f00f1d"
  ],
  [
    "Selecione a opção para salvar o arquivo do instalador em sua área de trabalho e clique duas vezes no arquivo do instalador.",
    "6634d639fd232812e409f64bd19068c9"
  ],
  [
    "No feto, o fígado não realiza os processos digestivos normais e a filtração do fígado infantil porque os nutrientes são recebidos diretamente da mãe através da placenta.",
    "061a7f83033315a6a46a1a76c8127625"
  ],
  [
    "Os baristas também eram muito simpáticos e apaixonados por café.",
    "613b0acecd533c4683881519f7adb05b"
  ],
  [
    "Todos os meus dias felizes devem ter um fim assim?",
    "a621a24044661db1705e0a1f371803e2"
  ],
  [
    "Quero dizer, sinto muito, eu gostaria de poder levar todo mundo, mas você sabe que Chandler sempre apoiou minha carreira.",
    "93a2a6ffbe72d60aeb4edc98ab93105d"
  ],
  [
    "CPM raps Lakshmi De por brigas hospitalares",
    "0b595a963a3294ae6caf1fbe56820bd6"
  ],
  [
    "Boekenhout-Fontein é a fazenda de Paul Kruger, um líder dessas pessoas que guerreou com a Grã-Bretanha na década de 1890",
    "8cd0fbd00e66186868174bd4747d1727"
  ],
  [
    "Escrever é a maneira natural de deixar você saber como seu pensamento é desleixado.",
    "390e18ad78712ed8535a996db71d686b"
  ],
  [
    "“Para o bem ou para o mal nós",
    "7f895479c627c1a91f182c06119935b3"
  ],
  [
    "Bxtches sabem que eu bato isso,",
    "cd95c885fec4f1b7f7977484c2b07e86"
  ],
  [
    "Você pode jogar com um simulador de absorção atmosférica [aqui] (",
    "d8f79cc8df57cdbb56afb530aa922168"
  ],
  [
    "Estou assistindo futebol agora..",
    "05b2fcddf4319378b8de556ce6afdd94"
  ],
  [
    "Mais e mais americanos estão trabalhando duro sem um aumento.",
    "f95b198ab04dc176dba5dff612ad5804"
  ],
  [
    "Peixe voador dos níveis 50-99 (184.759 salmão).",
    "e3a045fbd67ac4564f9b5941bb76baed"
  ],
  [
    "Apesar da mudança de ambiente, a saúde de Blood se deteriorou ainda mais quando ela engravidou, e em 1785 Wollstonecraft deixou a escola e seguiu Blood para cuidar dela, mas sem sucesso.",
    "d489d0b78da9958fca75704ae96eb4c5"
  ],
  [
    "Então, quando recebemos o cheque, havia uma cobrança para embalar nossa comida e, além disso, em vez da cobrança normal por complementos de sanduíche ($1 a $1,50), eles cobraram $2 por um ovo em um sanduíche e $4 por algumas fatias de bacon em um sanduíche que custou $12,50.",
    "76db5d35138f14cc9ecdc276e80adb01"
  ],
  [
    "Gato Branco querido, disse o Príncipe, como você é cruel em rir de mim agora!",
    "62a448445ef67490cef23d9187f8f360"
  ],
  [
    "Monica, acha que conseguiríamos?",
    "7bed0e1ced01abec78cf7da440e02a87"
  ],
  [
    "TTC Lost Articles é o achado e perdido mais estranho de Nova York",
    "65fb159ac2fae99b3acf18c8a6b4ff3f"
  ],
  [
    "Um soldado belga de 22 anos foi o modelo para a obra de 1877 deste escultor francês “The Age of Bronze”",
    "3000fac81e6dd295029cf5ec2d6869e0"
  ],
  [
    "O médico disse que eu tenho um pouco de “creme” para isso.",
    "783e6c7fcd9a19a3e53682638e8c2e9b"
  ],
  [
    "No centro da grama estava uma bela roseira, e",
    "631532cc59f713a6d4845d16597b4669"
  ],
  [
    "Apenas um lembrete para me enviar um relatório de moeda.",
    "f4f212a45831b84f5cc1b4b5161ab78a"
  ],
  [
    "Ela era local, mas morava em um subúrbio que eu não sabia que existia, e não consigo lembrar o nome de.",
    "cf6678381e00547bd892e190607ab6f9"
  ],
  [
    "Eu posso passar a remessa para mim sobre o wkend ou o wk depois",
    "4262005885bd0d3ee96df593553aa68d"
  ],
  [
    "Então, novamente, se você tem planos específicos para cortar custos, cobrir mais pessoas e aumentar a escolha, diga aos Estados Unidos o que você faria de diferente.",
    "085b76199e069db7273a3aa24c708f26"
  ],
  [
    "Crie uma área com sete por sete.",
    "d3c93278549d1fb371b9b8b30b38c109"
  ],
  [
    "* Ibn al-Haytham em duas notas iraquianas",
    "cf7189d91011c74fca3d5c116c373776"
  ],
  [
    "O suficiente para comer algo para beliscar enquanto toma uma bebida.",
    "db8b4b0381e57b2df11831335ec68148"
  ],
  [
    "O mágico voou para uma paixão terrível, e jogando um pouco mais de pó no fogo, ele disse algo, e a pedra rolou de volta para seu lugar.",
    "d5c0dba5169bf7987aba47925475d13e"
  ],
  [
    "Eu pensei que você tinha dito que leu no ensino médio.",
    "1d434423371241a1158b704dbdde6bb3"
  ],
  [
    "Como passar 48 horas em Buffalo",
    "c3419bcc2088e65a4499592d57998c5b"
  ],
  [
    "Esse cara “Wilde” dá sua alma para permanecer jovem enquanto sua foto reflete sua descida para a devassidão",
    "7f9542d0f92ceb38f9fa632c91ec32b7"
  ],
  [
    "Como você impede um touro de atacar?",
    "8eb3f8eb657f861d58a00432cbe66271"
  ],
  [
    "Somente os verdadeiros amantes poderiam beber deste copo, pois se lábios postiços",
    "c48953a17d5979fd822311dc918fcee7"
  ],
  [
    "Eu tenho 15 tijolos que vou largar",
    "79eb7967ad0c3986dcd2fcff19d90b17"
  ],
  [
    "E ele sabe que é lindo.",
    "60400e40e150841347790f671435ae10"
  ],
  [
    "Ahaha parece que ainda temos uma boa amizade entre nós.",
    "f4f92bb49883df6906119905597b2f45"
  ],
  [
    "Não é justo com eles e não é inteligente para o nosso futuro.",
    "c5856248acc8a14e50462f4ebcbe0b8f"
  ],
  [
    "Feche e tranque o galpão da loja/armazém.",
    "34646b3d3cde8d8b87cd517d9242077a"
  ],
  [
    "A fonte de um tipo comum na Cornualha é do século XII: grande e finamente esculpida.",
    "951550b11e6f71173a2f212498e743cb"
  ],
  [
    "Depois, houve uma fila.",
    "a012313a876fc08800b6b7785bed4935"
  ],
  [
    "Quando eu terminei, ela me tocou com uma varinha que segurava na mão, e instantaneamente eu me tornei uma galinha, e houve um fim da minha conversa!",
    "f3313de7b03f382c49946084e54db77e"
  ],
  [
    "Eu preciso falar com ele, então você tem alguma ideia de onde ele está?",
    "b372eb65ed5bb300df3d0d491fd4358a"
  ],
  [
    "Os 26 melhores sanduíches de Nova York por país",
    "3c51eaef2358d5757acef2fbc22af535"
  ],
  [
    "Em 10 de março de 1629 este rei dissolveu o Parlamento, levando à sua eventual queda e morte",
    "51b6213700416eae496c140591bc143d"
  ],
  [
    "Porque sete era um seis infrator.",
    "678f8cdc7ce6cd63d431671485994996"
  ],
  [
    "O anão aproveitou sua oportunidade e mais uma vez falou:",
    "1750b94e243b81e8d4063db8be1c2f53"
  ],
  [
    "Porque eu estava sempre cansado de valentões musculosos me pegando",
    "1f333411f53f27a2da6fff13df935988"
  ],
  [
    "Desde o momento em que ele me disse bêbado pela primeira vez que estava apaixonado, eu sabia, e sua voz, sorriso, eloquência, humor, inteligência e cabelo sexy e flexível (shush *é tão bom*) continuam a me deixar sem fôlego e me perguntando como eu possivelmente tive essa sorte.",
    "4d695d8b7bab770f080504d2a4439331"
  ],
  [
    "ELES VÃO JOGAR O SR. MOON MAIS TARDE?",
    "ec87c5eeee68df883398d12f2fd88f5f"
  ],
  [
    "Ele diz: “Não temos remédios.",
    "2138fb5af26aa63f3dc51225221df665"
  ],
  [
    ", Obter Chukklez por - quadrado, quadrado, triângulo, X, O",
    "a399ce19b3a4902f7193e0f21fb24594"
  ],
  [
    "A bile drena diretamente para o duodeno através do ducto biliar comum, ou é temporariamente armazenada na vesícula biliar através do ducto cístico.",
    "5235e00576ed3ed461fbf06d1c065fa4"
  ],
  [
    "A equipe de garçons é sempre simpática e está disposta a recomendar novas bebidas e opções de comida.",
    "94ddf046bca7ab5d1d885599a6c481c0"
  ],
  [
    "perguntou a pobre Jaqueline, finalmente.",
    "9a0a70d4205b1face6ca096d0a4649a9"
  ],
  [
    "Acho que acabei de ter um pequeno orgasmo.",
    "7981fee451e5b9afde7a5a378ddfb0e8"
  ],
  [
    "Aluno do NCC se afoga durante o treinamento",
    "251772cf43141243bfe14c396512ca15"
  ],
  [
    "Esta banda “Nights in White Satin” dos anos 60 tem outra cor em seu nome",
    "f633aa203fb739f66c804c7ec3086875"
  ],
  [
    "Estou ficando um pouco cansado dessas pessoas vindo à minha porta me dizendo que eu preciso ser “salvo” ou “Eu vou queimar”... Bombeiros estúpidos.",
    "3817f88ca7c71e8c436d695db59c2e3a"
  ],
  [
    "A lua branca ouviu, e ela",
    "fce89e17d341a8d02b192b6d6edbde13"
  ],
  [
    "Sim, quem vai me levar para casa?",
    "1dde52f3bf62d1630d04fc081bc63906"
  ],
  [
    "Engraçado, tive uma experiência exatamente oposta.",
    "ca9d95e45c76179ef3c542794c46116f"
  ],
  [
    "Devo lembrar de pedir ao Andy que me passe o cabo USB para carregar.",
    "ba3366fdf0ecb34e891e17ab602cad61"
  ],
  [
    "Com novas pressões sobre as pessoas na forma como trabalham e vivem, acredito que devemos expandir a licença familiar para que os trabalhadores possam tirar uma folga para conferências de professores e um exame médico infantil.",
    "0a83ec3469853f312806d541f9be5676"
  ],
  [
    "Besteiro/Sniper/Atirador de Elite (Arqueiro)",
    "1163209943efe5ef9437b609c92dacf1"
  ],
  [
    "O Reino Unido da Grã-Bretanha e Irlanda do Norte, comumente conhecido como Reino Unido (Reino Unido) e coloquialmente Grã-Bretanha (GB) ou simplesmente Grã-Bretanha, é um país soberano na Europa Ocidental.",
    "f7ba66c3564b6c5b22ff6a69e0fe6a4b"
  ],
  [
    "Nossa reserva foi às 8:30 e são 9:45 agora estamos sentados.",
    "81603b7c02a2ec5c544ee86963abeff9"
  ],
  [
    "Tenho certeza de que você não fará uso de suas informações que você acha que eu não deveria aprovar.",
    "06ef805e57f0938e02b966094a249e1c"
  ],
  [
    "Cara feio e nu está usando sua nova rede.",
    "22440c21a7c94ac62326deef53f21324"
  ],
  [
    "Onde comer salsicha de sangue tibetana em Nova York",
    "68aa2a129224dc5cd81399cac77ece01"
  ],
  [
    "Com cerca de 1.040 pessoas por quilômetro quadrado de terra, a vida neste estado mais densamente povoado é uma verdadeira festa no jardim",
    "e6c207d3546e9760ea883b07db85cc1b"
  ],
  [
    "Por que a pequena mancha de tinta estava tão infeliz?",
    "8b282baa7e8d1ac7787a8d4255354bbd"
  ],
  [
    "Assim, aconteceu que no domingo seguinte",
    "ab4fda210ec3bb52cb4b608f703e385b"
  ],
  [
    "De certa forma, é triste e meio engraçado",
    "b67f57e941ec2fc83f878a89c420884a"
  ],
  [
    "Fico feliz que você se importe tanto com seu cachorro.",
    "ff43ff9dc67eea5edc2a860403a5c6c7"
  ],
  [
    "Eu quero ir para o extremo leste comprar fundo.",
    "0ddf2a03348b449f4820e5c139bfd086"
  ],
  [
    "E, sim, significa aprovar um projeto de lei abrangente de energia e clima com incentivos que finalmente tornarão a energia limpa o tipo lucrativo de energia na América.",
    "dc34e195d5c69ca20fcd2b1f2ee0c760"
  ],
  [
    "Eduque-se sobre o avanço na carreira.",
    "a6de60c07c6eb61cf43618db0b292d5b"
  ],
  [
    "Louça Goryeo (; Goryeo dojagi) refere-se a todos os tipos de cerâmica e porcelana coreanas produzidas durante a dinastia Goryeo.",
    "361094ad1f13130bdedbdfbf0ec3ad83"
  ],
  [
    "A única coisa que mudou neste lugar desde aquela primeira vez é que agora há uma fila para comer lá... e devo dizer, se você tiver tempo, vale a pena!",
    "f2f0afb0e1a8e5ac3114d24a5c528265"
  ],
  [
    "A falsa Fátima, que não desejava nada melhor, consentiu, mas manteve o véu abaixado por medo de ser descoberta.",
    "972f4468e377ebf0941c69e91153a28f"
  ],
  [
    "Não se esqueça, minha festa de fim de ano do escritório é hoje à noite.",
    "defd88b52386c832349548a47b408265"
  ],
  [
    "A polícia de Nova York tem o suspeito errado no lance de cerveja?",
    "8f927df91763f773eda3ba38c92517ba"
  ],
  [
    "Este poeta épico foi satirizado nos tempos antigos com um épico simulado chamado “Batalha dos Sapos e dos Ratos”",
    "a37852c6f5e440dabcb88cfee6081489"
  ],
  [
    "O barman diz: 'Desculpe, não servimos comida aqui.",
    "124758100c69aeb4e24d4f2a758817ca"
  ],
  [
    "Os policiais, também, descobriram, entre a cama e o saque do",
    "5dbfd1413a592a4b902ff40a7707b658"
  ],
  [
    "cd",
    "6865aeb3a9ed28f9a79ec454b259e5d0"
  ],
  [
    "Como edições antigas de, digamos, Usagi Yojimbo, elas não valiam muito, mas boa sorte em encontrá-las cavando lixeiras.",
    "2ae71303995c9bf316ba160e4000f1fc"
  ],
  [
    "Posso confirmar w u e time tmr?",
    "001ba7807ad1263d8de25900d343a473"
  ],
  [
    "Continuaremos apoiando a África do Sul enquanto ela abre seu caminho através de sua ousada, esperançosa e difícil transição para a democracia.",
    "2e473ccfa317252264a6f56d5897c6b7"
  ],
  [
    "Toque na Caverna de Reprodução ou na Ilha de Reprodução Épica e depois toque em “Raça”.",
    "a798341ed7f324f792a051e15bfbe1eb"
  ],
  [
    "Ela morreu onze dias depois de dar à luz sua segunda filha, Mary Shelley, que se tornaria uma escritora talentosa e autora de Frankenstein.",
    "cad74c840d126a7b6a08a7321d10fa77"
  ],
  [
    "Adoro que eles postem informações calóricas ao lado dos itens do menu no quadro e também estejam disponíveis online!",
    "c1aa87b25e48c43887b1c5adfa51d74a"
  ],
  [
    "Esse sentimento é incomum em um príncipe herdeiro, pensou o rei; mas ele ficou satisfeito por tudo isso.",
    "7e668a06294a0a7ad503b0ff8ec44e27"
  ],
  [
    "Eu nem conheço nenhum grande homossexual!",
    "e22fc64ec4a586e4f440c89fd3a7df89"
  ],
  [
    "CMC será compensado pelo trabalho na estrada",
    "e1938df5a09a4be4bbacd0c6ac82a58a"
  ],
  [
    "Esta heroína título de uma ópera Zandonai é enganada para se casar com o Senhor de Rimini",
    "62cb9bdda8e009d59d9094d060ff48cc"
  ],
  [
    "Aparentemente, “esquentar seu jantar” não foi uma boa resposta.",
    "70cddcacff05f501fcfa359888744b8b"
  ],
  [
    "Hannah tinha visto seu pai, e tinha corrido para ele, chorando pior",
    "8661822bd422b524809eb809f1649a0f"
  ],
  [
    "Que tipo de picolé você gosta?",
    "2f18e248f106b7c68a97f0c93e8c5dbc"
  ],
  [
    "As pessoas que te dão a mínima só podem SONHAR em ter alguma criatividade em qualquer coisa.",
    "aa0968b2dd94f5c629f71d0eb45d1e20"
  ],
  [
    "Ok, então reserve o tempo que você precisa para se acalmar e pensar sobre isso.",
    "156a0362312841e97f5711272a473a62"
  ],
  [
    "Gosto tanto de professores que me casei com um.",
    "989bfa1374df0e4d579554fab042b1fe"
  ],
  [
    "Venda seus colares e anéis na joalheria Port Sarim.",
    "ff02c60a00c139779b44489b0cd6d6b6"
  ],
  [
    "Acredita-se que eles tenham sido polinésios.",
    "14e4f126e096c31ed24db362354e951a"
  ],
  [
    "Não recebi uma faca de bife como meu marido, então me esforcei para cortar meu muffin inglês com uma faca de manteiga.",
    "8232032380f1f9f4505b71b9430774fb"
  ],
  [
    "Então ele sacou a Espada da Nitidez e golpeou uma vez, e a Cabeça Terrível foi cortada dos ombros da criatura, e o sangue saltou e o atingiu como um golpe.",
    "fc21eae38a120f518dbd9b7337e977b8"
  ],
  [
    "Olha o que... você transformou em um coelho.",
    "2be30d0bf8165a278e44dd99fe2177e1"
  ],
  [
    "Estúdio de Nova York ensina como tirar uma selfie melhor",
    "48d15b8f2745800ca85b50bcd77d47c0"
  ],
  [
    "A empresa de 100 associados foi criada por este país em 1627 para desenvolver novos interesses mundiais.",
    "9ff099f5f8878baf51f1e502b0dc180a"
  ],
  [
    "Porque as mulheres estão sempre certas, mesmo quando estão cheias de besteira.",
    "126a7c66c1dcf3835ea0b6301393d34a"
  ],
  [
    "Podem me emprestar um violino, vizinhos, para que eu possa vir com vocês como um",
    "4137dceeaa54cbd505a818ee7ec0101f"
  ],
  [
    "Conte-me aquela sobre o amigo que você conheceu e a última boa noite que brindamos também.",
    "be8148b83c10715ec9f7ad92dc18fde5"
  ],
  [
    "Feito!",
    "d3de52109c609784f2e4a28d0e9fdb97"
  ],
  [
    "** Escondi BF no meu quarto enquanto os pais estavam em casa, BF cagou e mijou em uma bolsa vazando ao mesmo tempo. **",
    "fe647ad6b20a508eecc6ec9c9918c8b1"
  ],
  [
    "PHAN É A ÚNICA GAROTA NA MINHA MESA QUE NÃO ESTÁ SENTADA CONOSCO E ELA ESTÁ SENTADA EM UMA MESA MISTA OOO.",
    "337ab91142139efbee75c110f895b46d"
  ],
  [
    "E esta noite proponho que indivíduos que compram cobertura catastrófica de saúde, como parte de nossas novas contas de poupança de saúde, possam deduzir 100% dos prêmios de seus impostos.",
    "daafd6b09d6e6fb2a68a134eea102f86"
  ],
  [
    "Você pode escolher um herói desses três clãs que têm agilidade, força e inteligência como atributos especiais.",
    "e79c18eeffbcd3f90512612d0ac38d89"
  ],
  [
    "Em 1953, Heisenberg foi nomeado presidente da Alexander von Humboldt-Stiftung por Konrad Adenauer.",
    "5da4b868b9cfb0aed62211aeefe3017b"
  ],
  [
    "Eles têm ótimos pratos especiais para o brunch de domingo, muitas vezes envolvendo seu ótimo pimentão verde.",
    "7b1ed2460179bc1ec94157f7ef4bfcb2"
  ],
  [
    "Então, Mantenha sua escória, ele gritou, significando o milhão; mas deixe-me cumprir minha promessa.",
    "42198757c12651decb1a8d9cefef342f"
  ],
  [
    "Ok, não se preocupe, só estou checando se o músculo está com espasmo... hein.",
    "19510ee4c623eadedcc15292d1461b0f"
  ],
  [
    "Um dos bares de sushi mais elegantes de Nova York é novo novamente",
    "57c8270a7eb0d89a912cee8824626084"
  ],
  [
    "Nome do meio do romancista ocidental Francis Harte",
    "f2e751382370dd8ca0f375f68bd892f7"
  ],
  [
    "Qual é a parte favorita de um pedófilo em um jogo de hóquei?",
    "13276fe19955161378feab9a16c6165a"
  ],
  [
    "transmitiu para lá o egípcio.",
    "aafb82ba3379fcfa86b80911eea2087c"
  ],
  [
    "Mas **a nicotina é uma droga, é um veneno viciante.** Se você der uma chance justa, * você perceberá o quão incrível é, e você se tornará sua cadela! * A nicotina é realmente uma droga incrível!",
    "e0fa15367154e0c7ca5b446690501ffc"
  ],
  [
    "Ah, mas e se eles não me permitirem reservar 4 u leh?",
    "10934a9587079ec8fba38417c1cfc6fd"
  ],
  [
    "Nada disso virá sem custo, nem será fácil.",
    "7d6d3dd9a865d5088e08bbd5b0cbbdc2"
  ],
  [
    "Pesquise seu possível empregador e estude cuidadosamente a descrição do trabalho.",
    "514bcdaa3d6e249378f6100582c060ec"
  ],
  [
    "Essa Constituição foi promulgada em 23 de março de 1956, que previa uma forma parlamentar de governo com uma legislatura unicameral.",
    "3cebe67f3b27424fbc3f08a2a2d2f6c0"
  ],
  [
    "- o passeio é gratuito e você ganha um copo de lembrança",
    "e7e61968252f63318f6d56492d1a6af3"
  ],
  [
    "Quando eles chegaram perto da morada do Vento Norte, ele estava tão selvagem e frenético que eles sentiram rajadas de frio um longo tempo antes de chegarem lá.",
    "36aa2a544ae5ad653fcbf36fcc27dff9"
  ],
  [
    "Bem, você... não parece bem Joe.",
    "06bfd66d7552d0105dc80e2535fb0c7c"
  ],
  [
    "Voos de socorro reabastecem em Calcutá",
    "64070f1425258d4a385b6b88b42fa4b3"
  ],
  [
    "22 de março é o Dia Mundial deste Recurso; o tema de 1999 foi “Todo mundo vive a jusante”",
    "2f4155bbfbd299cd78abdd6e4f967da2"
  ],
  [
    "Ela vende conchas do mar à beira-mar... Certamente esse é o pior lugar possível para tentar vender conchas..",
    "6e95b9d42a29d319f129123b78290edc"
  ],
  [
    "coisa em tudo, ou para concertar em qualquer plano de ação; de modo que por um longo tempo",
    "b0fe350bc66b4567d7ff53f2dbd68f53"
  ],
  [
    "Pois a vida que ele estava levando o levou para o caminho errado",
    "b5e5bc554cabe3bc6c9a6e6e9a714af1"
  ],
  [
    "Isso é uma coisa boa.",
    "6b57dd63268c40548abcc64e721e65da"
  ],
  [
    "Infelizmente, isso é um fato da vida.",
    "6a8ad405b66cd37625cc9253341f358b"
  ],
  [
    "Haha eu sei que você não vai ^^ haha é ithahaha oh não Eu acho que eu realmente muito chibi leh haha você parece ser capaz de colocar seus braços em volta de mim com muita facilidade quando estou sentado em você haha! hahaha cutucar sua irmã!",
    "0b18af394d91be6871d78e6a072ede18"
  ],
  [
    "Meus amigos, há alguns anos, o governo federal declarou guerra à pobreza, e a pobreza venceu.",
    "0294dd8ba169a8bebf0281d2297f53d7"
  ],
  [
    "Termine seu treinamento no trabalho.",
    "909815b15bb7d931b78d619a684a4d56"
  ],
  [
    "Qualquer corredor que já esteja na base pode tentar avançar em bolas rebatidas que aterram, ou entrar em contato com o solo, em território justo, antes ou depois que a bola cair.",
    "821d6666b094c4d44418dda45cfb2676"
  ],
  [
    "Os banheiros eram fantásticos e limparam nossos pisos de forma incrível.",
    "214f415b1f9ac052b0c2330fd133ad52"
  ],
  [
    "Outro dia, enquanto ele viajava, ele viu um corvo em grande aflição.",
    "842ce7240b9b8adfa9eb950df74c351f"
  ],
  [
    "Ah, e ninguém do legal.",
    "22e2fd0c9fd0cd863da813ea76e82b5b"
  ],
  [
    "Novo medicamento traz esperança para fumantes",
    "f30e70b887e4ec8eb8849f52a793c90a"
  ],
  [
    "Esses amantes fazem “com a morte enterrar a contenda de seus pais”",
    "d219699812beede166f6fc37e17894e1"
  ],
  [
    "Quando minha esposa descobriu que eu tinha substituído nossa cama por um trampolim, ela caiu no telhado.",
    "0f28258c79f3326f871007e90e9deea2"
  ],
  [
    "“Então a noiva explodiu chorando como se seu coração fosse quebrar, por muito",
    "712cab2441672c22992dcc468b810b6f"
  ],
  [
    "Por que toda vez que eu digo como me sinto",
    "08134e3eb0e8398272dcb0447370d454"
  ],
  [
    "Além disso, o estádio deles é ótimo e estou a uma curta distância dele.",
    "6e8b213e47866a73c2730ff23fcf96ec"
  ],
  [
    "Filmes que você também vai gostar.",
    "5df4c0ab928407a1d508cd68dadd94ae"
  ],
  [
    "E em muitas comunidades a água não é segura para beber.",
    "e33c3afd11cd904c364fd2fe3e412d6f"
  ],
  [
    "Visite Guildsman Altiregen.",
    "0a7512be3982edcad1f2748560368bbd"
  ],
  [
    "O anarquismo social exige um sistema com propriedade comum dos meios de produção e controle democrático de todas as organizações, sem qualquer autoridade governamental ou coerção.",
    "e9b22022e694fe66ab69a8d9f6aa19d1"
  ],
  [
    "Várias mesas que vieram depois de nós estavam sentadas, qual era o problema?",
    "ca29c672a10aad9ed939ab651afb7fde"
  ],
  [
    "E ele não queria que vocês soubessem disso, mas eu vim aqui para contar a vocês!!",
    "3b7b0a6236817b25ede3e7a631d577c7"
  ],
  [
    "TN assumirá projeto de biodiversidade",
    "97fe51288d08af55738c30b31cbf6518"
  ],
  [
    "Um litofone é um instrumento de percussão feito disso; há um no Vietnã com 6.000 anos de idade",
    "0a215aa4cac040117b0d905bf4db565c"
  ],
  [
    "Porque o chefe de planejamento Yoda era.",
    "197a0c076670193a66f0ed1a6dc22343"
  ],
  [
    "Por alguma razão, parei de ir na direção de casa e atravessei a rua e fiquei atrás dessa cerca barrada com grades.",
    "f18b54d081cafd8cd9947096f4a3e3ca"
  ],
  [
    "Eu queria que você estivesse aqui para que eu pudesse te segurar.",
    "e9131c0441446b28c4fedc7bba9501d9"
  ],
  [
    "Explicação incrivelmente clara.",
    "9b8b648d5b4c007a11a4289788f0c1a8"
  ],
  [
    "depois de muita pesquisa e ajuda do fórum, descobrimos que havia vários servidores de instância (isso é bastante óbvio) em IPs diferentes, e a rota atribuída por seu ISP às vezes passava por um roteador diferente no local de peering entre seu ISP e o provedor de backbone de seu ISP.",
    "f7017a822d0be2427d1050baa1603aff"
  ],
  [
    "LOL OH EU ESQUECI DE TE DIZER QUE DECIDI REMOVER MEU TELEFONE DO MEU COMUNICADOR.",
    "2a1eedfe5dbed3c3c982eadf615ae42c"
  ],
  [
    "E embora, em última análise, cesse às pessoas da região decidir seu destino, defenderemos os valores que serviram tão bem ao nosso país.",
    "534896a7d316bce9cd67974b3c75607c"
  ],
  [
    "Reclame com o departamento de seguros do seu estado.",
    "3ab8d1515257d224c7249ae4642b10e9"
  ],
  [
    "* Boletim Técnico TB 200-6: Lançador, Foguete, AT, M1.",
    "7ac261e98698a6f1b2636bea93739b77"
  ],
  [
    "Ao mesmo tempo em que pedimos nosso aplicativo e alguns pãezinhos para compartilhar, meu amigo pediu uma salada caesar.",
    "568fe0c987726001c1c359f56e8891e6"
  ],
  [
    "Todos os outros artigos estavam funcionando.",
    "910fb13f73b7f0b1d40e8e7adf06fe88"
  ],
  [
    "Então você vai começar a levar isso a sério?",
    "23703523e2174e328211347ad218dfcd"
  ],
  [
    "Left lobs mantra de autoajuda sobre a juventude",
    "f07e1b003f1f9b7381814c0095428a95"
  ],
  [
    "A terra dos heróis para o Rei Arthur, era a Ilha dos Abençoados no mito celta",
    "0b32135cfa67305bae3b25552ea59f78"
  ],
  [
    "Se você quer fazer Deus rir, conte a ele seus planos futuros.",
    "3fe07a15bbd4a47ef0643c8fa966daaa"
  ],
  [
    "e o primeiro passo em seu esquema — então a história continua, e eu não vejo razão",
    "c4c14724ef8612b08af28e6de357a1dc"
  ],
  [
    "E se os anjos não prestassem atenção",
    "8ff7afe11a7079b9b4cb9af290445800"
  ],
  [
    "Na verdade, eu enviaria a eles o rascunho do Acordo de Desenvolvimento alguns dias após a LOI.",
    "651d1af2d62e1c86b2d4087b1609657d"
  ],
  [
    "Cada segundo que passa é excruciante, pois a canela parece ter se tornado cacos de vidro rasgando seu interior.",
    "3869fc7ded55d09890a7376b46bed3cb"
  ],
  [
    "Vou te dar o endereço exato tmr.",
    "2d00bd5c6d05aa24d4c534de93bc843e"
  ],
  [
    "A qualidade de nossa educação em matemática e ciências está atrás de muitas outras nações.",
    "17e9602aac964b8227c1b5cf93f1ff3e"
  ],
  [
    "Vá para a escola e faça amizade com Kokona, fazendo sua tarefa por ela.",
    "3ba5aa46803fae0a8accd6a029db7c0d"
  ],
  [
    "Ele também colaborou com o Instituto Internacional de Física Atômica em Genebra.",
    "3ceef80b2dab91666f8ce79c052af632"
  ],
  [
    "Uau, a pizza aqui é excelente!",
    "bc60e157299620ad6905ea3e11313a74"
  ],
  [
    "Vários ratos se ofereceram para esta missão e partiram para encontrar o jovem capitão.",
    "5e5574513f92098e82808e385fa37aac"
  ],
  [
    "Tenho problemas sérios quando se trata de mulheres.",
    "2200270681485237e1793803b1a3dc59"
  ],
  [
    "Agora é fácil encontrar tempos de patinação e brilho em Nova York",
    "10823450c6be26dfbeb65da2c4c9408c"
  ],
  [
    "Uma colisão entre carros que causa apenas pequenos danos",
    "f38959cc49a5a6e0e483a9cb858e5ea0"
  ],
  [
    "31 anos atrás, o médico me entregou. Não acredito que sobrevivi tanto tempo sem fígado.",
    "1fa857d96acd366d21ae95d7a1e3223f"
  ],
  [
    "Eu tive apenas mais duas experiências com o Ecstasy desde então.",
    "485d9ff5a8db6eed53096434ce44063c"
  ],
  [
    "Eu sou isso, como um jogo que é jogado por uma criança",
    "c8fd4b860c6a8309d4ec38d079f6714b"
  ],
  [
    "Kay",
    "0b23c99cdc595b8f7eb8764ead784b50"
  ],
  [
    "Ele ri, reúne meus amigos e me leva para fora.",
    "fbfab05c69bdcde3fcbdb68ca2319453"
  ],
  [
    "u espere 4 mim em tal eu termino duro 5..",
    "af0f79bf3e07159373a8b68ac57a4489"
  ],
  [
    "Mas podemos derrubá-lo de uma forma que ainda proteja nossa recuperação econômica e não pune indevidamente as pessoas que não devem ser punidas, mas devem ser ajudadas.",
    "30e34bdf014116f467d24f6957cb2f13"
  ],
  [
    "Coloque a fatia de melão em seu menu de criação e arraste as sementes para o seu inventário.",
    "de1eed69d691bc0c7c5e36a4de76c30a"
  ],
  [
    "Eles se formam nas bases das nuvens cumulus congestus sobre águas tropicais e subtropicais.",
    "74e6f21aa00ebc39319649ac59fcec18"
  ],
  [
    "O tamanho do vidro mostrou-se disfuncional quando Greg teve que inclinar a cabeça em um ângulo de quebrar o pescoço para tirar os últimos goles do fundo.",
    "f0b8881d84786e0363fbde5190a319f3"
  ],
  [
    "— O Battle IT foi uma visão terrível de se ver!",
    "6ad61cd512d499621bb08fdf2e308684"
  ],
  [
    "Ok, bem, isso tudo é muito impressionante Hilda, hum eu só tenho uma última pergunta para você.",
    "d3b7e5e209408c3e3dfc6e788b679e7f"
  ],
  [
    "A Gardiner Expressway estará fechada durante todo o fim de semana",
    "33a5025836570adba07a06dcfe190416"
  ],
  [
    "“Eu vi o miserável - o monstro miserável que eu criei” é uma linha neste clássico",
    "cc50c9494b323730dec4e21ab9135a2a"
  ],
  [
    "Errar é humano, Arrr é pirata!",
    "a40c6302d568a929e3eea5c266ad166d"
  ],
  [
    "inventivo na forma de levantar concursos, sugerindo romance",
    "a2959cc3119e404df0bce566e6a97704"
  ],
  [
    "Bem, agora, mutuamente, filhos de uma mãe molestados mentalmente",
    "ed1c3bd98342235cdcdee2a164bafaaf"
  ],
  [
    "Ela bebe duas cervejas, eu bebo.",
    "5b3f37cc1138471d1d21a9074692cb14"
  ],
  [
    "Não o equipamento, um interruptor só tinha que ser acionado",
    "af5d78811877aba3e2d816accf2a88d2"
  ],
  [
    "Afinal, esse é o espírito que sempre impulsionou esta nação.",
    "fa2f62ad587b0944a963878ddf1533eb"
  ],
  [
    "Finalmente, mude-se com sua família e deixe-os aproveitar!",
    "8dd55a7b094295b70e8194127d4d003e"
  ],
  [
    "Por muitos anos, enquanto residia em Birmingham, Alabama, Neil se estabeleceu como um dos principais saxofonistas do Sudeste.",
    "6f5b0ba919aefc02963abd5fcc653e92"
  ],
  [
    "Tão delicioso... nós dividimos uma grande coisa entre nós, e nenhum de nós se sentiu empalhado.",
    "1307e4b12102cd68ddf094ec191883d0"
  ],
  [
    "Essa é uma resposta muito boa, disse o Rei; e você, minha filha, ele continuou, por que você pegou um vestido azul?",
    "137a37aa8fabf8bdf4edd413bb9e6fa8"
  ],
  [
    "Ei, quem quer ah, jogar a bola um pouco, talvez pegar um pouco de três em três?",
    "6b4b6b65e81a236130ff93665bbe0e39"
  ],
  [
    "Esforços de unidade em impasse; afirma JD (S)",
    "c9c76513f48ac054da37529cd032dbce"
  ],
  [
    "Robert Louis Stevenson disse: “O casamento é... um campo de batalha, e não uma cama de” estes",
    "f3b32d5f337044a43723f27f8394804a"
  ],
  [
    "As estatísticas mostram que a gravidez na adolescência cai rapidamente após os 19 anos.",
    "870420608d6a90f30fb9d316bc52ace7"
  ],
  [
    "“Homem casado, Sr. Lackland?”",
    "91fb6f87d8b2f6c9643797da0109f62e"
  ],
  [
    "Se ele acaba sem saída, ou se está indo",
    "e734d2172955ad8947060b42bb4255f5"
  ],
  [
    "Vejo que esperamos ter contratos separados para cada projeto.",
    "6ac9e6f5c9aaa35dc96e2985e7db156c"
  ],
  [
    "e eles fazem um bom trabalho em manter as minorias afastadas (bem, exceto para os judeus)",
    "58f6bf28334a20293a3b9c397ddaaa00"
  ],
  [
    "RI MUITO.. *sorri*.. Eu não sou querida, mas obrigado por pensar em mim!",
    "d7d80df12b90b152e7e254f77e3eeba5"
  ],
  [
    "E, a propósito, quero agradecer a nossa primeira-dama, Michelle Obama, que este ano está criando um movimento nacional para combater a epidemia de obesidade infantil e tornar as crianças mais saudáveis.",
    "9b6108dd453090d15e2ebcac91d9da8c"
  ],
  [
    "Considere a infância da pessoa.",
    "c4887b3cc3d784c9ec3b1b9b91f118a5"
  ],
  [
    "Eles argumentam que Kristeva não consegue mostrar a relevância dos conceitos matemáticos que ela discute para a linguística e os outros campos que estuda, e que essa relevância não existe.",
    "eacec6bbd061deb2d1f8c66ea9b1d32c"
  ],
  [
    "Alguns de nossos bolinhos tinham a pele quebrada, o que teria rendido um grande X vermelho se eu fosse Gordon Ramsay",
    "9179d91800d0d5efeb6efa5626085956"
  ],
  [
    "Ao entrar na caverna, eles viram todas as sacolas prontas, e não podiam imaginar como alguém havia entrado sem saber seu segredo.",
    "8b9e7701fec7b213d633e6d116d76e12"
  ],
  [
    "E é por isso que estou embaixo da mesa.",
    "289089767b63d9c94cbce0881ff2bd2d"
  ],
  [
    "Bestival New York anuncia programação completa para 2016",
    "f08d318ffb60f5e05ad0efae1f08e21e"
  ],
  [
    "“Divida a criança viva em duas e dê metade para uma e metade para a outra”",
    "271d972045b0addb881cd737bad23991"
  ],
  [
    "No caso de seu outro agus quebrar.",
    "01d59562a283ff90490038a29b0a11dd"
  ],
  [
    "Mas o corvo, sentado sozinho no busto plácido, falou apenas",
    "aaac2fe459854e516506045ae5f71c02"
  ],
  [
    "Dito isso, eu pessoalmente acho que uma maneira mais eficaz de testar para aqueles com problemas reais seria ter testes aleatórios como condição para receber benefícios.",
    "cca89fa1fc5b891401ef96f40eef1ca4"
  ],
  [
    "Arroz com frango parece ótimo!",
    "3a63b582d32da53e60ffdacc9489ee5e"
  ],
  [
    "A história da América, Rebekah e Ben é a nossa história.",
    "813e2b03899c29528ebdb00a55c32f0d"
  ],
  [
    "Depois de escolher um presente, veja o presente que você recebeu e clique em Avançar.",
    "a386aafa925456681487ac4de432848e"
  ],
  [
    "Novembro é o único mês em que todas as bacias de ciclones tropicais estão ativas.",
    "282fc48dd05d25e0ab9f97caec601404"
  ],
  [
    "Eles precisam pegar uma caixa, colocar os itens pedidos na caixa à medida que são pedidos e, em seguida, ligá-los de acordo.",
    "b7ebd2f6000507e2489a514544875235"
  ],
  [
    "Por fim, ele percebeu uma trilha estreita, que ele seguiu ansiosamente e descobriu que isso o levava a uma pequena cabana.",
    "719111d6edd75293f4a5e60899379809"
  ],
  [
    "Eles são tipo, eles são como uma família, e se, eu não sei, há chance de eles fazerem isso funcionar, eu sei que eu não gostaria de ser o cara que ficou no caminho disso.",
    "b9723902a2413fc94762f70b2be89880"
  ],
  [
    "Homem preso por colocar fogo na porta",
    "76fc43a348eff4c19728867d203df57d"
  ],
  [
    "Tanto o Clemson's Memorial Stadium quanto o Tiger Stadium desta escola da SEC são apelidados de “Vale da Morte”",
    "faede49baa8315ef96d0895393062eb8"
  ],
  [
    "O primeiro cara que convenceu uma pessoa cega de que precisava de óculos de sol - ele deve ter sido um baita vendedor.",
    "4aea0068a05c7b038a89d0cfd10db36d"
  ],
  [
    "decoração—um erro facilmente reconhecido como deduzido da perversão de",
    "7a23faa5b3966a9139e5c160cc36b1e6"
  ],
  [
    "Somos ocos como as garrafas que drenamos",
    "7a9c37ccabdaf6d8b5652842e94c61ef"
  ],
  [
    "Estou assistindo por alguns bons dias de férias, também...",
    "a1e82c5cba8f4710f76e8b04b1c5bc79"
  ],
  [
    "Eh, por que não me deixa contar uma pequena história fofa.",
    "7e3c21de68dec2382cc46e9ec05133c0"
  ],
  [
    "“Se não tivéssemos inverno, a primavera não seria tão agradável: se às vezes não experimentássemos a adversidade, a prosperidade não seria tão bem-vinda. “- Rua Anne Bradstreet",
    "83b6ca52af719665dee95db34657a358"
  ],
  [
    "E agora, deixe-me abordar três outros assuntos vitais para os valores familiares e a qualidade de vida familiar.",
    "255c5127c5f2bc4a66d2c31a93f31514"
  ],
  [
    "Além disso, sorrir pode melhorar sua saúde!",
    "4c4d35a8e2e5524b8507552f263fcf4d"
  ],
  [
    "É o terceiro maior da União Europeia, o quinto maior da Commonwealth e o 22º maior do mundo.",
    "9340bbf6f9793136bcd88ea1cd7c0949"
  ],
  [
    "Acabei pagando um estacionamento próximo ao preço da refeição.",
    "93cdbab2d3e7899e05f5c2e7d091250e"
  ],
  [
    "Ok, bem, meu número de telefone celular está bem aqui no balcão, por favor, sirva-se de qualquer coisa na geladeira.",
    "11850f1b3278c861a79d52d97477cc63"
  ],
  [
    "Cataratas do Niágara terão um novo show de luzes",
    "be6078932ca37148be5b908db2c7e1fa"
  ],
  [
    "O nome desse tipo de tinta que contém gemas de ovo quase soa como um prato japonês, mas não coma",
    "17ad12d1ef4c1d8e8f57b76dcd76822d"
  ],
  [
    "Eles sempre te deixam pendurado",
    "410a7b63aba84a118f38be006c50badf"
  ],
  [
    "Não são as garotas que são tão fáceis",
    "d6f2591ff72b88fd8dbc917e8c6ce102"
  ],
  [
    "Whisky entrando pelos meus poros",
    "2b0b29fb1ff65c5f039b87cedf27e52a"
  ],
  [
    "Ficamos no Menger e nos divertimos muito.",
    "7d17bb57aadb172379d77b6028b18319"
  ],
  [
    "No entanto, se os benefícios superarem os custos, a maioria das empresas apenas incorrerá em um custo de transação mais alto e encontrará maneiras de se comunicar (fotos, aprender seu idioma, etc.).",
    "3e14b0a56a7f7707c31e2ca5f7fa841f"
  ],
  [
    "Certifique-se de que o cérebro processe as palavras primeiro.",
    "32cdffeba01abfc772456590dc9cb5b0"
  ],
  [
    "Eu acredito em dar aos americanos maior liberdade e maior escolha.",
    "172d9a31a81cf6194f9aa64e43069e17"
  ],
  [
    "Coloque o item da estrutura onde você deseja criar seu castelo.",
    "950d10977bca61b29d289bd71703c31b"
  ],
  [
    "750—1000 dC), que foi redescoberta no final do século XVIII e início do século XIX.",
    "12939b2fb695c7d3c9b5ea6a5cf8d6e5"
  ],
  [
    "Infelizmente, rumores sobre o declínio do DF nos últimos tempos parecem ser verdadeiros.",
    "f04014ec24c46367be47b0d42fc71cb9"
  ],
  [
    "Que estúpido da minha parte, ela disse longamente, depois de todas as lições que tive.",
    "a15a9b5d9a74838e83c7f811e3137157"
  ],
  [
    "Sim, qual é o nome, por favor?",
    "ddec86fe840479cea6591d88235a535d"
  ],
  [
    "6 eventos em Nova York para prepará-lo para as eleições nos EUA",
    "c221ad50c332b7ea1805b88a5706e14e"
  ],
  [
    "As doenças fúngicas que atacam essa fruta tropical rica em potássio incluem Panamá e Sigatoka",
    "eb4cc941f2007a6094ad22c2da3b4654"
  ],
  [
    "Ontem à noite eu comprei uma cerveja de gengibre alcoólica.",
    "908fc76d6297c7feefaf092347e57e91"
  ],
  [
    "Eles têm certeza de ter",
    "e444774b7aa2eb9db8009444fb346369"
  ],
  [
    "Tropecei no meu caminho através de um abraço estranho",
    "89fbf2c16b501b5b0ff76ed17857606b"
  ],
  [
    "Ken",
    "b1a6f0b085d099ebe0b1689157357d08"
  ],
  [
    "Gêneros que possuem apenas algumas dessas características estão sujeitos a extensos argumentos da Internet; quantas dessas características são necessárias para um gênero ser metal?",
    "f7b9e2c88b8d24c95afe86d5be5e25e6"
  ],
  [
    "Haha porque eu não te acordei então eu me sinto mal ~ Eu fiz você se atrasar mah!",
    "180c66f8e8ea17f2615c5d7766fe9fa6"
  ],
  [
    "Nos Estados Unidos, devemos garantir que nenhuma pessoa seja responsabilizada por um crime que não cometeu - por isso, estamos expandindo drasticamente o uso de evidências de DNA para evitar condenações injustas.",
    "b8da1950dad41e9ef271cd1179a8a04d"
  ],
  [
    "Dependendo de sua experiência, esse pode ser o passo mais longo.",
    "a02cded604c78344b4f1e039fbc83ebb"
  ],
  [
    "As variações de superfície podem ter um efeito significativo em como as bolas terrestres se comportam e são colocadas em campo, bem como na corrida de base.",
    "aeb60f9c5e202c05e4ce49cfb163960b"
  ],
  [
    "Conseguimos a porção grande porque a porção pequena supostamente não era suficiente para uma pessoa.",
    "17a54ae1bf6d5ab849a6703bb9208c81"
  ],
  [
    "Ele estava chorando — sua mão obviamente o machucou muito; ele parecia, e de fato ele estava, muito emburrado.",
    "58e768ee459aec3df07ecf44e52fa778"
  ],
  [
    "Champanhe, morangos... Oh meu Deus!",
    "174f7d6d1d6592b99d4acf6249450ec3"
  ],
  [
    "5 coisas que o TTC poderia melhorar em 2015",
    "c3ab2274c19b563d648b114d4813902b"
  ],
  [
    "Em 1998, mísseis de cruzeiro dos EUA atingiram este país africano em resposta aos bombardeios das embaixadas dos EUA",
    "eda0f2836baf9248174decb3f677aef0"
  ],
  [
    "Um dentista e uma manicure tiveram uma briga terrível.",
    "f1c3b01c65d8c15e3d594c5bf683b3bb"
  ],
  [
    "Um arranhão terrível foi demais, não foi, John?",
    "051b50854ac8489252df54e930c873d1"
  ],
  [
    "Não, eu não quero ser um garoto “tarde da noite”",
    "a9dc9af169d5ebd670feb3d1075f1479"
  ],
  [
    "Rome 2 teve um lançamento difícil, mas é um jogo muito sólido.",
    "0fd08ac8ed65a93107444f301cea614f"
  ],
  [
    "E estou entrando em contato com algumas das principais fundações e corporações da América em uma nova iniciativa para ajudar mais jovens negros que enfrentam dificuldades difíceis a se manterem no caminho certo e alcançarem seu potencial máximo.",
    "f39e6a034016cd5e98729dfede83f6dd"
  ],
  [
    "Lembre-se disso: Seu clã não é realmente um clã, a menos que possa crescer e se desenvolver.",
    "f4be8553ec7a140f2af55dae48193c00"
  ],
  [
    "* Putouts: vezes em que o defensor pega uma bola voadora, marca ou força um corredor para fora, ou de outra forma afeta diretamente um out",
    "7a6838a94da8c6d432f712a08b592dbe"
  ],
  [
    "Um cavalheiro que trabalhou lá, presumo que ele é o gerente se desculpou e se ofereceu para pagar por algumas bebidas grátis, embora tenhamos gentilmente recusado.",
    "0a650fdb2a86bf64d3df0b3955a57398"
  ],
  [
    "Em seguida, todos partiram juntos no caminho para a floresta.",
    "c139c663acf04deccf0bc0915c167c51"
  ],
  [
    "Então Chandler, acho que te vejo no jantar.",
    "d207535fb0ef3c68b5c7949074c5aaeb"
  ],
  [
    "NFIR se opõe ao movimento de privatização ferroviária",
    "2a93b980553d15235341e9a76143cfc6"
  ],
  [
    "Seu primeiro papel regular em uma série de TV foi como o agente da CTU Jack Bauer em “24\"",
    "abe0f4ced2ddd4fd30b4f0823515c56d"
  ],
  [
    "Eu vi um palhaço fazendo abdominais.",
    "11bf212e9abbfdd7b2fa19ed334b90b2"
  ],
  [
    "presságio da minha morte, ou, pior, como o precursor de um ataque de mania.",
    "27a89e918a9874f62d877ed01ec802c4"
  ],
  [
    "Se eu quero lutar, então eu os persegui com uma máscara de Jason",
    "f22c49d6a35c48ea3b42be5be907fbce"
  ],
  [
    "Mark, achei que você gostaria do comentário sobre você.",
    "66d6133f1f2626f873c5a785d4364ba6"
  ],
  [
    "Cerca de uma semana na universidade, sabendo apenas cerca de 15-20, levantei-me na frente de toda a minha residência (cerca de 500) pessoas, incluindo a equipe, e fiz de mim um idiota bêbado.",
    "061ca2aa3dffb4db295e30c4f88ac3e5"
  ],
  [
    "Só pegue se for com yuxiang.",
    "52d4bd5aee3ee52f5406151d4eb6d65e"
  ],
  [
    "Por pura determinação e determinação, essas empresas resistiram à recessão e estão prontas para crescer.",
    "e4c4e7ded512e5ba0ffeb2e220ba6fe9"
  ],
  [
    "Se houver mais de uma cidade, jogue seu míssil em uma cidade e voe enquanto espera que ele recarregue. , Lembre-se de continuar reabastecendo os mísseis.",
    "dc43453fc021f43ef686a708053bd7ac"
  ],
  [
    "Os hospitais de Nova York na época empregavam um sistema de triagem para garantir que lesões com risco de vida recebessem tratamento rápido.",
    "9ac831bb82ffdfa0bdc282d6a8d58b1c"
  ],
  [
    "Certifique-se de comprá-lo com feijão assado picante e torradas extras do Texas.",
    "9f57a030ad5e3a15a0585abe099b9373"
  ],
  [
    "Ele, no entanto, não a notou.",
    "81b6cd92eb6cae2c64d8102f9327c34e"
  ],
  [
    "Então, uh, o que vocês estão fazendo?",
    "11c7be4a8d6514c26757ddbd2f7bacb5"
  ],
  [
    "Concurso: Ganhe mais de $1000 em vales-presente para os 10 melhores restaurantes de Nova York",
    "9f9c53859bb9d94981a8691558a88956"
  ],
  [
    "Em 1974, esse britânico lançou outro romance como um relógio, “O Testamento Mecânico”",
    "44a2b56b779601e07bc85da48a1ac424"
  ],
  [
    "Não é por acaso que o estresse escrito ao contrário é sobremesas.",
    "30c36dc723c360ef5ed0687271246050"
  ],
  [
    "em consideração às migalhas que caíram da mesa real.",
    "9afd78e4b7e02d24911d2e60b0faf508"
  ],
  [
    "Mostre-me que você pode lidar com isso",
    "29dbf3cf7b4b68bedb9663ea9c9f726a"
  ],
  [
    "Como alguém que trabalhou em e-books nos últimos anos e na publicação nos últimos 8 anos, eu não poderia concordar mais.",
    "54f25f9aac9a3a35d79a569b8a5e7f3c"
  ],
  [
    "Quando você estiver pronto, você me manda um sms, eu vou buscá-lo?",
    "2c87b243f7ca3253d2e8045e21d3697f"
  ],
  [
    "E cada um de vocês deve fazer essa promessa solene.",
    "e0dd5345cc619aaabe2b6de5a8b45e1f"
  ],
  [
    "Reserve um tempo para procurar todos os outros dragões antes de tomar sua decisão.",
    "b56f7b39a9a4e34b9e6074b34fa7d1c7"
  ],
  [
    "Abdullah possuía uma grande empresa de transporte marítimo de sucesso na África do Sul.",
    "609604efba27c9d183d0a7d1bced5aa0"
  ],
  [
    "As garçonetes foram muito simpáticas.",
    "f28964d4550095c871ac6bf486320f1d"
  ],
  [
    "Quando ele viu que o monstro tinha saído, ele se entregou por perdido, mas seu medo logo se transformou em alegria, pois o monstro bondoso se jogou sobre o tigre e logo o matou, e então veio e se agachou aos pés do homem que havia salvo.",
    "93deadea2d6e0f1d79eabcfa3bd73ef8"
  ],
  [
    "Sim, e aparentemente ele é casado com uma cantora, mas ele disse que a deixaria por mim.",
    "daf1edd894cf702e1db99d1d5f8f29db"
  ],
  [
    "A renúncia de Allum exigiu",
    "dcac3b896febc2ffeb3a1f2d7b34c2ef"
  ],
  [
    "Eu poderia comer um saco inteiro desse tipo de lanche inventado em Saratoga Springs em 1853",
    "f4b6ccc02e94fec1e3fe380ce2c9cbfb"
  ],
  [
    "O que um leão usa para ajudá-lo a perfurar?",
    "3fb4a79d8e568f7d7968d9ea8f8931d8"
  ],
  [
    "Wessex estava agora aberto, e havia começado a ser executado maravilhosamente",
    "db78950af3197990468647da3af34112"
  ],
  [
    "Sentindo-se como uma casa, mas não um lar",
    "46dd2cc4f8dcc8fead93e481f9869b59"
  ],
  [
    "2. Trabalhe na peça de amor próprio.",
    "b1ee356dd4b1c05ad96407d3be1ed812"
  ],
  [
    "Alguns já estão chegando à metade do tamanho adulto.",
    "c636218ab75b543ef33a8dc1522b00fb"
  ],
  [
    "Nossa nação precisa de uma nova direção.",
    "6ea02fdaf391ff1e658aa6a155aabae2"
  ],
  [
    "Adicione alguns brinquedos ou coisas divertidas para eles fazerem quando crescerem e crescerem mais.",
    "73658dad46f0918b00664ca96b352979"
  ],
  [
    "Uma segunda personificação menos usada da nação é o personagem John Bull.",
    "639eedc6ab2fe31bd9baa044012dca23"
  ],
  [
    "Meu favorito é o Iced Americano.",
    "3a06c310b01f9025791ad9a608fb42c7"
  ],
  [
    "Apesar do golpe que a Fada do Deserto lhe deu, a Anão Amarela a obrigou a montar atrás dele sobre seu terrível gato espanhol; mas ela logo desmaiou de dor e terror, e não se recuperou até que eles estivessem dentro das paredes de seu assustador Castelo de Aço.",
    "ede591532837a6c95ebb89c1d3640a32"
  ],
  [
    "Certo, ok, aquele que mora em Montuak, umm-hmm.",
    "0983778eeb7b4ff821fe2a7f3b5cbef1"
  ],
  [
    "Governo irrita grupos por causa de Srikrishna",
    "2b8bca961023f04085bf320e0547f598"
  ],
  [
    "“Chame ele”, o narrador de “Moby Dick”",
    "0b6355e573ee5fa802e6d9b89bf58134"
  ],
  [
    "Minha resolução de ano novo é não procrastinar... oh, atire!",
    "1df62893229849bbcf100475c510069f"
  ],
  [
    "Farei justiça ao meu amigo para dizer que ele faria o mais rápido",
    "37d184ef64c9f34fa44b0144db0611ed"
  ],
  [
    "Este pode não ser o momento certo",
    "c4359a2140be9183ad814c7cabe08880"
  ],
  [
    "Uma vez era de uma mulher idosa em um shopping center algumas semanas depois de chegarmos a Penang.",
    "ff71c7bf2cbaaa6cf8f830b45e06c4b8"
  ],
  [
    "Ok, nos encontramos 5 loja de pomar, comer o jantar.",
    "413b3a55a79b91a04c480b46e162debe"
  ],
  [
    "E é por isso que continuaremos a moldar um acordo comercial de Doha que abre mercados globais, e por isso fortaleceremos nossas relações comerciais na Ásia e com parceiros-chave como Coréia do Sul, Panamá e Colômbia.",
    "1aad1f3f343c745bd9e63e3e8f246835"
  ],
  [
    "Sorria, fique bem e diga a si mesmo que vale a pena.",
    "2ee47ce803258b973e45b9a1cd90f8f2"
  ],
  [
    "O Tornado de Gainesville de 1936, um dos tornados mais mortíferos da história, ocorreu às 8h30, horário local.",
    "c89a31a8c1b73c0d2f89ce3705821716"
  ],
  [
    "Eu teria bambolês enormes no quintal para aqueles momentos em que você se sentir realmente confiante.",
    "7500eb7c385950ef48b1acaecd2c3fc1"
  ],
  [
    "Por outro companheiro Rei Prigio quis dizer um cavaleiro italiano, Astolfo, que, antigamente, visitava a lua, e lá encontrou e trouxe de volta o bom senso de seu amigo, Orlando, como você pode ler no poema de Ariosto.",
    "d2df7ad89763f8d6b50dc8694ca003d6"
  ],
  [
    "Preciso da sua ajuda, não sei o que dar para ela no Dia dos Namorados.",
    "caace16c568d30f7f32a21d0bf245511"
  ],
  [
    "A segurança estava de acordo com a percepção de ameaças: Centro",
    "1415e3c33f9847fd67d31ee1c2cd8b91"
  ],
  [
    "Após a morte de Red Smith, George Vecsey tornou-se colunista sobre o assunto",
    "e0f579e37ac7156e6b9a2b809801bfe5"
  ],
  [
    "Quando um homem rouba sua esposa, não há melhor vingança do que deixá-lo ficar com ela.",
    "1a9c1be402f6fc0342bfe9cc889d66f1"
  ],
  [
    "convencido de que tudo está dando errado.",
    "c04a882209967618f9de10dcc3b309d0"
  ],
  [
    "Porque sentado aqui olhando para a entrada da garagem",
    "83800a8038dce928e86b07abaafa295a"
  ],
  [
    "Sooners governam.",
    "9e835637c442a6ef8a8afbe978fbe037"
  ],
  [
    "Quando as pessoas não sorriem nas fotos, pode haver um motivo.",
    "fb907dc488be849bef4c2fb99eeb2a82"
  ],
  [
    "7 maravilhas em Meu MUNDO 7º Você 6º estilo Ur 5º sorriso Ur 4º Personalidade Ur 3ª Ur Natureza 2º Ur SMS e 1º “Ur Lovely Friendship”.",
    "06d8734617c411ce0eb9101ea041b79b"
  ],
  [
    "A maioria dos americanos mora perto de uma faculdade comunitária.",
    "df91c4f1086014337fea4d9e05c61c26"
  ],
  [
    "Visite as docas de carga nas instalações de fabricação.",
    "8d72e22bc985a0efe657f8b1e7372c5b"
  ],
  [
    "No censo canadense de 2011, as origens étnicas mais comuns na cidade de Nova York foram as seguintes: Fonte: 2011 NHS Profile",
    "549fa548f05627e43950ddd9145d2bb8"
  ],
  [
    "Embora muito caro, prefiro pagar mais do que lidar com lugares abaixo da média em outros lugares.",
    "46821481861ec4b9cd1b117b12e4e478"
  ],
  [
    "Quando ele voltou, ele explodiu as faíscas do fogo mais uma vez, e se aqueceu.",
    "32b11ba86b3be6bf7d7e8957a0a02d84"
  ],
  [
    "Não vou deixar você se safar dessa!",
    "e1f641faf4b241ec1554d51030ab1abd"
  ],
  [
    "10 grandes interpretações do halo-halo em Nova York",
    "2f3c1eeafa3d3c9fc6a83ea1efff312b"
  ],
  [
    "Essa peça de mobiliário encontrada ao lado de uma cama é chamada de mesa de cama.",
    "a75cf3893941dc5b3a5315274e8cc668"
  ],
  [
    "Quanto espaço é necessário para que os fungos cresçam?",
    "98cb286442f33daadab4324a867483c0"
  ],
  [
    "Em movimento, seu manto caiu um pouco aberto, e eu pude ver por um",
    "e5f6c8f826b2409d29282ae8473925ce"
  ],
  [
    "Uma vez que eu vi um sonho, eu tive que perseguir",
    "8b53237f7bd3dbd499e35bd52d0ee209"
  ],
  [
    "microfone",
    "18126e7bd3f84b3f3e4df094def5b7de"
  ],
  [
    "A experiência real não foi ruim, ela era bem primitiva e eu tenho que dizer que foi uma das coisas mais quentes que eu já experimentei.",
    "8a40be2be5916c90e112558d46fb7190"
  ],
  [
    "“A vida não é nada wen v obter tudo”.",
    "de06c6bb00b0684e00b1734d6b01be58"
  ],
  [
    "E neste dia, todo mundo tem a responsabilidade de fazer mais disso.",
    "81f91ea79ca7d4828433e01ab1f825fe"
  ],
  [
    "Observe que isso é da versão dos EUA.",
    "0fa6227c82b7010f86fd2160b5f30bb6"
  ],
  [
    "A estratégia do governo é que a indústria espacial seja um negócio de £40 bilhões para o Reino Unido até 2030, conquistando uma participação de 10% do mercado mundial de $250 bilhões para tecnologia espacial comercial.",
    "fef6ed504724a344f28e01660c49cb93"
  ],
  [
    "Um se senta com um grande mocha na mão e relaxa.",
    "d9bc01043944ed595c8f32344bebfddd"
  ],
  [
    "disse Molinda, sentindo um grande respeito por ele.",
    "2f5955d75ea7a11108142eaeab3408b5"
  ],
  [
    "Você tem sua cara de perdedor graciosa?",
    "99d561c558aad9dcc57080f62e0fbf27"
  ],
  [
    "Sonia pede ao PM que forneça grãos para os famintos",
    "28abe55563a75b2c9c34c0e4e8249a41"
  ],
  [
    "Ricky Ricardo não é atração principal neste hotel, mas você pode desfrutar da “Última Ceia do Soprano” com Tony Barítono",
    "3b0e665c86594352a7bddc6d0ab4de72"
  ],
  [
    "Como você pode identificar o cego na colônia de nudismo?",
    "764605f2d27223588c4225f06395aada"
  ],
  [
    "O pobre Swallow ficou cada vez mais frio, mas ele não iria embora",
    "bb5eb1ebf238fb0fa7c1afaaef2572ca"
  ],
  [
    "Ei, ei, cavar um pouco mais fundo",
    "310e4ad7599602569d8823e7704b8008"
  ],
  [
    "Existe 1 disponível?",
    "2185d9e1ca7f632c3db88fc4dedc1559"
  ],
  [
    "**- Não os considero um mau hábito para mim, mas vejo como podem ser para outras pessoas. **",
    "28097a91fbc73e72053eaaf16bd625cc"
  ],
  [
    "Ok, senhor, posso procurar por sua soma de quadrados",
    "b931e2d803af12580b6994d8e4cce910"
  ],
  [
    "Para cada um deles, e para as famílias que carregam o fardo silencioso de sua ausência, os americanos estão unidos em enviar uma mensagem: honramos seu serviço, somos inspirados por seu sacrifício, e você tem nosso apoio inflexível.",
    "173e3b49daa567a99e9945b51326f1ed"
  ],
  [
    "Desenvolva seus pontos fortes.",
    "6ffd423e9defab5aa9f31d22d872798d"
  ],
  [
    "Uma ruptura do fígado pode ser causada por uma injeção no fígado usada em esportes de combate.",
    "9cecee68a9f1c6df4df5529b3f308fa3"
  ],
  [
    "Eles sabem do que eu gosto e estão muito ansiosos para agradar!",
    "5d3067f3374498643228f600665b72d5"
  ],
  [
    "E quando ela estava prestes a levar embora a água cintilante, ela se virou e viu o estranho, e perguntou quem ele era.",
    "8098a31ad0093a89ebfe94344d78efd1"
  ],
  [
    "Dê a ele o dinheiro e pegue a mesa deles!",
    "a8198736846954867eabdfcc5f4755ae"
  ],
  [
    "Esta é a rota real que o metrô faz em Nova York",
    "6c57d5ad890ebafd102a905a375a18ea"
  ],
  [
    "É a forma fracionária mais simples de 7,5",
    "59619236fa373e93f0523d01257bc7fa"
  ],
  [
    "E daí se a escola não nos ensinar como conseguir um emprego ou criar uma família?",
    "1cfbdc1617afee05a272b7d1f64446a6"
  ],
  [
    "Não me deixe ouvir essa palavra de novo!",
    "2b590f22d5f465d7ccaa8cb4d65b6d89"
  ],
  [
    "Agora eu não posso suportar viver minha vida sozinho",
    "2ee80c8386fc3307f4998f2996b48f00"
  ],
  [
    "Motherwell",
    "763649cfad7f4b7d99c4d7c70500092a"
  ],
  [
    "Máximo que você**deveria** gastar: $5",
    "704a1010548da81e9775c4d5ad58dc89"
  ],
  [
    "Hahaha eu falhei na coisa de apresentação!",
    "f6d692991f31e34ae68ad7930cd43aa5"
  ],
  [
    "Este é um dos problemas que temos que enfrentar aqui em Washington em nossa Nova Aliança.",
    "13ad56e1bdd96a44654471d417dc2d12"
  ],
  [
    "Inicie um jogo compatível com controladores.",
    "7e66a11a9ce68e8c04ef5731a7d959c2"
  ],
  [
    "Às vezes, os íons poliatômicos podem ser considerados como moléculas eletricamente carregadas.",
    "05fbcfd8cc0140fb4b20b9de61e117c7"
  ],
  [
    "O barman tinha um estilo retrô, o que significa que ele é do tipo mítico dos velhos tempos que serve uma bebida e leva você a conversar.",
    "ec4a648b29d32122cbd0b8e73713f49c"
  ],
  [
    "Em que posso ajudar meu povo?",
    "2f4f26c36632313857b5b9f85c05523f"
  ],
  [
    "De agora em diante, 'Bert' será nossa palavra-código para perigo.",
    "ffa8c5789fbcdab0dd1db68f6af2de88"
  ],
  [
    "Sair sobre a ameaça de reabrir casos de enxerto",
    "1e411004d870f62b5e5e591ed8181ef1"
  ],
  [
    "Foi anunciado em dezembro de 1996 que esta sonda espacial pode ter encontrado gelo na lua.",
    "222f0db81596aa85972c426bc4134e41"
  ],
  [
    "Sou imparável, parece que não consigo começar.",
    "5d821c0bc3321a90351444a834643b48"
  ],
  [
    "Ela se afastou, e com certeza algum predador atraído por sua beleza a seduziu.",
    "2d26db1548a0aac350c16e6b08733321"
  ],
  [
    "Porque eu estou fazendo isso pela emoção disso, matando",
    "7ea70379292a1d1cb470c1864ca6a39a"
  ],
  [
    "Kline",
    "a5408da1399674db6c3d0aa36053013a"
  ],
  [
    "Finalmente, sinto que as runas **precisam** serem aleatórias.",
    "45e1cdb98b05bd2de2a18ec1df9704da"
  ],
  [
    "Huh, hm.. Você gosta disso, okie lah, eu vou adicionar você ao msn, hee, funni, eu posso te encontrar no icq sia, ri muito",
    "b37d65c04aeab59819857af03614f36b"
  ],
  [
    "No ano passado, por uma margem bipartidária esmagadora, a Câmara dos Representantes aprovou reformas abrangentes do IRS.",
    "feb6d923de4967206a85b9e0596a5e69"
  ],
  [
    "O local é no local com duas escadas mais próximas do ponto de desova da equipe vermelha.Vá para a escada mais à direita e fique de frente e incline para a direita, depois olhe um pouco para cima e S+D e pule em direção à parede.",
    "eb037de118321351fef7678837193223"
  ],
  [
    "Na tabela a seguir, em 2006, os vencedores são listados em primeiro lugar, em negrito e destacados em ouro; aqueles listados abaixo do vencedor que não estão em negrito ou destacados são os indicados; a partir de 2007, o prêmio foi apresentado como um prêmio especial e os vencedores serão marcados em uma cor diferente. <ref name=\"Winners\">Vencedores e indicados por ano:",
    "2d888eef25822146774b1730c45a1d25"
  ],
  [
    "O menu o lista como um molho de creme de vinho branco, mas é muito mais parecido com um marsala escuro com muitos cogumelos e alho.",
    "f07c682e0e8be5aea24674d72e6a2e27"
  ],
  [
    "O Príncipe de Gales se curvou e colocou o talismã em seu dedo.",
    "baf3ed2f086656107d0979f4460df8da"
  ],
  [
    "Eles fizeram isso ali mesmo no sofá.",
    "823641562c33b0722432aaa26b88dbf8"
  ],
  [
    "Agora você pode virar à esquerda na Rosedale Valley Road",
    "8cde8fa4c2089c8de5bb3971bffc98cc"
  ],
  [
    "É francês para secretária ou escrivaninha",
    "adb3c9a2ab645d622d63f110dec0a22a"
  ],
  [
    "Vejo que os Boomerangs estão voltando.",
    "89d7e3e71f6ba9216f5356effc3ecd6d"
  ],
  [
    "esquecer, no entanto, por que engenhosa linha de raciocínio foi que",
    "437595e3c4cc9cf3a5b58b245fa58c4d"
  ],
  [
    "Estou apaixonado sem desculpas",
    "d827a9a13b3d89cfa50655a314ccc5ee"
  ],
  [
    "Rothko",
    "4ac750f9f565141c953a11f0409b5aea"
  ],
  [
    "Eu finalmente surtei a menos de um quilômetro do meu complexo de apartamentos e, quebrando meu silêncio, disse a ele exatamente o que eu achava de seu comportamento.",
    "41ce45aaa3e9d2c0e3f00eb53a72c20b"
  ],
  [
    "Eu vou precisar de qualquer maneira quando eu começar a trabalhar no próximo ano.",
    "d2992c0f79131d34b144fb18e08e68fb"
  ],
  [
    "As empresas do século XXI dependerão da ciência, tecnologia, pesquisa e desenvolvimento americanos.",
    "1e7e613b885bf82b04c264f4b696ed45"
  ],
  [
    "Pegue o cabo do ventilador.",
    "5a1138cac12f022e351798b510c1981b"
  ],
  [
    "Isso foi atribuído, entre outros fatores, à Internet, que tornou mais fácil para as pessoas descobrirem sobre jogos e encontrarem oponentes contra os quais jogar.",
    "834f63dddbf60146535a446c72405b46"
  ],
  [
    "É difícil não passar por aqui quando você passa por Lickety Split todos os dias.",
    "c250ec92cdcf35532bf4eab794f74ce2"
  ],
  [
    "E isso não é contra o seu juramento?",
    "d6f4d065c5b218e7dc16d770aa3a1e60"
  ],
  [
    "Nenhum processo criminal ainda no acidente City Gold",
    "2958061829f3c0ffa2bd9113c1c45eed"
  ],
  [
    "Ao refletir sobre a palavra “genuflect”, lembro-me de que significa dobrar isso",
    "7dc3104925bff41ee88f110ed0a68dc0"
  ],
  [
    "Minha esposa me abandonou depois que eu gastei nossas economias em uma extensão do pênis... ela disse que não aguentava mais.",
    "7b35bb2a3a0b096f543559d5c6f94d2e"
  ],
  [
    "esteve muito lotado durante todo o dia.",
    "62a67fd3f6fb3c279503aef8643df904"
  ],
  [
    "Quente o suficiente lá fora, dentro de mim, eu, eu, eu",
    "b89774c6d7edddab001331ca068e22e7"
  ],
  [
    "Rouault",
    "f3d767e5d079972b0e6c5474b841da1c"
  ],
  [
    "Depois da minha graduação, vou dever cerca de $85k em empréstimos.",
    "d268f0fe2d151f3015a51d3bba7fe89e"
  ],
  [
    "Ou vamos, você não viu isso em nenhum filme?",
    "cb94254017c95811755b46294a28c4b9"
  ],
  [
    "Não se trata de ajudar os bancos, mas sim de ajudar as pessoas.",
    "c3696c0d23e1847f110b9711781c0360"
  ],
  [
    "“Antes mesmo de pensar em ser um jogador de pôquer, eu sugiro que você jogue RuneScape no seu jogo principal por um tempo e pegue o jeito de tudo.",
    "e384e5993f264cda0bab1491fddbe0f6"
  ],
  [
    "Como membro do Henry Kimbrell Group, Ray Reach and Friends, SuperJazz Big Band e Magic City Jazz Orchestra, ele trabalhou com vários artistas notáveis, incluindo Dionne Warwick, Ella Fitzgerald, Ernie Watts, Lou Marini, Ellis Marsalis e muitos outros.",
    "73d318ebd25b68141e769f7b3eed3594"
  ],
  [
    "Nunca tive notícias dela.",
    "1e1b53f9582abf6771864e2899646344"
  ],
  [
    "Eles o lembraram de sua promessa à Beauty, e ele parou e tinha acabado de reunir um para levar até ela quando se assustou com um barulho estranho atrás dele.",
    "8229e1564ca25a65ddda846737cc11a4"
  ],
  [
    "Amanhã... amanhã nós dois iremos e contaremos a ele juntos.",
    "950dd2542e377ff8e7063e1f3dc26246"
  ],
  [
    "HC ordena fornecimento de água potável para Nalgonda atingida pela fluorose",
    "69d1a074334f0197ceeec673d6ec188c"
  ],
  [
    "Canal que tem sido o lar de programas corajosos como “Dirt” e “Rescue Me”",
    "8ecfa347299168031838055bd8de3f94"
  ],
  [
    "Quer ouvir uma piada toc-toc?",
    "39a69a5f14ee265817e6cfb3cc205f71"
  ],
  [
    "alegria o velho forçou uma passagem para dentro, retomou de uma só vez seu original",
    "116382979f8d12e62b3d814e197cbdc4"
  ],
  [
    "Agora nosso tempo acabou, mas ainda está partindo meu coração.",
    "c74a02b82d20d073965bb09ccdc50d24"
  ],
  [
    "Arp",
    "73547debfaca58004ee828b6fadc7be2"
  ],
  [
    "Obviamente, eu poderia fazer absolutamente qualquer coisa com ele, apenas o tráfego de rede era limitado — 1 TB por mês.",
    "ced40272a86b34116d30038888fc5740"
  ],
  [
    "s hora 2 acorde gd manhã.",
    "d19542dc1f05c26ae9fdac1c70363f88"
  ],
  [
    "Em cada caso, o governo não suplantou a iniciativa privada; catalisou a iniciativa privada.",
    "09a3bb843964f98a62fbaaf73bb12054"
  ],
  [
    "Vá a restaurantes mais saudáveis.",
    "eda32795019b8c341c6de087f5715dbe"
  ],
  [
    "A maioria das línguas europeias usa a palavra “romance” (como em francês, holandês, russo, esloveno, servo-croata, romeno, dinamarquês, sueco e norueguês “romano”; finlandês “romaani”; alemão “romano”; português “romance” e italiano “romanzo”) para narrativas estendidas.",
    "add3326563f7b82aa299857145116e50"
  ],
  [
    "Eles substituíram a polia quebrada e lubrificaram as duas portas da garagem e me disseram que todo o resto parecia em ótima forma.",
    "a7c8a9de0cf48d1e14f040426cc0c0b2"
  ],
  [
    "Um cavalheiro só pode dizer que está arrependido.",
    "b0b51042cb4537aadd666c5d5b0e4324"
  ],
  [
    "Carol, nós também.",
    "c964468ac9d73bf5e9a997f363962f62"
  ],
  [
    "CPM; CPI flay move para requisição TN IPS oficiais",
    "6928a4645f28ae248f22c783ae34dba4"
  ],
  [
    "No carnaval de Corky, essa atração usa o tipo “humano”, não o “cachorro” de seus pequenos artistas",
    "5762702cbac3ed36869112cd68ef8526"
  ],
  [
    "De acordo com o Kinect, eu sou o controlador, então sempre que eu perco, eu me jogo no chão e pulo em mim mesmo.",
    "3c03c7b02d71a7c66469879bfbe7eb69"
  ],
  [
    "“Bom exercício para os cavalos!”",
    "1aed25b058dd8d56bd02b2d01e0a2dd3"
  ],
  [
    "Sequestrado e esbofeteado em uma van embrulhada em plástico Saran",
    "91978dc3968350dfa8fb2207fada276d"
  ],
  [
    "Moore",
    "3f84183918bbcce913eecb6fd74a27d0"
  ],
  [
    "Sinto que tenho que compensar demais todo o resto porque nunca serei aceito pela sociedade.",
    "9533c8f33712bf32f6cd20ff49139db0"
  ],
  [
    "Agora, como seria se eu usasse o vale-presente que você me deu de frango para você?",
    "c6ea02b7b30413809018c8d914af2893"
  ],
  [
    "Agradeço ao Congresso por aprovar um bom acordo com o Perú.",
    "bf10db44fe6319ff5dd4c0fa6057a717"
  ],
  [
    "Conclua o ensino médio.",
    "9f7f8be7b8fdaa178e9830ce138104d2"
  ],
  [
    "É extremamente raro ao nível do mar na Ilha Norte.",
    "e740ad3a790f36c666080cf2c7525ada"
  ],
  [
    "E isso é totalmente errado.",
    "97046f327559a31a376a6328fdce3cbd"
  ],
  [
    "Você tem um irmão mau, ela disse; Eu vi que ele te expulsou.",
    "69ac13fcf61c8d475f40d3d9662573cd"
  ],
  [
    "Você ficaria bem se soubesse que Mark me beijou, ficou nu comigo, e fez amor comigo?",
    "d2607e6bb47876d31b8f9412d8d484c1"
  ],
  [
    "Onde comer hambúrgueres no forno a lenha em Nova York",
    "2bd422a1c968599439534a82bd040aa9"
  ],
  [
    "Silencioso, eficiente e adepto de se locomover, este híbrido romano Toyota feito para um grande espião",
    "ebc8c4b312e825d5065d66b768e27899"
  ],
  [
    "Porque Noddy não vai pagar o resgate.",
    "8f04461983d849a91fe278153df78e78"
  ],
  [
    "Ela disse: 'Você está em apuros, mas não até que você esteja bem. ' Então, imediatamente entramos na rede para tentar descobrir o que havia de errado comigo.",
    "4a420606d3a07417304dc970ea05b38a"
  ],
  [
    "Estou cavando no que eles têm",
    "b9088c2d9a007097aa9ceb30ade91651"
  ],
  [
    "Lautrec",
    "08862ab9c8f55e90b9e1caf3d1e594e6"
  ],
  [
    "Uma maneira de contornar isso é jogar bots até o nível 10 ou então pule para casamento, a menos, é claro, que você encontre um bom grupo de pessoas em/r/summonerschool para se agrupar:) mas eu evitaria enfileirar jogos não-bot solo até que você esteja no nível 10 na esperança de evitar trolls e coisas do gênero pelo menos um pouco .",
    "e15805d240bafbe520d4d393cc2f03ee"
  ],
  [
    "BTW EU DESCOBRI QUE MEU LIVRO DE ESCALAS É DE “Chester music”!!!",
    "77ad88b4014b6cd3f1e58980d149d816"
  ],
  [
    "Em 25 anos, nosso objetivo é dar a 80% dos americanos acesso a trens de alta velocidade, o que pode permitir que você vá a lugares na metade do tempo necessário para viajar de carro.",
    "5081bc187bd9893f90aee5effa324c2f"
  ],
  [
    "Evite dizer “não”, “não” e “deveria”. Pense em como você dirá suas afirmações.",
    "d87a9d9ef92d47da87c75a52453eff9f"
  ],
  [
    "Wollstonecraft logo ficou grávida de Imlay, e em 14 de maio de 1794 ela deu à luz seu primeiro filho, Fanny, nomeando-a em homenagem a talvez sua amiga mais próxima.",
    "7ebc23157ac196d9d4065a86c4681a2d"
  ],
  [
    "Eu estava honestamente preocupado que um cinto estivesse solto ou um parafuso/montagem do motor.",
    "5b02b0a7f7a79d7c3b36b1473f5ea576"
  ],
  [
    "Por que, na idade dele eu — Na idade dele, minha querida, você era tão dura que você era um provérbio e tanto.",
    "ec21c8a11c28aba2ce84e6b47cb12a95"
  ],
  [
    "Não, não a vemos desde esta manhã.",
    "f5f4a219554c62579df25a4d0847f148"
  ],
  [
    "O verdadeiro vencedor se levantará",
    "8c19f291e7d25aea943eeebace724d50"
  ],
  [
    "Este dia sagrado judaico segue Rosh Hashaná por 10 dias",
    "26a887c7ed0a8f51d1c480e568079c74"
  ],
  [
    "Os professores de inglês pensam mais nos romances do que os autores.",
    "8638a47e85129367645dcad7b4246638"
  ],
  [
    "puxe o canhão carregado na popa.",
    "1e7a762abea3da286a3d79ffa29e466e"
  ],
  [
    "Eu não quero ser o caminho certo",
    "96835eabe7c200a6f0786f678c19aa24"
  ],
  [
    "Eu também comprei um Appel no último mês.",
    "1b9d066514a106c22bfacdc7dd9acc9f"
  ],
  [
    "Há uma razão pela qual as pessoas que comem apenas uma ou duas refeições por dia não perdem peso, é porque seu metabolismo fica totalmente fora de controle e seu corpo depende dessas uma ou duas refeições por dia para toda a sua energia.",
    "108f78c8cdacebf26617789d026832ba"
  ],
  [
    "Uau, por que acordar tão cedo?",
    "abc64a01fb93db8aba8b1317a346e784"
  ],
  [
    "Você pode perguntar aos fazendeiros do Oriente Médio que combateram a enchente lá ou às pessoas na Califórnia que lidaram com inundações, terremotos e incêndios, e eles lhe dirão isso.",
    "611a7d81ef32e01e49ea0395e9791c57"
  ],
  [
    "Esteja preparado com itens para distribuição.",
    "c644bef065734ff318747883e2d95beb"
  ],
  [
    "* Doença hereditária ou hereditária",
    "be742f709797999d21e2e39aceb75450"
  ],
  [
    "É a única coisa que eu recebo aqui.",
    "95e9df0bbbc20ad0b2bbd3007a9907f1"
  ],
  [
    "Outro escravo, ouvindo isso, disse: Há um velho na cornija lá que ele pode ter.",
    "a5dcd00e17611d5edc2f292dce9dc81a"
  ],
  [
    "Você está cometendo um grande erro aqui.",
    "0063de3c753b907137f6f7011ec18e63"
  ],
  [
    "Qual será a aparência da reformulação do Manulife Center de US $100 milhões",
    "9cc02594e0b95ecd9484f81889edd219"
  ],
  [
    "Arausio é o nome antigo desta cidade francesa que passou para a Casa de Nassau nos anos 1500",
    "0ff9beafa00728d855f0ccc80604efd0"
  ],
  [
    "Por que um Tyrannosaurus Rex não pode bater palmas?",
    "92953672231b61e4894a3ab3ed51cd28"
  ],
  [
    "Ele estava muito irritado por ele",
    "cd04755e87e718e27529effd5cc66a86"
  ],
  [
    "De volta para te matar, eles explodiram como QG",
    "5012a0ae6558acc080678829bebf09c2"
  ],
  [
    "Eles devem ser entregues esta semana.",
    "dd375c9ae3986f0511182f243fd87d16"
  ],
  [
    "A forma como o autotune funciona é que ele força qualquer sinal que recebe em um único tom, destinado ao canto.",
    "60f4ecbe90ca88d90381fc81c0367087"
  ],
  [
    "Ohh não, foi para curtir sua pizza._.",
    "e6d35f30aaa02eb8055ef867c8c52cde"
  ],
  [
    "Eles sabem que o sucesso desta geração só é possível porque as gerações passadas sentiram uma responsabilidade umas com as outras e com o futuro de seu país, e sabem que nosso modo de vida só perdurará se sentirmos o mesmo senso de responsabilidade compartilhada.",
    "290b84b61042833d63c3a5ac98e0b32e"
  ],
  [
    "Clique em “Inscrever-se” para permitir que League of Legends vincule sua conta do YouTube.",
    "ea984a71f1d1fcd0ddefbda877b4f429"
  ],
  [
    "Gandhi foi profundamente influenciado por sua mãe, uma senhora extremamente piedosa que “não pensaria em tomar suas refeições sem suas orações diárias... ela fazia os votos mais duros e os mantinha sem vacilar.",
    "ce71429bfbf9f99fc8cc47a01ed5d944"
  ],
  [
    "Ele desapareceu no esquecimento.",
    "ef29f7baa51ca4e7e40156c6ad07ea4b"
  ],
  [
    "O fator, que conhecia seu negócio, aproveitou esta oportunidade para expor os méritos de Miss Puss.",
    "b7b4678fa0eff89f67e2287adb0e626b"
  ],
  [
    "Rachel, ele quer que você saiba que ele está profundamente arrependido pelo que fez e espera que você possa encontrá-lo em seu coração para perdoá-lo.",
    "d1794a741b9177fb0aff319bcb22a292"
  ],
  [
    "2; 410 aplicações válidas após escrutínio em Bangladesh",
    "16715ce70aeaf789730bfa3b82c16ad7"
  ],
  [
    "Robert De Niro, Joe Pesci e Ray Liotta - preciso dizer mais?",
    "7497fa8b19e4ac7eab7f438143520664"
  ],
  [
    "Minha esposa continua reclamando da minha ejaculação precoce, ela pegou no queixo no começo, mas agora só fica em seus seios.",
    "64705550e731c7974b8a57515fbd8f9d"
  ],
  [
    "de sua época, e era conhecida por sua dança graciosa.",
    "89922e0c8d273cabf52111a9aae0757b"
  ],
  [
    "Porque eu sou o mesmo negro, cafetão, Lil Wayne",
    "712c8d85bd3232c05e549146fdc8a1db"
  ],
  [
    "Eu os encontrei e comprei os dois em uma galeria em Londres, William Weston.",
    "8e471cc51fc3bb5f87788a351c3a24f4"
  ],
  [
    "boa edição, btw... me pergunto o que eu perdi.",
    "4c50f3dcc550863e15c9fa2dfffc42ea"
  ],
  [
    "Meu acampamento não pode trazer hp, então só posso entrar em contato comigo no sábado e no sol.",
    "277d2a49361bc1f663b685b5132eaf06"
  ],
  [
    "Nossas famílias nunca estarão seguras, nossos negócios nunca serão fortes e nosso governo nunca mais estará totalmente solvente até enfrentarmos a crise dos cuidados de saúde.",
    "0ba7bfa1ed1e0a3b9bf963471998e70b"
  ],
  [
    "Então use a reversão e tente usar habilidades de ação e a Sessão Eterna de Riku para atacá-lo!",
    "6345c8e1202b030ec9f91ed797869fed"
  ],
  [
    "O Raith Rovers Football Club é um clube de futebol profissional escocês com sede na cidade de Kirkcaldy, Fife.",
    "7b954c8b9d604d7087809bf9c5cc5d9d"
  ],
  [
    "Eu definitivamente ligaria para esses caras novamente se eu tiver algum problema com o aparelho.",
    "bb5fbaec85998800804cfee24e2a15bb"
  ],
  [
    "Bem, por muito tempo e finalmente eles tiveram um garotinho, que geralmente era considerado o melhor bebê que já havia sido visto.",
    "57ce581ee73af1effe48e31e9860dcaa"
  ],
  [
    "Acho que o que você precisa é desenvolver um processo de triagem mais sofisticado.",
    "6e6792982067c42ad103fd8da91ca5a4"
  ],
  [
    "Centro sanciona Rs 13 crore para a criação do IRB",
    "cd6e27e8095592d43e653fe8cb3f4f5d"
  ],
  [
    "Da música da Primeira Guerra Mundial, “Pack Up Your Troubles” em um desses & “smile, smile, smile”",
    "f1305e9f1f819716bd06e277771a4e99"
  ],
  [
    "Baby: Como você pode dormir se não tiver um.",
    "3f4460c0aeb64935a38c7cbc49fc6296"
  ],
  [
    "uma consequência de sua verbosidade em uma ocasião anterior.",
    "30638ec263a6d6368a88dc5e41702bdb"
  ],
  [
    "Tínhamos nosso pé no acelerador",
    "8463c4fe411b0013e49ea6c9de913224"
  ],
  [
    "Eu estava perguntando originalmente sobre a compra de uma litografia impressionista Cross ou Signac.",
    "c2498ccd61fbc61b1f9da86e5dcef154"
  ],
  [
    "Eu descartei a metade da minha família que sabia o que estava acontecendo com meu pai.",
    "971bcf9615a832a2358e37b1bd457d1c"
  ],
  [
    "Wah maldito lixo lah agora, então nos diga.",
    "7726817685c5a881c9fafe22ae24c60d"
  ],
  [
    "Na África Ocidental, nossas tropas, nossos cientistas, nossos médicos, nossos enfermeiros e profissionais de saúde estão revertendo o Ebola - salvando inúmeras vidas e impedindo a propagação de doenças.",
    "0068a9d1c53ece53d9632a85de36ebce"
  ],
  [
    "Clique na borda direita da caixa roxa.",
    "3a5156ba7c1d9a5ef01cdde781ebe0de"
  ],
  [
    "Essas proteínas podem ser comparadas entre si usando proteômica quantitativa, o que permite que uma proteína seja rotulada com uma etiqueta de massa.",
    "1efd7f5c10b75eb6ccde90d42df2d5a0"
  ],
  [
    "A espera aqui é sempre muito longa, então ligue para o seu pedido com antecedência.",
    "cbc7121a60c2bfb62c618bbbc6f3ab94"
  ],
  [
    "Como ele os achou positivamente obstinados, ele os chamou todos juntos, e disse a eles: Filhos, já que para o seu bem e sossego eu não fui capaz de persuadi-los a não aspirar mais à princesa, sua prima, acho que não seria errado se cada um viajasse separadamente para diferentes países, de modo que vocês podem não se conhecer.",
    "d7a424d0becd7963ba8b1d4465a78bc7"
  ],
  [
    "Isso é muito divertido, só as garotas.",
    "346e9f291aa26e5fc174c669fd854bd2"
  ],
  [
    "Como Bollywood escapou do destino da América",
    "cf47f39728a65f160425627f499d634d"
  ],
  [
    "(Oi, eu sou Melody Thomas Scott de “The Young and the Restless”) Na minha estreia no cinema aos 8 anos, eu roubei o show interpretando esse ladrão de Alfred Hitchcock quando jovem",
    "6c0d3caf15794cb651a15ec53756f3c2"
  ],
  [
    "Por que os furacões têm nomes de mulheres?",
    "494546b131f91e2f419c8d8c222ae208"
  ],
  [
    "Havia policiais passando e ocasionalmente acendendo luzes em nossa direção, muito barulho e pessoas correndo por aí, e era uma área muito superficial.",
    "00b912bdc84cb94f87218eb44a89c61a"
  ],
  [
    "Essa pode ser uma daquelas lembranças",
    "049eacb7e71202e133fc048c84a13c0c"
  ],
  [
    "Olá!",
    "f9776f93ac975cd47b598e34d9242d18"
  ],
  [
    "Edit: Seja esperto sobre as responsabilidades que você assume.",
    "73bdb13f3f07eb3e4a7c83f20a58ca6d"
  ],
  [
    "A propósito, é meu livro didático h1cl com você?",
    "b6ecad22f8d2ebf5414abedcc3ffad86"
  ],
  [
    "A América é muito mais do que um lugar.",
    "716df3b6cd055fa341599dd5e076dbd6"
  ],
  [
    "Leia sua lista.",
    "1c384bb7641d6c30e4bfc645f353e1c5"
  ],
  [
    "Além disso, 36 por cento da população relatou ter nascido no exterior, com os principais países sendo Itália, Líbano, Vietnã e Iraque, entre outros.",
    "d9dc14c42b7775f545534ce2b07c3081"
  ],
  [
    "Concedido, eu sempre como pecaminosamente tarde, mas por uma quinta-feira, eu esperaria mais negócios.",
    "cc3e67b13293fec9cd471ea78f08f671"
  ],
  [
    "Ele comprou uma dúzia de lâmpadas de cobre, colocou-as em uma cesta e foi ao palácio, chorando: Novas lâmpadas para velhas!",
    "8bce0c9c0566f57388805ba4b0cabdba"
  ],
  [
    "No 40º aniversário da mamãe e do papai, você é quem faz o discurso.",
    "b970f2173470b236b08af1de23f7f47b"
  ],
  [
    "Nova padaria faz cheesecake japonês sem as escalações",
    "e2cb54304c896300979101eb1f808a54"
  ],
  [
    "Scott Archer criou o processo de colódio úmido usado nos primeiros 20 anos desta arte.",
    "5b9affaa49ac808540da130e062c0b34"
  ],
  [
    "Quase engasgava com meu café com leite magro com granulado de caramelo e avelã.",
    "67af3ea61094ad2e4bf471f288d39f9f"
  ],
  [
    "Acredite em mim, minha joia, foi Sir Pathrick que era irracional, louco e magro,",
    "f19994d096a87ef851ec49a8dc9a80e8"
  ],
  [
    "Preciso colocar um anúncio com você hoje",
    "9de90b8f050d2d4ad7054ce6ac3f6b2d"
  ],
  [
    "Começo a ficar nervoso por volta das 6:15.",
    "12e6e20cfeb3257573aab9f72b7ed05b"
  ],
  [
    "Caso contrário, estou apenas olhando para a minha janela de bate-papo..",
    "25223dae6f573a834040d6a23cbcc2e9"
  ],
  [
    "Mas não me entenda mal.",
    "dc993b636081a80d6e071c0952f05f91"
  ],
  [
    "Crie uma pasta “mods” manualmente se você receber uma mensagem de “instalação bem-sucedida” após instalar o Forge 1.6.2, mas não houver uma pasta mods.",
    "1afa4cc49ee55df618f241b1d5ed1870"
  ],
  [
    "“Este não é o Swaraj que eu quero”, disse Gandhi.",
    "34052ffd247e2553fe48a618a8bf7770"
  ],
  [
    "A pizza em si era muito boa, embora encharcada de gordura.",
    "7e06e191f4fdeb7e531f1b34eed6ddb4"
  ],
  [
    "Mas em breve vou acabar com suas pretensões!",
    "d367feac6adc1a3e557823740fd70b6b"
  ],
  [
    "Não, estou dizendo que gostei dela.",
    "5d0f780696039f69044e0d0a8e422a81"
  ],
  [
    "Shantha Biotech quer sair da AP",
    "8ae5568b41c7216e7b5cd29283b4f50d"
  ],
  [
    "Em uma canção infantil contadora, eles estavam “cortejando”, “na cozinha” e “esperando”",
    "6e55b6578c5c42cd77ab3404937ea9c9"
  ],
  [
    "Você ouviu sobre os dois percevejos que se encontraram no colchão?",
    "e1ef73e88ecb096c33048ac36c8572ff"
  ],
  [
    "e do qual ele estaria no recibo no dia seguinte.",
    "1e2afa6913384d2c052a53a6292dc7e9"
  ],
  [
    "Este nome foi especialmente popular nos anos 1800, quando uma certa Miss Dickinson e Miss Bronte nasceram.",
    "c48d6046b1ec72d7ca78add3b0ae247f"
  ],
  [
    "Eu não sou nenhum batom velho ",
    "4bb6a6fce93cb640527b9d357c083a43"
  ],
  [
    "Cuernavaca é a capital do estado de Morelos deste país norte-americano",
    "ff369a5cb6dafea0574dfa886c8b9e30"
  ],
  [
    "Fomalhaut, a estrela mais brilhante de Piscis Austrinus, significa “boca” disso em árabe",
    "c7bef02628e5049378c7a5a71db6345c"
  ],
  [
    "Como podemos manter os sentimentos renovados?",
    "7c1897aebd4eed0855916f285783d8ff"
  ],
  [
    "Vamos, vamos, agora!",
    "cb9f1600ba8cf8d1ea32d24f42c0ab53"
  ],
  [
    "Automático, dance-natic, eu consigo o suficiente",
    "bf7ae85a1f17d02399df0baa0a0736e7"
  ],
  [
    "Dê cumprimentos às pessoas à medida que elas passam.",
    "c56549fe44595dfd17d83da71da78b3f"
  ],
  [
    "Olá?",
    "dedd3af50f5fbb82e3d4ddb748dc5cc9"
  ],
  [
    "Querer estar com ela enquanto ela faz o que gosta é uma coisa boa, mas forçar-se só deixará você e ela mais infelizes.",
    "c984588b8105b778d3a60daf14817809"
  ],
  [
    "A American Dental Association é totalmente a favor desse processo, praticado pelas cidades desde 1945",
    "9941123c99e3eb5e205f16b5ea86b4a0"
  ],
  [
    "Eu não sou um deles",
    "df53148e47c9c5a06e4aa2edebf6effa"
  ],
  [
    "Isso lhe dá uma oportunidade específica de fazer a pergunta.",
    "1973a66ac9b2c455f2b60ad4bf15746f"
  ],
  [
    "O tamanho da abertura é medido nesses números, que geralmente variam de 2 a 16",
    "4ce9945f2a4c1d8293eef97949aa1493"
  ],
  [
    "Amor jovem, amor amor.",
    "ff8786aa3a367acb66b82809396af1f5"
  ],
  [
    "Quanto mais doce o beijo",
    "e918abb317a9717e4ebb053fadceec72"
  ],
  [
    "Desculpe-se dizendo que precisa de um pouco de ar fresco ou de uma pausa para ir ao banheiro.",
    "454bf2d5632473472f10e2c3d25d9a68"
  ],
  [
    "Eu sei disso dentro do meu coração",
    "dac79897ca043ba4fc9dc39774e2cf91"
  ],
  [
    "(O que o coração quer...)",
    "2db67f4f0d3465b2d8c2806b8c937af4"
  ],
  [
    "Vista-se para o seu tipo de corpo.",
    "c1b835f39a6cc6033ee6061007d9eb8c"
  ],
  [
    "Demonstre gentileza.",
    "e3dad6a25395599bf29d3ecfc32a9a4c"
  ],
  [
    "Para ajudá-lo a encontrar uma maneira",
    "1658fd399b0d4087786bc22f7ded1b0c"
  ],
  [
    "Peça conselhos ou ajuda a ela em um projeto em que você está trabalhando.",
    "232e754354b119c60440139157730a26"
  ],
  [
    "De vez em quando, reafirme ou resuma o que seu parceiro está lhe dizendo.",
    "3dd8d40c3d2419fd3d65a04bff373d66"
  ],
  [
    "Sempre que seu parceiro ri, você tem o direito de beijá-lo.",
    "3c48ab60126fe68665e5ac0a0dacd098"
  ],
  [
    "Evite fazer isso com amigos rapazes, Apesar, já que isso pode dar a ele motivos para duvidar de sua sinceridade em relação a ele.",
    "e0f817bf8669f6170ae8b386e1b567f0"
  ],
  [
    "Algumas pessoas estabelecem uma regra geral de espera por 48 horas antes de ligar de volta para uma garota.",
    "993c25c0dc9a60cd636ccf309996e3b0"
  ],
  [
    "O Dia Nacional da UNICEF coincide com este outro feriado",
    "47ba22292c166442e9b68bebf336a404"
  ],
  [
    "Eu nunca falhei em te amar,",
    "c51e5322f4aab363270831e7d6058f44"
  ],
  [
    "Quero dizer, (Esse é o meu CD favorito que eu toco no meu berço)",
    "43ef86ec12a1bafd242a36b90df972f5"
  ],
  [
    "É o período de tempo entre as edições da revista alemã Der Spiegel",
    "5f49ada78887b078173021ac44e38aea"
  ],
  [
    "Tente ter algum tempo privado com ela, como passear com ela e outras atividades inocentes e doces semelhantes a essa.",
    "c813136f1b8a6668cb46fbab58967a76"
  ],
  [
    "Tome a iniciativa, se for esse o caso.",
    "7daa9aed9b682dd66f23af4d90c5a22f"
  ],
  [
    "Como você me deixou ir",
    "16162478010797a082715072fcbc22c9"
  ],
  [
    "Seth Rogen dublou um louva-a-deus e Dustin Hoffman, um pequeno panda vermelho neste filme de 2008",
    "bac17eb30a3dc98e057eb566ae48fc01"
  ],
  [
    "Eu estava me movendo de todas as maneiras que você se move,",
    "3c55b75490f535b5f38f095a638362ee"
  ],
  [
    "(Jesus anda comigo, comigo, comigo, comigo, comigo) Sim, uh",
    "eccdf594f438d82f4887556a2bfddd2f"
  ],
  [
    "“The Rock” é a revista de ex-alunos desta faculdade da Califórnia frequentada por Richard Nixon",
    "87421d2e9a05706b762e445ff3e0aa37"
  ],
  [
    "Esta nação é considerada o berço do Império Inca",
    "71839ecf40ae4000eb0c294b159f79c0"
  ],
  [
    "Ele ficará encantado e tão curioso quanto possível...",
    "1c049aacf55bcc4cbb65fdaf97468109"
  ],
  [
    "Eu faço coisas de garotão, eu faço barulho de garotão porque",
    "35fddedce325367478b1db2367d2f203"
  ],
  [
    "Está na maneira como você se segura,",
    "6920501117e052588e6aa28d4482e1df"
  ],
  [
    "Eu não queria ser exigente, mas espero que sua compreensão",
    "a3bfd62305c19bc04cdc4da698995cbe"
  ],
  [
    "Não preciso de provas",
    "ce7dee637f5de2523fd040bea4202bb9"
  ]
]