[
  [
    "E ele desejou ter a chance.",
    "c0e46e151c72c46053e76c998f16d9ec"
  ],
  [
    "Sabe, depois que almoçamos no ano passado, passei seis meses na África tentando tirar você da minha cabeça!",
    "4cbad3e62a66963000c91936eb6632f6"
  ],
  [
    "Que tipo de apartamento dá $1000 em Vancouver?",
    "915f4abdcf9a78619d7cd3617be28fc9"
  ],
  [
    "A constituição divide o governo em três ramos: Executivo, Judicial e este",
    "2f42aa65ea3040dd4b179d1e4970ff17"
  ],
  [
    "Meu pai acabou de chegar em primeiro lugar em uma corrida de arrancada.",
    "a9e0acc3a7f00a6217f7c015a417812c"
  ],
  [
    "“Milly está lá também, pai.”",
    "518688e3bad77c91dace13614d8b8d40"
  ],
  [
    "Foi demitido por pular no balcão com um esfregão",
    "fd3fe8e584cecad72a2d3896405ce10b"
  ],
  [
    "Além do estatuto de denunciante aqui em questão, encontrado na Seção 806 da Lei, duas outras disposições separadas em Sarbanes-Oxley tratam da proteção contra denunciantes.",
    "1e17a8ca98ecba073e5bb1dedb5e3ea4"
  ],
  [
    "Se eles adicionassem jatos, mesmo que apenas um para cada equipe, a partida geralmente teria mais da metade dos jogadores em veículos por vez.",
    "1e30313f579b0a9f53c434366d2044be"
  ],
  [
    "Eu quero te mostrar o mundo, princesa:) que tal a europa?",
    "af1ce4629531c65a102ff83c4e7d258f"
  ],
  [
    "No mês passado, graças ao trabalho de democratas e republicanos, este Congresso finalmente produziu um orçamento que desfaz alguns dos cortes severos do ano passado em prioridades como a educação.",
    "f32b43377f7593dc3a8b2e0f53350fe3"
  ],
  [
    "Quando terminar, clique em Continuar.",
    "2825a980fcf868807cb7b4eda0452d08"
  ],
  [
    "Para Gandhi, as mulheres da Índia eram uma parte importante do “movimento swadeshi” (Buy Indian), e seu objetivo de descolonizar a economia indiana.",
    "df22221191e1c9d85b6ee4088de056a2"
  ],
  [
    "Pela primeira vez, eu daria à minha escolha de comida 3 estrelas sólidas.",
    "594605d2ec94512d91bc11331c5a6aaf"
  ],
  [
    "Então ele disse: Envie Trusty John para mim.",
    "45ec1bcee81be4678ef50158b5d17f33"
  ],
  [
    "Mas de maneiras muito diferentes.",
    "8051efd108431fff0ba0be4674099d9c"
  ],
  [
    "Entradas vencedoras de Cannes a serem exibidas",
    "d30bf4ad5b42d94049cef2634d296936"
  ],
  [
    "Em janeiro de 1961, este republicano assumiu seu lugar como congressista do 6º distrito de Kansas.",
    "4a6e44c4ea7aebdc5e20b2ac323aadc4"
  ],
  [
    "Com o que um mexicano corta sua pizza?",
    "488f6c022c7b37a3bb0247016de1eefd"
  ],
  [
    "Em seguida, eles olharam para os navios no",
    "c9b2815b4f33a8722ab7e7ad36eb46b7"
  ],
  [
    "Bem, se você sentir e gostar",
    "69c043b8c29a0f5db5b770da77dbbe76"
  ],
  [
    "8. Consulte o Apêndice para obter uma cronologia de datas e eventos que são importantes para a análise rápida do teste neste caso.",
    "874f56c80061b2502f2cf1e6def3d6cb"
  ],
  [
    "4) Como acima, há uma diferença entre o que é moral e o que é legal e as pessoas fazem essa distinção em lugares diferentes.",
    "737524c439b86f9a688949779c0a67c5"
  ],
  [
    "Você diz que quer comer bolo de queijo coffee club, então é Orchard lor, mais perto de bishan ou amk.",
    "8fe1242636e5117a6eea369575bc5636"
  ],
  [
    "E aos pais da América, peço que se envolvam na educação do seu filho.",
    "619805d0fd02eb2fbb20a373751c2128"
  ],
  [
    "Desmarque a caixa “Instalar o controlador DualShock 4\".",
    "f34c7cb43967a8ec3b062235767e9c1b"
  ],
  [
    "Terrence Cardene Murphy (nascido em 15 de dezembro de 1982) é um ex-jogador de futebol americano e especialista em retorno.",
    "016ac939d68e09dfd0d93c71eca87baf"
  ],
  [
    "Ficamos tão irritados que gastamos nosso dinheiro em um bar diferente.",
    "7fcd961eda2691d5aa91ffa460c97098"
  ],
  [
    "Ok, bem, você abaixa o assento do vaso sanitário.",
    "ad17518734a80eb210a983208f60071d"
  ],
  [
    "Militante de Kamtapur preso",
    "98e8a88e32871e32d599417b7b137640"
  ],
  [
    "Vista uma roupa do “Marc by” desta linha de estilistas",
    "35fcd0353e367ee74a96f85f0302d283"
  ],
  [
    "A guerra não determina quem está certo\\ u2013, apenas quem resta.",
    "574a49cd403c2fd27373fd0cc7be3198"
  ],
  [
    "“Wully woo, pully woo, gordo na lama”, diz o pequeno furrenner",
    "06778a1842b1624d08cd4b12958152b7"
  ],
  [
    "Eu não deveria estar aqui!",
    "f3e51de09c4879da8e259ca8c792a4bf"
  ],
  [
    "Tente falar sobre terroristas com uma pessoa racional.",
    "b93616782314d56b2510585d058ea290"
  ],
  [
    "Vamos a algum restaurante de alta classe?",
    "b7ff68ae4cf702586861884156441102"
  ],
  [
    "E hoje à noite, eu pediria que você se juntasse a mim para se tornar o ``Congresso de Educação.",
    "f32b4d873c3b5375d38faaf55888d08b"
  ],
  [
    "Continue produzindo tropas enquanto invade os aldeões inimigos.",
    "ce0db5baf94724deebf03b6250002327"
  ],
  [
    "Leslie A. Marchand, uma das biógrafas de Byron, teoriza que os avanços de Lord Grey De Ruthyn motivaram as relações sexuais posteriores de Byron com jovens em Harrow e Cambridge.",
    "1226321caba32de1a0524580821766e4"
  ],
  [
    "Classificando pontos no SE para o estilo de pizza que é, eu teria acima do Hot Lips e logo abaixo do Scottie's na Division.",
    "77ff5b21dc1b204cd730a0939b92af73"
  ],
  [
    "Dick agora saiu do colete real, voou até o ouvido do rei, twittou, apontou para fora da janela com uma garra e, deitado de costas, fingiu estar morto.",
    "7985f44e27531660c3a744cc836c39ce"
  ],
  [
    "Bem, estamos falando de doadores de esperma e Zack pode ser o cara!",
    "1a10f1db7b89f5282bb65f9a9677c0cd"
  ],
  [
    "Eventos de fim de semana em Cuba 24-26 de junho de 2016",
    "041ff734079ff4f8757ae073b7d1ff1c"
  ],
  [
    "Em 1975, esse fora-da-lei lançou “Dreaming My Dreams” e sua esposa Jessi Colter lançou “I'm Not Lisa”",
    "77e4cbcee59877e1976306007cddfc26"
  ],
  [
    "Onde a História se repete.",
    "5a4c7d923d62646187f6af8af70aad0a"
  ],
  [
    "com eles eu não sei mais do que os mortos!",
    "31b276b55e02ead04009d6b8b14dcdfd"
  ],
  [
    "Eu poderia estar pegando um pouco de comédia e estou fazendo aquele trágico",
    "dc11bdc8afaee5a7aa0dfc2d432f591f"
  ],
  [
    "Todas as disputas sobre a aplicação do “acordo de paz trabalhista” devem ser submetidas à arbitragem final e vinculativa.",
    "31d0974d533d3594118e71129a2e4d1b"
  ],
  [
    "Aparentemente, um deles era um flush de cortesia, apenas fez um barulho de descarga e isso foi tudo.",
    "3c569f7f1423f09755c893c51d15b587"
  ],
  [
    "As luzes piscaram e uma brisa enorme passou de alguma forma (sério) e todas as coisas na parede sacudiram.",
    "0ba756253b42a74bf55b4c9431140295"
  ],
  [
    "No passado, o salário mínimo era uma questão bipartidária, e acho que deveria ser novamente.",
    "e4df32257593cc8d971911c19e374e61"
  ],
  [
    "Corte os brotos em pedaços gerenciáveis.",
    "182585178436ac053781038c235da898"
  ],
  [
    "Para Gandhi, afirma Parekh, tanto o comunismo quanto o capitalismo estavam errados, em parte porque ambos se concentravam exclusivamente na visão materialista do homem, e porque o primeiro deificava o estado com poder ilimitado de violência, enquanto o segundo deificava o capital.",
    "deedb546d6a08b06b6238881672d8e4a"
  ],
  [
    "Seria melhor comprar a versão “hot pot”, que custava 7 ou 8 dólares e tem várias porções.",
    "2f87c349b6afa2e1af5b1f93d4b59795"
  ],
  [
    "Eu não deveria me importar tanto se minha querida filha fosse casada.",
    "a2411d1938e09572d97ca4fcbdf5bd97"
  ],
  [
    "Bem, foi bom... até voltarmos ao nosso apartamento, e então estávamos brincando e ele começou a colocar a mão na minha perna e eu continuei batendo nela!",
    "2268d66df820e25f8e5e1862ca1dcece"
  ],
  [
    "Gilat busca aprovação do governo por vender equipamentos V-SAT",
    "a1edb48db334a29d12a7d16ecb6635d0"
  ],
  [
    "Para conhecer esse cantor criado em Star, Mississippi, “Breathe” & have faith",
    "a23890d5c6dfdd7f6dbd8882312a8d61"
  ],
  [
    "Tive uma briga enorme com minha namorada ontem, mas sei que ela voltará rastejando para mim.",
    "a1466599b9d9963a8e091602fac9bb8d"
  ],
  [
    "faria um dia disso levando-a para a Exposição.",
    "16a6d0ae56da6782ae836b1985435067"
  ],
  [
    "Você tem meu número, baby, me bateu,",
    "52d8c681b389610beeadb80b8fe3d54a"
  ],
  [
    "A eleição presidencial de novembro de 2000 “e suas controvérsias” levaram o Congresso “a rever e reformar a administração das eleições federais”. Bandeira. State Conf.",
    "190be879bb45456a704c5eaf43b6f56e"
  ],
  [
    "Se ele não soubesse quem ele era, ele não poderia ter conseguido no site do Frogman.",
    "1bd09bea93e57043390c45b301844966"
  ],
  [
    "Acho que minha mãe disse algo como o teu b4.",
    "974ee69b80d5f2dae581a50e2a39e88d"
  ],
  [
    "É uma agenda que começa com empregos.",
    "e7a28f6b648f2f588500a04e97db0925"
  ],
  [
    "Torne-se analista de laboratório criminal.",
    "e3ad473bb058253df1cd78ed6279ae76"
  ],
  [
    "A ideia de Kristeva sobre o chora tem sido interpretada de várias maneiras: como uma referência ao útero, como uma metáfora para a relação entre mãe e filho, e como o período temporal anterior ao Estágio do Espelho.",
    "264e91513837c4b46acffc4149ac0c30"
  ],
  [
    "O almoço foi excelente com muitas bebidas na minivan.",
    "44b02dd00a8e870eae87470d1bd9608f"
  ],
  [
    "Eu amo os dois, então por que você não escolhe um e pronto.",
    "3f28abf0ba453e46def1da61567d1ee4"
  ],
  [
    "Homem condenado a IR de dois anos",
    "662d9240458b7bb9ce882ce23965690d"
  ],
  [
    "Em “Prometheus Unbound”, ele escreveu: “Todo amor é doce, dado ou devolvido.",
    "de7f5173c121dd55c52fe5f34dea8abd"
  ],
  [
    "O que é longo, duro, redondo e cheio de marinheiros?",
    "6ee9569d30572de5b8425b54ad8290ee"
  ],
  [
    "será expulso do cargo pelo Katholim.”",
    "e1f19d3b39ebfb44711316dcfa017304"
  ],
  [
    "De volta à minha mente o tempo todo",
    "90e4ffb0bdd9726bf5b844478d40ad1b"
  ],
  [
    "O Tribunal Roper procurou, entre outras coisas, seu próprio senso de intuição parental e “estudos científicos e sociológicos” para concluir que os infratores com menos de 18 anos “não podem ser classificados com confiabilidade entre os piores infratores”. Id., em 569.",
    "c751e9db35c1259704e1d5847d7b95ce"
  ],
  [
    "Ela continuou falando com ele, online e ligando para ele e outros enfeites.",
    "84a7139c9a2e73819721cda94f7eea77"
  ],
  [
    "Você poderia ter me visto.. eu não reconheci seu rosto.:)",
    "eeb1a5d6b68cc2c28ee956d556530f18"
  ],
  [
    "Quero que nosso país seja assim.”",
    "2ef20b46432debac4ce3cf2e9bf3a286"
  ],
  [
    "Considere a cirurgia para perda de peso.",
    "ef0069dadc72d3e1d7361dfaf1bee4d2"
  ],
  [
    "A vitória dos bolcheviques na Revolução de Outubro e a resultante Guerra Civil Russa causaram sérios danos aos movimentos anarquistas internacionais.",
    "1d83c9bb562534d6e5f54f4fcd66fdeb"
  ],
  [
    "O ambiente combinava com a forma como nosso traje era.",
    "c0f601b5c936e9e7272cd13a06c9725f"
  ],
  [
    "Bem, disse o Vento Leste, Eu ouvi falar do Príncipe, e de seu castelo, mas eu não sei o caminho para isso, porque eu nunca soprou até agora; mas, se você quiser, eu irei com você para o meu irmão, o Vento Oeste: ele pode saber disso, pois ele é muito mais forte do que eu.",
    "32e51933cf86c093c583ee94da9a9920"
  ],
  [
    "E você ainda está casada com ele?",
    "887066da349ac67907df65938611756e"
  ],
  [
    "Tigres tâmeis rejeitam oferta de trégua em Lanka",
    "093ebfa751ad92b7a41a8d9b6730d0d5"
  ],
  [
    "Pode ser uma pequena instalação para atendimento ambulatorial ou um estabelecimento médico inteiro administrado por especialistas.",
    "757774f443afca28613d63ef79c4e855"
  ],
  [
    "Você não precisa convencer sua esposa a estourar seu salário.",
    "cf6c2c3231b9b59cfea65347eabb9517"
  ],
  [
    "o ar esfriou; e as pessoas estavam se retirando para suas casas.",
    "9a25640cb512a32a1599b09792179513"
  ],
  [
    "That's show business (Isso é show business)",
    "0b02080beb1498796889cc7d5445f4a6"
  ],
  [
    "Nosso papel é limitado a averiguar a intenção do Congresso.",
    "96ed59631e33ccc69691261f6b161002"
  ],
  [
    "Sendo a respeitável dama de 16 anos que eu era, fui a uma casa mal-assombrada e fiquei completamente bêbado esperando na fila e abandonei o resto dos meus amigos com esse cara que eu realmente não conhecia muito bem.",
    "6e2b2de96c2139b6549245c16848eee8"
  ],
  [
    "Você está me deixando infeliz :-(",
    "8a729ec70fa83a4c0ece8c77f9503f10"
  ],
  [
    "Por outro lado, se você ganha menos de $250.000 por ano, como 98% das famílias americanas, seus impostos não devem subir.",
    "c7cc567ac45f1249ffa0cbb67f1f38c9"
  ],
  [
    "Torne-se um psicólogo forense.",
    "d059be945d82d6d3afe8e2a274e642b9"
  ],
  [
    "* 38) (Um livro em análise de engenharia)",
    "d4e2f2c1872ae1158174f53840bf4396"
  ],
  [
    "Ficamos literalmente dizendo: “Cara, isso é um bom hambúrguer”.",
    "b65a2d8de8bd529d338a30aa5f8fb394"
  ],
  [
    "Foi um relato de uma viagem à lua, em que há uma grande quantidade de informações sobre assuntos geralmente não conhecidos; pois poucos viajantes foram à lua.",
    "b0d36df092821e41527ab72cb957a637"
  ],
  [
    "Sim, e eu estava preocupado que fosse ser desconfortável.",
    "61680f1d47093cbbb5a4b58fc55cb7c9"
  ],
  [
    "Adnan em alta depois de lançar o álbum remix",
    "bbb069e771d375cba2ecdd79e2bb0ad4"
  ],
  [
    "Sua “Lição de Anatomia do Dr. Tulp” contou com o médico, seus colegas e um cadáver",
    "627aa10461a114e9b97322708cc8b1ae"
  ],
  [
    "Claro que os gays se vestem bem.",
    "c9a5bcad57535a59d0d52bd06afebae2"
  ],
  [
    "cavalheiro silencioso, no entanto, me deu um empurrão violento nas costelas com sua",
    "a75d13fb9abe0a9a3f8b0f70bd184fc6"
  ],
  [
    "Queime-me até não sobrar nada",
    "68d97a679c0bef7f6c3d249c9a61babc"
  ],
  [
    "PS: não sou bem educado nisso, mas usei o que aprendi",
    "70a95fd125462fe2eef576cc299e76d8"
  ],
  [
    "Além disso, porque o Sr. tay tem que enviar nossos dados pessoais até segunda-feira, envie a cópia eletrônica ou impressa aos professores até domingo!",
    "564c0778c54b9365dc8a921b51893936"
  ],
  [
    "As escolas terão uma chance razoável de melhorar, e o apoio para isso.",
    "ce5e82339b82b74aad2a83b778f5b925"
  ],
  [
    "“Exercite-se por cerca de 30 minutos pelo menos três vezes por semana.",
    "45bc1e90b82dbe9afa382ca8f0daea68"
  ],
  [
    "Pode ser palpado em uma medição da extensão do fígado.",
    "d2b6b6d6b89babc3e6fb630e3f45c0dc"
  ],
  [
    "Depois de experimentar várias cozinhas culturais em Portland, foi revigorante ir a um lugar que parecia tão descaradamente genuíno sobre sua comida e cultura, em vez de atender ao sabor e sensação do noroeste do Pacífico americano.",
    "d975d11ade9035bcc58196b3484046da"
  ],
  [
    "Ao amanhecer, os gigantes foram para a floresta, e esqueceram-se do pequeno alfaiate, até que, de repente, o encontraram caminhando da maneira mais alegre.",
    "b471d15574a0726bee278b66162fe4b8"
  ],
  [
    "Ei, você acha que foi por isso que Chandler foi embora?",
    "ac2f063175e91394b011c2a2032e7aeb"
  ],
  [
    "CLUES ajuda a resolver casos de assassinato",
    "47cdfebc6fdfc25b0af60f47e9e02c83"
  ],
  [
    "Em um conto de fadas de Grimm, um desses animais engole seis crianças pequenas, mas felizmente eles escapam",
    "d7a874c1603943d5d8e87b6bd0313388"
  ],
  [
    "A beleza está apenas a um interruptor de luz de distância.",
    "05f1d74d5be4256bf777d7058911a3b6"
  ],
  [
    "A festa começou a chegar ao fim, e eu",
    "ae2b253f199fbabe7bb9cb396b2fbd5c"
  ],
  [
    "Big Jim fez - puxou sua pistola,",
    "d5fd6ba55e8b8ddec4b3291bd7dc57b9"
  ],
  [
    "O tribunal rejeitou “a posição do contribuinte para atacar qualquer ação executiva que se baseie em uma dotação pendente com o fundamento de que as compras ou serviços não estão de acordo com a intenção do Congresso de aprovar a apropriação.",
    "75d51c12bda72e074ad905ed285728b9"
  ],
  [
    "Sentamos em uma mesa aleatória e queremos ir para onde eles estão sentados.",
    "6d441e68dc8eb83a3f59defee691826c"
  ],
  [
    "Se eu não quiser, basta cancelar por aqui.",
    "7bab83d8e3fe599a63257c8b3238819f"
  ],
  [
    "Por causa desse plano, as famílias que estão lutando para pagar as mensalidades receberão um crédito fiscal de $2.500 para todos os quatro anos de faculdade.",
    "bdf37270f48caccf184cfbe3e45531ef"
  ],
  [
    "Fique de olho no processador.",
    "356440ae7011d5d911d30496a4fc07c5"
  ],
  [
    "A determinação de Alhazen em enraizar a astronomia no reino dos objetos físicos foi importante, no entanto, porque significava que as hipóteses astronômicas “eram responsáveis pelas leis da física” e poderiam ser criticadas e aprimoradas nesses termos.",
    "5bab3300b26608c5ce575f7a30e66982"
  ],
  [
    "O restaurante estava tão escuro e as batatas fritas estavam tão cozidas demais e escuras que ele não conseguia ver o que era batata frita e o que era bacon.",
    "89f2dcf216a1dca108bf27c512175eea"
  ],
  [
    "Qualquer sujeito com um vagão poderia trazer os chifres e a cauda; o difícil era matar o monstro.",
    "f510baa066cd5fbbf7779b0727c26bc0"
  ],
  [
    "Ei, nós fazemos isso demais?",
    "7ed3eaba33c51532edb4e88f489de70b"
  ],
  [
    "Novo mercado espanhol funciona como um café e lanchonete",
    "77b44ffe1eef03b163822a328a682634"
  ],
  [
    "É sobre esse cara que contrata ajuda não permanente de secretariado para seu escritório",
    "c6abeaa46bb445188a3364985c3d394b"
  ],
  [
    ";)\nEu vou agir com a minha idade quando eu tiver 69 anos.",
    "c2606adfb5d9a660fcc05213c3f967c7"
  ],
  [
    "estrada principal, e cortando cerca de meia milha da distância regular.",
    "7bda097ee0eea24cd9b03afb924083d1"
  ],
  [
    "Porque eu estou esperando por tudo",
    "abb4acaebae18ea4a1aa9f2ef9938802"
  ],
  [
    "Em vez disso, é baseado em depoimentos de boatos de um técnico de vigilância eletrônica não identificado no escritório de campo do FBI de São Francisco e apenas atesta inequivocamente a ausência de registros de vigilância “mantidos pelo FBI” na medida em que esse técnico saiba.",
    "db9fa44d161aa94ecd79275ca34dc1ad"
  ],
  [
    "Porque você está encolhido com eles, eles não têm um ponto de referência forte para tomar como alfa.",
    "0236e1ea4b557ced49adafd6e345d7b5"
  ],
  [
    "A partir do dia seguinte, se for preciso, a batalha está unida.",
    "af4c69bfc3643bc13ce169b79f2009cf"
  ],
  [
    "Agradeça ao intérprete por processar sua ligação.",
    "e03890e0487c6f91283daac6bd28224e"
  ],
  [
    "A utilidade das células-tronco está em sua capacidade de se diferenciar em todos os tipos de células que compõem um organismo.",
    "b6a9b4128ceb4bb28d2471547c654621"
  ],
  [
    "Então, eu acho que se você não conseguiu o que você pessoalmente queria apenas vender as porcarias para os clientes?",
    "7bfe355d4bb8fe15aa9fd883c9bd00da"
  ],
  [
    "Se nenhum deles estiver disposto, você deve vir sozinho, depois de se despedir deles para sempre, pois então você pertencerá a mim.",
    "367b20265dee37a647a98ce4bd2e4420"
  ],
  [
    "Ela olha para mim e vê um amigo, só isso.",
    "00b4511740e533d6ceaad4f76e770c42"
  ],
  [
    "Hambúrgueres e cervejas combinam com bandas ao vivo em um pub renovado",
    "4b486e5aa1ec8a646c3810039c22ecd2"
  ],
  [
    "Quando começou na Pan Am & Qantas no final dos anos 70, era basicamente uma parte isolada da cabine econômica com bebidas gratuitas",
    "bf8e9e36763e377744ae39347a571835"
  ],
  [
    "Como você chama um árabe obeso?",
    "cbd788c195b5438f6458849153082c77"
  ],
  [
    "“O par desatento à tona agora formava um mero pontinho nos filmes do",
    "d7e2b2f326b38dfc36e350455f5f027c"
  ],
  [
    "Na guerra de 14-18, fui para o mar",
    "f2800389e11e94177014598af2dbc154"
  ],
  [
    "O tribunal observou que as promoções e esquemas off-label alegados no SAC eram substancialmente semelhantes aos alegados na Reclamação Richardson.",
    "e8141e0e9b06e9541e9592fc10377a2f"
  ],
  [
    "Percebi que não ouvia esse tom alegre há muito tempo.",
    "b0d2de258dc474d176bc21d757d06aae"
  ],
  [
    "Eu continuei adormecendo e depois dormi antes de sua resposta! >< haha obrigado por eles (: haha não, não realmente, eu só tenho preguiça de ligá-lo:P o que você acha?",
    "085e289d1e0d2feee06a482ce76449cd"
  ],
  [
    "À medida que os trabalhadores aumentam suas horas e sua produtividade, os empregadores devem garantir que obtenham as habilidades de que precisam e compartilhem os benefícios dos anos bons, bem como os encargos dos anos ruins.",
    "33d4513a9907581508102cde4a1595e7"
  ],
  [
    "Dê uma olhada em seus dragões.",
    "77a8bd7cda3558493cb842f2cdee35ba"
  ],
  [
    "As obras de Adriaan de Groot, William Chase, Herbert A. Simon e Fernand Gobet estabeleceram que o conhecimento, mais do que a capacidade de antecipar movimentos, desempenha um papel essencial no jogo de xadrez.",
    "8a16ef2e49faa57f7432aa69e27a342b"
  ],
  [
    "No geral, o ambiente era caloroso e convidativo e a comida era incrivelmente deliciosa.",
    "053b57475c13ada0fa70c09b64b042a8"
  ],
  [
    "Bem, ela acabou de roubar um pouco, pensou o gigante, e ele pegou uma colher, e foi para o caldeirão para provar; mas não havia nada nele além de solas de sapato, e trapos, e tal trumpery como esse, e tudo estava fervido juntos, para que ele não pudesse dizer se era mingau ou caldeirão de leite.",
    "3330a886c442777993e0c9ff34aee10b"
  ],
  [
    "Bom para você Pheebs, caminho a percorrer!",
    "57cd273deb0cb0bc70223b96c256a5fa"
  ],
  [
    "O acessório de moda Queen St. faz uma reformulação da marca",
    "30b13d4c2f375685d914eba1fc0f4e03"
  ],
  [
    "O maior condado deste estado, San Bernardino, foi dividido em 1893 para formar o condado de Riverside.",
    "84a80766256badb2b0aa45628d84e6d5"
  ],
  [
    "Ela disse: “Vista o seu, idiota”.",
    "e0520a57e1133f8f761c312bcc2d18cf"
  ],
  [
    "Cerca de um décimo a sério e",
    "6a9bcc916e2a48bb953a3f274cfbe399"
  ],
  [
    "Você já deve pensar que eu vou duro",
    "9d756c88ae91cce62b9eb91e2e75c84f"
  ],
  [
    "Três anos depois, o Congresso expandiu essa disposição, disponibilizando revisão judicial sempre que uma patente fosse recusada por qualquer motivo.",
    "8ad205bfa32c2dd8139fe25dc4303c32"
  ],
  [
    "**** Basta usar os mesmos gêneros usados em outros tipos de jogos.",
    "de930cfad511843a094cb7069ad3f65c"
  ],
  [
    "Hmmm você pega agora d.. você vai fazer macarrão só na.. você volta depois de meia hora",
    "644e6ef1d14e4514dff9d600c0d2fcc5"
  ],
  [
    "Nossa economia em crescimento ajudou a reviver bairros urbanos e rurais pobres.",
    "0b3113bc4f5c90cec93d1f21f00b99da"
  ],
  [
    "Tire fotos de vários alimentos, jogos e atividades relacionadas à criança.",
    "3fe5602ad515809c13937656674bf16d"
  ],
  [
    "Ela experimentou o estilo em mim, o que eu achei legal também.",
    "b1267138b53d1bc953fb87a10c363bfc"
  ],
  [
    "Então falou o número dois: Eu sei mais do que isso: mesmo que o cavalo seja morto, o jovem rei ainda não ficará com sua noiva: quando entrarem juntos no palácio, encontrarão uma camisa de casamento pronta em um armário, que parece ter sido tecido de ouro e prata, mas é realmente feito de nada além de enxofre e alcatrão: quando o Rei o coloca, ele vai queimá-lo até a medula e os ossos.",
    "4d880f0bf0c26c44777dedba89bab5bc"
  ],
  [
    "O cabelo sai e as luvas entram.",
    "46082a52cd636135b00557b42557fc43"
  ],
  [
    "Videogame Drake agora disponível para iPhone",
    "83f6f2f70c5598c46f5cb7237aadd288"
  ],
  [
    "O pai de Babe Ruth já operou um salão no que hoje é o centro do campo neste estádio de Baltimore",
    "1b3b1d6918eb7bc48ecd6a73fe86928f"
  ],
  [
    "Ele mudou sua vida.",
    "a0ac6ead135e05c42bdb5daffc1997ea"
  ],
  [
    "fui insultado, e eu suportei o insulto como um homem.",
    "2f33b0feee2b7fce846978eee4c6e8ed"
  ],
  [
    "E meu corpo está destruído e baixo, mas para você eu nunca vou me mostrar ou o que está dentro",
    "7311cee479301692d97a6192ae796aad"
  ],
  [
    "Os sete acionistas também compuseram o conselho de administração da WMI durante grande parte de sua existência, e Baldwin atuou como presidente e presidente até 2004, quando renunciou a seus cargos na administração e no conselho.",
    "693395b35e93dab67eb4799f2fdd1e56"
  ],
  [
    "Foi no homem versus comida por algum motivo, mas não era realmente um lugar popular na cidade.",
    "68fa7eec00a2b5198cf652f10dbd74d5"
  ],
  [
    "Hahahhahaa ele provavelmente se divertiria",
    "186e50e095249f06e293e3877b480a59"
  ],
  [
    "Proponho que usemos um pouco mais de 11% do excedente para estabelecer contas de poupança universais - contas dos EUA - para dar a todos os americanos os meios para economizar.",
    "7c99130055e27d6fbb3ffbb738834657"
  ],
  [
    "Adquira um pouco de papel mais pesado (como 110 lb.",
    "4defdc9fb04011e293feaa5260272c8a"
  ],
  [
    "Entre 2009 e 2013, o número médio de pessoas que receberam a cidadania britânica por ano foi de 195.800.",
    "55a93c95913c487616638fe78095e4a4"
  ],
  [
    "Little Deli também está bem perto, mas eu prefiro a padaria SF por causa da qualidade do pão e do ambiente amigável.",
    "646201f9d81bc1fa6cb178cacc6f8f19"
  ],
  [
    "Branca de neve e rosa-vermelha mantinham a casa de campo de sua mãe tão lindamente limpa e arrumada que foi um prazer entrar nela.",
    "d9d3b8b5c1a4bf3e0a07ff306f5eb021"
  ],
  [
    "O pedaço de carne tem sentimentos!",
    "1a4be3a226dc016a36ab2f833b632848"
  ],
  [
    "Assista ao vídeo de telhados escalando guindaste coberto de neve",
    "072475bb01d8812add95b863d4066782"
  ],
  [
    "Em código Morse, começando com ponto de traço e terminando dessa maneira",
    "584433c57314f2af362069584f7241b0"
  ],
  [
    "Então eu roubei uma bicicleta e pedi perdão.",
    "0a775c8d035694938b3981202052a8e1"
  ],
  [
    "Droga, foi isso que me impediu de interagir mais plenamente com uma garota excepcionalmente bonita que parecia querer dançar comigo.",
    "8d69db9032df6f073aec9ad232414721"
  ],
  [
    "Eu Snoop guarda a massa, eu adoro estar perto do fogão",
    "3e0bc618a45fcf3b56cef7cc88cf64d8"
  ],
  [
    "A ordem deveria permanecer em vigor por 10 dias, mas no final desse período o tribunal a renovou por mais 10 dias.",
    "70f4aa531d19a985ad5a11896ef0c848"
  ],
  [
    "cliente reclamou de mim porque eu não dei a resposta que ele queria.",
    "13e47daacd92f7c043f171766c13a953"
  ],
  [
    "Lol, mas eu já estou dormindo.",
    "0887aef9c4df8af088d7ce0b299fccf0"
  ],
  [
    "Quando você veste esse uniforme, não importa se você é negro ou branco; asiático ou latino; conservador ou liberal; rico ou pobre; homossexual ou hetero.",
    "568782eba8ec311da509be01315b6ffd"
  ],
  [
    "Continue fazendo isso e você será um espião disfarçado!",
    "0a345ebd7041b2eeca1f53119d259e9a"
  ],
  [
    "A Pesquisa de Qualidade de Vida da Mercer classifica Sydney em décimo lugar no mundo em termos de qualidade de vida, tornando-a uma das cidades mais habitáveis.",
    "69d06459138a7dd27fbfe7bc6114bdf0"
  ],
  [
    "Minha esposa gostava de suas samosas.",
    "4520b462349f1bf0638cbc9004ed281a"
  ],
  [
    "Então a garota se sentou no cavalo, e montou um longo caminho cansativo em frente novamente, e depois de muito tempo ela chegou a uma grande montanha, onde uma mulher idosa estava sentada, girando em uma roda giratória dourada.",
    "003a162386612544251b59a080a93a73"
  ],
  [
    "Você já esteve no meu quarto antes!",
    "5aa0d7a245b63bc88daf2dc84be71eca"
  ],
  [
    "Escorpiões para a cidade do rock hoje à noite",
    "20bebd960bb7b2a99d64a472e06a7d8e"
  ],
  [
    "Em 1941, uma filha chamada Cookie nasceu para um casal de histórias em quadrinhos.",
    "bb280889e266b2b1355c0d2271a6e469"
  ],
  [
    "Vou ver se dinheiro é realmente felicidade.",
    "1b0444d8c6ca856917e7389f37badbbf"
  ],
  [
    "Comecei a entrar em pânico e comecei a ter um forte ataque de pânico.",
    "f89eb9c2e99335c895bf0f872ca34ba8"
  ],
  [
    "Deixe o mundo em seu trono",
    "cf879d94b60bc996f2b47b763f78a99a"
  ],
  [
    "Em suma, o efeito da decisão da maioria é apagar as palavras “pelo Legislativo” da Cláusula Eleitoral.",
    "017dae2c57b74bcae18eea86070bb82b"
  ],
  [
    "Estou começando a odiar essa longa analogia, então chega disso.",
    "a15a22f4edc6ea137e99d051dc37cf46"
  ],
  [
    "Porque minha tosse piorou com o passar dos dias.",
    "2b7639f44edad538d19cc0e7d15329b5"
  ],
  [
    "Sua honra o guiará.",
    "7e22815ca5717a6487eb522ae4674499"
  ],
  [
    "Consulte o seu médico para um diagnóstico e para iniciar o tratamento.",
    "b7fa22a8965bacd0b6e3300a61806ac0"
  ],
  [
    "* 7,0% Sudeste Asiático; 5,1% Filipino",
    "da069151ae44ce56e5351f529644391f"
  ],
  [
    "Os concentrados geralmente estão no mesmo nível de alguns dos melhores disponíveis no estado e os mantêm abastecidos!",
    "28474dcecc0ed40f09870fd5887ff265"
  ],
  [
    "A mente do rei estava tão confusa nessa época, que ele decidiu deixar isso para a própria Lady Molinda.",
    "67535a7d64fa214ffdc9f0d35623f19f"
  ],
  [
    "Desculpe-me... Este hospital é para pessoas!",
    "50850f3c7ebbc1aa9becb85836ec3b48"
  ],
  [
    "Maior banco do Canadá dispara alarme sobre condomínios",
    "fed5131e31f3329d27363bda3743e41c"
  ],
  [
    "Em 6 de abril de 1841, 1 mês depois de ser empossado como vice-presidente, ele fez o juramento presidencial do cargo",
    "570fcd2b947dc5444f538e73cdceff9b"
  ],
  [
    "Meu amigo recentemente foi esmagado por uma pilha de livros.",
    "c1c2553aadc76b1629c34ab87121165e"
  ],
  [
    "Depois de longos e muitos minutos, a dança terminou, quando ela foi instada a",
    "d08b787d070064f37826e4108923d3b3"
  ],
  [
    "Baby, vale a pena dizer a razão pela qual eu fico confuso",
    "e25e360ba76885a5b5e8b185138052e1"
  ],
  [
    "Em vez disso, eles o repetiram duas vezes.",
    "7deae20e8346d2641d4ef8c2f134b8da"
  ],
  [
    "Por exemplo, se um terráqueo usa hellions e tira 2-3 bons tiros nos meus drones, é basicamente o fim do jogo nesse ponto.",
    "20deef940565dd7fc6e4d0226cf2b0a3"
  ],
  [
    "Sim, eu estava desfocado e acabei de acordar agora, então também não sei o que eu estava dizendo.",
    "ef19abce056c87718654aa3ce2c77844"
  ],
  [
    "Para aqueles que cuidam de nossos doentes, que cuidam de nossos filhos, que fazem nossos trabalhos mais difíceis e cansativos, a nova direção que proponho fará esse compromisso solene e simples: ampliando o crédito tributário reembolsável de renda auferida, faremos história.",
    "c5a30a14b959d354f1e08eb3eb83eac0"
  ],
  [
    "É hora de adicionar uma caixa de correio para sua casa!",
    "30c07d00da29dc31d130435f47546cfa"
  ],
  [
    "Grandes seções dos Direitos da Mulher respondem vitriolicamente para conduzir escritores de livros como James Fordyce e John Gregory e filósofos educacionais como Jean-Jacques Rousseau, que queriam negar às mulheres uma educação.",
    "0bb534329462f0bb1da64155bd7fd27e"
  ],
  [
    "Eles não teriam obtido essa classificação se tivessem prestado atenção à nossa reclamação.",
    "b5a548929c3404ad49a261160ee803bb"
  ],
  [
    "É realmente lindo, disse a falsa Fátima.",
    "a9f8c99bd2f742ad555dea72ba70c0a4"
  ],
  [
    "Com certeza é bom fazer isso juntos, não é?",
    "cefacd228f5e2504370d0aa5def60759"
  ],
  [
    "Show final da Union Station Tragically Hip",
    "f3819080fd5e170b7b6a7df95cda1ae7"
  ],
  [
    "Em termos de matrícula, o maior campus da LSU fica nesta capital.",
    "ead86a012175684f5bf25441bebb099a"
  ],
  [
    "Desculpe pela falta de atualizações.",
    "e7613cbcad7e947b5a2bc00105f49c5d"
  ],
  [
    "É tão fascinante que todo mundo fica acordado para nos ouvir.",
    "2be3fa36a694e70db84773bb032a77e6"
  ],
  [
    "Desamparado em um mundo cheio de vilões",
    "3c91fec1cfaaeac275f06c7b40009619"
  ],
  [
    "A Portaria é, portanto, facialmente discriminatória contra interesses de fora do estado.4",
    "552aeb8b6ab470bbe754b861a633b866"
  ],
  [
    "Tem um cara parado lá, e ele parece CHATEADO.",
    "20380f51fd6b28dde1f77c750be9acc6"
  ],
  [
    "Por favor, ore todos os dias para que steafano e o resto em casa sejam libertos da opressão e sejam totalmente libertados em Cristo.",
    "6c2e7369f5d009c7b7c25682e6847bca"
  ],
  [
    "Agora, eu ainda acredito que nosso país tem que avançar para fornecer segurança de saúde para todas as famílias americanas.",
    "7cd9a9c1d685ac1bc5c1bd3d70d79d62"
  ],
  [
    "Você receberá joias mensais quanto mais tempo ficar como Residente/Zoe's Club.",
    "f9bd5505c3e7f5c70fae503d822e28d3"
  ],
  [
    "Com o aumento da popularidade de outros esportes coletivos com preços médios de ingressos muito mais altos - futebol, basquete e hóquei - o beisebol profissional tornou-se um dos principais esportes americanos para espectadores.",
    "64520a672ad0cf811905027ba3cc46d3"
  ],
  [
    "Este lugar é totalmente nada assombroso!",
    "f2effed7f6e0b4a86b45a79d2fb9c698"
  ],
  [
    "Novamente ele ouviu o lamento do nenúfar, e, não hesitando mais, se espalhou por toda parte com lama, e, dizendo: De um homem em um caranguejo, mergulhou no rio.",
    "1a237e84268d378394309ba42cf61639"
  ],
  [
    ". Ouça, tenho certeza que você está se perguntando por que eu não consegui uma audição para aquele filme de TV.",
    "3be5e4d6cf7f0dcc5a68407050f21787"
  ],
  [
    "Tatas pode ser parceira da Delta-Air France para licitação de IA",
    "9e4612756cf83cb62a22917a0997acce"
  ],
  [
    "Um aumento na temperatura do ar em altitudes mais altas é incomum e é chamado assim",
    "b9ad99337147c6f69f33b2052414bbe1"
  ],
  [
    "Deus quer frutos espirituais, não loucos religiosos.",
    "0014f34286b1227bc69ae1ba0cbce3dc"
  ],
  [
    "histórias duraram tanto tempo que, finalmente, eu não tinha certeza de que não era um",
    "e4f0c960792cde92021a6096fa636f74"
  ],
  [
    "O céu continuava caindo, mas dançamos nele",
    "a06a577ce5cf52290bdb4a01b126d4be"
  ],
  [
    "Portanto, mesmo que a decisão Panzer tenha servido para invalidar a renúncia à imunidade soberana do Estado no Pacto, a renúncia da Nação à sua imunidade permanece intacta, uma vez que o Estado nunca invocou sua imunidade de processo durante o curso do litígio com a Nação.",
    "021a502cee4f3cd0f99334c1ccb9034d"
  ],
  [
    "Pode ser só eu, mas fui criado para acreditar que a responsabilidade por qualquer pessoa depende apenas de si mesma e de sua família.. contanto que a família esteja fazendo certo.. talvez parte do meu problema seja que eu tive um tempo muito fácil.",
    "0d4beef740103b45f20a63c910bdc368"
  ],
  [
    "Estarei livre por volta das 20h desta noite.",
    "4086f973b21fee7f91b85d633d8cb504"
  ],
  [
    "Quero começar agradecendo à indústria do entretenimento por aceitar meu desafio de colocar classificações voluntárias em programas de TV e videogames e jogos na Internet.",
    "85484a2efdfdb1913a09cf9aa43d9f37"
  ],
  [
    "Trabalhe consigo mesmo, com outras pessoas e com os eventos.",
    "73d494fc338107a9dbbd7e12859f2e26"
  ],
  [
    "Anarquismo: uma história de movimentos libertários.",
    "d599ed93cbf8e49545d43e7a9669c708"
  ],
  [
    "O chef não sabe que a salada de pepino, no mínimo, é feita com vinagre de vinho tinto e azeite de oliva?",
    "803c0ef774d3027e3fc9d9c48af21a1b"
  ],
  [
    "Eu já tenho seis reinos, permita-me conceder um a você, e a cada um de seus filhos.",
    "7f63930756e7bc8fd9353cfbc811138f"
  ],
  [
    "Certo... ok, então só do topo da página, bem aqui.",
    "d4aa3a9b08c91583b447e3f79d3d0097"
  ],
  [
    "Que tipo de apartamento te dá $750 em Berlim?",
    "5b4db89d2feaa13632d52be83c792258"
  ],
  [
    "Thompson criou esse estilo de jornalismo altamente pessoal que compartilha seu nome com um muppet",
    "b8912757ae22d19194d557a23adac35d"
  ],
  [
    "Muitas vezes me pergunto o que ela está fazendo agora.",
    "19604a06a12c8e797477b0258a69e260"
  ],
  [
    "'\"Que sua égua, senhor, quer muito exercício, muito ruim, isso",
    "4d060268461062a07f80dd18c103499f"
  ],
  [
    "Nesta fase, a explicação do Governo não precisa ser “persuasiva, ou mesmo plausível”, id.",
    "15065a6f17b1e81e21ffdae007216c6e"
  ],
  [
    "Eu aceito, e estou sentindo um pouco de nervosismo.",
    "75f3b23546d0842bb994503cc85710c0"
  ],
  [
    "Ohh, se você não pode ir antes que eu chegue, então passe para tianran orchenwei antes de sair?",
    "e8bd3b8595e93b50b767fb2d5640bc5e"
  ],
  [
    "Mas também somos uma nação de leis.",
    "46459adb05cee2ffb7556273a1c77734"
  ],
  [
    "Observe os tipos de anúncio.",
    "88c35005de13f847d832af0b774d0add"
  ],
  [
    "Uma equipe que joga em um parque com um campo direito relativamente curto, como o New York Yankees, tenderá a estocar sua lista com rebatedores canhotos, que podem explorá-lo melhor.",
    "8f3b35df11c55b63dba46c1c66a8b065"
  ],
  [
    "(O CEO do Yelp costumava cortar o cabelo lá.) Como qualquer salão, tende a haver uma variedade de habilidades entre os vários estilistas.",
    "23ea507869d71e1cadaa9cfa49be4acc"
  ],
  [
    "Agora aconteceu um dia que ele teve uma audiência com o rei, e para parecer uma pessoa de alguma importância, ele lhe disse que tinha uma filha que poderia transformar palha em ouro.",
    "93ebf19abdabc9d34c1542b79f9f2aff"
  ],
  [
    "Acho que está vindo da sua bolsa.",
    "ed20527ced4f8d54a5bd14ccbd765d17"
  ],
  [
    "Os 5 melhores shows para assistir no Progress Festival",
    "52c4cab562b243e1efbd35f2d986ab10"
  ],
  [
    "Coloque esta carta em “gelo” e você receberá material de jogo que pode ser carregado",
    "3ee446a8fccf835f7afa9ec130dc8a48"
  ],
  [
    "Ela disse: “Oooh baby, eu quero que você faça coisas ruins comigo!” Então eu coloquei xampu nos olhos dela.",
    "7c08d778b8240d594eb219050a6f7d71"
  ],
  [
    "Todas as tardes, quando a escola acabava, as crianças vinham e brincavam com",
    "e31eb15d46298fc73c8e2347e0dea828"
  ],
  [
    "Ela estava cavando seu vestido de verão, mostrando sua tatuagem",
    "84bd98469beff19090d911081553b16c"
  ],
  [
    "Os titulares ou candidatos a cargos públicos não podem servir no AIRC, exceto candidatos ou membros de um conselho escolar.",
    "7fefe50b842370e3b20984a6ae1eb739"
  ],
  [
    "Full-Roller = Tecnicamente 0 giro.",
    "59085f1969338657a6986747b9464be5"
  ],
  [
    "Não tenho certeza sobre os detalhes.",
    "ea2cfc1a9e26f4c72f5eed18b414d505"
  ],
  [
    "Há uma lição aqui que todos nós devemos escrever no quadro-negro 100 vezes - na educação de uma criança, o dinheiro nunca pode substituir o básico, como disciplina, trabalho duro e, sim, dever de casa.",
    "7eb7018463445832b74c554cf660d8ee"
  ],
  [
    "Faça com você mesmo em geral.",
    "0574644a443c9da8fee60d88e29333e6"
  ],
  [
    "Seu trabalho sobre catóptricos também contém o problema conhecido como “problema de Alhazen”.",
    "f29e421a7f8bac033736d5a6795cb76f"
  ],
  [
    "O terapeuta foi rápido, profissional e capaz de se concentrar nas áreas problemáticas.",
    "930993585ebb82472983ec9d04ebd9bf"
  ],
  [
    "“Somos enfermeiras do Terremoto”, disseram.",
    "57bf78b1b269aac58779cc4f8b35c731"
  ],
  [
    "Umm, ou, talvez, eu devesse ficar longe de todos os homens.",
    "a1c64204035373506ebf2562018cd8f3"
  ],
  [
    "Mais de 600 estudantes pagam para obter admissão",
    "a92a33453c0199b3c9ab5aa6db8c82ab"
  ],
  [
    "É o que significa PN no PNNL, um laboratório nacional em Richland, Washington",
    "2df608cb78c0e7fe26e8bf40d71bf3d8"
  ],
  [
    "Não há virgens e elas não conseguiram encontrar três homens sábios.",
    "3ffad0303a9a6790a0b9599a0940eebb"
  ],
  [
    "“Temo que seja”, murmura o pa'son.",
    "d4326501011bbd69face55ba3fb453fc"
  ],
  [
    "Preso fora do bando, preso fora do bando",
    "117fa6e4fb6b07e55cb428546d8f50d3"
  ],
  [
    "Para licitar contratos de leite, Blackstone disse que entrou em contato com laticínios da área de Chicago, obteve uma cotação para o leite e entrou em contato com um distribuidor para determinar um preço para os custos de envio.",
    "104e40ad0e982031621fcc47e3e7ac48"
  ],
  [
    "Éramos cidadãos de uma fronteira, uma terra livre.",
    "ce549a6442dafbf3e2f068e2a0d0e6ca"
  ],
  [
    "Ok segunda-feira, você pode entrar em contato com Michelle?",
    "0f7565410022318eec61c100b2a096f8"
  ],
  [
    "Este governo está tomando medidas sem precedentes para proteger nosso povo e defender nossa pátria.",
    "d8353477a432e429eeef6af6e4af1f4e"
  ],
  [
    "Graduado com mestrado em Biblioteconomia (MLS).",
    "87f0877b6a9947703a8b9841dfd9477b"
  ],
  [
    "Em 1817, ele viajou para Roma.",
    "0750d3971323733dc290174c05ad88da"
  ],
  [
    "Eles também têm algumas batatas temperadas interessantes com ele, em vez de batatas comuns entediantes.",
    "9d5599ce51bb1f848223ed5188ff896a"
  ],
  [
    "Isso significa que ela se comunicou ao sultão que declarou isso no dia seguinte ao príncipe, no meio de todos os seus cortesãos, com estas palavras: Filho, disse ele, Eu tenho mais uma coisa a pedir a você, depois do qual não esperarei mais nada de sua obediência, nem seu interesse por sua esposa.",
    "926736ae12438d6af3bad9b8bc5754b0"
  ],
  [
    "Ei, você é médico de gengivas.",
    "633b848d1895a453b39d26029f04fddf"
  ],
  [
    "Pop-up sueco cresce em loja de varejo completa",
    "121164226697197d75331eb070c35f55"
  ],
  [
    "Em 1895, o Brooklyn parou quando os trabalhadores desses veículos elétricos entraram em greve.",
    "af05826cbb4f2aa56defd1ffa8969ec2"
  ],
  [
    "Se eu me comesse, seria duas vezes maior ou desapareceria completamente?",
    "942bb6cae47ad70e2d66e4c9eb7db260"
  ],
  [
    "“Você não é uma dessas partes, senhor?” disse a transportadora.",
    "c959616c57afb6eb33fb968aba112ecd"
  ],
  [
    "Nenhum lugar para onde correr, por favor, oh, por favor, não me decepcione",
    "8ded42644663c7888fc89b174f9a99cc"
  ],
  [
    "Nosso sistema, fomentado pela Cláusula de Comércio, é que todo agricultor e artesãos devem ser encorajados a produzir pela certeza de que ele terá livre acesso a todos os mercados da Nação, que nenhum embargo doméstico reterá suas exportações, e nenhum Estado estrangeiro irá, por direitos aduaneiros ou regulamentos, excluí-los.",
    "97e06b9566fbb51bdf9307d6d5360cbb"
  ],
  [
    "Eles diferem sutilmente - o primeiro foi um sonho de meu amigo que morreu em um acidente de carro.",
    "a3588f64d2e0c3137c33587fb5c8d8ad"
  ],
  [
    "Eu não sei pai, eu só bebo leite...",
    "3926b3469237054ebbf1ece21a267199"
  ],
  [
    "A partir deste ano, de acordo com a lei aprovada, os idosos podem optar por receber um cartão de desconto em medicamentos, economizando de 10 a 25% do preço de varejo da maioria dos medicamentos prescritos - e milhões de idosos de baixa renda podem obter 600 dólares adicionais para comprar remédios.",
    "b443626ca396d7e2e5e7b0bc4477d75e"
  ],
  [
    "Encontre um lugar para se recuperar e vá com calma. Se você estiver com amigos ou familiares, eles podem ajudá-lo a tomar um copo d'água e sentar-se.",
    "7c8918b7837609633ac1e13f4a865195"
  ],
  [
    "Wrigley Field, casa do Chicago Cubs, é conhecido por sua disposição inconstante: um parque de rebatedores quando os fortes ventos do Lago Michigan estão soprando, torna-se mais um parque de arremessadores quando eles estão soprando.",
    "a839b122a484e65a6835e3d34ba57913"
  ],
  [
    "Provavelmente há uma dúzia de coisas melhores para fazer em Allston, mas se você é nostálgico pelo Brooklyn de 2006 e pelo caso de amor sem alegria que teve com a garota poliamorosa que conheceu em um show da MGMT, você provavelmente pertence aqui.",
    "507f3160a5454e25b5b7264e471a3011"
  ],
  [
    "Sua Espada da Nitidez cortaria qualquer carvalho em pedaços com um golpe!",
    "28263ebaca9b833a20db8cdbc031578e"
  ],
  [
    "Que tal só as damas de honra?",
    "ffb871d37dc88dcc4bacaa2733833855"
  ],
  [
    "Videocon retira licitação de IA; para decidir em breve sobre VSNL",
    "335e00fc1bfae585c1ed67a110570e7f"
  ],
  [
    "As livrarias colocam alguns produtos com a face para fora; estes vendem mais do que aqueles que colocam este corpo separado",
    "47b7aa41560aaaa733148d2c9b7c4d19"
  ],
  [
    "A procrastinação é a arte de acompanhar o dia de ontem.",
    "b95b9dc2f14f50ed6025379874804f2b"
  ],
  [
    "de fato, há uma afetação tão honrosa.",
    "eac3f37799106fab91f92aadbbc21fdc"
  ],
  [
    "Bem, até que eles acertem",
    "88407f47747b46139088814cea18dc05"
  ],
  [
    "Por sua própria admissão, os recorrentes estavam cientes, o mais tardar, em Novembro de 2005, de que sabiam que Phelan não tinha criado a Othentec USA como alegam que ele tinha sido instruído a fazer.",
    "bf771a43e1130c8b23d6e6725a6dd78f"
  ],
  [
    "Se ela tem certeza sobre você, então vocês estarão juntos em 9 meses.",
    "22b7ff08fb09f0923b2f600a5b6cbc2f"
  ],
  [
    "Que fique registrado que eu perdi a cidade dele, grande momento.",
    "af3b7fba36f99c2eabac1365dbed1d10"
  ],
  [
    "Pesquise seus sentimentos por medo de se separar de alguém.",
    "d0deb2c20e54e4761d8907d9aadc8d81"
  ],
  [
    "* Uma doença crônica é aquela que persiste ao longo do tempo, muitas vezes caracterizada como pelo menos seis meses, mas também pode incluir doenças que devem durar por toda a vida natural de uma pessoa.",
    "d12512ffcbda2488fab6083cfb164fa4"
  ],
  [
    "Estivemos em Boston por dois dias com nossos meninos e ficamos felizes em nos aventurar no North End e descobrir o bairro pitoresco e a infinidade de deliciosos restaurantes italianos no bairro.",
    "56ba5fd75cc99bbdfd3fcae622f9ffcc"
  ],
  [
    "Sua majestade viajava pelo correio o tempo todo e, felizmente, não tinha ouvido falar de nada disso desde que Prigio, Benson e o rei deixaram Gluckstein.",
    "878a34df03a05d9305232985930af815"
  ],
  [
    "Nós fechamos o depósito amanhã, então ver outra casa só pode nos confundir, e ficamos facilmente confusos.",
    "5e76c966447657bf9a441433dee3f896"
  ],
  [
    "Protesto pela mudança de escola para a vila dos sogros de Badal",
    "20676bbb3b530f0f492c9a0930ba4848"
  ],
  [
    "Os 10 Mandamentos estão listados em Êxodo e novamente neste livro cujo nome é grego para “segunda lei”",
    "df0ab82de9f11911ed40e110918130cd"
  ],
  [
    "Só para ver o que é entregue.",
    "6a6d5754c130351dbc430f34ee962d9d"
  ],
  [
    "Eu pensei comigo mesmo a princípio que eu deveria ter morrido e que talvez esse homem tivesse me enviado de volta à Terra porque meu tempo ainda não era, e que essa lembrança era do lugar de onde eu tinha acabado de voltar.",
    "754509f9cf6ca41b7a4eadfbf54f8816"
  ],
  [
    "Por que ela queria me deixar tão bravo",
    "8606c4774526fc2627e18a8294d5f04d"
  ],
  [
    "A Seção 1291 confere aos tribunais de apelações jurisdição sobre recursos de “todas as decisões finais dos tribunais distritais dos Estados Unidos”. Uma “decisão final” é aquela “pela qual um tribunal distrital se desassocia de um caso”. Condado de Swint v. Chambers Comm'n, 514 U.",
    "84ca7b2bc007634db6d48624805dc8a8"
  ],
  [
    "TL: DR; Parece que você postou no Reddit errado, pensei que você poderia assinar a falácia calorias em vs calorias fora, e sugeri cortar o açúcar se você quiser ver a perda de peso.",
    "66de3a26a3586ced42e6ae6144048b9f"
  ],
  [
    "Eles estão sob a coluna 'estado pronto'.",
    "b7c1ada7dc942bbcb8726c48e34b69e0"
  ],
  [
    "Na véspera de um novo século, temos o poder e o dever de construir uma nova era de paz e segurança.",
    "051ba9ccaf1b8baed32ab5d4d8f74e4d"
  ],
  [
    "Vista-se para um ambiente profissional.",
    "5300aa0b02bf8951cb5e7b19d491c385"
  ],
  [
    "Outro festival de cinema de prestígio é o York Student Film Festival, que exibe os trabalhos de estudantes de 12 a 18 anos de muitos países diferentes em todo o mundo.",
    "bb0aa381dee8d3928e1bbc22c08ab0fd"
  ],
  [
    "Eu poderia gastar $30 em comida chinesa ruim em algum lugar ou poderia gastar $30 em comida suficiente para alimentar quatro pessoas extremamente bem aqui.",
    "736fd97de1cf27a28e05201bc6cf86e0"
  ],
  [
    "No início, ela não deixaria a empregada doméstica ficar com ela; mas finalmente, depois de muito tempo, por meio de boas palavras e bons pagamentos, ela obteve licença.",
    "2dbc6665042f46338c8d8571fbd7d485"
  ],
  [
    "Bem, estou acordado desde as seis.",
    "b7b394302bb904905017de640fa6a996"
  ],
  [
    "Laticínios é o novo mantra de Himachal",
    "134942b0d6d061ae7fe90b0cdefc874d"
  ],
  [
    "Em 1956, essa contralto negra publicou sua autobiografia, “My Lord, What A Morning”",
    "ccd583c26f4dddeb56897604094e6ce1"
  ],
  [
    "Eu não quero nada chamativo.",
    "1295f604ae78b6dae7d08945964f025a"
  ],
  [
    "Pela primeira vez, eu o teria aceitado em sua aposta insultuosa.",
    "74aaf486552d1b39a4a6192963d573b0"
  ],
  [
    "Seu corpo brilha à luz de velas",
    "109565d781894db8dfb333a464071ff9"
  ],
  [
    "Se isso acontecer, o tribunal distrital deve agir como um localizador de fatos e não pode aplicar o padrão deferencial da APA às conclusões factuais do PTO quando essas descobertas são contraditas por novas evidências.",
    "e8ee3314a4add8360927191a2cb3a7ca"
  ],
  [
    "Fomos jogados fora e depois de alguns minutos ou mais ela finalmente nos perguntou o que gostaríamos de beber.",
    "9988fa10324814eeca1944e45a23a222"
  ],
  [
    "Eu quero comprar uma barra pull up.",
    "ba3b272cab76c7de2d3d60f8adbd271a"
  ],
  [
    "No outono de 2006, os líderes tribais sunitas se cansaram da brutalidade da Al Qaeda e iniciaram uma revolta popular chamada “O Despertar de Anbar”. No ano passado, movimentos semelhantes se espalharam por todo o país.",
    "7bab4d3ab4415b7588e046ccc05acb7f"
  ],
  [
    "Saiba quando é apropriado tocar nas pessoas.",
    "d9480b0e882d4bba7154a2e032939c72"
  ],
  [
    "O edifício mais alto da cidade é o Wilshire Grand Center.",
    "0a1f6211817b7f9604422b1d5bb4f64a"
  ],
  [
    "Visitei este lugar em um dia de semana e não fiquei impressionado.",
    "f66571b86c64a80bfec709a95e5af353"
  ],
  [
    "Finalmente o príncipe falou: Esta é uma história muito estranha, Lorde Kelso!",
    "103d22d3536db555edb16a30de9da714"
  ],
  [
    "Nesse caso, você tem medo de se comprometer, então eu digo que você vá lá e seja o cara mais comprometido que já existiu.",
    "fc2e3103a88ef3fd5fc48169d0a3e762"
  ],
  [
    "Chuva significa problemas para os produtores de pimenta",
    "696660996fd55ff5f4b708f4dfe2c0d3"
  ],
  [
    "Johann Eck debateu este notável protestante em 1519 e ajudou a excomungá-lo em 1521",
    "3bca48cf83c0fb9a86b823c8e4000c8d"
  ],
  [
    "Como você chama uma pessoa que entrega comida indiana?",
    "3ea52f13fe609d8e7e4be70a8e7ed03c"
  ],
  [
    "“Por que, para ter certeza”, disse a velha merceeira ao fundo, “não é",
    "bd616ec4030377a4c7619fe38ac65ad2"
  ],
  [
    "Quando sua memória voltar",
    "e30065acd4bd7addd71128c31b9fa46f"
  ],
  [
    "Dois tribunais de apelação lidaram diretamente com a questão da maciez de um recurso nos termos da Convenção de Haia, uma vez que uma criança foi devolvida ao país do qual foi supostamente removida indevidamente; eles chegaram a conclusões diferentes sobre o assunto.",
    "0b41d1c41c4229547cb97924fa7758a1"
  ],
  [
    "Eu tive problemas semelhantes com eles, superaquecimento e laptop bsod-ing, paguei por 3 anos de garantia de devolução total, tive o problema três meses após a compra e eles me disseram que, porque eu estava na Irlanda, eles não cobririam o frete.",
    "b61d4e16b3002ee00ec13a1b116c9a4c"
  ],
  [
    "Você já ligou para singtel?",
    "fd634a4740c074b67180c427c345d75f"
  ],
  [
    "A longo prazo, os americanos podem ter confiança em nosso crescimento econômico.",
    "0930932f3eb54ce6f2b2d76b25709191"
  ],
  [
    "Evite chamar nomes de pessoas como “noob”.",
    "0f2b7f2131c0b7d122212f6492ebcc03"
  ],
  [
    "No início, eles foram colocados sob vigilância policial e, para obter uma autorização de residência, tiveram que produzir seis declarações escritas de franceses testemunhando sua lealdade à república.",
    "6e9c64ae54357f4410c11804e3e8c481"
  ],
  [
    "- a lagosta do Maine com gavinhas de ervilha e bacon foi uma experiência infinitamente prazerosa.",
    "6083e4772cd4a33d91456cef129126a6"
  ],
  [
    "Então o número três falou: Eu sei ainda mais: embora a camisa de noiva também esteja queimada, o rei nem mesmo assim garantiu sua noiva: quando a dança é realizada após o casamento, e a jovem rainha está dançando, ela de repente ficará mortalmente branca, e cairá como um morto, e a menos que alguém a levante e desenhe três gotas de sangue de seu lado direito, e as cospe de novo, ela morrerá.",
    "908bb4665386c8b0bac24384ce2d36ae"
  ],
  [
    "Cara, semana difícil para Estelle!",
    "cd25c51c3dca83a743ad52a5d5cc5d57"
  ],
  [
    "Perda líquida da Enron Q3 a $618m",
    "d78a623ebdd7a270b81144534f7dd319"
  ],
  [
    "O Yoga é mencionado nesses antigos textos religiosos da Índia que datam de 3.500 anos",
    "5df8ba64440bd212cc9c5095d30d3501"
  ],
  [
    "Uma garota me ligou, ela me disse para vir porque não havia ninguém em casa.",
    "49abbe35cd8020fcee9bd52c58c1f6f2"
  ],
  [
    "“Receio que você não veja bem a moral da história”, comentou o",
    "0f462e003b5289cf31dd62da257f7bab"
  ],
  [
    "Sim, eu consegui um cheque, recebi um cheque (sheesh)",
    "ecb8f7f215aa68cc04ed19d76df43644"
  ],
  [
    "Mas a lógica do Tribunal é um tanto enigmática e se voltou, em certa medida, sobre uma estipulação peculiar das partes de que a questão em disputa era a existência de “justa causa”, que se dizia estar aberta à determinação arbitral.",
    "ac615a6d040bff02342bba49138ee3a0"
  ],
  [
    "Acontece que eles eram TODOS sobre mim.",
    "211c55854c0d99f3f9d4e416008ed134"
  ],
  [
    "Eu não deveria ter imposto nada a você em primeiro lugar, então por isso, peço desculpas.",
    "b5a8e7b7302c1ce2def316e20a3950d7"
  ],
  [
    "Segundo, muda a retórica do passado para as ações do presente, honrando o trabalho e as famílias em todas as partes de nossa tomada de decisão pública.",
    "ff13b00b7383179baa7230b64419850b"
  ],
  [
    "Concentre-se principalmente em uma coisa - uma de cada vez, e não muito mais, e deixe quase todo esforço entrar nisso para que se torne uma verdadeira área de força - não confusão.",
    "24d44cf4f12c9f3d935059de6d931e9d"
  ],
  [
    "* Cantões de Pas-de-Calais",
    "b300eac67fd5c973352b78e5e87cc6ba"
  ],
  [
    "Outro fator para minha aversão à Linha Vermelha é a falta de saneamento/higiene.",
    "20b73d11d0b57d0bf9b96d10e9f61a83"
  ],
  [
    "Sim, ela chorou; mas devo ir lá como estou, nesses trapos desagradáveis?",
    "0a046daeadf2d0726f03cce75a49a22d"
  ],
  [
    "Qual você prefere ser bombeiro ou nadador?",
    "173f2bc00dc1ef8db7a7a506f23a7199"
  ],
  [
    "BOOMTOWN RAP: Quantos anos você tem; Aki?",
    "2dc0c8eb3169a513f3a48f7dc0395615"
  ],
  [
    "A apneia é a cessação temporária disso",
    "907f07bfb4d8cb59dc342a8ce06bf288"
  ],
  [
    "Quantos funcionários do McDonald's são necessários para trocar uma lâmpada?",
    "139895c6c46ed8cdb48ad0e93de9555f"
  ],
  [
    "o entendimento de subestimar ou sobrevalorizar a importância de um",
    "c433a32bd9357ec896930c1b5d870aec"
  ],
  [
    "E eles acham que tudo engraçado, eu vejo por que todas essas piadas de negros",
    "4283453c72c24981b43ce9cfe2ddc336"
  ],
  [
    "O Journal então entrou com essa ação no tribunal distrital buscando anular a decisão do árbitro.",
    "15ac2d7bc6b5f6b3ac313ad6fae750d2"
  ],
  [
    "Eu trabalhei em direção a um sistema mágico mais simples.",
    "3a7cf4fbe8cc81daafddb6944d07c567"
  ],
  [
    "Por que ela quer falar comigo",
    "4a4d020fd90df49eabde669fbb08c0a2"
  ],
  [
    "É por isso que estou enviando um orçamento que mantém o crescimento dos gastos para menos do que a taxa de inflação.",
    "d437f48f5c01bd45521b925082c67554"
  ],
  [
    "Para estações de intercâmbio com diferentes linhas ferroviárias, você também deve colocar uma nota para obter informações sobre isso.",
    "fae7da320c09d684cb468c9d44c3805c"
  ],
  [
    "Já na década de 1950, a acadêmica Leslie Marchard foi expressamente proibida pela empresa Murray de revelar detalhes das paixões do mesmo sexo de Byron.",
    "b7cb8614e3f2275a38f8a32687f6be44"
  ],
  [
    "Nosso guia turístico, Kale, era muito experiente e muito engraçado.",
    "1875a0ee2025165276ce935af045befc"
  ],
  [
    "Por que, o que você acha que eu sou?",
    "684da3e8ae3c5ab9cfc0187c06c73871"
  ],
  [
    "Amy, era isso que eu deveria usar hoje, por isso pendurei na porta.",
    "6e1d5ec81718ea09f315b08d4bdb169c"
  ],
  [
    "O mais novo food truck de Manchester serve asas empalhadas",
    "2b7aaab4166ca127feed3615e873d68a"
  ],
  [
    "Galileu usou uma supernova em 1604 para refutar a teoria do grego antigo de que o universo nunca muda.",
    "a2365d3df477ee5f4cdf78771fbeb109"
  ],
  [
    "Quantos estudantes de pós-graduação são necessários para trocar uma lâmpada?",
    "a441a43757e628f8a1a0d855a7b213a9"
  ],
  [
    "a multidão, e especialmente entre “Old Charley” e Mr.",
    "daf3e31b0025d70ec64599c896961295"
  ],
  [
    "Mas eu simplesmente não posso deixar pra lá",
    "31df10080dd93554192a7a6eef79f421"
  ],
  [
    "Como o tribunal distrital não tinha jurisdição, afirmamos as duas demissões.",
    "75e0a2bc2bea3f018bad5d5048e065fa"
  ],
  [
    "Se você pudesse fazer isso, eu ficaria muito grato!",
    "c83be46c172d79b8ce24358036d226da"
  ],
  [
    "Okie, espero não me perder.",
    "6bc292463b51e3de5df38a52a8a4c10d"
  ],
  [
    "Então, o que a economia da classe média exige em nosso tempo?",
    "05295f497b49ee79d79c3eac81e85fd5"
  ],
  [
    "Seja gentil; Mailtime não importa, só deixa as pessoas com inveja de você.",
    "c912eeb60d77008f37827f591c2e9f66"
  ],
  [
    "Da mesma forma, a presença de um teto (sete equipes da liga principal jogam em estádios com telhados permanentes ou retráteis) pode afetar muito a forma como as bolas de mosca são jogadas.",
    "6647c86ed56f5e62ddb5cde44928b0f1"
  ],
  [
    "Para citá-lo, se ele pudesse, ele se casaria com ele e ele é um solteirão homossexual dedicado, então se ele desistisse de sua vida de solteiro por este prato, eu TIVE que experimentá-lo e oh minha PALAVRA - vale a pena!!!!",
    "7f82dd53a27a17015db3f2073bc24147"
  ],
  [
    "Cheio de dúvidas e medo, o Príncipe deixou passar algum tempo antes de ser ousado o suficiente para tentar resgatar a donzela.",
    "85fa6d79c3fe45996440d9f1e90215a3"
  ],
  [
    "Quero dizer, ela virá primeiro para se despedir, e então eu tenho uma noite especial planejada.",
    "79d154ffcdabaa401fde72336bd94d51"
  ],
  [
    "Dimple Kapadia: Assassinos em série!",
    "286050d5dac1d9611019642c43958742"
  ],
  [
    "Ele especificamente “tenta a verdade”, bem como geralmente “tenta todas as coisas”",
    "ee4d1595b573a02775043de96a02df13"
  ],
  [
    "A menos que você esteja doando sangue...",
    "159d378eeace979b15d8040fb4292d9e"
  ],
  [
    "pousando sobre o banco, ele contou a história de O Amigo Devotado.",
    "25f67e07510665584d4196a99a3d927c"
  ],
  [
    "Porque eu sou um índio fora da lei",
    "6b4a876b601df0b1329a6261a60707ea"
  ],
  [
    "Talvez não soubesse que os Rankins haviam apresentado um relatório policial em dezembro de 2000, uma condição para uma reclamação de roubo de acordo com a política; mas se essa fosse a preocupação, a Allstate poderia facilmente ter se oposto a esse motivo e teria recebido uma cópia do relatório, como foi mais tarde quando solicitou uma cópia.",
    "2770036ef5701c5b8db88be0453f1f9e"
  ],
  [
    "Essa é a comida que cozinhamos para eles e pela qual não recebemos nenhum dinheiro.",
    "b9fb5c34364b5daf08d5ad4fdd06997a"
  ],
  [
    "Talvez você tenha colocado algum dinheiro na caixa de correio eletrônico.",
    "40d0b541bd237f3a2b16af3e341ab179"
  ],
  [
    "A maioria dos novos empregos é criada em start-ups e pequenas empresas.",
    "c600b06e1a6d12f8070f738c10c51d62"
  ],
  [
    "Faça cursos de educação continuada.",
    "ccca97a560250973d159890f55e5b4b4"
  ],
  [
    "No início, havia descrença de que uma bomba havia sido construída e lançada.",
    "28bdae9424336bb9651884b4786e597f"
  ],
  [
    "Acusado de roubar do dono do sexo masculino porque demorei muito para olhar em volta",
    "e9ce5107b29875e90c3e289382384ee6"
  ],
  [
    "A princesa, que ele achava bastante charmosa, tinha, no entanto, um pouco de nariz picante, que, na cara dela, era a coisa mais bonita possível, mas era motivo de grande constrangimento para os cortesãos, que haviam adquirido o hábito de rir de narizinhos que às vezes se encontravam rindo dela antes eles tiveram tempo para pensar; mas isso não aconteceu antes do Príncipe, que falhou em ver a piada, e realmente baniu dois de seus cortesãos que ousaram mencionar desrespeitosamente o nariz minúsculo da Querida Princesinha!",
    "7aeea01102425a093d344776a79d0cae"
  ],
  [
    "E eu pude vê-lo crescer e se tornar uma pessoa incrível... Quando saí, eu disse: Vejo você em breve... E ele me disse: Skdandy...",
    "9e2c31390f5404d5bd44ae488e09b4e2"
  ],
  [
    "Chefe Secy censurado por ausência",
    "a0191cee365390a8ecebce26ce12a254"
  ],
  [
    "O povo Fulani da África, que é pastor de gado, diz que tudo veio de uma gota disso",
    "32a3dd82073e5b7a5fa928a944f77755"
  ],
  [
    "Como você chama um crocodilo vegetariano no Egito?",
    "0358768e765823c27cc73b1f065a558f"
  ],
  [
    "Pensando em minha vida, houve uma graça salvadora em todos os meus contratempos, e esse foi o pensamento de que não importa o que aconteça, eu ainda tenho minha inteligência/saúde sobre mim e posso tentar me salvar.",
    "2abdc7ea9ce5fe50874ba3dddfdaddd7"
  ],
  [
    "Eu estarei lá atrás no meu Cadillac branco",
    "c716e0f8f7de7f3568ebe28546341479"
  ],
  [
    "Enquanto essa decisão estava em apelação, este Tribunal considerou em Graham v. Flórida que a vida sem liberdade condicional viola a Oitava Emenda quando imposta a menores infratores não homicídios.",
    "b8793daf488bda8f6f98f1b45b51c30e"
  ],
  [
    "É sensato, sustentável e só pode ajudar o clube a longo prazo.",
    "db2f6da01d55e81ed49fbf9ace5165fd"
  ],
  [
    "Estou comendo mingau:D haha Eu costumo parar alguns capítulos antes do final:P Beba mais água!!",
    "e8c677d1ff97eb644102c21b6a5f160e"
  ],
  [
    "A guerra contra as drogas é uma guerra de batalhas individuais, uma cruzada com muitos heróis - incluindo os jovens da América, e também alguém muito especial para mim.",
    "b2921b2bc8eb59400a7aa205bcbce847"
  ],
  [
    "Se você tem um falcão, tucano, águia ou coruja, jogue no Deserto Esquecido com outros falcões, águias ou corujas.",
    "3ed3a0e35cb94ecd9ac2c3118ddb7a44"
  ],
  [
    "Em fevereiro de 1947, ele perguntou a seus confidentes, como Birla e Ramakrishna, se era errado para ele experimentar seu juramento de brahmacharya.",
    "460a7818f27ee891ed37ee796df0b390"
  ],
  [
    "Defn um lugar para conferir; até mesmo um lugar digno para trazer amigos turistas para como você mostra a eles em torno de Gastown - você sabe, que hip up & coming área em Vancouver você sai, o tempo todo?",
    "535c6b35f865d50b3d8c6329e8b9f985"
  ],
  [
    "Ela logo foi entregue se o assunto fosse apresentado apenas ao velho mago da Finlândia.",
    "0816829ab21da8f5e6173cae6ab2b89f"
  ],
  [
    "Quem se importa, vamos comer na pia!",
    "ba2c7d868a79e16f7dfea72891d4173f"
  ],
  [
    "Kalam conferiu doutorado em ciências",
    "789fbf58568c7e643c01500ea97420df"
  ],
  [
    "Ei, vocês idiotas que pensam que a pneumonia matou o Presidente Harrison, eu tenho esse tipo de teoria envolvendo um plano de grupo",
    "7b4edbd31cd67f1b8ade3a61929a62dd"
  ],
  [
    "Quão mais profundos seriam os oceanos sem esponjas?",
    "346947f81599eb792d7d1fe0737d8992"
  ],
  [
    "eles não se pareciam com pessoas que fariam isso.”",
    "8e16fcb5c9824f3b44240d4ebc48c67a"
  ],
  [
    "Terça-feira se foi com o vento",
    "9d51839ec911364636208c80f92e44d8"
  ],
  [
    "Um pai biológico nem sempre é pai de uma criança segundo a lei.",
    "3f5d301f6e2abc863ee7e01360210f88"
  ],
  [
    "Estou bem ciente de como pequenos garçoms/garçonetes são pagos e que tecnicamente recebem menos do que o salário mínimo (a menos que as gorjetas não cubram a diferença) Mas você sabe o que eu digo sobre isso?",
    "69b5e94693016db4e38a47622f4de002"
  ],
  [
    "Da próxima vez que eu trouxer você comer estrela vermelha lah.",
    "b48cebf60d81796dee21caf1548676f4"
  ],
  [
    "Dar vida à ideia depende de cada um de nós.",
    "6bdc9f6cc0957b213103fe02fc1431c3"
  ],
  [
    "Seja consistente em sua formatação.",
    "cc1a1cf8e3f38ce725975f928c61bde5"
  ],
  [
    "Essa coleção indiretamente levou ao Le Morte d'Arthur de Thomas Malory do início da década de 1470.",
    "1296f8d8bf64ade43c6b7bd369462910"
  ],
  [
    "Eu me tornei um semanário regular.",
    "46e6b17c4c2dbcf6b25a9a133e9ff1c8"
  ],
  [
    "Lá estava meu pobre pai, o rei Grognio, ele queria que eu levasse aventuras, como outros príncipes, lutando contra Bombeiros, e assim por diante; e eu não me importava com isso, até que você me colocou, e ele olhou muito gentilmente para sua Majestade.",
    "26b797d7aec7d3598f1bb09f3be4927a"
  ],
  [
    "E por que as cortinas estão fechadas?",
    "912ce28058df3d7d678697b497acdb03"
  ],
  [
    "Dê uma olhada no novo e enorme bar de eSports de Manchester",
    "55e0f1dee6b095541d68cebe75dec380"
  ],
  [
    "As cenas do submundo de Peter Bruegel, o Jovem, deram-lhe esse apelido, sinônimo de Hades.",
    "6622f68efd4f06694ece469057691af2"
  ],
  [
    "Se as toalhas pudessem contar piadas, provavelmente teriam um senso de humor seco.",
    "89fafe250a70aead001ae2cf561834db"
  ],
  [
    "um espelho de prata, como a sombra de uma rosa em uma piscina de água, assim como o",
    "40fb13be1262831ee24e5cf88d7017f7"
  ],
  [
    "Então, uma vez para o 3-oh-5, sim.",
    "afcaaeb61d9435ca30618548cee751f5"
  ],
  [
    "Essa estrutura prevê resolução não apenas através da interpretação judicial e do compromisso entre os ramos, mas também pelas urnas.",
    "e0f481171d70c551f54317812a52105d"
  ],
  [
    "Isso o forçou a “terminar” comigo.",
    "45d43109a6e01d882ae6bc949ca9fd78"
  ],
  [
    "E todos nós percebemos que nossa responsabilidade de ser o catalisador da paz na região não termina com a conclusão bem-sucedida desta guerra.",
    "5a3e5e92ceff6d3316ecd365dfe95df3"
  ],
  [
    "Pense se as experiências passadas estão afetando você agora.",
    "76f29960e8bf4fa8127bde68a8c507d1"
  ],
  [
    "Bernhard Jackson afirma que “a orientação sexual de Byron tem sido um tópico difícil, para não dizer contencioso, e quem procura discuti-la deve até certo ponto especular, uma vez que a evidência é nebulosa, contraditória e escassa... não é tão simples definir Byron como homossexual ou heterossexual: ele parece ter sido os dois, e também.” Crompton afirma: “O que não foi entendido no próprio século de Byron (exceto por um pequeno círculo de seus associados) foi que Byron era bissexual”.",
    "ca118b38ce1d1837f4524d417f89ec2e"
  ],
  [
    "A melhor parte foram as recargas gratuitas.",
    "77574c2582bac5a11107b9d02847846a"
  ],
  [
    "Não muito tempo, mãe, como você pensa, o filho respondeu.",
    "a29078773d2de2a699dce2c0800cf234"
  ],
  [
    "Ei Ross, escute, Dirk estava pensando sobre a mulher que você trouxe e se vocês estavam juntos, ou...",
    "5e4f0b707bad07e1b70cab4ca6e57d9f"
  ],
  [
    "Proprietário da bomba de gasolina saqueado; sobrinho atirou em",
    "b491fea4104fe615ee046d443ee96a31"
  ],
  [
    "Em uma série de TV da WB, Treat Williams seguiu o desejo de sua esposa morta e levou as crianças para esta cidade do Colorado",
    "7500d63748373f80224d17be129e0d46"
  ],
  [
    "Quantas crianças com TDAH são necessárias para parafusar uma lâmpada?",
    "723d4a48f264e03210a4f91ba9bed538"
  ],
  [
    "Senti como se tivesse perdido a cabeça, ou pelo menos uma peça muito preciosa dela.",
    "74a97da4dccbdf0628e2b417b40c69c7"
  ],
  [
    "Agora eu vou te dizer claramente baby, o que eu pretendo fazer",
    "fa9addabad36da4033383958eda30560"
  ],
  [
    "Em vez disso, ele alegou e exerceu um mandato mais amplo para levar em conta qualquer coisa que pudesse ter equitativamente sobre se uma quitação por desobediência parecia justa e proporcional.",
    "f23568684fcbb53195a41b6836cb77c0"
  ],
  [
    "Minha medicação para tireoide é alterada a cada poucos meses, nada parece me levar a níveis normais.",
    "d1c4f6ae3412a04799bab78c3ca4237e"
  ],
  [
    "Lá se vai minha reputação de novo.",
    "7001110c616cb866d2e29a038a9c26bb"
  ],
  [
    "Precisamos apoiar essa inovação.",
    "80d48d1398467211ae5313f33e2eaf92"
  ],
  [
    "Escreva uma excelente carta de apresentação.",
    "fe4c215a648f35839f9580897a27d0cc"
  ],
  [
    "Os conjugados do produto são então capturados por um reagente de afinidade e analisados.",
    "f48cc44ea62e3bdfd454728366f048bd"
  ],
  [
    "Eles vieram, se mudaram, foram muito simpáticos e respeitaram meu tempo e meus pertences.",
    "eea1a0b95ff288a610a050c6383b9ce6"
  ],
  [
    "Eles foram a todas as águas do mundo; votos, peregrinações, todos os caminhos foram tentados, e tudo sem propósito.",
    "0b2e2e6ac704d2234699721dd45c1eea"
  ],
  [
    "Você não se lembra quando estávamos correndo no parque e vimos aquele pássaro muito bonito e queríamos tirar uma foto - eu não tinha minha câmera!",
    "0ad83fe171a9252fc10ade14568a6d46"
  ],
  [
    "Os 5 melhores novos pátios da linha de bonde 501",
    "e792356d48392984f889513e9102be82"
  ],
  [
    "A terceira dessas guerras varreu Cartago do mapa, embora tenha sido reconstruída posteriormente.",
    "ab22c4386092e74a05326aeff13c2c2a"
  ],
  [
    "Por que os banheiros masculinos à esquerda e os banheiros femininos à direita?",
    "205c44aabab70879fc285bfab0d1d972"
  ],
  [
    "para quem gosta de você como, para ser depois do oggling e do goggling",
    "90c3cbf32fe5821a80cb0ff192579ab3"
  ],
  [
    "(Wow-oh-oh-oh-oh) você não conseguiu ficar com ele",
    "ba921410fc38df18c70d66e4bfa89830"
  ],
  [
    "Assim, o código é muito mais adequadamente caracterizado como sendo “relacionado” ao Sistema do que aos títulos finais, e é provavelmente por isso que tanto aqui quanto em Aleynikov, todas as partes assumiram que o Sistema HFT era o produto.",
    "20115a43fcf550085a4726e0c62f2a80"
  ],
  [
    "O desafio é executado, como jogar usando apenas um escudo como arma!",
    "a80c2478e4426448a69aa235526adbd2"
  ],
  [
    "Mas é encontrar um artigo que apóie o declínio da religião.",
    "5bf114ec84ddbb97b2169cad6c261fbf"
  ],
  [
    "Quando Slobodan Milosevic desencadeou seu terror no Kosovo, o capitão John Cherrey foi um dos bravos aviadores que virou a maré.",
    "081c11281ae1f34c16291ab9ba64783e"
  ],
  [
    "Estabeleça um sistema de tempo limite.",
    "e2266403c4798a98d9e4c6be27093103"
  ],
  [
    "O sal penetra na casca e na casca, amolecendo-as e curando-as para que durem quase indefinidamente.",
    "f8aa10e08056c6f014f7b5527b2c329a"
  ],
  [
    "E embora a economia seja difícil, nós, donos de animais de estimação, vamos além de nossas possibilidades financeiras para cuidar de nossos animais de estimação.",
    "aa0e4549ecb28e2971edd802d05f3b71"
  ],
  [
    "A BELA ADORMECIDA NA MADEIRA Antigamente havia um rei e uma rainha, que estavam tão arrependidos por não terem filhos; sinto muito que não possa ser expresso.",
    "33bbc8b3c1fc780d481c50c679cd0cb5"
  ],
  [
    "Por que eles simplesmente não pulam de um avião?",
    "40bace287a6e8b3497182b4120c2704a"
  ],
  [
    "Assusto com o antraz perdendo sua picada",
    "4c63a38e68a6c2a2dba955baa71ea778"
  ],
  [
    "O Nassau Hall desta escola da Ivy League já serviu como sua biblioteca; hoje, os livros estão alojados na biblioteca Firestone",
    "026bcd9acadbfb23bed7b1a08412d50a"
  ],
  [
    "Einstein desenvolveu uma teoria sobre o espaço.",
    "36260bdbbb7f00aa00f7b6605f01b54a"
  ],
  [
    "Não há motivo justo, portanto, para a acusação movida contra mim por",
    "462517512a6793ec3d57c6940e26f9de"
  ],
  [
    "Tudo para fumar um pouco de pedra cozida",
    "1d156051c9ddac3e9de454c49414d914"
  ],
  [
    "Aqui, no entanto, os pagamentos da Nação ao Estado são feitos sem quaisquer restrições ou limites sobre a maneira pela qual o Estado pode usar esses fundos.",
    "e0ba4d1d36027fd9938e6cf567ec9c0b"
  ],
  [
    "Contei a ela sobre aquele idiota e Koodo me ligou no dia seguinte e se desculpou.",
    "e3a11421bfa7f3b89511c51987710916"
  ],
  [
    "Não ligue para rosa, o telefone dela, não com ela.",
    "3604199ed5f6b13d644a9cefa465cf31"
  ],
  [
    "A ciência ainda não estava lá.",
    "5f1568abf4f2b7a748efe895dc62744e"
  ],
  [
    "Saiba que ele pode se olhar no espelho e não saber quem ele é.",
    "51aaadd595eb53b62905aeab8d0f96ee"
  ],
  [
    "Em resposta, as seções federalistas formaram sua própria Internacional no Congresso St. Imier, adotando um programa anarquista revolucionário. <ref name=Graham-05>Graham, Robert 'Anarchism (Montreal: Livros da Rosa Negra 2005) ISBN 1-55164-251-4. </ref>",
    "b9def91db3028ef71399dca8c8edd5c2"
  ],
  [
    "Resumindo, acho que o chef está bem, mas um novo gerente geral ou gerente de frente é necessário para este lugar arrasar.",
    "1b62bc98fcf5804de5c717856efe5086"
  ],
  [
    "A boa mulher, estando tristemente assustada, deu-lhe tudo o que tinha: pois este ogro era um marido muito bom, embora ele costumava comer criancinhas.",
    "4ae4245230c5a5e24c90a97c1cc688fb"
  ],
  [
    "Você não me deve nada, eu não quero seu dinheiro...",
    "a97a9059c14bc216a41c36c36747bda3"
  ],
  [
    "Manchester classificou o 47º pior tráfego do mundo",
    "59cf6fe79d0e0aacba48b5c0e218d338"
  ],
  [
    "Em seu romance de 1872 “Erewhon”, a pobreza é considerada um crime",
    "4aca70ec427edd8be7ec1dee4f1dc958"
  ],
  [
    "Caso ele tenha um buraco em um!",
    "24499cf29591fa99ff0132327a20dd77"
  ],
  [
    "“E o que você faria em troca?” disse o passarinho, balançando sobre um",
    "a8ec13ae97d41755f36dda40fca22c45"
  ],
  [
    "Combine está cortando em uma linha escalonada",
    "339eb46c46afc1a34d0d198c790b8e56"
  ],
  [
    "Este Tribunal confirmou a resolução porque ela não era “baseada territorialmente”, já que o processo de licitação estava igualmente aberto a instalações de resíduos dentro e fora do estado.",
    "486ce1c324994ac2a885cd572185e99a"
  ],
  [
    "— **Se você fizer isso, morra em um incêndio, seu merdinha nojento. **",
    "4e147ed5ab73abba5f3145bf0e141540"
  ],
  [
    "Entre agora e esta primavera, temos a chance de negociar um acordo abrangente que impede um Irã com armas nucleares; protege a América e nossos aliados - incluindo Israel; evitando mais um conflito no Oriente Médio.",
    "daee9e5748618d64402726b683cad4af"
  ],
  [
    "Mova-o para a área mais escura.",
    "104d55adcbd3c8d20431aecb9159b276"
  ],
  [
    "A Abolição da Grã-Bretanha: De Winston Churchill à Princesa Diana.",
    "b4e0d420fd2d49b8173fb67bb887d8a7"
  ],
  [
    "Se você esperava conseguir um acordo em um lugar que oferece comida de qualidade, este lugar se destaca.",
    "094e2509618433b69d4c3272aaa70998"
  ],
  [
    "Das ameias do palácio, os guardas do rei atiravam flechas e atiravam lanças.",
    "6c37f158d0bdf6bfb2c7553fe36db1ea"
  ],
  [
    "Ross quer te beijar à meia-noite!",
    "b53cd90d1fd27991e52eddef8eb39f05"
  ],
  [
    "Torres de condomínio monstro planejadas para Yonge e College",
    "9558cdd8ab0b4f06ac2662e5bfccc3f7"
  ],
  [
    "Marie, a heroína desta ópera Donizetti, foi adotada ainda criança por soldados franceses",
    "95222ede701c19ea24ecd25ffeae51cc"
  ],
  [
    "É por isso que algumas pessoas parecem brilhantes até você ouvi-las falar.",
    "313aea5b4d38d66f0395df0dba863e25"
  ],
  [
    "“Vou te dizer uma coisa, você é muito rude; e,",
    "841e0923413bf5db2055e3074f4ffc63"
  ],
  [
    "O tribunal enfatizou que Day “tinha pouca experiência de trabalho relevante” e só trabalhou no Departamento por sete semanas antes de reclamar de fraude.",
    "54d7d969532e8e61814cd0e22ec6cc0b"
  ],
  [
    "Digamos que você *acha* que seu vizinho negro olhe para você de forma engraçada.",
    "232800ce29a2329742fe972f0a610593"
  ],
  [
    "IM GONNAMISSU TANTO!! EU DIRIA QUE VOU TE ENVIAR UM CARTÃO POSTAL, MAS HÁ TANTA CHANCE DE EU ME LEMBRAR QUANTO HÁ DE SI NÃO QUEBRAR EM SEU CONTRATO!!",
    "cef3bda023dadf27ddde92dd53ce6c89"
  ],
  [
    "E uma vez que o orçamento esteja equilibrado, podemos operar da maneira que toda família precisa quando tem contas a pagar.",
    "5040f5f41b30a50201e5a33bf252eb10"
  ],
  [
    "Procure empregos adicionais de ensino se você não estiver satisfeito com seu emprego atual ou se tiver mais tempo sobrando com seu visto de trabalho após concluir seu contrato.",
    "99db17eeddc862863543ebc8dae88387"
  ],
  [
    "A cidade e o resto da área metropolitana de Los Angeles são servidos por uma extensa rede de rodovias e rodovias.",
    "440461cd99a8aede30505d93a5d7a68e"
  ],
  [
    "É por isso que um deu 4 estrelas.",
    "f631b9fb372ea5a889c1cd8e2dcd0db4"
  ],
  [
    "Em seu Cap of Darkness, um pobre bruto de um dragão não pode vê-lo.",
    "6d1db4909ec33107e282c621b8e442e8"
  ],
  [
    "Onde comer roti da Índia Oriental perto do lago em Manchester",
    "6980354d19c14b11f56d36bd3102e5c6"
  ],
  [
    "Você não precisa dizer a ele, “Seu” isso “é solicitado”; ele apenas o tem",
    "b28ab18716dc1118ce77d10cbc3263f1"
  ],
  [
    "Minha vida amorosa é como um baralho de cartas, primeiro era tudo corações e diamantes.",
    "537bd440285d4a28d0cbc141f17cd42b"
  ],
  [
    "igreja onde os outros haviam sintonizado sua venerável salmodia tantos",
    "6ebd16d3ab42d860f449ab93a171468e"
  ],
  [
    "Vende-me um casaco com pequenos bolsos",
    "ab2af5df9267fec36f9926eb5cf91ae9"
  ],
  [
    "As disposições relevantes da SORNA neste caso foram promulgadas em 2006; as disposições relevantes da FJDA neste caso foram promulgadas em 1996.",
    "580cf62cf89069f2eedb6c207752487e"
  ],
  [
    "Eles estragaram minha inscrição e perderam vários formulários que eu havia enviado.",
    "58ae46ab7033c39c1c05622ad05a8223"
  ],
  [
    "Então, amigo.. Como está o seu lado?",
    "4725c6edd0bcd496334c12fb67b2a8c0"
  ],
  [
    "Em uma economia que honra a oportunidade, todos os americanos devem ser capazes de colher os frutos da prosperidade.",
    "977518cf98ce86ad113cba22c3d1a786"
  ],
  [
    "Esteja lá para ajudar seus amigos em tempos difíceis.",
    "c556b48c0d1a741472f24b10e4010bcc"
  ],
  [
    "Depois de 21 temporadas em St. Louis, em 12 de janeiro de 2016, a NFL anunciou que o Rams voltaria para Los Angeles para a temporada 2016 da NFL.",
    "750939b94ae3ab1e7e8a62f1960ec8db"
  ],
  [
    "Apoie o local e economize dinheiro fazendo suas compras aqui!",
    "851120af7dc728efd5bc0b01bc819a5c"
  ],
  [
    "No final de um ano, Ali Baba, sem ouvir nada dos dois ladrões restantes, julgou que estavam mortos e partiu para a caverna.",
    "7deffb4e5d58bffcbe63a6cda0794fbe"
  ],
  [
    "Eu sei que você odeia quando as pessoas estão com raiva de você, mas você só precisa ficar bem com isso.",
    "babb4057f273eb3df91a61aeec0a4ca3"
  ],
  [
    "A nova taqueria é a melhor versão do Chipotle em Manchester",
    "00210b27c3377f66e31254e4bd527881"
  ],
  [
    "“Dê meus cumprimentos a” esta lenda da Broadway cuja estátua na Times Square é vista aqui:",
    "99408691c790db03889cd803befb3e64"
  ],
  [
    "Alguém jogou um pedaço de queijo em mim no supermercado, não achei que fosse muito maduro.",
    "8f1444346c21ef2e9badf8b195a21bd6"
  ],
  [
    "sua besta”, diz o pa'son.",
    "1f8f2f4f4fb444df18832a7f93e506c2"
  ],
  [
    "Como um ladrão no escuro Eu tenho que ter você, eu tenho que ter você",
    "a284791169c7680726e0d4c66a91c320"
  ],
  [
    "Não há razão clara para que o princípio não impeça todas as sentenças obrigatórias para menores, ou qualquer sentença juvenil tão dura quanto a que um adulto em situação semelhante receberia.",
    "fad62ada8006b886658b876dc4bce40b"
  ],
  [
    "Esta é a melhor tropa da legião do império, certo?",
    "adbb4dc59b75167f0d9e9b4b7f84ed16"
  ],
  [
    "hmmm.. bash é como uma festa ou.",
    "f6ddaba8563b4a7f8bb56803f0647967"
  ],
  [
    "Mesmo nas manchetes de hoje, todas essas coisas nos dizem que podemos e superaremos qualquer desafio.",
    "4664d3fe0765b302ab7f3d2b56f27979"
  ],
  [
    "Pressione o botão abrir para LAN.",
    "7503dd1196195dae5f8c03d1123ec1a1"
  ],
  [
    "Manchester a partir de 2011 se classificou como o terceiro maior centro de produção de cinema e televisão depois de Los Angeles e Nova York, compartilhando o apelido de “Hollywood North” com Vancouver.",
    "2f5aaf5a6ea7b33072b16fe076ebbf07"
  ],
  [
    "Desde que me mudei para a área há alguns meses, venho aqui principalmente para alfaiataria e limpeza a seco.",
    "86e2204269f591e0292f44aa60598f61"
  ],
  [
    "Aceito a alternativa, disse ele, se Vossa Majestade me conceder minhas condições.",
    "8731f52b379a3ce2844a876853b7c20f"
  ],
  [
    "Não, por favor, por favor, é para uma pobre garotinha que quer ir ao Spacecamp mais do que qualquer coisa no mundo.",
    "d59d63f7e2034fd8bdd85c615ecf2a81"
  ],
  [
    "Nova lanchonete faz uma refeição de cortes alternativos",
    "8c4faf0ddb6c752bfcc34457bd86646f"
  ],
  [
    "Uma bateria eletrônica batizada de “Echo” ajudou a lançar essa banda saltitante à fama e fortuna",
    "ae1b99e6fb9aa324f1cf0f5e926ab71c"
  ],
  [
    "Desde então, minhas tentativas de assalto tiveram muito mais sucesso.",
    "b4569b4e72cd4867bb11cc51d5eb7608"
  ],
  [
    "Ficamos presos na chuva por duas horas.",
    "5337c794372304d3dc0f4a2b823b1c57"
  ],
  [
    "Eu ando nessa cadela, eles brincando minhas coisas",
    "0626aa40a6708375fe389e5705c55455"
  ],
  [
    "A MGI recorre da negação do tribunal distrital de sua moção de remittitur.",
    "c209deecb8a5a6c85759f27ee1eb9f5c"
  ],
  [
    "O contrato prevê a rescisão antecipada do contrato?",
    "a0b95769bf6368c152987c06ba8c1515"
  ],
  [
    "Estou indo para um kip agora tenha uma boa noite.",
    "fb8e803cac6ed3be76dbea49df2fa298"
  ],
  [
    "Estamos trabalhando com aliados europeus para deixar claro ao regime iraniano que ele deve desistir de seu programa de enriquecimento de urânio e de qualquer reprocessamento de plutônio, e acabar com seu apoio ao terror.",
    "46fc0dffebc161e02e010a7024531f98"
  ],
  [
    "Candidate-se a um estágio.",
    "41ce5fbba9090c8f185ca82c8978327b"
  ],
  [
    "As tecnologias de espectrometria de massa são modulares e podem ser escolhidas ou otimizadas para o sistema de interesse.",
    "8107da7be47c5ffb6c4b920a1505c0cd"
  ],
  [
    "Os proprietários e funcionários são simpáticos e atenciosos.",
    "461dad84b092065ec603627b5e964210"
  ],
  [
    "Ele não ficou menos espantado do que sua esposa com esse espetáculo assustador.",
    "747eb059033aba2b7782e23cce28917b"
  ],
  [
    "Você só acha que é estúpido porque você é péssimo nisso.",
    "d1a996b17564cd91a03c27b64beeb4c6"
  ],
  [
    "Os 5 melhores pátios novos com as melhores vistas de Manchester",
    "bef4edac0819a129e0dd74c24f3eb1fe"
  ],
  [
    "A menor das 6 grandes empresas de contabilidade, é conhecida por contabilizar os votos para o Oscar",
    "6242b2c8cbe23d6faf08ac576309e4ce"
  ],
  [
    "Minha esposa, deixe-me mostrar a ela quem manda de vez em quando.",
    "166ce4b5bb81020105b7820c5cacd39c"
  ],
  [
    "“Foi muito curioso — nossa mudança",
    "3932fb8c6e0e5526d490cc7633f0f2f0"
  ],
  [
    "Eu me juntei e joguei mil tentativas",
    "c2a21989dc3994260dccd64673a2177d"
  ],
  [
    "Como já observamos, não há tratado de extradição entre os Estados Unidos e o Kuwait, e, portanto, o governo do Kuwait está bem dentro de seus direitos de decidir o que quer fazer com Hijazi.",
    "6ffa6aa8b7a5a94fb492f9dae0de8c12"
  ],
  [
    "Vá ler suas citações econômicas e “estimativas” (também conhecidas como papel higiênico) para rir, está cheio de besteiras do Newspeak tiradas de suas bundas coletivas.",
    "7ac27379548d55786956ca49c196f551"
  ],
  [
    "Lol super má influência sia continue me perguntando pular lol.",
    "d09add5e25ec2dac9dc4b377ede1db2b"
  ],
  [
    "Mas se a questão é redução de impostos ou gastos, peço a todos que façam este teste.",
    "2d04c0f8b2076397227882ead21a4f0a"
  ],
  [
    "Há duas corridas no evento.",
    "12a9ed6f9a125445d787cb450409e219"
  ],
  [
    "Existem associações com várias tendências climáticas e ambientais.",
    "58be97593d42d8527fbb16122114f1e2"
  ],
  [
    "Eu até pedi uma segunda porção porque era o necessário e eu precisava que cada fritura fosse coberta com aioli de trufas.",
    "006d4ea07960e27f14687c7022d66b5e"
  ],
  [
    "No entanto, o Firedrake está morto e pronto; então não se preocupe com ele.",
    "3cf6bd8220a68aeef18530d7ea334ed9"
  ],
  [
    "Sim, acho que sugeri isso.",
    "80f81930fb031e7ba9bc7e49980e90a7"
  ],
  [
    "A nova academia CrossFit faz exercícios difíceis, mas amigáveis",
    "da9339d04f39e7446432ddab5e5d3c53"
  ],
  [
    "2 dias depois de ter abdicado do trono, Eduardo VIII recebeu este novo título",
    "76ae4d9183fe824936c6bc92e617cbad"
  ],
  [
    "Qual é a diferença entre adolescentes americanas e adolescentes muçulmanas?",
    "65522d4bbb945312f8e9649ebeda82be"
  ],
  [
    "sombra da ponte - alguns passos atrás da catraca.",
    "460423be4ebff7918ea4e1954a5bb12b"
  ],
  [
    "Janelas, pistolas e todos os itens essenciais comuns",
    "2c1a6a42be2f96232dcd1bc67bfe5d1a"
  ],
  [
    "Evers alegou no Conde II que os funcionários da SSA exageraram e cometeram uma “tirania administrativa” tão arbitrária que choca a consciência” quando rescindiram seu contrato em resposta à sua briga verbal com Brown.",
    "e85034c376a92a8e2a61082d104a4734"
  ],
  [
    "Eles nunca podem ser convencidos de qualquer maneira, então um argumento inútil baseado em um cenário de medo é uma resposta perfeitamente legítima nesse ponto da conversa.",
    "bcaf593bb43b7f6cae21bbaa1dcceb69"
  ],
  [
    "Mas ainda podemos nos encontrar em 10 como está sua teoria avançada?",
    "64a1b93360439b6528f9496adb758f93"
  ],
  [
    "A segunda coisa que quero dizer é que uma vez que o Reverendo Cherry estava em uma reunião na Casa Branca com alguns outros líderes religiosos, e ele saiu mais cedo para voltar a esta igreja para ministrar a 150 casais que ele havia trazido de volta para sua igreja de toda a América para convencê-los a voltarem juntos, para salvar seus casamentos e criar seus filhos.",
    "c750de2eec912540e0b1e9f6a5d4cf88"
  ],
  [
    "Copie o valor recebido e cole-o no campo 'Valor' do Cheat Engine.",
    "12c93ad1b32364719a6567f21a0da4fa"
  ],
  [
    "Los Angeles é a maior cidade da costa oeste da América do Norte.",
    "38ac2942b4c11f70a4718b34f386a8b9"
  ],
  [
    "RESUMO - boa comida, serviço rápido, bom vinho, um pouco caro, mas decente no geral.",
    "d0c27d30828c5d87b3aa610f51656859"
  ],
  [
    "Mas um dia um infortúnio muito inesperado se abateu sobre eles.",
    "81d48dc938966bc7a359c8f266b49f32"
  ],
  [
    "Quero dizer, eu não poderia não saber, quer dizer, se, se o médico sabe, e Carol sabe, e Susan sabe...",
    "122d5cc912f5f62991faacdfc28fda36"
  ],
  [
    "Levando sorrisos para crianças de rua por meio de brinquedos",
    "b81abd0a239ea66aa91b0e4944af40cc"
  ],
  [
    "Dos 12 espiões enviados, apenas Calebe e esse futuro líder acreditavam que os israelitas poderiam tomar Canaã",
    "33fb44ed0a8c19fac3b82ad275d8d9b9"
  ],
  [
    "Minha ex-namorada era uma garota chamada Anna Sthetic.",
    "bcf9a1b21a38149402913b2c76964da4"
  ],
  [
    "vai dormir no túmulo do grande rei.",
    "17ac02471038812c3e67312dbbd248ea"
  ],
  [
    "Mas nada parece me agradar",
    "c48c649bb7330663bef9f5d99cd68017"
  ],
  [
    "A LIBOR é um ponto de referência na determinação de taxas de juros para instrumentos financeiros nos Estados Unidos e globalmente.",
    "733bd7f4a81b76754390ac4575c9349e"
  ],
  [
    "> Em resumo, então, o Teorema da Bola Peluda dita que, dado pelo menos algum vento na Terra, deve haver sempre um",
    "d982876f4f49094d2924105de6919c48"
  ],
  [
    "Estou ansioso pela batalha do cromo.",
    "755c543b2dcb48e2213a3229c9234338"
  ],
  [
    "Para prevalecer, precisamos remover as condições que inspiram ódio cego e levaram 19 homens a entrar em aviões e vir nos matar.",
    "e2e1b8a0bef8035bc258f54024193f8d"
  ],
  [
    "Clique no lote e onde ele diz que tipo de zoneamento de lote é, agora deve dizer 'Lodging'.",
    "d10c8cf732a48ebca558163e3ba1e29d"
  ],
  [
    "O mapa vinculado abaixo mostra as zonas econômicas exclusivas (ZEE) das ilhas da Oceania e áreas vizinhas, como um guia para a tabela a seguir (não há limites políticos que possam ser desenhados em um mapa do Pacífico nessa escala).",
    "759640706ee36f8fa12c83e0f4fafaa5"
  ],
  [
    "Uma vez sentados, trouxemos nosso chá, água quente e menus imediatamente.",
    "dfc3a6701ccffffb643bbdd27c4c8193"
  ],
  [
    "O navio que tinha o gato a bordo foi espancado por muito tempo no mar e, finalmente, por ventos contrários, conduzido em uma parte da costa de Barbary que era habitada por mouros desconhecidos dos ingleses.",
    "f873f649705917c46c48f362292f4686"
  ],
  [
    "E um pouco de dinheiro inicial para a festa.",
    "73c54cffdce3fea9b4c67eb06b8a9442"
  ],
  [
    "Projeto de lei para substituir decreto florestal",
    "ee03799d7057eedfeddaf11a6349a48f"
  ],
  [
    "Usando cera de abelha, azeite, pétalas de rosa e água, Galen inventou este limpador de pele com um nome “frígido” c. 200 A.D.",
    "d5439aab3e965b9423c10dda8af70bd4"
  ],
  [
    "Deveria ter visto os rostos da criança.",
    "f07555abfc5868ed292a5ac01af41a8f"
  ],
  [
    "Está nos meus cartões de visita com certeza suficiente (e são eles que são tudo",
    "2e46e5d8f5c2e194c96d13ed2fe9221d"
  ],
  [
    "Cansado de usar o mesmo maldito chapéu Nike Air",
    "3ac984f236ebfe00078b064931697d2e"
  ],
  [
    "Os bancos também estão preocupados em permitir que os demandantes com os casos mais fracos apelem porque sua reclamação declara apenas uma reivindicação, enquanto deixa aqueles com casos mais fortes incapazes de apelar simultaneamente porque têm outras reivindicações pendentes.",
    "f095f409f02e1cf481b2fb7f2aef0a27"
  ],
  [
    "Mas você continua postando essas críticas conservadoras, não se preocupe em pesquisar/explorar e defini-las... E por Deus, caramba, George, você continuará a ser votado contra.",
    "2648aaad055ce0818ebdcb9aa0cd0f31"
  ],
  [
    "Encontre-se em outro horário, den.",
    "93227c09ef18b82471f8dc49b23a5383"
  ],
  [
    "E este ano estou ansioso para ajudar a avançar no esforço bipartidário no Senado.",
    "04ca9d1daeff715c9a4408b5f2a0d8ed"
  ],
  [
    "Aborde suas próprias emoções complexas.",
    "634a0dc0742ce7deccd79922412a14db"
  ],
  [
    "POR FAVOR, liste apenas um link externo se ele se aplica ao anarquismo em geral, é um pouco digno de nota e tem consenso na página de discussão.",
    "4e2553269b53fa110991733463fea268"
  ],
  [
    "Ela voltou dez minutos depois com outra tigela de pensar poção escura que fez meus olhos lacrimejarem e minha cabeça chiar.” Vamos levar você para a pia”.",
    "c19769ab04f6b6aff50170846932ef55"
  ],
  [
    "O rei não perguntou o que eram; via de regra, eram simples.",
    "fb1c4a9b00bdd2df52371a0dc2e1e945"
  ],
  [
    "Estou tão atraída por ele agora.",
    "d34f0d711355f047bd3446fae9245446"
  ],
  [
    "Os 5 melhores bares em Ossington",
    "8ae81c45fa8611f7619bf997fe55375a"
  ],
  [
    "Sabemos que ele pintou o bebedor de absinto visto aqui, embora não haja nenhum tutu à vista:",
    "dbf8e39c10f9d24d601e172412b64c7d"
  ],
  [
    "Como você chama policiais gêmeos?",
    "783de37fb1f0222d344db7c9fe746adf"
  ],
  [
    "frase legal, e aplicável precisamente em casos como os que temos agora",
    "5cf1bcda34452d29092076c5d265847a"
  ],
  [
    "Eu entrei com uma centena legal",
    "ecaafba1722148bcbed25936f0d5691b"
  ],
  [
    "Por exemplo, a USN cita uma série de discussões que mantém que ocorreram entre os funcionários da cidade sobre estratégias para adquirir serviços adicionais da Global e garantir fundos para esses serviços sem passar pelo processo formal de alteração detalhado no contrato.",
    "cc69a6cc0216fd3bf56a449eeafae466"
  ],
  [
    "Sua única amiga nos manteve lá até o fechamento na tentativa de pegar uma das strippers e o outro amigo passou o tempo todo lamentando como sua namorada o largou mais cedo naquele dia.",
    "ff7c2a7573f7e7a84db0e509bbf50007"
  ],
  [
    "Uau, isso é muito homossexual haha!",
    "e701f6f8bdde072d20859ea12b875ca8"
  ],
  [
    "O serviço público que eles usam impõe encargos aos nossos contribuintes.",
    "6c454218186d076b85085bb854e2f66b"
  ],
  [
    "Gerencie sua sobrecarga emocional.",
    "64b24d0ab6beb353f565f92d91983543"
  ],
  [
    "Embora a maioria dos cidadãos ainda se identifique com o cristianismo em muitas pesquisas, a frequência regular à igreja caiu drasticamente desde meados do século 20, enquanto a imigração e a mudança demográfica contribuíram para o crescimento de outras religiões, mais notavelmente o Islã.",
    "07e0e67a31a042386f225ef8ab64c4ae"
  ],
  [
    "Devo dizer que o serviço aqui foi impecável.",
    "c9d88d2e440482f1608aac2cb46136a6"
  ],
  [
    "Vista seu vestido mais bonito, ele disse a ela e receba o mágico com sorrisos, levando-o a acreditar que você se esqueceu de mim.",
    "9a35a1dde64aa9b254e128ca8f79ecda"
  ],
  [
    "Está trancada, você tem que me ajudar.",
    "45fb45059114ac759fac854b23f78235"
  ],
  [
    "Dê uma olhada na mais nova localização de La Carnita",
    "18506bae915cfc4db996b45d5c3cc088"
  ],
  [
    "Em 1873, os pesos métricos foram estendidos para moedas de prata; meio dólar pesava 12,5 gramas e isso, 6,25 gramas",
    "de0bf1fd163d42e51cc496d322865ae7"
  ],
  [
    "Estou dando meu telhado de graça É por conta da casa!",
    "ea5ab1a7c680e701a51324f9c934005e"
  ],
  [
    "no entanto, o fogo o pegou.",
    "d5e10e710b2f34e7c5280f42f22abdf9"
  ],
  [
    "E eu trouxe aquelas margaridas e aquele vinho tinto",
    "4fac687383da069cd49184ad91abbcf9"
  ],
  [
    "Descobrimos que o Requerente cumpriu o requisito de posição prudencial.",
    "450ee1d865188e35a9ad3f9829ef7d6e"
  ],
  [
    "Você vai trabalhar e é compensado pelo esforço.",
    "5d434042d2b4f7b7f07221d86257caf2"
  ],
  [
    "O que isso parece para você?",
    "cfad37e85f8746c935221abc1e3cf823"
  ],
  [
    "Há um novo espírito de serviço na América - um movimento que tentamos apoiar com a AmeriCorps, expandiu o Peace Corps, novas parcerias sem precedentes com empresas, fundações e grupos comunitários.",
    "daf919e28a8e436f2e73718235c6174d"
  ],
  [
    "Gaste sua energia física em atividades que você gosta.",
    "c2d81eb0744fbcdea41067c8b141c7ec"
  ],
  [
    "Seu primeiro método, o método canônico, envolveu o teorema de Wilson, enquanto seu segundo método envolveu uma versão do teorema chinês do restante.",
    "ebfb6d9326ed430bab648b4b9de350f4"
  ],
  [
    "Se você está procurando tarifas mais baixas e excelente atendimento ao cliente, fale com Heather ou qualquer outra pessoa da equipe deles!",
    "aae9106f72467a69813c2866e0a9a630"
  ],
  [
    "Desta vez, o príncipe estava tão atrasado que não tentou encontrar seus irmãos em seu castelo, então eles pensaram que ele não poderia vir, e ficaram bastante felizes com isso, e exibiram seus pedaços de musselina ao rei com orgulho, sentindo-se seguros do sucesso.",
    "b0db2323f938f434b92aa030d53170cf"
  ],
  [
    "Todos saíram bem?",
    "b2930dc1517c52fe2d4efedd5e94187b"
  ],
  [
    "Os 10 melhores festivais de cerveja perto de Manchester em 2015",
    "cf763492eff97086226cfebc64173783"
  ],
  [
    "Considerado parte da gramática, é o estudo da inter-relação de palavras em uma frase",
    "15cde9057bc58dac15390d67ca104e5c"
  ],
  [
    "Eu queria que a escola fosse tão fácil quanto metade das meninas que frequentam lá.",
    "8ebdca593de2a7d17be430a490785bf7"
  ],
  [
    "gosto apenas especificado., Estamos violentamente apaixonados pelo gás e pelo vidro.",
    "bf31b3bd058651da43eeed7548a54063"
  ],
  [
    "Eu posso ver que é difícil de encontrar",
    "1e8d73b4c136fea7591b3b30ef6b027e"
  ],
  [
    "O objetivo do Acordo de Rescisão era fornecer-lhe pagamento de liquidação e outros benefícios que ele não tinha anteriormente.",
    "123fa826c595fa770720af202fe29e83"
  ],
  [
    "A única maneira de marcar rodadas era no lado terrorista.",
    "b5cbeba1579146571bbb59787d68253b"
  ],
  [
    "Envolvemos 150.000 jovens americanos no serviço ao cidadão por meio da AmeriCorps, enquanto os ajudamos a ganhar dinheiro para a faculdade.",
    "7a49a1f58e7d462b6cc55226c367fde6"
  ],
  [
    "Conserve munição sempre que possível.",
    "5e8459c5e761fb22ee59f5298430d73c"
  ],
  [
    "As células não parenquimatosas constituem 40% do número total de células hepáticas, mas apenas 6,5% do seu volume.",
    "8856ccc4b7c1d2835a5c423e345fb6bd"
  ],
  [
    "Para que você está guardando isso?",
    "98a7d9720bd8fe8195d6b7e52d491d0c"
  ],
  [
    "Como foi a época mais agradável do ano em que Miranda chegou a esta terra encantadora, o único palácio que ela viu foi uma longa fileira de laranjeiras, jasmim, madressilvas e rosas almiscaradas, e seus galhos entrelaçados tornavam os quartos mais bonitos possíveis, que eram pendurados com gaze de ouro e prata, e tinham grandes espelhos e castiçais e fotos mais bonitas.",
    "77880eb15adad0fd557fc6f28d9e176e"
  ],
  [
    "Tenho certeza que sou dançarina, não adianta que Marge nunca vá para mim.",
    "db592b21597fdafdc3c6d46592554c9e"
  ],
  [
    "A Nike quer que todos saibam sobre seu loft secreto em Manchester",
    "38f20f934156764964fb3511260dce95"
  ],
  [
    "Rainha Vitória e Indira Gandhi detinham este título, embora apenas uma fosse oficial",
    "95d5809bbd78c22d4f48ff28cb1663f2"
  ],
  [
    "Ela não ficou feliz quando voltei com um sutiã push-up.",
    "cacf739a3c235c78ebffd92db624a23b"
  ],
  [
    "acima do horizonte por aí até que aqueles músicos bem conhecidos",
    "8bc287f94e71b53e6b73cb93d8979dfd"
  ],
  [
    "Eu não acredito em contos de fadas e ninguém quer ir para o inferno",
    "d257f4f5fa7df4bfed305064d514ac4a"
  ],
  [
    "Em suma, uma casa custa cerca de 2,5 a 3 anos de salário.",
    "0c8567df9dd05b36f8f6e60532775466"
  ],
  [
    "O povo americano está trabalhando junto.",
    "f41d74bdb457fffd9481b372db1ee4a0"
  ],
  [
    "Crie frases cooperativas para ensinar a importância de outras pessoas.",
    "cf4831bd09ac1773ffb9dcc379f49e55"
  ],
  [
    "Trabalhos notáveis na coleção particular do clube incluem:",
    "eea2ef0247ea3349645507c041ea1b3e"
  ],
  [
    "Ainda assim, este lugar está na minha lista de locais de comida da alma na costa leste!",
    "73c67667159ce892ded987e25278f955"
  ],
  [
    "O rei estava fora, mas Semiramis estava dentro - Semiramis, o grande gato cinza, sentado em um grande livro no topo dos degraus da biblioteca.",
    "140373bd448e90acf152112b5bab33c0"
  ],
  [
    "É que... desde o colegial Rachel era a única pessoa que eu contava tudo também.",
    "83b0afa90f6e158434527b7b5fd5eacd"
  ],
  [
    "Demanda global por especialistas em TI indianos intacta",
    "7c29fb2c1c9bb30bd05e4e0fd6c86d24"
  ],
  [
    "O Philadelphia Theatre Co. ' A peça “Barbra's Wedding”, do ator Daniel Stern, era sobre problemas causados por sua cerimônia.",
    "fde8c245289498b091a5470a0198e5dd"
  ],
  [
    "Eu não sei com o que ele os atacou, mas eu tenho viajado o dia todo.",
    "3ca194cfd9fab659426a2cb06d6f7c25"
  ],
  [
    "homem e mulher infelizes em colocar no mar.",
    "aa065249c2f69d2634a3c0f3b0278120"
  ],
  [
    "Agora seu rosto no meu porta-retratos.",
    "1af7671553a55be41840e9afaa6b9071"
  ],
  [
    "Então, no caso de Hijazi, o tribunal argumentou, se ele quer que os Estados Unidos sejam vinculados por uma decisão que rejeita o indiciamento, ele deve estar igualmente disposto a arcar com as consequências de uma decisão que a defenda.",
    "4145cd7f5b4f20584b49c4df7c51e122"
  ],
  [
    "E agora eles querem garantir a gravidez além disso?",
    "830b8c5d08f825c579f13d38b541f241"
  ],
  [
    "Eu tive um longo dia até agora!",
    "391118a9b5f228bd58a19f031bdca020"
  ],
  [
    "Em vez disso, vimos o crescimento econômico mais rápido em mais de uma década, nossos déficits cortados em dois terços, um mercado de ações que dobrou e a inflação da saúde em sua taxa mais baixa em cinquenta anos.",
    "44dcdfdfecf843c6488f1b785af7f0f3"
  ],
  [
    "Aceite as peças da turbina do Sr. Strindberg em seu armazém.",
    "422d2cecc5a6209990ad0f50fc78f05f"
  ],
  [
    "Ao mesmo tempo, ele foi influenciado pelo romance gótico, e colaborou em 1801 com 'Monk' Lewis em Tales of Wonder.",
    "971fc82d3a538643de3a950fae1b448b"
  ],
  [
    "Sendo que esta foi a minha primeira (e até agora única) tatuagem, não consigo comparar mão pesada com mão leve ou mais dolorosa ou menos dolorosa.",
    "e20dd81f3c04e2707c465273fbb83951"
  ],
  [
    "Eu reconheço você, disse a princesa; você é o filho do jardineiro que eu sempre amei, e é com você que desejo me casar.",
    "be87b9ceb9dcdd87ee30af424023200a"
  ],
  [
    "Oh-oh, vocês são colegas acadêmicos.",
    "4d0e598436aab7ae6f185cbc2da9ff5e"
  ],
  [
    "Pistas de patinação ao ar livre abrem esta semana em Manchester",
    "04612cd41f6d1b2968fbc0c397818677"
  ],
  [
    "Radiação de alta energia usada para tirar uma foto do seu interior",
    "8bbb67ec4a73c61766b9dfa08b69a79d"
  ],
  [
    "Nota para ladrões: Roube de um bandido, as chances são de que seu PIN #s seja um dos três palavrões de 4 letras.",
    "5ae35531b2802b8e811219831701ab8f"
  ],
  [
    "anedotas, o que tornou evidente que protótipos de Gall e",
    "44c3e44fb1fa27efc07b03142f5351c4"
  ],
  [
    "Ficamos acordados a noite toda, até que eles cortaram as luzes da rua",
    "2608f6fd094bd789c1f968908fb018cc"
  ],
  [
    "Em Murdock, o tribunal encontrou causa provável e circunstâncias exigentes com base no relato de boatos de um vizinho sobre atividades suspeitas, uma porta aberta e indícios de que alguém deveria estar em casa, mas não estava respondendo às chamadas dos oficiais.",
    "4ee53e5a2b2ab7e94b52f8c55e3a81a0"
  ],
  [
    "Parecia que era de um revólver .22 de algum tipo.",
    "9e296096f8a07eb4a0183fa51033114b"
  ],
  [
    "Eu quero experimentar o produto nuskin, então ele me trouxe 2 comprar lor.",
    "8ca96ad43be61a7418687c153576a112"
  ],
  [
    "Mas, além disso, peço que considerem o seguinte: ao exigir penalidades mais severas para aqueles que escolhem a violência, lembremo-nos também de como chegamos a esse triste ponto.",
    "a78a6383581929d7d7671532b0df6e84"
  ],
  [
    "Lembre-se de que, quando parecer difícil, não se trata apenas de trabalho.",
    "2c50bcfe8fbdd0a4103a08f960d8b40f"
  ],
  [
    "Ela é reconhecida como uma das primeiras programadoras de computador do mundo.",
    "dff2197b62dbba2299919240a5728cf3"
  ],
  [
    "Eu tenho comido aqui por anos.",
    "917845b4a0cf8ef42d9252c16a9cc9e6"
  ],
  [
    "Ela os recebeu graciosamente, mas depois de alguns minutos implorou que a deixassem sozinha com o Príncipe, a quem ela disse: Veja, Príncipe, que você estava certo em supor que eu não fosse um gato comum.",
    "f2ecbd566df4c1ce523189412b080906"
  ],
  [
    "Sim, eu não mencionei isso?",
    "eea186ef9a08ca60dcbe10f1e88f9cad"
  ],
  [
    "Novo restaurante traz um gostinho de Hanói para Manchester",
    "cc14736ae6e65c66d8ad17b044ad4dcb"
  ],
  [
    "Eles ficariam muito entediados”, disse esse político em 1987; eles fizeram, e não estavam",
    "440f9f7e1fcd5fb613ad08c9b07abcd8"
  ],
  [
    "Por que o esqueleto não chamou a bruxa para a bola?",
    "a6273436336f2c64e862066d97a2ad10"
  ],
  [
    "Eu pensaria nas ramificações e na harmonia que surgem por meio da conversa.",
    "d97076599836e8e0476b9418e1a75322"
  ],
  [
    "Polícia e negros, isso mesmo",
    "87a91b72e6c428e39c306b53f5b38eb1"
  ],
  [
    "Em resposta, os queixosos argumentam que o tribunal distrital não conseguiu dar efeito a uma declaração de apoio estabelecendo que Courtney perdeu seu emprego na Base e teve que aceitar uma posição no Tobyhanna Army Repair Depot, na Pensilvânia, 350 milhas a leste da Base, a fim de permanecer um funcionário federal.",
    "feac9a5b542ddf95f0791224ab23f344"
  ],
  [
    "(edit) Obrigado TL_dRespect pela correção.",
    "e7ec31fcc4e6d93634754c60cc7261c3"
  ],
  [
    "Eu simplesmente não consigo ver isso como uma coisa negativa e não necessariamente acho isso tão ilógico.",
    "ea080f6794ed37eb6d23fb044f31a77a"
  ],
  [
    "Meu orçamento equilibrado estenderá a cobertura de saúde para até 5 milhões dessas crianças.",
    "a3c5588da6603acb6a0662a4007b0bf8"
  ],
  [
    "Liste os seguintes itens para cada referência que você planeja fornecer.",
    "bc4589a84754489566c02017257b8a1e"
  ],
  [
    "A primeira temporada de Morris com a equipe também foi a primeira temporada que o ex-arremessador do Astros Larry Dierker esteve no estande como comentarista de cores para os jogos.",
    "bbea8972d9c207719dbfdb05f29e3189"
  ],
  [
    "O po-boy veio com muitas batatas fritas, estavam crocantes, mas novamente sem sabor.",
    "96e7c37ca8aeac7e3c9ad9595bc5cb79"
  ],
  [
    "O outro rapaz tinha um gorro escocês largo, e sem peruca; lindas mechas amarelas sedosas caíam sobre seus ombros.",
    "feae78269933dd1b11413d567481c437"
  ],
  [
    "Eu estava pensando... já que você escreveu uma música, talvez eu pudesse fazer algo para Emma usando meus talentos!",
    "2ce9d26f4d79eb4bad749a9a069c82c4"
  ],
  [
    "Dinheiro do Rotary Club Pak para o projeto Kolar",
    "a73d7f7b33b5fbdf3cceaa3a6c7b624e"
  ],
  [
    "Por mais de 75 anos, Wrigley fez apenas essas 3 gomas",
    "d613b6fca1979eca83a9e99adf825b08"
  ],
  [
    "Quando ele foi para a guerra, ele foi em todos os pães vidrados.",
    "b0d581e8a87fe1b961f35c90439c8229"
  ],
  [
    "“Ah, senhor”, diz o funcionário novamente, “isso é melhor do que chorar Amém para",
    "452fc3ac35efc735cd484bd17b5deffa"
  ],
  [
    "Eu não estou, no balanço das coisas",
    "77942e9ff328f5b0b742024d423c56df"
  ],
  [
    "O argumento de Wirt é duplamente falho.",
    "72bf890077ed0e67859dea007024e3bd"
  ],
  [
    "Alguns desses artefatos quase parecem ter sido feitos no sul da Europa, notavelmente na Itália e na Grécia, o que provavelmente é porque eles foram.",
    "8780a04ede3b2eed681775ab866445db"
  ],
  [
    "Dun diga a eles que eu saio cedo para comprar coisas de novo ah.",
    "3566ab3c2e02e7a7494bf2254b4bd4a6"
  ],
  [
    "Muitas vezes me perguntei como minha mãe, quando era uma jovem viúva, teria sido capaz de ir embora para a escola e obter uma educação e voltar e me apoiar se meus avós não tivessem sido capazes de cuidar de mim.",
    "3cc1873abf035fdf2f28d81ba54feb74"
  ],
  [
    "Considere outros tipos de medicamentos antidepressivos.",
    "9ea5d779fd4c0f48705f48ffffa16378"
  ],
  [
    "No entanto, a responsabilidade política e operacional pelos cuidados de saúde cabe a quatro executivos nacionais; a saúde na Inglaterra é responsabilidade do governo do Reino Unido; a saúde na Irlanda do Norte é responsabilidade do Executivo da Irlanda do Norte; a saúde na Escócia é responsabilidade do Governo escocês; e a saúde no País de Gales é de responsabilidade do governo galês.",
    "16085aa29ccb0389a7ff7b59d316219f"
  ],
  [
    "Muito impressionado e satisfeito.",
    "6861e9e1a4015d1ca4d2d957f4194a12"
  ],
  [
    "Deixe-me em paz, bruxa velha, gritou o jovem; Eu não posso fazer nada por você, e assim dizendo que ele seguiu seu caminho.",
    "4258923b18780d1a1258a99ae2e90a5c"
  ],
  [
    "Sim Phoebe, mas isso é tudo que eu tenho.",
    "1d060c94ff6dcaef0f84cc436c715b7e"
  ],
  [
    "21 coisas para comer na nova praça de alimentação ao ar livre de Manchester",
    "a3a9009889951e5453e5c82de5b8679c"
  ],
  [
    "Um Webelo ou Tenderfoot bastante robusto",
    "c4d3c53afea225f45939ca90833bf3a1"
  ],
  [
    "O imposto de renda transformou mais americanos em mentirosos do que o golfe.",
    "2560b2805e2f49a1f0d7f37ed6698694"
  ],
  [
    "renovável, se não tivesse sido continuamente firme.",
    "451cf5c69f7f366bfbdb175d7207d2b0"
  ],
  [
    "E venha o mais rápido que puder voar.",
    "23ac436f66cb0e507a57477067405ba3"
  ],
  [
    "Mas este não foi um contrato convencional do governo feito em condições normais; foi um acordo incomum feito para enfrentar uma crise“ As unidades industriais assim criadas são únicas.",
    "2fc2eab77cc720128b864b8024c17e7c"
  ],
  [
    "Eu não costumava carregar nada, mas quando ando, nem sempre fico nas áreas gentrificadas.",
    "76a05bd03ced507cf9bc78f9002c971e"
  ],
  [
    "Você assistiu o novo?",
    "e42e4e75e69a3e281a63d316ae0683b5"
  ],
  [
    "E devemos cuidar para que quaisquer mudanças no sistema sejam graduais, para que os trabalhadores mais jovens tenham anos para se preparar e planejar seu futuro.",
    "c84627097a445d65d8c0a07372dc59fa"
  ],
  [
    "Escreva uma programação semanal.",
    "34f217e963fe028da665b0d1df67deec"
  ],
  [
    "Acreditávamos que poderíamos pagar o atraso, com nossa almofada de poder, riqueza e desenvoltura.",
    "4c22cfad49a59459da650de91c1e766b"
  ],
  [
    "Já comeu uma panqueca alemã de manga?",
    "85a90d013adbab17fec87544dd59d35e"
  ],
  [
    "Cancele seu cachorro, seu covarde, e desça do seu cavalo, e lute com justiça!",
    "2590955d49f863822e45a1eb7793b1c6"
  ],
  [
    "Ei Rach escute, você sabia que durante a gravidez seus dedos incham até o dobro do tamanho deles e nunca mais voltam. Você sempre se apaixona por isso!",
    "667e1d87e8e9b92422084e3b0a16b08f"
  ],
  [
    "Os 10 melhores mancaves em Manchester",
    "cdf9766654c423eb5adcba50c6b84783"
  ],
  [
    "(Cheryl) O tema do filme “Raging Bull”, este estagiário do Gleason's Gym deteve o título dos médios de 1949 a 1951",
    "891a6301cddf37ce991d73a2664cb51c"
  ],
  [
    "Clique no botão 'Iniciar' para desligar o computador.",
    "645267c14db166bd2133baf745cb6d5b"
  ],
  [
    "Uma segunda volta nos levou a um",
    "422066135c08330aec975d0a71c44426"
  ],
  [
    "Trabalhe ela quicando nas minhas bolas, atirando pau para cima da boca",
    "c081e7aab20dfe1c5b25d65f7bb35818"
  ],
  [
    "Aqui, estamos preocupados em ter nossos representantes comprados por grandes corporações.",
    "8d406d7f6096081c489467be89a2ab62"
  ],
  [
    "Acho que estou usando jeans.",
    "c04e5177880503cefe12bac65ae9bd98"
  ],
  [
    "E proponho uma nova iniciativa envolvendo toda a gama de agências governamentais.",
    "eca3d46486f8c19e469e1fd9ee8304d2"
  ],
  [
    "Continue desafiando e lutando.",
    "64cdfbc1fd5485bc2b553ca4fd4400f8"
  ],
  [
    "Outros livros sobre Julia Kristeva:",
    "203c648c0b0ac6e5ead9c79a55a481b4"
  ],
  [
    "Eu comi os bolinhos de porco e o brócolis em molho de alho.",
    "bd88b342dc495d587c97e8e1c87cebba"
  ],
  [
    "Então ele agarrou o copo de marfim, bateu palmas no olho, e procurou o Remora.",
    "f70b5435d682fd462d7c46995373def8"
  ],
  [
    "Quero dizer, não é falso, como a maioria das pessoas famosas.",
    "3656abf8674e2c0a8db101632905af4a"
  ],
  [
    "O mais novo bar de cerveja de Manchester também oferece ótimos lanches",
    "a008371b03c36b0a54f81b340d951796"
  ],
  [
    "O inventor do medidor postal Arthur Pitney fundiu sua empresa com a deste empresário.",
    "57f13d31254873fdd6eb58b3a7030912"
  ],
  [
    "Se uma maçã está 100% paralisada, é considerada uma fruta ou um vegetal?",
    "2176c3af2e0ed30eda3cb8fc99358c59"
  ],
  [
    "e consertar meu telhado de celeiro para mim.”",
    "f91619fc5fc9de3926b853975ba9d0bd"
  ],
  [
    "Ouvi dizer que eles se apaixonaram pelo meu pênis",
    "a13d84c12d432f4b8a3e9b9a6bdf43b6"
  ],
  [
    "N/S se baseia em uma interpretação pelo Quarto Circuito de uma cláusula de arbitragem em Technosteel LLC v. Beers Constr.",
    "bcb16c5389223b20a8a5b9bf8e895c23"
  ],
  [
    "Estradas bem projetadas devem ser versáteis, adaptáveis e reutilizáveis.",
    "7288ea991bcced9495404963bf74da3f"
  ],
  [
    "Ok, contarei boas notícias pela manhã",
    "5e83022b0833bd96a8efea032f990603"
  ],
  [
    "Nos últimos 2 anos, mais de um milhão de americanos em famílias trabalhadoras perderam seu seguro de saúde.",
    "df6f485de639b281f8c5cabfe9b5d4be"
  ],
  [
    "Apresente os tipos de escrita.",
    "8c061b14d2bc8f574be5fc90e5c88399"
  ],
  [
    "Através do aumento dos métodos bioquímicos clássicos, bem como do desenvolvimento de novas ferramentas e técnicas, os biólogos químicos melhoraram a exatidão e precisão no estudo da fosforilação de proteínas.",
    "fe9e65d22dac290c9ce8fbba4559fa62"
  ],
  [
    "Eu estava com frio depois de caminhar 3 km e o quadro-negro dizia gemada de uísque.",
    "bf0161baaa7517851c0742f606b94cb8"
  ],
  [
    "Mas, afinal, foi apenas um sonho, então por que eu deveria me preocupar com isso?",
    "71f7074cb7cd87508e101f3dfaf8f93d"
  ],
  [
    "Você viu o tamanho dos armários?",
    "125b844d0f71c812911aa21951a649a9"
  ],
  [
    "Kakarla retira comentários sobre Parvati",
    "c4a96ea6918b5f96ccf4a25ae17b596f"
  ],
  [
    "A família Amati começou a fabricar violinos nesta cidade italiana nos anos 1500.",
    "8ef612779112c6ca2966428c8233f0cc"
  ],
  [
    "Claro que os homens podem fazer várias tarefas ao mesmo tempo, lemos no banheiro.",
    "1edb80847c7aa924ed19b5ec36c9e82f"
  ],
  [
    "seus saltos de meia, e moldando-se por graus para uma vida longa",
    "cb64a3bdf78a065dc0eb4b714e4b1f08"
  ],
  [
    "Ela me beijou como ela quis dizer para sempre",
    "6393693c4187e52569e2c90dfe24fb76"
  ],
  [
    "Muitos foram promovidos a partir de funções técnicas ou outras funções de “contribuidor individual” e não têm absolutamente nenhuma ideia de como gerenciar de forma eficaz.",
    "d8370edfe43b475df95afa0aac9c37f9"
  ],
  [
    "Pare de liao.. E ikea ppl acabou de chegar.",
    "8d1301c51b092955fe86e8e53ef38016"
  ],
  [
    "A América é uma força forte para a paz da Irlanda do Norte à Bósnia e ao Oriente Médio.",
    "a92321f695589e2dcf918c6acc509221"
  ],
  [
    "Entenda a definição financeira de patrimônio líquido.",
    "1949bbbe9adcce62ecee6d98ae44997b"
  ],
  [
    "Los Angeles é plana e montanhosa.",
    "31660bc4dd8cd848ca8b48892ff3d9bc"
  ],
  [
    "Quem não se dá ao trabalho de fazer chá gelado fresco?",
    "04dc542a0e4417a62b05745aecd9c3db"
  ],
  [
    "Primeiro: abandonando o posto de perigo contra o Fogo de Fogo, pelo qual nossos amados filhos, Príncipe Alphonso e Príncipe Enrico, pereceram e foram exagerados por aquele monstro.",
    "806c88c5a279352df3b84e1e3c680a0e"
  ],
  [
    "Bem, é só que você sabe que algo assim nunca iria gostar do Hulk, você sabe...",
    "c66677232dcb37fad570572ec4ebb550"
  ],
  [
    "Workshop sobre tuberculose a partir de hoje",
    "228d550b0955aaf663ac005dc2e7a782"
  ],
  [
    "Um boicote de ônibus de 381 dias começou nesta cidade em 1º de dezembro de 1955",
    "9f2f0c91b2b1abb1ae006113dc0db9ed"
  ],
  [
    "Por que o espantalho recebeu um prêmio?",
    "6453d686da7740ae65716e9b4548ea1f"
  ],
  [
    "o preço de alguns xelins cada, é verdade) que cada habitação no",
    "08602983ae155f3e8ecce941fd5c5afa"
  ],
  [
    "Se você está ao meu lado e tropeçamos no escuro",
    "5706c47bd72672d1e17dbe4b94ba6c42"
  ],
  [
    "Conforme discutido acima, a Cláusula de Punições Cruéis e Incomuns, como originalmente entendido, proíbe “métodos torturantes de punição”. Veja Graham, 560 U.",
    "612b0931ee288a55990d5d489c1e5978"
  ],
  [
    "A maneira mais fácil de melhorar seu MMR seria perceber que você teve problemas no início do jogo, como um mensageiro ambulante bem além do 10 min mark, e os retificou então.",
    "d17986724386953e8c1351f2dffb2b6f"
  ],
  [
    "OI QUERIDA, ESPERO QUE VOCÊ TENHA TIDO UMA BOA NOITE, EU GOSTARIA DE TER VINDO, MAL POSSO ESPERAR PARA VER VOCÊ AMA FRAN PS EU QUERO SEXO ANAL SUJO E EU QUERO UM GANG BANG DE 10 HOMENS",
    "425b593d5723ae91e4414b5074fb8ceb"
  ],
  [
    "Alguns são veteranos e pais solteiros tentando fazer a transição de volta ao mercado de trabalho.",
    "1956c11b1c32dc60ac6036199a15aaaa"
  ],
  [
    "Vá para o sudoeste de lá até encontrar as tartarugas no extremo oeste e matá-las, elas lhe darão cerca de 790 exp por morte, isso só funciona se você estiver no nível setenta e oito ou mais.",
    "2a859be3b5d15989478a48791f0d74a8"
  ],
  [
    "Gandhi em Ahmedabad, no dia seguinte ao massacre em Amritsar, não criticou os britânicos e, em vez disso, criticou seus compatriotas por não usarem exclusivamente o amor para lidar com o ódio do governo britânico.",
    "ca9c48200104e196b7bd20bde8c40c29"
  ],
  [
    "Quando eu voltar, vou colocar a bebida #1 deles na lista dos 10 melhores.",
    "128bf2e321e133f154473ce36d3c4024"
  ],
  [
    "Eu tive um dia importante, Jack; resgatei uma princesa também.",
    "a93ca7b4d918625b1f3801cd5fb72745"
  ],
  [
    "Você quer provar um pouco de Pheebs?!",
    "81fd7ef105a32fb39ccc87b01c1ceed2"
  ],
  [
    "Mais 1 preso em fraude de moeda falsa",
    "12ca814cc165d3529f6b5dfb2e9f6d7e"
  ],
  [
    "A menos que ajamos agora, ela diz: “O mundo está... perto do dia em que não haverá mais grandes macacos na natureza”",
    "45eec3b880b07eefde929d078cb84a45"
  ],
  [
    "Imaturo: Uma palavra que as pessoas chatas usam para descrever pessoas divertidas.",
    "e719337e30f5fd4a0c008298d4e9470e"
  ],
  [
    "então levantou-se sobre seu semblante, embora momentâneo, me assegurou que sua",
    "0e77338258288fc910c00f4860878335"
  ],
  [
    "A outra metade eu só estou tentando",
    "816e83ccd79c6986aaef1b52ab4d69ac"
  ],
  [
    "E nós concedemos essa petição.",
    "a18a02bbf6d9026e695ed06746de81cf"
  ],
  [
    "Todos os veículos são bastante personalizáveis em comparação com os do XCOM original.",
    "d2a9b1dac4d349eb7671bafcdcb76cc2"
  ],
  [
    "Você pode me dizer o ans.",
    "941900b25ccda54f9e88c267d4ab9623"
  ],
  [
    "Corporações lucrativas como a Costco veem salários mais altos como a maneira inteligente de aumentar a produtividade e reduzir o volume de negócios.",
    "2d6a515c1bd4f5d80cd06252c5169c1a"
  ],
  [
    "Tente obter itens duplicados.",
    "2fdde192882bef829353e85bffa0e239"
  ],
  [
    "Ingredientes ou pratos distintos incluem cordeiro, salmão, koura (lagostim), dragagem de ostras, whitebait, paua (abalone), mexilhões, vieiras, pipi e tuatua (ambos são tipos de mariscos da Nova Zelândia), kumara (batata-doce), kiwis, tamarillo e pavlova (considerado um prato nacional).",
    "9d611b28c77076336afa435a047e9555"
  ],
  [
    "Acho que pagamos cerca de $6-7 por uma cerveja nacional.",
    "c8b73b8a5a7aa3a198fe4996e10599f3"
  ],
  [
    "O príncipe Enrico, o segundo, era alto, magro e um pouco triste, mas nunca muito inteligente.",
    "3542fd739babbeed6eb4e709d5339dc9"
  ],
  [
    "Mas não somos nós que ela escolheu!",
    "17552eb14fe153d3fb5b7750c73cbd23"
  ],
  [
    "Os dias do BJP na UP estão contados; diz Sonia",
    "3c33dd24ccc2d06d35b847ce8e4661fb"
  ],
  [
    "Depois que Julia Ward Howe ouviu soldados da União cantando “John Brown's Body”, ela escreveu essa música com a mesma melodia",
    "e8a375776233487553be74f079f1025c"
  ],
  [
    "Por que Ariel da Pequena Sereia usa conchas do mar?",
    "99b9dc2de7c3d05e2dc9af5a04b0a9fa"
  ],
  [
    "para ir meia milha fora de seu caminho para evitar o lugar.",
    "38c79dfe9bfb236af409f38fae87a376"
  ],
  [
    "E eu sei que nenhuma arma se formou",
    "2df3c0691552f16aba410b5468ec7d8d"
  ],
  [
    "Era necessário um programador de computador para realizar cada categoria de mudança.",
    "0461daffc28f5f47c6aa174fa07e2820"
  ],
  [
    "O mesmo pode ser dito para cada cientista (ou qualquer pessoa nesse sentido).",
    "cc346acc922c67bd94231a7d4c33fa3f"
  ],
  [
    "Ela tem um parafuso no rosto e um anel na cara de porco.",
    "e1c67faec62794220e29f5f6abca6577"
  ],
  [
    "Está ficando mais forte, mas deve ser ainda mais forte.",
    "95425b59779274638d675b0de15262d9"
  ],
  [
    "Pense duas vezes antes de ter um relacionamento no jogo.",
    "1de2c0eac6cdd1be510e87f0a38f7206"
  ],
  [
    "1410) e para Gargantua e Pantagruel (1532-1564), de François Rabelais, que parodiavam e satirizavam romances heróicos, e faziam isso principalmente arrastando-os para o reino baixo do burlesco.",
    "38c954de06cf36bc6ecd9e42d75e77d3"
  ],
  [
    "Voltei ontem para o acordo especial de $4,50.",
    "1c429ebcdabe2f3a78abed6ba68ed630"
  ],
  [
    "Além disso, eles dispararam outro vôo para o ar, dos quais alguns caíram no meu rosto, que eu imediatamente cobri com a mão esquerda.",
    "2d898b741bfe51689c70e3aced732bd8"
  ],
  [
    "Não seria Dia de Ação de Graças sem Chandler nos chateando!",
    "4b9c8bb19241d84e176584ca3233ef9d"
  ],
  [
    "27 entidades terroristas também selaram",
    "81db2e6a843205bf16c2accbcca220b1"
  ],
  [
    "Embora nunca seja um Bee Gee, esse outro irmão tinha 3 Não.",
    "87202311bceb77564d93b4cdfcdd286e"
  ],
  [
    "A invenção da pá foi inovadora.",
    "b2b7a9adcf242ec94fbf29322667c3dc"
  ],
  [
    "seus braços a-kimbo, ele condescendeu em responder.",
    "c472042cc59edee081bcc61eba0a13ce"
  ],
  [
    "Porque ela está do outro lado do mar",
    "e85a9722c5c2f39a8db08d30ac1d8f3e"
  ],
  [
    "Achamos que essa caracterização confunde o problema.",
    "d005b3b0f18f78f8331fe0824b42833e"
  ],
  [
    "Eventualmente ela se tornou perigosa, e estava ameaçando os outros e a si mesma.",
    "c5da642b98e5fcc2b0b336eed79a1fc5"
  ],
  [
    "NÃO, EU ME RECUSO A CEDER AOS SEUS TROCADILHOS POR MAIS TEMPO",
    "68b86e9800b0d60d64280e70112a565d"
  ],
  [
    "A maior parte disso foi o resultado de não pagar por duas guerras, dois cortes de impostos e um programa caro de medicamentos prescritos.",
    "5b0036522bd090c33df1ca9143fca3ef"
  ],
  [
    "Vá para Orgrimmar, a principal capital da Horda.",
    "4c4f4d98d56e44e60e522b24e45b09d8"
  ],
  [
    "Os dois primeiros artigos foram publicados em 1943 e o terceiro em 1944.",
    "c336ef0d3b39d49ef9df16f012dfc2ca"
  ],
  [
    "Eu nunca vi alguém sair e limpar quando eu fiquei sentado lá por duas horas.",
    "fa94f9e960f82f400aba3561c90d247b"
  ],
  [
    "Por força da magia, ele poderia colocar a cabeça de novo, como se tivesse sido seu chapéu, se você lhe desse tempo suficiente.",
    "ad2917feacb4fb1ff9e0f0780bd57867"
  ],
  [
    "Mãe do Mike: Não... É adorável.",
    "22cdc63e40c5821c313432c5cf94d2e2"
  ],
  [
    "14 pátios nos quais você pode beber agora mesmo em Manchester",
    "115559e5cc1a09adeab3781d7d6c3183"
  ],
  [
    "Sua equipe incluía os médicos Donald Westphall, Mark Craig e Victor Ehrlich",
    "95456883180399f68baa0c11f6b5df9a"
  ],
  [
    "Qual é a diferença entre a Inglaterra e um saquinho de chá?",
    "5991990f8ce9566cc5d3b399fca45b24"
  ],
  [
    "distância pela floresta.",
    "c2dc57e0ab9389d68864070af46f32f9"
  ],
  [
    "Minha mãe sempre me disse vestido para matar",
    "aa004ec6efc491817a3c3bee05706268"
  ],
  [
    "Muitas vezes, é menos desejável que um presidente marque uma consulta para o recesso.",
    "9e298464144c2a7fea52ddadcecb632c"
  ],
  [
    "Sempre que alguém se depara com a escolha de qual música tocar para um público amplo - seja rádio, TV, arena esportiva ou qualquer outra coisa - o Nickelback parece ser uma boa escolha porque eles têm a combinação certa de elementos.",
    "1b7968173f84204d02af4be2dd32dda2"
  ],
  [
    "Cbe é muito bom hoje em dia:) muitas lojas e showrooms:) a cidade está se moldando bem.",
    "b51b3af9ae3f5b6e20f08346fdfcc758"
  ],
  [
    "Depois de anos falando sobre isso, estamos finalmente prontos para controlar nosso próprio futuro energético.",
    "29ecbdd5f7b0e75155908b948ecf2aef"
  ],
  [
    "Tente evitar sobrecarregar a criança, dando-lhe muitas opções.",
    "6778bb5794b2593212ddc9f4a8dd7cfe"
  ],
  [
    "Gandhi já havia apoiado a coroa britânica com recursos e recrutando soldados indianos para lutar a guerra na Europa do lado britânico.",
    "16b401ce2089b394005cc9508a453b1d"
  ],
  [
    "Este é o pior lugar para comer!!!",
    "84e1c5b84eef4ac4082dad70845f11df"
  ],
  [
    "Finalmente, no entanto, a rainha teve uma filha.",
    "5c15bcd3d784486a1c0c861bc4d2ec71"
  ],
  [
    "Sr. Campbell: Perfil de namoro?",
    "aee55fe15fb31e14e19ccf2437ad6d83"
  ],
  [
    "Os 10 melhores eventos em Manchester em abril de 2015",
    "8b8f47689416104b51ec5e2572a721d1"
  ],
  [
    "Quando perguntado como ele se tornou um herói, este presidente respondeu: “Foi involuntário.",
    "b0146e00be31f82f6d3fc29cff71b5b9"
  ],
  [
    "Vou ver Peter Pan novamente hoje à noite.",
    "9d7d6e304a05d16f94568a458703cecc"
  ],
  [
    "foi embora para o Egito seis semanas antes, mas ele tinha ficado para trás, pois ele estava",
    "8f4f98e902e72cbc444bd689672f5847"
  ],
  [
    "Treinado e adequado para os descontentes",
    "98f3591c7b93a4b2e3c9f0ccb9be8df0"
  ],
  [
    "Oliver corresponde ao motorista do caminhão.",
    "2ac2c37e2d0e27ec47d6716257d5f59f"
  ],
  [
    "=)\n\nÉ a velocidade instantânea e um mana a menos que o torna muito melhor.",
    "2b986cf3d23090df0efa53902313c5c9"
  ],
  [
    "Eu só peço a você n jun come.Den pode jantar aqui u c. Wan?",
    "6754ee5f0607ef7c58106cbc633c935e"
  ],
  [
    "Também devemos exigir maior responsabilidade.",
    "6441ff05312b4ab71121d2e847805fd2"
  ],
  [
    "Faça um mestrado para se especializar em uma área específica.",
    "b8b8514d962b72424ed1ac472c694631"
  ],
  [
    "Algumas doenças, como a maioria (mas não todas) formas de câncer, doenças cardíacas e transtornos mentais, são doenças não infecciosas.",
    "41c9a90bc9df031c13afcc46a3bd66f4"
  ],
  [
    "A sinalização indica que os membros do fastbreak podem seguir para a garagem para pegar o carro.",
    "fc27bfeac69f3492a00362a9a75dfaf5"
  ],
  [
    "Então, fazendo-o montar sua carruagem, para a qual ela tinha atrelado cisnes em vez dos morcegos que geralmente a atraíam, ela voou com ele.",
    "b9c2b50b9f01d20d97e20acfcd59955d"
  ],
  [
    "Porque é impossível encontrar o apartamento dela!",
    "a2a2fde28889ad0122ac6544b1cbc6df"
  ],
  [
    "Brunch do Dia das Mães em Manchester 2015",
    "394f5cc6f626f42d37b875029784535e"
  ],
  [
    "Dando interesse visual a uma sala com este acabamento, também conhecido como trilho de dado; ele protege as paredes de gesso do item em seu nome",
    "19bc9be0287003bd672c5bb4491a8b4d"
  ],
  [
    "Como você pega Pikachu em um ônibus?",
    "d7806e31c56e2bafa8ba3ed6d47857ab"
  ],
  [
    "Não é impossível que ele tenha sido afetado pelo",
    "ae2e6f1bcb932a8ea2e2ffe480fca3b4"
  ],
  [
    "Eu sei por que você se atormenta",
    "398bc20a4f1aba365e83fa8057c52894"
  ],
  [
    "Estamos cientes de que certos materiais que se enquadram no segredo comercial são informações públicas.",
    "a3329f5220bcdc9c89a4a30d4ce306e1"
  ],
  [
    "Para dizer o mínimo, o teto não foi consertado.",
    "88ec7e60ce532b178286636edde8db67"
  ],
  [
    "Acabei de saber que meu pri sch me ligou se eu puder ir para o ensino de socorro.",
    "7acc10ffb8c4c562ebc4890ba8bb9401"
  ],
  [
    "Nós nos tornamos um grande país de classe média.",
    "d17d6c6fcc0313da27a27fb9441a458f"
  ],
  [
    "Envie uma mensagem a outros jogadores no placar para pedir para se juntar à aliança. , Entre na sala de bate-papo e peça dicas aos jogadores que estão na sala de bate-papo. , Crie uma conta nos Fóruns e participe das discussões sobre o jogo e leia mais estratégias na seção Novos jogadores dos fóruns para obter ainda mais dicas. , Finalmente, volte ao Tutorial de Novo Jogador e role até o final e leia Guia Avançado Temujin para Novo 1000 AD.",
    "934bd25e1024f30a00e3af8439e4acf5"
  ],
  [
    "* Nicholas Boyer, o prefeito de Bodmin, enforcado por rebelião, 1549",
    "deaa086cebdee0ca220349cd5171c944"
  ],
  [
    "O Alfred's Salon é simplesmente incrível!",
    "b0cd95aaf8b33b3e42166512ff9ce3b9"
  ],
  [
    "Quando você tiver feito isso, você pode descansar pelo resto do dia, pois você verá a que mestre fácil você chegou, e então ele foi embora.",
    "6377a11236e4fa3c7a22772049ac2ead"
  ],
  [
    "E o mundo nunca saberá.",
    "8638bb492c1d5e739ff9d0526843a39c"
  ],
  [
    "3 bairros de Manchester prontos para obter locais de injeção seguros",
    "4b9789def87dcfb6ebb1252e22d5e5f6"
  ],
  [
    "2001: “Superman (Não é fácil)”",
    "525f8e6dcbe4198d2fa4ef55462b8cf7"
  ],
  [
    "Um biquíni é uma roupa em que 90% do corpo de uma mulher é exposto e os homens são decentes o suficiente para olhar para os 10% cobertos.",
    "adef61b8fd4874aaf3f6d7b6cf325edd"
  ],
  [
    "piscando de semblantes cujos outros recursos usavam apenas um",
    "cef37cf61b8248d62d0fc8053431f785"
  ],
  [
    "Você tem aqueles filhos da mãe procurando por você na floresta",
    "f97b780bf45d201140131e91ca838ba3"
  ],
  [
    "Até o momento, não houve nenhuma decisão sobre a petição de regulamentação, e a questão diante de nós não envolve essa petição, mas sim os pedidos de audiência da Commonwealth nos procedimentos de re-licenciamento de plantas individuais.",
    "14a0cc8a5f7392af6c2069ab6e44012e"
  ],
  [
    "Ellie aparece e o resgata, e desta vez, ele sente que vale a pena ser salvo.",
    "4236e355097be2a3a35d260605c46aa0"
  ],
  [
    "Sim.. Então, você só me avisa quando quiser.. K.. Então, você vai trazer mais amigos?",
    "0bf2ae299567637d2a286957407fe3f1"
  ],
  [
    "Milhões vão perdê-lo este ano.",
    "17d4e6f9720f99cef77d6617a5079883"
  ],
  [
    "Agradeço as pequenas coisas.",
    "01489115291bb07afee96d08c919bb2d"
  ],
  [
    "Também jogou pelo Hibernian e Brechin City.",
    "121c6219546ba5bac51e839091a04255"
  ],
  [
    "O recurso de fogo e os assentos ao ar livre ao entardecer também são bons.",
    "19f15195a7d5ad3c60b280c50d3ebcff"
  ],
  [
    "Mas, como eu suponho, perseguiu ela, que você não comeu nada hoje, um leve repasto será servido para você, enquanto os preparativos estão fazendo para a nossa festa de casamento à noite, e então eu vou te mostrar os apartamentos do meu palácio, e você deve julgar se este salão não é a parte mais má dele.",
    "04c82c78bdbeb110a38a1b11d8c5f337"
  ],
  [
    "Então você sabe, uh, quando ele vai voltar?",
    "ac8549559304af17f7a946b4be1057c7"
  ],
  [
    "O horizonte desta cidade é um sósia para Manchester",
    "4bbbba2c426c3c526739b0f29a7f3f2b"
  ],
  [
    "Literalmente “com a corrente”, essa frase significa “bem informado”",
    "38fed1a6056bdc24a2c83ad5e37e0e44"
  ],
  [
    "Quando Deus estava dando queixos, eu pensei que ele tinha dito Gin.",
    "9e3912769ccb6383e0fe59fe3d75cd53"
  ],
  [
    "em suas mentes (sobre quais papéis eles devem assumir) por semana, ou mesmo um",
    "b9794ba70aacd760a44c46d95759cc3a"
  ],
  [
    "Eles têm respeito, oh yeah,",
    "132be8b424f2c78b45974462f327e7c5"
  ],
  [
    "“Além disso, preservar o status quo permite que o tribunal permaneça relativamente neutro na disputa legal subjacente.",
    "555a8fb9ae7722232f80eef1a6e7b3c3"
  ],
  [
    "[/r/gamedev] (/r/gamedev) seria para desenvolvimento geral de jogos, não necessariamente posts de blog, mas em grande parte parece ser composto por desenvolvedores pedindo conselhos de outros desenvolvedores.",
    "59e6b684361974176fd196eeada6c93b"
  ],
  [
    "Ou então você pode ir ao icq e depois discutimos novamente pela última vez para o projeto.",
    "4fa815a0231d0833f099f7d3122c91c3"
  ],
  [
    "E em outubro, um verdadeiro herói americano, um piloto veterano de 149 missões de combate e um voo espacial de cinco horas que mudou o mundo, retornará aos céus.",
    "fa475d73400fabbab9e58ba05a4c4665"
  ],
  [
    "Saia da sua zona de conforto.",
    "207ff15c6add428d2c41f3fce104a4d9"
  ],
  [
    "Houve desfiles diurnos gigantescos exigindo que todos se mostrassem e torcessem vigorosamente para que não fossem suspeitos de compromisso inadequado com a república, bem como ataques policiais noturnos para prender “inimigos da república”.",
    "869f4b72d09bc7a7e08bf788c27058f1"
  ],
  [
    "Eu pedi as costeletas de porco fritas com macarrão e queijo, verduras e inhame - o paraíso em um prato!",
    "aaa77724e9a2571c0e37162bacde21a0"
  ],
  [
    "O mais velho tinha o moinho, o segundo a bunda e o mais novo nada além do gato.",
    "a128182f47f8af12b1164572cb83d079"
  ],
  [
    "Eu sei, quero dizer, por que os pais não podem continuar sendo pais?",
    "4d285c70ca9ef6f522c4d28d3a7f42da"
  ],
  [
    "É assim que o mapa TTC poderia ser em 2035",
    "37fb46635b17956d1bfee6388e388f0a"
  ],
  [
    "Os adultos acham que é um movimento de dança quadrada, mas as crianças sabem que é um biscoito sanduíche de manteiga de amendoim vendido por escoteiras",
    "8ea7bd934e300a6af8ff27aab36c7c79"
  ],
  [
    "Eu dei uma punheta na minha ex-namorada ontem à noite.",
    "f170a14c87f61602f43efe9e2d7e6083"
  ],
  [
    "Sempre foi abençoado por ver pássaros acima da porta do seu quarto...",
    "158a60eab0b81a4cac2945aff06b2c65"
  ],
  [
    "Fico feliz que tenham gostado da mixtape do Lil Boat.",
    "6a45c04c5f3394483c60b5eba5db401b"
  ],
  [
    "Alternativamente, mesmo assumindo que ela soube pela primeira vez da identidade de Costa Crociere como a parte correta pela resposta de Costa Cruise, o Tribunal de Apelações observou que Krupski esperou 133 dias a partir do momento em que apresentou sua queixa original para pedir licença para emendar e não apresentou uma queixa alterada por mais um mês depois disso.",
    "7d1685435198d76100be4f81c588dc69"
  ],
  [
    "Durante o ensino médio, trabalhei em um hambúrguer king.",
    "6aa012853ca89107aacf3df1f6c9c6f0"
  ],
  [
    "Não podemos negar a realidade de nossa condição.",
    "909b6d92ccd6ef4a0daa37096577b135"
  ],
  [
    "Execução rápida (analógico+espera □) imediatamente de volta perto da entrada.",
    "2fe2b4a8db01693a6a1e5bd4915c5061"
  ],
  [
    "Ao retornar da África do Sul, quando Gandhi recebeu uma carta pedindo sua participação na redação de uma carta mundial para os direitos humanos, ele respondeu dizendo: “pela minha experiência, é muito mais importante ter uma carta para os deveres humanos”.",
    "f574e7479365d37c4c42addb3ba70cbb"
  ],
  [
    "Os espargos estavam perfeitamente cozidos e o molho tão bom.",
    "7c3adffaf00f5cdb6beba1e245a1364e"
  ],
  [
    "Quando eles comeram, a mulher disse: Ai!",
    "719c728d80537ca1f7a123f34e60262b"
  ],
  [
    "Rachel, é isso que eles querem que eu faça.",
    "f8e0b67aeccc0a937f57ddc021d9cf02"
  ],
  [
    "Corredor brasileiro desonrado tenta suicídio",
    "f2df9d5436cb7e6dcddac2efa0a8dfff"
  ],
  [
    "Sua iluminação foi datada por volta de 528 a.C. após uma estadia de 7 semanas sob a árvore bodhi",
    "4d61de5584d951e4b356e7d2fbba0acc"
  ],
  [
    "Sinal postado em um banheiro: Nosso objetivo é agradar!",
    "06aded215413231e741ee7b27ca9e73d"
  ],
  [
    "Nesse período específico da noite, eu nunca tinha antes",
    "0b6caf6d41c3c128fe89ac230784559b"
  ],
  [
    "Eu não estou ouvindo o que você diz, eu não estou ouvindo o que você diz",
    "06000db9b88d763f865d99a54191e81f"
  ],
  [
    "Arsenault não pareceu ofendido no início.",
    "8c3546c923d422b2799fb5ece93a1399"
  ],
  [
    "Um homem que os apoiou levou a uma situação bastante perturbadora.",
    "62de88708bbc4da0cbe6e02d3be8e291"
  ],
  [
    "Desde 1993, todos nós começamos a ver os benefícios da redução do déficit.",
    "0e50c3aac431c29e36d9b34529a8fe11"
  ],
  [
    "Minimize a quantidade de músicas tristes que você ouve.",
    "72fcbdc307020038b49e00e4d75f092e"
  ],
  [
    "Como parte da indústria criativa acima mencionada da região, as quatro grandes redes de televisão de transmissão, ABC, CBS, Fox e NBC, todas têm instalações de produção e escritórios em várias áreas de Los Angeles.",
    "95b6d875e7ec53256ac0ea3b1f72c93a"
  ],
  [
    "No entanto, eu realmente gosto do queso deles.",
    "576c4b74ca040b40b6310ce2161f8d44"
  ],
  [
    "Então, quando ela chegou em casa e foi para a cama, era exatamente o mesmo de antes, e um homem veio e se deitou ao lado dela, e tarde da noite, quando ela podia ouvir que ele estava dormindo, ela se levantou e acendeu uma luz, acendeu sua vela, deixou sua luz brilhar sobre ele, e o viu, e ele era o mais bonito príncipe que os olhos já tinham visto, e ela o amava tanto que lhe pareceu que ela deveria morrer se não o beijasse naquele exato momento.",
    "6e5c9a84de7efc6d5efa9f3328ebd283"
  ],
  [
    "Nunca te assusta o fato de nunca mais ficar com alguém novo?",
    "894fa5a574e0877c494ea09ab1875f1c"
  ],
  [
    "Que tipo de casa te dá $6 milhões em Manchester?",
    "1c58104959785af8e776a7d5be49a6b0"
  ],
  [
    "Na década de 1840, Esther Howland fez esses cartões com rendas de papel importadas e decorações florais.",
    "55baf82c8e1ad32ef2fe92054d58c959"
  ],
  [
    "Quando ela me largou, eu disse que as malas já estavam no carro.",
    "e1c04c810636b059905d79dbc21900e7"
  ],
  [
    "uma longa consulta, como eles apontaram aqui e ali no papel, e",
    "3ccf717b75cd8e97b5828c91898c192f"
  ],
  [
    "Vamos parar, nos dar um estrangulamento.",
    "7bf8c0765bfcd82cacb301feabe2db28"
  ],
  [
    "Em 5 de setembro de 2001, Moore enviou mais uma carta à cidade, afirmando que desta vez o último dia de trabalho de Allen era 15 de março de 2001.",
    "fd765e6283b0be449c8a7168eacd5e85"
  ],
  [
    "Quando ele me liga de volta, ele imediatamente me coloca em “espera” porque ele tinha muitos clientes na loja.",
    "e65f9779d8b1d18352c621d593da5bf7"
  ],
  [
    "Obrigado por tornar meu aniversário verdadeiramente memorável.",
    "52c3a6d1364cdefbce86126dcc3ee236"
  ],
  [
    "Desde seus dias como nosso rei dos home runs de todos os tempos até seus recentes atos de cura, ele sempre uniu as pessoas.",
    "32ad15dd53d24f852ad62db376919060"
  ],
  [
    "Opcionalmente, escolha o serviço de alerta por e-mail oferecido no site para que as postagens sejam enviadas para sua conta de e-mail.",
    "a7a0092b8e5a06e67d94cba179627df2"
  ],
  [
    "Na era industrial anterior de Manchester, a indústria concentrou-se ao longo do porto de Manchester e da foz do rio Don.",
    "cace63e6b6e07e79fcb131b51448d4c0"
  ],
  [
    "Concedido, leva alguns dias para entrar em contato com a seguradora e obter autorização para trabalhar nas coisas, mas vamos lá, 4 semanas?!",
    "8df8f687a715c0568cdb766bc534e658"
  ],
  [
    "Apenas sente-se e espere um minuto, até eu buscá-lo.",
    "df69bc9c1a3fdaa3f8694c9bf9d5ff91"
  ],
  [
    "Joey, Deus, seu apartamento é como cem graus!",
    "81cdb3fc69c99c81d2a4e37ba08fdcd3"
  ],
  [
    "Laloo se opõe ao recall de funcionários da TN",
    "301fe35fa9fe43e6b8ffce6b7f602eaa"
  ],
  [
    "A obra mais conhecida de Thomas Crawford, “Armed Liberty”, é o bronze no topo da cúpula deste marco americano",
    "64b8d02852cf3d3fb2cd015fc7bd477d"
  ],
  [
    "Ele não ficou muito feliz com isso.",
    "c1075b6dbad8adfbe5cc9e88f7c52434"
  ],
  [
    "pobreza deplorável e do crime mais desesperado.",
    "bdf1c3686456b713da61918019ea9a7d"
  ],
  [
    "Algo sobre cerveja no gelo",
    "bdeaa9acc54b1567192daed61f19cb8b"
  ],
  [
    "Aqui, é indiscutível que o contrato de empréstimo existiu entre 28 de março de 2000 e 20 de março de 2001.",
    "03e5549c1181c25663413ec2fe27a517"
  ],
  [
    "Talvez não seja a escolha mais saudável, mas ele está tentando perder peso há muito tempo!",
    "068b6c2307ca5b6f82a94155c28e6c79"
  ],
  [
    "Eu não vou contar nada para você.",
    "c77b4ab7fd9439af4dc57729c7b0699b"
  ],
  [
    "Este é um bom acordo que manterá nossa economia crescendo e nosso pessoal trabalhando.",
    "3ecf469c6e9e742579da2d5e5d24c491"
  ],
  [
    "Use alguns truques para fazer seu carro virar as curvas.",
    "28149a9496d78688bd21bf5a39d81881"
  ],
  [
    "O clube não pôde realizar sua primeira exposição até 18 de dezembro, quando se mudou para um local com espaço para exposições.",
    "a81ad90f162802c51849e05cff16769e"
  ],
  [
    "Depois de meses de fome de Willy, finalmente consegui um burrito de bife em uma escala.",
    "f739aa3388c3e012a130bc8e94c0b0ba"
  ],
  [
    "Um deles Beauty reconheceu como a senhora imponente que ela tinha visto em seus sonhos; o outro também era tão grandioso e queenly que Beauty mal sabia qual cumprimentar primeiro.",
    "11b0b2fc0d34821deb52c40a71a3668b"
  ],
  [
    "Tchau tchau Mike! /Cya microfone! Tchau Mike! /Tchau tchau agora!",
    "bc991878fce39b55e56df9987e1fc7fc"
  ],
  [
    "Eventos do Dia do Canadá em Manchester para 2016",
    "cb8efcb44d7739f2a60dec391247489e"
  ],
  [
    "Keanu Reeves é um detetive sobrenatural neste filme de 2005 baseado na história em quadrinhos Hellblazer",
    "52cf450062e7dc16f7023a7954126cd9"
  ],
  [
    "Disseram para pressionar; 1 pelo dinheiro 2 pelo show",
    "56d75e5471120d6012f0b8ed860721c4"
  ],
  [
    "horas com a facilidade de uma mulher, fazendo sua própria cozinha, atendendo",
    "8c540e6726be2c80776bea7e891dfde2"
  ],
  [
    "Alface no bolso esquerdo, molho no bolso direito",
    "b5d22880ab1b705d81eb9de90eed0b0e"
  ],
  [
    "Em última análise, o árbitro concluiu que, embora as circunstâncias atenuantes tornassem a decisão da empresa de rescindir a Beaupre injusta, o comportamento insubordinado da Beaupre por um longo período de tempo garantiu uma suspensão de duas semanas sem pagamento.",
    "55d3f1401ff2a68eb696539bee236515"
  ],
  [
    "No entanto, existem as pequenas coisas e algumas coisas de tamanho médio (pense por que a Grande Batalha entre as forças unidas do homem e do elfo e Sauron estava sendo travada, Tom Bombadil, etc.) que foram examinadas.",
    "8b12e85b90982ca1b4d8e9c928b8d844"
  ],
  [
    "Meus amigos falando sobre seu arp haha!",
    "e22105e968b64122d7f2f6284c8967b6"
  ],
  [
    "O título de um livro best-seller perguntava: “América: O que deu errado?”",
    "b6f4bcde2aebd26a4d2ec76b875c133a"
  ],
  [
    "Fale com a Valquíria para começar uma pequena missão.",
    "c59888375fa31081043e2f13a53538b3"
  ],
  [
    "Dr. Harper removeu todos os meus quatro dentes do siso e eu tive uma ótima experiência geral.",
    "cff478d8e9875b8e94e7b242632ec94d"
  ],
  [
    "Então os guardas do rei foram buscar Charming, que não tinha pensado mais em seu discurso precipitado, e o levaram para a prisão com grande crueldade.",
    "e979f8d2632ec11559f3ffe951b9c959"
  ],
  [
    "Parabéns, acho que você encontrou o argumento mais fino do mundo.",
    "77413e6dbdcabbbc26cc7a7dbce01eae"
  ],
  [
    "As 10 melhores festas em Manchester em outubro de 2016",
    "8b16522cb6dd8614d259dd12c635090a"
  ],
  [
    "Originalmente, era um animal domesticado trazido para a Austrália pelos aborígines; depois ficou selvagem",
    "4725a0e9db8752527e1868976ae6c233"
  ],
  [
    "o comportamento animal pode avisá-lo quando algo está por vir.",
    "f36d032fb1a3d58d31edfd10d2393ad1"
  ],
  [
    "Eles me levaram até sua cabana de segurança e chamaram a polícia.",
    "389785657da5522a4eba2901e708adc1"
  ],
  [
    "Não somos retardados, a forma como os professores pensavam",
    "306fdd3c782ae0a5dd24c71bed719ac4"
  ],
  [
    "Sim, eu sei que há coisas mais importantes",
    "08e2d5f0aa296b54363ddb3470b0505d"
  ],
  [
    "Mais de 150 pessoas estão enterradas na Catedral, incluindo esta mulher que perdeu a audição e a visão aos 1 1/2 anos",
    "d5cecd59d09ad0d51d225d2c6a0a823e"
  ],
  [
    "E ele só sai à noite",
    "3820d7ecbbdd96e0c8298c28bcc18069"
  ],
  [
    "Deixe com uma boa nota.",
    "dff7b9b9278e587fd9a35503ffbf20b4"
  ],
  [
    "Cagayan State University e Bataan Polytechnic são faculdades neste país",
    "dd2547aa8f243de7102f056002c560ae"
  ],
  [
    "Este thriller de Richard P. Hendrick é sobre um motim a bordo do USS Alabama, um submarino nuclear",
    "ce544dbdd154df5a55eda093b04e5e39"
  ],
  [
    "Porque no dia do julgamento, você vai me culpar",
    "1ae51360a1e1b31733edc93281aca272"
  ],
  [
    "Trabalhando na pirâmide, ooh, trabalhando na pirâmide hoje à noite",
    "5e8d6112b77471b17d03220312312640"
  ],
  [
    "Não é calçado para um cowboy urbano, é um dispositivo preso ao volante de um carro estacionado com bilhetes em atraso",
    "ab573cf469250778d3b149b5df0f79de"
  ],
  [
    "Para você, eu poderia escalar",
    "02afade3f646d7e1cffe918ac1873126"
  ],
  [
    "Eu me mudei para longe de você e quero te ver aqui",
    "c5019de40650c77ad1277ef200914a11"
  ],
  [
    "Ela diz que as coisas vão ficar bem",
    "6b46cfe68632df8bd12c63a34a509055"
  ],
  [
    "Sim, eu gostaria de apresentar a vocês o futuro,",
    "2936465e87808e53c183306d2ef54b6b"
  ],
  [
    "Vamos mostrar a eles que somos",
    "f6638b543ab1740c677fc897a13b1c5a"
  ],
  [
    "Para a magia",
    "587d823069ca63568d0309b2a1348698"
  ],
  [
    "Tudo o que fazemos é transar quando eu te vejo",
    "1865fdd6412b0650a6d0197f0f251d62"
  ],
  [
    "Mas você meio que sabe que não há lugar onde eu preferiria estar, honestamente",
    "0585ce59a8b96b2b418ac82e542512f1"
  ],
  [
    "E eu percebi que ter você é como ter tudo",
    "7803c8b3d95b036e68a37ac8fb920f2b"
  ],
  [
    "Fomos feitos para durar",
    "396d238611768f2aa5d3c342723176ce"
  ]
]