[
  [
    "O Registo de Entendimento acordado entre o Governo e o ANC em 26 de Setembro de 1992 previa, nomeadamente, a libertação, até 15 de Novembro de 1992, de todos os prisioneiros cuja prisão estivesse relacionada com conflitos políticos do passado e cuja libertação pudesse contribuir para a reconciliação.",
    "8aaa692d930a8beeabcf7ae2355e49b1"
  ],
  [
    "Reiteramos mais uma vez aqui, embora reconhecendo que a Grécia recebeu ajuda especial através da Comunidade Europeia e do Fundo de Desenvolvimento Social do Conselho da Europa para ajudar a Albânia.",
    "136b516c567a2f475bd0301629c48cb6"
  ],
  [
    "Como resultado, o presidente Barack Obama concordou com uma estratégia desequilibrada de redução da dívida, sem aumento de impostos - nem mesmo para os milionários que se saíram tão bem nas últimas duas décadas, e nem mesmo eliminando doações fiscais às empresas petrolíferas, que prejudicam a eficiência econômica e contribuem para degradação ambiental.",
    "469b6d52c62188d59300444a44823ea3"
  ],
  [
    "Ele então convoca seu amigo traficante de drogas, Daulton Lee, que se tornou um homem procurado, para ser o mensageiro desses documentos sensíveis.",
    "1e199d1966b91d7ca3ffea8a8a343440"
  ],
  [
    "Trabalhamos para acumular todas as evidências disponíveis e nos unimos em nossa determinação de seguir essas evidências onde quer que elas levem.",
    "7a4936fca4b1fb02e710a8d1636b23dd"
  ],
  [
    "A menos que eu esteja muito enganado, não é dublado nem legendado.",
    "f39e69add17713f67aec60e0f80a084d"
  ],
  [
    "As medidas de criação de confiança acordadas no âmbito da CSCE estão em consonância e também serviram de modelo para as diretrizes para medidas de criação de confiança.",
    "2124090b5ebbd192a1e2e6312d0e7e52"
  ],
  [
    "Quase sempre senti que a câmera estava muito estática, muito longe de reações faciais intensas - e tantas vezes quando a ação dependia da intimidade dos personagens principais, o diálogo era lento e lento.",
    "3d9faf81655d5c7e3c2c126d632a056d"
  ],
  [
    "A última tarefa do Seabee na Europa foi a travessia do Reno.",
    "e6345fd01b8f56f8d8732f9d4503b3cd"
  ],
  [
    "Bem, anos depois, e a única razão pela qual me lembro desse filme é por causa da minha mãe, eu fiquei acordado e assisti na PBS.",
    "b450ea6c3c68d588a3853e25d02d256c"
  ],
  [
    "Realizaram, através das Nações Unidas, em primeira instância, consultas destinadas a chegar a acordo com a Comissão das Comunidades Europeias sobre as condições financeiras e administrativas das actividades humanitárias e operacionais financiadas pelas Comunidades e impl",
    "2cedbff72b1d18885927bb2a8c4bc376"
  ],
  [
    "E a equipe alemã fez uma exibição maravilhosa de futebol ofensivo e moderno (que ninguém poderia esperar!).",
    "53f21a94b6d034342976dc105a5cea83"
  ],
  [
    "Ela competiu em dez Olimpíadas de Xadrez Feminino, cinco pelo Vietnã (1994-2002) e cinco pela Hungria (2006-2014).",
    "6d27defbf33b85e87cacd00d56715d08"
  ],
  [
    "LE CERCLE ROUGE, uma história amarga e fatalista, também é o playground de Delon, Bourvil, Volonté e Montand em papéis definidores.",
    "9dc227de7661a9730eac9bdbd01f1408"
  ],
  [
    "No final da Grande Depressão, em agosto de 1938, um artigo de Ralph M. Blagden no Christian Science Monitor relatou um conjunto informal de entrevistas com “professores, especialistas bancários, líderes sindicais e representantes de associações empresariais e facções políticas” dos EUA, todos os quais receberam a mesma pergunta:” O que causa recessões?” A multiplicidade de respostas parecia desconcertante e não inspirava confiança de que alguém sabia o que estava causando a crise mais profunda do capitalismo.",
    "fb5cd44a85c67a0eb43da0865a18a3a3"
  ],
  [
    "Depois que ele voltou para a Inglaterra e se casou com Elizabeth Clare em 11 de agosto de 1886, o casal logo migrou para Victoria (Austrália), onde Grayson trabalhou como jardineiro.",
    "6b4f4857ef5b526c04e52cb0298dd75b"
  ],
  [
    "O filme enviou os dois de duas maneiras completamente opostas e eles não pareciam se cruzar com frequência suficiente para fazer parecer que ainda poderia haver amor entre os dois.",
    "5fc0527979629b22f050359426036826"
  ],
  [
    "Não é nisso que você passa sua noite de sábado.",
    "41647a2d7cb9776f37c44f63856c4f40"
  ],
  [
    "A questão dos orçamentos anualizados é discutida nos nºs 5 a 7 do relatório do Secretário-Geral (A/48/470).",
    "6062b73ebbf6ec914a898085b0bc2624"
  ],
  [
    "Embora normalmente minha preferência não seja por dramas românticos, ver esse filme me deixou um pouco curto.",
    "31b8f953b59e4f1d72b3eea1d9a9af70"
  ],
  [
    "Quando desafiada por jornalistas curiosos exigindo maior precisão sobre sua agenda política, sua linha de defesa altamente eficaz (até agora!) foi: “Você não ousaria me fazer essa pergunta se eu não fosse uma mulher!”",
    "c8853d1b2b5b2bb41398c50a5bdf4e3f"
  ],
  [
    "B Co. da CB 3 colocou 75 homens a bordo dela para ajudar a realizar reparos de emergência a caminho da primeira Batalha naval das Salomão.",
    "40ae971ddaf0f4a135f354ad57c330b6"
  ],
  [
    "9. Com base nos resultados gerais do exame, o Conselho recomendará ao Diretor de Pessoal os nomes dos candidatos para inclusão na lista.",
    "6edf7e183d45904c0567e0dd12135221"
  ],
  [
    "“Witchery” pode ser apenas o filme de terror mais incoerente e lamentavelmente roteirizado dos anos 80, mas, felizmente, tem algumas qualidades compensadoras, como efeitos fantásticos de sangue, uma trilha sonora emocionante e algumas ótimas opções de elenco.",
    "8f573e04ef8287ea781dfa1947057b6b"
  ],
  [
    "O filme deveria ter pelo menos tentado cobrir tópicos maiores, como raça, preconceito de idade, o crescente “sistema de castas” homossexuais baseado na riqueza, imagem corporal e ascensão dos “clones”, discriminação de subgrupos dentro da comunidade e a capacidade de crescer um bigode decente (o que foi muito importante nos anos 70!).",
    "0c2e5ee729a7832b1a41c5907faa3325"
  ],
  [
    "A Assembleia também saudou o destacamento de observadores da OUA, da Commonwealth e da Comunidade Europeia na África do Sul em resposta à resolução do Conselho de Segurança",
    "9833c5d8d2968e9f56bb5821cb907992"
  ],
  [
    "Depois de pegar a passagem subterrânea secreta para Toad Hall, e jogar as doninhas para fora da mansão, Toad e seus amigos se reúnem em volta da mesa para anunciar que ele não tem mais mania por carros.",
    "1403689bd24639dfca58e08cf4091caa"
  ],
  [
    "Se você tirasse sua brutalidade, o filme teria muito pouco mais de interesse.",
    "d911d1ad06605a17bba4df687bb6d5a1"
  ],
  [
    "Liu foi co-autor em 2008 de uma petição, Carta 08, assinada por milhares de chineses, pedindo que os direitos básicos sejam respeitados.",
    "255f68ed26de669737cdf05db2311974"
  ],
  [
    "Hawes foi a segunda pessoa a receber a Agnes Hoppin Memorial Fellowship, em 1899.",
    "5b08796fc3e089686fcb252530faecce"
  ],
  [
    "O Conde Drácula é um romancista chorão, Talbot é um velho mártir lamentável e também chorão e a criação Frankenstein  Bem, a parte dele na trama nem vale a pena mencionar.",
    "3e962059151bba31ec55218be0f10801"
  ],
  [
    "Houve até aplausos depois, o que é bastante incomum para aquela espécie.",
    "237f34d17abc6bcabc3b8eac3657a333"
  ],
  [
    "Bactérias, príons, parasitas e até mesmo fatores ambientais podem mudar repentinamente de uma forma que nos mata.",
    "934cca195368738d31f987c97859c421"
  ],
  [
    "As ilhas foram transformadas em santuário da vida selvagem em 1995.",
    "65cf4ccabce05b90313b9b41d6459a13"
  ],
  [
    "A Liaison foi estabelecida com as secretarias da Organização Internacional do Trabalho (OIT), da Organização Mundial da Saúde (OMS) e do Programa das Nações Unidas para o Meio Ambiente (PNUMA) para garantir que seu trabalho complementaria, em vez de duplicar ou entrar em conflito com os acordos existentes",
    "6188e589f9279013017d279aae014606"
  ],
  [
    "Também ensina uma boa lição.",
    "7d6e73bc558d724d7383db0c4baadd58"
  ],
  [
    "No caso de um jovem que comete um crime incorrendo em uma pena severa, a idade do indivíduo ainda pode ser aceita como um fator atenuante.",
    "29f415b9b64be57bfc04fa49e2203fca"
  ],
  [
    "A utilidade da distribuição de von Mises é dupla: é a mais tratável matematicamente de todas as distribuições circulares, permitindo uma análise estatística mais simples, e é uma aproximação próxima da distribuição normal envolvida, que, analogamente à distribuição normal linear, é importante porque é o caso limitante para a soma de um grande número de pequenos desvios angulares.",
    "58c83351fdb857c2fa2cd5548a430d46"
  ],
  [
    "1863.",
    "eb350faadcffe0235b2f30604a779af8"
  ],
  [
    "Também foi sugerido que o presente texto deveria ser modificado de modo a evitar sugerir que o grau de prejuízo necessário para se ter posição era uma questão de “capacidade”.",
    "4b1ba5cea6ee1196b4eb15100f0763ca"
  ],
  [
    "Luisinho marcou seu primeiro gol na primeira divisão espanhola em 20 de setembro de 2017, em uma vitória por 1 a 0 em casa contra o Deportivo Alavés.",
    "51a6e3c6e40ea027187f3c900a149c78"
  ],
  [
    "Hoje eu desabei e dei um giro, e provavelmente não deveria.",
    "17d1042e8783420b3db3884be55d5851"
  ],
  [
    "Desde que os créditos sejam de longo prazo e tenham uma taxa de juros modesta (digamos, empréstimos de 25 anos em dólares a 5% ao ano), os países beneficiários poderiam reembolsar os empréstimos com o aumento significativo nos rendimentos que resultaria ao longo de uma geração.",
    "fe08a0550d5e0deb3148cc94eb6d0020"
  ],
  [
    "O Líbano, que é extremamente limitado no tamanho de seu território, tem uma composição populacional delicada e poucos recursos econômicos, não pode fornecer uma solução para os palestinos que foram arrancados de suas terras.",
    "aff86433258bfc462a3fa494b1b885b4"
  ],
  [
    "Eles pularam seriamente no tubarão quando ele veio ao show.",
    "cfa78b9707e41a6561ba84703820a936"
  ],
  [
    "Como resultado, eles cultivam alimentos da maneira tradicional, muitas vezes ganhando pouco ou nada com a colheita, porque não é nem o suficiente para manter suas famílias vivas.",
    "18f7f3773ee42aee38b13eb1f0e847a8"
  ],
  [
    "(a) O actual sistema orçamental regular do programa pode precisar de ser revisto e, se necessário, alterado para garantir que possa ser utilizado de forma mais eficaz para abordar as prioridades globais em evolução da organização;",
    "cb190c500edb742d95c75789751e8289"
  ],
  [
    "Temos de explicar aos cidadãos a contribuição da Europa para a ética pública e as virtudes democráticas da concorrência leal na vida económica, política e social.",
    "631fc4f40cd98023a9ff1afdf0e56970"
  ],
  [
    "Lamentou que, até à data, a Comissão não tenha recorrido mais a esses estudos nos seus trabalhos sobre o assunto.",
    "5b3f9fa21eb5773a270c22bb5be8f240"
  ],
  [
    "Michelle Johnson não é atriz - ela tem uma cena de choro que não passaria na reunião em uma peça do ensino médio - mas ela é linda e ela tira a roupa.",
    "a223dd87d1e31c49c429274bd3a58243"
  ],
  [
    "Também estamos familiarizados com as dificuldades inerentes de conceber e implementar soluções para problemas globais por meio de estados-nação, e confiamos em dois modelos amplos para lidar com essa situação.",
    "1de9c4e324a1c92c445ec63770de9835"
  ],
  [
    "Não estamos falando de uma distorção da história antiga... mas de uma completa distorção de fatos irrefutáveis e documentados.",
    "361c17ae4bef09297c5e81740012920e"
  ],
  [
    "Entre outras questões de interesse para a comunidade internacional, será dada prioridade ao aprimoramento do papel das mulheres no desenvolvimento do comércio, meio ambiente e desenvolvimento sustentável, expansão do comércio Sul-Sul e ECDC/TCDC.",
    "efd6428c8bcce815f7e2b19e863657be"
  ],
  [
    "Eu estava perto de silenciar o filme só para calar a boca.",
    "c45ef07bf8f83aac2cd3e8090aa1ef6e"
  ],
  [
    "A série de filmes de Hitchcock de meados a final dos anos cinquenta (incluindo “Janela traseira”, “Dial M For Murder”, “Vertigo”, e “To Catch A Thief”, bem como este filme) é um dos meus períodos favoritos em sua carreira.",
    "d00ef0d2c20a4b651f350ec1ab575f69"
  ],
  [
    "O período pós-crise produziu um mundo de várias velocidades, já que as principais economias avançadas - com a notável exceção da Alemanha - lutam com baixo crescimento e alto desemprego, enquanto as principais economias de mercados emergentes (Brasil, China, Índia, Indonésia e Rússia) restauraram o crescimento aos níveis anteriores à crise.",
    "729b8654f37cf41dffece540bac7b712"
  ],
  [
    "O Presidente do Comité Principal, apresentando um relatório sobre o trabalho substantivo realizado pelo Comité sobre o projecto de convenção sobre garantias marítimas e",
    "f14aaa07f63c28a264219308d985a5e2"
  ],
  [
    "200m masculino:",
    "b72172f9586f04cd9e23510a498a012e"
  ],
  [
    "eles são bem esquisitos.",
    "fd79b6dc4c112afdfb302d0a207b4825"
  ],
  [
    "Os trilhões de dólares que foram mobilizados para enfrentar os problemas atuais, juntamente com os trilhões de dólares dos investidores esperando nos bastidores, representam uma oportunidade que era impensável há apenas 12 meses: a chance de orientar um curso mais eficiente em termos de recursos e inteligente que possa resolver problemas desde mudanças climáticas e escassez de recursos naturais até escassez de água e perda de biodiversidade.",
    "e6c04c1abe66fcbee6896323b4c83e5f"
  ],
  [
    "Antes de concluir, desejo expressar nossa esperança de que todos os Estados Membros da Organização demonstrem a mesma determinação, seriedade e espírito de cooperação e acomodação mútua até agora demonstrados no Grupo de Trabalho Aberto do Terceiro Comitê, à medida que ele começa a abordar outros aspectos da implementação das recomendações da Declaração de Viena e do Programa de Ação no início do próximo ano.",
    "26370a9e8154601f73c35da1d9a6560b"
  ],
  [
    "Meus pais foram ver muitos dos filmes com temas mais adultos quando éramos crianças, qualquer coisa com um R nele até termos idade suficiente.",
    "975fda85ad58266169b6a24b62769012"
  ],
  [
    "Uma tarifa de alimentação subsidia a fonte de energia de baixo carbono em vez de tributar a fonte de energia de alto carbono.",
    "59e7f1300845f0ee01b4f3622140b3f4"
  ],
  [
    "Nos primeiros anos das Nações Unidas, a ênfase foi colocada no estabelecimento de diferentes órgãos com diferentes mandatos em diferentes áreas e com diferentes perspectivas.",
    "fe7079dabe9ef88f0b8efbcc406f2c12"
  ],
  [
    "Foi usado como um interlúdio, seguido diretamente por uma música de hip hop “Accelerate”.",
    "ef74235817350f11b40f0cc6867e13c1"
  ],
  [
    "Ele raramente recebe qualquer informação útil porque não faz as perguntas difíceis.",
    "7fb69b78c1bf235e69995349b75760c3"
  ],
  [
    "tal danos); além disso, foi decidido que membros de famílias de militares poderiam permanecer na Estônia por até um ano após a retirada das tropas, o que deveria permitir resolver uma série de problemas relacionados ao reassentamento das tropas que partiam na Federação Russa.",
    "745e3430542f2e1fa75fafa90a5055b8"
  ],
  [
    "Assalto a banco/suspense policial soa bem, certo? No geral, eu quase não consegui passar: incrivelmente irritante, e Ryan... por favor, por favor, por favor, livre-se dos cachinhos dourados...",
    "94827cab3befccb1da8e439eb4420984"
  ],
  [
    "Criado como parte de uma família humana, ele aprendeu a usar mais de 100 sinais da American Sign Language, a língua usada pelos surdos americanos.",
    "de929f56b7b5f7125acd45144cf20bc0"
  ],
  [
    "O pedido do Estado Parte de assistência do Programa de Serviços de Assessoria e Assistência Técnica do Centro de Direitos Humanos também é bem-vinda.",
    "bb2844f0bd3b289ad451b59e0c5d3597"
  ],
  [
    "MacInnis frequentemente ajudava o trabalho de seu pai na arena, coletando discos que ele usava para atirar repetidamente contra uma folha de madeira compensada contra o celeiro da família durante o verão.",
    "95035b7d1038ffba7e22f04a723ea5cf"
  ],
  [
    "Acho que provavelmente não odiaria esse filme se falasse polonês.",
    "3b90b0273357c8708a44aec708e27f82"
  ],
  [
    "Além de ser um retrato de uma história de amor lésbica, FIRE também é uma sátira cômica da classe média (?) Cultura indiana.",
    "de07b3924bf6675addd89243cafe756b"
  ],
  [
    "Antes da adoção do projeto de decisão, os representantes do Chile (em nome dos Estados da América Latina e das Caraíbas) e de Cuba e o observador da República Dominicana fizeram declarações (ver E/1993/SR.43).",
    "597fb678080e2f4116efbecadcf856b1"
  ],
  [
    "l compras a preços atuais de pânico, estilo fundo abutre, são sempre possíveis, mas não prometem alívio substancial da dívida.",
    "5bbba344f35a250ce16a5f82dc27b039"
  ],
  [
    "VIVA LA BAM Este spin off de “Jackass” se concentra nas aventuras (obviamente roteirizadas) de Bam Margera e seus amigos (Johnny Knoxville, Brandon Dicamillo, etc).",
    "a84285b501ce3d97f6c4ebb1a8a1af51"
  ],
  [
    "Se isso for realmente verdade, o filme é ainda mais doloroso e assustador e é mesmo assim.",
    "ef13f5a6f62e785c73d7eb0e0415fc81"
  ],
  [
    "Pelo contrário, no rescaldo da Guerra do Iraque, as relações entre os EUA e seus vizinhos, Canadá e México, estão em seu nível mais baixo em anos.",
    "663c2cbed4ba38c57059a7e77469fc4f"
  ],
  [
    "O enviado também indicou taxas crescentes de corrupção e criminalidade que não existiam na sociedade iraquiana antes do bloqueio, e acrescentou: “A situação mais grave é a falta de medicamentos.",
    "0c69d4815128593597e29a07c1ee7e51"
  ],
  [
    "Isso é o mínimo que podemos fazer para apoiar os gênios criativos cujo trabalho, lamento dizer, é descaradamente levantado por pessoas “inspiradas” como David Dhawan.",
    "f558f382fd207a9758046374f29c2cb0"
  ],
  [
    "sindicatos, empresas e partidos políticos para sensibilizar a população sobre os males do racismo e da discriminação racial.",
    "6c31d64296e973808c91e29d01ba118e"
  ],
  [
    "O infomercial pintou Obama como um extremista, e afirmou que, durante a campanha presidencial de 2008, ele recebeu algum dinheiro de campanha do grupo terrorista Hamas, e que Obama disse em um discurso: “Você quer liberdade?",
    "2ddf108bcd8cc168883b9ecae76c9925"
  ],
  [
    "Uma tarde, ela chega em casa, o chama de “querido”, e calmamente prepara uma bebida para ele, apenas para descobrir que ele está de mau humor.",
    "0a53cd83ff8841c9ffd773f6bc0e3ed5"
  ],
  [
    "Isso é, aliás, admitido pela própria autora, que afirma que não contesta que as restrições ao exercício do direito à reunião pacífica possam ser justificadas e que a notificação prévia de reuniões públicas seja uma forma legítima de tal",
    "9a95586cb57604bcd2c3905d11567a62"
  ],
  [
    "Mount Overlook (-71.46667° N, 163.43333° W) é uma montanha coberta de neve que se eleva a cerca de 2.010 m e com vista para a porção média da Geleira Sledgers do norte, nas Montanhas Bowers da Antártica.",
    "49855e123106db4aa1a855053ac62498"
  ],
  [
    "Aqui, o pivô para as pessoas inclui o povo americano: o dinamismo, a criatividade e os recursos das empresas americanas e organizações sem fins lucrativos já engajadas em todo o mundo.",
    "e6c00a2cf8cae390e87d2cd6cdc04c05"
  ],
  [
    "3.3 Os autores alegam ser vítimas de uma violação do artigo 17 do Pacto, porque o juiz supostamente permitiu que os réus introduzissem como prova documentação confidencial sobre A. S. obtida por “meios ilegais” do Departamento Federal de Previdência Social.",
    "9444e8ba17ab3f38cc7c5a5f3ad864c8"
  ],
  [
    "Este filme mostra a montanha-russa do uso de drogas.",
    "b46b6b4b9f1bc3a3c134322eb7109ec8"
  ],
  [
    "Infelizmente, somos obrigados a notar ao mesmo tempo o surgimento de alguns fenômenos negativos, como desastrosos conflitos regionais e interétnicos.",
    "c3bca7af3fc5e62e914898e510ed304b"
  ],
  [
    "CARAMBA!",
    "87bb4edf40011d2ec38a096cd37f2f6d"
  ],
  [
    "Imagine que você tem a oportunidade de se ver novamente quando criança.",
    "74d9abb3c35013038095c22401a9e0d3"
  ],
  [
    "Além disso, a maioria dos países africanos também entrou na década de 1990 confrontados por múltiplas crises ambientais.",
    "f4451a14bbea934b48fc88ad22391de8"
  ],
  [
    "McDowell concorreu sem oposição nas primárias democratas, como Mike Prusi, um membro do Senado de Michigan, anunciou em abril de 2010 que não iria concorrer; e Matt Gillard, um ex-membro da Câmara dos Representantes do estado; Connie Saltonstall, um ex-funcionário do condado; e Joel Sheltrown, um membro da Câmara estadual de Representantes, encerraram suas campanhas em maio de 2010.",
    "4cec1e259e6d6bf3da9ca82d3d8adbf3"
  ],
  [
    "Em 3 de fevereiro de 1994, o Tribunal proferiu o seu acórdão no processo relativo ao Litígio Territorial (Jamahiriya Árabe Líbia/Chade).",
    "6ba34f2c41ebf5cbc4df5cee09afed43"
  ],
  [
    "Não havia nada que provasse que Joseph Behedi tivesse sido assassinado pelo exército nem que Ali Assali, Bedel Gabriel, Mahamat Dabou ou Issa Etenna tivessem sido presos unicamente por causa de sua origem étnica (ver E/CN.4/1993/46, parágrafo.",
    "f95e15213a6985ea9db9e4cf29cc9799"
  ],
  [
    "Outro trabalho de referência importante foi o comentário em alemão sobre a Carta das Nações Unidas, Charta der Vereinten Nationen.",
    "81d9c30aa94e6dbd65e74da7592ff867"
  ],
  [
    "Em conformidade com a demanda da Alemanha, o capital adicional viria primeiro do mercado e depois de governos individuais - e do Fundo Europeu de Estabilidade Financeira apenas como último recurso, preservando assim o poder de fogo do FEEF.",
    "274cafde0f6431e6a37728dcb3f3e58c"
  ],
  [
    "Eles encontraram problemas típicos dos trópicos: chuva incessante, vários tipos de disenteria, inúmeros problemas de pele e a temida elefantíase.",
    "932a2789d741b648255a31176cb47515"
  ],
  [
    "• Tinutulano",
    "7afd0c1c6e0378dcd229194a3b8a5ef9"
  ],
  [
    "O menino anda por aí, divagando sem parar com diálogos confusos e sem sentido.",
    "92da51fea42d7e2021fdae36c00d3656"
  ],
  [
    "Achei que era um dos livros mais detalhados, detalhados e virados que já li, definitivamente no meu top 10.",
    "1e6f4c7964c59105b11b65696b53339b"
  ],
  [
    "(b) Promover uma assistência intensificada ao povo palestiniano pelo sistema das Nações Unidas como um todo, bem como outros doadores, para alívio imediato e para a construção da nação;",
    "cff7edbf36484ff9d010d91d65fee4c6"
  ],
  [
    "Mal preparado, o Duque de Brabante recuou, saqueando e saqueando o Bispado e ateando fogo em Tongeren.",
    "d5cd623e0780f0e8af566a1c41eb1425"
  ],
  [
    "Os produtores de energia solar cobrem totalmente seus custos de $0.16/quilowatt-hora, uma vez que vendem energia aos consumidores a $0.07/quilowatt-hora e recebem um subsídio de $0.09/quilowatt-hora.",
    "942921b963423ed566946f594d1382d6"
  ],
  [
    "Quando Charles se aposentou em 1936, o casal mudou-se para Washington D.C., onde Harriet permaneceu depois que seu marido morreu.",
    "1f296ffc7bf0a200bbc6057b52576895"
  ],
  [
    "(não me entenda mal, ela é uma atriz talentosa, mas eu sabia que ela não estava em “Girlfight”, o filme que eu tinha estado sob a falsa impressão que eu estava alugando) .Talvez eu esteja sendo muito mau - os cineastas fizeram um esforço, e eu sentei durante a coisa toda voluntariamente... mas só porque não havia mais nada para assistir enquanto eu funcionou.",
    "01e19cfc2fea1a32cb1dc3ac158c2724"
  ],
  [
    "PRAGA — No dia de Natal do ano passado, um dos ativistas de direitos humanos mais conhecidos da China, o escritor e professor universitário Liu Xiaobo, foi condenado a 11 anos de prisão.",
    "0087d4c5a3ce1f26a869c35e400f961a"
  ],
  [
    "Exorta a Comissão de Direitos Humanos a continuar a apresentar propostas à Assembleia Geral, através de",
    "6d1a83fb6ac0c49fbad9a39cb2691a04"
  ],
  [
    "Embora isso seja verdade para todos os países em desenvolvimento, os pequenos Estados insulares em desenvolvimento enfrentam maiores restrições, em termos de recursos financeiros e humanos e estruturas institucionais, em fazer intervenções eficazes para salvaguardar a integridade ambiental enquanto perseguem seus objetivos de crescimento.",
    "688076ab107719436313587e4c1da463"
  ],
  [
    "As propostas começaram a ressurgir por volta de 2005 para a introdução de uma nova faixa de rodagem dupla multimilionária ao longo da A2 Shore Road.",
    "a6b1e92bf6c4a4edc7016c273eda0e13"
  ],
  [
    "Busfield manteve um pé em ambos os lados da câmera a partir de 2000; dirigindo e produzindo o bem-sucedido drama da CBS Without a Trace (2002—) e aparecendo ocasionalmente como o advogado de divórcio em cadeira de rodas para Jack Malone de Anthony LaPaglia.",
    "4714cd063a70f6b663e172e49fbf16bc"
  ],
  [
    "5. O objetivo de tais medidas seria tentar garantir que as atividades sob a jurisdição ou controle de um Estado sejam realizadas de forma a minimizar a probabilidade de ocorrência de um incidente que teria efeitos transfronteiriços, e reduzir os danos resultantes de cada incidente (em outras palavras, não menos risco de dano, mas também menos risco de menos dano), e, uma vez ocorrido um incidente com efeitos transfronteiriços, tentar, dentro da esfera de ação do Estado, reduzir, limitar ou controlar os efeitos nocivos.",
    "9e5992308d7bba1b16471671cd03220b"
  ],
  [
    "92/1989, que entrou em vigor em 1 de julho de 1992, mudou significativamente os papéis e funções dos magistrados.",
    "05f1b74f192378350f6d1acedebc63a4"
  ],
  [
    "A atuação foi decente nesta, só você pode dizer logo de cara que ela foi dublada, mas uma vez que você supera esse fato, e que você não pode mudar de idioma na versão em DVD, é legal.",
    "c12404d8b2a97c67eb1a0876504e78ac"
  ],
  [
    "À medida que seus rebanhos e rebanhos se movem pelo campo, as crianças seguem, muitas vezes sendo conduzidas sem saber para áreas minadas.",
    "d42ce13a3d96c945918c7c8ac26ceb61"
  ],
  [
    "Este filme brilhante de Peter Watkins é mesmo anterior a “Battle Royale” e “Series 7\", embora seu ângulo de ataque seja mais flagrantemente político.",
    "223faab82e5ee1a1299e7227538b2e59"
  ],
  [
    "Neste contexto, a União dos Advogados Árabes insta os círculos oficiais dos três países ocidentais a facilitar a tarefa dos consultores jurídicos, que são cidadãos europeus e dos Estados Unidos, para que possam preparar um relatório de defesa de forma adequada, tendo em conta o fracasso das autoridades de acusação no caso para divulgar as provas com base nas quais eles apresentaram acusações contra os dois suspeitos.",
    "4e1106f5aef27b05c9f3b2eba0c5873c"
  ],
  [
    "A ideia é usar redes globais de conhecimento e ação para identificar e demonstrar novas abordagens de ponta para o desenvolvimento sustentável em todo o mundo.",
    "f15298db44ec983fdaca8b8efb62442c"
  ],
  [
    "Também havia sido acordado que o resultado das celebrações deveria servir como um insumo para a preparação do quinquagésimo aniversário das Nações Unidas em 1995.",
    "d55420937d63d7b0f0014f6f564ffdad"
  ],
  [
    "Também é um roubo ruim de THE DEFIANT ONES, embora neste caso sejam duas mulheres gostosas que se odeiam que estão acorrentadas quando escapam.",
    "da4a0c23f29254492d09a2ed69ae720f"
  ],
  [
    "Além disso, em questões como terrorismo, proliferação nuclear e mudanças climáticas, os EUA precisam de ajuda russa e chinesa.",
    "4700d9751a1fac86efa02143e909fba6"
  ],
  [
    "Seu médico pessoal a colocou em certas restrições em relação a seus movimentos, e a Toyota a designou para vários trabalhos alternativos para acomodar suas limitações.",
    "6833816f0584eb52180c3dbebaaab4ea"
  ],
  [
    "O filme é uma visão estúpida e completamente diferente de Frankie Machine e do vício em drogas.",
    "040764a048c56d74cf870a002cb7389a"
  ],
  [
    "Este maus-tratos grosseiros aos palestinos em Gaza foi dramaticamente agravado por Israel, com o apoio dos Estados Unidos, depois que candidatos políticos representando o Hamas conquistaram a maioria dos assentos no parlamento da Autoridade Palestina em 200",
    "8db3f2d20bc53b4947f18dc1d08c6690"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Huizenga uma chance de 100 por cento de ganhar, e projetou que ele receberia 63 por cento dos votos contra 34 por cento de Johnson.",
    "41eeac7d8d4cdbc45c4d72b095ba8297"
  ],
  [
    "O filme é sobre Ali G, que é um “gangster” da enorme tripulação do oeste, cujos rivais são a enorme equipe do East Staines.",
    "4e21f8a063f3927830fa9bf421c17561"
  ],
  [
    "suas sociedades confucionistas, como Coreia do Sul, Taiwan e Japão, agora têm democracias liberais prósperas, e não há razão para acreditar que tal transição seja impossível na China.",
    "553476c820db0b9785e5046acb1e714a"
  ],
  [
    "Em uma pesquisa com um tamanho de amostra de 137, conduzida pela Practical Political Consulting e Inside Michigan Politics e divulgada em junho de 2010, Clarke liderou com 27 por cento contra 19 por cento de Kilpatrick.",
    "34cc9508fa5c8e2215c622121b1bfcea"
  ],
  [
    "Isso não é tão incomum porque Cagney frequentemente interpretou homens da lei - como um líder da OSS (o antepassado da CIA) de um agente do FBI.",
    "092765533ceacb237e9242e0742e400c"
  ],
  [
    "O que o Dia da Bastilha revelou, mesmo que brevemente e superficialmente, é que existe o potencial para unir a França.",
    "f6ad078ead1a1dd356ee6c5d2ab613d9"
  ],
  [
    "O Exército dos EUA pediu à Marinha que os Seabees fizessem o trabalho.",
    "96e2cc228b0b268bb202f9398d2f78da"
  ],
  [
    "Eles param para comer em uma pequena colher gordurosa, onde relutantemente aprendem sobre a infame Área 51 pelo proprietário do café (Jonathan Breck).",
    "ea99e3b0ac7ba9fa107a5419a50d97f0"
  ],
  [
    "Altamente recomendado!!!",
    "ea8bd80dc0295c200cfadce2c1aef86d"
  ],
  [
    "Para os países que sofrem com a fraca competitividade e, como consequência, com déficits comerciais, isso normalmente significa mais receitas, especialmente no curto prazo.",
    "cc671aa18050628cfb29ef8e17688c02"
  ],
  [
    "Eu vi isso na casa dos meus sogros uma noite quando apareceu na TV e minha sogra disse que era um de seus filmes favoritos.",
    "4e920ae526fb742db35bf126f98a1c9c"
  ],
  [
    "Sua delegação elogiou a ICAO, a IMO, a AIEA e outras agências por trabalharem arduamente para eliminar o terrorismo internacional.",
    "6a885e570fced9d35ebd8654a86e1b7c"
  ],
  [
    "Bill Hickman é o motorista que Scheider está perseguindo (você vai reconhecê-lo de Bullitt), e a estrutura da perseguição é bastante semelhante à de McQueen, mas eu prefiro a intensidade facial de Scheider aqui, o ritmo, os fantásticos close-ups dos alunos, e a conclusão destruidora.",
    "411c5e1b5b67b84bd3ff0166b6aad60b"
  ],
  [
    "Reunião de especialistas em proteção do ambiente marinho de atividades terrestres (reunião de 5 dias em Genebra ou outro local - inglês, francês e espanhol), incluindo a manutenção da reunião",
    "389d6850451532d77eb7ecc3a6c84d44"
  ],
  [
    "Ela ganhou o campeonato aberto feminino inglês novamente em 1905, e também venceu as duplas mistas com Cyril Corbally.",
    "ccec4e15ff386fef89e29bc7f4f6675e"
  ],
  [
    "Realmente uma oportunidade perdida. **",
    "711e8bb1ab1e6286ef8ae4bb312f70de"
  ],
  [
    "A diminuição dos recursos hídricos do país exigiu a rápida implementação das medidas necessárias para reduzir o atual desperdício de água por:",
    "f358f9c868ff736c23cefc75da39f67f"
  ],
  [
    "Escritório de Estaleiros e Docas (c.",
    "b49cd1df4ac046cfb0baa3375e080231"
  ],
  [
    "Eu tinha alugado, mas nunca assisti - e hoje eu fiz.",
    "d8f3193fb18b32ee46f63cb8b62cd6d2"
  ],
  [
    "É claro que, em geral, os filmes de Perry Mason não são significativos, mas, mesmo por seus padrões baixos, esse é fraco.",
    "18cba3e2539380232a3848c12bd53ade"
  ],
  [
    "Essas pessoas de Hollywood são tão doidas.",
    "038992b1fd05c0f58cef6082397887bf"
  ],
  [
    "Com a adoção da Estratégia Global de Controle da Malária pela Conferência Ministerial sobre Malária (ver parágrafo.",
    "dccf3bc75416d529e0e7a7be379b9162"
  ],
  [
    "Na sua Decisão 92/19 de 26 de Maio de 1992, o Conselho do BCE apelou aos países africanos e à comunidade internacional para que prossigam o seu compromisso com a NADAF.",
    "3b0601a92ff9a0c012d7823efa4ede8c"
  ],
  [
    "Human Traffic é puramente uma experiência de 'estive lá, fiz isso', mas desta vez é bastante manco. Minha pontuação 4 em 10 faça um favor a si mesmo e veja Trainspotting ou Go em vez disso!",
    "13ed0904ff20a134d4265f0a2184a108"
  ],
  [
    "Que desperdício do talento que havia. A única coisa boa que posso dizer é que algumas (muito pouco) do cenário foram bem filmadas e algumas cenas foram levemente interessantes.",
    "7d5cac6ae7cc3ac2290bdc775a78e5f5"
  ],
  [
    "Além disso, há atualmente um pequeno número de gerentes de programas de ação contra minas e/ou consultores técnicos no campo (Afeganistão, Angola, Camboja, Moçambique).",
    "f083d544d8307d0cc84b478b4e252673"
  ],
  [
    "Em vez disso, por que não assistir Auberge Espagnole, Happenstance ou Je t'aime... a la folie, três fantásticos filmes franceses modernos.",
    "a9e9932ef8a39e6b9aff3a17b765645a"
  ],
  [
    "Além dos debates tradicionais, fórmulas mais flexíveis, como painéis de especialistas, poderiam facilitar e aliviar o trabalho do Comitê.",
    "77fd3c7203b24c4a7123a602708644af"
  ],
  [
    "No entanto, ao mesmo tempo, o setor corporativo faz lobby agressivo para estripar as regulamentações ambientais, reduzir as taxas de impostos corporativos e evitar sua própria responsabilidade pela destruição ecológica.",
    "0beac18cd625af7b0a0df0f469922991"
  ],
  [
    "Fico feliz em observar que os ventos da mudança soprando em todo o mundo não deixaram o Oriente Médio intocado.",
    "2d526ba9d162b3d654e63884a92f69ac"
  ],
  [
    "na educação porque os professores estão ausentes devido aos baixos salários, ou simplesmente porque as crianças pobres precisam trabalhar para complementar sua renda familiar?",
    "8f93c663dc8c3d3911b41e305a57d6a6"
  ],
  [
    "O declínio do senso de comunidade de rica descobriu que assistir TV é a explicação central do declínio do “capital social”, a confiança que une as comunidades.",
    "93b6fda063d88a040917aec744a67c7a"
  ],
  [
    "Eventos e técnicas que nem foram criados até o próximo século são mostrados.",
    "0ee0b3c09e1bb072959a711db65c840a"
  ],
  [
    "O ponto chave é que os países em desenvolvimento preocupados com a competitividade de seus setores modernos podem permitir que suas moedas se valorizem (em termos reais), desde que tenham acesso a políticas alternativas que promovam as atividades industriais mais diretamente.",
    "2f73c86bf9966b67d1a72bfdbd9e3389"
  ],
  [
    "Em todos os outros casos, a “autodeterminação” dos povos indígenas teve que ser concedida dentro da estrutura dos Estados-nação existentes.",
    "3f542f877b495fb7ecc455eb10ba70cc"
  ],
  [
    "Spector escreveu a música rock and roll animada baseada em seus artistas favoritos da época, Buddy Holly e os Everly Brothers.",
    "534a030e513c2c943e7fc19055aeee4b"
  ],
  [
    "Meu conselho é ver o filme.",
    "d037fa1e69a95e8b251dd5dd67c18d30"
  ],
  [
    "Os pilares envolvem escolhas drásticas, mas provavelmente exigirão menos dinheiro dos contribuintes da Europa, não mais.",
    "2137c6d1f0f5159c68e0d1c3443a1341"
  ],
  [
    "As atividades incorporam a maioria e, em alguns casos, todas as atividades realizadas pelos seguintes departamentos e escritórios anteriores: Escritório de Assuntos Políticos e da Assembleia Geral e Serviços de Secretariado, Escritório de Pesquisa e Coleta de Informações, Departamento de Questões Políticas Especiais, Regional Cooperação, Descolonização e Tutela e o Departamento de Assuntos Políticos e do Conselho de Segurança.",
    "109450a00f34322042c5ec206af01539"
  ],
  [
    "Jack-O (1995) foi um filme muito ruim, estamos falando snoozefest x 100, sem valor de entretenimento, sem orçamento, sem sangue, atores Z-grade etc etc, este filme foi uma adição terrível para a indústria de filmes de terror e não deveria ter sido feito!!!",
    "37300885e0164483f81f22d6bc2905cd"
  ],
  [
    "5. As pessoas com deficiência e, quando apropriado, suas famílias e advogados devem ter acesso a informações completas sobre diagnóstico, direitos e serviços e programas disponíveis, em todas as fases.",
    "3ffb0408edeb766a7fe6a483209f5469"
  ],
  [
    "Os ingleses NÃO dizem “WAAHTAAH” quando querem dizer “água” e eu não me importo de que parte da Inglaterra eles são!",
    "fd87f28f2eba2496643fa82d7f43d397"
  ],
  [
    "Eu gostaria que esta série durasse muito.",
    "bc81068e85fb5323e154de122e571ce7"
  ],
  [
    "necessário: uma emenda constitucional e/ou ratificação ou adesão aos tratados internacionais de direitos humanos referidos no relatório",
    "8262d45f2301bd3039159346664e088a"
  ],
  [
    "Primeiro, o Departamento deve ter o papel de liderança reconhecido, a autoridade e os recursos para garantir que a resposta rápida das Nações Unidas a emergências seja devidamente coordenada.",
    "e229982302b17d748c5dadccce2006b9"
  ],
  [
    "Pikit foi o assentamento mais antigo já fundado na província de Cotabato.",
    "7eb4fd0617776fc103fd8bc732f615ca"
  ],
  [
    "Você só precisa ver este filme para entender tudo o que há de errado com ele.",
    "72becd6eac3c3941833b9314007c2214"
  ],
  [
    "Ela escavou muitos outros assentamentos da Idade do Bronze e do Ferro na região do Mar Egeu do mundo e se tornou uma autoridade reconhecida na área.",
    "c1b41daf52abcf22a3a14eb857d76179"
  ],
  [
    "não se incomode.",
    "7fa8885af7b8caa02960fe21ec227e67"
  ],
  [
    "Suas preocupações parecem ter sido justificadas pela paralisação de 20 minutos da negociação em Nova York em 6 de maio, quando o mercado de ações falhou completamente em sua função mais básica: descoberta de preços entre buye",
    "6c1859835e1c1f7628f322de0722da7e"
  ],
  [
    "A minha Delegação regista também com grande interesse os debates sobre a possibilidade de alargar o leque de actividades de salvaguardas da AIEA para ajudar nas actividades de verificação de uma proibição completa de testes e de um limite de p",
    "2f7bc1164961b1346586dc417fb83582"
  ],
  [
    "sob supervisão internacional — todos os componentes do ciclo do combustível nuclear para fins civis.",
    "7ed3ba3d17eda5c9a5383827b27ac6e3"
  ],
  [
    "1. Condena a apreensão do distrito de Agdam e de todas as outras áreas recentemente ocupadas da República do Azerbaijão;",
    "fc664a9cf6f9a3be36dc166d4760f306"
  ],
  [
    "Em 2010, a versão mais recente foi publicada, agora renomeada Germanische Altertumskunde Online.",
    "db6b9413badb20771a4cdb7b7bddbba2"
  ],
  [
    "Recomendado para fãs de Ms. Moore e Mr. Cooper",
    "ebbf66a178f7fdf1cb2d3c4d2011a8d9"
  ],
  [
    "Mas outra coisa aconteceu: a sociedade tornou-se mais exigente, reconhecendo seus próprios interesses e sabendo como",
    "0f8c209e9cf6af4a04c0e179dd161539"
  ],
  [
    "Papai (78) e eu (46) nos divertimos assistindo ao filme hoje.",
    "fa3b65bd1ec8868353c7816219c6da5e"
  ],
  [
    "As características típicas do design deficiente incluíam: objetivos e resultados excessivamente ambiciosos; subestimação das dificuldades na consecução dos objetivos de capacitação e de construção institucional; falta de visão sobre as condições socioeconômicas dos grupos-alvo; arranjos institucionais irrealistas; e inadequados cobertura do conselho do PNUD",
    "9f732083a7436de71173cf55f185bcf7"
  ],
  [
    "Estou dizendo que todos os filmes americanos são ruins e todos os filmes estrangeiros são bons?",
    "cea0ab70256e5d339a1204b30e8b1145"
  ],
  [
    "As principais preocupações da gerência eram satisfazer as necessidades dos clientes e manter o alto desempenho do pessoal.",
    "84da0300993def90c09c6769aa799c53"
  ],
  [
    "Bullitt tem um começo que constrói compilações.",
    "483690d5f9978dca2f02e9856673d6c9"
  ],
  [
    "Naquela época, o exército francês estava lambendo suas feridas com a derrota em Sedan e a criação da Alemanha imperial de Bismarck.",
    "3a1866a7257c9ec1409b179e70c8d5ad"
  ],
  [
    "Como resultado, estima-se que 500 megawatts de eletricidade, equivalente a 2% das necessidades de eletricidade do país, serão gerados, junto",
    "e6cec3fb484926d0b9ac54c290afde63"
  ],
  [
    "O Conselho recordou a todas as partes que a continuação do envolvimento das Nações Unidas na Somália dependia da sua actividade c",
    "426bd381cd486e4f63b44ff7c34068e7"
  ],
  [
    "Kevin Bacon interpreta uma vítima de paralisia cerebral que é amiga de uma menina de 10 anos cujas fantasias de cavar para a China, voar para longe em um balão, e assim por diante, são sua maneira de lidar com uma existência sombria.",
    "0a8c1e658718eb53d39b8abc24556359"
  ],
  [
    "A Noiva com Cabelo Branco original é um ótimo filme de fantasia de kung fu, mas este foi bem fraco.",
    "a94f50f549198b746aae173e9ad27e0e"
  ],
  [
    "Se você já viu Open Water, esse é o mesmo tipo de estilo de filme indie corajoso, ousado e independente.",
    "1ae48f45aef08f09505ca66d05f97e25"
  ],
  [
    "Agora, esses importadores formam um poderoso baluarte contra qualquer política que cause deflação, apesar de baixar os preços - e, portanto,",
    "37b3bb5dd128156f13782a926fce77f2"
  ],
  [
    "Alegação 3 “Estamos profundamente preocupados com a questão do Kosovo e com a grave situação criada desde a eliminação de sua autonomia em 1989 e sua completa anexação e sujeição às autoridades militares e policiais sérvias, e pedimos a devida atenção para o fato de que uma solução pacífica de a crise iugoslava deveria cobrir todo o espaço da ex-Iugoslávia e todos os seus aspectos e problemas.”",
    "f5ee8c5cec73f2bbfd02d106931a99e6"
  ],
  [
    "Tomou igualmente nota da análise, pela Comissão dos Direitos do Homem, da situação na Croácia, na Bósnia e Herzegovina e na Jugoslávia.",
    "b31a333e7dbd21127f7d201eb0a4f29f"
  ],
  [
    "De fato, os protestos públicos contra a exploração comercial da China dos recursos naturais da Birmânia tornaram-se tão difundidos que o governo interrompeu a construção por investidores chineses na enorme barragem Myitsone, que danifica o meio ambiente, no rio Irrawaddy.",
    "d95e8e7f44e235ca51926f10b3636d42"
  ],
  [
    "A este respeito, foi muito lamentável que a maioria das partes iniciais da Convenção de 1951, que eram países desenvolvidos, tenha impedido os requerentes de asilo de cruzar as suas fronteiras ou adiado a análise dos pedidos de asilo.",
    "5516c272bfd8533a85621106c0de9fb4"
  ],
  [
    "Os candidatos nas eleições gerais foram o candidato republicano Justin Amash, membro da Câmara dos Representantes de Michigan; o candidato democrata Patrick Miles Jr., advogado; Ted Gerrard, candidato ao Partido dos Contribuintes dos EUA, eletricista; James Rogers, indicado ao Partido Libertário, consultor técnico nas áreas de energia renovável e HVAC; e o candidato do Partido Verde Charlie Shick, um funcionário na área de controle de estoque de armazéns.",
    "a5a7b3f72b3f7f30880b17d80c6c0419"
  ],
  [
    "O humor é inexistente nesse filme perdedor.",
    "920f244199cd7ba1afc44b624675540c"
  ],
  [
    "Pelo menos “Cannibal Women” foi engraçado!",
    "2a4cbe799759176d45aea99aa0932173"
  ],
  [
    "tels e seus chefões, ajuda perversamente a saúde de seus mercados, que se aninham em fluxos comerciais legítimos e respondem a incentivos de preços.",
    "356ad51f7ec309ac7624638f04a290eb"
  ],
  [
    "Além disso, o efeito total sobre a renda do trabalho - o produto de empregos vezes horas trabalhadas vezes salários médios por hora - tem sido mais severo do que o implicado apenas pela perda de empregos, porque muitas empresas estão cortando as horas de seus trabalhadores, colocando-os em licença, ou diminuindo seus salários como forma de compartilhar a dor.",
    "211ce6dfe73561df36e4671332de1a7e"
  ],
  [
    "O Escritório também é responsável pela gestão administrativa, financeira e de pessoal do Departamento, pela pesquisa de comunicação e pela avaliação dos produtos e atividades de informação do Departamento.",
    "61ef17c35e1c8d2140f6bdb49c0f7dde"
  ],
  [
    "**1/2 de****",
    "c98daec177c04a879988e56f6d34a22c"
  ],
  [
    "O Iraque respondeu a essa demanda em 29 de abril de 1993 dizendo que desejava reimplantar este equipamento para uso na produção de inseticidas.",
    "9aa69ce960c727c543ad61b0c72e6866"
  ],
  [
    "Esses países não queriam receber entradas de capital, porque perceberam que isso causaria estragos com a necessidade de manter moedas competitivas.",
    "695cc90dfe13a70e22385448813555dd"
  ],
  [
    "Questão da violação dos direitos humanos e das liberdades fundamentais, incluindo políticas de discriminação racial e segregação e de apartheid, em todos os países, com particular referência aos países e territórios coloniais e outros dependentes: relatório da Subcomissão sob Comissão de Direitos Humanos resolução 8 (XXIII) 118",
    "3fef159691e78e43c4d65fb3798f516f"
  ],
  [
    "Durante um ano e meio, na Albânia, precisamente na parte da fronteira referida na carta, foi destacada a Missão de Vigilância da Comunidade Europeia (ECMM).",
    "fdf332e81fffb6d5dc89a22f928e51fe"
  ],
  [
    "Na verdade, eu estava ansioso para ver esse filme horrível baseado no meu gosto pelo original.",
    "4a557fb901fd719e67e9b5333aafacb6"
  ],
  [
    "É verdade que o sistema político dos EUA parece impediu a elaboração de um plano para estabilizar os déficits orçamentários de médio prazo.",
    "3eaa998f7894783001a8fd67a1ae3b81"
  ],
  [
    "Este elemento também foi salientado no preâmbulo da Resolução 47/62 adoptada pela Assembleia Geral em Dezembro de 1992.",
    "93dbf481d83a459f87727fe6772ad935"
  ],
  [
    "Em sua defesa, a jaqueta estava correta; havia um suposto quarto assombrado em que alguém dormia durante a noite.",
    "1f2fa6d79dc8486ec118a82a636c89a8"
  ],
  [
    "Em temporadas posteriores, no entanto, Morfeo mais uma vez entrou em confronto com seus gerentes, e muitas vezes foi deixado de fora dos onze iniciais; no total, Morfeo conseguiu 16 gols em 101 aparições na Serie A pelo lado emiliano.",
    "4ff07de0587f954528690f3f6b769b46"
  ],
  [
    "para mudar a constituição, a fim de se tornar um primeiro-ministro todo-poderoso que nunca enfrentará um limite na duração de seu mandato.",
    "2e2ff4d18047a97f86f577229a7a4bd8"
  ],
  [
    "Essa diferença de seis pontos percentuais no rendimento real antecipado é uma medida do pânico extraordinário e irracional dos investidores em títulos.",
    "409ffd8ec265eb30cf1c7a05c828a875"
  ],
  [
    "Em seu segundo relatório de progresso, ele identificou políticas sociais baseadas em conceitos ideológicos de Estado e nação que são perseguidos pelos governos com o objetivo de suprimir, marginalizar ou explorar populações distintas (ou seus recursos), removendo-as de suas casas e terras.",
    "a8a8bdd77a872308b4e6b2ae51e8ab67"
  ],
  [
    "Em 25 de março de 1977, o assentamento foi nomeado para Kutuzov, e também seu status foi alterado para assentamento de tipo urbano.",
    "3f8ce305fac6fc6798d6826695234ce2"
  ],
  [
    "Uma redução nos déficits orçamentários nos países industrializados poderia ajudar a reduzir as taxas de juros internacionais e estimular o crescimento econômico.",
    "26228485946f0daa84c0dafb6fb0554d"
  ],
  [
    "Assim, enviei uma equipa de pesquisa para a África do Sul em 9 de Dezembro de 1993 para avaliar as necessidades das Nações Unidas no cumprimento dos pedidos que lhe foram feitos para assistência eleitoral.",
    "c52df7face94884d3e322e5ceeb8d4e5"
  ],
  [
    "Ele estava, no entanto, confiante de que a Conferência sobre o Desarmamento estaria à altura do desafio e completaria seu trabalho com sucesso.",
    "b4eff227adc0c13240172c9fea1e91bb"
  ],
  [
    "Deepcentral lançou seu álbum de estréia auto-intitulado Deepcentral, principalmente dance house music em 3 de junho de 2009 na Universal Music Romania, com “Cry It Away” sendo seu primeiro single nas paradas.",
    "9630a6953cfa20addd83c8755979e857"
  ],
  [
    "Poderia fazer algumas melhorias.",
    "1892bbb4717c4c265936e689265d2b67"
  ],
  [
    "Isso é tão assustador quanto possível, pessoal.",
    "75e270921907e115cbb4e99841b57cc7"
  ],
  [
    "English Page Recordando suas resoluções 1652 (XVI) de 24 de novembro de 1961 e 48/86 de 16 de dezembro de 1993, suas primeiras e mais recentes sobre o assunto, bem como todas as suas resoluções anteriores sobre a implementação do D",
    "9be689f97cfcb1fd9e21cc0805e0180b"
  ],
  [
    "Em vez disso, encontre um catálogo de lingerie da Victoria's Secret - é mais artístico E mais erótico do que essa tripa.",
    "7b1fb4f93bbe8e0e9f7f914b6aa08550"
  ],
  [
    "Os vizinhos do Irã precisam convencer os governantes do Irã de que os iranianos também podem participar do crescimento da região e até mesmo se tornar líderes regionais.",
    "6dba18c29038c2a1d968a5df4f814ab1"
  ],
  [
    "Atividades baseadas em recifes (principalmente pesca e turismo) formam a subsistência econômica de milhões de outros.",
    "b808fff1e79ddee57dbfaea3c9861e18"
  ],
  [
    "Apoiamos os esforços sustentados do Secretário-Geral para contribuir com o processo de trazer paz a esses povos, cuja dor, privação e angústia ressoam profundamente nos corações do povo haitiano.",
    "0e650734c18e2e6e4e79566af911d320"
  ],
  [
    "Para a amostra, a variância circular é definida como:",
    "64c23a6fbc4a6a4d2436c2354537eb0d"
  ],
  [
    "Ela é adorável.",
    "97c1158d9021ddac5e692d0c5f37e8cf"
  ],
  [
    "É a democracia que manteve a Europa pacífica desde 1945, ou foi o longo período de paz desde 1945 que permitiu que a democracia se tornasse a norma europeia?",
    "aa3550b89921b52aab11cb978ce6db22"
  ],
  [
    "Klaus Voormann, anunciado no álbum como Mara Gibb, foi o cantor de mistério convidado em “Perfect Day”. O coro dos meninos do Coro da Catedral de São Paulo também está nessa faixa, além de “All I Think About Is You”.",
    "2aa8c33dc9996d95b6f81169fb949c1f"
  ],
  [
    "Um filme em que você vê pessoas que você conhece retratadas na tela.",
    "9623b780581ffe42c79df13569801031"
  ],
  [
    "estão atualmente sendo conduzidos em sigilo entre os cinco permanentes, aumentando a frustração de outros membros da ONU, incluindo grandes potências que têm procurado sem sucesso ampliar o Conselho de Segurança.",
    "2ce3ecf7b53d760b8100e994a99c18bc"
  ],
  [
    "O novo ambiente internacional havia colocado uma enorme pressão sobre o mecanismo de direitos humanos das Nações Unidas e, sem recursos adicionais para cobrir a crescente carga de trabalho, era duvidoso que o sistema pudesse responder ao desafio.",
    "4ea98223bb91bccc294c19bf36c17aaf"
  ],
  [
    "Ukrainec levantou $16.506 e levantou a mesma quantia.",
    "ffdc6f6a1eb7d6eaa16de8e523aff304"
  ],
  [
    "4. Por carta de 20 de Agosto de 1993 dirigida ao Secretário-Geral, representantes dos Estados participantes da CSCE junto das Nações Unidas, em nome dos seus Governos, solicitaram a inclusão na ordem do dia da quadragésima oitava sessão da Assembleia Geral de um ponto intitulado “Estatuto de observador para o Conferência sobre Segurança e Cooperação na Europa na Assembleia Geral” (A/48/231).",
    "3eb117f2e9cc00b71a518ae44a0423ed"
  ],
  [
    "(ii) Centros de apoio educacional para o desenvolvimento curricular e comunitário: São unidades especializadas autogestionadas que centralizam a informação nos currículos e incentivam o estudo, organização e transferência de experiências educacionais.",
    "b1af6f75e80c3f54a40f6513162003ae"
  ],
  [
    "Na Batalha de New Bern, Brownell era mais do que apenas portador de cores.",
    "f063fea3245ea9967f52a97b178e8943"
  ],
  [
    "Jennifer Ritchkoff não é uma heroína comum de filmes de terror, mas se sai bem o suficiente para você mal notar, Bethany Zolt parece uma estrela e Joseph Haggerty é tão engraçado que dói.",
    "eb482e9534f3e6d8f2bc72a6bc92fd3e"
  ],
  [
    "Quando alguém que eu não conheço diz “confie em mim” - um tique de conversa irritante - eu geralmente fecho minha carteira.",
    "1d4808c2b1c360d43b4ccdc54ed8d26f"
  ],
  [
    "As comissões regionais diferem, inter alia, na sua cobertura e nas prioridades que atribuem às actividades em vários domínios substantivos.",
    "4c0fbfa115f08ba3d203b696ccd00fb3"
  ],
  [
    "É aí que está... É aí que está",
    "eeea9a1905c95ba63bfad6ecc739343d"
  ],
  [
    "Não exagere com maquiagem, não use saltos altos demais, não use um vestido muito apertado.",
    "f7f96b88180bbbc90d215cfb3993a9a3"
  ],
  [
    "Aplique um rico tom vermelho-cereja de batom cremoso à prova de manchas e que durará muito com beijos inesperados.",
    "a795b3fb4eadeffdf0c5d5e9ffd213eb"
  ],
  [
    "Eu só espero que você esteja deitado ao lado de alguém",
    "30c8be4c34915bd24c0ee87b338062dc"
  ],
  [
    "Pare de tropeçar,",
    "a28e57a776c5391fd854df99abca96be"
  ],
  [
    "Eu vou cantar isso agora",
    "c9dae9756522dd55bccc9b96ca8ed2f3"
  ],
  [
    "Talvez ele tenha trazido algumas jujubas e você as nota na lanchonete.",
    "814e869ef00e5e3feb7dfadb0d4084d8"
  ],
  [
    "Você pode querer acompanhar sua leitura ou assistir a um filme, ou vencer o novo videogame que você pretendia.",
    "97c9fe638d3af0e45aabb7ecb1a3ca64"
  ],
  [
    "Um buraco em um no golfe também é conhecido por este termo de 1 palavra",
    "5b0f5ae2bb54b2ace488a10237799b88"
  ],
  [
    "Determine sua posição em um possível relacionamento romântico.",
    "395d637111ec199447030c8114ae27e7"
  ],
  [
    "Com jeans e um corpo que se curva como você (como você).",
    "aa5996f8d04a09acf44c66b47ea5606e"
  ],
  [
    "Como a de Santa Helena em Jerusalém, um cemitério subterrâneo é conhecido por esse termo “oculto”",
    "552729b876134ffa82f7a73adb959941"
  ],
  [
    "Um abraço leve é uma ótima maneira de dizer olá e adeus.",
    "1b221d5a8fa20113e1972c7aefbb3afd"
  ],
  [
    "Rommel disse: “as primeiras 24 horas da invasão serão decisivas... será” isso, que se tornou o título de um livro e filme",
    "8bcb333ee2083bba1a4998f7bc06cfb9"
  ],
  [
    "Peça a opinião da sua paixão sobre um novo filme ou restaurante.",
    "0177e5a495bcfe4289c673bbc7304185"
  ],
  [
    "Beije-me como você quis dizer isso",
    "7dc2584a05a61fd178ee77190d481308"
  ],
  [
    "Whoa, whoa, whoa",
    "26362d1d71b4c8a82a6b34acf52ba01a"
  ],
  [
    "E decida isso",
    "aa190f5626f8e86ff7c074f23ce6c146"
  ],
  [
    "O artista mais subestimado de toda a indústria",
    "d9fd1b1228d50335e905d949bf2e4f69"
  ],
  [
    "Se você tem uma garota secundária, mano, que tal?",
    "057445ad6212f4cd2a4c0b5683a6f9a7"
  ],
  [
    "Quando você conversa com seu par, ouça o que ela está dizendo, e valide seus sentimentos quando aplicável.",
    "83b0797e39d7f901cb07c1cf8d330d98"
  ],
  [
    "Fale com seu homem.",
    "4c475bc05214999c2bac2f9cc7aea6ae"
  ],
  [
    "Em volta do meu polegar e me abraçar forte",
    "ecf1826da7afc45419c415d3d29c68e7"
  ],
  [
    "E até que se encha",
    "b4353687411b4880f304e1b2d73b09c5"
  ],
  [
    "Em 7 de junho de 1978 ela estava pronta para seu primeiro Emmy; em 15 de maio de 1998 ela estava pronta para seu 18º",
    "4efc5134ce8a9673ef6eb81a74e307c9"
  ],
  [
    "Você pode ouvir minha ligação?",
    "f666256d5e0290144a64569bbdbd4e92"
  ],
  [
    "Eu não vou fugir desta vez",
    "988a1b5125f25ea85e2342b18df05e52"
  ],
  [
    "Roupa de balé da banda Bono",
    "631ff82c46cd199ec6a57a0c2d20abb4"
  ],
  [
    "Lembre-se de que pode ser algo que você disse que seu par é educado demais para apontar.",
    "8a03341b5ea514de113649a50ae7c25c"
  ],
  [
    "Se você estiver do lado direito dela, use a mão direita para segurar a boca.",
    "b8fe7276fea2f3fc7c018cdd22f0d843"
  ],
  [
    "Vista-se com a imagem de si mesmo que você deseja projetar.",
    "143a16e5030b3b8771397b9dee184bf5"
  ],
  [
    "Norman, engenheiro e norueguês são nomes para tamanhos desses, muitos dos quais podem atingir você a qualquer momento",
    "c75ca73f681cfa7d953477dbc0695373"
  ],
  [
    "Este general da Guerra Civil admirado por seus bigodes laterais serviu como governador de Rhode Island de 1866-69",
    "a2be5846fd257d712c5f235c9b42f808"
  ],
  [
    "Zero é o jovem fazendeiro inocente nesta história em quadrinhos de cenário militar",
    "a796c14667ce66e9b14e16b34d1fc511"
  ],
  [
    "Estou descobrindo o quão quente uma chama antiga pode queimar",
    "b18836ac9e87ecb14f859afda21b7227"
  ],
  [
    "Eles vão descobrir e não vão gostar que você esteja sendo falso.",
    "7c20fea82fc953a1acea51f1bb1f7f5b"
  ],
  [
    "Preste atenção à lubrificação.",
    "be98cf42e731d4c4aeee7228593f23c7"
  ],
  [
    "E eu acreditei, porque o vovô me disse",
    "dc12a80fa28da225b39f18114511fcbc"
  ],
  [
    "Um artigo de janeiro de 1996 explorou como este país estava se saindo 20 anos após a retirada americana.",
    "a0c289f95c1c71be56c5362b3082a30c"
  ],
  [
    "Desenvolva excelentes habilidades de comunicação.",
    "72b955a978c730cf512d0a03d5ab3f33"
  ],
  [
    "Paranóico, rolla toya",
    "277a2567feaff10ad035bb6c7d0945c7"
  ],
  [
    "Antes mesmo de você levá-la para casa ou voltar para a casa dela ou para a sua, ela deve saber que você a quer - e ela também deve querer você.",
    "92ebf31c097a4965f0298257d8627690"
  ],
  [
    "Este imperador romano forçou sua filha a se casar com Tibério, seu eventual sucessor, em 11 a.C.",
    "673e1d9da9d6f8eada8fc859e77b044f"
  ],
  [
    "Um grande relógio de pêndulo com uma caixa longa e vertical, geralmente com mais de 6 pés e meio",
    "f8d4f39195ac6e1fa024aa5562c46030"
  ],
  [
    "Ela subiu ao trono britânico em 1837 após a morte de seu tio, o rei Guilherme IV",
    "2c991128879d45093cab08a5dd8c6429"
  ],
  [
    "Estou amarrado, sim, eu mantenho esse aplauso,",
    "2433470494ac7d7616c63198c5d1db0d"
  ],
  [
    "Você é tão diferente, ninguém se compara,",
    "8c57be03a0e882d3aafb44cf5a94a8d9"
  ],
  [
    "Se você se concentrar apenas no presente, não terá uma porta giratória de mulheres em sua vida.",
    "9b532a3e080464075e9dc075e2f89000"
  ],
  [
    "(Bow Wow holla para eles...)",
    "863255a11053dbe753becd9758de7c78"
  ],
  [
    "Eu também!",
    "48c418794dc7d586470e893210487a44"
  ],
  [
    "Christopher Walken tocou este famoso “calcanhar” em “Troilus and Cressida” em 1973",
    "f59f1c47cab1488dfac0657568abd04d"
  ],
  [
    "Porque quando você é uma celebridade",
    "bb5463feca2d2e2a2983ab190cc21554"
  ],
  [
    "Ele verá que você é tão legal consigo mesmo que não sente a necessidade de competir com outras mulheres.",
    "f45a1ce65de853823dfd8dd54f7344ba"
  ],
  [
    "Bate-papo no Facebook com ela.",
    "5c54fe26af12bf9b7b91f692e10d8a04"
  ],
  [
    "Em 1983, apenas 7% das residências dos EUA tinham um desses; em 1996, 40%, 18% com modems",
    "efac3d422b0515fc19b2533cbcc59376"
  ],
  [
    "Se o seu cabelo for curto ou puxado para trás, você pode considerar escovar as mãos contra a nuca ou os ombros nus.",
    "7082afbced26ece0e7310803968ffa20"
  ],
  [
    "Não tente isolá-lo de seus arredores ou colegas - esse é um erro comum em qualquer tipo de sedução.",
    "92457c6abd2a5781efb239d8ccb9e90a"
  ],
  [
    "Sempre me deixava toda raspada",
    "76d3033cda06dd079b1f2789a03f52dd"
  ],
  [
    "Ela era vasta, profunda e cheia de glória.",
    "def71f0f7570db17702b600102a3bd02"
  ],
  [
    "Aqui está o número dela",
    "321bc608f11b61a547f8eda0756c89f3"
  ],
  [
    "Conte a ele sobre aquela vez em que você derramou uma bebida em cima de si mesmo em sua festa de trabalho, ou algo para fazer você parecer humano e não desumanamente incrível.",
    "059ef6ebbf8096ea34a1b54bde5ffec2"
  ],
  [
    "Sim, eu queria que o Tio Sam se importasse,",
    "2788d3639aee3c1228a1e7ad9f100c23"
  ],
  [
    "Você não precisa dar à garota o terceiro grau para mostrar que você realmente quer conhecê-la.",
    "b83aa51384188e1b1b9fe12e749b872f"
  ],
  [
    "Tentando jogar como eles jogam, 24s no lixo",
    "2f581836670181c3be34be36266c10a3"
  ],
  [
    "Então, sorria e segure seu olhar por mais alguns segundos.",
    "77133c783b330e28d2212f44c4c4df75"
  ],
  [
    "Como são o trabalho ou as aulas dela para ela?",
    "9b4d1ebcbfd2b78bf02cdad4143a2722"
  ],
  [
    "Os ringhals, ou o tipo cuspidor desta cobra, podem cuspir veneno a cerca de 7 pés",
    "873b52da33004d5db0ae2f66a8f37c75"
  ],
  [
    "E esse amor esperando por mim,",
    "f1215964dfb978e383f5869c1ff502d4"
  ],
  [
    "Eu sei que você já se sentiu assim antes também",
    "c982c98f128a59af620758c9cadcdb68"
  ],
  [
    "Se você não entrar na água, você nunca vai aprender a nadar",
    "e71269008f8084894d98798f856ff515"
  ],
  [
    "Só para clarear minha cabeça",
    "58b2110c5b242f6e4d0072d1f0a1d093"
  ],
  [
    "Eles ajudam você a se sentir à vontade ouvindo seus problemas sem julgá-lo?",
    "4c4b7765033212b47b675fadf996b5ea"
  ],
  [
    "Ele fala muito sobre a outra garota.",
    "4b84205223939a3754ad355e2acf64e3"
  ],
  [
    "E você passa sua vida cavando carvão do fundo do seu túmulo ",
    "3517d1ea285abadb6d141db2eb63115d"
  ],
  [
    "A jaqueta do Bulls com o chapéu se rompeu.",
    "95b56009434f01c6cdbe3d783fced41a"
  ],
  [
    "Eu dei um passeio em um sábado à noite",
    "7ee435e0310f63194f123121720b6728"
  ],
  [
    "Ei, esta é a Nappy Boy Radio ao vivo.",
    "a80215329eb74140f4070e517d9699c9"
  ],
  [
    "Decida quantas informações você deseja compartilhar com seu filho.",
    "266a1eca9a8835fe9101447c5c989301"
  ],
  [
    "O Mr. Peepers ao estilo macaco",
    "1de979325504cc15c0d1fa0626651e41"
  ],
  [
    "Eu sou um tubarão em um deslizamento de terra de amor",
    "31d5d2cf496c634af90a79c789a97f04"
  ],
  [
    "James Fauntleroy:",
    "7936eceae878f8cc3978be2c8cd44ee8"
  ],
  [
    "Um canéforo é uma escultura de uma donzela com um desses na cabeça.",
    "febd7f46b2704a31c90ed697386a7ad3"
  ],
  [
    "Então, diga a ela para se concentrar em seus lábios enquanto você a beija.",
    "ad9ffaac07e26a497a0b7ce16c174865"
  ],
  [
    "Isso pode ser um desligamento instantâneo para uma mulher que pode não estar de bom humor ou que pode estar desconfiada de que você só gosta dela assim.",
    "58d9bb855f64567ab8297188e4069ae1"
  ],
  [
    "Dois dias depois, estou na linha de base e vi Dame",
    "6d71158f7ae2491306c8da6dda7f3d5b"
  ],
  [
    "Eu acordo sentindo que minha vida vale a pena ser vivida",
    "6d9c71e344fd8c0d50ef848ead8b9666"
  ],
  [
    "Eu te dou o elogio (obrigado) (sim) você significa muito para mim",
    "36caa3286bf7ab9e29b5984ddd563dc9"
  ],
  [
    "Se ele começar a encurtar suas reuniões, ou resistir às suas reuniões habitualmente, então siga em frente.",
    "0ad2e0b31d60c5cf5a9f588cfc10b4d7"
  ],
  [
    "Dê um passeio por um parque ou faça um piquenique.",
    "2624fac031df87ddffe278785c3ccd82"
  ],
  [
    "É difícil o suficiente para preencher",
    "ef33ea2ca4d2e5831227ee89b3171a53"
  ],
  [
    "As meninas adoram rir e vão rir de qualquer coisa que você disser, mesmo que não seja engraçado.",
    "b579bf109afb37763ae75200b1ef9240"
  ],
  [
    "E eu sei que nem sempre vou acertar",
    "3aa05a07462b07a6ff890db19a15461f"
  ],
  [
    "Não tenha medo de olhar ao redor da sala.",
    "8e48f532b14cc0be03557c036adfe01f"
  ],
  [
    "E ultimamente eu tenho lidado com o estresse louco",
    "a3efdddf1fab101aa5ac7926f68de47d"
  ],
  [
    "Ela provavelmente vai protestar por educação, mas a menos que ela seja realmente sincera, insista.",
    "aa98922cac724beb09aeea464c37f185"
  ],
  [
    "Se você refletiu sobre a data e percebeu que não está mais interessado, dê a ela a cortesia de deixá-la saber que você acha que não vai dar certo.",
    "236f77bc6481f4ac472ede51d59fb899"
  ],
  [
    "Você pode dizer algo como “Sally, eu sei que trabalhamos juntos, mas eu gosto muito de você.",
    "eb302374f7cb547d84f68fef8de76928"
  ],
  [
    "Mal posso esperar, eu não posso esperar, não",
    "2bedfc2bee8ac051cd69b4c0387ee690"
  ],
  [
    "Se ela causar uma cena, ela não valeu a pena de qualquer maneira.",
    "705a06bf821c3d94492245f8ba0c4a94"
  ],
  [
    "No real, precisamos cortar isso pela raiz.",
    "e69cf9dd0a2be9a976cbe7d282165e6e"
  ],
  [
    "A maioria dos casais ainda se encontra por meio de seus amigos, então por que não tentar.",
    "c65cc498bc75bf7c1f9881656d215cf7"
  ],
  [
    "Pense em outras pessoas que você amou, valorizou, e se importou, mas não quis namorar.",
    "9dbdb89c3a97fa108caf9498f50bef45"
  ],
  [
    "Porque estamos sempre juntos, e não temos que enfrentar ou fingir que não",
    "0b5d23d9f44c207f2a3fe2d337b16bea"
  ],
  [
    "Então ele pode descobrir que você realmente gosta dele, o que pode ser uma situação embaraçosa.",
    "62b972f47df38b8d6d19948b50499866"
  ],
  [
    "Você é o começo de algo novo",
    "2dd13b3d559641c3ca79d1dabaf99b5b"
  ],
  [
    "Você não precisa falar sobre o tempo apenas para evitar dizer algo um pouco pessoal.",
    "9956196a4d443b6f0bac6e1e2b8b924b"
  ],
  [
    "Foi permanente",
    "4e0a0cb8b2da1dd5d85289ccf9ba4857"
  ],
  [
    "Quando você está com o coração partido e fugindo da razão",
    "0742e50c58def1c0280ad49d9a4a403b"
  ],
  [
    "E nunca pense em você",
    "2b487baf93f0d6aeafb0b745a037e8a8"
  ],
  [
    "Eu estalo meus dedos, eles ficam em mim assim",
    "5fb206833d178e87f4382a4ea6ba87d3"
  ],
  [
    "Não seja fácil e permita que as pessoas passem por cima de seus pensamentos e sentimentos.",
    "06dac1a4de0354de5e4ade663d714e2b"
  ],
  [
    "E não mais te fazendo mal",
    "44bedf2e26bf78ce543130edbb59e35e"
  ],
  [
    "Há tantas coisas",
    "5f662a18fec9568e378caaa005e5f6df"
  ],
  [
    "Oh, eu não consigo dormir",
    "a44b47e7e164f5f3243ec6de5e29f932"
  ],
  [
    "A maioria dos topázios com qualidade de gema é extraída neste país sul-americano",
    "a4945ad3753cb8bf68214a7886f02d41"
  ],
  [
    "Se eu me mudei para longe de você e eu quero te ver aqui",
    "241a1e2ea78c4e37ba35e85289c16b0f"
  ],
  [
    "Começar a tocá-la assim pode fazer com que ela queira beijar você mais do que nunca.",
    "0b399b0d69b909183049ba8e2bbaac62"
  ],
  [
    "(DJ Khaled: falando)",
    "2eb64b1f0e6d64ce6755260f32285337"
  ],
  [
    "Certa vez, ela comentou: “O poder que exerço sobre o tribunal depende do poder dos meus argumentos, não do meu gênero”",
    "bd14ffbb2485e03187cf4d2923cee1c0"
  ],
  [
    "Para um plano melhor,",
    "ecd31ec776c49bd6ebf03cccf8febc6b"
  ],
  [
    "O mais importante deles é o encolher de ombros.",
    "bbf4022fb8ac0c3d52ab336259b52c62"
  ],
  [
    "Espero que você esteja com fome desse termo de duas palavras tradicionalmente dito no início de uma refeição",
    "fc3ec3488335a56b4ab3253081de7629"
  ],
  [
    "Eu estava ficando meio cansado",
    "328d592b42df187fd000453aed8ab5fa"
  ],
  [
    "Vamos lutar e depois fazer as pazes",
    "b87a8c3b4f72b81b2d8e71dada2fb57b"
  ],
  [
    "Imagine se eles estivessem na sua frente, como você tentaria tirar o máximo proveito deles.",
    "191542c1a0a5bc663db517c7fae7ce82"
  ],
  [
    "Pessoas batendo alto na sua porta e uma mistura para preparar uísque",
    "9b44d0da93992754be41501500a3bdce"
  ],
  [
    "Resista ao impulso de planejar, planejar, planejar tudo e deixar algo ao acaso.",
    "5decabb3b8a9ba0c683e8e654fb9c92c"
  ],
  [
    "Pedir a uma garota para “sair com você” parece mais que você está propondo ser namorado/namorada.",
    "fd64343ab870ba57c785c0bb558b2d5f"
  ],
  [
    "Este “Insult Comic Dog” aparece regularmente em Conan para insultar o Canadá, nerds de “Star Trek” e outros",
    "ae0a980435574a0d38628c02a1b14110"
  ],
  [
    "Tottenville, nesta ilha a sudoeste de Manhattan, é o ponto mais ao sul do estado de Nova York.",
    "63ccd8edd14e3e9992d9e644a3b2536e"
  ],
  [
    "Planeje uma noite tranquila no cinema ou jantar em um restaurante aconchegante.",
    "0c97ca5d1e5dce9c125c6492852b515e"
  ],
  [
    "Envie emojis, vocês entendam a mensagem",
    "64a20774e43a8b8fd3f7d7070a749ac3"
  ],
  [
    "Ele era tão ganancioso com diplomas, ele tirou meu diploma",
    "21c97bdcc31ef5aded17e78b1cb51f31"
  ],
  [
    "A maioria dos homens está secretamente petrificada com as mulheres.",
    "b5214bcad1796c9edbded7e0f6c34b87"
  ],
  [
    "Encontrando uma maneira de deixar ir",
    "e4344c83fdf48533bc930df173a4bf58"
  ],
  [
    "Olhe e aja com confiança.",
    "e6cc7c0153f99ee63250db7426cff548"
  ],
  [
    "Dizem que os incêndios deste farol egípcio podem ser vistos por cerca de 30 milhas",
    "8bb143525f863b0105d51a64f5f48d71"
  ],
  [
    "Visto aqui, ele é o ocupante mais famoso da Biblioteca Huntington da Califórnia",
    "d8efeb3066bc9bd54dce6c2d705b6730"
  ],
  [
    "Você nunca sabe quando eles mencionarão algo em que estão interessados.",
    "084aa5110ba36d722fbe083e87000605"
  ],
  [
    "Todos esses momentos preciosos",
    "775e858723084ef3c675ced89be30787"
  ],
  [
    "Mas você sabe o que? ",
    "a014fd93d3da0329d17a50b44be59e77"
  ],
  [
    "Aventure-se no mundo real.Nem toda garota otaku está colada ao monitor do computador, é claro.",
    "eae3ff630ee4eecd35d079b4111ffd4b"
  ],
  [
    "Em 1996, Johnny Miller foi eleito para o Hall da Fama deste esporte.",
    "597ad0853218f5f93847ef349d6d0f64"
  ],
  [
    "Acabei de receber a notícia hoje.",
    "b61e998c2bd4ab4f4370a2c908d5493a"
  ],
  [
    "Mas isso sou só eu:",
    "c3a74a2afd142c1dc87213e95a3df2a9"
  ],
  [
    "Até logo, adeus, adeus; ou se preferir, você pode dizer assim em japonês",
    "500a96f4830f6db97c8c002dd4e1884f"
  ],
  [
    "Esta depressão em forma de tigela na foz de um vulcão é do grego para “recipiente de mistura”",
    "ad30f80c3fd634ed3851882fe54d9be6"
  ],
  [
    "Você não pode listar o que você tem em comum.",
    "690efc98c3c736a0ac827dbedec2255f"
  ],
  [
    "Quando você ver as enxadas, mano, dirija devagar",
    "eb1c02c93f82a07ca10ed1f7f630723b"
  ],
  [
    "Como eu quero você",
    "4892962789396c4e2ad21303a513a1c7"
  ],
  [
    "Diga olá, depois diga adeus aos lugares que você conhece",
    "8602befbe12e9580b30925a7ee1d4887"
  ],
  [
    "Eu paguei todas as minhas dívidas",
    "a24ab2d60951179c5dd27630461348cb"
  ],
  [
    "Se você está esperando anos para que seu namorado apareça, tenha uma discussão séria e diga a ele o que você quer.",
    "2db09fb3e9dfcc759701674a8147276f"
  ],
  [
    "Em 1979, aos 13 anos, Sarah Jessica Parker assumiu o papel-título desta “Pequena Órfã”",
    "f9f1cb683a881651adf1b4a11d1f1864"
  ],
  [
    "E eu amo aquela velha Cruz onde o mais querido e o melhor",
    "41c9c540ba442cd01c9b91a9506bfeea"
  ],
  [
    "Ele vai partir seu coração, é só uma questão de tempo",
    "f31d7a3594584dcf2715a03f6e85e87f"
  ],
  [
    "Entre em suas boas graças primeiro, mostrando entusiasmo por seus hobbies, interesses ou outros tópicos que surgem na conversa.",
    "af431e42cd770b1ece73c8e3d9c8c9bc"
  ],
  [
    "Além do que você está vestindo, lembre-se sempre de que a mente é a maior zona erógena.",
    "6ebe76767ebfb2fbaeee9c0f5d0d828b"
  ],
  [
    "Além de esculpir a barba, dê uma boa olhada no resto dos pelos do corpo.",
    "7eb7441974d7950be75649ebbb2c5572"
  ],
  [
    "Também chamado de divisor, é um número pelo qual outro número é dividido",
    "af0ec1c821980d4ee18844f064a27308"
  ],
  [
    "Por que você acha que eu venho aqui por minha própria vontade?",
    "dafea355ebc1522757b0ed6f1a636944"
  ],
  [
    "Nos cinemas mais antigos, esse trabalhador ficava pronto para trocar as bobinas a cada 20 minutos.",
    "742f80e81eb031729ab76457c16c177e"
  ],
  [
    "Os deuses devem ser loucos para passar o tempo nesta montanha mais alta da Grécia",
    "14c7abc4c56f4f699d5a54aa56f08196"
  ],
  [
    "Esses inchaços cheios de líquido na pele são mais comumente causados por queimaduras ou fricção",
    "7393b6632572cda1a8925c1c389dd3e0"
  ],
  [
    "Idealmente, você deve convidá-la para sair pessoalmente, mas por telefone também é uma opção aceitável.",
    "b41c63a1ff11ad4a37fe0e2f9ff0e242"
  ],
  [
    "Fale com ela, mas ao mesmo tempo, diga a ela mais sobre você.",
    "962c2a869ddb1a26d49d817980d2da2f"
  ],
  [
    "É a sala entre as vigas do teto e as vigas do telhado onde você fica louca tia Meredith",
    "82e7037107769caa5d30edd3f59ef22b"
  ],
  [
    "As roupas nunca devem ser usadas mais do que duas vezes por semana.",
    "10957a485b818598651c9a229165ba92"
  ],
  [
    "Onde os Wildcats venceram os Iron Heads",
    "f17b20d07883fd178230c87c2a800962"
  ],
  [
    "Sua pintura “Vampiro” de 1893 pode fazer você “Gritar”",
    "7e5f2cd0aa4d833a6adefe309dc071bc"
  ],
  [
    "Quando você mostra que o aprecia, isso aumentará a probabilidade de você despertar o interesse por ele.",
    "38a85438ad034b482259336236441b2e"
  ],
  [
    "A Odyssey Marine Exploration venderá a você uma garrafa de picles de $2.500 encontrada em uma delas de 1865",
    "80607aa3242da910404297750661fd60"
  ],
  [
    "Você não precisa passar por isso naturalmente.",
    "556f8fbababe48e67364b19d520302d5"
  ],
  [
    "E tirar o pó de mim...",
    "8c2d7d824766c8605312246322503b55"
  ],
  [
    "Adrian VI em 1522 foi o último papa não-italiano até este homem",
    "a13c127feceb3839265b92cafa72e0d9"
  ],
  [
    "Eu não tinha ideia no que estava me metendo",
    "1027ac91b3a79757b9584d88e1e840b2"
  ],
  [
    "A última mensagem dela em 1937 pertencia à sua localização e uma frequência de rádio alternativa para comunicação",
    "5810ceb7a714dc217f1fda1e8ec91d65"
  ],
  [
    "Se você sabe que ele também gosta de filmes de terror, veja se ele gostaria de ir ver o novo filme de terror que sai neste fim de semana.",
    "08dca6b25b29e9ad2ebe6d2177c0e3ee"
  ],
  [
    "E eu não voltarei por um tempo",
    "ddb9b3e539b3d7d70c309df3e55e61a4"
  ],
  [
    "Seja atencioso e charmoso sem parecer ou agir como alguém que você definitivamente não é.",
    "52864e4752313ad182172d4cfeeb25f4"
  ],
  [
    "Usando uma mula de carga, David Jones entrega correspondência para Supai Village na parte inferior deste marco",
    "13941c24a3a0e8c3a25a8fa5a85d4714"
  ],
  [
    "Suas perguntas e comentários serão maneiras fáceis de quebrar o gelo.",
    "7c0a196eef8f013a09065fed2ad4a7df"
  ],
  [
    "Eu posso fazer o seu dia brilhar do sol ao arco-íris",
    "5ec35f804f0fe498d0ecb9806ffb23d3"
  ],
  [
    "É ideal remover o cabresto ao fazer isso, mas se o cavalo for difícil de pegar, você pode deixá-lo ligado.",
    "1367c86a5a2704d32bf55548abea2375"
  ],
  [
    "Marsha é sexy demais para fazer músicas como essas",
    "bbebc1a3074cc2c0d9ebc5da163883a1"
  ],
  [
    "Tecido originalmente usado como filtro de gás da Primeira Guerra Mundial, mas agora literalmente algo para espirrar",
    "d1e45ef0c7b9dd518a67345385cf464b"
  ],
  [
    "Mais apertado do que um relógio de oito dias sem como relaxar. ",
    "f710b5c2c3fbb48ade02667b4c1ac2ea"
  ],
  [
    "O Tratado de Maastricht entrou em vigor em 1º de novembro de 1993, prevendo a moeda agora chamada assim",
    "c67f8dbc0aad6e6863312d3fda661eb6"
  ],
  [
    "É mais provável que as pessoas se envolvam com o que você está dizendo se estiverem olhando para o seu rosto.",
    "965fc66cb538e66310577d76685057e6"
  ],
  [
    "Você diz que valoriza o amor da sua esposa acima do “valor do mar”, mas você tem que levantá-lo e ver o que ela precisa: é confiança!",
    "a0b1cbb371f8209bd019cac28891bc29"
  ],
  [
    "Embora os fãs do Mets insistam em “Larry”, este é o apelido do MVP Jones do Atlanta Braves",
    "75a260e6f55db1a4b86f3c8afdb6d84e"
  ],
  [
    "Basta responder ao seu amigo na próxima vez que isso acontecer.",
    "c6de17b2f90e3edf0c8e27ffe70a594d"
  ],
  [
    "Quando você sai para pegar garotas, seu amigo pode ajudar a manter os amigos do seu alvo ocupados.",
    "67d423af9d1a2e438ed145f8fec105b7"
  ],
  [
    "Os cavalos respondem à pressão.",
    "dddeb9e072aa624973dff21170fd6002"
  ],
  [
    "Eles sentem que ganharam um prêmio.",
    "7e62dace7e0903568c8b8414cd351f91"
  ],
  [
    "Use essa interação inicial para começar a conhecê-lo e se tornar amigo.",
    "51f3469c0bcbee13ac7e0c522435defc"
  ],
  [
    "Você pode entender isso facilmente se você se concentrar nas ações dela.",
    "707f77a7d1af9c1fedb894619e91b345"
  ],
  [
    "Onde ela me leva para o céu, oh meu Senhor, que passeio",
    "af1a4cf29bc75afae0c933d00f22f511"
  ],
  [
    "Faça a garota se sentir especial.",
    "fa0b80cdecd76ed35842110bc651a826"
  ],
  [
    "Ei, todo esse tempo eu estava cego, correndo por aí, dizendo a todos,",
    "fa1177c318d48f23081d06bc8b85e523"
  ],
  [
    "É difícil morder meu lábio",
    "23729c09d7f58673a165858d606a8c9f"
  ],
  [
    "Você não consegue se lembrar da última vez que teve uma conversa significativa e sincera.",
    "34c349ac9a073ba058c9a635e30c7ccf"
  ],
  [
    "Dê ao cara uma resposta clara.",
    "ca0f851caf2af67b8c42ced238ddb99c"
  ],
  [
    "(Real é o que você vive para ser)",
    "f6958df9ca5ef13921bf81b66d82f0bb"
  ],
  [
    "Dale, que dirigia o carro nº 3",
    "da4467713fba8e0637e92776a38829f3"
  ],
  [
    "Pergunte sobre as crianças.",
    "2e73dbcd4c6b241cc32046bcbaf28c8f"
  ],
  [
    "Whuddup Khaled, você meu mano, então espere, deixe-me pegá-los",
    "5c33cfd3695d548dfb6f6000addd1cd4"
  ],
  [
    "Seja divertido, feliz e fácil de conversar como qualquer ser humano normal tentando fazer amigos.",
    "d6591ab0bcd16f244e37b8c4e67e7d70"
  ],
  [
    "Você vai ver uma mudança em mim",
    "245e3d931c44aa0d84eb918779cc29b6"
  ],
  [
    "Se ela revira os olhos ou não ri, tente algo diferente.",
    "40b17b763acb6b2a7e336b970e7a7643"
  ],
  [
    "Balançando toda a sua luz",
    "c5121b2abf58176ca05b0b8499027220"
  ],
  [
    "Deixe-os falar o quanto precisarem e prestem atenção.",
    "9327507d0544f323049212ff7d2d7516"
  ],
  [
    "Seja um conversador sincero.",
    "683661f8f441f16df7cba2b577b2776c"
  ],
  [
    "Eu só pego quando preciso de ajuda,",
    "89904a4d5b4035c1eea570c8a730d315"
  ],
  [
    "E toda vez que o velho sino da igreja toca",
    "4ef40bef6fa2e01a3cfebe95c95067c5"
  ],
  [
    "Se a outra pessoa parecer confortável com você tocando a mão dela ou escovando o braço dela, então você tem um bom tornassol para a atração dela por você.",
    "77820983d398123ba92bea62fddcc57e"
  ],
  [
    "Muito melhor com você",
    "01f76eb0747ffbd74137a2dc3d2a388e"
  ],
  [
    "Neste ponto, você está definindo os limites do relacionamento.",
    "5b7f4b2af72f44d8334a4264e32365a9"
  ],
  [
    "Então, não estamos dirigindo!",
    "385550226af09557b257485d70616540"
  ],
  [
    "A piada às suas próprias custas pode ser completamente PG.",
    "96cf62bdf1a832c975b084031f3af758"
  ],
  [
    "Semelhante a quando você faz uma mudança simples, em uma mudança de liderança voadora, você quer pedir ao seu cavalo para trocar suas guias pelo poste.",
    "ef3bfc567c1720ba9ec3745dea3b9310"
  ],
  [
    "Um obstáculo sobre o qual você pula metaforicamente para atingir um objetivo, ou o que Felix Sanchez pula de verdade",
    "3aa0953a10ef69fff5b4c2db82bb3679"
  ],
  [
    "Ser rejeitado de uma forma verdadeiramente dolorosa só o tornará mais forte depois de superar isso.",
    "eb89f6d0549608290b523c4b6dfd2865"
  ],
  [
    "Eu sei que tenho tendência a ficar tão insegura",
    "a5a99e0e076c8970fd779ea7cc7fdf3e"
  ],
  [
    "A acácia, também chamada desse tipo de arbusto espinhoso, é uma das poucas plantas que prosperam no Kalahari",
    "0b71d50c43b1b6787e28de1ee103650c"
  ],
  [
    "Que por aquele pedaço de dinheiro em dinheiro poderia descansar os mortos.",
    "5238fc22eba740cd2f0d8421b92b7b24"
  ],
  [
    "Se você está tendo uma semana agitada, não dê a ele uma lista de todas as coisas que você está fazendo.",
    "9b994c38b4accba31dc4c81390a4452f"
  ],
  [
    "Observe como ele trata você.",
    "e233a5a094349f3964fa966f9bcf71c8"
  ],
  [
    "Ela verá o respeito e se sentirá cuidada por alguém que está interessado e disposto a prover e protegê-la.",
    "d0d0a791145bafb0cc305e35060f3472"
  ],
  [
    "Um animal de estimação fácil que você pode dar é um peixe de estimação.",
    "657a8f57a558bdf79cd2cf9f73bb8871"
  ],
  [
    "Pretendia fazer você melhorar, mas isso te deixa pior",
    "9751c9a3e482e0a7da5840772d89ca9f"
  ],
  [
    "Peça a ele para fazer o mesmo por você.",
    "6b7ee411956fa2d179721e626220eb39"
  ],
  [
    "Não demoraria tanto até",
    "1ea7b30835ab7fd6c7db193b676cd0a0"
  ],
  [
    "Fale sobre algo acontecendo ao seu redor.",
    "49b1a01aa67b45cdb08698c7f1511e29"
  ],
  [
    "Faça parecer que foi ideia dela.",
    "bd5cb7842de8b04ba763341396fd37a1"
  ],
  [
    "Palavra de 8 letras para o que você faz quando escuta",
    "d059a4093d5a0900d52be6248a024995"
  ],
  [
    "Você pode montar na minha cara até que você esteja pingando esperma",
    "dc3d5c7fd63d1c26686543032a84ea72"
  ],
  [
    "Se você sentir que ambos estão lutando para encontrar algo para dizer, então é hora de encerrar a conversa.",
    "7cd2bb845df601a7278d4f8831a28d35"
  ],
  [
    "Estou pronto para qualquer coisa, mas há mais de 200 damas",
    "5beb9a857a97eadfa44d4230677e9ab9"
  ],
  [
    "Foi a sequência da Disney de “101 Dálmatas”",
    "108e7a204067d1ca5d03dde79e169dc3"
  ],
  [
    "O nome desta maior cidade africana é árabe para “The Victorious”",
    "1447efae9a359790b2012533f13f9817"
  ],
  [
    "Eles estão tendo problemas para pagar as contas",
    "8efb04698f38b725583779ca9ad212bd"
  ],
  [
    "Você nunca vai dormir à noite",
    "231cbe70fe45982f2e77f60ba67fc954"
  ],
  [
    "Faça isso por pelo menos 15 minutos todos os dias e seu corpo vai adorar você! ;",
    "bac23937a75470eb959c45d21d554b08"
  ],
  [
    "Vestir-se muito jovem para si mesmo é inútil, não é sexy.",
    "57c9551cd9ec136237148c9845f688f0"
  ],
  [
    "E eu vou deixá-los para os meus filhos",
    "b64c4feee9b81a5ab46e784ab444ad26"
  ],
  [
    "Ouça com atenção e abertamente.",
    "5e276bd4fc112d350c64f139c4cb50e5"
  ],
  [
    "Em 2000 a.C., os israelitas conquistaram esta terra cujo povo provavelmente lhes deu a língua hebraica.",
    "953789e4d6b509788643ca16e0231de8"
  ],
  [
    "Existem tantos sites e plataformas de namoro diferentes, e você pode querer desistir devido ao número assustador de opções.",
    "03ec5dbe911f663a5f3ea9d78e1f8dd6"
  ],
  [
    "Verifique se há sinais de que seu encontro está à vontade.",
    "6bc8331117a8f9fca2567b31d45c3c6e"
  ],
  [
    "Por que essa vida não é o que eu pensei que seria",
    "ea91980a03b8b75ee60b3eb8bcedc137"
  ],
  [
    "Depois de liderar um golpe de 1969 que depôs o rei Idris, ele foi nomeado Comandante-em-Chefe das Forças Armadas da Líbia",
    "10118ecff8958180bccd89a960a5dcaf"
  ],
  [
    "Porque quando nossos demônios vierem",
    "f230bb09fde354425a0d71e8bae2344c"
  ],
  [
    "E eu não quero, e eu não quero",
    "5967364e8504f36eea64e3f797226e3d"
  ],
  [
    "É uma cor branca cremosa, ou do que as teclas brancas do piano já foram amplamente feitas",
    "c0e06378cfdb7ea07ddbe9c0fbd37719"
  ],
  [
    "Querida, venha o que acontecer",
    "2a888bb17e0d75f4dacd80fadf52e752"
  ],
  [
    "Aceite a rejeição e siga em frente.",
    "121785807eee06a5bea22bad6f11e22c"
  ],
  [
    "Porque com cada beijo (cada beijo) e cada abraço (cada abraço)",
    "c7d5961ecfc731f60dd074190cfd9f06"
  ],
  [
    "Jogos de festa em casa de espadas doce kool-aid",
    "f7f071538b217461082f7e8e7d89d71d"
  ],
  [
    "Os cactos são suculentas de caule; aloés são o tipo de suculentas desta parte",
    "ea10e8cc1b28457440eae10a539dc45c"
  ],
  [
    "E caindo forte o suficiente para perder a luta",
    "1b7c737c942058c9e1a0398e88aa1a1f"
  ],
  [
    "As meninas, como qualquer outra pessoa, gostam de pensar que as pessoas estão interessadas em seus pensamentos e opiniões.",
    "ab88f240eac60e25cda07d4b02c02bd4"
  ],
  [
    "Essa “febre” é causada por uma bactéria chamada salmonella typhosa",
    "ffd08a44a5b79f637cb6b250d50169d5"
  ],
  [
    "Seus pais podem “ler” isso para você; a Inglaterra aprovou o original em julho de 1715 para lidar com protestos barulhentos",
    "05b7931d30b6e38bd1d76ccbab30579a"
  ],
  [
    "Mantenha a conversa apropriada.",
    "dfe08785428096a2e9a60075d9eeaf68"
  ],
  [
    "Não importa o quão persistente ele seja, você não deve a ele seu tempo ou sua atenção.",
    "7930e4ded618bdd2bfbe9a289d65ca06"
  ],
  [
    "Eu preciso desse sorriso",
    "0997b0cb8627f27cd9cd9122e3c9680f"
  ],
  [
    "Gritando, “Jesus me salve”",
    "f2f9ee3dae9e856908795f199a51bda9"
  ],
  [
    "Mas acabei de ouvir alguém dizer que você finalmente se despediu dele",
    "ff62c82d8e2d3b56ff0d4071f6edaba4"
  ],
  [
    "Diga-me se você precisa de uma mão amorosa",
    "53731519870b55fb59e9202053262821"
  ],
  [
    "Estou prestes a ter um ataque, porque você é meu número 1",
    "7813faba1c603cd2485b2615f051a1e9"
  ],
  [
    "No entanto, se a pessoa não estiver exibindo nenhuma linguagem corporal íntima com ninguém, então há uma boa chance de que ela seja solteira.",
    "ac19c6154a09899cc91c65fd6739f53f"
  ],
  [
    "Parte de ser doce envolve desenvolver boas maneiras, o que, por sua vez, envolve evitar as más, como xingar.",
    "e7d3a67d3856fce1b525fa11aab74442"
  ],
  [
    "Diga às meninas que eu quero conhecê-la (conhecê-la)",
    "379aac1fce1156f5cdaaff45df63e8fa"
  ],
  [
    "Historiador Wm. Langer diz que os sumérios estavam em um período disso, como a Itália no século 15. D.C.",
    "e549ad07df830b65f09e7535a040a7d5"
  ],
  [
    "Olá, seus tiros longos",
    "cf70d551f0b24f71cb9f018e18f3ba8b"
  ],
  [
    "A única fêmea fértil de cupim ou abelha",
    "c9dfff43c9c7909fad467079ea2fdd88"
  ],
  [
    "Jogue um monte de bandas braços se cansar",
    "a6bb3a36914d0038514923fd01684e17"
  ],
  [
    "Não há necessidade de trazer à tona a situação novamente.",
    "7d5fcb31159b178e6060f3e87ef4044b"
  ],
  [
    "Eu vou buscá-lo quando você estiver descendo",
    "73a82eea991687f9ae0f25705184b47b"
  ],
  [
    "Cronometre suas mordidas se vocês saírem para jantar juntos para que estejam comendo em sincronia.",
    "46c92d2f29592e830328f98e1f5f26c8"
  ],
  [
    "Dá a você o tempo que eu não dei para você",
    "d7463732455daf43531b312fdf065322"
  ],
  [
    "Gotejamento de tinta doce parece limpo e depois uma caneca",
    "d252bd8d9567dfd6069d211b554c917f"
  ],
  [
    "Mas veja que os verdadeiros manos permanecerão os mesmos",
    "c2d56ba5b72bfceca9b08e33b55119d9"
  ],
  [
    "Eu disse, eu disse, eu disse a mim mesmo de novo",
    "75d689d74905184a8b0afb2757c22957"
  ],
  [
    "Harold Gray criou esta história em quadrinhos que apresentava uma garota de cabelos crespos e um bilionário careca",
    "3a99abf763e366e0e3748026d79dbde2"
  ],
  [
    "Ela é fofa quando está brava",
    "2ef3866d9875f9d4d5dc98fa709da49e"
  ],
  [
    "Passou a cada não, depois do não, depois do não, até eu receber um sim.",
    "ce5a8ce9183c3feff7557f87722447bc"
  ],
  [
    "Por baixo, por baixo deste Amarillo Sky”",
    "d3f6ef44a228a7e74c6c8b4b954bdcf9"
  ],
  [
    "Assim como os filhos dele podem se preocupar que você esteja tentando substituir o outro pai, o ex dele também pode se preocupar que você esteja tentando assumir esse papel.",
    "15e06727e883d7cbb036f1449b856717"
  ],
  [
    "Garota, nós vamos transar quando eu te ver (garota, nós vamos transar)",
    "50e03a5d4d2ce05596d526fc0c1dc725"
  ],
  [
    "As surpresas não precisam custar muito dinheiro.",
    "d4eaf6687b2bd7d8b5be5e049253ca4d"
  ],
  [
    "Estou pensando em você",
    "b60fda558c24dee3cf0ff8f83ec7c859"
  ],
  [
    "Me sinto um fracasso, porque eu sei que eu falhei com você;",
    "635e96d7cdaf57708c200b534d55ad1e"
  ],
  [
    "Faça dele um evento especial e guarde-o algumas vezes por semana.",
    "988b8718c987eb9a28b566c704fa124c"
  ],
  [
    "Se o cabelo dela estiver cobrindo a orelha, evite escová-lo se você acabou de conhecê-la naquele dia.",
    "153fec44bdada41caf7b29e6380f3480"
  ],
  [
    "Ela diz que não vá em frente,",
    "7b4a16720b5534cad26f237d491075dc"
  ],
  [
    "Babushka significa esse parente, ou o lenço que ela pode amarrar sob o queixo",
    "8d1f57e103a453e20aa3417bf53eebf2"
  ],
  [
    "Escolha a hora certa.",
    "7e69144d8307eb13b755b501eaf1e3de"
  ],
  [
    "A Cordilheira Virunga é conhecida como o habitat desses primatas vegetarianos",
    "b477bd8a772f19bdbe37649e48758485"
  ],
  [
    "Mas você não vai encontrar isso, não, você não vai encontrar isso",
    "94b896d318ad02352219e25c6ed1cd75"
  ],
  [
    "Se você é forte, abrace-o!",
    "d4062d55a283e19d496ca1398c78c1e2"
  ],
  [
    "Olhe diretamente nos olhos da garota quando estiver falando e não verifique seu telefone ou olhe em volta para ver o que seus amigos estão fazendo.",
    "037df7d9ca1222d143f949531b02bf4e"
  ],
  [
    "Sua filmografia de suspense erótico inclui “Sliver”, “The Specialist” e “Basic Instinct”",
    "73abbf142cd8d4057c90731a8a42df79"
  ],
  [
    "Babette era o nome do meio dessa mulher americana que se mudou para a França em 1907.",
    "ee43e905c604f0491c70fd576a2d30f9"
  ],
  [
    "Duane & Gregg, nos anos 60 eles gravaram como Hour Glass",
    "7722ebe63062fefc058cf9d655f3c4b3"
  ],
  [
    "“Estou tão excitado só por estar perto de você.”",
    "af0d6005b7e0413811c49f11e92744fe"
  ],
  [
    "Basta fazê-la falar.",
    "135ef52710f38778d1948ce8ae2ac407"
  ],
  [
    "Eu amo o jeito (você me faz sentir)",
    "9b4c8aac0e9aa66a35896d849a96b419"
  ],
  [
    "E fiz coisas mais estúpidas do que a maioria ousaria",
    "2236b4ab519d415e88ef48cbc67dd0d9"
  ],
  [
    "Este grande deus hindu conhecido por seus avatares tem uma onda de cabelo sortuda, chamada Srivatsa, em seu peito",
    "25d718bdadd8d4c50e947ec402fd47f2"
  ],
  [
    "Quando eu sinto que perdi meu caminho",
    "45244af5cd3feeaffbe33c3d0571e9e2"
  ],
  [
    "Eu poderia implorar para ela ficar",
    "d2dcc7c219568a1071a7f9b695b7c402"
  ],
  [
    "Use camisetas e regatas.",
    "9d7cc757271890727617b882cc98eca6"
  ],
  [
    "Sem um motivo",
    "78afb4d92d33b8acd32a3eb5e39ed914"
  ],
  [
    "Pratique falar em um ritmo razoável e manter seu tom claro e claro.",
    "940c9473318c453f65658f85ad78531c"
  ],
  [
    "(Veja isso, me diga o que você acha disso, bem aqui)",
    "899a8f349c878ba18007d64f5ba96c1e"
  ],
  [
    "E sendo amarrado",
    "bbb75d88444944aa241c871819e60ae4"
  ],
  [
    "Além disso, se você acha que um cara não gostaria do verdadeiro você, então qual é o ponto?",
    "2bc735d93c4531d4a71f693955124895"
  ],
  [
    "O próprio Senhor matou 50.070 “invasores” de Beth Shemesh por investigarem este objeto sagrado",
    "c363176e00e2fdb9c1193e4287a01849"
  ],
  [
    "E isso está me mantendo acordado à noite",
    "17f4223dfa6ea58bf1212406de536a1d"
  ],
  [
    "Você teria encontrado o calor de 120 graus exasperante em Seymour neste estado em 12 de agosto de 1936",
    "4bf0c9e788bc7c5732e3fcaa11158873"
  ],
  [
    "Em julho de 1778, uma frota comandada pelo almirante Charles D'Estaing chegou à América a partir do país.",
    "2764ea55bc3f608f4d7147a53d1e5991"
  ],
  [
    "Ele foi o primeiro presidente a ser empossado em Washington, D.C.",
    "92a697776ff806c099a7d4e216e1b0cc"
  ],
  [
    "A vertigem alternobárica é a tontura provocada pela desigualdade de pressões nessa parte do corpo.",
    "78aadf00e7a9ca3b08845407292ddffe"
  ],
  [
    "Esta cantora country casou-se com Lisa Hartman em 1991.",
    "41e7dc8b653478eeeafcc7b8d4ba9ad4"
  ],
  [
    "Eu não consigo nem pensar direito, mas eu posso dizer",
    "86689aa71f9120cb1753e040be92a2c0"
  ],
  [
    "Vamos brindar essa palavra para um seminário que dura um dia inteiro; vem do grego para “beber juntos”",
    "46d209458099382ba5f82699802839e2"
  ],
  [
    "Quando você sai em grandes grupos (mais de três amigos), você provavelmente intimidará o cara legal que quer seu número.",
    "c680c739a13272be985faf874860d0d1"
  ],
  [
    "Garotas gostam do verão, somos de ouro, uh",
    "ccdbdae3b95a23e2282ab99bbf3b082a"
  ],
  [
    "Só para ter você perto de mim.",
    "04cd8bde4ea45ddb5366896e57f738d0"
  ],
  [
    "Enfatize seus sentimentos feridos.",
    "262d3c47ac0156ddf0a44f166b07b5b5"
  ],
  [
    "Os estudantes de inglês da 15ª série conhecem esse soneto que escreveu “Astrophel and Stella” nos anos 1500",
    "2678e1e64f3541a3c809778bc6ddaf4e"
  ],
  [
    "O reino monera consiste em bactérias e as espécies verde-azuladas deste",
    "6cfc336f3f2966a93ae066db0110e39a"
  ],
  [
    "Ford Country é como as pessoas se referem a esse “vale” do sudeste de Utah que John Ford costumava usar para exteriores",
    "47f5d2b61d873cf8d6db96e3f2bf0e55"
  ],
  [
    "Mas eu estou subindo diariamente, até ver o topo",
    "51c16e0731a5744d16b7a6d887793562"
  ],
  [
    "Então ele sentirá um cheiro atraente sempre que você passar!",
    "8897dacfab7e0ea9fc5ae166d4c23be4"
  ],
  [
    "Não Peter Benchley, mas Hank Searls estava na lista dos mais vendidos em 1978 com esse acompanhamento.",
    "7638ee0473f9a62e3b07a57985c227cb"
  ],
  [
    "Ou conte mal todas as cervejas que você bebeu",
    "1fe1aa1094616b8ebfa21316aee2cffb"
  ],
  [
    "Ela é um anjo",
    "4c6f9a7ac6cd199f813bcd8e6d7cdf89"
  ],
  [
    "Montanhas brancas como a neve em um lugar antigo",
    "acc7b5698fe2516f418d010df86a25b8"
  ],
  [
    "Sim, eu sou o mesmo velho G, mesmo cavanhaque, permanecendo discreto, não",
    "b3fba7d6baca6105455c6dd01d48c82f"
  ],
  [
    "Bedford Industries e Hanscom Inc. são 2 fabricantes desses fechos de sacolas plásticas",
    "b3e27f37cce465f460b16855ad9b9268"
  ],
  [
    "Que tal memorizar todas as capitais da América do Sul, incluindo Quito, a capital deste país",
    "49132a9fd1d1471508a029dde7eaf111"
  ],
  [
    "Encontrei-me à beira de algo bonito e barulhento",
    "3cd51af8c8d584c46c5522ed90eb378a"
  ],
  [
    "Entenda a definição de estupro.",
    "6a081a273eb5b00ad000aafe4f084de1"
  ],
  [
    "Foda-se, jogue um clipe em seu artista, saia com sua garota",
    "71aa9367a91ad58188fb87a3f6989d6b"
  ],
  [
    "Stillwater, liderado por Jason Lee, arrasa neste filme",
    "344e1fd87252d894aebffbf45827f175"
  ],
  [
    "Podia ter sido mais fácil, sim",
    "f578fc34160eb35525cb583717ccd0f3"
  ],
  [
    "Esta companhia telefônica foi conectada por cabo com sua compra de TCI por US $53 bilhões",
    "f8eaa393a50a45f1186c128e51a37a7a"
  ],
  [
    "Viver em um mundo que não consegue ouvir som",
    "700d96e5d0b1f35639f0d66adb15e223"
  ],
  [
    "Creepin', creepin', creepin', creepin '...",
    "6a3edc01154ce768b8eef7d421f307cb"
  ],
  [
    "Eu não conseguia tocar guitarra como o Van Halen",
    "240d139ce2568af3520f7158f28e3758"
  ],
  [
    "Ele co-escreveu as músicas “Copacabana” & “Could It Be Magic”, mas não “I Write the Songs”",
    "bec12b86b61ee211aeebab8180aa6da3"
  ],
  [
    "A formação rochosa natural nas montanhas da Califórnia vista aqui deu a essa marca de água seu nome e “pontos” para seu riacho",
    "7ae3943c1c490e295a1025cb037fd4b2"
  ],
  [
    "Na minha rodovia,",
    "a879ec2b104425ba55d2610fa3a266cb"
  ],
  [
    "Em um livro de Grisham de 2003, o defensor público fictício Clay Carter ganhou esse apelido, também o do advogado da vida real Melvin Belli",
    "05ebdb86cef7d59d810955e83410e8aa"
  ],
  [
    "Bem, eu disse rubis, peles, mentiras, adeus ",
    "cc2a0418dcad191a3b098498fd3cb571"
  ],
  [
    "É importante, especialmente se você quiser permanecer amigo, aceitar e respeitar a resposta dela.",
    "7e0cd88b2e7ad5c246f209697f0fe94f"
  ],
  [
    "Brincar com eles é muito mais fácil do que conversar com a pessoa que você quer notar.",
    "2d004b0b7d62ef0cd26ce9ad13222865"
  ],
  [
    "E cada segundo é como uma tortura",
    "61821d87a476ed9c839f61a069260c88"
  ],
  [
    "Não desista de mim",
    "67c6ca3e7f20e89e1ea303eb99882a54"
  ],
  [
    "Negão, nós gueto!",
    "feb9d90f70b926d6b4eb49c8c7e0e725"
  ],
  [
    "Caí mais fundo desta vez e estou lutando para sair",
    "759f7fcb351daf8f4e03b9cd54a33e97"
  ],
  [
    "Quando fica frio lá fora e você não tem ninguém para amar",
    "7b2940a942cf0aec7dbe059884321c0b"
  ],
  [
    "Em um beijo matinal",
    "2cae597dbc84890d684891fc120e8f28"
  ],
  [
    "Snow Crown, uma variedade popular deste vegetariano, tem uma cabeça branca pura",
    "17cc841e2e130d1e2913633bb76fad26"
  ],
  [
    "E eu falei com todos os outros anjos",
    "fe7ed9e297ec03ca05380a658b3988e6"
  ],
  [
    "Figuras para experimentar com seu cavalo: Círculo, Diagonal, Meia-Volta, Oito Figuras, Serpentina, Loop Raso, Abaixo da Linha Central.",
    "5814735a05c661cc1a94048335a48f5f"
  ],
  [
    "(Definitivamente, não deixe que outras mulheres chamem sua atenção quando você fala com ela.) Evite mexer, embaralhar e mudar seu peso.",
    "f1c587c289278ad025393c1dcd8bcc73"
  ],
  [
    "Muito poucos caras vão reclamar de um abraço casual.",
    "e4ed71fc3d03690c52e4d34814fe2963"
  ],
  [
    "E você poderia me ensinar a dançar devagar ou algo assim",
    "dcb937900ea2a4742ddb8a7da46453b8"
  ],
  [
    "Aquele voado na proa de um navio britânico",
    "feb177e2020beeb927bdbafbae67e16f"
  ],
  [
    "Não há problema em pedir a alguém para estar apenas com você - não fazendo nada ou falando, mas apenas estando presente com você para apoio.",
    "f9691199066587cc12c7f583772f0072"
  ],
  [
    "Eu não vou deixar você mudar de idéia",
    "ee6ba7dfb51f80562ba852cbb2d22b83"
  ],
  [
    "Você poderia me dizer que você me ama também e que choraríamos juntos",
    "8063f32e7d35d537b1e60b78da6484fc"
  ],
  [
    "O cavalo pode balançar desta vez, mas não tão severamente quanto com a sela, pois já está acostumado com o peso em suas costas.",
    "7224030a1f35d2b5c95245b52a2a853c"
  ],
  [
    "Em 12 de junho de 1987, Ronald Reagan disse ao Sr. Gorbachev para “derrubar este muro!”",
    "52f7a5abbfd85b8b78c8c776a005ba6b"
  ],
  [
    "Alguém que é leal e solidário sempre estará ao seu lado em um relacionamento. ;",
    "523993f3eb473a53b6d08682de86ed1e"
  ],
  [
    "A marca “extra” de chiclete de canela da Wrigley se autodenomina assim em sua embalagem",
    "da3627ea96571f10d99714bef3a62fcd"
  ],
  [
    "Acompanhamento de eventos e datas importantes.",
    "fdd68df5691f6ede1265a54c2047c526"
  ],
  [
    "Vamos nos levar para um passeio de domingo.",
    "cf7e182779e90095156b4cbe11ae5e85"
  ],
  [
    "Os EUA usaram uma bandeira de 48 estrelas por 47 anos até o Alasca ganhar a condição de estado neste ano",
    "36ace7b11df4e31d46c2223367b053b8"
  ],
  [
    "Isso os aproxima.",
    "981fe7b33c2906fc874fd4c2d3ca2418"
  ],
  [
    "Foi escrito na primeira quinzena de novembro de 1863 - não, como diz a lenda, rabiscado em uma viagem de trem",
    "9ea772cb2449307b34c60096bf807a8b"
  ],
  [
    "Se ela estiver usando calças, puxe-as lentamente para baixo.",
    "9485a2654700381e7bcfa87932c12971"
  ],
  [
    "O maior jornal de Ohio, tem fornecido as notícias para os residentes de Cleveland desde 1842",
    "ac8704abbed9f7218433b322410bb097"
  ],
  [
    "E por que você está indo embora também",
    "0e8356e6e15bb7fa581766e5fbf17da8"
  ],
  [
    "Então prepare-se, querida, eu tenho planos para mim e para você",
    "b3ff1ac90f7ea05d9ab8b4b355fd3d74"
  ],
  [
    "Monte Kilimanjaro mil vezes",
    "7da1b195b971adc0557403dccea2feb7"
  ],
  [
    "Pelo contrário, se houver algo que o perturbe, não ignore os sinais.",
    "baebe9587540542f7469ad437f0f7ec3"
  ],
  [
    "Esta seção de som geométrico da perna traseira se estende da garupa até o tornozelo",
    "8d9c45875efadff783cf5193eaa4766c"
  ],
  [
    "Da prisão, King escreveu: “Alcançaremos... a liberdade” nesta cidade “porque o objetivo da América é a liberdade”",
    "76284906a0ef3a30f3f3bf5d705e7e36"
  ],
  [
    "Porque eles me veem em uma cavalgada estrangeira em um vidro pontiagudo",
    "79c3043c66547c13febc73f7670e9245"
  ],
  [
    "“E quando ele abriu o sétimo selo, houve silêncio no céu sobre o espaço de meia hora”",
    "7ffb1e11f0c546a8aa6b10fb07027294"
  ],
  [
    "Por exemplo, fale sobre sua amiga em comum, o jogo de futebol ou como você gostou de vê-la jogar futebol.",
    "9ff9185f48a00c07f7500734415ef416"
  ],
  [
    "É uma dança vigorosa da década de 1920 e também um porto marítimo na Carolina do Sul",
    "4b21daa9d0452c4c0f3e360a3ce4fe21"
  ],
  [
    "Seja aventureiro, excitante e espontâneo.",
    "e03479140625328e25db9044e44098b5"
  ],
  [
    "Diga coisas como:",
    "26d9dd0b6e021a7c079d4f0bbccc1ad9"
  ],
  [
    "Você não tem que se aquecer em cada aquecimento da casa",
    "9be30c2e7c64abe647a5cfe2cd9b08cb"
  ],
  [
    "Embora pareça inteligente, evite parecer um sabe-tudo.",
    "19494425a50cfa6b4e8ce8d9fd536473"
  ],
  [
    "Vivendo sua vida através das experiências dos outros, você está vivendo assim, do latim para “lugar”",
    "0084b8d4e3d51600684a18ee9efa6fd1"
  ],
  [
    "O subtítulo longo e longo de “Robinson Crusoe” inclui essa calamidade",
    "75f765a41ac5850d3b84eb63b67bc1bc"
  ],
  [
    "Um pouco disso, um pouco daquilo",
    "cd2bf4d42e41e0e94ec17f5e436f5295"
  ],
  [
    "Encontre um site especializado em belas fotos de animais fazendo coisas engraçadas, como gatinhos sentados em um sapato ou leitões em botas.",
    "85b528a94a45af92980e27006c203ffb"
  ],
  [
    "Basta correr para os meus braços",
    "a9acd6236450f70f5ae851ff109cacb6"
  ],
  [
    "E é um dezembro escuro e frio",
    "f6909f69609a7ed618f2222410acc92d"
  ],
  [
    "Onde as pessoas ainda juram lealdade",
    "b5f9761012f6eb5636ad9a7cbc2d5fc8"
  ],
  [
    "Não brinque com jogos mesquinhos como “se ela não me ligar, eu não ligo para ela”.",
    "0806b4c89b256b392eb1dd518a64fedc"
  ],
  [
    "Não se concentre tanto na aparência feminina. As mulheres são mais do que apenas um rosto bonito.",
    "780de6a9dfde457d79f9fb359258da5d"
  ],
  [
    "Ele tentaria esquecer, mas sabe que não adianta",
    "6636a3e764e6181c9ff2395287509a8a"
  ],
  [
    "Há muita dor para passar",
    "db5a0026a014b7ff7743f8612ab9a2aa"
  ],
  [
    "Isak Dinesen comparou esses mamíferos a “flores gigantescas raras e salpicadas de caule longo avançando lentamente”",
    "eea010764aeccb52c620f48eb3ecc85c"
  ],
  [
    "Não negligencie sua rede de apoio para tentar parecer melhor.",
    "7665b1e5a691ea07b820d866d759c944"
  ],
  [
    "Uma boa regra é que se você não dissesse algo para sua mãe, não diga isso para uma garota que você não é namoro.",
    "2eb3b222a30645cd0904e6c2b86fb42b"
  ],
  [
    "(Refrão: Kanye)",
    "d6ddba2df4dc806e17ecc8a3e08127d0"
  ],
  [
    "Em qualquer situação, há sempre o clássico: “Alguém já lhe disse que você e poderia ser gêmeos?”",
    "143bc50d59d9b2c34205ce7e2f07e71e"
  ],
  [
    "Fique comigo para sempre",
    "54d746022ef4ef4d2dee5230db381d04"
  ],
  [
    "Assim como dizem na música",
    "f2945eab3bd6466e4da0f8978aea125d"
  ],
  [
    "Ela está rindo muito do que você está dizendo, ou apenas rindo educadamente.",
    "589efaf28ac0e89c2b744f37cadea878"
  ],
  [
    "E agora eu estou apenas sentado em casa apenas contando as estrelas",
    "12b14dc296173aeca26c10e49c4a9141"
  ],
  [
    "Use sua linguagem corporal para expressar humor.",
    "040f1e815c632663f9cc3e1d32d0b417"
  ],
  [
    "Mostrando seu talento tanto para comédia quanto para drama, ele ganhou Emmys por “All in the Family” & “In the Heat of the Night”",
    "f99c141f5bb530c6bc3ba184de4c6937"
  ],
  [
    "Em 1986, o canal com o nome dessa mulher começou a fornecer irrigação para o Grande Deserto Indígena.",
    "99b683d61d50201baa4779e4097ab4cb"
  ],
  [
    "Por volta de 3 anos na lista dos mais vendidos, este livro tem o subtítulo “Um velho, um jovem e a maior lição da vida”",
    "1e34c5e10e621f71c58d138cea7980ce"
  ],
  [
    "Eles querem saber por que eu deixei ela me manter sob controle ",
    "a6949285216258c36ea35cb89955123b"
  ],
  [
    "Eu fui comigo para o lugar que encontramos",
    "6b093170a4b2f1fd7c01b73a2a3a6b26"
  ],
  [
    "Havia um homem",
    "6c626a166f68bac531e3db3327f993c3"
  ],
  [
    "Os 2 países que fazem fronteira com a República Tcheca ao norte são a Alemanha e este outro grande país",
    "a38fcff1910e0fde31fce9ac95e7df30"
  ],
  [
    "C para o H para o R.I.S.",
    "9f61bd1a52a5d9c44859971ce41e41e8"
  ],
  [
    "Pegue uma carona com amigos ou irmãos.",
    "9e51bf3f153301e97e29f5208095fdca"
  ],
  [
    "Um dos alunos de Louis Pasteur desenvolveu um agente fermentador para esta famosa cerveja",
    "25ec265312f61ae99ba7018241af618e"
  ],
  [
    "Para os homens, use roupas que se ajustem mais ao redor do corpo.",
    "d8639aa07f3defed10c1370435fd7e30"
  ],
  [
    "Elogie-os e provoque-os um pouco.",
    "d96f6806371a0ebf8fb76d2bb9e3956e"
  ],
  [
    "Ela falando aquela conversa só li, li, como eu gosto",
    "da64cef714ff6bcf6d4137cc1fd3b828"
  ],
  [
    "Uma série da PBS de 1987 sobre o movimento dos direitos civis tirou seu título da música gospel “Keep Your Eyes On” neste",
    "5a18d8b5b884cb99e5d83e0d41cbbdec"
  ],
  [
    "Isso demonstra que você está em uma postura defensiva.",
    "981c59ae2149122607c244cea998cb6e"
  ],
  [
    "Eu vejo você comigo",
    "56e404c71688cc645873b4edea52cf97"
  ],
  [
    "Eu nunca gostei daquele trailer batido",
    "c466a14a61243dcbc8d58b0f40423445"
  ],
  [
    "Você não precisa limitar o beijo aos lábios.",
    "74206f1f9b9c400174fbbb63970d69b9"
  ],
  [
    "Corra... Executar",
    "2e7b11cebb76de31e56bd7e8ad73a86a"
  ],
  [
    "Decida o que ela fez de errado.",
    "7e9c4cf23cfcecfe0065a50f86498b3c"
  ],
  [
    "Cada garota é linda à sua maneira.",
    "40f96931ab9977b8136b73fd51028c0b"
  ],
  [
    "Peter Brady os queria com molho de maçã; as pessoas em Butte, Montana os comem fritos em pães",
    "5c9b767c2f158386d478d903e8b5ee96"
  ],
  [
    "Sabe quantas aulas eu fiz? ",
    "2b5ff5a4f5f288c21413eef1e249eba4"
  ],
  [
    "Avalie o ritmo do seu cavalo.",
    "6bfb52b0d58d21042d96f1af7db97b6f"
  ],
  [
    "Poucos se lembram desse irmão que recebeu seu nome praticando o mesmo tipo de jornalismo que Hunter Thompson.",
    "8ff66f4205a974ba6235b63f8daefaa9"
  ],
  [
    "E com você a música é melhor",
    "846ee808eb5a4686232647d40dfbcf29"
  ],
  [
    "Steve Ballmer tornou-se presidente e CEO da Microsoft depois que esse homem se afastou",
    "d6d9c9078e97ca6555b1549906ad1795"
  ],
  [
    "É importante que você encontre o ex dele com ele lá para mediar as coisas e agir como intermediário.",
    "6ed8fdefe12071de989baf13776fe236"
  ],
  [
    "Outros direitos humanos básicos incluem o direito à liberdade e à segurança pessoal.",
    "2617cad238b7ffc492870dbd0cb9f0ca"
  ],
  [
    "Para garantir que você não ultrapasse seus limites, tente se concentrar nos braços, joelhos e pés.",
    "15fe7cbbfa98d34aaa68aa30ddce33c7"
  ],
  [
    "Se você realmente gosta dessa pessoa, pense se essas qualidades são realmente tão desconcertantes.",
    "b7ae9d60d8e75cb86992efa1d53d646f"
  ],
  [
    "Os nomes de um período da Era Mesozóica e de um thriller de Spielberg vêm desta gama alpina de 4 letras",
    "242ddfb8a45e9bf4865b3dfa34b1c1c9"
  ],
  [
    "Escândalos presidenciais, todos se mexam",
    "e4478f0694c68f3e7bdc29b57309eb45"
  ],
  [
    "Quando você era meu",
    "69715cabf0ebe9f463b900045b68112d"
  ],
  [
    "E eu sei, e eu sei, e eu sei,",
    "d6f1d349292507be0bddffe5b55fdd11"
  ],
  [
    "Ulisses é o nome latino de Odisseu, o herói grego que este poeta retratou em “A Odisséia”",
    "06bf33b7c470aaea236db9c90f22a966"
  ],
  [
    "Esta obra de Maugham de 1915 detalha a vida e os amores de Philip Carey",
    "8f698a910c7cc34c6970db915a5a7524"
  ],
  [
    "Embora você tenha o número deles agora, não tome isso como um sinal para ligar para eles imediatamente.",
    "97235094310d705525e0834eafbc5662"
  ],
  [
    "Você não precisa optar por um ajuste justo, mas evite calças com pregas.",
    "b0dd86e4bfb9b3850768d22b75ebc651"
  ],
  [
    "Eles concordaram em ir a um encontro com você, então isso significa que vocês dois já têm algum tipo de atração mútua.",
    "248aa6174e133a16354be400b8dbec97"
  ],
  [
    "Seios brasileiros, ela, fala familiar,",
    "af5781992779f539b6ef93cc08927ea3"
  ],
  [
    "Eu adoraria ouvir de você!”",
    "0c13d0da1abcaac95f8554d0f01fcddd"
  ],
  [
    "Olhando para trás, tudo o que posso dizer sobre todas as coisas que ele fez por mim",
    "5470d709f283d05effd31d8eddbe7743"
  ],
  [
    "Convide-a para ir com você a eventos de casais.",
    "3bb0e9797b84008583065e2a671d7759"
  ],
  [
    "E sabemos que às vezes tudo fica um pouco demais.",
    "dce38dadf2b8b56ef5226854c9618368"
  ],
  [
    "Guarde seu conselho porque eu não vou ouvir",
    "409368b7077acb50193c754780e2ac35"
  ],
  [
    "E eu sinto que você está perto",
    "f9fadc61ad1519510c6e3633bccfa782"
  ],
  [
    "Você pode ser capaz de puxar para você um rapper, um jogador da NBA",
    "4edcb5ad84351075840e9ae286dbbb45"
  ],
  [
    "O Daomé neste continente recebeu esse nome quando um rei construiu seu palácio no túmulo de seu inimigo derrotado chamado Dan.",
    "058eb56977a8d199ece81f2ac5f28bc3"
  ],
  [
    "Pratique espelhamento da linguagem corporal.",
    "97a05374a9713058edd577d09cf90216"
  ],
  [
    "Como ela poderia se apaixonar por um garoto como eu",
    "8908954e23c72c042b8dcd185de60e99"
  ],
  [
    "Como o brilho, suas palavras foram um milhão",
    "9e8b72b22f181999d82323fcf76f804f"
  ],
  [
    "Procure aumentar seus níveis de confiança para ajudar em suas proezas no namoro.",
    "b35163568c9eae1a6a8e64c726d08447"
  ],
  [
    "Beije-o na bochecha.",
    "673ea0d069a70035e29073e7f92a3985"
  ],
  [
    "Diz-se que a morte de Ricardo III na batalha de 1485 neste campo acabou com A Guerra das Rosas",
    "a76773a4ab0d776f10333425182fccdb"
  ],
  [
    "Este país estabeleceu uma Medalha da Independência em 1924, expulsando as antigas Ordens do Império Otomano",
    "76edbded0fe14dbb34de02d7c2170489"
  ],
  [
    "Muitos caras confundem ser confiante com ser arrogante e horrível.",
    "45af36a1eb344914ec33c73ab6c49975"
  ],
  [
    "Se você realmente se importa com ela, você vai querer que ela seja feliz, mesmo que não seja com você.",
    "914392714e481404a0c74a17eb73e32d"
  ],
  [
    "E espero que esteja tudo bem",
    "f000b2aa6e83478b4bda2d84f3c2d3e2"
  ],
  [
    "Esse garoto é como uma doença",
    "b0a8d8b9c9ae2b8be9a97eede9e84d73"
  ],
  [
    "À medida que você continua mantendo sua aparência, certifique-se também de não exagerar no visual.",
    "d6440b44699e1edc4a9f262f774c0866"
  ],
  [
    "Os irmãos Tim, Andrew e Jon Farriss formam metade deste sexteto “Need You Tonight”",
    "d5e7d5ea024bfa5de139e359c7b11447"
  ],
  [
    "Este ditador teve seu genro Galeazzo Ciano baleado por traição em 1944",
    "8a0b44163af8e73a25494a6da5e008af"
  ],
  [
    "Você era simplesmente incompatível?",
    "0daaba4818f8e3d6401f37e099cef11d"
  ],
  [
    "Tínhamos apenas alguns dias e muitas lembranças para fazer",
    "0819fef2d0abc2533263f1c0b4ed8d10"
  ],
  [
    "Seja uma pessoa independente.",
    "9762a9d373a008b5611d9ca682aca9fc"
  ],
  [
    "Você não deve passar a noite toda conversando com a garota e ignorando todo mundo ou pode ficar muito intenso.",
    "cbb4df5a1784521065684e1c110527bf"
  ],
  [
    "Seu beijo é uma droga de entrada",
    "19cfe1e37bb094315348dae7ceab8d8b"
  ],
  [
    "Mas você sabe, isso é uma mentira que você disse a si mesmo",
    "63e015ab6f06a2e0b3478a65a8c747d0"
  ],
  [
    "Se uma garota menciona o namorado, você provavelmente quer começar a procurar em outro lugar, a menos que seu último desejo seja obter o número dela.",
    "595cbae612923da048632ee370126073"
  ],
  [
    "Mantenha seu tempo com ele leve e divertido.",
    "af448bb516029630dafe270afcdbe264"
  ],
  [
    "Ela fala sobre poder ser solteira ou querer namorar na sua frente.",
    "e5710969ab51e021223e90144cec4b70"
  ],
  [
    "Eu tentei cortar esses cantos",
    "b785802c9e5891392ed3058af6f95813"
  ],
  [
    "Contando as linhas brancas uma milha por milha",
    "595de15cd6d94916a81675f603eeb8df"
  ],
  [
    "Para ir para casa.",
    "fcf0c6818c9d95a0b364218de348d78f"
  ],
  [
    "Relaxe e se mova no ritmo dela.",
    "b3cf74f6b727b07f96888e078a0776a2"
  ],
  [
    "Pode demorar um pouco até que as coisas fiquem firmes entre você e seu namorado e ele decida apresentá-la aos filhos dele.",
    "9aa62cbf9cd4fd9724ac4111a1f64e07"
  ],
  [
    "Suas novelas incluem “Hearts in Atlantis”, “The Body” e “Apt Pupil”",
    "6bed4462209ea02e51e4b8e0fd3b1995"
  ],
  [
    "Finalmente, você pode dizer: “Estou realmente ansioso para passar mais tempo com você para que possamos nos conhecer melhor.",
    "4f62ffcb0514a8bd85169713b4c2a892"
  ],
  [
    "Trabalhando na pirâmide, trabalhando na pirâmide hoje à noite",
    "5f4f1a9040d823f4f5dca3466b2e5774"
  ],
  [
    "A Inquisição o forçou a retrair sua crença de que a Terra orbita o Sol.",
    "9a6f2c32190caf4be214915f988cf90d"
  ],
  [
    "Comece a dizer olá.",
    "b207376aee039d83aa5aa03d5f52cc86"
  ],
  [
    "Todos os meus amigos são monstros, eu não preciso de patrocinadores",
    "0bcd92fee07155fa41aada8f5c859f86"
  ],
  [
    "Bem, eu sei que eu nunca deixaria você ir embora",
    "e4c042522da5dafd27c4002e9ca473e2"
  ],
  [
    "Salve o dia",
    "dbea3da4d4a546fb453f1485b2d0e6a2"
  ],
  [
    "Mas como todas as crianças, eu vivi e aprendi ",
    "671c0143c4a7085dfd4bd300d9474bba"
  ],
  [
    "Você nunca disse, você nunca disse",
    "76f46561910daaf04faca710b93c33bf"
  ],
  [
    "Fique em pé com os ombros puxados para trás, não se incline ou incline a cabeça.",
    "bdacd5828f6e22e59a80f3db9a45c09b"
  ],
  [
    "Não é nada, eu já sei como é",
    "17992d302c6648d7547b1f0e5ee4aa6d"
  ],
  [
    "Isso pode ajudá-lo a ganhar confiança, mas também adiciona estresse desnecessário a essa situação relativamente pequena.",
    "e9d2d766d9bd68ada670142016ace347"
  ],
  [
    "Esta Helen estava em “Raising Helen” de 2004; ela interpreta rainhas muito bem, também",
    "0751a8d1db4b3ab0fa5599a2b8e69f9a"
  ],
  [
    "Os pistilos da maioria das flores têm 3 partes principais: o estigma, o estilo e esta base redonda onde os óvulos são formados",
    "7bd53b62ed4454f48563584528f5cbf5"
  ],
  [
    "Mas são 3 da manhã e estamos prestes a subir de novo",
    "d57975cfb01e00bfea43202831963823"
  ],
  [
    "Encontre hobbies que você goste.",
    "0c4644304cd08d09ec8af34eeb9460f3"
  ],
  [
    "Você está dentro da minha cabeça",
    "ad5ce43b50f7df0d61b98055c7f7af74"
  ],
  [
    "Se você realmente quer um namorado, então você precisa fazer isso.",
    "5672a6900277aad347c87101d14f8a99"
  ],
  [
    "Então vá às ruas se quiser",
    "c4641b8039556314318be547c1c4bac2"
  ],
  [
    "Eu sou o pequeno grande Kahuna, você?",
    "22191d298106605f4b3a88ff210e6c82"
  ],
  [
    "E então eles lhe entregaram uma bandeira dobrada",
    "ce46678567eab23eb256f724f17284c7"
  ],
  [
    "The Rock Island era esse tipo de linha",
    "59e069a7494e137b336fb3f06091b284"
  ],
  [
    "Aka the Beat Novakane Eu sou um problema, meu álbum será lançado em 6 de junho LISTEEENNN!",
    "2ef756c050c6531655e63899447edc4a"
  ],
  [
    "Pergunte “Que tipos de atividades ao ar livre você gosta?” em vez de “Você gosta de esportes?”",
    "c4c1c0810e4df54d4570eaecf0d445bb"
  ],
  [
    "Essa estrutura em forma de torre, a parte mais forte de um castelo medieval, também é chamada de donjon",
    "bff0651d05e7989e58a3cbdd758f3ab3"
  ],
  [
    "Desde a primeira vez que saímos",
    "fd5717e494bcf0036eb382e7497ba248"
  ],
  [
    "Em seu primeiro discurso como primeiro-ministro 13 de maio de 1940 ele entregou a linha de sangue, labuta, lágrimas e suor",
    "a9b1edb3b151f5c248dc80b80d5ef2dc"
  ],
  [
    "Esses heróicos campeões da cavalaria compartilham seu nome com um personagem da TV Richard Boone dos anos 1950",
    "0b2275852a31fd001a8fa23a33875312"
  ],
  [
    "Oh, não mais, ele matou Cleópatra, Cleópatra",
    "c07d1b93a329033847e658e2dddf4ba7"
  ],
  [
    "(Eu tenho perguntas para você)",
    "d308446cbc69564f5bd96c24de545b79"
  ],
  [
    "Se você está afastado e ele mantém a pélvis apontada para você, mesmo quando ele se vira, ele provavelmente está interessado.",
    "1075e158a0db967b51a52e45eeaaca90"
  ],
  [
    "Ouça muitas perguntas curiosas sobre suas atividades.",
    "dc1abe784728cd65781c3160e7778152"
  ],
  [
    "Em uma profecia auto-realizável sobre seu hábito de drogas, este comediante disse “Eu vou morrer jovem, mas é como beijar Deus”",
    "4758098de1a96d5dfee1c323b9da05e4"
  ],
  [
    "Só um pouquinho...",
    "84f4c775cdf99e6351cdacf46268b064"
  ],
  [
    "Se você não tem permissão para namorar, peça a ela para se sentar com você em um comício animador ou assembleia escolar ou almoçar com você.",
    "7de5971e793d954c320bbc7d45fbfcc0"
  ],
  [
    "Eu não fiquei surpreso ao ver que o ator exagerado comer o tipo Smithfield disso (ele realmente é um, você sabe)",
    "7a1ade7e03c5f5b264f8d92adeb41e2c"
  ],
  [
    "Eu tirei todas as fotos, peitos assinados e camisetas autografadas",
    "f7c15187418a3f5345f62deac4852cc4"
  ],
  [
    "Você não deve levar isso muito para o lado pessoal se ela não estiver interessada.",
    "7182aad13bb2e56c99eb82a2da98351d"
  ],
  [
    "Bernini projetou a colunata ao redor da praça nesta basílica para representar o abraço da igreja",
    "207b65dbac524e9f3706fa77533ceb2c"
  ],
  [
    "Drope-Boy, apenas me chame de Doe Boy",
    "923068e9c1340872ea76e40b6a5f5b0a"
  ],
  [
    "Você pode não receber uma resposta do seu marinheiro todos os dias, ou mesmo todas as semanas, mas os e-mails de casa são sempre bem-vindos.",
    "8f4dd905ba2ef1d7e63dcabffc4a1ca3"
  ],
  [
    "Em 1978, esses dois países da América do Sul quase entraram em guerra por 3 ilhas no Canal de Beagle.",
    "13ac25ff0103c5bda043f4a2f7fa2f04"
  ],
  [
    "Apenas certifique-se de que eles são glamourosos e não nojentos, como vomitar emotes.",
    "3dcb1e422cdcbe3c5f932f36328c8b23"
  ],
  [
    "Encontre-me ao nascer do sol, ao nascer do sol",
    "642cec58b73cdbe39222b0e292773e17"
  ],
  [
    "Tenha empatia e valide suas emoções.",
    "38eb19d8c84b050414f9b237bb9f9c00"
  ],
  [
    "Vou construir um avião de papel para flutuar até você",
    "d24641213d1df0726673f83aaaa2222b"
  ],
  [
    "Se ele responder bem à sua abertura, então você quer ter certeza de manter as coisas calmas.",
    "9cf3d48626d5cf05d70224348442cda5"
  ],
  [
    "Eu posso não fazer o mesmo, mas eu faria tudo de novo",
    "6802e8e1f44f56ff960d08dcce4be02f"
  ],
  [
    "Deixa um bilhete para que ela não veja o pai chorar.",
    "f445efeaff51115698561c971f16399f"
  ],
  [
    "Você diz que eu sou louco",
    "be224489224590a2399c4f5b1eaa26e5"
  ],
  [
    "É melhor perguntar a ela abertamente, em vez de tentar truques como obtê-lo de um amigo ou de um projeto de grupo.",
    "eb998504617ec7707b2e79582958dfb5"
  ],
  [
    "Deixe-o com um pouco de ciúme, mas faça isso com cautela.",
    "a26e2b7098c8f04a371cab61a8a7bc2a"
  ],
  [
    "Oh, Senhor, tenha piedade de um garoto do campo",
    "c607b6b3d6ac500f2cdb38586864bccc"
  ],
  [
    "Para este papel e esta caneta",
    "b7883b861f99297480343a3d0c63471c"
  ],
  [
    "Só sei que isso tira isso de mim",
    "db926cede3550323cfe34e97168f2de2"
  ],
  [
    "Em 19 de setembro de 1981, essa dupla construiu uma “Bridge Over Troubled Water” e se reuniu para um show gratuito no Central Park",
    "7b0938f21f1873f76498ddaa7a6cc19f"
  ],
  [
    "Casais neste programa tocaram por “Um grande prêmio escolhido especialmente para eles”",
    "b1f991a7bbd1137137edbf00ac8036f0"
  ],
  [
    "Leve-a para jantar e um filme, mas escolha um filme de anime (para um otaku de anime).",
    "21666f7359aa556e60cdbe0069099f52"
  ],
  [
    "Isabel, sobrinha deste ex-presidente do Chile, escreveu seu primeiro romance no exílio na Venezuela",
    "df5472ad6f6d3ef58feb5f34ab2ec7bc"
  ],
  [
    "Sim, ainda estamos bem acordados",
    "7ce99b8d72e205b138ee717f3b776a3b"
  ],
  [
    "Se você está tentando falar com alguém de quem gosta, seus amigos podem ser o melhor sistema de suporte.",
    "ca9b12b36f020232cfa0cf8741ffaddb"
  ],
  [
    "E a neblina está ficando mais espessa",
    "ff6b2b186716fd05279f51df1d0d8262"
  ],
  [
    "Eu peguei suas lágrimas caindo antes que elas caíssem no chão",
    "cbdeb074b268ffb980135d8516043659"
  ],
  [
    "Me puxa o suficiente para me manter adivinhando",
    "a5998a923086219c843be4f96bd82d9e"
  ],
  [
    "Cada momento será exatamente como planejamos",
    "11480d4dd5c3c1b86b7c60c046138370"
  ],
  [
    "Tente me consertar, mas eu não estou quebrado",
    "a5785a59904a31053b29297884659889"
  ],
  [
    "Quase parece que você ainda está aqui",
    "18101f65348d140888489a59e7b6abe2"
  ],
  [
    "Se destros, eles apontam para o “bolso” entre os pinos 1 e 3",
    "7288c3f19c3c1ad7674124e3229dda59"
  ],
  [
    "Então você deixa essa memória para ficar até ver a pessoa da próxima vez, o que não é uma sensação boa.",
    "24b4b5b0a3e4eb033b890ee0120098c1"
  ],
  [
    "Saco de papel marrom,",
    "6e3138846a13e4b242e8a4fddbdd5c6d"
  ],
  [
    "E eu não acho que você queira que isso mude",
    "2733932ebf2047c5250ac6c8cb344fb8"
  ],
  [
    "Você abrirá seus olhos",
    "a0fb9cf4cbd28c3f3c3be3e91c017cfa"
  ],
  [
    "Eu queria saber se poderíamos falar sobre isso.”",
    "e9e51aee98ba5936d0398576f13becba"
  ],
  [
    "Eu quero ser sua garota má",
    "c77b329a4523d2fa19c797285ef4ec52"
  ],
  [
    "Ultimamente, você me faz sentir que tudo o que sou é um plano reserva",
    "18ea6512fb519a849a2e30a2ab000a24"
  ],
  [
    "Apenas certifique-se de que você não está enviando sinais para mais de uma garota ou podem surgir problemas.",
    "cc34a5d1c33bc6a5524ae82eb35f9869"
  ],
  [
    "Cantores de escova de cabelo e bateristas de painel",
    "4b13051b6451e26a92b45821034c0eca"
  ],
  [
    "Lembre-se, no entanto, de que cada clube é diferente - alguns têm um código de vestimenta.",
    "c51061a38fc46598a0387e7a21433da8"
  ],
  [
    "Devo me abster",
    "c976df5309aa3458b9f96f205540a80f"
  ],
  [
    "Essas “crianças” do Babyland General Hospital vieram com uma certidão de nascimento e papéis de adoção",
    "c3e502213fd1aa3d8e493d8e056d19a6"
  ],
  [
    "O sono enche minha mente",
    "156eb13650331ec66d6a21b16b19dcef"
  ],
  [
    "Repita o nome dela.",
    "015f4e99f21daeae5815c4b1638b46ad"
  ],
  [
    "Escolha um lugar onde você não seja interrompido, mas seja casual sobre isso.",
    "ec76c48a6b50916e40b8dec9069f069d"
  ],
  [
    "Seu perfil e as coisas que você publica são uma forma de permitir que seu extrovertido conheça um pouco antes de você realmente se encontrar.",
    "10f55f9c75215c5ef6a249842b306145"
  ],
  [
    "Porque naquela época eu nem tinha nós",
    "c2afbbecb610e5eb725c76ed96a1749f"
  ],
  [
    "Não fale com mulheres que são rudes e desinteressadas.Faça questão de falar apenas com mulheres que são amigáveis e educadas.",
    "88b93200ee5147177aa750c133e765f1"
  ],
  [
    "Experimente perfume ou colônia.",
    "e605adc0744dfb17c02a861d6a6c20d1"
  ],
  [
    "Para me bater palmas você vai precisar de uma multidão para me ver",
    "d396c3afc27a058528b8972a45fa1df1"
  ],
  [
    "Perceba que sua paixão não é tão boa quanto você pensava.",
    "7fbe628e62c80070a531f623d607f86b"
  ],
  [
    "Deixe você sair com o seu primeiro dia",
    "fcc1128e55b473739394bba46c3f5807"
  ],
  [
    "Tem a maior taxa líquida de imigração do mundo; Dubai precisa de trabalhadores",
    "8a219b65378707f59e86aee8c7e71f71"
  ],
  [
    "Hoje à noite nós ganhamos vida",
    "748cd7c695223c6432ebefeed9a0d934"
  ],
  [
    "Se tudo mais falhar, faça isso, “RTM”",
    "71a1c11d5796939690a1c92dabaf927b"
  ],
  [
    "Eu vou te dar de graça.99",
    "6322d739f5c1b94f6040ab1ea505e167"
  ],
  [
    "Na parte de trás de sua conta está a frente de seu memorial",
    "ee52296c12395ff3cbaa661f6a818396"
  ],
  [
    "Você deve causar uma boa impressão e mostrar o quanto você ama seu novo namorado - não seu novo iate.",
    "406fae06b23b1b9884775824c1dd42e7"
  ],
  [
    "Use o método óbvio se você estiver petrificado com a reação dele e se estressar com isso com frequência.",
    "aa9fb9f53d745e90f6007e8fcafc24b2"
  ],
  [
    "Hoje à noite eu vou ser, honky tonk louco",
    "76022d26fb3dca511e6deed43f5f1a90"
  ],
  [
    "Reserve um tempo para realmente ouvi-la quando ela falar com você.",
    "59ddae8eaf49081cc24917d83b10119c"
  ],
  [
    "O tipo de sorriso que você está procurando é um sorriso genuíno que usa os músculos dos olhos e da boca, também conhecido como sorriso de Duchenne.",
    "3804daaa8b7fcca9942c70b46edeb1ce"
  ],
  [
    "Em alemão, esta peça de xadrez é “der Springer”",
    "8ec3577cea5fc3dfc1055b18c164ca38"
  ],
  [
    "E eu soube naquele momento que você me amava",
    "ada048394ca87be5a7b6a0b4cc7aff9b"
  ],
  [
    "E eu quero dizer isso, nunca houve um dia de folga",
    "8c4094ceda7dfb294c4b3dd603d5432e"
  ],
  [
    "Observe se ela mantém contato visual com você, ri de suas piadas e exibe uma linguagem corporal aberta, com o corpo relaxado e voltado para você.",
    "e763c3060f09b3b24790ddc035a081f2"
  ],
  [
    "Eu senti todas as dores de uma manhã depois",
    "b2297039cc99d4f18dcf461698766c7f"
  ],
  [
    "Preocupações escapando",
    "de00f4bf51c4e5e07c5e94ed1f5a50ad"
  ],
  [
    "“Por favor, pare, você está me assustando”",
    "c412d4c9dc0814b899773fcf1cb26c75"
  ],
  [
    "Nunca fui demitido, meu próprio chefe e minha recompensa é ser demitido",
    "fb0f973a20db33052e5873ae87417405"
  ],
  [
    "Você fica comigo, mantendo-nos juntos",
    "da15b93759355b6584aa288c8a47589e"
  ],
  [
    "Comece a perguntar a ele sobre o dia dele, ou abra e diga a ele alguns pensamentos aleatórios em sua mente de que você pode não se comunicar com mais ninguém.",
    "37cb4ec6b0d7e40dfedb6c35758daba5"
  ],
  [
    "A obra mais “interessante” de Ésquilo pode ser esta trilogia grega sobre a casa de Atreus",
    "1d960c28e42f9fe8bb526bab98910ba9"
  ],
  [
    "Esteja disposto a se abrir um pouco sobre você.",
    "7041345f921a791d55dac3de227f5563"
  ],
  [
    "Minha mãe costumava se perguntar se ela conheceria alguém",
    "b127fa4ad06a647650fe2760ca095c9f"
  ],
  [
    "Claro que é sempre um pouco estranho ter essa conversa.",
    "b314b4d4d92f1a06910623892c58c1bb"
  ],
  [
    "Sim, estou dormindo no sofá-cama dobrável...",
    "8a2f38470f467a9d16b290b2da639825"
  ],
  [
    "Isso vai depender do seu relacionamento e de como você costuma entrar em contato também.",
    "05d8079ac9ee4fc8fa51ea6b0f30e096"
  ],
  [
    "Aprenda a dar ao seu cavalo os comandos adequados.",
    "8b2e49638134dedee7de8122477f390a"
  ],
  [
    "Você pode ganhar no blackjack com este método explicado por Edward Thorp; não seja pego",
    "a3dba650ee8dd5b5aad25dcde023050b"
  ],
  [
    "Acho que essas vadias estão tentando armar para mim",
    "747fc8b517e4e0680181ef22432df311"
  ],
  [
    "Isso é a coisa mais importante.",
    "c2059cafeb9fee047c469038610f75a9"
  ],
  [
    "Fale com Deus para que eu saiba que é uma bênção",
    "d34b133a67827d48627280561708efd0"
  ],
  [
    "É importante sempre arranjar tempo para suas namoradas, não importa o quão sérias sejam as coisas com seu cara.",
    "7d4fdb6c6d1cc6768682280834ba0c98"
  ],
  [
    "Sempre limpe suas axilas e certifique-se de que nenhum cheiro saia delas.",
    "2e11c564ebc8f7de0dc9e02c782dcc27"
  ],
  [
    "Assim como Mao Tse-tung, a China perdeu este homem, primeiro-ministro de 1949",
    "9a6a39afed4370251093abf6f4a0395f"
  ],
  [
    "Sim, eu ainda sinto que estou onde eu deveria estar",
    "7c078819191277a59ca5cbe5ca61b4be"
  ],
  [
    "Aglomerados ao redor da janela do berçário enquanto trazem o bebê",
    "25f4818e0dde3f016d9d61af8a926dca"
  ],
  [
    "Todos esses são sinais de que ela está lisonjeada.",
    "77c4be6fe67feca04b789ce95e534c48"
  ],
  [
    "Minhas três palavras têm dois significados",
    "7af8b9c2cbb4abdb507b813f7deda89d"
  ],
  [
    "Um armistício para acabar com a Guerra da Coréia foi assinado nesta vila em julho de 1953.",
    "de84004d3b1ddd6fc18530b2dc74f103"
  ],
  [
    "Ainda estamos no clube estourando garrafas como bub",
    "fb33d6fc8d55ae0c3b69c5455d19b26a"
  ],
  [
    "Cartas de rosto em um baralho padrão de cartas de baralho",
    "bc529a3ca0d52fe286bd41c9ef809210"
  ],
  [
    "Eu estarei aqui no vento",
    "5c4d9fa9a049e7e2793e0c710ce2db51"
  ],
  [
    "E em seus sonhos mais loucos ",
    "5163801d13ee7633fc805bbdc1a7995c"
  ],
  [
    "Um homem que sofre de MPB está perdendo isso",
    "dc40f8d69172418b875bfc182009a50d"
  ],
  [
    "Eu sei que você precisa ir",
    "429cb4a84b968fff1f1fc0ab2e9d6583"
  ],
  [
    "Você se importa, você se importa?",
    "9ff88b199943caeae5010a088bd7ccf4"
  ],
  [
    "Algumas pessoas comparam a felicidade a estar nessa nuvem numérica",
    "0ef1021cb827a307caeedb64a95268e3"
  ],
  [
    "Este vice-presidente desviou a atenção de seu fundo de lama explicando que sua esposa tinha um casaco de pano e não um vison",
    "68500e273037bff594c8de443a3c65f3"
  ],
  [
    "O mau comportamento estereotipado de um cidadão americano no exterior é um programa de TV com Paula Abdul",
    "798956e2bcfbc2b8f04c945c0666f4bc"
  ],
  [
    "Se você tem algumas falas de Edgar Guest em sua casa, é provável que sejam linhas disso",
    "829712d53863b6dacf2bd63f6a1844c5"
  ],
  [
    "Eles têm estado muito ocupados ou preocupados para responder a você.",
    "0ee1f58fb5f914c8285a45783ed0c08b"
  ],
  [
    "Você pode acabar se tornando um devoto também!",
    "2a545b82cd0b5353547045bdc8bf1368"
  ],
  [
    "Certifique-se de que seus pés estejam limpos.",
    "95183a09d38ef75afc09032e7b2d95cd"
  ],
  [
    "Compartilhe seus interesses.",
    "c47d9ea4c5e5996b69cb31e57c9fd494"
  ],
  [
    "Procure mudanças na personalidade dela quando ela estiver perto de você.",
    "2e50e8c970f4c14ecfdba7639d4c4260"
  ],
  [
    "Ele ainda estava na pista de dança como se não se importasse",
    "7739d85ba3e77e5cfa0d7577c370a669"
  ],
  [
    "Toque nela mais intimamente.",
    "add7ae1cff793612a0fd8ecb170afd19"
  ],
  [
    "Encontre seus talentos.",
    "42341b7025f0cabc55331f3f747783fa"
  ],
  [
    "É o único arquipélago que é um estado dos EUA",
    "83c304c369482d1928a8133ab3af269b"
  ],
  [
    "Se todos souberem que eu sou seu tolo",
    "b07fc9e8d6b20dde0b29238025460114"
  ],
  [
    "Eles me imploram para escrevê-los",
    "ea1ec5ae7b2f9c7e9cb2770e03e8c763"
  ],
  [
    "Ela aperfeiçoou seu “ofício” no Canadá antes de se juntar ao “Party Of Five”",
    "660508f665c660bcfa4185ec769f91d1"
  ],
  [
    "De onde eu sou, os garotos do narcótico são as estrelas do rock",
    "966b5e103c20221050d27ecc07200b5a"
  ],
  [
    "O museu de Berlim abriga o famoso busto desta rainha egípcia",
    "1b654600de1e5815e8f69128034979b7"
  ],
  [
    "Algumas pessoas em São Bartolomeu, uma ilha neste mar, ainda falam o dialeto normando de seus ancestrais",
    "3def466f958cbfd7c0ab5986ae49974b"
  ],
  [
    "A primeira “Documenta” deste país destacou os artistas da exposição de propaganda “Degenerate Art” de 1937",
    "b7a78696a5a9d8c2df5ef96a75f94105"
  ],
  [
    "Sim, não temos nada a perder",
    "07a03ae84de15319d2112c18733cf63b"
  ],
  [
    "Garota, você está me chupando, transando comigo ou não?",
    "ae2acd3d69c9663cefb6c5923c402431"
  ],
  [
    "Abaixe o chicote e deixe o cavalo cheirar.",
    "1b098f684506f21fc037db58d334eb1d"
  ],
  [
    "Se eu comprasse uma pequena cabana na encosta de uma montanha",
    "51def20ca19f8c847229c795afe54f87"
  ],
  [
    "Não deveria ter acontecido",
    "a863b14fd385e7a9ea51b6f6000baae4"
  ],
  [
    "Você não quer fazer uma reserva em um restaurante caro que ele está querendo experimentar quando simplesmente não está sentindo isso.",
    "9b6223a5efbeadcb534d23ccacb2448b"
  ],
  [
    "Ha ah ah ha ha ah ah ah",
    "08928e7786605e3b91083ddbda42610f"
  ],
  [
    "Levar você para baixo (ooh whoa)",
    "4a8797b0e67818653d4a47962e24e9f1"
  ],
  [
    "Os demônios lidam com isso, hoje em dia eles não sabem se",
    "f1d3a1aa361c16e6472994581b66a834"
  ],
  [
    "Eu vou estourar esta garrafa, você vai me dar cérebro ou não?",
    "e5ad9e85463874fb61d343655f89e30a"
  ],
  [
    "Pratique a ancoragem.",
    "7fb21fc722bb722d5bdf35c0638ead94"
  ],
  [
    "Ela provavelmente estará mais aberta a uma carícia em um ambiente privado, como sua casa ou a dela.",
    "b3727e6d75df857223b36ede38b82d10"
  ],
  [
    "Do sertão, ela é caseira, até os ossos, ela é country",
    "a9f24df3a42d656883a5ddc53422a689"
  ],
  [
    "Eu quero trabalhar ou gerenciar a casa (ou ambos?)",
    "d891862cf129d9e509c9b6b72c774583"
  ],
  [
    "Cirurgiões de árvores usam o tipo de cadeia disso; cirurgiões cerebrais usam o tipo gigli",
    "aea852f40da5a731441feec347785742"
  ],
  [
    "É estrelado por Robin Williams como um nebbish psicótico obcecado por uma família suburbana",
    "6d0d6d21649e64a17b9bbc1311b9f83f"
  ],
  [
    "Seu obituário da revista People de 2003 foi manchete “Fade to Black”",
    "dc8e9f33938b165d58f06cdd9d1a3671"
  ],
  [
    "Este trabalho fúnebre é um dos últimos de Mozart",
    "03b36293c2f31b3832518a721836aeaf"
  ],
  [
    "Ela continua e, estourando",
    "954119ed1994039810a5c5f64fe28243"
  ],
  [
    "E agora ele está enrolado em seu dedo",
    "833a49563b964ce2b7ba9600b26d302b"
  ],
  [
    "Cerca de um mês de domingos atrás",
    "86608dc6cc433097b87e796b90070539"
  ],
  [
    "Paterson, nesse estado, já foi conhecida como “Cidade da Seda da América”",
    "de338d8e97ea56b5f67bae91b344255c"
  ],
  [
    "E há muito mais como eu:",
    "0ed9edb286c91d657d9c65d38a32b768"
  ],
  [
    "Nada a fará perder o interesse mais rápido do que ver você enviar mensagens de texto para o seu melhor amigo para frente e para trás.",
    "15c0bfa9e2ac42db2395407ca373edb4"
  ],
  [
    "Diga ao seu parceiro o que você gosta nele; seja muito honesto desta vez, dizendo coisas que você pode não dizer a alguém que acabou de conhecer.",
    "81f7101429a842bfd98178bdec0431d0"
  ],
  [
    "E olha, você me diz que não fez isso, então você não fez",
    "9bf6bf5b6af2fd124c6e8e98dd8dec51"
  ],
  [
    "Ele está chateado por ela não gostar dele assistindo futebol?",
    "f8aa5eb93ece6aad147e94937ee1c775"
  ],
  [
    "Agora eu encontrei alguém novo e você nunca mais vai quebrar meu coração em dois novamente",
    "168ca8c6c95a4e72c458dc38a1abafa7"
  ],
  [
    "Esta peça de 1955 foi baseada no Scopes Monkey Trial de 1925",
    "f6b637768014dcb7ef65951f17bd91a9"
  ],
  [
    "(Eu sei disso, eu sei que eles estão tramando algo",
    "bd64ba1ed730b491d05689c26d8c23f8"
  ],
  [
    "Eu sei que você não quer falar comigo,",
    "e94db6ca8db8b0902d27f907fcb779e6"
  ],
  [
    "O nome deste mês pode vir de uma palavra latina que significa “abrir”, sendo uma época em que as flores se abrem.",
    "b9bf0876121085bd2d053dff7d405de5"
  ],
  [
    "Faça o que te deixa feliz e ele provavelmente vai querer participar.",
    "e0bfac32dff9ea2385e57797b3b1d1bd"
  ],
  [
    "Sportin retrocede Jordans de quando eu era 17 agora",
    "790d0c5d6f17fadc982130286e0938c2"
  ],
  [
    "Uma época em que Shakespeare escreveu e a Inglaterra ganhou poder é nomeada em homenagem a esta rainha",
    "db227da2acd10125d60b5b7ec1d822f5"
  ],
  [
    "Agora você não vê isso nos meus olhos esta noite-iiii-iiiight",
    "1aa25bbb362ae88d9e606b7330c1a79e"
  ],
  [
    "Espere para ver se ela continua olhando para você; se ela fizer isso, isso pode ser um sinal de que ela está interessada.",
    "5bc0c54530b159058759dd302cb8177a"
  ],
  [
    "Porque eu nasci para correr, nasci para correr, nasci para correr",
    "271350589e97325ac22cd6ff9eba4928"
  ],
  [
    "De dois corações que acabaram de se desfazer",
    "30a2b2a4383cd580b0caf08d9b933569"
  ],
  [
    "Em 1608 tornou-se presidente da Jamestown",
    "7dda3ef538961af15bc8695a9aa74043"
  ],
  [
    "Algumas mulheres realmente gostam de pelos faciais, mas mesmo as barbas mais masculinas podem seguir o caminho da barba absurdamente longa de Rip Van Winkle se não forem mantidas adequadamente.",
    "147d5f63092cbef77a6ea0927de42e94"
  ],
  [
    "Traços como o estilo, a higiene e as maneiras de uma pessoa podem ser alterados ao longo de um relacionamento.",
    "cecabc5bf1fd13075e6b26f6cb1a150e"
  ],
  [
    "Então eu vou começar a esquecer você",
    "0d641a43ec9a2e28a1635796d91521a0"
  ],
  [
    "Meu cilindro está quieto, como na ponta dos pés",
    "7b58a98c5b1b8c4f7a6e629d8e885ae6"
  ],
  [
    "Pegue dinheiro todo em timbs, e aquela cadela malvada está toda em cima dele",
    "07388401c11019e6d46bc78aaba772a2"
  ],
  [
    "Sem dúvida, porque somos jovens e livres",
    "f73257613127aa7091dce87b781d1ac1"
  ],
  [
    "Tente algo como: “Ligue-me se quiser conferir o novo filme” ou “Ligue se precisar de ajuda com o dever de casa”.",
    "6b901fef57d987379345edc9d25a9ef9"
  ],
  [
    "Dormindo muito",
    "7727547fdb84872cf7191f5ed10939e9"
  ],
  [
    "Essas vadias não podem te dizer nada",
    "3c55aa6a1902e91a72121517033cd4f0"
  ],
  [
    "Ela pode não ter visto você, ou você pode ter perdido o olhar dela.",
    "03c396bdabebc95f641e0f82741f1e38"
  ],
  [
    "O pescoço e o cabelo estão proibidos para todos, exceto parceiros sexuais, em sua maior parte.",
    "2659b47d010de51e5ce71ed750a0f0c5"
  ],
  [
    "Antes da guerra no Vietnã, ele se tornou o mais jovem major-general do Exército dos EUA (42 anos)",
    "f6e0aea52dd06907a66499089c98cc89"
  ],
  [
    "Ele não se importa com o que dizem",
    "700c2b89bb93966e964a66ce8b83b1ec"
  ],
  [
    "Eu nunca deveria ter confiado em você (tenho perguntas)",
    "900ec0d176748d30151e50a68fa79a56"
  ],
  [
    "Para abrir meus olhos da maneira certa",
    "61a9c15ee44b9efd68d87dce75c05efd"
  ],
  [
    "Karl Marx não viveu para completar este trabalho de 3 volumes expondo suas ideias econômicas",
    "650b69fca5f509b9e30ad50f608c132b"
  ],
  [
    "Sim, eu estou bem atrás dela, espinal",
    "508140b61f35e85416f3b60f72587277"
  ],
  [
    "O rosto de Maris, a esposa de Niles nesta sitcom, nunca foi visto",
    "bee8c65245f2041b588ecaaab0432529"
  ],
  [
    "Ela não vai ficar muito inquieta.",
    "3ab11e76a4d065376cefb1c6c72205fd"
  ],
  [
    "Pergunte a ela se ela está planejando estar no jogo de futebol.",
    "f0f0b313937cd484dac8545e57b5bcf4"
  ],
  [
    "Então, se você me ver olhando para baixo",
    "7951c08e1e65ad237742535662cdd149"
  ],
  [
    "Este é fácil de confundir com o sorriso de boca fechada.",
    "642ff293a380ef1af49a6d693f9a5a2d"
  ],
  [
    "Com alguém novo, oh",
    "a17faeb27b084960bf2c15c7b0fa8ffc"
  ],
  [
    "Se você apenas sentar e ouvir",
    "b97f4313b0311c9d6c42052d42a5dd2b"
  ],
  [
    "Massageie o pé deles com o pé.",
    "65a901ee925792e37697c107525e4586"
  ],
  [
    "A menos que eu esteja fazendo sexo",
    "759626c07b0c79c54417c9dd8816228b"
  ],
  [
    "Deixe claro que você é bom, respeitoso e atencioso - novamente, não um idiota.",
    "8c04a16c1229d2051ed5edec03046c97"
  ],
  [
    "É outra palavra para um hoedown",
    "dc6362ab3ddc25219ec84d82e89aca61"
  ],
  [
    "(Nada além de amar você, nada além de amar você, baby...)",
    "155573c32a7307bde175e81e26809aa2"
  ],
  [
    "Dormindo em seus carros porque eles não tinham casas ",
    "cfc0fc4c46342c22198201d82a61b7e5"
  ],
  [
    "Mal posso esperar, eu, mal posso esperar",
    "80c644f734d0beff324784e03ca60ca0"
  ],
  [
    "Isso grita nervosismo.",
    "b4f2b8a89ffcad9d425413ac37e351a1"
  ],
  [
    "Por exemplo: “É um anel muito bom.",
    "9de0fb22b296de7da3a9fa56a0d0ac56"
  ],
  [
    "Essa -ocracia é governada por Deus ou por seus sacerdotes",
    "06cbbe0d56e9efbcd3375a3df10dc988"
  ],
  [
    "Eu te digo o que precisamos fazer",
    "dce22389c0ab3b595a19935b5cc464ec"
  ],
  [
    "Eu devia desligar e deixar você ir.",
    "b8774108ce70b6d8d98eef7bd6946099"
  ],
  [
    "Quem precisa de fotos",
    "55e7de3620831b09651aad8c7cb85b57"
  ],
  [
    "Incline-se para a frente com as costas retas e tente colocar seu corpo em uma posição semelhante à posição de dois pontos.",
    "225ffa6a4983348afc79230f177ba171"
  ],
  [
    "O namoro online também é um ótimo caminho para conhecer uma garota.",
    "3cb8919153c51c84274277423a138f16"
  ],
  [
    "Toda vez que você está separado, você está contando os minutos até que você se veja novamente.",
    "92ef61a44a806a22222f7d3cdd846959"
  ],
  [
    "Pense realisticamente se suas personalidades e interesses combinariam bem antes de decidir persegui-lo.",
    "1475e661d905a4cb627330249bcaa391"
  ],
  [
    "Demasiada colónia = esforçar-se demais.",
    "f175f6785d1bcddac76ce20e3c0f5aa6"
  ],
  [
    "Ilumine a lua, eu posso fazer as estrelas dançarem",
    "385bcb2378f080da705e65d71235384f"
  ],
  [
    "Eu posso te dar um novo começo",
    "4d3e4ba97aa1d6467751726f1e41e047"
  ],
  [
    "Eu não vou, eu não vou, eu...",
    "cff4d263e2f232d1008f69dee414345d"
  ],
  [
    "Talvez mais tarde, baby",
    "972fd6372d057bd881462221a37715d3"
  ],
  [
    "E eu não quero ir a lugares onde todas as minhas damas não possam entrar.",
    "4d28a219a8ce278a34424fb4387c6264"
  ],
  [
    "Com minhas mãos para cima",
    "a450ca56853709c1584a182c306deffa"
  ],
  [
    "Eu sou a violência na chuva torrencial",
    "3c46472da36245af4bd771222f0d8e1b"
  ],
  [
    "Porque você é meu, eu ando na linha",
    "67d69a55410a46742468694b6e19f5c9"
  ],
  [
    "Faça como se você o recusasse,",
    "c99b2255f87d52ed2d1bbaaf1e49a169"
  ],
  [
    "Porque o baixinho conseguiu um emprego",
    "fe88405caf79493a0f9bae8fcb8df38c"
  ],
  [
    "Eu vou sair com um estrondo",
    "52ab5c6a08e01be3dc9bc20866a05a59"
  ],
  [
    "Chamillionaire",
    "f2c4ceb15f8ba0e03f934c20cf04f304"
  ],
  [
    "Não há nada que eu mudaria",
    "ba67725c9fb9b27cc138dd84791201f6"
  ],
  [
    "Difícil para eles que odeiam engolir!",
    "ec3332c7fadee97dcfd52e3153f292e1"
  ],
  [
    "Eu estava esperando para sorrir, 'ay",
    "6eb290c36fedd96186924e1258e57886"
  ],
  [
    "(Eu estou indo para cima você melhor)",
    "81b8950b624138daae7d86377f17bbd5"
  ],
  [
    "Bem, tudo é o mesmo na máquina La La Land",
    "5f791181be65084ea4c1b894634e3fb0"
  ],
  [
    "Não, você não é um rapper, então você precisa parar de cuspir",
    "eb6ec58df37e769fa6a7df24b06f1231"
  ],
  [
    "Ei, aí, o que você está fazendo?",
    "97a7ebaab76a1ff9fd179d95d3da7755"
  ],
  [
    "Ela escondeu a bolsa e saiu pela porta dos fundos.",
    "5d6e6302a3120c7f2862fe4648e0c8bb"
  ],
  [
    "Amor é tudo",
    "523d8e7b1bafc35856d685b9c6b84fc0"
  ]
]