[
  [
    "Fora voou o fator, enquanto outro jantar estava fornecendo, e voltou com o gato assim como os ratos e camundongos estavam devorando isso também.",
    "9591007475111ad01fd2498cd28816d6"
  ],
  [
    "Bem, umm, esse é bonito, mas uh, eu só, eu adoro esse tecido Desculpe.",
    "5147a82f47b07e82468e4fa6ed84351a"
  ],
  [
    "Achutanandan defende estudantes",
    "5e17c7654d3f30ff4740da7f758f1cb3"
  ],
  [
    "Jebel Musa, um promontório nesta cordilheira, é um dos Pilares de Hércules",
    "73189194f5f5e919973a837f1e10abab"
  ],
  [
    "Um baú pequeno sem saque.",
    "ccf8009e192360eae82688ed46cbae7c"
  ],
  [
    "“Minha boa criatura”, gritou o Foguete em um tom de voz muito altivo, “Eu",
    "d684a581deb219b94dec1aa4ff45acdb"
  ],
  [
    "Eu fui embora, acho que estou morrendo",
    "dd9d5949eabefe4a4aa66fd6bb78c879"
  ],
  [
    "Para começar com o primeiro conjunto de casos: Roper e Graham estabelecem que as crianças são constitucionalmente diferentes dos adultos para fins de sentença.",
    "25d3b551c9510dc20bd58541098feb5d"
  ],
  [
    "Eu posso aceitar isso agora, e eu estou bem com isso.",
    "013fc7c22f0b63d41576b737077e0ef3"
  ],
  [
    "Ah, tão triste o drama que estou assistindo!",
    "b1cfdb56231bf56220a6c2f3400f725a"
  ],
  [
    "Porque quando agimos juntos, não há nada que os Estados Unidos da América não possam alcançar.",
    "00ffa6edf43c5c8939c1daed878585f3"
  ],
  [
    "Clique na seção escurecida no lado esquerdo da lua e, em seguida, clique em “Concluir”.",
    "5ecc923c8eff22d99c78cef52052957d"
  ],
  [
    "Vários biógrafos assumiram a tarefa de descrever a vida de Gandhi.",
    "4591b45159cd9f7167de0c578bf8a880"
  ],
  [
    "Eu deixei três dos meus casacos favoritos e ele fez um trabalho incrível adaptando-os.",
    "db26405816078751632cd0ecf35a06cc"
  ],
  [
    "O rei voltará à vida e será exatamente como era quando tinha vinte anos de idade.",
    "32ef6bb128ca5e3f2404620950a889e3"
  ],
  [
    "Estou fazendo isso porque sinto muito?",
    "0d1a53cc1b5e78d65da7c2380fe9fa11"
  ],
  [
    "Raptors dizem que a vitória de Trump pode ser uma boa notícia para Toronto",
    "8eeaec3bb599a2421bf32802c24910a5"
  ],
  [
    "Seu primeiro nome homenageia o parceiro de dramaturgia de Russel Crouse, seu pai",
    "565be041c6ed30781329815196211039"
  ],
  [
    "Não vou descansar até encontrar uma cura para a insônia!",
    "ad072804759e36396aee19e9c08a22ab"
  ],
  [
    "procedendo de uma dessas abominações espalhafatosas é desigual quebrado, e",
    "4287714621d2a211880571cb08807d50"
  ],
  [
    "Porque é isso que os amigos devem fazer, oh yeah",
    "0f7105d5606e0c41667eb1cfff566a3f"
  ],
  [
    "Nenhum dos três colocou “além do debate”, em junho de 2015, que as ações do governador violaram os direitos constitucionais do orador.",
    "9b764c9efc9e363099b46c0667cf65c5"
  ],
  [
    "Para pegar seu exemplo SATA, o motivo pelo qual você pode ter compatibilidade é que a comunicação serial é simples o suficiente para que você possa usar os mesmos fios (pares de dados e aterramentos) e apenas fazer melhores controladores de comunicação serial para sinalizar em velocidades cada vez mais altas, mantendo a capacidade de falar mais devagar velocidades.",
    "5a68a4f9f0b34a5552a45ab7ce16d91a"
  ],
  [
    "Eu posso ajudá-la a recolher ingressos.",
    "d9f36c5ea1f933110566cc5718924edd"
  ],
  [
    "Os americanos sabem que a segurança econômica pode desaparecer em um instante sem a segurança da saúde.",
    "f69572e52e7e5b07dd49a300605a7c4b"
  ],
  [
    "Prepare-se para outra noite.",
    "dac1ee08cbc8c1e916f07a1eb84425cb"
  ],
  [
    "A VT2 Studios e a Belay Media co-produziram um piloto de realidade para a Music World Entertainment intitulado Project Popstar.",
    "1cbb948564798591a74fd3dc92531cc9"
  ],
  [
    "No começo, eu não sabia por que éramos servidos em pratos de plástico “chiques”, mas quando estávamos prontos para ir... era super conveniente quando eles forneceram tops e estávamos a caminho!",
    "bde05e606afeccaa730a10b4410a84a1"
  ],
  [
    "Em um quarto de hora, o capitão dos ladrões acordou, levantou-se e abriu a janela.",
    "b1855ba1b4dfc9195d3ad11d865e4162"
  ],
  [
    "Oh não, não, não, não, não.",
    "49684c26ee09b76f3825d872e2292882"
  ],
  [
    "TN vence as duas partidas; Karnataka perde dois",
    "d23d66d2f6224c85617fe700888f3318"
  ],
  [
    "Os irmãos de Joseph tiraram essa roupa que seu pai lhe havia dado e o jogaram em um poço",
    "b98488ee874663d5e91b054498825a3f"
  ],
  [
    "Tenho visto alguém pelas costas da minha namorada... acho que ela tem um perseguidor.",
    "16ed7d7216983d42e04c829a0a167fd7"
  ],
  [
    "OH WOW eu pensei que antes de qualquer um dos efeitos entrar em ação, eu apenas comi algo que vai me fazer viajar por horas e horas vendo tudo o que eu sempre quis!",
    "9e2c1b64531de3e8df52e54bc408cf3d"
  ],
  [
    "Eu vou te mostrar como passear com o cachorro",
    "7be9266efa0a3563dfe004d9c8fdce73"
  ],
  [
    "A dissidência do Chefe de Justiça rejeita esse requisito específico e, em vez disso, inventa um processo que vira a revisão judicial de cabeça para baixo.",
    "8c37edf810253a44d17923e611bb3f1e"
  ],
  [
    "O problema com o kritz é que ele requer mais 'sutileza' e gerenciamento de tempo/área para ser usado com sucesso, porque ao contrário do uber, você não pode simplesmente estourá-lo e obter o 'cartão de saída da batalha', na verdade suas chances de morrer são muito maiores com ele devido ao fato de que, quando usado, as pessoas irão mirar em você com ainda mais paixão e um soldado bombardeador não é uma visão bonita quando você está kritzando um demoman (para nenhum de vocês).",
    "959d2e3dbc8982bf70768345c487f2e3"
  ],
  [
    "Uhh pegue um pouco de eamu pong e depois conheça nom e o resto.",
    "6016aa56681f6993f3b978074e204a68"
  ],
  [
    "Democratas e republicanos já o apoiaram antes.",
    "8db4659120ab957f60b5853ab9a302f3"
  ],
  [
    "Vá para a tela de seleção de detalhes.",
    "1a5b85af018920b834f57c5298735328"
  ],
  [
    "* Condição crônica ou doença crônica",
    "2a10052de822826c8256b5b5d87f812f"
  ],
  [
    "Eu pedi uma fatia de torta de manteiga de amendoim.",
    "a12cd66ad7724f024ee8c75eb4317a07"
  ],
  [
    "Todas as flores, em seguida, são encontradas para baixo flutuando no chão, esperando que ela possa pisar sobre elas.",
    "cb5b0184b823c80435a355184929013f"
  ],
  [
    "Vocês todos serão tias e tios.",
    "51903030b6f0e3caaac7d1079cc5ed18"
  ],
  [
    "Um apartamento de dois quartos em Toronto tem uma média de $1760",
    "8618e8656f044236da4c1b4f93315d3e"
  ],
  [
    "Um mosaico precisa dessa argamassa entre as peças, assim como em um banheiro de azulejos",
    "ab395522a81b9d31ca6e8b7ca35a6967"
  ],
  [
    "Sua mãe é tão peluda que você quase morreu de rugburn ao nascer.",
    "e4538d163c9a589d1f228388427b2d95"
  ],
  [
    "filosofia é minha, mas por falta de uma rosa vermelha é minha vida",
    "f6ab033743a651f835809e7a85d2acc9"
  ],
  [
    "Ando no prédio, eu me flexiono naquele garoto",
    "6a938bb046214532e6ff1b11777561ba"
  ],
  [
    "A Suprema Corte afirmou anteriormente que “onde 'relacionado a' é usado na legislação que cria uma exceção discreta a uma regra geral, não pode ser interpretado de forma tão ampla a ponto de engolir a regra geral”. Maj. Op.",
    "b3191cc7dcc445789fe6e56652c718e4"
  ],
  [
    "Os neurônios da dor em sua medula espinhal podem [potencializar] (ou seja, tornar-se mais fortemente responsivos em resposta aos sinais de dor aprendidos).",
    "c845bdf889977e33a8c2d529bd14b763"
  ],
  [
    "Tenho um briefing de pesquisa, é??",
    "5b7a7fcc2faee0bad24a56d4a5a9047a"
  ],
  [
    "Precisamos de compras plurianuais e orçamento de 2 anos.",
    "e9d38dc7989a78da7087d7874263cf8a"
  ],
  [
    "Escolha uma borda para dividir as seções.",
    "36f71a57d2ac1defcac687855e7d889d"
  ],
  [
    "Os reconhecimentos controversos como doenças de lesões por estresse repetitivo (LER) e transtorno de estresse pós-traumático (também conhecido como “coração de soldado”, “choque de concha” e “fadiga de combate”) tiveram uma série de efeitos positivos e negativos nas responsabilidades financeiras e outras de governos, corporações e instituições para indivíduos, bem como sobre os próprios indivíduos.",
    "9a302ec9259f0ff64a9ca96f990b5b5e"
  ],
  [
    "É comida francesa muito boa.",
    "a0b8d5ec6d6c0a3dcbe1496016ff0318"
  ],
  [
    "Foi um trabalho afiado, ele disse a si mesmo, mas muito mais emocionante e glorioso do que o negócio habitual.",
    "22e27d5a69d61afb33e570e6db555827"
  ],
  [
    "Oh, eu gostaria de saber que você ia fazer isso, eu pedi comida chinesa.",
    "2dd2622660d18ac01f09e04eed648268"
  ],
  [
    "Problema de abundância na função do PM",
    "f9c91a7939d6ddcacba5de7c95f986d2"
  ],
  [
    "Em 1973, a Carolina do Norte ficou verde escuro e designou esta sua pedra preciosa oficial do estado.",
    "5a7dcaadf7a4224f8940d850029bf8be"
  ],
  [
    "Qual é a pior parte de trancar as chaves no carro em frente a uma clínica de aborto?",
    "eb8000d4259577ae832fb5a6b62c7d49"
  ],
  [
    "Lembro-me vagamente, em algum momento da 8ª ou 9ª série, de pensar “se ao menos o LSD não causasse danos cerebrais, seria a droga perfeita, e até eu tentaria”.",
    "048464cddeebd83b341f9c39aebe722d"
  ],
  [
    "Esse recurso foi ouvido em 1º de junho de 2007, mais de um mês após a liminar solicitada ter expirado.",
    "e46ea066a122a82da1bbe2f7c2917918"
  ],
  [
    "Eu comecei a me virar para saquear o chão em que estava, na esperança de que os zumbis fossem embora enquanto eu estava fazendo isso.",
    "f1f7278f23bd414d3aa336664baf3812"
  ],
  [
    "Eu só espero sobreviver à matemática x.x física deve ficar bem x.x",
    "33c605bb88a0a896a8ba88b4b0691e27"
  ],
  [
    "Agora — apenas declarando os fatos.",
    "9e5060abb27f32a816469a24ea22fb48"
  ],
  [
    "Procure por interrupções no sono.",
    "5ba7e18a044b7d1a7665678c41b3958b"
  ],
  [
    "A maioria das moléculas é muito pequena para ser vista a olho nu, embora moléculas de muitos polímeros possam atingir tamanhos macroscópicos, incluindo biopolímeros como o DNA.",
    "b62c71fd1294bb08adef76789740af9b"
  ],
  [
    "Muito possivelmente a melhor moda antiga que já tive.",
    "a97bbc6f110ea85406cd486dcac85b97"
  ],
  [
    "Ele então colocou todo o tesouro aos pés de seu mestre, que se recusou a tomar qualquer parte dele, mas lhe disse que se alegrava de coração com sua prosperidade, e esperava que a riqueza que ele havia adquirido fosse um conforto para ele, e o faria feliz.",
    "17f6e372ef0c4f20b46ce3ee15e59724"
  ],
  [
    "Oh não, pessoal, fiquem aqui, eu vou checar a fralda dela, Pheebs você quer vir?",
    "4b549a39ad6b590b08643ecba30c4a8b"
  ],
  [
    "Sindicatos bancários se opõem à privatização",
    "4c60aadb729cda3267bb8ec55a2dc018"
  ],
  [
    "O cahow, ou petrel das Bermudas, um tipo disso, se reproduz apenas nas Bermudas",
    "19d8f3da93337ed156a83da59912d6df"
  ],
  [
    "Se você for preso no Dia da Mentira, eles devem lhe dar mais de um telefonema.",
    "3ad2326f6360ce0beabdb492278451e2"
  ],
  [
    "Ele estava usando Farmer Jollice",
    "6eba86263b002a2d79262379f3aaf579"
  ],
  [
    "Vamos ser maus juntos, vamos ser maus juntos, ooh yeah",
    "1d65d9c68c151c419ece5ade56dd8c66"
  ],
  [
    "Depois de analisar o registro, descobrimos que o tribunal distrital não abusou de sua discrição.",
    "c90e215ed4913ad63ee54b3b0933eb8c"
  ],
  [
    "Fui ao tribunal cerca de uma dúzia de vezes para iniciar o processo de despejo.",
    "9dc717643b274cbd055803c2c4ee394c"
  ],
  [
    "Ei, ei, ei, depois eu vou sheng shiong, tenho alguma coisa, preciso de ajuda para comprar??",
    "1f34fbd4d7d3a151f4e3e6cd42dee7b2"
  ],
  [
    "Enquanto nossos negócios estão se reestruturando e se tornando mais produtivos e competitivos, muitos de nossos funcionários ainda não podem ter certeza de ter um emprego no próximo ano ou mesmo no próximo mês.",
    "e5625d46b7ef0fca7459dbd10c2b639d"
  ],
  [
    "Reúna-se com o departamento de recursos humanos.",
    "a7909ab218a6901e4a6cadaf2d8d8fa0"
  ],
  [
    "As transcrições do Farm Hall revelam que Heisenberg, junto com outros físicos internados no Farm Hall, incluindo Otto Hahn e Carl Friedrich von Weizsäcker, ficaram felizes por os Aliados terem vencido a Segunda Guerra Mundial.",
    "dfe0001b157be232dea795bae85906ca"
  ],
  [
    "Eu posso voltar para tentar outra coisa e talvez isso faça a diferença.",
    "0d8bdf06f8fd2d6eedaae389eac548c5"
  ],
  [
    "As varas paralelas impediram que eles e seus cavalos caíssem do palco, e o Imperador ficou tão encantado que ordenou que esse entretenimento fosse repetido vários dias, e persuadiu a própria Imperatriz a me deixar segurá-la em sua cadeira a dois metros do palco, de onde ela podia ver o todo desempenho.",
    "86ad83bae96257ea678ebd7cf80875b2"
  ],
  [
    "E se eu bater minha cabeça no concreto?",
    "fcded86f6589ef1a30a9abf348cf73b3"
  ],
  [
    "34 destaques do primeiro PS Kensington da temporada",
    "3c97ecb7c06486ef472bdb7fbac15ca1"
  ],
  [
    "“Química Geral”, um livro didático de 1947 deste ganhador do Nobel da Paz e Química, ainda é uma introdução útil",
    "d7ad505e3413f6614dfcd38790479fc2"
  ],
  [
    "Homens sábios não precisam de conselhos.",
    "ed7db66b9723e58b817d5e20a42b8f1c"
  ],
  [
    "Esta última é uma das principais vias da cidade, e tinha",
    "1aeb6eb8c65e875b5c990825b1e62f90"
  ],
  [
    "O tempo é com o mês do solstício de inverno",
    "1afbf744322ff1de046e4e761ed11171"
  ],
  [
    "O capítulo 2 da FAA deixa bem claro que o estatuto contempla arbitragens estrangeiras.",
    "b93c8ba6f42999b1a819a213968dc335"
  ],
  [
    "Foi alguns anos atrás (eu tinha uns 15 anos), amigos e eu na cidade depois de um show de fogos de artifício, são uns 10, deixamos o McDonalds e um cara bêbado (uns 50) está lá fora e ele parece estar confuso.",
    "a5b78b29c75b3294c9fcc4613427fd34"
  ],
  [
    "Há tantas lojas outlet no shopping em frente à exposição!",
    "64ecaa0a9fc26e5c05ffffbc4dba7cbf"
  ],
  [
    "Então deixe-me começar parabenizando todos vocês aqui no 104º Congresso e parabenizando vocês, Sr. Presidente.",
    "36ef340934a3efdc55609b1d0109fe16"
  ],
  [
    "Evite esconder seu verdadeiro eu.",
    "ea74d2a10013ed179ec76c11a1f7e640"
  ],
  [
    "Os principais locais esportivos da cidade incluem o Air Canada Centre, o Rogers Centre (antigo SkyDome), o Ricoh Coliseum e o BMO Field.",
    "f2a9247f17a9f612e50264a22b5e4509"
  ],
  [
    "Tinha uma atmosfera acolhedora, ótimo serviço, e a comida era incrível.",
    "055fb11f62538253ac99112060ede0cc"
  ],
  [
    "Agora, quando o gigante dormiu muito tempo, ele começou a se esticar no banco em que estava deitado.",
    "f39cf3c44306c3ed1104c4d22bab80d4"
  ],
  [
    "Vocês têm esses problemas!!",
    "0afe2ec8a36edaa3a7a2213ef225abab"
  ],
  [
    "Pesquisas do CBI de funcionários da UTI ficam em branco",
    "1891afa577019e01329fef78e4298adb"
  ],
  [
    "Este Green Bay Packer de longa data é o único QB a lançar mais de 300 interceptações na carreira",
    "e9fe09575927afdfdf558cfd745b90a3"
  ],
  [
    "Marido: “OK, mas se você chegar em casa antes de mim, deixe a luz do corredor acesa",
    "c518c400146cffac659a809615482533"
  ],
  [
    "assim que o Pirotecnista Real colocou tudo em seu devido lugar,",
    "6eef64976bae345c244e418283e93072"
  ],
  [
    "Vamos mostrar a eles que somos melhores",
    "05fb040833051694030e15232f54c08f"
  ],
  [
    "Mas mesmo que a Constituição fosse considerada ambígua nesse ponto, a história não apóia a interpretação da maioria.",
    "62926a4a2a06bf34a0a20f6ad42348d6"
  ],
  [
    "Realmente incrível de muitas maneiras:",
    "0cc79badbaa7c9ed664e4376a9663e21"
  ],
  [
    "Mas não tenho certeza sobre pernas e remos.",
    "ce805961ee58ce51865521a1ab07b182"
  ],
  [
    "Primeiro, esses países são nossos clientes.",
    "4e3545038010f94b15b16b3680abb2b3"
  ],
  [
    "Crie uma pequena história para o seu personagem.",
    "3f9f9fa768907e2d328ad66523ba9908"
  ],
  [
    "The Royal foi destaque no filme The F Word, de 2013.",
    "855636fa2655291f16f5a624cf125958"
  ],
  [
    "Eu recomendo o macarrão mais grosso: Pappardelle ou Fettuccine.",
    "cb2e6bb4ab4e19836df7e6cc05b96af3"
  ],
  [
    "A rainha ficou bem satisfeita com a ideia, mas o portador da armadura, que tinha ouvido tudo, sendo muito apegado ao seu jovem mestre, foi direto até ele e revelou toda a trama.",
    "d5e3ecfa0632f7ea74532443ae15453b"
  ],
  [
    "Estou ameaçado por você?",
    "227f7ace233c8b93267de16a2c0236ff"
  ],
  [
    "Situação de inundação de Orissa sombria; 86 mortos",
    "1d9d0010f6bcf324c42ae0032cefdaac"
  ],
  [
    "O “bilionário misterioso” da aviação",
    "cd41ed3136cc532c95a7d096123d03e6"
  ],
  [
    "Minha mãe nunca viu a ironia de me chamar de filho da b",
    "a53a847ac963505bed0ddc932f789201"
  ],
  [
    "Primeiro, foi passado sobre a cintura de",
    "7a2f60538dadb530171c2e3b6cfe6929"
  ],
  [
    "Bem, sua reputação é melhor do que você",
    "9b283d8e8c0dec0a507940e623dbf0de"
  ],
  [
    "In re Salomon envolveu uma ação de derivativos de acionistas movida em nome da Salomon Brothers contra vários ex-funcionários, decorrente de um escândalo de leilão de títulos do Tesouro.",
    "a9464c480a99ad974434a3d5ff94aede"
  ],
  [
    "Tenho a sensação de que você não está realmente tentando entender meu ponto aqui.",
    "929fe565e456eca8da99338c6d8f7183"
  ],
  [
    "Então, o que você vai estudar lá?",
    "3019627e3c5a1d3066e4c9ef4969b85e"
  ],
  [
    "Agora precisamos nos concentrar em dar aos jovens, especialmente aos jovens em nossas cidades, opções melhores do que apatia, gangues ou prisão.",
    "3afdae431e797337b2fb159564f4b55d"
  ],
  [
    "Procure autoridades sobre o assunto da parapsicologia.",
    "84529cd7c50f91afed96d26bdc01e0b7"
  ],
  [
    "No feto em crescimento, a principal fonte de sangue para o fígado é a veia umbilical, que fornece nutrientes para o feto em crescimento.",
    "680149d6bd1414b0ff00a5169de118ab"
  ],
  [
    "Todos os nossos pratos foram bem preparados e deliciosos.",
    "c676e24635f712ef9a6fab55ad68c936"
  ],
  [
    "Isso não está em meu poder, disse o gênio; Eu sou apenas o Escravo do Anel; você deve perguntar a ele sobre a lâmpada.",
    "7bd67f373bc42b0d42ca74f8ee5ca4b2"
  ],
  [
    "Claro, parece estúpido agora, não há música tocando.",
    "3212d626dafeee37d339ea341ed25fd1"
  ],
  [
    "Eventos gastronômicos em Toronto: Jamaican Patty Day, Na Terra do Mar e do Mel, Jantar Louis Jadot, Toronto Sushi Fest",
    "b9c6db10a2324d39fcf39860f4147fd3"
  ],
  [
    "Babe Ruth e Gene Tunney estavam entre os campeões deste governador de Nova York que concorreu em 1928",
    "c79939e68f792d30d15f84f4b1fc1a15"
  ],
  [
    "Eu contaria uma piada de química, mas sei que não teria uma reação.",
    "430c9be567bef0553cbaf2c4a7d5c93a"
  ],
  [
    "Meu pai viveu mil e não era de forma alguma",
    "2a54330c803e365b8a2ad36a4af4ae0b"
  ],
  [
    "Você não vai sair da minha frente",
    "8af7d312f4f967b1224c6a879fa0772f"
  ],
  [
    "A maioria admite corretamente que não há “nenhum registro indiscutível dos presidentes George Washington, John Adams ou Thomas Jefferson” usando uma nomeação de recesso para preencher uma vaga antes do recesso.",
    "3e299daf86997f2b65725410b8abdbfc"
  ],
  [
    "Além disso - não desanime de nada, não importa se é um toque ruim, perder a posse de bola ou mesmo se são apenas alguns jogadores jogando em um nível mais alto do que você.",
    "4e2d3f4aaf687766597a288979da51c6"
  ],
  [
    "Ainda levantando as abas, você vai ver quando eu subir",
    "0384fba37ee3d3c502ecb1840ce74fe4"
  ],
  [
    "De alguma forma, temos que encontrar um terreno comum no qual empresas e trabalhadores, ambientalistas, agricultores e governo possam se unir.",
    "f922cfe60264b93573df844d94cf1a3a"
  ],
  [
    "Entenda por que seu ente querido se afasta.",
    "84ab47a62b617a62f745af6046c7ca19"
  ],
  [
    "* O fígado produz albumina, a proteína mais abundante no soro sanguíneo.",
    "70583192c3964794934d3c0e7b71b24b"
  ],
  [
    "Recentemente, minha esposa e eu jantamos no Blue Ox em Lynn.",
    "79c399f2d3197dc5d174030558a7458b"
  ],
  [
    "William gaguejou e pareceu perdido por uma resposta.",
    "e9c0df7e02f79923279857785bc56452"
  ],
  [
    "Nós vamos com o borgonha.",
    "c0cf7acf8d982f09624e5825049a04dc"
  ],
  [
    "Encontro planejado para aliviar a tensão na fronteira Indo-Nepal",
    "6958243bcc93247c00f287c73b304610"
  ],
  [
    "Este desenho animado elefante rei de Celesteville é casado com sua prima Celeste",
    "aeec7751ab22b42cf8e44f1254f125d9"
  ],
  [
    "Meu ventilador tem três velocidades: inútil, inútil e túnel de vento.",
    "c4fd39b7feab67a4c927d37e3bb6e477"
  ],
  [
    "o jovem estudante; “mas em todo o meu jardim não há rosa vermelha.”",
    "97c4fd368cddeaf6355319d560aed294"
  ],
  [
    "Vamos dançar no teto",
    "81d061678f9f6d990764afa5e8c256c2"
  ],
  [
    "Se esses dois limiares fossem cumpridos, o tribunal consideraria o equilíbrio dos danos a ambas as partes e ao interesse público.",
    "222bfdd2903554d32e83273c6b25f96f"
  ],
  [
    "Assim, o nível 1 é a forma como o jogo deve ser jogado.",
    "d33896bf4c1858d2e8e42b54b7ba3a9d"
  ],
  [
    "Porque eu e Eva devemos ir ao centro de direção hoje.",
    "ad2da605df2208b319dd7783f3bb5be2"
  ],
  [
    "Este é o momento Sputnik da nossa geração.",
    "c196286c198b33dd655f5dd47db0a958"
  ],
  [
    "Leia o currículo antes de imprimi-lo.",
    "242425cace0db8d11009b4f4a8f228b8"
  ],
  [
    "Em 1998, o governo provincial do conservador Mike Harris dissolveu o governo metropolitano, apesar da oposição vigorosa dos municípios componentes e da rejeição esmagadora em um plebiscito municipal.",
    "5b8fa89166ba96e23d271bbff75fff28"
  ],
  [
    "Camarão Bombaim em uma cama de macarrão foi o aplicativo especial do dia, com muito sabor e grande quantidade de frutos do mar.",
    "a7a264bef0c3eaa48947b3b7c442d9e6"
  ],
  [
    "Mas o Gato Branco lhe disse: Filho do rei, não se incomode; Eu sou seu amigo e facilitarei tudo para você.",
    "08ec6a5f250835ea069f19c4aee3e299"
  ],
  [
    "Estou falando com você para as pessoas.",
    "f84f0ce0cb830ab47631e147d2bfb3af"
  ],
  [
    "Golpe de ingresso: convocação emitida para o acusado",
    "8d0470acb582eece20c683371be4413a"
  ],
  [
    "Kentucky burgoo é um grosso desses feitos com vegetais de carne.",
    "459e65ea33060aa6049b8575b819203e"
  ],
  [
    "Nunca jogue terra quando estiver em guerra; você perderá seu terreno.",
    "221313e77f8c39e999e1be520291afe6"
  ],
  [
    "“'Meu querido amigo, meu melhor amigo', gritou o pequeno Hans, 'você é bem-vindo",
    "b39cd26e52e4b2541fc36fd06186cb78"
  ],
  [
    "Sem maquiagem hoje, dia, dia, dia, dia",
    "01df910c80db19d8ab480d7bea354365"
  ],
  [
    ". para alterar o método que a Constituição fixou.” Hawke, 253 U.",
    "b29f0ec2f422d79f12e92a794b196c66"
  ],
  [
    "A primeira coisa que o professor disse foi basicamente: “Pense como historiadores nesta aula.",
    "f800f6fb1a639fad7d6724d4863f31da"
  ],
  [
    "Hahaha ok, não vá para o escritório já.",
    "efc9a80d6d68b674f57745aa8f3ee19a"
  ],
  [
    "E tem um programa de redução do déficit que aumentará a economia disponível para o setor privado investir, reduzirá as taxas de juros, diminuirá a porcentagem do orçamento federal reivindicada pelo pagamento de juros e diminuirá o risco de interrupções no mercado financeiro que poderiam afetar adversamente nossa economia.",
    "420919eff2a723dccee3a925eadfc434"
  ],
  [
    "Envie mensagens pessoais aos jogadores que você deseja convidar.",
    "ec09e0a888deb339e1e9a6ee0188bed5"
  ],
  [
    "* Mosteiro - Ou em uma divisa Azure entre três cabeças de leão Purpure três anuletas Ou",
    "e9b872a1f42d5bf3a1613b09bcb414c8"
  ],
  [
    "A espera do brunch de domingo foi de mais de 90 minutos.",
    "822a3912c5b348d3eabf959b6ff7c6dc"
  ],
  [
    "E então o príncipe lhes contou, em breve, tudo sobre isso: como o tapete era uma das várias propriedades de fadas, que lhe haviam sido dadas em seu batismo; e quanto tempo se passou antes que ele as descobrisse; e como, provavelmente, o tapete tinha levado o mordomo para onde ele havia dito que queria ir, a saber — para a corte do rei em Falkenstein.",
    "f35c3d386ca526992bcedc51800ea38d"
  ],
  [
    "Vou contar a ela agora, antes que Ross descubra e serei gentil.",
    "0dd55f65ea93b0dd4b683b6b1b07e54e"
  ],
  [
    "Organização feminina lança creche",
    "e783b77b533d4989be11fab5d273848d"
  ],
  [
    "O nome desta ilha egípcia é grego para “Farol”",
    "59f1c0153a9f54430b9946877731318d"
  ],
  [
    "Recentemente, fiquei doente no aeroporto.",
    "b6524b9865e1ca4f9dccdea11669fde6"
  ],
  [
    "para sua mente bem regulada sempre foram prazeres, e bebês, como",
    "7adc0a98f5646c85e2d7f7e5f68fcfda"
  ],
  [
    "Trânsito - estou sob pressão, porque não posso ter você do jeito que eu quero;",
    "8d9f504893d87151040ad744a49abcf8"
  ],
  [
    "Os termos que regem as opções de ações foram estabelecidos no Plano de Opção de Ações de 1971, que previa que os funcionários ativos devem exercer suas NQSOs dentro de dez anos a partir da data em que as opções foram emitidas e que os funcionários aposentados devem exercer suas opções dentro de três anos da data oficial de rescisão. 2",
    "263804a3a0761892f10a0ebf68efd11c"
  ],
  [
    "Um exemplo mais relevante são os jogadores que propositalmente atingem helis/jatos inimigos.",
    "280142010003c89b0071cb2712548bc5"
  ],
  [
    "Você vê os requisitos, por favor",
    "1519c9ea3c40fc9eff04a6c5827a36de"
  ],
  [
    "Nos últimos 4 anos, trouxemos um novo crescimento econômico investindo em nosso pessoal, expandindo nossas exportações, cortando nossos déficits, criando mais de 11 milhões de novos empregos, um recorde de 4 anos.",
    "c13ca1bbf67a8a3ecd4e6fd83f80e2af"
  ],
  [
    "Navegue até o site da Apps Jet em http://appsjet.org/games/161029/head-soccer-3-4-3-hack-mod-apk-data/.",
    "a467debe8832360463af8f6121d92a00"
  ],
  [
    "Antes de 1995, os Rams jogaram seus jogos em casa no Los Angeles Memorial Coliseum de 1946 a 1979 e os Raiders jogaram seus jogos em casa no Los Angeles Memorial Coliseum de 1982 a 1994.",
    "bb9e36e01129160048787e28ce6f6f8c"
  ],
  [
    "Eu ia dar duas estrelas, mas meu cachecol foi roubado aqui.",
    "42da1de2cf00e8767abb17f1eee99212"
  ],
  [
    "Ele odiava tanto o Remora, que quase desejava que o Firedrake pudesse vencê-lo; pois o Firedrake era a besta mais natural do par.",
    "8068de12d4c99ca100f6d90728480c6e"
  ],
  [
    "Oh, isso é tão emocionante, meu primeiro enlutado!",
    "2e56d331ca0615b88ae5dfbfaa2ab744"
  ],
  [
    "Que os políticos prevaleçam; e que a lei seja condenada",
    "7130c760e1d000356f67e1e2ead564dc"
  ],
  [
    "Em 24 de maio de 1927, a Las Vegas Review destacou que esse homem “rejeita ofertas.",
    "3e4ab85b5d56522b72b729692b699fec"
  ],
  [
    "É impossível largar.",
    "c73887c67783d0fba422411466831f9d"
  ],
  [
    "Todos eles tomaram atrás do rei, também, por serem homens grandes, corpulentos e oleosos,",
    "67193f79f27937ad37f6b84f899deeee"
  ],
  [
    "Ei, eu, não posso te ver como nada além do meu.",
    "5ba6c5b83a66044b33dd0729ae8ffe7e"
  ],
  [
    "Evans e casos posteriores citados pela cidade estabelecem apenas que um autor do Título VII deve mostrar uma “violação presente” dentro do período de prescrição.",
    "82e779462e468188041aee22c83965d9"
  ],
  [
    "E de Nami é basicamente 3 powerchords E de Sona, exceto aplicável em QUALQUER aliado, e Nami tem suas bolhas também para desengatar, contra-engajar, ou apenas engatar direto se você for bom o suficiente.",
    "77896029529a13d541eb1ac13f2480f6"
  ],
  [
    "Não, eu não estou tendo nenhum filme no meu laptop",
    "53e48a17b47d593c07033b90b33a16cf"
  ],
  [
    "Quarenta e três milhões de trabalhadores não têm licença médica remunerada.",
    "8e5c331de490596212bec5c92c871075"
  ],
  [
    "Identifique seu cliente ideal.",
    "2c6ced8c6e3693c8ca24b417144472a2"
  ],
  [
    "Aqueles sem afiliação religiosa representavam 24,2% da população de Toronto.",
    "8d5753768133007b8374ca7146aa8325"
  ],
  [
    "Eles receberiam um 5* se os servidores fossem um pouco mais amigáveis ao cliente.",
    "148658b74c039735b1792f480894cd4f"
  ],
  [
    "Então, de uma fenda estreita no fundo da colina lisa e preta, - uma fenda não mais profunda do que aquela debaixo de uma porta, mas uma milha de largura, - roubou uma cabeça horrível!",
    "3feee3e9e38e4e011d8c1d281d04f1ad"
  ],
  [
    "Monica, estou te cortando.",
    "cd0b3424525aa29020e552f4cc12e43c"
  ],
  [
    "'Não podemos falar hindi sem usar palavras em inglês'",
    "41f5a5e6cdd1eacb292689b92b263572"
  ],
  [
    "Eu vim para o ashram para que essa pessoa possa me mostrar a irrealidade das coisas materiais — opa, eu arranhei seu Mercedes",
    "4c04af93f9bde9b2865ce99c091a5647"
  ],
  [
    "O que os canibais comem para refrescar o hálito?",
    "3c7c96c37fe823896b19f529dac62ab1"
  ],
  [
    "No fundo daquela escuridão olhando, por muito tempo fiquei lá pensando, temendo,",
    "ff86f2f798e6e0efe11e1e3e0b9560e2"
  ],
  [
    "Eu sou assumidamente all in",
    "e77bba2c4c3af5b8f63092d7842f806b"
  ],
  [
    "Assim sendo, o demandante deve fazer mais do que direcionar o tribunal para uma ampla área de tecnologia e afirmar que algo lá deve ter sido secreto e desviado.",
    "e3cc06e561a9161249c776aede52e34a"
  ],
  [
    "Ele também está no caminho certo para realizar seu sonho arquitetônico.",
    "2bda747a47b6d844a21aa30dea7f7a27"
  ],
  [
    "Ah ótimo, finalmente você falou.",
    "993c7aa81b4233532c58e8801cd920e3"
  ],
  [
    "E este ano, proponho dar-lhes um crédito fiscal para tornar essa escolha acessível.",
    "63244b418224d82991c0cf4e4abe8a00"
  ],
  [
    "Faça atualizações de canetas de gado. Pesquise a reprodução seletiva (Idade I; custa 150 de madeira e 150 moedas) clicando na sua Caneta de Pecuária para selecioná-la e, em seguida, clique no ícone com uma imagem de ovelha nela.",
    "443b584285be28ada7ef92a120082c96"
  ],
  [
    "Seu pai era engenheiro químico; sua mãe dona de casa.",
    "06294bfffd37272d716ce7ce3b88095f"
  ],
  [
    "A decoração foi suficiente para me trazer de volta.",
    "2f764338725185ac78908d5ffaf8c2f7"
  ],
  [
    "e a porta permaneceu rápida.",
    "f20ccdfa6710b846a78951bbd29dfc95"
  ],
  [
    "A questão é que eu estava certo.",
    "1aa54632245af39cbef7acb9017e1444"
  ],
  [
    "Skratch Bastrid de Toronto presta homenagem a David Bowie",
    "a130cd5f89d552040cea9251b4b69e4b"
  ],
  [
    "Gaston planeja matar o herói peludo e peludo deste musical (não se preocupem, crianças - tudo dá certo)",
    "7a864ac3086518b35000f0dab0ab1400"
  ],
  [
    "Peguem dinheiro emprestado a um pessimista, eles não esperam de volta.",
    "c8515e5dc57cbb522ea2489e90fa0287"
  ],
  [
    "Falar com as pessoas na sala de relaxamento foi uma bênção.",
    "530c6f445f4eb2b2148b81ca56452271"
  ],
  [
    "E se você sentir que eu ponha as mãos para cima (capuz)",
    "485c6f65cb796a8e4808ffd61a2c42f8"
  ],
  [
    "Aqui, o Tribunal desculpa o alto número de sentenças reais, citando o alto número de estatutos que o impõem.",
    "39c48f9db44a76ee718f53344ae681e1"
  ],
  [
    "Você não é invencível com isso- Tudo que eu preciso fazer é ter certeza de que tenho mais DPS do que você tem poder de aumento, o que não é difícil com a forma como o PvP é hoje em dia.",
    "cb2df307846bf98bdc901127a24bd8d2"
  ],
  [
    "tenho 4 meh? então eu posso concentrar outro?",
    "1be1a630841b9ff7ac11dcd9758f8f47"
  ],
  [
    "Os medicamentos anti-retrovirais podem prolongar a vida por muitos anos.",
    "76f92e6ef1487285736e69e689218a3c"
  ],
  [
    "Reconheça os números dos rótulos de frutas e vegetais.",
    "966a1d283b07f92e7e50ac34947a0daa"
  ],
  [
    "Eles mostraram que o ponto de reflexão do espelho pode ser calculado resolvendo uma equação de oitavo grau no caso mais geral.",
    "c0dbff359a850ca437aa891d439ecd96"
  ],
  [
    "Nem preciso dizer que nunca voltarei.",
    "05b3d64cf270235485733244b7a4fbaf"
  ],
  [
    "E assim ela cavalgou para muito, muito longe, até que eles chegaram a uma grande montanha.",
    "24ccac3b75faf3eed23afb5835a66f65"
  ],
  [
    "Acho que a briga do nosso amante vai começar um pouco mais cedo este mês.",
    "6556d4ec8e89709cc29d7e24dc5c266e"
  ],
  [
    "Amarsinh tem problema de abundância",
    "b3eec1a1b9e24057622c27b96c020497"
  ],
  [
    "Também significa “toque”, é um senso apurado do que dizer para evitar ofender",
    "273d03525ef937dd20bb7f6205339f26"
  ],
  [
    "Tenho tanta inveja dos meus pais porque não há como eu conseguir um filho tão legal quanto o deles.",
    "550d8be470ef9867e086b11b5bc3e6ca"
  ],
  [
    "terno de roupa, e ele dormiu no mesmo quarto que eu, e trouxe à tona o",
    "725df01dbfa0004063496e1ad749341b"
  ],
  [
    "Agora estou vivendo de um tempo emprestado, mas é meu",
    "7e2f9283dac9428da761aaee5c186cf5"
  ],
  [
    "No entanto, a ASB exigia garantias pessoais dos acionistas da WMI e, devido à grande e mais flexível linha de crédito, essas garantias representavam maior risco para os fiadores.",
    "f664dbf8e618f3aa3bafc3cd61b7a90a"
  ],
  [
    "Seus comunicados de imprensa têm sido poucos e distantes entre si e ele está mantendo seus esforços musicais no silêncio.",
    "5d99fefc3da4c8b257880246768f3fe7"
  ],
  [
    "Atrás de nós podemos olhar para trás e ver a grande extensão das conquistas americanas; e diante de nós podemos ver fronteiras de possibilidades ainda maiores e maiores.",
    "b807e9eac205d2fb7f925bcbe1ff2ca0"
  ],
  [
    "Reintroduza os alimentos um de cada vez.",
    "531e2f0da4ffc8763649859eeb1d664d"
  ],
  [
    "Os convidados incluíram Walther Bothe, Siegfried Flügge, Hans Geiger, Otto Hahn, Paul Harteck, Gerhard Hoffmann, Josef Mattauch e Georg Stetter.",
    "992be1e44d68f8c0cef18807131d6c20"
  ],
  [
    "Meus favoritos são os molhos com delicioso molho de amendoim e aletria de frango com capim-limão.",
    "bfce64ae66afe1c0d10490fb6c6a3f21"
  ],
  [
    "Ela entrou e perguntou se poderia ficar lá.",
    "2ac11083fe0c25dfc10aa3e33418f1eb"
  ],
  [
    "Acho que não precisamos ouvir sobre as posições específicas que você e mamãe fizeram sexo.",
    "fad0b5e24a57cc60a354be925e49e349"
  ],
  [
    "Au revoir para o policial durão com um coração gentil",
    "c3e70099a971a8a0b45f675b19d35a94"
  ],
  [
    "“Eu sou um velho muito tolo e carinhoso”, ele diz a sua filha Cordelia",
    "2a47938c32af339bc55ebcc4fc3e8490"
  ],
  [
    "Como você chama um pouco de mexicano?",
    "57164d73abc39b02b0fb63d613f42138"
  ],
  [
    "Eu meio que vivi minha vida por cerca de uma semana antes de me cansar dela.",
    "44c1b4a8fcbfd8ed25c4c3ee4ac506a6"
  ],
  [
    "O Segundo Circuito enfrentou esse enigma em Kronisch e sustentou que os julgadores de fato devem considerar cuidadosamente se a destruição do documento tornou mais difícil para uma parte provar que os documentos destruídos eram relevantes.",
    "a426f354598e4d354204759fad94e2e3"
  ],
  [
    "Acontece que ela tinha bem mais de 50 parceiros, e a pior parte foi que havia um fator +/- de 5 que ela jogou, porque ela simplesmente não sabia (situações de múltiplos parceiros, estar apagada, algumas mulheres).",
    "f1650a7a9736522f9637b445184393b5"
  ],
  [
    "O problema é que meu capital nunca se completa.",
    "0eb2f022b52a60ccd1035390fc42d485"
  ],
  [
    "Vamos aplicar nossas leis de imigração no local de trabalho e dar aos empregadores as ferramentas para verificar o status legal de seus trabalhadores, para que não haja desculpa para violar a lei.",
    "81d429d57a8f0456cb5e04f5eef5502c"
  ],
  [
    "Teste a borda da obsidiana.",
    "627199f1b863cf83ea05e235c59c8bef"
  ],
  [
    "Uma biografia publicada em 1932 refere-se a reimpressões recentes de suas obras, incorporando novas pesquisas, e a um “estudo” em 1911, uma peça de teatro em 1922 e outra biografia em 1924.",
    "c5e9b38799b3bae7133476313a496a4c"
  ],
  [
    "E eles são sempre muito mais caros do que os Legals.",
    "b14f28c931129aa0de603c3a0580d28d"
  ],
  [
    "O Imperador e toda a sua Corte vieram ao nosso encontro quando chegamos à capital; mas seus grandes oficiais não permitiriam que Sua Majestade arriscasse sua pessoa montando em meu corpo.",
    "9d282cefe8571b76514ef002f65d8953"
  ],
  [
    "Ross, ei, sabe o que pode tornar isso menos chato?",
    "761e02bde50e1266c48dfe5b29d39324"
  ],
  [
    "Doyen de Artoplastia felicitado",
    "fa090bb05babeae0155daeb4007c157b"
  ],
  [
    "Para torcer dolorosamente, como sua mãe pode ameaçar fazer com seu pescoço",
    "9d874a3b244bc0ffaf1c8d65c794d91e"
  ],
  [
    "O que foi mais útil do que a invenção do primeiro telefone?",
    "8bb4c8e0886f3f9c002c2dc0a21a2256"
  ],
  [
    "aparecem, e eles são tão deliciosos quanto o meu próprio toque de flauta.",
    "77c0dabedc1a9c77bf1a0a391058e38d"
  ],
  [
    "Ou estou contando ou estou gozando",
    "38cf9751845285d9ba6c0a823389b3f5"
  ],
  [
    "A FCA ainda é aplicável aos contratados; a única diferença feita pelo HVIC é que o governo concordou que não responsabilizará os contratados sob qualquer teoria pelo valor do helicóptero.",
    "d6c37da6d52c142134372eac7c637121"
  ],
  [
    "Isso nem sempre é possível.",
    "daea1f457c93078a7d302600bc4b1987"
  ],
  [
    "Hahaha, o que falta meio mês?",
    "193649aecca0a1756bc73cf31104d6f3"
  ],
  [
    "Não devemos pedir ao governo que faça o que devemos fazer por nós mesmos.",
    "ed03465a30f8346cb1404aaca9314606"
  ],
  [
    "Reúna boletins e registros escolares.",
    "35d336878a283f9fd17755db984d7c15"
  ],
  [
    "Los Angeles é o maior centro de manufatura no oeste dos Estados Unidos.",
    "9a04ab458613c985e28413aa8ad1409a"
  ],
  [
    "Ela entra na ideia de como você quer ser, em seguida, ajuda você a descobrir um plano de curto e longo prazo para como seu cabelo pode ajudar a balançar sua vida.",
    "5dbb6cfc31d71a31c1859689b4340c08"
  ],
  [
    "Ao ouvir isso, o rei ficou inicialmente muito zangado, e então ele chorou e suspirou, e declarou que tal marido não era digno de sua filha; mas a jovem princesa não deveria ser afastada de sua resolução de se casar com o filho do jardineiro.",
    "ce374c1c248d2c1c58f6850f5ed3e1a7"
  ],
  [
    "Bem, com a Carol, prometi nunca amar outra mulher até o dia da minha morte.",
    "095017dcdba9de0c84d945e8007d6e12"
  ],
  [
    "Contas bancárias de funcionários talibãs congeladas",
    "91133be61957d8eda0a837cb4109310c"
  ],
  [
    "Ver vários homens se passando por Nixon's Secy.",
    "6df54c2395f7f6316c1fd2a824083ef4"
  ],
  [
    "A comida é boa, mas não tem atmosfera.",
    "bd8105c532f0681959415331e9cff3ba"
  ],
  [
    "de se inclinar sobre o gráfico, a luz piscou para cima e caiu inteligente",
    "8cd5f732fbf94c017daa09269f1291e5"
  ],
  [
    "Estou andando em um rio de luzes de autoestrada",
    "f8f882b6c2e68695853032d6428fbe8a"
  ],
  [
    "Em resposta a essa publicidade e à investigação do governo, os diretores da BONY formaram um Comitê de Supervisão Contra Lavagem de Dinheiro em setembro de 1999.",
    "ec1ab4e0a183b1dd9fb77a8c07633979"
  ],
  [
    "Lad mig fortælle en kort historie om en af mine veninder, som jeg lærte at kende em HTX.",
    "d2355a9c551b693d7b84482ad5a3163e"
  ],
  [
    "No entanto, em nosso esforço de transformação mais amplo, devemos colocar a estratégia em primeiro lugar, depois os gastos.",
    "aead1710d47c0172e8e013ed0433616b"
  ],
  [
    "Encontre algumas boas imagens para usar como banner e plano de fundo.",
    "9a9459ea434a950456d3de1fe2b47abf"
  ],
  [
    "Grandes tornados de vórtice único podem parecer grandes cunhas presas no chão, e por isso são conhecidos como “tornados em cunha” ou “cunhas”.",
    "f749113f037da35b1b0633098b113d2a"
  ],
  [
    "Os proprietários são rudes e poderiam ter tentado resolver o problema ou pelo menos aprimorado nossa experiência em seus restaurantes para que pudéssemos dar outra chance.",
    "4ed3b6ba1cbc389613765f1b49aa388e"
  ],
  [
    "Os problemas do rei Prigio.",
    "46d17f7f7e0661abd0cdeacf13032ed5"
  ],
  [
    "Quero dizer, esse switch está conectado a alguma coisa!",
    "01d1e45b2476006160ef1ca602f8905a"
  ],
  [
    "Choque: SFI quer investigação judicial",
    "7c21f81f9481c530a243cbd64c4b1ded"
  ],
  [
    "À medida que o quinnat, um tipo disso, vai rio acima, ele muda de cor, para de comer e vive de sua gordura",
    "8e8678578234b0fd7979114f0ac92de5"
  ],
  [
    "Quem decidiu chamá-lo de clareamento anal em vez de mudar seu toque realmente perdeu uma oportunidade.",
    "e60f79f1e15ef1d28aaf4d1343048e5f"
  ],
  [
    "“Eu estava”, disse o Sr. Flaxton.",
    "8f93df9960cb38d83bb54064759c25aa"
  ],
  [
    "E se um negro decidir testar, seu peito fica completamente decolado",
    "b034e2203f1548790600ae0e31375d2f"
  ],
  [
    "De fato, as ações da cidade em informar repetidamente Cameron e WH sobre os possíveis problemas de conflitos e em buscar informações de Cameron e suas filhas sobre suas relações entre si e com a organização sem fins lucrativos por si só seriam suficientes para demonstrar a materialidade da informação.",
    "ceb0caf5477a41b3cc29113ba4fad890"
  ],
  [
    "Se você quiser saber sobre o cenário, então você definitivamente deve assistir ** [The Quick and the Dead] ((que é um filme incrível!).",
    "518c0fc6eca858121255f98ef2e39daf"
  ],
  [
    "Esforços ou nunca desperdiçados.. Mesmo que eles levem 2 resultados decepcionantes, porque eles nos tornam mais fortes em Experienced.Gudnt - Enviado via WAY2SMS.COM",
    "da8f1b164976efc7f8f9a597a9aeb1bd"
  ],
  [
    "Pois em nossas mãos está a capacidade de moldar nosso mundo para o bem ou para o mal.",
    "1879c7558e688b319d8beaa953dd35e1"
  ],
  [
    "Vá para a vizinhança de sua escolha, pressione Ctrl + Shift + C nessa ordem.",
    "0d260e3ab94d871a7e50acd550ca6403"
  ],
  [
    "A dívida total do governo do Reino Unido subiu rapidamente de 44,4% do PIB em 2007 para 82,9% do PIB em 2011, depois aumentou mais lentamente para 87,5% do PIB em 2015.",
    "2ec287850adda856a18756619c93e049"
  ],
  [
    "- Scotch Egg (ovo cozido envolto em linguiça de porco caseira)",
    "8e4bc5916a3612c584adf1d6d4e8b0f3"
  ],
  [
    "Se isso é tudo o que ele quer, disse o sacristão, eu posso ensiná-lo isso; apenas você o manda para mim, eu logo vou polir ele.",
    "752afd9019c0e15143929ff2401bb39a"
  ],
  [
    "Não chegamos à audição.",
    "43ac80625caeeb0def49246234b79899"
  ],
  [
    "Os 10 melhores novos bares de coquetéis em Toronto",
    "c8ee681601bd7acf2113dc2b2e78055a"
  ],
  [
    "A compra de uma casa é assustadora: este contrato de empréstimo vem do francês antigo para “morto” e “penhor”",
    "590707b2012ab312d1acc78d0069c90a"
  ],
  [
    "Exagero é um bilhão de vezes pior do que eufemismo.",
    "63b92b36737a0ca137c135db6536a8be"
  ],
  [
    "O último item do programa foi uma grande exibição de fogos de artifício, para ser",
    "bc2dd6ecf212e1adcde3912a7fd48f6f"
  ],
  [
    "Deveria, poderia, teria sido a noite de nossas vidas",
    "f58d79077da1dfd05835f2ca8273ebab"
  ],
  [
    "Finalmente, os Yangs alegam uma série de exemplos de atestar e reforçar indevidamente a credibilidade das testemunhas, comentando indevidamente sobre a falta de provas e atacando injustamente o caráter do advogado de defesa.",
    "db3496e1d52e6de21dbe4151c76b9834"
  ],
  [
    "Está zangado com ele, homem de levedura. Acho que eles brigam por algo assim.",
    "9ce17ba0e6b861ef4e56a795f3cddd54"
  ],
  [
    "Agora, ordenei que esses direitos fossem estendidos aos 85 milhões de americanos atendidos pelo Medicare, Medicaid e outros programas federais de saúde.",
    "5870aadca0cddccedb05751c12545d4a"
  ],
  [
    "Usando seus baldes vazios, colete os 2 blocos de fonte de água em cima de seu molde de paralelepípedos.",
    "4758d036da36af8cc73049a3959599b6"
  ],
  [
    "A partir do momento em que entrei, lembrei-me da minha infância na França.",
    "d7ace67922197495ebb561e50b993c9c"
  ],
  [
    "Eu sempre disse que você voltaria depois de uma pequena viagem, não disse, Prigio?",
    "c1889cf03e8275205c9d54bbdf4e2574"
  ],
  [
    "Você sabe que não teríamos interrupções e poderíamos ficar nus o tempo todo.",
    "77f18f9ac52e25d20711043bba3df4ab"
  ],
  [
    "23 ótimas refeições do Taste of the Danforth 2016",
    "bcfac667d431ae0b0707456e71b92ed2"
  ],
  [
    "Jean-Luc Godard disse: “Fotografia é verdade, e” isso “é verdade 24 vezes por segundo”",
    "aa17da6290594c1a2cff8e90f5275f48"
  ],
  [
    "Eu e a esposa decidimos fazer nossa própria fita de sexo.",
    "6bd3d76a7014e633b78b398855e1f113"
  ],
  [
    "O pobre cavalheiro tinha sido rastreado, por seus sapatos de cavalo (que foram",
    "b897f3b8c0ae6c74839f7301ce071a12"
  ],
  [
    "Se eu fosse um segredo, Senhor, nunca me contariam",
    "6358c3ab72ff1260074ce01cbe87b0a9"
  ],
  [
    "Da mesma forma, quando o procurador-geral William Wirt aconselhou o presidente Monroe a seguir a interpretação mais ampla, ele escreveu que a “expressão não parece perfeitamente clara”.",
    "3dbc4b433942ceaa33ef5a036db61d77"
  ],
  [
    "Para esclarecer, antes de ser chamado de hippie pacifista: sou um veterano, libertário (mas mal parado) e tenho muitos amigos que NUNCA serão remotamente os mesmos novamente, física ou mentalmente, como resultado das duas guerras que estivemos na última década (que, aliás, cujos custos NÃO foram incluídos no orçamento - não sei que tipo de lógica isso é/era - e são uma grande parte da nossa situação de dívida).",
    "876647fc8544f810cd49b8fc3ac1d8c7"
  ],
  [
    "Porque você disse que ficaria em toa payoh.",
    "cd406c77f1af3ff108ede26310091ef7"
  ],
  [
    "Expandimos o direito de todas as comunidades de conhecer as toxinas que ameaçam seus filhos.",
    "75a714738bbd6140acabe86c139db3f4"
  ],
  [
    "Seja grato pelo que você tem.",
    "daa7887bcc0fa14f810fec47523a8fd9"
  ],
  [
    "Seus compatriotas retaliaram as prisões danificando ou queimando centenas de estações ferroviárias de propriedade do governo, delegacias de polícia e cortando fios telegráficos.",
    "ac7cbae3b06edea3c31171572d245023"
  ],
  [
    "Uma espécie de shopping ostentoso com ar condicionado refrescante que proporciona uma pausa do calor escaldante do verão da cidade... anexado a Copley através de um túnel de vidro apelidado de “passarela”, o Pru e seu vizinho nada mais são do que mecas de compras suburbanas glorificadas no meio de Boston, mas torna as compras completas vestir uma brisa única.",
    "847993b88ecb3dc33426a2c4e5b74f06"
  ],
  [
    "Em breve vou acabar com o negócio, disse o alfaiate.",
    "db40ea0023b8800678a9002437337133"
  ],
  [
    "Não, nós meio que terminamos em vez disso.",
    "c3ce9db4aef8f1b92a6f63c68b578f58"
  ],
  [
    "Guaxinins de Toronto estão prestes a se tornar mundialmente famosos",
    "fc0ed8e806c57f9dece26059f97daecd"
  ],
  [
    "Uma estrada isolada ou privada",
    "87ceeea5f5b55ead4c6d244802085314"
  ],
  [
    "Um pato estava prestes a atravessar a rua, quando uma galinha veio correndo e disse: “Não, não faça isso!",
    "5441e720f6f566a37a4df22ee50a2c39"
  ],
  [
    "tudo cairia nas mãos do senhor da mansão.",
    "2a87bf78874307de5e0d492b09fd7253"
  ],
  [
    "Eu tenho niggaz estar naquela zona naquela garça",
    "be229c08d52ebba8e6f7b9cdead7cd60"
  ],
  [
    "em conexão com a compra ou venda de qualquer título.",
    "3d22012d9f662ee0f117745f8b01d55e"
  ],
  [
    "(que eu amo), mas é só isso.",
    "a4ed8cf97eeee849711f07fcd270f1d0"
  ],
  [
    "APENAS RELAXANDO NO DA MO NO MEU QUARTO!",
    "e3d1d00d201fdb427affbb8e8e3426a1"
  ],
  [
    "As causas da falta de moradia são muitas; a história é longa.",
    "fe90b28371333a72d3cbb63ea5bcc50d"
  ],
  [
    "Pare de reclamar no Facebook.",
    "506ee73d7bf97e52e2c4fdd2fa0cf3a8"
  ],
  [
    "A liderança da causa grega na região de Roumeli foi dividida entre dois líderes rivais: um ex-Klepht (bandido), Odysseas Androutsos; e um rico comerciante fanariota, Alexandros Mavrokordatos.",
    "e5e914b73d5fadbb2e6e93f72ea25586"
  ],
  [
    "Ele trabalhou muito, MUITO, para fazer meu carro parecer novo no showroom.",
    "903314bb92fb6d11a891fddeeb053928"
  ],
  [
    "Então ela perguntou o que ele tinha que fazer naquele dia.",
    "cf3cfb9814ef8a51e4f562371873a3a4"
  ],
  [
    "Mas você trabalhou tão duro...",
    "4d2b62a7bb85393627c9279605526c2b"
  ],
  [
    "Speed Post se move no ritmo do caracol",
    "674383bfc9f40906dc22087b2bcc682c"
  ],
  [
    "Este idioma é conhecido por seus falantes como Nederlands",
    "357453a62ee9b5f0bfaada25d9acdfba"
  ],
  [
    "Você precisa de um silenciador para filmar um mímico?",
    "e852c6b53a0073b780211d09792dee3a"
  ],
  [
    "Agora você poderia ficar aqui e vê-lo assinar, não poderia",
    "a71f45099567a050653e07b760cb039b"
  ],
  [
    "Não é certo dizer adeus",
    "c164e4e81c08932c125afc8aae6246af"
  ],
  [
    "Nem a Lei nem os regulamentos impuseram tal dever; a única referência à agregação estava contida em um formulário, que consideramos insuficiente para impor o dever de agregar ao banco.",
    "21d747b7cfb4bc0129fb8d90adf36d02"
  ],
  [
    "É ambientado (eu acho) nos tempos medievais com sua tecnologia e mentalidade, não nos dias modernos com nossa mentalidade.",
    "c5aafb06ba56f4ab584d7244efb98f0f"
  ],
  [
    "Você tem o endereço do loft?",
    "78ab6f21d19ec09b107f6c3b7f062d58"
  ],
  [
    "Perseguir nossos inimigos é um compromisso vital da guerra contra o terror - e agradeço ao Congresso por fornecer aos nossos militares e mulheres os recursos de que precisam.",
    "97a3c52b211b0f5aa9c042ef13d46fd6"
  ],
  [
    "Desafie suas crenças negativas.",
    "1163952b54f32e5727a8aeea10afa746"
  ],
  [
    "A composição racial do CDP foi de 96,04% brancos, 0,32% negros ou afro-americanos, 0,45% nativos americanos, 1,30% asiáticos, 0,06% das ilhas do Pacífico, 1,04% de outras raças e 0,78% de duas ou mais raças.",
    "647f60d2d542e58e23084920d962d0ab"
  ],
  [
    "A sala de jantar é um desastre em horários estranhos do dia (11h após o rush da manhã, 2pm bem depois do rush do almoço, 5h antes do jantar).",
    "f08b2334d091d04682dd4a0a667b790b"
  ],
  [
    "Então ele abriu a porta da sala, mas não demorou muito para que o moinho tivesse deixado a sala cheia também, e foi com dificuldade e perigo que o homem pudesse passar pelo fluxo de pottage e se apossar da trava da porta.",
    "5071b09458cf7931db75162950ac869e"
  ],
  [
    "Quero dizer, sempre que eu tocava no assunto com ela, ela dizia: “Isso é tão fantástico!",
    "98a6681b451e53872811c5295ef4a4ce"
  ],
  [
    "Criminoso notório morto em encontro",
    "47f2fe3a83330ed607f9b48ce71ce977"
  ],
  [
    "Lily Tomlin e esta mulher “Divina” interpretam 2 conjuntos de gêmeos idênticos incompatíveis por acidente ao nascer em “Big Business”",
    "c67f5becfb06dc20a3ad05a36252ec5c"
  ],
  [
    "Eles estão tão cheios de si mesmos.",
    "46e3979d493e2d7e1cf8b731a2cd8804"
  ],
  [
    "no entanto, seu cavalo voltou sem ele, e sem os alforjes",
    "a27d68713765e9580dbd20cb0360a529"
  ],
  [
    "Ah, você vai ser meu",
    "e5c440961740ec22a985d0e2d34fe57b"
  ],
  [
    "A segunda declaração, apresentada em 12 de outubro de 2005, afirma, na parte pertinente, que Doe ouviu “cliques” durante telefonemas feitos de ou para o número de telefone que ele usa.",
    "db418ba6a199225d4e9fa5727e07522d"
  ],
  [
    "Ei, cara, alguém invadiu minha casa.",
    "59af4d15052004fe189fc8ffcbf4e196"
  ],
  [
    "Lols algo em que você está mais interessado",
    "037fa3553a2157a451b5b8bc1da0b6bb"
  ],
  [
    "Por causa dos combatentes da liberdade, que estão resistindo ao regime comunista, os sandinistas foram forçados a estender alguns direitos democráticos, negociar com as autoridades da Igreja e libertar alguns presos políticos.",
    "f2f241358f2f0ab0c9ad4c4d5fe02205"
  ],
  [
    "Entenda que uma página de referência é adaptada ao trabalho para o qual você está se candidatando, assim como um currículo.",
    "78235e3a025b2a5ee600f3242ae42c6f"
  ],
  [
    "É composto por 11 equipes do norte da Inglaterra, 1 de Londres, 1 do País de Gales e 1 da França.",
    "b7e18e3677ee683f74d546171c0feecc"
  ],
  [
    "- seleção limitada de degustações de cerveja (apenas 3 por sua escolha)",
    "eca3c4d5c5667a13a5c2b8d785f8ea2d"
  ],
  [
    "Senhor, ela disse, eu não vim para privá-lo do trono que você preenche tão dignamente.",
    "056ec1a1697eea01d583dba6a8f0f09e"
  ],
  [
    "Embora, você sabe, eu espero que você goste de fungos.",
    "513c7dc0257373d6c98e8877b661f9b4"
  ],
  [
    "Inauguração de restaurantes em Toronto: Tich, Pancer's Original Deli, The Craft, Restaurante Alo, Café da Ilha da Reunião",
    "4160f12111f3e60312ab97ab92959306"
  ],
  [
    "Em “O Corcunda de Notre Dame”, Pierre Gringoire resgata a cabra dessa cigana de uma multidão",
    "6c48748bcdef377ada65573e8125e2ba"
  ],
  [
    "Eu disse “você gosta de peppa pig?”.",
    "173652774b48cc6bf69a6b397c8bfc37"
  ],
  [
    "noiva para se casar antes de conhecê-lo, Car'line, de todos eles, foi o",
    "33fa03407c95addbe30631ff33e5a200"
  ],
  [
    "Mantenha-os colados à minha mão direita,",
    "5abe8e668c4bcff7a1881b69dfe66d77"
  ],
  [
    "Os tribunais distritais podem conceder certificações sob essa Regra, permitindo assim que os demandantes em ações que não tenham sido julgadas na íntegra busquem uma revisão imediata da apelação.",
    "a2b990e72e1f6dbb44fbb8d906a8b404"
  ],
  [
    "Quando ele saiu de trás do nosso carro, ele foi esmagado por um hatchback a cerca de 60 km/h.",
    "63a71f0f4f9aef2196489cf209d2f540"
  ],
  [
    "Não, la haha, nós apenas retiramos, tente tentar er yi!",
    "95d6dd2d134798df3a13483451aae468"
  ],
  [
    "E em 2032, o fundo fiduciário estará esgotado e a Previdência Social não poderá pagar todos os benefícios prometidos aos americanos mais velhos.",
    "43b699d04a604a150aa672ed6e9b2415"
  ],
  [
    "Se seu filho estiver vomitando ativamente, mantenha-o sem alimentos sólidos por 24 horas.",
    "eb9871df9d6aab8b870510105dd70471"
  ],
  [
    "* Também ISBN 1-55199-010-5 (brochura).",
    "b8c12fe69ad944e5829880e39ab4c018"
  ],
  [
    "Estou dando um dois porque o lugar era muito limpo e esteticamente agradável, por dentro.",
    "6bd380ab7a33af27a5489c4a1c388d04"
  ],
  [
    "Então ele falou: Querida esposa, podemos restaurá-lo à vida, mas o preço solicitado são nossos dois filhos pequenos; devemos sacrificá-los.",
    "2c0723da31a6d15a58c6a0b8ec42d768"
  ],
  [
    "Então, eles podem dizer que você exige muita manutenção, mas está tudo bem, porque eu gosto... de manter você.",
    "caf66d7c77ea286760c666eb042bb02e"
  ],
  [
    "O alagamento testa a paciência de Patnaites",
    "d39b2f6048af2ab5fea586cdf884689f"
  ],
  [
    "Musical de Sondheim sobre uma pintura de Seurat e o candidato presidencial democrata de 1972",
    "ddfbbb927823f78c588b80867291e789"
  ],
  [
    "Como você acorda Lady Gaga?",
    "7078ba21dafe42e7a7e6cf2a0664fc68"
  ],
  [
    "Que Carry e seu pai haviam emigrado para a América era o general",
    "790c5bfbf8bf3dda04daaa8af85464e7"
  ],
  [
    "Este Tribunal tem a obrigação independente de determinar se tem jurisdição sobre um caso, incluindo se o Requerente atende aos requisitos de posição constitucional e prudencial.",
    "cbd79c363a1ee5489143df557874418c"
  ],
  [
    "A classe média vai arcar com o peso desse imposto.",
    "2b926f59357900e416d7e7c3905227cc"
  ],
  [
    "Assim não há escolha lo.. Hehe.. Ajude-me a cumprimentar sua irmã feliz bd.. Sat vá reservar meu básico comigo.. Pode ma.. Hehe..",
    "a6e33b4b296da8c96628baa80ce17df7"
  ],
  [
    "Bem, meus companheiros americanos, essa é a minha agenda para o futuro da América: expandir as oportunidades, não a burocracia; aumentar a segurança em casa e no exterior; capacitar nosso povo a aproveitar ao máximo suas próprias vidas.",
    "c8f3462c39a6e0488dfc1df03c6d890b"
  ],
  [
    "Reinicie o FeralHeart (se estiver aberto).",
    "cd23852e04f38d1dc1587cfb22de2c94"
  ],
  [
    "Ele explorou várias maneiras de obter o isótopo 235 U/92 em sua forma pura, incluindo enriquecimento de urânio e um método alternativo em camadas de urânio normal e um moderador em uma máquina.",
    "e2fb8cf07b12d3dc6113991877fe904b"
  ],
  [
    "Quando verificamos o recibo do reboque, ele mandou rebocar apenas 20 minutos antes.",
    "b1f692f58c63e36f67997a5bb03e06cf"
  ],
  [
    "Ela estava com medo de tomá-lo até que a Rainha disse: É seu, Felicia; vá e regue seus rosa com ele, e deixe-o lembrá-lo de que a Rainha dos Bosques é sua amiga.",
    "0ee98c44ee1cc5c655a255e6ebbeb2a0"
  ],
  [
    "Pense no que você passou na última vez que desistiu.",
    "6d864c181ba21e923e61bf13d5ba8dbd"
  ],
  [
    "Por que eu deveria participar do seminário deles?",
    "c77da2e006f30bcfe03d903b95bd2b01"
  ],
  [
    "Esta frase descreve atletas com apêndices flexíveis",
    "937a91f072d82eb68a5e3c5baaa20555"
  ],
  [
    "Ela disse que sim, mas você deveria ter visto o rosto dela quando eu peguei a caixa dela!",
    "e4f23d93bb54e640cacd1143f59ba4e8"
  ],
  [
    "se prepararam, eles foram para a cama.",
    "25d234c5223d813cabb8791c0aaea1dd"
  ],
  [
    "Obviamente, para deixar claro que o que é dito sobre uma questão não se aplica a outra, pode-se dizer que as duas questões não podem ser comparadas.",
    "15ca1facc0d4259fc0bbaef7fb9dac8e"
  ],
  [
    "Ok, 1... 2... não me deixe chegar ao três!",
    "fe594bd1a084775f62403dbc3a980c9b"
  ],
  [
    "Eu me lembrarei de tudo que você disser.. espero; p",
    "14b4fe68d8e723a0ea261fbdb66c01b4"
  ],
  [
    "Nós podemos fazer isso, e devemos.",
    "313f7e2694d269866768680bed6114cd"
  ],
  [
    "Tenha seus documentos à sua frente.",
    "7af16d5dc1a51047fdc3419c748aaf6a"
  ],
  [
    "O governador e o vice-governador supervisionam vinte agências e departamentos a partir de escritórios no Capitólio do Estado.",
    "99182b77f62f1241a833e6bd0bd83b76"
  ],
  [
    "Pegamos uma nova chave e finalmente entramos na sala.",
    "ccb2a37753405e649834ddf52a65ea33"
  ],
  [
    "Se você fizer isso, eu vou tirar sua vida.",
    "09ca1b74a6fbdcb27b4b260cd9851e15"
  ],
  [
    "Macarrão japonês desidratado sob luzes fluorescentes... fica melhor do que isso?",
    "d0bc3dce756c32c175b1a786f7252f94"
  ],
  [
    "5 bares com design de interiores deslumbrante em Toronto",
    "80e48b957525bdb9783c84dedea3658d"
  ],
  [
    "As ovas do salmão amigo são uma fonte popular para a variedade vermelha deste",
    "042df42b4fca1c8d85e961b463d4281a"
  ],
  [
    "A desvantagem de ser um técnico de eliminação de bombas?",
    "bfc08960cf3573ad8673c852c13c87ad"
  ],
  [
    "Moral e fisicamente—figurativa e literalmente—foi o efeito",
    "05604bcf0a3eacd7143f280e73915194"
  ],
  [
    "Um examinador de patentes primeiro determina se o pedido atende aos pré-requisitos legais para a concessão de uma patente.",
    "722c5eecb15d9b813c44c8ccbfb00274"
  ],
  [
    "Agora imagine qualquer coisa que você tente, você não pode executar.",
    "87aa31f722c1f14b45698c46d2f24774"
  ],
  [
    "O regime na Coreia do Norte deve saber que eles só alcançarão segurança e prosperidade cumprindo suas obrigações internacionais.",
    "2f44d59de244693873b2c61f7e5a069a"
  ],
  [
    "Sopre ar comprimido sobre seu controlador.",
    "1a84238ef5012580d14ba8bf2b642c0c"
  ],
  [
    "No final da década de 1990, as usinas nucleares contribuíram com cerca de 25% da geração anual total de eletricidade no Reino Unido, mas isso diminuiu gradualmente à medida que as usinas antigas foram fechadas e os problemas relacionados ao envelhecimento afetam a disponibilidade da usina.",
    "6d202b8be9c887572d41d260025f5c3c"
  ],
  [
    "O serviço é amigável e eficiente.",
    "d82113fa5f220392ede092ec6f235215"
  ],
  [
    "Mas eu vou te ensinar como fazer isso; você deve virar seu forcado de cabeça para baixo, e trabalhar com o cabo, e então tudo vai voar por vontade própria.",
    "b73ce98471d4913517d698b4b716b841"
  ],
  [
    "Olha, olha, Phoebe está falando com o cara bonito do café.",
    "4ca9cbdab1eaf0c6d58754a9e8ab5cf4"
  ],
  [
    "O novo restaurante também é uma cervejaria e local de música ao vivo",
    "a3ae0a9bac371f11415eb9fa8f7b0eea"
  ],
  [
    "Em 1973 George Foreman grelhou esse cara “Smokin'”, derrubando-o 6 vezes em 2 rodadas",
    "4d4d0b7bd37fab4fabc5530c340ea0c6"
  ],
  [
    "A faculdade é apenas o ensino médio com livros mais caros.",
    "47edc93f5a6cfec80323e7256e5f7fad"
  ],
  [
    "Tão sério e sem sorrir 'era, aquele jovem, que",
    "6d0a2edeadc3b1b6e319085d8850e5f0"
  ],
  [
    "Garota, eu só estou brincando, isso é o que eu estou dizendo",
    "a9a2901930792f2cb86d127e5b2b0f5c"
  ],
  [
    "As partes abordaram a questão de saber se este recurso é discutível dado o retorno de Christina ao Canadá, mas Whiting insta que Krassner seja judicialmente impedido de afirmar que não é discutível porque ele tomou uma posição contrária no início deste litígio.",
    "f9201eacc8e7ef2e24ed5e6be43e4c04"
  ],
  [
    "Eu não prestei muita atenção.",
    "c9f915427102ac97b11b9862a007a497"
  ],
  [
    "Lol quem te ligou agora?",
    "d58d69d4a8c319d145cbcb0f6178fe6e"
  ],
  [
    "Eu venho aqui esta noite para aceitar a responsabilidade, e eu quero que você aceite a responsabilidade comigo.",
    "d9660f85ea5672c98e2205eaf4725a80"
  ],
  [
    "Mova a unidade para a estrela.",
    "cb09bbcdf34d00f0c08cef22e5e3cf16"
  ],
  [
    "O turismo é muito importante para a economia britânica; com mais de 27 milhões de turistas chegando em 2004, o Reino Unido é classificado como o sexto maior destino turístico do mundo e Londres tem o maior número de visitantes internacionais de qualquer cidade do mundo.",
    "1907b6b4d5d3cc026901a4e77c273c15"
  ],
  [
    "O serviço foi experiente e amigável.",
    "14d6b9f9a5a57358a7ad02d05e64015f"
  ],
  [
    "Para sua grande surpresa, ele descobriu que representava um jovem extremamente bonito, que era tão parecido com ele que poderia ter sido seu próprio retrato!",
    "bc19784ec2fccf7d5219e3f372d7603c"
  ],
  [
    "“Onde está todo mundo?” “Bem, eles estão saindo com Joey.”",
    "3b071d50465c07fa9c197691bbeec029"
  ],
  [
    "Novo curta-metragem do Radiohead chega às telonas em Toronto",
    "e2dd06836727d470b5cfc535cf2d7ba6"
  ],
  [
    "Essa fruta felpuda também é uma gíria que significa informar contra ou trair.",
    "6c1945c00dd93c09a6d77422373d3596"
  ],
  [
    "É bom para um homem ter uma mulher que limpa, cozinha e faz você rir.",
    "820b1476dfb739ca6b9df39dfb5c85a4"
  ],
  [
    "Pérolas e romãs não podem comprá-lo, nem está estabelecido no",
    "9d0ca7eb079acd43fcca823dda0ddcb4"
  ],
  [
    "Aqui, você quer ajudar o papai a amarrar uma corda em volta desta pedra?",
    "b3536ec1d55b21bed4bc61e6d7769dc8"
  ],
  [
    "O julgamento autorizado inerente a esses mandatos espaçosos está em desacordo com a capacidade de revisão judicial para fins de proteção de propriedade, como o estatuto confirma expressamente.",
    "caa8ee2ebd9d63c5e112fc2265df850d"
  ],
  [
    "Neste ponto da sessão, muitos feitiços foram necessários, e tanto o clérigo quanto o jogador que o jogava estavam em [9] ou [10].",
    "286b88be0e67c757858b41fe134438bb"
  ],
  [
    "Podemos jogar Scribblenauts mais tarde hoje amanhã se você quiser =)",
    "eb426f72451d60cc4bdf66485225cd27"
  ],
  [
    "A Previdência Social, o Medicare e o Medicaid são compromissos de consciência e, portanto, é nosso dever mantê-los permanentemente sólidos.",
    "42cee04eeeceba30c18358867f527779"
  ],
  [
    "Configure seus arquivos de jogo.",
    "34456b0de79173e42cf6977480702ea1"
  ],
  [
    "Qualquer efeito varia de acordo com a região.",
    "4e591a0ad4555dab18dd6ad113889f88"
  ],
  [
    "Embora eles estivessem fora da minha primeira seleção, Mil Hajas, eu não os considero culpados.",
    "aade5a97d41a4a11074b7df22cec2ffd"
  ],
  [
    "Na verdade, ele disse, madame, todas as damas de honra em um só fôlego.",
    "86c9a3396310ba6861935d7cdb8d48b4"
  ],
  [
    "Sim, na verdade eu não sei...",
    "8b6a97be07026269cdebf2379eb1c07a"
  ],
  [
    "Vote na sua foto favorita de Winterlicious 2015.",
    "c613d2eb8e4756ad43f1eeb57a29c13b"
  ],
  [
    "Adicione esta carta a Marte e você ganha um fen",
    "f978bd715f43d085adc104fcf39c7252"
  ],
  [
    "Acontece que ele estava do lado de fora do Barking.",
    "a224615c567e1ff01d17a31bae46aa18"
  ],
  [
    "murmurou: “Você vai me deixar beijar sua mão?”",
    "a4ba9f6208fc1989ce1d4847c9a55f40"
  ],
  [
    "Porque a ajuda financeira não parece cobrir comida, não, não, não, não",
    "cad88cf446994b2898e8f2db36bdaa9d"
  ],
  [
    "Eu não ia contar a ela desta vez, mas ela olhou para mim e perguntou como estava indo a caçada.",
    "4a6d01021d919756b337656767b5c6bd"
  ],
  [
    "Mantenha sua noite de sábado livre, precisamos nos encontrar e confirmar nossa hospedagem",
    "987fc831e5682656abc64b71f727365e"
  ],
  [
    "Mas eles calcularam mal: amamos nossa liberdade e lutaremos para mantê-la.",
    "94f27fd0dba6d40a50fefa8a573abbd8"
  ],
  [
    "Pergunte ao seu médico se sua condição física contribui para a depressão.",
    "14bd8a615adee242551b7706c15d1571"
  ],
  [
    "Lemos os comentários antes de ir, então estávamos preparados para o bem e o mal.",
    "6171a570d1ae496116e708b281438778"
  ],
  [
    "Aqui está minha mão, como ela arde!",
    "e3a3e67b409f0c99c916ff360aa0f87e"
  ],
  [
    "E você está escrevendo meu elogio fúnebre e abre uma gaveta de mesa e encontra um bilhete meu que diz: “Eu sempre estarei com você”, e você ainda não pode derramar uma pequena lágrima, eu sei que você vai chorar um rio lá dentro.",
    "2cf145c2d9bbd84bb78fc87085f0b5a0"
  ],
  [
    "Estou completamente apto para a Copa do Mundo: Pillay",
    "61f2e1a047633f6286ab8def8b60efa5"
  ],
  [
    "“Laverne & Shirley”, originalmente",
    "df20ba7bddfaa99fe003be0fac42e862"
  ],
  [
    "Você pode adormecer com uma luz acesa!",
    "6c4923c10202d309fa3d806eeda82cd7"
  ],
  [
    "clérigo, do que nada poderia ser menos suscetível a suspeitas.",
    "ea6f2748473bc9b893577e2d56ce9e45"
  ],
  [
    "Não, como posso colocar você em toda a minha pele?",
    "07ecadaf78428b267411ba089a5ee48e"
  ],
  [
    "S., em 883 — delineando claramente os momentos em que o presidente pode nomear oficiais sem o consentimento do Senado.",
    "a194fa937afa2a1d01878c8b2f1901d5"
  ],
  [
    "Então, o que isso nos deixa com?",
    "a2c6ebc1ddbd9e34a87c5e7ec2636d55"
  ],
  [
    ".\nLol, não é como se tivéssemos conhecido Michelle com tanta frequência.",
    "952440d3760e2bf8ca017ba24913d496"
  ],
  [
    "E se o fizermos — se nos unirmos e tirarmos esta nação das profundezas desta crise; se colocarmos nosso povo de volta ao trabalho e reiniciarmos o motor de nossa prosperidade; se enfrentarmos sem medo os desafios do nosso tempo e convocarmos o espírito duradouro de uma América que não desiste, então algum dia daqui a alguns anos nossos filhos podem dizer a seus filhos que esse foi o momento em que tocamos, nas palavras que estão gravadas nesta mesma câmara, “algo digno de ser lembrado”.",
    "5ea036a83cb39794eedfb6c695428d65"
  ],
  [
    "Recomende quaisquer melhorias e identifique as próximas etapas para a conclusão dessa implementação — olhando além do presente, especialmente quando sua equipe tem um processo contínuo, mensal, trimestral e anual.",
    "32927ca627a9164c9e690043a59bf96a"
  ],
  [
    "Socialismo Europeu: Uma História de Ideias e Movimentos (1959)</ref>",
    "4dba1142bc2d39392bfc98ae2e5bdf3c"
  ],
  [
    "Fora isso, eu irei novamente, desde que eles estejam em www.halfoffdepot.com",
    "6d946a621a2a602b799c628b1c0e1ee4"
  ],
  [
    "Então Hansel saltou como um pássaro de uma gaiola quando a porta foi aberta.",
    "40a3fb80a0ba2bf4dd47375951975049"
  ],
  [
    "Você estava com Kenny hoje, não estava?",
    "4527e739458cfc7ea51a7ea604823d76"
  ],
  [
    "Diplomatas ocidentais lutam por vistos indianos",
    "ae1f98467a59dcffa13528e7b53d4eca"
  ],
  [
    "Outra palavra para entranhas ou vísceras (desculpe, mealtime America)",
    "0913298b4c7080bd6443cad0466a5d18"
  ],
  [
    "Por que a galinha atravessou a quadra de basquete?",
    "7f4f75daa5ae5639d0e22570e8e12e84"
  ],
  [
    "aquele ébano ao qual foi comparado o estilo de Tertuliano.",
    "3a679aac5105f4feb5695406913657d0"
  ],
  [
    "(Covet) Tudo ao meu redor é meu",
    "f22012272e98c7ebab5bb94d17342054"
  ],
  [
    ".., esperando para ajudar os ladrões a escapar.” Enmund, supra, em 788.",
    "13d449d7cb4fcae6564a55a6aa00d996"
  ],
  [
    "O céu estava meio nublado naquele dia, então deixei Honey sair, pensando que ela não gostaria de ficar fora por muito tempo se começasse a chover.",
    "32d13706d57792b9f7d89ad42bb04fb4"
  ],
  [
    "Hahaha espere até que as pessoas te assustem muito, então você vai gritar como um louco lo.",
    "52b8e607c21a028ea6eb526f88e809f2"
  ],
  [
    "Todos concordamos em economizar muito mais.",
    "b719756e1690354280213b8728120a1d"
  ],
  [
    "Pause o jogo e produza o menu Pausa.",
    "07c44c798bfefd9854ed51b127753e41"
  ],
  [
    "Em humanos, está localizado no quadrante superior direito do abdome, abaixo do diafragma.",
    "51d02cc6147f0458dfefab7aa7348563"
  ],
  [
    "(Há cerveja, mimosas e outras bebidas disponíveis também.) Os entusiastas do exercício que passam na trilha de caminhada e bicicleta podem parar para um rápido estímulo antes de continuar seu caminho.",
    "dce7f463acf7a22ff761a5b2cf16ee46"
  ],
  [
    "Ele parou de tocar, e ouviu o que eles estavam dizendo, pois ele entendia a língua deles.",
    "dd2cea411924aa08f6cb224cb5db6d84"
  ],
  [
    "Tudo bem, o pato está usando nosso banheiro de qualquer maneira.",
    "aeabff82036174d059be59c46e5d16f5"
  ],
  [
    "É Rungta vs Dungarpur sobre críquete",
    "1374fbb4ae01214cab0973881064f1bd"
  ],
  [
    "A citação “nenhum homem é uma ilha” é logo seguida por “nunca envie para saber” este futuro título de Hemingway.",
    "1b4cc05f6f0578f861ceb130273b7ede"
  ],
  [
    "Eu achei isso um pouco duro, então eu apenas dei a ele uma perna morta em vez disso.",
    "3b73c050b9bcc1b7a2c7c312944172b4"
  ],
  [
    "Há um som de arranhão: ratos nas paredes!",
    "4162363a2cbc7d512f335166bd53ffad"
  ],
  [
    "Estou tremendo, caindo de joelhos (caindo de joelhos)",
    "9d28b144922bbb0d35826dd09851789a"
  ],
  [
    "Se um credor contestar o suposto direito de rescisão de um mutuário, o tomador de decisão designado - aqui um árbitro - deve decidir se as condições para rescisão foram atendidas.",
    "aa9c02d37b1e8cb33adb41d95e2b9a08"
  ],
  [
    "| não há nomes restantes (a favor e contra) |Robotic_Robot|",
    "e59faf0d939f553802f2b47b4b0a3ea3"
  ],
  [
    "Tão estranho lah sua irmã me viu dois dias seguidos le! Haha sim ok!",
    "7e2f15d1cf62949fbfbbdc9858ea1205"
  ],
  [
    "Ainda precisamos de leis que fortaleçam, em vez de enfraquecer os sindicatos, e dêem voz aos trabalhadores americanos.",
    "a3dd6eae86f58104ca0262d0b07696c7"
  ],
  [
    "Continue seguindo seu plano de tratamento.",
    "2d8389484cee3f402019ad88d0dabd47"
  ],
  [
    "Portanto, a Lua parece mais próxima e menor no alto do céu, e cada vez maior no horizonte.",
    "357afff32fd9f0bf8d5312171a1c6c36"
  ],
  [
    "Infelizmente, era um quarteirão do meu condomínio, então fomos longe demais, mas era tão bom o tempo todo.",
    "be34b89a5e1ae67f70a06bb1723de670"
  ],
  [
    "Você está certa, disse a princesa; mas como não há nenhum dano causado, não diremos nada sobre isso desta vez.",
    "a1b752034b82ecf27504d678ed32ec79"
  ],
  [
    "Nem mesmo se você fingir que é leite?",
    "6baaf0f78e098abae56946ae3dd5f532"
  ],
  [
    "Fãs do Blue Jays esmagados após a terceira derrota para o Cleveland",
    "3ed2859532dcc0978f5b9dbd91ac5515"
  ],
  [
    "No Panteão de Paris em 1851, ele demonstrou a rotação da Terra usando seu famoso pêndulo",
    "3c35b8d6aebd0ee2e642d1e0bf4b95b7"
  ],
  [
    "Aparentemente, “em HD” não era a resposta certa.",
    "0ecb43483d3b35ac65ebcfa9e9c18d30"
  ],
  [
    "E lá estava o sofá ali, a poucos metros de distância.",
    "a381537729375dd02a7efc0fff160875"
  ],
  [
    "Saia da armadilha, com cem mil",
    "00341b524eca16c776781ab352731d64"
  ],
  [
    "O Tribunal Distrital também concluiu que os réus não cumpriram suas ordens de suspender e, em seguida, reverter o processo pelo qual a garantia dos demandantes foi diluída.",
    "3f587345ee204fc1a53e9542efb6c7e1"
  ],
  [
    "Neste ponto, meu amigo já teve o suficiente.",
    "36fef06766bc92803213ffe7977f63f9"
  ],
  [
    "Aproveite a incrível velocidade ^^",
    "e9eb212f65dcb74ad143c263cdfaceb3"
  ],
  [
    "Uma viagem de trem comum em Long Island termina em uma saraivada de 9 milímetros.",
    "180c8b826da4850d0775f156a8308856"
  ],
  [
    "Aborde a ansiedade ou o estresse com exercícios e opções alimentares saudáveis.",
    "6bbe32becf559f2538bd00902c88e40d"
  ],
  [
    "Cerca de 1,5% das famílias e 8,2% da população estavam abaixo da linha da pobreza, incluindo nenhuma das menores de 18 anos e 4,9% das pessoas com 65 anos ou mais.",
    "d735a7e28638dab92343f38113a2fc97"
  ],
  [
    "Então eu não posso acreditar que demorei tanto para ouvir sobre Hopdoddy, e para ir lá.",
    "41ea0bb5ddede8520cfc49a2ce359487"
  ],
  [
    "Eles seguiram o conselho dele, e chegaram em casa agora.",
    "bc935cb57f762774c878c5db9ca1e07d"
  ],
  [
    "Acha mesmo que foi isso que ele quis dizer?",
    "60e54bd18460e51a54d61aabd0b243af"
  ],
  [
    "5 megaprojetos de Toronto com conclusão prevista para 2017",
    "5291c1ff823abcfbc7eda9f8262c4c20"
  ],
  [
    "Laerad é a grande árvore em torno da qual este salão dos mortos foi construído",
    "aa10702746c5e606cfb8bb31f135ddaf"
  ],
  [
    "Princesa Diana não seria pega morta em um Lexus",
    "602046cf5b33c5fcb69c8b5bcf0bf14a"
  ],
  [
    "ideias totalmente separadas de magnificência e beleza.",
    "9fd7e58abde4820b4e7aebf1f4507dcb"
  ],
  [
    "A tentação sempre nos encontrou",
    "6b62bcaa74f895afcc91db02a8262a35"
  ],
  [
    "Alexander Baldwin, um dos sete acionistas e fundadores da WMI, entrou com ação alegando que os diretores da WMI violaram seus deveres fiduciários para com ele ao emitir os dois conjuntos de ações, cada um dos quais diluiu sua participação na WMI.",
    "2e13824a76328cad0788f5bbd32aaf4f"
  ],
  [
    "Às vezes, as pessoas só o levarão a sério se o que você está dizendo não for lisonjeiro (possivelmente porque a auto-lisonja tem uma alta correlação com a racionalização perigosa: “Nós somos a vanguarda do proletariado!” “Eu sou a reencarnação de Jesus Cristo, seu Senhor e Salvador!” “Nós, o governo, agimos bem a tempo de salvar todos da catástrofe econômica!” “Se eu pular dessa ponte, vou voar!”).",
    "de2cb26200df9e879a6368f4f0e3439e"
  ],
  [
    "es, terroristas morrem de qualquer maneira, mas este homem vai morrer porque o sistema de lei indiano provou que ele era culpado por um crime raro e raro",
    "a4ae4ae36ed4a7cf912e85ef5d12019d"
  ],
  [
    "É disso que se trata a nossa iniciativa Goals 2000.",
    "475ed0a317152d6e2057302131894169"
  ],
  [
    "Vista-se para um ambiente casual.",
    "dcff46a067b191f394becae8dc888aa0"
  ],
  [
    "Filhos de C. Scribner, 1901, original da Universidade de Harvard.",
    "73137084b65c00cebd27ba68c597bda1"
  ],
  [
    "Éramos uma grande festa e eles nos colocaram em uma sala privada nos fundos.",
    "e4f035cb5b6f1226422b5399a7a9209f"
  ],
  [
    "Ele sabia que o filho do pobre alfaiate só poderia ter conseguido isso por meio da lâmpada, e viajou noite e dia até chegar à capital da China, empenhado na ruína de Aladim.",
    "734c77233d60bf5090817d26483e23ec"
  ],
  [
    "Rach, como você se sentiria se eu quisesse mudar sua mãe, e você dissesse que não, e eu fiz isso de qualquer maneira e a cabeça dela caiu?",
    "7ee0935a7d56f0fda955f96980fef78a"
  ],
  [
    "12 wild assume cosplay da Fan Expo 2016 em Toronto",
    "a692aafd1da031936e7473ad3aa187ab"
  ],
  [
    "Camponesa vista aqui em um retrato do século XV",
    "073aa7160926d1212d3fb0e0c52dac4e"
  ],
  [
    "Enquanto fazia sexo, de repente parei e não me mexi.",
    "1f93f80a82b097eab815df356d44d8a3"
  ],
  [
    "“Às vezes acho que Olive está na mente de Steve um bom negócio”, murmura",
    "e9e80ba6d5a595abc4da3111960dc6a5"
  ],
  [
    "No segundo em que te vi, soube que encontrei minha carona",
    "9dee8c7385730687ff133e04b0a1e800"
  ],
  [
    "Na visão do tribunal distrital, mesmo que o conceito de cortar ranhuras na pista de madeira para produzir ruído tenha se originado com Clausi, o conceito não tinha valor até ser refinado, desenvolvido e fabricado pela Learning Curve.",
    "a884f9f8a8ac02fbf5ad7c7cfedd17f8"
  ],
  [
    "Como um covarde, ele não queria enfrentar suas ações e preferia que todos sentissem pena dele.",
    "d3242c9e816308d17bfd02932503ecbe"
  ],
  [
    "Tentou outro conjunto de fones de ouvido?",
    "75aa0d431b558bb88a7fb47e6340910a"
  ],
  [
    "Devemos continuar a perseguir uma agenda econômica agressiva e pró-crescimento.",
    "ac31bb7d4a1f1935445c9d37199427a5"
  ],
  [
    "Toque no aplicativo que você deseja baixar.",
    "e7ba64e80ee72a03705d9758c55ddda3"
  ],
  [
    "* TM 9-1900: Munição, Geral.",
    "9e28835c3faac6f38bf33cedba1568ab"
  ],
  [
    "Almoço incrível com ropa vieja, picadillo, pernil, pollo, arros con gandules, maduros, yuca, frutos do mar, tudo o que você poderia querer.",
    "e80db2a527383a47a669549fa5145230"
  ],
  [
    "O mais novo era um menino bem moreno, com uma peruca branca engraçada.",
    "d2825c3cd5a2997ff1fa479c7b3736d0"
  ],
  [
    "Eu amo a sua aparência todas as noites Chandler!",
    "3b60f464b9b20071baf671fa934e54a2"
  ],
  [
    "Funcionários do banco doam sangue no aniversário",
    "5a3f41ae7c1bc83933951c5e68b8eaf3"
  ],
  [
    "A ópera rock “Rent” é uma reformulação desta ópera de Puccini, ambientada nos tempos modernos",
    "e555d70eb24b0f5cb0bb85637469fd8d"
  ],
  [
    "A coisa mais difícil sobre os negócios é manter o seu próprio.",
    "4473bd31b496d9208cdc20781adb90ee"
  ],
  [
    "Antes que eu tivesse tempo para fazer qualquer observação, no entanto, sobre um tão singular",
    "e7b4acdc9a6738ca961e998ae2dd9966"
  ],
  [
    "Então venha e dê um passeio comigo, comigo",
    "d75503580c06fd7d13348fece401f2cb"
  ],
  [
    "Mas como nenhuma cobrança atempada contestou a decisão, isso não pode agora ser a base para a responsabilidade.",
    "96dfc3a22efec2f5a74a3ed34d587fea"
  ],
  [
    "Em algum momento, possivelmente anos após a invasão inicial das formigas, a humanidade teria que retornar à terra firme.",
    "3620c0f84c356bade0e0a9296e091796"
  ],
  [
    "Aqueles que não pagam imposto sobre a Previdência Social agora não serão afetados por esse plano.",
    "ad5bfeaa8893b1ddca1d820e4b55ae85"
  ],
  [
    "Instale a corda ou o envoltório de rede no compartimento apropriado.",
    "aeee09e88bf5a38677db74f38bef6d1d"
  ],
  [
    "Também durante o século XIX, o mercado de ficção popular cresceu e competiu com obras de literatura.",
    "ea8cd66fd7f79de74237af5e5da503b8"
  ],
  [
    "Eles nos fizeram esmagar cada vez para pegar nosso próprio café durante toda a experiência, nos fizeram pegar nosso próprio pedido de um menu que não tinha detalhes para saber o que fazer, e nunca nos esperou realmente, mas exigia uma gorjeta de 20%.",
    "a64076d2f47d898d4c6dd99d79a3f5e2"
  ],
  [
    "Eu te digo, esse casamento não vai acontecer.",
    "8f98bf9b4ba5cdf236f3e00192bd6c40"
  ],
  [
    "Bares de Toronto abertos até 4h no fim de semana prolongado do Dia do Canadá",
    "3174694a0f35c31a5d80b6b53ce73c61"
  ],
  [
    "Em 2008 sucedeu seu aliado próximo Vladimir Putin como presidente da Rússia",
    "1b9a0211b8102f059c0701304b42b2a7"
  ],
  [
    "Acho que foi uma perna longa jihadista.",
    "d8a367ef8dc56b55bee45221c2d2df32"
  ],
  [
    "Os traçadores eram inacreditáveis, eu seria capaz de balançar minhas mãos e mover o esquema de cor/padrão de um objeto diretamente para outro objeto.",
    "d28b85330a88996148d1e2919e474812"
  ],
  [
    "Eu rolei o caminhão do meu pai para fora da curva de Dicksonville",
    "4a1cd2d95dc8c11563a6dc5c6e051e78"
  ],
  [
    "O objetivo da Cláusula é permitir que o Executivo continue operando enquanto o Senado não estiver disponível.",
    "375f0abc907258ba9709cf5c5f93c0bb"
  ],
  [
    "Certo, vaporizar é uma alternativa muito mais segura ao fumo.",
    "36c75dcce2989337af98bdc4ffc5f313"
  ],
  [
    "Deixe-me ajoelhar ao seu lado e entregar meu coração a você.",
    "0149cc0881193560ff85b896fd4c2b2f"
  ],
  [
    "E as taxas de juros devem ser mais baixas agora.",
    "ba6792cce78800819b6d6ade60a385c5"
  ],
  [
    "Desça as escadas e use seus baldes na piscina de lodo.",
    "626be9f200f9b23f5ec9767d517d3112"
  ],
  [
    "O prefeito e os membros do conselho municipal cumprem mandatos de quatro anos sem limites de mandato.",
    "519c1389133d18de87cdbb5781785649"
  ],
  [
    "Estou surpreso com as críticas de meh.",
    "ca478191242c21675738c7c257ce68fc"
  ],
  [
    "Finalmente, ele se aproximou do castelo do gigante, e viu para seu horror que cada caminho que levava a ele estava cheio de ossos.",
    "7c87d10e0ce0fa0c4a7d0080b6515b24"
  ],
  [
    "Não, pessoal, vocês realmente não precisam ir, terminamos de conversar.",
    "2140d4d04b1e7ee6f0612d4da6f1b526"
  ],
  [
    "A vida volta ao normal em Manipur",
    "4e1afa0550a53f317578a8d63570aeae"
  ],
  [
    "Bubbie fez algumas dessas panquecas de batata, e nem é Hanukkah",
    "3e9377ba88485e980d46657cc2d65108"
  ],
  [
    "Simba estava andando muito devagar, então eu disse a ele para Mufasa!",
    "3c25da92ecb22d85895c9c07874ea826"
  ],
  [
    "“As pessoas podem muito bem adivinhar como o tempo passou com ela até o agente chegar,",
    "735ffe7fa8166392065591d8c76a33cd"
  ],
  [
    "Estamos aqui para viver nossas vidas.",
    "4589a376e4de4dbd16d74849930054b7"
  ],
  [
    "O peticionário nunca mais ouviu falar de Chen, e seus esforços para entrar em contato com Chen se mostraram inúteis.",
    "68fa4aafd291ddb5e7b4339b3ba11d38"
  ],
  [
    "Eu disse para usar cerca de um quarto mais do que a erva.",
    "7e4d081bf5489d9f5f7627770c8f71e4"
  ],
  [
    "Porque eles não saberão até mais tarde.",
    "aaa9ef59d517035222833c661e17c84b"
  ],
  [
    "Nosso governo, outrora um defensor do propósito nacional, agora é visto por muitos como simplesmente um cativo de interesses estreitos, colocando mais fardos sobre nossos cidadãos em vez de equipá-los para progredir.",
    "e7288d9e34316eb447a5ce7ac100a69f"
  ],
  [
    "Retire 27 peles de dragão real. , Banco e repita até que todas as suas peles tenham sido bronzeadas.",
    "041d9d9c843486ce5ec4ec04190e23c8"
  ],
  [
    "Johnson, que na época era o líder da maioria no Senado, estava procurando um jovem advogado do Texas para trabalhar para o Comitê de Política Democrática, que Johnson presidiu.",
    "ef288f4a6341fc7ea77101ea5ba66dd7"
  ],
  [
    "Eu fiz uma cirurgia de bypass gástrico aqui em 25/9/14 para ajudar a curar meus problemas relacionados à obesidade e ajudar a curar minha gastroparesia.",
    "59f62c59038f1060e2829d78ff1ba701"
  ],
  [
    "disse ele, que deve ser uma coruja em grande apuros, tenho certeza que entrou em uma armadilha; e ele começou a caçar, e atualmente encontrou uma grande rede que alguns apanhadores de pássaros tinham espalhado na noite anterior.",
    "abb85add0d8f85a14fb57e7aca1bce84"
  ],
  [
    "Não, não foi isso que aconteceu conosco.",
    "87b92dedb721005e3b6e682efd41b5bd"
  ],
  [
    "Soldado BSF morto na explosão de Jammu",
    "c22ee5712bf844f867b83811e9e26fc1"
  ],
  [
    "Esta enorme estátua de Helios foi vendida para sucata depois de ter sido destruída por um terremoto",
    "7e273e80bee295bec11cd6f3a3ef57d2"
  ],
  [
    "Um político honesto é aquele que, quando comprado, permanece comprado.",
    "6384f24a4e30202194497f5581ed6ffe"
  ],
  [
    "riu com entusiasmo — e depois caiu em um comportamento excessivamente grave, como",
    "1b7cb9b75081ea16360b0b49ec4d7fda"
  ],
  [
    "Nunca atacaria duas vezes",
    "0b5a090e05b9c01b5be7e5a39b187cb2"
  ],
  [
    "Simplificando, o tribunal distrital, sob as circunstâncias deste caso, tem o dever de decidir agora sobre a autoridade dos Estados Unidos para aplicar sua lei à conduta de Hijazi?",
    "2bff0975f32e8d0c39e9d541d7de988f"
  ],
  [
    "Ao todo, seis policiais apareceram eventualmente enquanto estávamos sendo interrogados.",
    "8e3b6078dae6f3b6962e006bbd60e9fb"
  ],
  [
    "talvez haja necessidade de discutir detalhes de implementação e divisão de trabalho novamente.",
    "36fa3d59c4130c162366ccd3b9bca699"
  ],
  [
    "Mas eu sei que no ano passado, como as evidências indicam, mordemos mais do que poderíamos mastigar.",
    "0a77acbaf69f950779716272f51e26b4"
  ],
  [
    "Leia o e-mail e os anexos uma última vez.",
    "fb73e8b2987a75bd68f27f02d631225c"
  ],
  [
    "No entanto, um viaduto da rodovia é um lugar perigoso durante um tornado, e os assuntos do vídeo permaneceram seguros devido a uma combinação improvável de eventos: a tempestade em questão foi um tornado fraco, o tornado não atingiu diretamente o viaduto e o viaduto em si tinha um design único.",
    "3a47089172700cdc2254f2e9eb7614a0"
  ],
  [
    "Você provavelmente não vai lá em cima.",
    "5abc6ba794d13e812965805236b266b4"
  ],
  [
    "O velho rei implorou que ela contasse tudo a ele, e não lhe deixou paz, mas ele não conseguiu tirar nada dela.",
    "3b0b36119b53d465b7fc0a95e0048751"
  ],
  [
    "Vocês têm planos para o fim de semana?",
    "819bf2e30bb6b3ee3e55c9575f73e42f"
  ],
  [
    "Rede global de churrascarias é inaugurada em Toronto",
    "8e3bc58436b32e0597a1a63f3d7a073b"
  ],
  [
    "Se você aplicar peças de um material a outro, estará praticando esse ofício, do francês para “aplicar”",
    "9c7a25f5a5f1d0182fce858f719cf43b"
  ],
  [
    "“Saia daqui!” grita o barman.",
    "64d858f36afdd32906f6ae2740106253"
  ],
  [
    "Eventualmente, depois dessa experiência, tornei-me cristão e entreguei minha vida a Deus.",
    "2b910a62477a11815163cc6f763d52ff"
  ],
  [
    "Some, adicione, adicione, adicione, adicione, adicione",
    "9afee58d317c162365f56f6204ca26e1"
  ],
  [
    "Quanto ao primeiro: A complexidade de tratar a Cláusula de Petição e a Cláusula de Discurso separadamente é atribuível ao desrespeito imprudente pela conveniência judicial demonstrado por aqueles que ratificaram uma Primeira Emenda que incluía ambas as disposições como direitos constitucionais separados.",
    "f4fddf627e386fcdaf5c6ddfa8968b5f"
  ],
  [
    "Eu não tenho ideia do que eles estão fazendo lá atrás, mas a última vez que meu amigo foi, eles tiveram que literalmente GRITAR para alguém vir para a frente para que eles pudessem pedir.",
    "dee9b3e5ad31d26270bc202fed8aa1f2"
  ],
  [
    "Cada dia dá ainda mais motivos para agradecer a Deus",
    "3f6f56fb72362e6e98ea36266bdaf674"
  ],
  [
    "E olha, isso não vai ser fácil.",
    "5a92924985d482b628ec103530c2fe36"
  ],
  [
    "Faça networking com outros profissionais de cobrança.",
    "11243fce19536e67e41372251fc77d41"
  ],
  [
    "Após a triagem inicial, as avaliações iniciais dos médicos foram concluídas dentro das próprias salas de espera para maior eficiência, em uma mediana de 1,2 horas.",
    "705d0bdecdce583c1251ebd664dc82fd"
  ],
  [
    "Essa localização do Cohen's é ótima.",
    "7e35ad20052ab64cadc44cd1da4e5d6d"
  ],
  [
    "Oh, não, não, não, não, você não!",
    "c4cf099836957420939e1a300bcb9c32"
  ],
  [
    "CM limpa lista de cotas de pesquisa BCC",
    "393a8c483a04251a71b9fe2627680549"
  ],
  [
    "Este prato grego normalmente consiste em camadas de berinjela e cordeiro moído ou carne bovina coberta com molho branco",
    "5ce2957f74259b4c46c540c3bb9cabf5"
  ],
  [
    "O que as marcas de derrapagem no vaso sanitário e nas namoradas têm em comum?",
    "c98a141575551a926ee0b1bfaae8a4ec"
  ],
  [
    "“'Muitas vezes falávamos de você durante o inverno, Hans', disse o Miller, 'e",
    "7ef166b6b69d0f896b465b00f7a263ef"
  ],
  [
    "Se você quer ser uma estrela do palco e da tela",
    "611ae1f705199c658082d50b6705a0f3"
  ],
  [
    "Jackson vs. Ação para Boston Cmty.",
    "f840db6ff95150cad1b0a621bcd4c306"
  ],
  [
    "Hoje em dia, o melhor conselho que encontrei é basicamente jogar duro com os empregadores.",
    "6d2adfa16b0174784da593ed7935eab2"
  ],
  [
    "Oh oh desçam juntos leh lol",
    "8b72ffc131556bef7ba684df7c2d4502"
  ],
  [
    "Vamos confrontá-los com foco, clareza e coragem.",
    "52172cdaf5d83af88cabe2edec29b9c5"
  ],
  [
    "O trabalho de Wollstonecraft foi exumado com a ascensão do movimento para dar às mulheres uma voz política.",
    "3bf24fa7cb645e62e1926d8ea8102d5c"
  ],
  [
    "O serviço foi atencioso e minha xícara de café permaneceu coberta durante todo o tempo em que estivemos lá.",
    "807e4db7646e11eaa585df21f0ad4017"
  ],
  [
    "Então a Besta o avisou para se lembrar do acordo e preparar sua filha exatamente para o que ela esperava.",
    "9f3fb63fb5ca55293892f545e0e7737b"
  ],
  [
    "Bem, tchau Mon, tchau Ross, Rachel, tchau Emma!",
    "0003e5f5c1ff9b22a37bd7760aa55530"
  ],
  [
    "Agora você pode ser pago por dirigir seu carro em Toronto",
    "82a28198a714792f90a54946fb90d700"
  ],
  [
    "Apropriadamente, esta peça de Neil Simon foi reservada para o Ahmanson Theatre em Los Angeles para sua estreia em abril de 1976.",
    "c62c6b6689455e05cba170db3d8b97d8"
  ],
  [
    "Com Harry Potter, Oprah e Letterman prontos, acho que o mundo está realmente acabando.",
    "c9cab3be93431ed3d5f8f343ac8524e6"
  ],
  [
    "Eu nem consigo te dizer o pânico.",
    "4adc8d4cf098cf89f1cd3c79ff8917b8"
  ],
  [
    "Mas... se for real, você sentirá.",
    "756e9e63c590b73bda9ec9b62a2f193c"
  ],
  [
    "A data exata em que 2 das vagas surgiram não pôde ser determinada.",
    "cc9dc335b43681a20b2c26fc1c4377ab"
  ],
  [
    "Eu vi um jogador de 160ish house que ficou à direita do primeiro ponto e jogou direto no pino da cabeça, tigela 299 uma vez.",
    "43afb9a8ef8c38890bc7e1c438861add"
  ],
  [
    "u are e halal especialista em alimentos haha",
    "baefb8d1371508d42e725fa0b906d5d9"
  ],
  [
    "E eu sei que com todo o lobby e o comércio de cavalos, o processo deixou a maioria dos americanos se perguntando: “O que eu ganho com isso?”",
    "c14a8b38a8c4c157fea4d198ef45bb58"
  ],
  [
    "Clique em Daora pela terceira vez e peça a ela 1 copo.",
    "236a5204a93f186203f113cdb321f1fb"
  ],
  [
    "Corredores encalhados não beneficiam a equipe em seu próximo turno no bastão, pois cada meia-entrada começa com as bases vazias.",
    "00825961c9dd3bc5d0062fb9702df3b9"
  ],
  [
    "Possui uma enorme estrutura de madeira para contornar e se perder.",
    "daf7c82d0cdbb27f5f7125b561261b81"
  ],
  [
    "Frisk ficou tão apavorado ao vê-lo que não sabia onde se esconder.",
    "74d37f0997182532fdab660d30913419"
  ],
  [
    "Você me daria um minuto!!",
    "ddf1724aa1f767ab84e6ef0338c2def1"
  ],
  [
    "Trânsito financiado por multidões pode estar chegando às praias",
    "7284974c92b7b7138b1a42345cff6fe8"
  ],
  [
    "Em 1800, esse francês também desenvolveu um sistema de notação musical para músicos cegos.",
    "353e739fe2144df8f568cef56f686218"
  ],
  [
    "respondendo Dora, ou sentado em silêncio enquanto ela olha para você.",
    "eaf956d7c4fdad173832aa18a336ab35"
  ],
  [
    "ouvi pela primeira vez que o cavalo tinha voltado para casa sem seu mestre, e sem",
    "0ab3d7242b7bb6461998bd4814062dd1"
  ],
  [
    "Trabalhar, cuspir, caçar e pescar",
    "863f4334b1ee595c8c46a90553c9e752"
  ],
  [
    "Em muitas dessas jurisdições, a vida sem liberdade condicional é a punição obrigatória apenas para formas agravadas de assassinato.",
    "f59c11f384039b2102bfa9bec4316034"
  ],
  [
    "O engraçado é que todas as pessoas com quem conversei ao telefone eram infalivelmente simpáticas e educadas, eram extremamente incompetentes e não me ajudaram em nada.",
    "f1067afa68143c75825d87dd4ecff0be"
  ],
  [
    "Do fundo do meu coração, desejo-lhe um Feliz Natal",
    "28850c1af9718cc7a3b264118bfe13fe"
  ],
  [
    "Devemos ter uma mudança dramática em nossa economia, nosso governo e em nós mesmos.",
    "ff21710a70c114eb7e7f1f55e994a214"
  ],
  [
    "Imagine que você está em uma situação diferente.",
    "e51f1a0946844f5c079fd21d74a7afe8"
  ],
  [
    "Quando adolescente, Wollstonecraft costumava deitar-se do lado de fora da porta do quarto de sua mãe para protegê-la.",
    "eb720838941f23efa155c78eedb1f9fa"
  ],
  [
    "Eles também abrem até meia-noite.",
    "349c776e94b66b1c380320c9bd123e35"
  ],
  [
    "Ao chegar à caverna - um enorme túnel na rocha - onde o Gigante morava, Ricardo soprou uma explosão no chifre que estava pendurado do lado de fora, e em obediência a um aviso por escrito, bateu também com uma maça fornecida pelo Gigante para esse fim.",
    "7007b57ecd5756f20f59fac84260c4da"
  ],
  [
    "Não estou chorando por isso!",
    "de302c23e876d99184c7c9df61838903"
  ],
  [
    "JPC questiona funcionários de quatro bancos contaminados",
    "cbfe53ad39ee215fe7e7aad35f34c002"
  ],
  [
    "Na Bíblia, ela era mãe de Moisés e Aaron",
    "3bcde8cf9ca49bc1e93338b39b6482fc"
  ],
  [
    "Fui até a Van de Sorvete e pedi um 99.",
    "6184aeb9a147ba2970bc6296d779c9ad"
  ],
  [
    "Assim que pensei nisso, uma teia de prata gigante e cintilante se encheu de minha visão, e para minha surpresa, um fio sedoso de teia se prendeu em todos os objetos da sala, incluindo eu.",
    "f1746dc2570885a502ba7161cda683a7"
  ],
  [
    "Faz rap assim desde No Label",
    "ca6208e017ec77ebac35818d12d5e606"
  ],
  [
    "O resultado é que restringir a Cláusula a recessos entre sessões frustraria seu propósito.",
    "92194b97d38d8cdf088b206a5263887a"
  ],
  [
    "Curiosamente, nesse mesmo ano fui ver o Fozzy e fiquei muito mais envolvido nos dois atos de apoio, Voodoo Vegas e Breed 77.",
    "1782a5cf68f5d020e30a6bf7ab7f6586"
  ],
  [
    "Lifela ithu ella varathan seium.. Além disso, eles são meus amigos fizeram por diversão, não leve isso a sério",
    "0854204891cd670f72ccc0b9867bc273"
  ],
  [
    "Dois anos atrás, quando a indústria automobilística voltou, Andra Rush abriu uma empresa de manufatura em Detroit.",
    "e8dab107a96210f69cefaadca168844b"
  ],
  [
    "Vá para a área de trabalho do seu Mac e certifique-se de que está escrito “Finder” no canto superior esquerdo da barra de menus.",
    "43a7106f3bb669da24547e72063774f1"
  ],
  [
    "Um novo mundo de moda individualista, visões pessoais, sentimentos íntimos, ansiedades secretas, “conduta” e “galanteria” se espalhou com romances e o prose-romance associado.",
    "6f73e62aadbbecefb4a0cfa61ffcd667"
  ],
  [
    "O arranjo finalmente chegou e eis que as flores estavam à beira da morte!!",
    "d59abd1db48225ae59cdcc1da0cdb1ad"
  ],
  [
    "Ao ouvir esse argumento, o rei até agora se esqueceu de chorar, Bravo, bem dito!",
    "b2c161e7c9390e327d5badbba81b76a3"
  ],
  [
    "E a próxima coisa que você sabe, você tem 210 libras e fica preso em descer o escorregador do túnel.",
    "df235a14d60894b510174ad8cb102b62"
  ],
  [
    "Sombra de Dandupalya ressurge",
    "20aaef4afe7208f2b3dc278040ee6156"
  ],
  [
    "O cofundador da Microsoft, Paul Allen, é dono desta equipe esportiva",
    "f6ca437b87602b55a5fa6d8f24a74926"
  ],
  [
    "Um pirata que quer se manter saudável toma Vitamina “Mar”.",
    "46a3f0b0d36a6ba4e7ff21b97c04aaf0"
  ],
  [
    "o quadrado, que ele virou e refez seus passos.",
    "2bb32d15aedddce8e17953e4e44ca29d"
  ],
  [
    "Primeira nova mensagem: “Ei Ty, é precioso, eu me diverti muito na outra noite e eu estou apenas, você sabe, ligando, para que você saiba, então me bata de volta”",
    "96b79aa49594a33498128f9fd845226f"
  ],
  [
    "Então, se nós dois estamos bem com isso, devemos continuar.” Então nós fizemos.",
    "5dc784a8f4d934a23656edcbc83b4ba2"
  ],
  [
    "O raciocínio para isso é comumente atribuído ao fato de que as pessoas não precisavam mais esconder o que estavam fazendo.",
    "6ad5069966710fdf0444afda7fdd36cc"
  ],
  [
    "Estou chegando muito em breve!",
    "30d59bb3e702d90f12d6bbc5b7f188f1"
  ],
  [
    "Quando me tornei presidente, havia apenas uma escola pública independente independente em toda a América.",
    "6e22ef6cada5b5676d161cc18304d496"
  ],
  [
    "Faça uma pesquisa on-line por posições de inspetor.",
    "70d366a51a0bea688bb81ee45e812b3c"
  ],
  [
    "(Desde o século XVIII, o termo “novela”, ou “novela” em alemão, tem sido usado em inglês e em outras línguas europeias para descrever um longo conto ou um romance curto.)",
    "faa25bde836761db0fe77db08c8c663f"
  ],
  [
    "Quando se trata disso, a atmosfera e o serviço são bons, mas eles não podem compensar a comida realmente ruim.",
    "55dc64c76994235e68ee38ce7f0a66a4"
  ],
  [
    "É algo incomum e incomum recusar uma ordem; e se Vossa Majestade pediu o sangue do meu coração, estou pronto para derramá-lo, para não falar de nada no meu negócio — ou seja, fabricação de botas e sapatos.",
    "a2048d93be03ce0a534877ad6fde3da6"
  ],
  [
    "Eu sei, eu sei, é quase... O que acha de irmos dar um passeio, só nós, não eles?",
    "612d290bab90a67bd729f3714a03e914"
  ],
  [
    "2,5 lakh 'árvores da paz' plantadas em Gaya dist, atingida pelos extremistas",
    "1daabcab032483b0b222cd1ccc2fa1a9"
  ],
  [
    "Siga para o leste de Washington, D.C. ou Nova York e você chegará primeiro a este país do sul da Europa",
    "3a1d6b0d72d79cf37138f7fef54686f1"
  ],
  [
    "Bem, há uma soneca para isso.",
    "6b9a5b983cf81535f82941ce53d2c098"
  ],
  [
    "o caso da história, de fato, a experiência demonstrou que algo de",
    "c37f6eac75868a1ecc4e0cf48db21fe6"
  ],
  [
    "Traga diante de mim o que é meu",
    "965e48e4d2f7cc3825851626e56efc64"
  ],
  [
    "Uma apropriação indébita ocorre quando alguém adquire as informações secretas “por meios impróprios” ou divulga as informações secretas adquiridas por “meios impróprios”.",
    "45a35c94c37f381ad3efd92b4672944f"
  ],
  [
    "Tentei explicar isso para o caixa quando minha mãe entrou na loja, tentando ver o que estava demorando tanto.",
    "9f902982d067ba98ae5ef22103d7e22d"
  ],
  [
    "Nós dois fizemos o expt errado.",
    "fe8047914af171472a9d76963704c007"
  ],
  [
    "Hoje à noite, estou lançando uma nova Iniciativa de Medicina de Precisão para nos aproximar da cura de doenças como câncer e diabetes - e para dar a todos nós acesso às informações personalizadas de que precisamos para manter a nós mesmos e nossas famílias mais saudáveis.",
    "7f36ea140ddb09af440d2979e93e597d"
  ],
  [
    "Pressione o botão G, Escolha um cara com Clique Esquerdo, Clique com o Botão Esquerdo em um bloco que se pareça com Escadas, Coloque-o para baixo, Clique com o Botão Esquerdo no Arquivo, Clique com o Botão Esquerdo no texto Salvar como (ou Salvar como), Nomeie a missão",
    "303ef866efb8ce07cf6b30b83dc31557"
  ],
  [
    "Jogamos Tarzan balançando em cordas amarradas aos carvalhos, fingindo ser exploradores cortando fósseis das paredes de quartzo e calcário ao redor do riacho, ou mergulhamos nus no grande lago formado na base das 'Twin Falls'. Foi uma época diferente.",
    "ef74c9a2812af78605b5162d1855a452"
  ],
  [
    "Para resumir nossa refeição, avaliarei as experiências alimentares... se você quiser ler minha longa experiência geral, continue até o final:",
    "381ac5cda2336850ba0b788b86ba6ffb"
  ],
  [
    "Eles afirmam que quando Little Thumb tinha tirado as botas do Ogre ele foi para a Corte, onde ele foi informado de que eles estavam muito sofrendo com um certo exército, que estava a duzentas léguas de distância, e o sucesso de uma batalha.",
    "882cf529a83a6e3e771f254d5d489c6f"
  ],
  [
    "Você tem contado errado.",
    "d6ddf809a4896e0f3cb5e304c19bbb33"
  ],
  [
    "West Queen West foi classificada como uma das ruas mais legais da América do Norte",
    "70fe8181beda8148fd5ba705d66f0480"
  ],
  [
    "O Duque de Medina- Sidonia comandou esta frota em 1588",
    "874d409163ccdb87eee122633a35c46f"
  ],
  [
    "O último golpe deles foi a parede.",
    "f0290c9c38c611f2b2f614c3c54b1302"
  ],
  [
    "você sabe; e não mais cedo dito do que feito.”",
    "6b69d498dca84ba132ce6585465489ad"
  ],
  [
    "Nunca haverá outro lugar",
    "85a475c58f34293f1c8259b72abb82e6"
  ],
  [
    "Em conjunto, achamos que é uma inferência justa que uma grande proporção das nomeações de recesso na história da Nação preencheram vagas pré-existentes.",
    "e07c4777df16b49cf4ee907e584ac2aa"
  ],
  [
    "Tudo começou com alguns status estranhos no Facebook.",
    "c6a58b2985d213f3fc01e5bd7b565f4a"
  ],
  [
    "Muito bem recentemente, nada demais.",
    "5c7f66fecbfbf2e4c8c4b7bb88d2e764"
  ],
  [
    "Os 108 inspetores da ONU foram enviados para conduzir — não foram enviados para realizar uma caça ao tesouro por materiais escondidos em um país do tamanho da Califórnia.",
    "5dd4c777341d46093c2d77215b7000df"
  ],
  [
    "Encontre clientes particulares por meio de contatos na Alemanha.",
    "f584a5e9c02e3500bde2d9003cb77146"
  ],
  [
    "Inclui mais de 2 dúzias de referências a A Political Education e entrevistas de história oral com McPherson.",
    "027f5ead53aa46c71b00d12263a01ec2"
  ],
  [
    "Fui enviado para cá de outra concessionária para que meu Scion trabalhasse.",
    "08f83dc14422eaa4bf9def0d7af27728"
  ],
  [
    "Ao redor havia coisas como estátuas de mármore de homens de armadura: eram os cadáveres dos cavaleiros, cavalos e todos, que tinham saído da antiguidade para lutar contra a Remora, e que tinham sido congelados por ele.",
    "0c25bf5ca2829ee4e8d65f3ce8ebeea7"
  ],
  [
    "Este é um filme sério e legítimo.",
    "9e0dba555b1fc6a5d9265c12c8a40123"
  ],
  [
    "O Dufferin Jog está de volta e tão chato como sempre",
    "499053306e238e8e241d6a8404b84f46"
  ],
  [
    "Bêbado ou sóbrio, ninguém se atreveu a chamar esse esmagador de saloon com machadinha de “Cara de Machadinha Velha”",
    "69668595c04049dc8710ae74f74a63e9"
  ],
  [
    "Nos casos dos meus amigos, eles chamam isso de autoconfiança.",
    "3988a9731b9b5e657a0c4b2601f2798e"
  ],
  [
    "continuado — ou desajeitadamente interrompido em ângulos retos.",
    "e2f632b4c7fe30dfedfb7c0e91fc305a"
  ],
  [
    "Em uma vida diferente, ou onde eu gravo...",
    "3b95f1936b77ec216dcbc682fc4cdf27"
  ],
  [
    "¶ 2.4 Tanto na NVRA quanto na HAVA, os eleitores registrados mantêm a elegibilidade para votar em uma eleição federal, a menos que não tenham respondido a um aviso buscando confirmar a residência elegível e não tenham votado em duas eleições gerais consecutivas para cargos federais.",
    "e3ee537a17483af6d3163eaa40cbc0a3"
  ],
  [
    "Uma vez, quando eu estava dormindo com meu noivo, e de repente fui acordado com um soco na cara.",
    "7db37365ad1808807c230f1718770df4"
  ],
  [
    "Então John é o NOME do pai de Joy.",
    "789646b5796545b2c53af62f1e75abb8"
  ],
  [
    "Junte-se à comunidade de consciência.",
    "a3e57e8bd8c9379fa0531e0f1cafa5e5"
  ],
  [
    "Pergunte ao proprietário ou aos moderadores existentes se o servidor poderia usar um pouco mais.",
    "3c609761a9f764d12c6564b31a5041e2"
  ],
  [
    "Os britânicos concordaram relutantemente em conceder independência ao povo do subcontinente indiano, mas aceitaram a proposta de Jinnah de dividir a terra no Paquistão e na Índia.",
    "84b068fa16dda7306833076861fc2dea"
  ],
  [
    "Deixe-me contar algumas das coisas ruins que tive.",
    "9736586800367d1d102631102be1e220"
  ],
  [
    "você deve me dizer como fazê-lo, disse o Príncipe, pois eu nunca estive na clandestinidade, e mesmo que eu soubesse o caminho, eu não sei o quanto devo exigir.",
    "e3197b7ec09b5cf7367d99d8ef275e7e"
  ],
  [
    "'Oi, eu tenho Phoebe Buffay devolvendo uma página.",
    "918071c834c7cd2c148eb3dae92bb014"
  ],
  [
    "Questão do HC Bench de volta às notícias",
    "2573cf3a3b9fae3ebe0e4483cf6b7e15"
  ],
  [
    "Eles podem ser treinados em casa e mantidos dentro de casa; ao ar livre, uma gaiola os impedirá de pular para longe",
    "e9e84e2beec250538ba880f9f040249e"
  ],
  [
    "O leitor constante de livros”, de Paige Turner",
    "89999e1f537eb91dc54039189941df23"
  ],
  [
    "Isso não serve!” os policiais entraram na conversa.",
    "f015492116dce07a56f0b5690c48e0c3"
  ],
  [
    "Me desculpe, eu sou tão pegajoso Eu não quero ser muito",
    "6fd9adcca348febb49630949691d1732"
  ],
  [
    "Phelan tornou-se CEO dessa corporação.",
    "0b70d236a0aa3da6b7331d9e0918cd98"
  ],
  [
    "Os americanos são tão isolados, raramente viajam, e têm uma noção tão ruim de como o resto do mundo funciona e como é tentar interagir com alguém de uma formação muito diferente de si mesmo.",
    "86fc5b1cf67db7cd80bce5afcbbfd419"
  ],
  [
    "ok.. vou verificar com ele.",
    "91e23de7ebe077b89e5c498c6a3695b6"
  ],
  [
    "O ponto principal é que Michelle e eu queremos que todas as crianças tenham a mesma chance que este país nos deu.",
    "a723555b30d370f49c39e8be339e5fa2"
  ],
  [
    "Forneça brinquedos para estimular.",
    "bc22ea4b77dae4c205c406dc9688bc64"
  ],
  [
    "50 AD), e The Golden Ass de Apuleius (c.",
    "e6ef3e46ea83f2d888b690102e3e0fac"
  ],
  [
    "A pizza é incrível e as asas desossadas são as melhores que já comi.",
    "172d542a5aa3c9e4e0201c5887b7a570"
  ],
  [
    "No início Mustapha recusou, dizendo que ele tinha sido vendado; mas quando o ladrão lhe deu outra peça de ouro ele começou a pensar que poderia se lembrar das viradas se vendado como antes.",
    "37cd6238f96cf0b5fdc114839260c9a5"
  ],
  [
    "Agora temos que nos divorciar!!",
    "338f73acb5d7d5f690767eafbcb2d8ad"
  ],
  [
    "Já estive perto de muitos muçulmanos simpáticos",
    "cc596b967710ef25de67a85605d94d0f"
  ],
  [
    "2009: Sherlock Holmes para Dr. Watson de Jude Law",
    "1152d9ecd8dc2c4e0cb022926a3ef13a"
  ],
  [
    "Terei um caixão aberto no meu funeral?",
    "578e63c138fce5402fda5f14c03f8e1f"
  ],
  [
    "Não estávamos passando a noite, e dirigimos para casa para fazer o toque de recolher da meia-noite que minha mãe nos impôs.",
    "ab1666fae8c112596186903e7a1ed86b"
  ],
  [
    "Ooh, você me veria queimar em chamas",
    "1fb80e3435e5921f6bc95d3d78c978f9"
  ],
  [
    "Agrawal não contestou esta interpretação do EEE, mas sustentou que cobrá-lo à luz da cláusula “to wit” efetuou uma alteração construtiva da acusação.",
    "585841dadeafce785a5f4f068c02e175"
  ],
  [
    "Mais importante ainda, também deveria servir como um elo entre as famílias, algo que existiria se não fosse pela eternidade, pelo menos por muitos anos.",
    "8940b139431d1db11aedc1c215cd26bf"
  ],
  [
    "Espero que ela não tenha te repreendeu:",
    "9fa909ff039af081636819283ae3dbc6"
  ],
  [
    "Agradeço ao último Congresso por aprovar parte dessa agenda, e exorto este Congresso a aprovar o resto.",
    "9d8e115de39e52a95a85dcc5c62d7d4e"
  ],
  [
    "Namore um nudista como um não nu.",
    "301bd2a0471f2ef89d82b5c166363e42"
  ],
  [
    "Em 2009, estimou-se que os indivíduos assistiam a uma média de 3,75 horas de televisão por dia e 2,81 horas de rádio.",
    "3bac63e675930b2f22b5d30bbf3c3359"
  ],
  [
    "Não me diga que você nunca comeu torrada com canela e passas com um pouco de JIF.",
    "80ae24fdad60ce3ce088ed8924b4d7c1"
  ],
  [
    "Você atenderá os telefones.",
    "9d7115bc1ffeba722ceae54101c06d9a"
  ],
  [
    "Bacon Nation se torna restaurante de taco com tortilhas arco-íris",
    "decab84e796db602deeec2dd87d79321"
  ],
  [
    "Estacionado em Sevilha, Don Jose é enfeitiçado por uma cigana nesta ópera Bizet",
    "bfe79a1b2f439c4c70a8d777c15e0853"
  ],
  [
    "Feliz Ano Novo a todos... Acho que posso ter parabéns prematuros.",
    "290a5d787dd4fabdc6ad9d0ef59f24f3"
  ],
  [
    "Começo a me sentir muito desconfortável.",
    "bb4e7ca140f696a08c3ffd8c6d923220"
  ],
  [
    "Não temos nenhum embrulho para eles",
    "78d18e23e99fd93ba39af074aac4412c"
  ],
  [
    "No ano passado, o Tribunal reafirmou veementemente o alto padrão exigido para a interferência judicial nas decisões arbitrais.",
    "4ed1d67186568f51dd939e13befa254d"
  ],
  [
    "E não é como a força onde você pode colocar um número nisso.",
    "07d0ebf0489587211eac0a0937114294"
  ],
  [
    "Agora não é hora de sair do campo e perder a vitória.”",
    "257396825c825cdfee334ff341345335"
  ],
  [
    "Comece um jogo no qual você deseja fazer capturas de tela.",
    "f61a29c29ff140f85125227a0b9453dd"
  ],
  [
    "Hoje, é preferível classificá-los por sua causa, se for conhecido.",
    "4feb1521163b8c448ec4bdab9b2f472f"
  ],
  [
    "Ela não estava disposta a restabelecer meu passe e então eu paguei os R$ 50 e cancelei todos os meus passes.",
    "62def7f35c589a20392ae01dadaad215"
  ],
  [
    "Lá, agarre-se a essas duas meninas perversas, elas serão um pedaço de ternura para você, tão gordas quanto codornas jovens; coma-as, pelo amor de Deus.",
    "bf9aba62c92fc802c8d47670d825a308"
  ],
  [
    "Isso é melhor, agora é só dobrar os braços um pouco mais.",
    "ea5734b64e94c5317227528617dc17a5"
  ],
  [
    "Fundos mútuos investem mais em dívidas",
    "96cbed8c1f1f128021233edbf3cab53d"
  ],
  [
    "A história da família que você escreveu para a escola pode incluir entrar nos EUA nesta ilha na Baía de Nova York.",
    "748694888906455e42a7f0576b1e3372"
  ],
  [
    "Você ouviu que eles estão procurando alguém para cuidar dos lanches de batata no mosteiro?",
    "c8f00e66e9a16ccdc9119164f1733770"
  ],
  [
    "causar tal conversa e escândalo que eu nunca deveria superar isso: e",
    "0ec109bcfa09425bcacba2b72c190a6b"
  ],
  [
    "Desde que estejamos juntos",
    "e2e30178e4ef4c662a2c0128437e5faf"
  ],
  [
    "O juiz magistrado também expressou preocupação de que não havia “mutualidade” na moção de Hijazi: se fosse concedida, então Hijazi venceria, mas o juiz magistrado viu “nada que indicasse que uma decisão desfavorável seria seguida por uma aparição do réu para se defender contra a acusação”.",
    "5c3cf51bed35112d9d1d93fca63ec94e"
  ],
  [
    "Finalmente nos livramos de todos esses caras e temos um ou dois anos sólidos de reconstrução sob nossos cintos.",
    "4155ea886c67d25d067b26a2a157e5c2"
  ],
  [
    "Aumentaremos nossa pesquisa em baterias melhores para carros híbridos e elétricos e em carros livres de poluição que funcionam com hidrogênio.",
    "19120b91d10ad21207e3492abe643d7c"
  ],
  [
    "Registre os principais fatos e números em uma seção separada do seu diário.",
    "e043b1c21b9ebbc30399384de59bb0cc"
  ],
  [
    "No entanto, o Star há muito é criticado por inflar a circulação por meio de vendas a granel com taxas de desconto.",
    "27094338eeb2247f912b915c1a7512e2"
  ],
  [
    "Como a maioria das pessoas, minha família e eu viajamos com um orçamento limitado, portanto, não somos viajantes de frescura quando se trata de nossas acomodações.",
    "e8da48df9dfa0633bf415971c008fbc5"
  ],
  [
    "Já é seu, linda princesa!",
    "4e82157e38af317a2cb3782fd8ff0812"
  ],
  [
    "Sim, vou colocá-lo de volta exatamente onde eu o encontrei.",
    "585bbfbed42f46cc4feff5db1885b2fe"
  ],
  [
    "As fotos mais incomuns tiradas por observadores de carros de Toronto",
    "ff000d6a6264fc3a03d7a00a294822a0"
  ],
  [
    "Porfirio Diaz tomou o poder neste país em 1876, governou por 35 anos, fugiu em 1911 e morreu no exílio",
    "ece7664974be504d5357fdf0ad3ac80d"
  ],
  [
    "Você sabe qual é a minha máquina favorita para trabalhar na academia?",
    "531bca9c601e4782a6dac80014b98a5f"
  ],
  [
    "em algum lugar - e a moral e os críticos podem cuidar de si mesmos.",
    "4152ca7c6a31a09f7158bfb40296a672"
  ],
  [
    "E parece que meus sonhos estão chegando mais longe e menos no meio",
    "5aca7f566e88c7ae7f1835647a6c29e5"
  ],
  [
    "O escritório pode ser importante; a vaga pode paralisar toda uma linha de ação em algum ramo essencial de nossa polícia interna; os interesses públicos podem exigir imperiosamente que ela seja imediatamente preenchida.",
    "200d1d1245d935f32d10f14f1f9cee37"
  ],
  [
    "Se você tem uma forma perfeita, você não está estourando o levantamento terra.",
    "557f612ad30012f9d88ecc20061444e3"
  ],
  [
    "Estou ajudando Abbie a embalar suas fantasias de coro nowhahaha!",
    "b28a0a99b100664c4b82c127eb69d3f0"
  ],
  [
    "Agora, um ano não faz uma tendência, mas isso faz — 14 dos 15 anos mais quentes já registrados caíram nos primeiros 15 anos deste século.",
    "5e62e5d92525f1661e257d7f5bbc870c"
  ],
  [
    "Identifique os motivos dos outros.",
    "6b298c33be2c3ee71e2f699c31511883"
  ],
  [
    "Enquanto isso, a Terceira República se viu forte o suficiente para renovar e reforçar a expansão imperialista de Luís Napoleão - na Indochina, África e Oceania.",
    "1aba1fefc1b0d70619e6aa38e08a4ed9"
  ],
  [
    "Os nhoques eram duros como uma rocha e não tinham absolutamente nenhum sabor.",
    "8efdca31b5093a33808eb09af1172c47"
  ],
  [
    "O pobre pássaro foi perseguido de perto por uma águia, que logo o teria comido, se Charming não tivesse rapidamente colocado uma flecha em seu arco e atirado na águia morta.",
    "37a9db5ff8b9569da8bca110fe69e6c6"
  ],
  [
    "Porque eu penso em você o tempo todo.",
    "404dbffb38cf2568513ebf8bc0bc92be"
  ],
  [
    "Café de Toronto prepara refeições baratas para construir comunidade",
    "680334479a7cf72b5fe27058db455d0b"
  ],
  [
    "Este dispositivo, cujo nome vem do italiano para “trampolim”, foi aperfeiçoado na década de 1930.",
    "f38dfeb5426f6adc5469040e350c070b"
  ],
  [
    "Contanto que admitamos que eles estão certos, não precisamos concordar com nada.",
    "b5c800070e6ebd815f8ece5617f03c79"
  ],
  [
    "Os uísques são _pobres _decoristas.",
    "c2f6e908161c2b67a0e19e583ae2f575"
  ],
  [
    "A garota que eu pensei que tinha cortado suas asas",
    "cf0ae398dff55736dbdc0f7da361274e"
  ],
  [
    "DeVito alega que seu acordo previa que um pedido de mediação era uma condição precedente à arbitragem.",
    "5f4083bf44834485d6c7c1e8899e57db"
  ],
  [
    "O redditor continua acariciando suavemente seu membro, mas usa a outra mão para ampliar o rosto.",
    "404c881ab86f8963e7632f9edc6805df"
  ],
  [
    "Diga-me primeiro, Quem está indo? Eu tenho trabalho até 1",
    "41377ed61b61dfbb27854cd179c9d5ad"
  ],
  [
    "Por favor, nos dê essa chance.”",
    "a9abae1930d8bea7999d71eed3208538"
  ],
  [
    "Continue a treinar o alcance até 40.",
    "84b9cde4b6694986d1be24d837262662"
  ],
  [
    "A publicação de 1970 da crônica do arremessador da liga principal Jim Bouton, Ball Four, é considerada um ponto de viragem na reportagem de esportes profissionais.",
    "2d0f99f836a4d46ac661770885037f68"
  ],
  [
    "Um desses convidados foi Kesington Kross (que não era horrível) e Ty Dolla Sign.",
    "d56f6e6fa4d373a13e17da8a218e7170"
  ],
  [
    "Quando Miranda ouviu, ela implorou ao Rei das Ovelhas que permitisse que ela fosse ver o casamento como antes.",
    "52b075067eb57c558508124e5baddab6"
  ],
  [
    "Ei, foi legal da parte de vocês se afastarem e deixarem Joey pegar a garota pela primeira vez.",
    "425bb76e6ec3ba59c748d75f105c7f48"
  ],
  [
    "Ativistas da NBA continuam rápido no sexto dia",
    "8ccc2484745803c29bc04960d6c37e92"
  ],
  [
    "Quando uma leoa e um desses acasalam, eles produzem um leopon",
    "515e5718ec4d1d81aeba86734d245827"
  ],
  [
    "O sorveteiro perguntou se eu queria centenas e milhares?",
    "87beb3ec3879cd7ca28d5abb813b9da0"
  ],
  [
    "e as lágrimas ainda não estavam secas em seus belos olhos.",
    "3eee235b72a99675a01adbf8a6828583"
  ],
  [
    "Quando a música dela está no rádio",
    "f85d1538ff6d845ffdb35687e79d0c66"
  ],
  [
    "Terceiro, a SORNA não promove os objetivos tradicionais de punição, como retribuição e dissuasão.",
    "0fee75e74a66afe0901280dc3130e56f"
  ],
  [
    "Nós, fãs de Blues, estamos um pouco ansiosos agora.",
    "01e411f135b746cd55695118dd441857"
  ],
  [
    "Muz me agradece ah, comprei um monte de coisas 4 u.",
    "f8a2d7cbc7d2cac06657a85fdc87ee3f"
  ],
  [
    "Há um consenso entre os quatro presidentes democráticos centro-americanos de que os sandinistas não cumpriram o plano de levar a paz e a democracia a toda a América Central.",
    "4f6dc55fb8ead3d39a5790754f3a64cb"
  ],
  [
    "Entre em contato com um profissional de saúde mental.",
    "68e3833628785c793e38eca11b39cee0"
  ],
  [
    "Em 26 de dezembro de 1792, Wollstonecraft viu o ex-rei, Luís XVI, sendo levado para ser julgado perante a Assembleia Nacional, e para sua própria surpresa, encontrou 'as lágrimas fluindo insensivelmente de meus olhos, quando vi Louis sentado, com mais dignidade do que eu esperava de seu personagem, em um treinador hackney indo para encontrar a morte, onde tantos de sua raça triunfaram”.",
    "ee12b1dda2a11fc7ba95dc1ac21b3747"
  ],
  [
    "Definitivamente, vale a pena parar!",
    "e766a07b669434fc53556413cf4aeb82"
  ],
  [
    "Mas a rainha, embora os visse distintamente, não os notou.",
    "0137ac74df9dcf08c135d31abea620b5"
  ],
  [
    "Quem disse que o vinho tem que custar mais do que o leite!",
    "f041c13cc0df11ab243a431df3a702fd"
  ],
  [
    "A mais nova cafeteria de Toronto já tem planos de crescer",
    "a2d54f6f1a93f143456a870de07efe84"
  ],
  [
    "O Tribunal de Tynwald é o principal órgão legislativo desta ilha no Mar da Irlanda",
    "bf8bf2652aa11b92f8a3fef3cc61e012"
  ],
  [
    "Acabei de terminar minha graduação em balé.",
    "c6f5dfa7bfbf128427a7d923b73a3812"
  ],
  [
    "Durante o dia eu brincava com meu",
    "e2d5b176e9d2635d793a7542b524fa2b"
  ],
  [
    "E eu disse que Deus é ótimo, cerveja é boa e as pessoas são loucas",
    "70cebb7e9e69a1330c518a0abf9092aa"
  ],
  [
    "Uma pessoa não será responsabilizada nos termos desta seção se estabelecer, por meio de provas escritas, que a pessoa se baseou em evidências suficientes para convencer uma pessoa cuidadosa e prudente de que as representações da menor grávida em relação às informações necessárias para cumprir esta seção são de boa-fé e verdadeiro, ou se a pessoa tentou, por diligência razoável, entregar a notificação, mas não conseguiu fazê-lo.",
    "ff119585e746adababe6a9fa63286137"
  ],
  [
    "Uma ninhada de vira-latas desnecessários mata uma ninhada em um abrigo.",
    "700c5a87a4b9d2dedf0185f72dc68f68"
  ],
  [
    "Estou interessado em proteger nossa economia.",
    "40ab3afc712ba3190219e1a1019acb52"
  ],
  [
    "Repita o método de pausa e reprodução.",
    "366a38c87c8b7a5385d75b09dce35ede"
  ],
  [
    "Antes que a expedição pudesse navegar, em 15 de fevereiro de 1824, ele adoeceu e a sangria o enfraqueceu ainda mais.",
    "415e81b1e423b6ed14d0738c00584413"
  ],
  [
    "Fui expulso por não “comprar” nada e confrontado 10 minutos após a chegada pela equipe e disse que, se eu não comprasse nada, precisava sair.",
    "9ae790cd1e6d3836ea2465b3cce9fd27"
  ],
  [
    "Eles o acompanharam até as fronteiras da Pantouflia, cantando seus louvores, que Ricardo teve o novo e inestimável prazer de saber ser merecido.",
    "a9bf4938c56a6d242c7c96b8d9422571"
  ],
  [
    "Sim, eles podem ficar conosco.",
    "867e131e3660abc73c134d2398e029df"
  ],
  [
    "Pesquisas de chefes de órgãos urbanos até 20 de dezembro",
    "6d3b8337dec614d81977eb72008f21ae"
  ],
  [
    "Um favo de mel é um exemplo de mosaico; essas formas se encaixam perfeitamente para cobrir uma moldura na colméia",
    "b1ce9d05260f5c2a04eee8bb8def383f"
  ],
  [
    "Por que Deus não gosta de pizza?",
    "488db885cebb4707fa4817cec8c23405"
  ],
  [
    "Quando chegar a hora certa, tudo o que o cavalheiro pretendia, e tudo",
    "91c7f2266093770e6d245b68f1fb8ffa"
  ],
  [
    "No banco de trás do seu Rover",
    "47bfaa6a36efff8bdbd6828ed24954ef"
  ],
  [
    "3d 1320, afirmado e remanejado.",
    "63c524cbf4a85afb33795374d1a913c4"
  ],
  [
    "Eu pessoalmente não acho que você verá este jogo jogado como o jogo favorito das pessoas em 10 anos, da mesma forma que Zelda, Halo 2, (etc) é hoje.",
    "f113c6ec5bdf1e73c205168a79e52dcc"
  ],
  [
    "MAS ISSO NÃO VAI ME IMPEDIR",
    "1706d9ba08a0be66bf0be6639a8fb0c3"
  ],
  [
    "Obrigado, e que Deus abençoe a América.",
    "b4a913616332f7cd1222364bc6ccd639"
  ],
  [
    "Mantenha seu crachá onde as pessoas possam vê-lo para que ninguém diga “não consigo clicar”.",
    "0b472f6bbc88fc5dba7b8b2c3243cc0f"
  ],
  [
    "O Ciclo de Prosa Lancelot ou Vulgata inclui passagens desse período.",
    "5fb457479d1bd18b95412a81d85f2fc8"
  ],
  [
    "Eu gosto mais de carne branca, e tenho certeza de que o frango que veio neste prato combinado estava escuro.",
    "c19703aff1181fb6bb35630a01746d81"
  ],
  [
    "Bem, o príncipe entrou no Urso, e pareceu-lhe estranho que ninguém o tenha notado.",
    "6085c7c0f10e1baa1086c885c26aba79"
  ],
  [
    "Sabe, eles estão pensando em mudar o nome desse lugar.",
    "faa8a155b9f063022e212884cacceab4"
  ],
  [
    "O Gladstone Hotel fica verde com o Grow Op",
    "c85bf7ba0ba8963d1723fa6962ffb065"
  ],
  [
    "É o sinal verde em um jogo infantil e para um carro em um cruzamento",
    "2fe48a329f397f28cd9393143227b146"
  ],
  [
    "Como você chama um mago que está atrasado para o Expresso de Hogwarts?",
    "7b6f451da21831f61eccedcaa2536c45"
  ],
  [
    "alguns segundos, fixa e dolorosamente, com sua decadência e falta de brilho",
    "27506b8af7b2251bb43437a4aa08fd01"
  ],
  [
    "Você não acredita em mim, mas eu iria a qualquer lugar com você",
    "9293a79141edc3e96191162fdedfea11"
  ],
  [
    "de Entendimento entre as Partes ¶ 3, 30 de outubro de 2013, ECF No.",
    "3fb63b0093d845f11b20a85c67a90b85"
  ],
  [
    "Eventualmente eu subo e peço caixas a ele.",
    "d321cfb2fa0b319e61a3a679fbed8ffd"
  ],
  [
    "Dê-me um segundo para pensar, pensar sobre isso.",
    "69131a4933a6b625cb91815616a5a994"
  ],
  [
    "Há dois anos, estabeleci uma meta de dobrar as exportações dos EUA em cinco anos.",
    "cdf87d1a442941fe5699c1c9aca41330"
  ],
  [
    "Conte com a família e os amigos para obter apoio.",
    "26f013af2da9b7d44b6cc2494a275a89"
  ],
  [
    "Ele começou sua sentença em 18 de março de 1922.",
    "5723e4d9244e968687924a42edd5d936"
  ],
  [
    "Restaurante da fazenda à mesa com um menu incrível e saboroso.",
    "47cc236afecb22a93c0422ac8825860f"
  ],
  [
    "Eu estava lhe dizendo que eu era amigo de seu pai; ele muitas vezes vinha me ver nos velhos tempos, e você deve saber que eu era muito bonita naqueles dias; pelo menos, ele costumava dizer isso.",
    "90bbf1fecfe05917ec928faf4a9ff160"
  ],
  [
    "Desculpe-me, estou procurando alguém.",
    "1505852d951f8a5ba52b3d350ec0c881"
  ],
  [
    "Há muitas festas de Harry Potter em Toronto esta semana",
    "a971f085d7c846213cb9c413566f8857"
  ],
  [
    "O deserto de Gobi se estende por esses 2 países",
    "66e33163db8517aec3fb51c26b1e1828"
  ],
  [
    "Um, mas são necessárias pelo menos três lâmpadas.",
    "0a9cff8d7c0cf555812bf0ed80b2f430"
  ],
  [
    "adaptado à forma da janela, e pendurado frouxamente em pequenas",
    "124f906f573c0e0be260871167a4b845"
  ],
  [
    "Porque tudo que eu sempre quis",
    "51149986353c6d9c09b3f178496fdc88"
  ],
  [
    "Ao contrário de muitos casos decorrentes da Convenção de Haia, a intenção dos pais neste caso está incorporada no Acordo e, portanto, não precisa ser inferida de suas ações.",
    "04f0a9253d6f7ad68a57f0e68b3f1372"
  ],
  [
    "- Você está falando Game Talk ou Straight Talk aqui?",
    "29c3b9eda547d524a9b5f8cca56ee8aa"
  ],
  [
    "Eu alcanço liao, você pode descer a qualquer momento agora.",
    "a53b7992f5f862cc0a81f0cccf6dd1c4"
  ],
  [
    "Os cafés estavam cheios de conversas.",
    "5e09c7277b41b7305faaa9bc8e07a375"
  ],
  [
    "A contribuição de Glasgow para a música foi reconhecida em 2008, quando foi nomeada Cidade da Música da UNESCO, uma das três únicas cidades do mundo a receber essa honra.",
    "39bfce1e2fe50ef62abfc7852764aa01"
  ],
  [
    "A bicicleta era sólida e o serviço foi ótimo.",
    "69b7b1c74dc425dcae45808f72cf3bbc"
  ],
  [
    "Page, minha armadura de corrente, capacete, lança e fivela!",
    "5e7d7b17ff0e56c507c442e291e8cac7"
  ],
  [
    "Você sabe, faz algumas horas, e ela não ligou.",
    "418eccc4fa08e127b759f10fcebfd755"
  ],
  [
    "Prêmio Kalakulapathi para Madhava Chakiyar",
    "4ba914e3980308d4129407e77c1c5eb5"
  ],
  [
    "Lenin se formou nisso em 1891, depois foi para o tribunal muitos problemas",
    "03fa4ad77716b30758289614e61690e9"
  ],
  [
    "Não acredito que é terça-feira de panqueca de novo.",
    "678186e8eb789b8d4f69fa0e168ddbc9"
  ],
  [
    "Naturalmente, você deve querer um pouco.",
    "5ac74ec5e10c2aa9562b5cea938ae1c0"
  ],
  [
    "Mude de ideia todas as noites como as estações",
    "93bc7164572408d8aeb5b9b1f66dab8b"
  ],
  [
    "Por sua vez, os Apelantes afirmam que Phelan foi escolhido para liderar os esforços para comercializar e distribuir a tecnologia da Orasee nos Estados Unidos.",
    "af6d59be346edfcb689df7921bf81d42"
  ],
  [
    "É tudo um mundo gigante e coeso com muitos atalhos.",
    "1e4afddb5648b6aff036e233b186c47c"
  ],
  [
    "Haha, o que você vai tocar no show!",
    "072d5d2c1e521414a4a30877ae304fd1"
  ],
  [
    "E como o exército que ele ama, como a América que ele serve, o sargento de primeira classe Cory Remsburg nunca desiste e não desiste.",
    "95aeaa8e6fa20a0980401523f20a6dd5"
  ],
  [
    "Encontre o jogo que você deseja baixar.",
    "860c16d154675d98ea784c08a5d0fc14"
  ],
  [
    "Essa superfície cobre a forma convexa dos dois lóbulos, onde acomoda a forma do diafragma.",
    "5c01a36d1bd1c21104dfe11edec6b947"
  ],
  [
    "O menu de bebidas é abrangente e tem a quantidade certa de variedade.",
    "b635105128966d770245bceafc1b0273"
  ],
  [
    "É preciso pegar o que lhe é dado.",
    "bff0284a35097eb96781d42544d58601"
  ],
  [
    "Você não odeia quando as pessoas não estão lá para você?",
    "c1bb8070cd22bd0d8390d11a690c2e39"
  ],
  [
    "Reservas em moeda estrangeira sobem $9 milhões",
    "4d786082c26fb3ca9e7c926e15e2b772"
  ],
  [
    "Em “1984\", George Orwell cunhou esse termo para a aceitação de duas ideias contraditórias ao mesmo tempo.",
    "990f93ca90e1c29063bf124e9d243f8d"
  ],
  [
    "Porque ficou sem suco.",
    "77278d525a41bb028410e935179553e6"
  ],
  [
    "diferentes em hábitos, mas ainda pássaros de uma pena semelhante.",
    "1533579c659fcf04d9edb4c82bf730e9"
  ],
  [
    "Correndo por aqui no meu cérebro.",
    "b5222d78ce99a7f25d9cc103c0587c20"
  ],
  [
    "“Se o fizesse, a primeira pessoa a usar a informação, não importa o quão comum ou bem conhecida, seria capaz de se apropriar dela para seu próprio uso sob o disfarce de um segredo comercial.” Serv.",
    "4374180dab42b50a2bc5bdf35d89464d"
  ],
  [
    "Fonte: Eu construí e executei vários painéis solares.",
    "7fbd842e625122f7aa6f66e0036fee91"
  ],
  [
    "Você sabe, em seus recipientes reutilizáveis e café de comércio justo",
    "2b7e8797f50f8bbeccd34a5a1be3d5a7"
  ],
  [
    "É por isso que acabamos com os subsídios injustificados dos contribuintes que foram para os bancos e usamos as economias para tornar a faculdade acessível para milhões de estudantes.",
    "3db5e8681e07091a1cf2d559ed24f442"
  ],
  [
    "Obtenha o complemento “Leiloeiro.",
    "0be6414f34ca097f3d31ca7b826e395a"
  ],
  [
    "Em sua juventude, ele foi membro e líder escoteiro do Neupfadfinder, uma associação de escoteiros alemães e parte do Movimento Juvenil Alemão.",
    "dbb2efae840ee24264c19383f4ef703d"
  ],
  [
    "Eu fiz os dois ao mesmo tempo!!",
    "cbdfa517c642971b4a6b13d42aa2f10b"
  ],
  [
    "O fato é que ele foi criado por uma enfermeira tola, que o mimou quando ele era pequeno.",
    "349fb4132a69db8a0f2b9e36325277af"
  ],
  [
    "E se ela me beijar de volta, ótimo!",
    "3636e288b45ad88967aeb4fd15738cdc"
  ],
  [
    "Toronto será realmente uma\\ Cidade da Música\\?",
    "3c3eace4f319effbfcc9333f98bfa4ae"
  ],
  [
    "Fenton & Fowler\"s chama este ginger ale de elite de Detroit de o melhor refrigerante do mundo",
    "d258f33191d03766a7eb4c8ddf58de74"
  ],
  [
    "Como pessoas loucas atravessam a floresta?",
    "e3b85720cfeefc16bb145ef98549b84e"
  ],
  [
    "óculos de aparência e, especialmente, de grandes.",
    "2d54114fd6a8355e5f306e35c682145e"
  ],
  [
    "Me pegue dançando com meus cachorros, assim como Michael Vick",
    "bb3fcf85a2abb27aff28b83756661184"
  ],
  [
    "Primeiro, Morgan abordou um processo de interferência.",
    "e9f7cf334c5cb7b0c297bcb8c94ba683"
  ],
  [
    "Você disse que compra vegetais congelados?",
    "fcfbb805fbe5daa51c63af91edfdf200"
  ],
  [
    "S s.. primeira vez.. dhoni rocks.",
    "43c76f1b2c7f8c40463aa87ea4f3d53d"
  ],
  [
    "Seus refúgios estão diminuindo.",
    "820e8ed890d4c3a2415e6eadf6aba099"
  ],
  [
    "Clique em “Itens” e selecione o Fizzy Lifting Drink.",
    "56091b6c64bfe28fa75b339ca8897952"
  ],
  [
    "A BAE Systems desempenha um papel fundamental em alguns dos maiores projetos aeroespaciais de defesa do mundo.",
    "7bb7fd27ec0ba1bb84080cba58cec5a7"
  ],
  [
    "No entanto, tentarei novamente em alguns meses para ver se eles têm alguma sensibilidade a críticas negativas.",
    "12c0eaf3de2cc8b16f7bf9b63e49fdaa"
  ],
  [
    "Mas o menino voou para o sul entre o mar e a terra, mantendo a terra sempre na mão esquerda, até ver uma bela ilha coroada de árvores floridas.",
    "08f202bf0bdcc566f6f67f8c0a6f2e80"
  ],
  [
    "Sério, não acha que devemos contar a ele?",
    "50e1591c28b1a7162af9fd0593beca55"
  ],
  [
    "Benefit Cosmetics abrirá a primeira loja e salão de beleza em Toronto",
    "663418093a568414850753a8774d6e94"
  ],
  [
    "Anthony Kiedis foi solo para um cover de 1994 e apareceu com este grupo em uma capa de 95",
    "f20fd118452f034d2ce533f78e4fa6b2"
  ],
  [
    "Acabei de abrir um armário de cozinha e um monte de cápsulas de Omega 3 caíram na minha cabeça.",
    "7bc8ea25fc51c208dfad8deb7e967768"
  ],
  [
    "garotinho”, disse a Árvore, e",
    "4232264d0500972622610d225fcc9e1a"
  ],
  [
    "Mas será que as manchetes da manhã",
    "ae72e87b990f34f43fd22ef0426874d2"
  ],
  [
    "Em conjunto com essas mudanças, os funcionários classificados como isentos da Lei foram instruídos a registrar no máximo oito horas por dia e quarenta horas por semana em seus registros de tempo - independentemente das horas realmente trabalhadas além desse valor.",
    "eb70400c1c7567e822e6fdc194c3ddd8"
  ],
  [
    "Se você quiser discutir mais sobre esse incidente, ligue para mim em**********.",
    "6d0dbc2dcd9d278b366f17db016ed0e3"
  ],
  [
    "A conta agrícola, a política de transporte, a reforma do passivo do produto, as zonas empresariais.",
    "cf26f29cd3560fc6835de3143c1d34d4"
  ],
  [
    "Converta o pacote sem costura.",
    "caa7f0213e8005b2b37cd350581bbe0c"
  ],
  [
    "O ligamento falciforme divide o fígado em um lobo esquerdo e direito.",
    "3920adc4f58076f14e4427e61a7f102b"
  ],
  [
    "homem, estou tão feliz por ter decidido ouvir todas essas ótimas críticas do yelp (especialmente meu fiel amigo yelp Pete, que sabe onde REAL Somerville pode ser encontrado) e vá para MB. é cerca de dez minutos de bicicleta de Davis e tão barato.",
    "87b2d8f7c53722652fc232d038c98b5f"
  ],
  [
    "Meu querido príncipe, disse Charles, jogando-se em seus braços com êxtase, e beijando-o à moda italiana, que Dick não gostou nem um pouco, você é, de fato, digno de sua reputação; e essas são as célebres Botas de Sete Ligas?",
    "f04d8277eba1db104a7d153676b1d163"
  ],
  [
    "Que tal uma boa xícara fumegante de Mockolate quente?",
    "8658207f1baca3f01c2d6fcd80f10884"
  ],
  [
    "A Infotech continua a ser a melhor escolha de carreira: Pesquisa",
    "62399c7bae0a56359ccd3c073db3e5f6"
  ],
  [
    "Na década de 1990, esse filho de Erik, o Vermelho, trouxe o cristianismo para a Groenlândia.",
    "727540e5c351874135d3093416f86904"
  ],
  [
    "Calça Eurípides, você conserta essas calças.",
    "a70045730fe30856231d5f0aa27c0759"
  ],
  [
    "Todos nós meio que nos afastamos ao longo dos anos.",
    "e5e47bf18cbfe6ef0ed3189405e0b3fb"
  ],
  [
    "Agora sacuda sua bunda por mim, sacuda sua bunda por mim.",
    "bcb934b77f86c68c808140c9c2ce82e9"
  ],
  [
    "Na medida em que um caso de apropriação indébita de segredo comercial se baseia em princípios de direito de propriedade pessoal, concordamos com o tribunal distrital que uma análise tradicional da lei de propriedade pode ser útil para determinar a posição de um demandante para reivindicar uma reivindicação de apropriação indébita.",
    "3be9c1f3bbe32a6a94608da4fe65dde7"
  ],
  [
    "Eu li isso como “VOCÊ TINHA UM TRABALHO”.",
    "0709bc37ee5524e2f6e4b0bcba179cf4"
  ],
  [
    "oh bem, estranheza é ruim.",
    "6169b947f7cd598098df679218d3f4ce"
  ],
  [
    "Mas o assunto não foi resolvido.",
    "249824dcdb134a9cfacdef76b95439e8"
  ],
  [
    "Converse com outras pessoas sobre sua experiência.",
    "5513fc8152beac1d9709f32c299e86a2"
  ],
  [
    "Byron inicialmente ficou na ilha de Kephalonia, onde foi sitiado por agentes das facções gregas rivais, todos os quais queriam recrutar Byron para sua própria causa.",
    "59f1079d6c9ee613f2dc0fbb5a193cc3"
  ],
  [
    "A pessoa que recebeu meu pedido pelo telefone foi a mesma que me ligou quando cheGUEI e ela não foi agradável em nenhum momento.",
    "12cc5b8270a673c00eacc05355bd6afd"
  ],
  [
    "À noite, também, os irmãos de Cinderlad voltaram para casa e tinham uma longa história para contar sobre subir a colina de vidro.",
    "256e66d98035f248be94784ad15c8b81"
  ],
  [
    "Acho que agora é a sua vez de novo.",
    "a2684e024ce665f53fbd9300a925b79a"
  ],
  [
    "Estudantes de UO acham difícil ir para projetos",
    "0b673ba49c351e3fccefb4719762c2ec"
  ],
  [
    "Você pode entender por que alguns residentes desta cidade de Iowa querem mudar a designação de seu aeroporto, SUX",
    "fd9be1b602a331fcf0184ff8264dc9b3"
  ],
  [
    "Por que os esquimós tiveram que parar de festejar?",
    "f7498bcd5ab4c6e201dd690d601f53c3"
  ],
  [
    "Eu deveria ter ficado sem intestinos e cérebros; e sem nenhum dos dois é",
    "29db28c278fd57e550bafd827b4e9d34"
  ],
  [
    "Nós não, nós não nos importamos com o que você pensa",
    "3d2f3d371e3bfb0ac0457d1b31ee6a6e"
  ],
  [
    "A decisão que realmente afetou o Orador foi tomada por terceiros - e partes privadas, por isso.",
    "2899298d47bfc1d06ef85274e54e3d6b"
  ],
  [
    "Na quinta série, enquanto pegávamos o ônibus para a escola, passamos por um pequeno parque próximo a um complexo de apartamentos.",
    "606cc38eeacda715bacde8bc7940867c"
  ],
  [
    "Não sei lei, todos vocês decidem lor.",
    "86c1bafa25ca52fb0f0dd262bf110f41"
  ],
  [
    "E para incentivar essas e outras empresas a permanecerem dentro de nossas fronteiras, é hora de finalmente reduzir as isenções fiscais para empresas que enviam nossos empregos para o exterior, e dar essas isenções fiscais para empresas que criam empregos aqui mesmo nos Estados Unidos da América.",
    "79dba1b5fe7a4bb3f34b2ac5d3fd4225"
  ],
  [
    "Mostre que você tem alta energia.",
    "978921c0faae530d0c3d5c5a318352c6"
  ],
  [
    "Mesmo com os sucessos e características atraentes da ligadura química nativa, ainda existem alguns inconvenientes na utilização dessa técnica.",
    "cf4c0d65988da798f1c011fbe156fa00"
  ],
  [
    "O hambúrguer estava suculento, cozido médio, em cima de um pão amanteigado.",
    "ac9a0e1b335722f23e6fbacc7fef2879"
  ],
  [
    "Todos pensavam que ele nunca poderia ser suficientemente grato a ela por tudo o que ela havia feito por todos eles.",
    "b030dfd9cfa823b4f982a0c0ec11eab9"
  ],
  [
    "Bem, não é como se eu tivesse ido para a Espanha.",
    "a6ef7ab7b8da049d59144e79d15d0b54"
  ],
  [
    "Governo monitorando de perto o cenário global do petróleo",
    "34f9888d0d1445ad3a6641d170a12b70"
  ],
  [
    "O “r” minúsculo em rRNA significa esse adjetivo",
    "e9b38fd9b75e574df96d826ba01492f0"
  ],
  [
    "Pessoalmente, acho que ele era um leão.",
    "d6aafc5f74039ae1e134659b1142722b"
  ],
  [
    "Bobby chega à borda da tela e passa para a próxima: o sol se torna um pássaro gigante!",
    "f8a04b85b5785090964708a12bc69812"
  ],
  [
    "Acelere a quarta marcha mexendo em tudo que é o meu ano",
    "cf4f149fd34b506be484216f05fbb4e2"
  ],
  [
    "A conclusão do tribunal distrital de que faltava jurisdição sobre A.F.S. em relação aos seus supostos atos de delinquência juvenil foi um erro de lei.",
    "0b4c4b07343bb13e66b1b9de7ee2796f"
  ],
  [
    "Bem... a maioria das escolas profissionais exige mais do que notas.",
    "afd401c35f5d41266648cabfc98ed292"
  ],
  [
    "Mas ela não fica no albergue haha, não sei por que ela ainda está aqui!",
    "45f034e16c12ada69aa5ade57b91231f"
  ],
  [
    "Menos de 3 semanas atrás, juntei-me a vocês na Frente Oeste deste mesmo edifício e, olhando os monumentos do nosso passado orgulhoso, ofereci a você minha mão para preencher a próxima página da história americana com uma história de prosperidade estendida e paz contínua.",
    "ee89ba4a0001ae5ea45b01a9a1e33258"
  ],
  [
    "Em “Mesh”, veja “textureID”.",
    "641bdefb48822a091574c4d773d5030b"
  ],
  [
    "O Reino Unido tem uma presença significativa no automobilismo e a indústria do automobilismo do Reino Unido emprega cerca de 41.000 pessoas, compreende cerca de 4.500 empresas e tem um volume de negócios anual de cerca de £6 bilhões.",
    "be56b90a988fe70a79f2a8c8d6051b66"
  ],
  [
    "Gostei da variedade de molhos - maionese chipotle era provavelmente a favorita.",
    "b06ed916963ec7635fc2132c805cd590"
  ],
  [
    "respondeu Dick, que nunca conseguiu entender nada sobre política.",
    "7c5ef2abc9d0e2041207b9d8def7b559"
  ],
  [
    "Eu sou o cara que está cuidando do nosso bebê enquanto você está em bares conhecendo caras!",
    "bf1e28acf4d2072089d9f9cd8c1c612c"
  ],
  [
    "“Eu sou o Supremo Tribunal em casa”",
    "00e17f8031a30c0c983bee9faa4817bc"
  ],
  [
    "Em 1971, esses animais não conseguiram arrastar Mick Jagger para longe de sua dama.",
    "43458635956ebe5931422aca378233b8"
  ],
  [
    "Dois abutres embarcam em um avião, cada um carregando dois guaxinins mortos.",
    "3422d96a64078c25bde1ecbba1da499c"
  ],
  [
    "ourang-outang foi representado de forma muito mais eficiente pela gripe.",
    "61d18d52d132aa5d5dcb64946cd36a7b"
  ],
  [
    "Eu os ouço chorando à noite (Sua dor é a satisfação deles)",
    "e6bf21d62edcd00e70494c30e5499938"
  ],
  [
    "O relatório trimestral é considerado enganoso por não incluir as alegações factuais feitas pelos demandantes sobre o sério risco de não reembolso e as técnicas de marketing empregadas pela empresa, bem como que a empresa estava recebendo “reclamações generalizadas e generalizadas”. Novamente, não encontramos apoio nas alegações factuais da reclamação para alegações de problemas generalizados de reembolso.",
    "91155ee5614ebf8f5188405b822035f1"
  ],
  [
    "Eu sei que é estranho, mas as orações cristãs simplesmente não parecem muito certas, mesmo que não haja questões doutrinárias.",
    "4a6a925dbc5cf0f258186e23e3c94851"
  ],
  [
    "Lol minha mãe continua me incomodando eh.",
    "1bd9640460b021f158d4d732378fd2cf"
  ],
  [
    "Agora, todos nós sabemos que, em todos os sentidos da vida, a mudança nem sempre é fácil.",
    "299f6e2ba7bfb64f7a62552e1f5984bb"
  ],
  [
    "Escolha a quantidade de sets e legs por set que você quer jogar.",
    "10aee2740fa359cf08ef207dd7fe92df"
  ],
  [
    "As montanhas mais altas do País de Gales estão em Snowdonia e incluem Snowdon (Yr Wyddfa) que, a 1085 m, é o pico mais alto do País de Gales.",
    "95636a281567f9513816263beef34b8e"
  ],
  [
    "Decidi vir aqui para um almoço rápido com um amigo, pois ambos desejávamos comida coreana, e digamos que não decepcionou!",
    "8e63e304184bdb5ce1ecd078f90c9ada"
  ],
  [
    "Já olhei para você o suficiente.",
    "cdcd0789054f1cccdc1f1645e61a24ad"
  ],
  [
    "Bem, Ross, parece bem claro.",
    "90c74b072fac999b9aa6b2640b42a52a"
  ],
  [
    "Aviso soou em moinhos de juta",
    "12a226ed70d562cc994fa1631ca96840"
  ],
  [
    "Outrora chamado de rádio F, esse elemento recebeu o nome da pátria de um de seus descobridores",
    "44294dfeef1e1da3a1114abc8054eae8"
  ],
  [
    "A esposa me pediu para pegar aquele spray que vai deixar as cortinas cheirando melhor.",
    "03f68f67c2c6965e75b1413d820be78d"
  ],
  [
    "bairro, tomou um ódio repentino em relação ao seu distrito natal, e um",
    "56ed3aba4cb0d1dfeadc95fe8d940da9"
  ],
  [
    "Sinto muito por agir dessa forma",
    "7ee0ba6451d97735df391202ec7ca0d3"
  ],
  [
    "Chuva de domingo de manhã está caindo ",
    "057ef16329185a2bb152c0277bff581f"
  ],
  [
    "Experimente coisas novas.",
    "7057fe0f0ceb83686aa84293abb4f658"
  ],
  [
    "Mas esta manhã, quando eu vi com outra pessoa, bem, escusado será dizer",
    "c0ded0eb14981b4fbe14621b47ec1f18"
  ],
  [
    "Devil's Postpile está na Califórnia; Devil's Tower está neste estado",
    "16875cec29a9026e135078effead8403"
  ],
  [
    "Oh, é o ciúme que está me machucando",
    "fe17d9e5d8b8c619946438a8cb03cc4c"
  ],
  [
    "Enquadre essa conversa com cuidado, para que ela saiba que você não está exigindo dela.",
    "403f733981546edf5f065b46b8a4661a"
  ],
  [
    "Acho que eu não sabia",
    "c612eb7caed22676a58bc2973b77255e"
  ],
  [
    "Se você é muito sério ou direto o tempo todo, ele pode achar você intimidante e inacessível, que é a última coisa que você quer.",
    "87753de0030f24964080d1d27324c620"
  ],
  [
    "Se ela quisesse que você perguntasse, ela teria demorado.",
    "a74e238f7d4dcfd65822f12dedf012dc"
  ],
  [
    "A variedade branca seca deste vinho é usada em um martini; a variedade doce, em um Manhattan",
    "8a0241a7aa8892a8228b21e3cad6134d"
  ],
  [
    "Eu não gosto deles inocentes",
    "6a718c94d73dc6fa35530048627ed030"
  ],
  [
    "Assim que virem sua trilha feliz, eles vão querer segui-la até o fim.",
    "1a652b2194859b55af61233018014fed"
  ],
  [
    "Explore o mundo juntos.",
    "acd1844122ee7cf0db2abfe08e22e6a8"
  ],
  [
    "“They Call the Wind Maria” é uma música deste musical",
    "f48e1df0b1b87f683ea2b32891e72003"
  ],
  [
    "Ela foi o roubo da noite, ",
    "6958cfc299f99f451cedbd1550ecd270"
  ],
  [
    "Eu orei para os céus e mudei minhas estrelas",
    "c29fe4ad2aa23d2ac38e584ac1276c56"
  ],
  [
    "Abby, lembra quando eles não acreditam em mim?",
    "6387f47005de2392ecf9f27e7a7ade36"
  ],
  [
    "Ela anseia por atenção, ela elogia uma imagem",
    "f84dee66ab5dcb838bc1231719a259e8"
  ],
  [
    "Ade tem medo de se comprometer",
    "b29f03c2e113b017ed1fa9029e1ef90d"
  ],
  [
    "Eu vejo os meninos seguirem o perfume das meninas",
    "35cc094ee97f89ec90daa3af5f6fc0bf"
  ],
  [
    "Um jogo",
    "abed4b9ba05bdb96150432ed04e26409"
  ]
]