[
  [
    "Normalmente não gosto de filmes de TV, acho que se a coisa fosse boa, chegaria a Hollywood.",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "Na minha opinião é Tu pa tam filme muito barato (não só pelo orçamento) com história estúpida e atuação muito ruim.",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "Claro, houve abusos, como a alocação de créditos públicos para agricultores mais ricos do que para os necessitados, ou o prolongado subsídio de insumos, mesmo depois que os agricultores se tornaram dignos de crédito.",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "O cerne da crise antidepressiva não é que essas drogas possam causar tantos danos, mas que eles foram autorizados a fazê-lo quando os precedentes eram tão claros.",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "Em 1990, uma nova Lei foi promulgada regulamentando questões relacionadas ao serviço público, a nomeação, transferência, promoção e aposentadoria de servidores públicos e seus direitos, deveres e responsabilidades.",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "Eu cresci nos anos cinquenta, e os “bons” pastores da minha igreja luterana não encontraram nada de errado em fazer um piquenique na igreja em uma praia comercial, cuja placa indicava com destaque que nenhum judeu ou negro seria admitido.",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "Para os criadores do filme: ei, você fez seu filme, e daí se não for tão bom assim.",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "o filme apresenta a condição do romeno médio na Romênia democrática que descobre que a vida e os problemas não são diferentes do período comunista, e se você quiser algo, você deve subornar para obtê-lo.",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "A adoção de uma “regra de origem” comum para seus produtos seria um incentivo para liberalizar ainda mais seu comércio internacional, portanto, em",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "O acordo recente deu à Grécia alívio de €237 bilhões ($316 bilhões), cerca de 30% a mais do que a receita nacional líquida da Grécia de cerca de €180 bilhões de euros.",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "Inicialmente era gratuito, mas depois de 4 de julho custa £49.",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "Eu costumo gostar dessa combinação.",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "Acabei de ver Demon Wind há pouco tempo, e acho que nunca mais serei o mesmo.",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "Eu vi esse filme pela primeira vez em um dia de folga da escola há cerca de dez anos.",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "Também expressou preocupação com relatos indicando que parentes de pessoas desaparecidas, ao procurarem esclarecer o destino ou paradeiro das vítimas através dos canais apropriados, têm sido frequentemente submetidos a represálias, assim como as organizações às quais pertencem.",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "Esses homens fabricaram seus equipamentos de mergulho no campo usando máscaras de gás Mk-III da Marinha, conforme ensinado na escola de mergulho.",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "É difícil ser muito duro com Brad Sykes, um cara trabalhador fazendo o que ama, há uma honestidade sobre ele que muitas vezes parece faltar com outros diretores de microorçamento.",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "Embora eu não me lembre bem da partitura de Howl agora, ainda me lembro de ser uma das mais bonitas que eu já tinha ouvido.",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "Alguns dos conselheiros de Mitt Romney pareciam surpresos com a vitória de Obama: a eleição não deveria ser sobre economia?",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "O Reino Unido ainda encontra valor nos Cinco Acordos de Defesa de Poder com a Malásia, Cingapura, Austrália e Nova Zelândia.",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "No entanto, a INTECH tem celebrado rotineiramente contratos de serviços especiais por períodos superiores a seis meses, estendendo-se por um ano e mais.",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "A cinematografia é muito ruim (qualidade de vídeo direta)",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "A combinação de desenvolvimento de personagens, violência brutal, uma trilha sonora jazzística (Tarantino deve ser um fã - assista a isso e depois “Jackie Brown” e você verá do que estou falando) tornam este filme ocasionalmente falho (Os bandidos são um pouco melodramáticos) um dos melhores filmes policiais modernos, e em minha mente superior a muitos dos noirs modernos superestimados, como “Body Heat” e tal.",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "Durante sete anos, autoridades e artistas chineses trabalharam incansavelmente para tornar esse sonho de “renascimento” uma realidade brilhante, e superaram todas as expectativas.",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "Integração e consolidação do Estado são termos de formação do Estado que ecoam a experiência do século XIX do hemisfério ocidental, onde “integração do Estado” ou “destino manifesto” eram slogans para um processo expansionista que envolvia a remoção forçada e a eliminação física dos indígenas. populações.",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "Eu acredito que há um lugar para estilo em vez de substância.",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "Parecia, na época, ser uma das experiências cinematográficas mais importantes e inspiradoras da nossa geração.",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "Tal como acontece com a convergência estrutural, os candidatos da UE já superam Espanha, Portugal e Grécia em um momento comparável antes de sua estreia na UEM.",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "No entanto, manifestações de conflitos interétnicos e agressões raciais defendidas por grupos extremistas de jovens e direcionadas, especialmente contra os ciganos, representam um problema mais sério.",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "Além disso, MacInnis foi eleito o vencedor do Troféu Max Kaminsky como o principal defensor da OHL.",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "Ela é colocada em questão e forçada a confessar.",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "O que temos em vez disso é NIGHTSCREAM.",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "A crise de hoje nas relações transatlânticas, e o nosso envolvimento acidental nela como parte da “Nova Europa” de Donald Rumsfeld, significa que a Polónia (como qualquer outro Estado europeu) deve agora decidir o que realmente quer da UE e da OTAN.",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "A trama então toma outro rumo quando César se torna muito grande e agressivo para viver em um lar humano, e é levado para o que deveria ser um santuário de primatas, mas é na verdade um lixão para macacos indesejados, dirigidos por humanos que demonstram crueldade com os animais cativos.",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "A implementação dos programas de assistência eleitoral e a prestação de apoio técnico às missões de verificação existentes exigem viagens e acompanhamento consideráveis.",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "O diretor de fotografia Ben Davis filmou principalmente em câmeras Arri Alexa 65 de grande formato, gostando de como a câmera renderizou os figurinos do filme.",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "Um absurdo absoluto.",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "Depois de 30 minutos, alguma cor se infiltra de volta para a impressão, mas daí até a conclusão a cor vem e vai.",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "Uma pergunta surge imediatamente neste filme extremamente idiossincrático: Quem são os loucos? Se por nenhum outro motivo, veja este filme apenas para ouvir o mestre da voz humana: Morgan Freeman.",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "Na sua quinquagésima sessão, em 1994, a Comissão dos Direitos do Homem decidiu prorrogar o mandato do Relator Especial por mais um ano e solicitou-lhe que comunicasse as suas conclusões e recomendações à Assembleia Geral na sua quadragésima nona sessão e à Comissão na sua quinquagésima primeira sessão; e solicitou ao Secretário-Geral que continuasse a prestar ao Relator Especial toda a assistência necessária para o cumprimento do seu mandato (Resolução 1994/79 da Comissão).",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "Eu gosto de Kevin Bacon e Cathy Moriarty, e eu amo Mary Stuart Masterson, mas o filme não foi nada bom.",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "Claro, Indri e a líder mundial Helga unem forças e planejam escapar.",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "Assim como o Plano Marshall pós-1945 consistia em um pacote de ajuda financeira destinado a reconstruir e relançar as economias da Europa Ocidental para apoiar a transformação democrática e a estabilidade política, os países da Primavera Árabe enfrentam desafios e necessidades semelhantes.",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "A dose efetiva anual estimada per caput de todos os usos diagnósticos de radiação é de 1,1 mSv em países de nível de saúde I e cerca de 0,3 mSv em média em todo o mundo.",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "A empresa envia cerca de 4.000 peças de mobiliário todos os dias e, durante os horários de pico, envia 10.000.",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "Eu tenho reproduzido este filme incessantemente este mês, e eu simplesmente adoro isso.",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "O candidato do Partido Verde Douglas Campbell, engenheiro; e o candidato independente Matthew Kuofie, professor de instituições como a Universidade de Michigan, também concorreu.",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "O personagem de Christian é completamente reescrito, o anti-semitismo que Noah enfrenta de sua própria unidade militar é virtualmente eliminado, a história de Michael muda significativamente e o resultado final é dizimar o poder e a terrível beleza do livro.",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "Ben eventualmente escolhe Lawanda (interpretado pelo SNL-er original mais subutilizado Laraine Newman), cujas tendências de Blanche DuBois não combinam com Junior no mínimo.",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "Em quarto lugar, as regiões pobres do mundo precisam ser vistas como oportunidades de investimento, não como ameaças ou lugares a serem ignorados.",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "As recomendações anteriores feitas pelo Quinto Comitê à Assembleia Geral no ponto 123 da ordem do dia constam do relatório do Comitê contido no documento A/47/824.",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "“Escape of the Island Women” (um título alternativo que nem está listado aqui) claramente queria se tornar outro clássico notório e controverso da mulher na prisão, mas carece totalmente da brutalidade de um.",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "Agora que essas expectativas se foram, esta precisa urgentemente de uma reavaliação séria.",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "Comprometeu-se com a visão de um mundo livre de armas nucleares e reconhece a ligação entre a não proliferação nuclear e o desarmamento pelos Estados com armas nucleares.",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "Com a retirada do PNUD, em 1991, do financiamento dos principais postos e programas, as contribuições dos Estados-Membros tornaram-se uma fonte crucial de financiamento do IDEP.",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "Ela permaneceu atracada lá até ser desativada em 27 de março de 1947.",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "O filme começa com Ingrid Bergman e seus dois criados esquisitos chegando em Nova Orleans vindos de Paris.",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "Eu gostei desse show, estava passando no Reino Unido, mas não no horário de pico, e eles pareciam mudar tudo ao longo dos horários, então eu não era capaz de assistir a todos eles.",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "Ele não era mais o “homem normal” de sua campanha eleitoral e mandato até agora; em vez disso, ele tentou se apresentar, como seu antecessor, Nicolas Sarkozy, como um super-herói.",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "O Comité assinalou que a Assembleia Geral, na sua Resolução 48/39, ponto 14, tinha convidado os Estados-Membros a apresentarem regularmente relatórios ao Secretário-Geral sobre a investigação nacional e internacional sobre a segurança dos satélites movidos a energia nuclear.",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "Se Hollywood fizesse um filme sobre sua vida, seria preenchido com uma sincronização tão perfeita que você mal reconheceria sua própria história.",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "Bem, algumas pessoas podem ir ver isso para assistir a um assassino vampiro bissexual de borracha e pvc chutando alguns traseiros.",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "Tanto as agências especializadas das Nações Unidas quanto os órgãos políticos que lidam com os direitos humanos ignoraram amplamente as violações dos direitos humanos das mulheres.",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "O 83º CB cortou uma rodovia saindo de Port of Spain, que exigiu a movimentação de um milhão de metros cúbicos de material.” “Nas Ilhas Galápagos, o CBD 1012 construiu uma base de hidroaviões com parque de tanques e fez o mesmo novamente em Salinas, Equador.",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "Não foram as representações baratas, extravagantes e sem querer engraçadas do bombardeio de Dresden.",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "É um pequeno filme brilhante e subestimado, e é por isso que eu disse que era “surpreendentemente” engraçado.",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "Devido ao amplo ceticismo europeu sobre o fracking, não há milagre do gás na UE, enquanto a abundância de energias renováveis fortemente subsidiadas causou o cumprimento excessivo da meta de CO2.",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "Ele descreveu as atividades realizadas pelo PNUD no Camboja e observou que, após as eleições, o PNUD estaria examinando com as novas necessidades do governo para a cooperação técnica na fase de reconstrução e iniciaria a preparação de um programa nacional para o Camboja.",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "Os dígitos seriais progridem sequencialmente da direita para a esquerda, com o formato 000 AAA seguido pelo formato 1000AAA e atualmente o formato 2000AAA.",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "Muitas garotas - algumas reconhecíveis e outras não - estão neste filme em todas as fases da nudez.",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "Infelizmente, apenas 32 episódios foram feitos, no entanto, eles são de primeira linha na televisão.",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "Em uma pesquisa com 406 prováveis eleitores da TargetPoint Consulting, conduzida para a campanha de Benishek entre 31 de agosto e 1º de setembro de 2010, Benishek liderou McDowell em 39% a 25% quando os nomes de Wilson e Snyder também foram dados, e de 54% a 31% quando Benishek e McDowell eram os únicos nomes. oferecido.",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "Mas os valores de produção de má qualidade não podem obscurecer completamente os méritos consideráveis deste filme: a saber, o desempenho de Sidney Poitier como o detetive legal determinado a seguir as evidências onde quer que elas levem, mesmo que isso implique um amigo.",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "Infelizmente, foi um caso padrão de “as partes engraçadas estavam na prévia”, para não dizer que foi tudo ruim.",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "Ele garantiu aos líderes chineses que os Estados Unidos estão comprometidos em honrar todas as suas dívidas, apesar de seu recente rebaixamento de crédito; ele falou com entusiasmo sobre a interdependência EUA-China; e ele mostrou sua neta, que estuda chinês há vários anos, como uma futura ponte entre os dois países.",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "Regista com satisfação que o Vietname foi o primeiro Estado asiático a assinar e ratificar a Convenção e a apresentar um relatório sobre a sua implementação.",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "O single foi lançado em três edições, duas limitadas e uma regular:",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "Basicamente, um bando de garotos solitários do campo publicam um anúncio pessoal e encontram sua cidade cercada por pretendentes do sexo feminino dispostas (pretendentes são uma palavra específica de gênero?).",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "No meio do filme, eu não aguentava mais o ritmo do caracol e comecei a avançar rapidamente.",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "Felizmente, ela curtiu (sem trocadilhos) muito melhor.;)",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "Parece ter aprendido principalmente sua lição sobre manter-se fora da política, tendo sido arrastado para o golpe contra Mikhail Gorbachev em agosto de 1991, apenas para mudar de lado quando jovens oficiais e recrutas se recusaram a cumprir ordens.",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "O Conselho de Segurança analisou o pedido de admissão da Eritreia à adesão às Nações Unidas na sua 3215ª reunião, realizada em 25 de maio de 1993.",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "O objetivo é a confiança e a confiança nos dados como a cola que mantém a estratégia de negócios unida.",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "Isso, no entanto, é compensado novamente, como eu disse, o delicioso Oliver Hudson.",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "Levando em consideração que é baseado em uma história real, ele possui uma grande quantidade de clichês no enredo.",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "primeiro filme real deste ano.",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "Vamos então imaginar o que a Europa precisa de fazer para enfrentar os seus desafios mais prementes, especialmente se fosse capaz de o fazer sem as restrições políticas de 50 anos de acordos e construção de instituições em ruínas na UE.",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "Com essas considerações em mente, as instruções no mesmo anexo estipulavam que “é a pertença a um grupo familiar (subfração de uma tribo) existente no Território, que pode ser atestada pelos xeques e notáveis do grupo familiar, que deve eventualmente prevalecer para elegibilidade para participar. no referendo.” 5/",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "GOLD RAIDERS (1951) *1/2 de****",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "E Ida é um verdadeiro bi-otch mimado por toda parte - apenas um desvio de 100%.",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "Fiquei realmente surpreso quando vi pela primeira vez este filme dirigido por Iain Softley; ele difere em muitos aspectos da produção em massa usual de Hollywood.",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "Por outras palavras, acreditamos que, para além do aumento da dimensão do Fundo, os países doadores devem ser encorajados a responder mais rapidamente aos apelos consolidados lançados pelas organizações operacionais, a fim de manter o bom funcionamento do Fundo.",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "Isso marcou o triunfo dos colonos para o estabelecimento de Manding como uma cidade.",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "Peter Cushing deve ter sentido um menino novamente, como um professor maluco cuja camisa fica branca como a neve depois que os cavalheiros se arrastaram pelos buracos de lixo viscosos do submundo.",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "É importante ressaltar que o Banco Mundial, sob seu novo presidente, Robert Zoellick, deu um passo à frente para ajudar a financiar essa nova abordagem.",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "O Presidente está actualmente a liderar um processo de desenvolvimento de grande alcance nos domínios político, económico e social do seu país, que deu um contributo significativo para a paz e a segurança na Europa.",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "Veja se você consegue manter uma cara séria quando ele faz sua transformação.",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "Não obstante as sondagens de opinião, parece que o público não só aceita a sua condenação, mas que a respeita como o resultado de um sistema justo que foi autorizado a funcionar.",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "De fato, apesar dos esforços que têm sido feitos, a demanda e o fornecimento de medicamentos continuam a ser um grande problema.",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "A cena dos créditos médios do filme mostra a Capitã Marvel conhecendo os Vingadores, e foi dirigida por Anthony e Joe Russo.",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "Acho que você pode encontrar filmes melhores por aí.",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "Infelizmente, esse filme é absolutamente terrível.",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "Este desenho animado não tem diálogos, apenas sons e música, mas essa combinação funciona muito bem.",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "A sede do Grupo de Observadores Militares foi estabelecida a partir de elementos do partido avançado e do NMOG II e tornou-se operacional em 7 de novembro.",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "O narrador-quadro, escrevendo do ponto de vista de 1832, descreve como em julho de 1830 ele havia se encontrado novamente com um oficial irmão, o capitão Renaud.",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... e isso quer dizer alguma coisa.",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "Tão revelador que poderia ser um documentário, tão atraente que você não consegue tirar os olhos, tão sutil e ainda assim tão poderoso... “Dead Man Walking” é nada menos que uma obra-prima.",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "Assessor Jurídico da Delegação Nigeriana na quadragésima sexta sessão da Assembleia Geral das Nações Unidas, setembro-dezembro de 1991.",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "O Livro de Enoque, o Livro Enoquico dos Gigantes e o Livro dos Jubileus referem-se aos Vigilantes que são paralelos aos “filhos de Deus” em Gênesis 6.",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "Leia o livro!",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "Agora Sonja quer se vingar e salvar o mundo.",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "De fato, há duas esquerdas na região: uma esquerda moderna, democrática, globalizada e favorável ao mercado, encontrada no Chile, Brasil, Uruguai, partes da América Central e, até certo ponto, no Perú; e uma esquerda retrógrada, populista, autoritária, estatista e antiamericana, encontrada no México, El Salvador, Nicarágua, Cuba, Equador, Bolívia, Venezuela e, em menor grau, na Argentina, Colômbia e Paraguai.",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "Esta última disposição estipula que os fundamentos da detenção devem ser fornecidos no prazo de catorze dias após a detenção.",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "Uma criança, ociosa enquanto as ovelhas pastavam, pode cantar para passar o tempo.",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "Mas o manuseio é simplesmente horrível.",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "seis estados membros originais da União, que eram importadores de alimentos e buscavam um certo grau de auto-suficiência.",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "Uma grande pilha de relatórios de crescimento verde demonstra a plausibilidade desse caminho para a recuperação de uma crise econômica histórica.",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9. Às 8h do dia 8 de novembro de 1993, o Tenente Bournel do Batalhão Francês 2 deixou a Presidência com os passageiros e uma escolta de dois APCs (VAB, ou veículo blindado da área dianteira, tipo), cada um com seis soldados.",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "Ele jogou 30 jogos e rebateu .349 com 7 home runs em 109 at-bats antes de ser promovido para o Omaha Royals, o time Royals Triple-A.",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "Datado de 1949, Scene of the Crime muitas vezes toca mais como um filme de Coen Bros. ambientado na década de 1940 e filmado em preto e branco, exceto que o ouvido do escritor para pastiche aqui não é tão bem afinado - talvez isso possa ser visto como o precursor de schlock isca Oscar como Road to Perdition.",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "Com todo o respeito a Joel Fabiani e Rosemary Nicolls e seus personagens, o Departamento S será para sempre associado a Jason King de Peter Wyngarde.",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "Mas as revelações sobre a rede de contrabando de armas nucleares organizada por A. Q. Khan, o pai da bomba do Paquistão, confirmam o perigo que eu previ naquela época.",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "Durante a sua análise do ponto, a Comissão Especial teve diante de si um documento de trabalho preparado pelo Secretariado contendo informações sobre os desenvolvimentos relativos ao Território (A/AC.109/1044).",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "A alferes Anne (Patch Mackenzie) voltou para casa de sua base em Guam para receber o diploma de sua irmã morta e logo confronta a própria assassina na cena de perseguição climática.",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "Tori não é muito melhor, mas pelo menos ela é algo para se concentrar enquanto a trama serpenteia aqui e ali antes de chegar a uma conclusão muito esfarrapada e familiar demais.",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "Ótimo filme subestimado, ótima ação, bons atores e uma história maravilhosa.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "Com suas formas muito específicas, as vacinas antivirais mais eficazes devem ser projetadas para uma faixa estreita de fato",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "Ele respondeu: “É improvável que um terremoto como o de 1703 possa ocorrer no curto prazo, mas a possibilidade não pode ser totalmente excluída”.",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "Seus mandatos podem ser estendidos pelo Conselho ou eliminados e substituídos por novos, a fim de manter o dinamismo necessário ou para responder de forma flexível a novos problemas à medida que surgirem.",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "fiasco musical, e não posso acreditar que outros o avaliaram tão alto.",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "Espero que você não perca tempo assistindo a este, é apenas para fãs obstinados do Kung Fu dos anos 70.",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "Eles são muito capazes, como posso me acalmar em um elevador da próxima vez?",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "Talvez a maioria dos acadêmicos, que estão na extremidade inferior da escala de renda ajustada por habilidades e qualificações, façam o mesmo.",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5. Também na resolução 47/92, a Assembleia solicitou ao Secretário-Geral que estabelecesse uma unidade de secretariado ad hoc, incluindo pessoal das organizações e programas relevantes do sistema das Nações Unidas, para auxiliar no processo preparatório e no trabalho substantivo do Comitê Preparatório (para.",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "O Coronel Unmacht elaborou um acordo para não apenas manter o 117º Seabees que ele tinha, mas conseguir mais.",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "Então fica um pouco chato e segue a história de algumas garotas se mudando para uma casa assombrada por espíritos indianos.",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "Nos últimos meses, tenho visto muitas críticas sobre The Italian Job, muitas delas negativas.",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "Nos últimos dois anos, tornou-se cada vez mais evidente que a esquerda “moderna” ou “suave” está, apesar de tudo, governando bem.",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "Apesar das suas próprias restrições económicas, o seu Governo tinha prestado continuamente assistência de socorro aos refugiados afegãos nos últimos 14 anos.",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "Berman se envolveu pela primeira vez com o filme quando ela estava trabalhando em Homecoming e Boden e Fleck foram contratados, e foi contratada para a Capitã Marvel na primeira semana em que estava trabalhando em Pantera Negra.",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "Infelizmente, embora engraçado, este filme ainda parece um filme caseiro, mas com imagens de estoque emendadas.",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "Como um filme sério, carece de qualquer tipo de substância.",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "Felizmente, minhas esperanças se tornaram realidade.",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "“A Conferência Geral da Organização das Nações Unidas para a Educação, a Ciência e a Cultura, reuniu-se em Paris para a sua décima quarta sessão, neste quarto dia de novembro de 1966, sendo o vigésimo aniversário da fundação da Organização,",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "Nem os Bobcats nem a A Co não haviam recebido treinamento militar avançado antes do destacamento, então os 22º fuzileiros navais deram a todos eles uma versão de campo intensa em Bora Bora.",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "A habilidade de atuação de Byrne está tão obviamente em nítido contraste com a falta de habilidade correspondente de Arnold e é ainda mais sublinhada por um enredo cheio de nada além de estereótipos.",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "como dizem, com amigos como esses que precisam de inimigos.",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[Seguem-se pequenos spoilers] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "O próximo governo dos EUA só será bem-sucedido se entender que a América Latina está vivendo um momento que combina os melhores e os piores aspectos de sua história: o crescimento econômico mais rápido desde a década de 1970, com a diminuição da pobreza e da desigualdade, e mais democrática e respeitosa dos direitos humanos do que nunca antes, mas se tornando",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "Na 4ª reunião, em 8 de Abril de 1993, o Presidente do Comité fez a seguinte declaração em nome do Comité:",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "Internacionalmente, ele foi uma estrela na defesa, já que o Canadá venceu a Copa do Canadá de 1991 e participou duas vezes dos Jogos Olímpicos de Inverno.",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "A iluminação é forte e o som e a edição são desleixados.",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "Há muitas reviravoltas (filme típico de Hitchcock).",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "E só podemos esperar que o primeiro-ministro interino da Itália, Mario Monti, conteste a próxima eleição geral.",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "Por que, por exemplo, ir ao ponto de substituir uma mulher no meio de uma viagem de carro quando simplesmente esfregá-la E seus companheiros teria sido tão fácil e deixado menos rastros.",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "A segurança energética também é um fator de risco notável, especialmente devido aos resultados incertos das revoltas populares no Oriente Médio.",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "t) Nota verbal datada de 25 de Outubro de 1994 do Representante Permanente da Dinamarca junto das Nações Unidas dirigida ao Secretário-Geral (A/49/591).",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "“Don't You Worry My Little Pet” é uma canção escrita por Phil Spector para o quarteto pop americano The Teddy Bears, do qual ele era membro.",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "Mais uma vez, não é ruim o suficiente para torná-lo agradável.",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "“Cat in the Brain” não convencerá nenhum dos detratores de Fulci no contrário, mas é, no entanto, uma parte interessante de sua filmografia.",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "Kagame então sugeriu dar a cada país uma cota anual per capita para as emissões de CO2, e permitir que os países em desenvolvimento que estão abaixo da cota negociem sua cota excedente com países que estão acima deles.",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "Em seguida, o presidente francês assumiu o papel de instrutor de jardim de infância face ao que chamou de países candidatos “mal educados”, dizendo-lhes que eram “mal comportados” e que “perderam uma grande oportunidade de se calarem”.",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "Muitos países o citaram ou incluíram suas disposições em suas leis básicas ou Constituições, e muitos convênios, convenções e tratados de direitos humanos concluídos desde 1948 reafirmaram seus princípios.",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "No entanto, os aeródromos não puderam ser movidos e permaneceram no pós-guerra.",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "Feito com filme que sobrou da produção de Nana, o Sur un Air de Charleston de 1927 é descrito como um filme de férias para todos os envolvidos, e essa é a melhor maneira de vê-lo.",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "Todos os esforços de paz desde os acordos de Oslo de 1993 foram baseados na “solução de dois estados”, de acordo com",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "Ao considerar os três casos apresentados a eles nos termos do artigo 11 do estatuto do Tribunal Administrativo das Nações Unidas, os juízes do Tribunal Internacional de Justiça de",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "Em 3 de janeiro de 2019, o BoxOffice revelou que seu serviço de métrica “Trailer Impact” indicava que aproximadamente 66 a 70% das pessoas entrevistadas que assistiram ao trailer do Capitão Marvel nas últimas duas semanas expressaram interesse em ver o filme.",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "Em vez disso, um filme que oferece um elenco Eurocult de primeira linha e nunca entrega a mercadoria irritará todos os espectadores, exceto a incondicional Laura Gemser completista.",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "Então sente-se com este filme, deixe a realidade passar um pouco, e você poderá dar algumas boas risadas e uma hora e meia agradáveis.",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "Em 13 de setembro de 1993, o Sr. Choi enviou um telex ao Diretor-Geral no qual ele deixou “claro mais uma vez que continuar as consultas é a nossa posição constante (a República Popular Democrática da Coreia)” e que “nós (a República Popular Democrática da Coreia) estamos prontos para conduzir a próxima rodada de consultas em Pyongyang como a continuação da consulta realizada no início de setembro”.",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "Badacsony é o nome de uma região na margem norte do Lago Balaton, no oeste da Hungria, um topo de montanha e uma cidade nessa região.",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "Ele é tratado como uma vítima das circunstâncias quando ele realmente, realmente não é; e o que é mais, ele não é mostrado para ter muito remorso por suas ações, apenas se preocupando em se safar com coisas que ele não pretendia fazer.",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "Não estamos todos contentes por ele ter encontrado Jackie Chan para trabalhar?",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "Se ao menos De Niro e não Kris Kristofferson tivessem desempenhado a liderança principal! Ainda havia uma grande preocupação em criar a realidade e a atmosfera em detrimento de um bom roteiro.",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31) estabelecer o direito de corrigir informações falsas, mas a rádio-TV Sérvia freqüentemente se recusa a publicar correções de políticos da oposição e da imprensa independente.",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "Caso contrário, pode ficar muito confuso... Ainda uma forte estreia no cinema para Mamouni, lindamente fotografada por Thierry Arbogast (o 5º elemento, o Mensageiro), e Monica Bellucci é uma queridinha de assistir... Eu me senti um pouco decepcionado perto do final, então eu dei 9 de 10.",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "O Programa montou um grande programa de treinamento de co-patrocínio com técnicos, instituições de formação de professores e outras instituições envolvidas na educação a distância para atualização de professores na África do Sul, que absorverá uma porcentagem maior de seus recursos.",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "O círculo eleitoral da Assembleia de Vikaspuri é um dos 70 constituintes da Assembleia Legislativa de Delhi do Território da Capital Nacional no norte da Índia.",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "Se você é um fã de longa data do Rush, sabe o que este vídeo contém: músicas repugnantes do passado, os sucessos de “BIG 3\" dos anos 80 e seus esforços de “última hora” para permanecer contemporâneo.",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "Se você quiser assistir a um documentário, essa não é a série para você.",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "A boa notícia é que existem muitas maneiras pelas quais incentivos aprimorados podem reduzir as emissões - em parte eliminando t",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "Comissão na sua trigésima quinta sessão e pela Assembleia Geral na sua resolução 47/102, seção I.",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "Ele acrescentou que um grande número de cenas do filme seria filmado no local.",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "Jogue um jogo, ou contrate alguém para, e por favor, faça um filme de verdade, ou fique no ringue de boxe e tenha sua bunda entregue a você, pois você afirma que não vai acontecer.",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "Junto com “Frenzy”, é provavelmente o filme mais discutido entre os fãs de Hitchcock.",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "Mas a lição das décadas desde a Segunda Guerra Mundial é que o governo dos EUA - com sua complexa organização barroca do século XVIII - é incapaz de mudar a política com rapidez suficiente para fazer uso efetivo da política fiscal como uma ferramenta para gerenciar a economia.",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "“(2) Qualquer pessoa que estabeleça ou participe de organizações que promovam propaganda organizada ou atividades de qualquer forma que visem a discriminação racial é culpada de uma infração e está sujeita à punição prevista na subseção (1).",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "Embora possivelmente extinto na natureza, mas foi cultivado.",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "O filme não capturou a relação de John e Savannah.",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "Considere, por exemplo, a classificação sombria da Colômbia como líder global no número de vítimas feridas por minas terrestres.",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "Este episódio serve como um lembrete de que os bancos centrais são instituições políticas, com uma agenda política, e que os bancos centrais independentes tendem a ser capturados (pelo menos “cognitivamente”) pelos bancos que deveriam regulamentar.",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "O Comité lamenta que ainda seja necessário desenvolver um mecanismo completo para cobrar aos recursos extrabudgetários uma parte justa das despesas de seguro de saúde pós-serviço e que a base de dados e os procedimentos relevantes necessários ainda não estejam disponíveis.",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "Uma pesquisa com 400 prováveis eleitores conduzida pela Hill Research Associates para o Comitê Nacional Republicano do Congresso entre 19 de setembro e 21 de setembro de 2010, descobriu que Benishek liderava com 40% contra os 24% de McDowell.",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "Este filme de futebol barulhento e vertiginoso do diretor Oliver Stone parece ter todos no elenco - bem, todos, exceto William H. Macy, que poderia ter abordado o papel desempenhado pelo Sr. Stone, os médicos da equipe ou o “bolo de frutas” vendendo cereais.",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5. Na sua quadragésima nona sessão, o Comité decidiu que dois grupos de trabalho, criados nos termos dos artigos 62.º e 89.º do seu Regimento, se reunissem por um período de uma semana antes da sua quinquagésima sessão.",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "Você pensaria que um filme sobre irmãs incestuosas que eventualmente assassinam seu empregador não poderia deixar de ser emocionante, mas então você estaria errado.",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "A Europa também pode fornecer um roteiro para políticos determinados a deixar de ser esquerdistas anti-mercado em oposição a estadistas reformistas que detêm o poder.",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan, Papua Nova Guiné, Perú, Catar, Ruanda, Santa Lúcia, São Vicente e Granadinas, Arábia Saudita, Senegal, Serra Leoa, Singapura, Sri Lanka, Sudão, Suriname, Suazilândia, República Árabe Síria, Tailândia, Antiga República Jugoslava da Macedónia, Togo, Trindade e Tobago, Tunísia, Uganda, Árabes Unidos Emirates, República Unida da Tanzânia, Venezuela, Vietnã, Iêmen, Zaire, Zimbábue",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "e o final só aumentou a insatisfação dos espectadores.",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "Erros e reversões políticas corroeram esse meio termo, abrindo um caminho para o islamismo ideológico e um neoba`athismo reconstituído.",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "Embora os elétrons sejam carregados negativamente e, portanto, se repelam, os íons positivos que eles deixam para trás quando fluem através de um metal podem mediar uma atração efetiva entre dois elétrons sob condições restritivas (por exemplo, o metal deve estar muito frio).",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "É difícil imaginar que Rosamunde Pilcher teria aprovado essa perversão grotesca de seu livro; presumivelmente ela perdeu o controle quando os direitos foram comprados.",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "As emissões per capita de gases de efeito estufa dos EUA, já as mais altas de qualquer grande nação quando Bush assumiu o cargo, continuaram a aumentar.",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "A conscientização, a ousadia e a formulação abrangente de políticas vieram como um alívio para os investidores franceses e os deixaram mais bem posicionados para enfrentar a crise.",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "Embora os IPFs sejam, por definição, apenas indicativos e não devam ser interpretados como representando compromissos legais, espera-se, no entanto, que constituam uma base razoável e firme para programar os recursos para um ciclo.",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "Esta edição só está disponível para compra na loja digital da Warner Music Japan, Warner Music Direct.",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "Claro, eles eventualmente se encontram no final, mas tudo parece bastante... supérfluo.",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "Atrizes de TV se misturando com modelos e nomeados/vencedores do Oscar.",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "Mas a história tem implicações para cientistas, engenheiros, administradores e sistemas jurídicos muito além das fronteiras da Itália.",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "Recentemente, participei de um painel de discussão sobre esse fenômeno na reunião anual da American Economic Association em Denver.",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "No mesmo dia que Colton, ele foi entregue ao Encarregado de Negócios da Embaixada dos Estados Unidos em Belgrado;",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "Fazakerley foi devolvido sem oposição como deputado conservador por Preston nas eleições gerais de 1754 e 1761.",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "Sinto muito que tenha que ser este porque, francamente, este é um cachorro e até mesmo com Jimmy Stewart e Charles Coburn, ambos grandes atores.",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "Este NÃO é um filme de zumbi.",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "enditure excedeu a receita federal, apesar do rápido aumento dos ganhos cambiais das exportações de petróleo após 1970.",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "Esta tese agora está ganhando força muito mais ampla - os principais jornais agora relatam uma investigação criminal cada vez maior pelo governo federal - e pelo procurador-geral do estado de Nova York - sobre os empréstimos residenciais do setor financeiro dos EUA e práticas de títulos relacionados.",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "No lado pacífico das Américas, os EUA tinham bases das Honduras ao Equador.",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "Até mesmo as cenas de 'crueldade' com animais são mais entediantes do que o normal.",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "Já ouvi pessoas compararem esse filme com Sideways.",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "Além disso, lute pelo bom combate ao grande Dennis Hopper.",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "a mudança é necessária para que a organização faça uma contribuição significativa para a paz e segurança internacionais.",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "Outros podem não ter certeza sobre os retornos potenciais do investimento em serviços ecossistêmicos, como armazenamento de carbono florestal ou em energia renovável para 80% dos africanos que não têm acesso à eletricidade.",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "Com as escavadeiras esticando os cabos, uma explosão de dinamite foi usada para libertá-la da força de sucção da lama e ela foi encalhada.",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "Eu acho que se você entrar em um filme de mente aberta, sem esperar nada certo do que você terá melhores sentimentos em relação a ele, então se você tentar assistir, mas tiver padrões pré-criados que você deseja alcançar.- “Antes de falar, tenha certeza de que o que você vai dizer será mais bonito do que o silêncio” - provérbio chinês",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "Segundo, os investidores podem estar se lembrando de que, embora o dólar estivesse no epicentro do pânico financeiro de 2008, as consequências irradiaram tão amplamente que, paradoxalmente, o dólar realmente subiu de valor.",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "Outros escritórios a serem incluídos na força-tarefa poderiam ser o Escritório para Assuntos de Desarmamento, o Escritório para Assuntos do Espaço Exterior, o Departamento de Coordenação de Políticas e Desenvolvimento Sustentável, o Departamento de Desenvolvimento e Serviços de Apoio e Gestão, e o Programa das Nações Unidas para o Desenvolvimento.",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "Em 1851, Atchison aliou-se aos Whigs para derrotar o atual Benton para a reeleição.",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "Todos os outros provavelmente deveriam assistir a outra coisa.",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "A corrida do Kite é incrível e eu preciso fazer uma pesquisa sobre a validade desse evento.",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "A longo prazo, isso seria mais promissor para a UE - e para a economia global - do que o desempenho impulsionado pela demanda que a Alemanha está desfrutando atualmente.",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "f) Artigo 30 (2): “Na determinação de seus direitos e obrigações civis ou de qualquer acusação criminal contra ele, cada pessoa tem direito a uma audiência justa e pública dentro de um prazo razoável por um tribunal independente, imparcial e competente estabelecido por lei.",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "O democrata John Dingell, que assumiu o cargo em 1955, era o titular.",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "Mas a cena pastoral do prelúdio com um jovem casal seminu (Calígula e Drusilla) correndo desesperadamente pelos prados parecia bastante sentimental.",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "Isso certamente se classifica com os melhores filmes de Hitchcock, como VERTIGO ou MARNIE.",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "NOVA YORK — Nos últimos dois anos, a maioria dos países do mundo optou por expandir os gastos públicos para amortecer o impacto da crise financeira global em suas economias e populações.",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "Ela luta para contar ao noivo, John.",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "“Soul Plane” é uma tentativa horrível de comédia que só deve agradar pessoas com crânios grossos, olhos vermelhos e peões peludos.",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "Fiquei agradavelmente surpreso ao ver que este filme foi escrito, dirigido e atuado de tal maneira que cada minuto é um relógio delicioso.",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "O retorno bem-sucedido do Brasil aos mercados financeiros no final de abril e o fortalecimento da moeda do país, o real, mostraram que a eleição do presidente Luiz Inácio da Silva (Lula) não levou a um colapso da confiança estrangeira.",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "Ele conhece uma garota bonita, se encontra com o líder detestável do clube local de jovens vampiros, é desafiado por eles a segui-los até esta caverna, entra em um conflito por causa da garota bonita, uma luta épica se inicia... A única coisa assustadora sobre este perú é a promessa (ameaça) de uma sequência, uma ideia que espero todos os distribuidores do país conduzirão uma participação.",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "Agora isso chora Howard porque ele não tem idéia de por que esse cara diria isso na televisão internacional.",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "A presença internacional é, portanto, percebida como focada e dedicada a servir os interesses do país solicitante.",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "Badacsony é a parte central da região vinícola de Badacsony.",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "Isso é 2 para o sangue e 2 para Kane Hodder.",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "Assistir a esse filme me fez pensar, por que a Universal estava lançando filmes como esse?",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "O roteiro do filme pode ser desajeitado às vezes, assim como a atuação, mas os visuais são engenhosos e trazem a história envolvente para uma vida exótica e intrigante.",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "Inspirado pelos acontecimentos na Tunísia e no Egito, o povo líbio se levantou espontaneamente contra quatro décadas de repressão do coronel Muammar el-Qaddafi.",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "“O Conselho de Segurança toma nota de que, apesar da intervenção rápida e louvável do Representante Especial do Secretário-Geral, nenhum dos reféns foi libertado e exige que as forças sérvias da Bósnia procedam imediatamente para libertá-los.",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "Mas, claro, se você gosta, vá comprar.",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "O Golden Rice oferece o potencial de fazer contribuições para a saúde e o bem-estar humanos tão monumentais quanto a descoberta e distribuição da vacina contra a poliomielite Salk.",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "Representantes na Conferência Mundial deram um sinal claro de que é necessário aumentar os recursos financeiros e outros recursos para o Centro das Nações Unidas para os Direitos Humanos e as Comissões regionais, a fim de reforçar sua capacidade de fornecer maior cooperação técnica entre as Nações Unidas e as regionais e instituições nacionais de direitos humanos.",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "Durante a primeira pré-eliminatória da Liga Europa 2011-12, o Östberg marcou nas primeiras rodadas, empate por 1 a 1 com o clube luxemburguês Käerjéng 97.",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "Há outros comentários aqui expressando opiniões semelhantes, mas ainda me sinto impelido a adicionar meus comentários.",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "o que Bruce Willis estava pensando quando ele assinou para este??",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FC é um filme melhor, mas eu prefiro assistir esse porque 1) Eu acho que Scheider é ótimo e este é o seu melhor filme, e 2) este tem a melhor perseguição de carro de SEMPRE, um que faz Bullitt parecer uma produção de cabo (obrigado novamente a Bill Hickman, que na verdade interpreta o piloto).",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "Da mesma forma, o “Movimento da Verdade do 11 de Setembro” afirma que o ataque da Al-Qaeda às Torres Gêmeas foi um “trabalho interno”.",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "A Organização das Nações Unidas para a Alimentação e a Agricultura (FAO) continua a prestar apoio técnico à OUA no âmbito do desenvolvimento de um Programa Agrícola Comum Africano (CAAP) como uma ferramenta operacional da Comunidade Económica Africana.",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "Vigny contrasta os dias de glória do soldado — a cor e a excitação do calor da batalha — com o que ele chama de “soldado moderno”: esta é uma vocação menos colorida e gloriosa, mas mais ética.",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "Não consigo me lembrar dos detalhes quando assisti isso anos atrás na TV... mas a parte de trás desta caixa poderia realmente ser verdadeira?",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "Não perca seu tempo.",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "Durante seu mandato como líder sindical no final da década de 1970 e início da década de 1980, a economia holandesa experimentou um mal-estar prolongado - crescimento estagnado, alto desemprego, taxas de juros proibitivas e baixa rentabilidade corporativa.",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "Assim, todos eles demonstraram uma interpretação idêntica de seu mandato, reconhecendo assim sua competência.",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "Uma revisão de 2011 da eficácia dos programas de intervenção de agressores (BIP) (principalmente o Modelo Duluth) descobriu que “não há evidências empíricas sólidas para a eficácia ou superioridade relativa de qualquer uma das intervenções atuais do grupo” e que “quanto mais rigorosa a metodologia dos estudos de avaliação, menos encorajadoras são suas descobertas.” Ou seja, como os BIPs em geral e os programas do Modelo Duluth em particular estão sujeitos a uma revisão cada vez mais rigorosa, sua taxa de sucesso se aproxima de zero.",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "Este filme mostra o sofrimento que uma família experimenta com a morte de uma criança e a cura que pode finalmente chegar a ela.",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "É impossível mudar radicalmente a forma como acadêmicos e pesquisadores são nomeados na maioria dos estados membros, e revisar completamente os critérios de financiamento de faculdades e laboratórios.",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "Desde os ataques terroristas de setembro de 2001, os vistos de entrada são cada vez mais difíceis de obter, impedindo o fluxo de jovens talentos nas universidades dos EUA.",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "Foi essa atmosfera positiva que permitiu à Assembleia Geral suspender todas as sanções econômicas contra a África do Sul.",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "Igualmente importante, precisamos de uma massa crítica de líderes corporativos respeitados para pressionar seus pares a cessar o lobby antiambiental e as práticas de financiamento de campanhas que explicam a inação dos governos. ",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "O mundo não pode prescindir de regras; não pode avançar contra os problemas mais urgentes da nossa época sem regras legais definidas e as instituições que regulam o direito internacional.",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "Eles também foram informados pelas equipes de observadores coordenadas pela Missão de Observadores das Nações Unidas na África do Sul (UNOMSA) no leste de Londres e Port Elizabeth, onde, além disso, eles se encontraram com",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "Mauk foi convocado pela primeira vez para o time australiano para um amistoso contra a Inglaterra disputado em 27 de maio de 2016.",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "Pode se referir a Adah ter pele clara (um negro limítrofe) ou ao comportamento limítrofe dos personagens principais.",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "A atuação de Seagal foi simplesmente estúpida, mas eu ainda dou a este filme um “6\" por atuar por causa do elenco de apoio cujos papéis de “vilão” foram realmente muito divertidos.",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "Além disso, o financiamento teria de ser acompanhado de condicionalidade, e essas instituições não têm a experiência necessária nem a distância necessária dos países em risco para aplicar e fazer cumprir as condições adequadas.",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "E atenderia às necessidades reais nos países do sul do Mediterrâneo - melhorando as habilidades profissionais, reduzindo a pressão sobre o mercado de trabalho local, criando negócios e empregos - bem como na Europa.",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "“h) Desenvolver um sistema de registo de navios, registados ou de propriedade dos seus nacionais, que tenham descarregado petróleo na África do Sul em violação dos embargos impostos;",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "O EDM requer alinhamento entre várias partes interessadas (no nível certo de autoridade) que precisam entender e apoiar os objetivos do EDM.",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "Para alguns, são as mulheres em suas vidas que trazem essa percepção, para outros, são as circunstâncias gerais mais amplas.",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "Ela estrelou ao lado de grandes nomes como Alan Ladd e Fredric March, marcando sucessos nas telas em filmes como “This Gun For Hire” e “I Married A Witch”.",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "Por exemplo, a embaixadora Melanne Verveer participou de mais de 1.000 eventos em todo o mundo focados no empoderamento de mulheres em áreas que vão desde negociações de paz até agricultura.",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "Eu esperava que tivéssemos a coragem de superar nossa humilhação percebida e começar a olhar profundamente em nossa psique nacional, fazendo a grande pergunta: “Por que 15 de nossos jovens atacaram a América de uma forma tão brutal?”",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "e) Protocolo de acordo sobre a integração das forças armadas das duas partes, assinado em Arusha em 3 de Agosto de 1993, que abrangia, entre outras coisas, a dimensão, composição e proporção das duas partes no novo exército, bem como o estabelecimento de uma força internacional neutra para supervisionar a transição arranjos;",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "Criado por Pietro Tacca, o monumento leva o nome das quatro estátuas de bronze de escravos “mouros” que são encontradas na base de uma obra anterior que consiste na estátua de Ferdinando I e seu pedestal monumental.",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "Uma boa ideia decepcionada pela produção pesada.",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "Os números que serão apresentados são o resultado de um longo processo, no qual a burocracia consultou de perto o LDP.",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "No entanto, uma vez que todos os benefícios esperados dessas medidas ainda não se concretizaram e tendo em vista a necessidade de garantir que o Instituto continue a contribuir para o desenvolvimento da África, propõe-se continuar a fornecer-lhe assistência financeira na expectativa de que essa assistência não seja necessário além do biênio 1994-1995.",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "Falando por mim, descobri que muitos dos homens que entrevistei não pareciam articular um desejo de poder sobre sua parceira.",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "Eu vou nesse jogo e está tudo bem, eu acho.",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "Dê uma chance a este.",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "Foi uma tentativa de preservar a paz (e a segurança do relativamente fraco Império Austríaco) por meio de uma coalizão de vencedores defendendo valores compartilhados.",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "(b) Projecto de Norma de Classificação Internacional das Actividades Turísticas (SICTA) (PROVISÓRIO ST/ESA/STAT/SER.M/83).",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "Eu finalmente vi na HBO na outra noite.",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "uma economia mais saudável seria mais do que compensar os custos do serviço da dívida nacional mais alta, permitindo ao governo fornecer mais serviços sem aumentar as alíquotas de impostos.",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "Membro do Partido Trabalhista da Jamaica (JLP), Spencer foi eleito pela primeira vez para o Senado da Jamaica em 1993.",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "Do que se trata, o caos e a irracionalidade do sistema vs.",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "Ao propor a criação do NAPU, vislumbramos um plano específico para criar um mercado maior, promovendo uma aliança entre as três economias.",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "Foi a única ocasião durante a guerra que exigiu os abrigos antiaéreos em Greenisland.",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "Ele nunca mais voltou.",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "Foi interessante no sentido de que isso se concentrou em mulheres que estão engajadas socialmente - tendo empregos e amizades duradouras -, mas estão em situações em que não podem pagar por moradia.",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "A rejeição do Parlamento às tropas dos EUA refuta poderosamente as sugestões de que a Turquia estava preocupada principalmente com o tamanho do pacote de ajuda americano oferecido como um incentivo para cooperar.",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "a flexibilidade e a responsabilidade manifestadas na aceitação de todos os documentos negociados no processo de paz,",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "A personalidade, a eloquência e a grande reputação de Bertinoro como estudioso o levaram a ser aceito como o chefe espiritual da comunidade imediatamente após sua chegada.",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "Isso é basicamente o que a história está aqui, mas é claro que eles têm que deixar Martin se vestir de preto e exagerar como um Eminem retardado, porque Hollywood sabe que é isso que os espectadores querem.",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "Na sequência da decisão de 2 de Julho no quadro de negociação multipartidário sobre a realização de eleições em Abril de 1994, o nível de violência aumentou acentuadamente.",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "O enredo parece não se desenvolver.",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "Estrada literalmente definiu pilhagem: como senador no início da década de 1990, foi membro do congresso que elaborou a lei sob a qual foi condenado.",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "O padrão de acomodação aceito permite que cada soldado receba uma cama, colchão, mesa lateral e um guarda-roupa para uso pessoal.",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "Foi assim que me senti ao assistir “Rest Stop”. Este filme é supostamente sobre uma jovem chamada Nicole que decide fugir para a Califórnia com o amante Jesse (Joey Mendicino) para se tornar grande em Hollywood.",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "Haverá alpinistas pendurados no alto do Himalaia, onde as geleiras estão derretendo, e mergulhadores na Grande Barreira de Corais da Austrália, que está ameaçada pelas mudanças climáticas.",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "Além disso, Mianmar tem a obrigação de cooperar com a comunidade internacional no monitoramento dos esforços feitos para melhorar o gozo de tais direitos, por meio da apresentação de relatórios ao Comitê dos Direitos da Criança.",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "Ele buscou eleição para outro mandato, mas os democratas na legislatura do Missouri foram divididos entre ele e Benton, enquanto a minoria Whig apresentou seu próprio homem.",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "Um jovem, (Don Digiulio) herda uma fazenda na Virgínia Ocidental que está adormecida há gerações.",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "Hilary Swank é excepcionalmente quente em qualquer filme e em tudo o mais que ela faz.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "Ironicamente, enquanto os chineses mais jovens (produtos da política do filho único da China) são obcecados por declarações estilísticas pessoais, o drama da cerimônia de abertura consistiu na expressão coletiva a serviço do Estado.",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "Após a reunião, os representantes dos povos indígenas realizaram duas consultas informais, cujas conclusões foram relatadas ao Grupo de Trabalho pelo Sr. Moana Jackson, dos Serviços Jurídicos Maori, na 3ª reunião.",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "De 1999 a 2020, cada sessão ordinária começa em outubro e termina em julho.",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "Ela compra um chimpanzé muito grande!!! Esse enredo repentino basicamente mata o filme.",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "My Architect é um ótimo filme sobre a busca de Nathaniel Kahn por si mesmo através do legado de seu famoso pai arquiteto, Louis Kahn, morto desde 1974.",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "Na Conferência de Viena sobre Direitos Humanos, nós nos pronunciamos a favor do estabelecimento do cargo de alto comissário para os direitos humanos.",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "Seu corpo foi devolvido a Lexington e enterrado perto de Lewis Manor.",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "A maior parte de seu show é ele indo a algum lugar para conversar com as pessoas, por exemplo, esta semana ele vai a um rodeio e as peças de vídeo são todos ele fazendo caretas e agindo com medo dos cavalos selvagens, etc. ele costumava ser engraçado, mas ficou muito menos engraçado desde que saiu This Hour Has 22 Minutes e esse show também é não é mais engraçado.",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "Depois de ver o trailer no DVD (que eu não tinha visto antes de assistir ao filme), vi que a “reviravolta” é realmente mostrada no trailer!",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "O problema é que a Turquia inicialmente fechou a fronteira precisamente por causa de Nagorno-Karabakh, em vez de qualquer questão bilateral.",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "Em essência, trata-se de uma reestruturação de dívida de porta traseira: o fundo de resgate da Europa, o Fundo Europeu de Estabilidade Financeira (EFSF) emprestaria o dinheiro para a Grécia comprar de volta a sua própria dívida no mercado secundário com grandes descontos, impondo assim uma perda aos detentores de obrigações privadas sem a necessidade de declarar um incumprimento.",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "O PRESIDENTE agradeceu ao Secretário-Geral Adjunto para os Direitos do Homem a sua declaração e a sua contribuição para os trabalhos do Comité.",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "Se este filme fosse apresentado a uma produtora e não tivesse “ADAM SANDLER” por trás dele, seria jogado no lixo mais rápido do que um preservativo usado.",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "Isso só mostra como todos nós éramos parecidos durante aqueles dias maravilhosos.",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "Durante os últimos quatro anos, a América Latina atraiu uma média anual de $61 bilhões em investimento estrangeiro direto, 60% dos quais foram para o Brasil e o México.",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "Parecia contraproducente que a nova Autoridade Palestina, enfrentando o desafio considerável de reconstruir e reviver as instituições do setor público, também deveria ser confrontada com uma lenta deterioração nos serviços da UNRWA.",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "Vários críticos sugeriram que Ray e Hardy - o homenzinho sem graça e o grande homem arrogante - eram um protótipo para Laurel e Hardy, mas isso simplesmente não é verdade.",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "Depois de atravessar a rua esquivando-se dos tanques, a cena terminou abruptamente, e voltou para as cenas no apartamento, antes de continuar com os soldados e suas famílias na cerca.",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "E como uma região em uma parte do mundo projeta uma maneira melhor de gerenciar seu transporte, necessidades de energia, abastecimento de água ou suprimentos de alimentos, esses sucessos devem rapidamente se tornar parte da base de conhecimento global, permitindo que outras regiões também se beneficiem rapidamente.",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "A Lei Sherman em si não mudou essa situação da noite para o dia, mas, uma vez que o presidente Theodore Roosevelt decidiu assumir a causa, tornou-se uma ferramenta poderosa que poderia ser usada para quebrar monopólios industriais e de transporte.",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "Ele morreu aos 73 anos, a caminho da Índia, onde um de seus maiores projetos, o Instituto de Gestão em Ahmedabad, estava se aproximando da conclusão.",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "“A Austrália continua a opor-se firmemente à pesca em larga escala com redes de emalhar de deriva em alto mar e continuará a pressionar em todos os fóruns relevantes para que continue a implementação plena e eficaz do parágrafo 3 da Resolução 46/215.",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "A escritora do Digital Spy, Lewis Corner, descreveu a música “throwback” como uma “faixa disco brilhante” e que seus “vocais massivos” complementam a composição.",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "Steiner mais tarde ganharia um Oscar pelo tema de “E o Vento Levou”.",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "O aumento da aversão ao risco está levando os agentes econômicos a adotar uma postura de esperar para ver que torna a desaceleração parcialmente autorrealizável.",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "Posteriormente, o Conselho Legislativo alterou suas Ordens Permanentes em julho de 1988 para prever sessões para assuntos urgentes nos termos da Seção 7B.",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "Awww.",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "Eu admiro filmes que podem efetivamente recriar a sensação de assistir a uma peça de teatro, isso cria uma estranheza desarmônica que funciona bem com esse filme.",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "Construir mais capital humano na Europa e em todo o mundo é um elemento de importância crucial nas futuras atividades da UE.",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "Observou-se que a questão da cooperação entre as Nações Unidas e as organizações regionais deve ser abordada não apenas a partir da perspectiva da contribuição das organizações regionais para o trabalho das Nações Unidas, mas também do ponto de vista da assistência que as Nações Unidas poderia fornecer às organizações regionais, como suporte logístico e técnico para missões de averiguação.",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "Um obituário em Trinity descreveu-a como “uma mulher profundamente erudita e cultivada, de muita simpatia e compreensão, e muita modéstia e até humildade por toda a sua realização e conhecimento [;] seus julgamentos astutos sobre seu assunto e sobre sua universidade [eram] tingidos sempre, parecia, por um divertido e irônico desapego que se estendeu a todos os assuntos humanos.”",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "Sim, certo? A pessoa que me recomendou agora pode se considerar meu inimigo pessoal!",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "A realização da Conferência foi aprovada pela Assembleia Geral na sua resolução 47/176, de 22 de dezembro de 1992.",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) El Pozo Murcia Turística vs.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "Essas coisas teriam tornado o filme muito melhor, na minha opinião.",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "A Mensagem foi entregue.",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "Da mesma forma, os grandes Estados membros deveriam ter mais votos no Conselho de Ministros, para refletir suas maiores populações.",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "Alguns chamam a rede de Khan de um esforço para espalhar uma “bomba islâmica”, mas dado que a Coreia do Norte estava na lista de destinatários junto com a Líbia e o Irã, seria melhor chamá-la de bomba corrupta.",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "Com base nas estimativas aprovadas para 1993, as despesas totais da ICC para o biênio 1994-1995 são projetadas em $27.579.400 às taxas atuais.",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2. O Governo do Reino Unido deixou clara sua oposição à extensão extraterritorial do embargo dos Estados Unidos contra Cuba na Lei da Democracia Cubana de 1992.",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "Em março de 2010, tinha $11 bilhões em ativos sob gestão.",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "Vamos lá, podemos vê-los no canal Discovery o dia todo.",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "Essa parceria tem cinco componentes: oportunidades mais amplas de educação, a fim de produzir uma força de trabalho com habilidades de ponta; investimento em infraestrutura - estradas, usinas de energia e portos - que apóie o comércio; fundos para pesquisa e desenvolvimento para expandir as fronteiras do conhecimento de forma a gerar novos produtos; uma política de imigração que atrai e retém pessoas talentosas de além das fronteiras da América;",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "Vamos começar nos comprometendo novamente a realizar a visão compartilhada de um mundo em que todas as crianças tenham um começo de vida justo com a proteção das vacinas.",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "No que se refere aos direitos humanos, o Governo das Ilhas Salomão apoia plenamente a Declaração de Viena e o Programa de Acção, que foram o resultado da Conferência Mundial sobre Direitos Humanos, realizada de 14 a 25 de Junho de 1993.",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "Ele foi educado na Universidade da Transilvânia em Lexington.",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "Eu recomendaria usar roupas medievais, Ye Olde English, espadas e escudos e uma trilha sonora preparada por Enya.",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "Também foi sugerido que as autoridades iranianas deveriam promover pesquisas sobre onde, se em algum lugar, a discriminação racial realmente ocorreu na sociedade.",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "Depois de ler o livro, ficar impressionado com ele, embora este seja um tipo de literatura que você realmente não pode GOSTAR (semelhante à escrita de Hubert Selby), eu esperava ficar chocado, mas o efeito foi mais sutil do que isso.",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "Particularmente em situações em que as dimensões política e humanitária estão interligadas, a relação entre assistência humanitária de emergência, questões políticas e manutenção da paz é de importância crítica.",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "Hoje, em toda a Nação Navajo, muitas famílias jogam o Navajo Shoegame.",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "Os atores coadjuvantes na verdade não foram ruins - James Fox foi excelente.",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "Ainda não sabemos qual combinação de programas de computador de caixa preta e algoritmos de negociação eletrônica, interagindo em mais de 50 centros de mercado, causou essa catástrofe.",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "Em resposta a esse novo reinado de terror, pelo menos 200.000 haitianos se esconderam e pelo menos 40.000 arriscaram suas vidas fugindo da ilha em barcos.",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "O IM Yuri Shabanov (Rússia) venceu a seção 9.0/11 masculina de 272 jogadores no tie-break sobre o GM Jānis Klovāns (Letônia) e o IM Vladimir Bukal (Croácia).",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "Não é engraçado, apenas exagerado.",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "Recomendado.",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "Além disso, o sistema de desenvolvimento das Nações Unidas deve dar prioridade à mobilização de recursos para as atividades de acompanhamento do TCDC, especialmente aquelas geradas pelo apoio do sistema de desenvolvimento das Nações Unidas;",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "Tornou-se um “imperdível” para as tropas americanas na ilha.",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "Meu cérebro estava gritando “por que você continua assistindo!",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "Como a demanda está deprimida, o crédito é escasso e as barreiras às empresas são muitas vezes altas, levará mais tempo do que o normal para que as empresas criem empregos mais produtivos.",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "Há evidências em 2 Samuel 7 de que esse pode ter sido o caso também em Israel.",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "E há algo questionável - para não mencionar que desafia a credibilidade - enquanto eles lidam com garotas jovens o suficiente para serem suas filhas. Surpreendentemente, quase um terço dos eleitores neste site deram 10!",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "De qualquer forma, talvez apropriadamente dados os personagens envolvidos, o roteiro arranca muitos títulos de ficção científica então de safra recente - SOYLENT GREEN (1973), ZARDOZ (1974), LOGAN'S RUN (1976; na medida em que foi filmado em alguns dos mesmos sets!) , STAR WARS (1977), ALIEN (1979) e MAD MAX 2: O GUERREIRO DA ESTRADA (1981)!",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "Uma terceira rodada de negociações, presidida pelo Enviado Especial para a Geórgia, foi realizada em Genebra de 22 a 25 de fevereiro",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "Em 2017, a arte conceitual do filme foi exibida na San Diego Comic-Con, e uma primeira olhada em Larson como Danvers foi revelada na CineEurope.",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "Eu teria dado ao filme um 1, mas quase conseguiu um 2 com um pouco de emoção nos últimos 20 minutos.",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "Se você gosta de Gary Cooper, este é um de seus melhores papéis.",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "A secretaria do Ano Internacional da Família, enquanto também fazia parte do novo Departamento, permaneceria em Viena até o final de 1994.",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "O escritor do PopCrush, Bradley Stern, observou que a adição de Rodgers “assinatura alegre, dance floor friendly” som adiciona um “toque de autenticidade”.",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "Artigos e trabalhos acadêmicos",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "Onde deveria haver um grande clímax de grandes proporções, você obtém uma conclusão muito típica que muitos outros filmes de terror ruins usam, fazendo parecer que eles só precisavam encerrar.",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "Guy, um jogador de tênis sólido e respeitável, cujo problema é que sua esposa, a paqueradora Miriam, não vai se divorciar dele para que ele possa se casar com a filha do senador Anne, ri toda a conversa como uma piada.",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "Se e quando essa crise for investigada adequadamente, ela não abrirá tanto uma lata de vermes farmacológicos, mas expõe questões sobre o que é e deve ser o medicamento.",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "Ele sugeriu que a análise da questão fosse adiada para a próxima sessão: afinal, não seria culpa do Comitê se a ação sobre o assunto fosse adiada, uma vez que não tinha tido sessão de primavera, e o",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "Este filme é só para aqueles que acham a felação por caninos divertida...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "Por mais que o filme seja um ponto alto no cinema, também é um exemplo de realismo socialista.",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "É por isso que estou dando a este jogo 4 de 10.",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "Foi a pior cena em Blazing Saddles e a pior aqui!",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "As receitas pontuais das vendas de privatização, muito substanciais em alguns casos, permitiram aos governos, nomeadamente, reduzir a dívida de longo prazo e os défices orçamentais (Argentina, França, Portugal, Reino Unido, entre outros) ou financiar recursos humanos e desenvolvimento de infraestruturas (México e Venezuela), desenvolvimento empresarial (Senegal), reformas agrárias em benefício dos agricultores sem terra (Filipinas) e atividades ambientais (Alemanha).",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "Não é o pior filme de terror já feito, mas está muito longe de ser o melhor.",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "Além disso, uma das melhores trilhas sonoras de todos os tempos!",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "Os seguintes idiomas são usados como idiomas de instrução no ensino médio e superior: húngaro em sete faculdades, eslovaco em dois, romeno em dois e ruteno em dois.",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "A denominação 723 para este ano tem sido usada desde o início do período medieval, quando a era do calendário Anno Domini se tornou o método predominante na Europa para nomear anos.",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "Alguém decidiu fazer uma “versão preta” do Avião.",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "relataram um conjunto informal de entrevistas com “professores, especialistas bancários, líderes sindicais e representantes de associações empresariais e facções políticas” dos EUA, todos os quais receberam a mesma pergunta: “O que causa recessões?” A multiplicidade de respostas parecia desconcertante e não inspirava confiança de que alguém sabia o que estava causando a crise mais profunda do capitalismo.",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "O Hezbollah e outras organizações terroristas, como a chamada Frente Popular para a Libertação da Palestina - Comando Geral, intensificaram ultimamente seus esforços para matar israelenses e minar o processo de paz.",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "Ele está localizado no Mar do Caribe, a cerca de 3 km da ilha de Saint Martin, e é administrado como parte da coletividade francesa ultramarina de Saint Martin.",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "“Shuttle” é um thriller independente sobre quatro jovens adultos que pegam carona tarde da noite em um ônibus do aeroporto para descobrir que o motorista é um psicopata sádico..",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "O casal trocou sinais significativos de seu afeto mútuo: ele ofereceu a ela um anel de diamante rosa em forma de coração da Dior, ela ofereceu a ele um relógio suíço.",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "Princípios do direito internacional - em particular, a doutrina emergente da “responsabilidade de proteger” e a aplicação da proibição global do uso de armas químicas - ditam que alguma forma de intervenção militar deve ocorrer a fim de impedir que outros usem armas de destruição em massa, particularmente contra civis.",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "O parágrafo 3, por outro lado, era bastante aceitável, pois invocava um princípio fundamental da lei das nações.",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "O futuro chefe de justiça John Roberts argumentou o caso para a peticionária Toyota.",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "Mas tudo bem, eu estava preparado para tudo isso com minhas experiências anteriores com a Troma.",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "Quanto ao banquete visual de sangue e sangue, oh sim, eles conseguiram.",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "Posicionar-se como o candidato que representa uma ruptura brusca com a política impopular de hoje é o único meio de escapar desse destino.",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "Esses exercícios devem continuar a ser bem preparados, focados nas necessidades dos refugiados e não nos prazos dos doadores e abertos aos ajustes necessários.",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "Esta série, feita para a Televisión Española (TVE) é basicamente uma série de capítulos da vida de uma família comum em 1968, principalmente como visto através dos olhos do filho mais novo.",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "Joguei muitos jogos bons e ruins e acho que esse jogo tem a história mais monótona que já fui forçado a ouvir.",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "Finalmente, o Banco Interamericano de Desenvolvimento deve auxiliar com programas destinados a promover e financiar exportações industriais, bem como subscrever projetos de turismo.",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "Na Grã-Bretanha, onde os mineiros de carvão estavam desempregados em grande número, a expansão das indústrias de veículos motorizados e de engenharia foi prejudicada pela escassez de mecânicos qualificados.",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "Congratulando-se com as recentes mudanças positivas no cenário internacional, caracterizadas pelo fim da guerra fria, o relaxamento das tensões em nível global e a emergência",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "Durante o simpósio, ele fez declarações profundas de que a melhor maneira de elogiar e lembrar Kofi Annan era; \"'“lutando pelas coisas em que acreditava, como alimentar os pobres, educar crianças, empoderar mulheres, entre outros””",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "É o último do set e espero que a Warner Brothers opte por lançar um segundo Volume em breve.",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "A fotografia nítida em preto e branco do diretor de fotografia “Going My Way”, Lionel Linden, confere a este faroeste um olhar sombrio que acentua sua tensão e atmosfera.",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "Tendo considerado o relatório do Director Executivo sobre a implementação do Plano de Acção de Combate à Desertificação em 1991-1992 e, em particular, a secção sobre a implementação deste Plano na região Sudano-Saheliana, UNEP/GC.17/14, seita.",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "Achei que a grande variedade de personagens que Varney retratou era ótima, mas sem ser dito, o resto do filme deveria ser colocado em um mulcher ou algo assim.",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "Essa foi a pior Wrestlemania da história.",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "Nosso povo está profundamente triste com a perda de vidas e o sofrimento causado pelo terremoto na Índia no mês passado, e expressamos ao povo indiano nossa sincera simpatia e prometemos a eles que participaremos de qualquer esforço realizado por esta Organização.",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "Em 2008, Upton foi reeleito com 59 por cento dos votos.",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "Esse genuíno abraço de reconciliação forneceu o apoio necessário aos líderes chineses, que estavam ansiosos para controlar os sentimentos anti-japoneses.",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "Isso é significativo, porque, em maio de 2010, um grupo de proeminentes economistas alemães, liderado por Joachim Starbatty, iniciou um litígio perante o Tribunal Constitucional alemão, no qual argumentavam que a assistência da UE à Grécia e ao novo fundo de resgate financeiro da Europa violavam o artigo 125, o chamado tratado da UE” cláusula sem resgate”.",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "Mauk posteriormente caiu em desfavor na NEC, levando a relatos de que ele seria emprestado em janeiro de 2017.",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "Registando com apreço a decisão tomada pelo Comitê Preparatório para a Conferência das Nações Unidas sobre Assentamentos Humanos (Habitat II) em sua sessão organizacional, que enfatiza o papel ativo que a Comissão de Assentamentos Humanos pode desempenhar no apoio ao trabalho do Comitê Preparatório,",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "Quando as primeiras disputas eclodiram na chamada Guerra Mórmon de 1838, Atchison foi nomeado major-general na milícia estadual.",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*alguns spoilers possíveis*No geral, este remake de Psycho, que poderia ser uma imagem decente, acabou sendo uma completa perda de tempo.",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "Além disso, novas preocupações e estratégias que promovam o desenvolvimento sustentável dos assentamentos humanos, como destacado pela Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, acentuarão as atividades do Centro com vista a melhorar a qualidade social, econômica e ambiental dos assentamentos humanos e a ambientes de vida e de trabalho de todas as pessoas, em particular os pobres urbanos e rurais.",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "É conectado pela rodovia D32.",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "No final, este filme tem muito, muito, *muito* poucas qualidades redentoras, o suficiente para obter pelo menos quatro estrelas.",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "A única semelhança entre este filme e a história que ele estava retratando eram os nomes dos personagens principais e a localização da ação principal.",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "Eu ainda assisto ao filme, no entanto.",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "Mas muitos falcões ideológicos são nacionalistas seculares, e seu jargão é semelhante ao dos nacionalistas típicos da Europa Central e Oriental.",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "Alguém comprou para mim como presente de Natal porque sabia que eu gostava de um bom filme de terror.",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "Olivia D'Abo em uma camiseta molhada é a única coisa que este filme tem a seu favor.",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "Mas é um que será severamente testado quando ela o informar que é uma mulher de um homem só e espera que ele seja um homem de uma mulher.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "Talvez a maioria dos acadêmicos, que estão na extremidade inferior da escala de renda ajustada por habilidades e qualificações, façam o mesmo.",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "Por exemplo, sistemas alternativos de alocação de DSE, com uma proporção maior de DSE dada a países que realmente exigem as reservas (principalmente países em desenvolvimento), podem contribuir para o crescimento e a estabilidade globais.",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "Hoje, após atualizações e modernização, muitos ainda estão em uso ou permanecem utilizáveis.",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "E o que é isso?",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "A Declaração XIX registra as contas da Força de Manutenção da Paz das Nações Unidas em Chipre (UNFICYP), que são bem diferentes das de qualquer outra operação de manutenção da paz.",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "Seu serviço na Marinha dos EUA durante a Segunda Guerra Mundial também pode ter tido algo a ver com sua saída de corrida.",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "Bem, é verdade que alguns dos efeitos e sustos foram emprestados desse filme!",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "Por Deus, este deve ser um filme de Ed Wood.",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "A Team Secret experimentou um crescimento explosivo durante o período 2017-2019 e agora é uma das 10 principais marcas globais de eSports.",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "Um dos meus musicais favoritos que não são da MGM, é um clássico! > Rita Hayworth está em sua melhor forma, sua beleza salta para fora da tela.",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "Políticos norte-americanos bem-intencionados também mostraram como não combater o aquecimento global com subsídios e incentivos fiscais.",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "Tendo em conta a resolução 36/8 da Comissão sobre o Estatuto da Mulher, aprovada pela Assembleia Geral, que previa a participação na Quarta Conferência Mundial sobre a Mulher de organizações não governamentais em status consultivo com o",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "Uma carta selada com um grande selo vermelho, que não deve ser aberta até o meio da viagem, condena o jovem à morte.",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "Isso é simplesmente uma composição de quadro ruim e uma composição de imagem terrível.",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "Conversa aérea sobre ciência e manufatura como escadas para fora da recessão (uma imagem favorita do ex-primeiro-ministro britânico Gordon Bro",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "Consequentemente, a Venezuela acredita que um privilégio tão exclusivo como o direito de veto deve ser revisto, particularmente porque os membros do Conselho de Segurança - permanentes e não permanentes - agem em nome de todos os Estados Membros das Nações Unidas e não são motivados por seus próprios interesses.",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "O pai de Hackmey, David, estabeleceu uma agência de seguros em 1943, quando ele tinha 24 anos; em 1949, ele transformou sua agência de seguros em uma empresa de seguros; na época, seus sócios eram a English Phoenix Assurance Company e o Israel Discount Bank.",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "Ao contrário dos comentaristas anteriores, eu preferia muito Dantes Peak entre os 97 filmes de vulcão vintage.",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "Uma delegação declarou que qualquer atualização necessária da Resolução 1296 (XLIV) do Conselho poderia ser feita através de um protocolo adicional ou de uma adenda à resolução.",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151, 205, 220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "A quinta colaboração entre Marlene Dietrich e o diretor Josef von Sternberg, BLONDE VENUS é um filme que parece ótimo enquanto está sendo reproduzido, mas não consegue envolver o espectador.",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "COPENHAGUE - Em meio a uma onda crescente de preocupação com as mudanças climáticas, muitos países - incluindo Brasil, Austrália, Estados Unidos e membros da União Europeia - aprovaram leis nos anos 2000 proibindo ou restringindo severamente o acesso a lâmpadas incandescentes.",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8. Em 28 de outubro de 1993, o diretor Choi, do Departamento de Relações Externas do Ministério da Energia Atômica da República Popular Democrática da Coreia, respondeu ao telex do vice-diretor-geral de 25 de outubro, dizendo que “o secretariado da Agência ignorou a República Popular Democrática da Coreia proposta de consultas e, portanto, é responsável pela situação que levou a tal ponto que a reunião de setembro",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "Keppel é um antigo município da província holandesa de Gelderland, consistindo nas aldeias de Laag-Keppel e Hoog-Keppel.",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "Gostei de como era em sueco com legendas em inglês e também em preto e branco.",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "A atuação de Billy Bob Thornton, Ryan Phillipe, Jon Bon Jovi, Hank Azaria e Kelly Lynch não conseguiu nem salvar este filme do fracasso.",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "Embora represente com precisão a brutalidade e a desumanidade daquela guerra, também faz algo que muitos filmes relacionados a esse período não lidam com tanta eficácia - Cold Mountain estuda o contexto do sul de dentro para fora e retrata as mudanças entre os não-escravos possuidores de pessoas comuns forjadas pela guerra.",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "O ano de 2005 oferecerá muitas oportunidades para cidadãos de todo o mundo insistirem para que seus líderes cumpram suas promessas do Milênio.",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "Os dois lados devem recuar, olhar para a situação desapaixonadamente, reconhecer as deficiências nos protocolos, atender aos requisitos mínimos do outro lado e ter em mente que um único documento não irá curar todas as feridas ou limpar",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "Goose é retratado por quatro gatos diferentes, cada um escolhido por suas ações e personalidade: Reggie, Archie, Rizzo e Gonzo.",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "Quando os árabes, incluindo sauditas, lutaram pela primeira vez no Afeganistão em meados da década de 1980, sua campanha foi política e religiosamente justa.",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "Para o meu gosto, é muito da mesma coisa.",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "No que me diz respeito, quanto mais rápido, melhor.",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "Obama tem razão ao dizer que o Ocidente enfrenta não apenas grandes desafios, mas também grandes oportunidades. Na última década, a economia global foi transformada por um bilhão de trabalhadores asiáticos entrando nas fileiras dos produtores industriais. Em 2011, pela primeira vez em dois séculos, a Europa e a América enfrentam uma produção superada, exportada e superada pela China e pelo resto do mundo.",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    ") foi declarado recomendado para nomeação como membro do Tribunal Administrativo das Nações Unidas por um mandato de três anos com início em 1 de janeiro de 1994.",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "No entanto, ela permaneceu insatisfeita com os esforços da Toyota para acomodar suas restrições de trabalho e entrou com uma ação no Tribunal Distrital dos Estados Unidos para o Distrito Leste de Kentucky alegando que a Toyota havia se recusado a acomodar sua deficiência, um processo que foi novamente resolvido, e ela voltou a trabalhar como uma Trabalhador de Operações de Inspeção de Controle de Qualidade (QCIO) que envolveu a inspeção visual de veículos.",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "Consequentemente, achei toda a empresa essencialmente pouco convincente.",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "Ah, e os vários trechos de cenas de “episódios” anteriores da trilogia são um comentário sobre a forma como esses filmes, também, fazem parte da mídia global?",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "Programa que dá origem às estimativas acima referidas pelo órgão intergovernamental competente e a um novo relatório do Comité Consultivo, nomeadamente sobre a questão do processo orçamental abordada pelo Comité Consultivo no ponto 4 do seu relatório.",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "Com exceção de vários de seus primeiros que não estão disponíveis, eu realmente vi quase todos eles, então é óbvio que eu sou um grande fã e é certo que eu tenho uma alta tolerância para o grosseiro e irreverente em seus filmes.",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "O julgamento do Fed parecia ser que ele era em grande parte (se não completamente) impotente: tinha feito tudo o que podia, e as alavancas da política monetária não estavam mais fortemente ligadas à determinação do nível de atividade econômica.",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "A diferença entre o custo da tecnologia livre de carbono e de emissão de carbono caiu, e os impostos destinados a mitigar as emissões se tornaram mais eficazes.",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "Tenho a honra de incluir as versões francesa e inglesa de uma declaração sobre o Haiti emitida pela Comunidade Europeia e pelos seus Estados-Membros em 1 de Setembro de 1993 (ver anexo).",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "Algumas partes da antiga igreja de madeira foram reutilizadas na nova igreja, incluindo o púlpito.",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "Talvez menos coincidências irreais e mais da vida interior dos personagens.",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "Se você notou quantos filmes japoneses usam personagens, enredos e reviravoltas que parecem muito “diferentes”, forçosamente, então fique longe deste filme.",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "Só a Europa pode desempenhar o papel de intermediário honesto na atmosfera de suspeita e intolerância da região.",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "Os idosos, que haviam dado tanto à sociedade e, portanto, mereciam respeito, formavam um grupo populacional em rápido crescimento, o que representava enormes problemas socioeconômicos para os Estados.",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "Os vira-latas têm agentes terríveis... Mas o que eu realmente não entendo é como as pessoas podem realmente se jogar no livro “Cujo” e lê-lo de capa a capa?",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "Atender a esse imperativo implica um enorme desafio tecnológico e uma oportunidade de redefinir o significado da modernidade.",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "Para Solow, o crescimento do PIB é determinado pelo fator insumos de terra, trabalho e capital, juntamente com a produtividade total dos fatores da economia (TFP, ou a mudança na produção não contabilizada por mudanças no volume de insumos, mas por fatores como inovação tecnológica e reforma institucional).",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "Vice-Presidente para a América Latina do Clube de Roma e Presidente da Fundação Santillana para a Iberoamérica em Santa Fé de Bogotá.",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "Trabalhando 24 horas por dia, eles salvaram o navio.",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "Antes de liberar toda a sua ira em Nova York, o louva-a-deus encontra sua desgraça nas mãos das forças armadas em um túnel de Nova York.",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "Aviso justo, embora este fosse um filme de 6 tecidos para mim.",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "Na quadragésima sétima sessão retomada, o Quinto Comité tomou nota das informações prestadas pelo Secretário-Geral sobre a criação de um Fundo de Reserva para a Manutenção da Paz e solicitou-lhe que apresentasse um relatório mais aprofundado sobre a aplicação da Resolução 47/217, através do Comité Consultivo Administrativo e Questões orçamentais, tendo em conta as opiniões expressas pelos Estados-Membros sobre a questão.",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "Essas monadnocks são resultados peculiares da atividade vulcânica, formados antes do período em que a Panônia era uma unidade geológica ativa.",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "Como disse o filósofo Bertrand Russell prescientemente: “Segurança e justiça exigem controle governamental centralizado, que deve se estender à criação de um governo mundial para ser eficaz.",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 Na sua apresentação nos termos do artigo 4.o, parágrafo 2, do Protocolo Facultativo, o Estado Parte contesta as conclusões do Comitê e reitera que o autor ainda tem recursos penais (perante o Comitê Judicial do Conselho Privado) e recursos constitucionais (perante o Tribunal Constitucional) que ele é necessário para prosseguir.",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "A presença de viajantes e moradores locais no bairro resultou em uma mistura de empresas que atendem aos dois mercados diferentes, incluindo o Aztec Motel (1932), El Oriente Court (1935), Modern Auto Court (1937), Lobo Theater (1938), De Anza Motor Lodge (1939) e Jones Motor Company (também 1939).",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "Escusado será dizer que eu esperava muito ver “In the Electric Mist”, especialmente porque achei que Tommy Lee Jones seria ótimo como Robicheaux.” In the Electric Mist” é bom assistir quando alguém sente vontade de “sair” e não há nada melhor na TV.",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "O Conselho tem comentado regularmente sobre as fraquezas nos procedimentos de controle interno para salvaguardar os ativos das Nações Unidas.",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "Hoje ele gerencia o Costas Family Office com interesses de investimento variados e 12 funcionários.",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "E o desemprego na zona do euro está em níveis recordes, com quase um em cada dois jovens desempregados na Espanha e na Grécia.",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "Reafirma as obrigações dos Estados de aplicarem integralmente o embargo a todas as entregas de armas e equipamento militar à Somália imposto pelo ponto 5 da Resolução 733 (1992);",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "Era para usar o mesmo motor que mais tarde foi instalado no Safrane Biturbo, que produziu cerca de 270 bhp.",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "Recomendado apenas como peça de curiosidade, devido à péssima reputação do filme.",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "Ela felizmente redimiu sua carreira com Saathiya porque sua carreira estava indo mal nessa época.",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "Abordar as deficiências flagrantes no sistema judicial do país também deve ser uma condição para o apoio, tanto como um objetivo imediato quanto de longo prazo.",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "Por último, agradeceu ao secretariado da CNUCED a cooperação e a assistência prestadas aos oficiais da OMI que participaram na Conferência.",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "Ele voltou à saúde em 1995-96, aparecendo em todos os 82 jogos pelo Blues.",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "Parecia mais uma daquelas coisas de clipe de música que são comercializadas como longas-metragens para lucrar com esses comerciais de vídeo, só que aqui temos a música comercializável e as apresentações ao vivo faltando, exceto por uma cena, que pode muito bem ser comercializada como um videoclipe estranho no Japão.",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "No dia em que fui assistir ao cinema, eu não estava no melhor humor (problema com o homem), mas deixando o filme eu tinha um sorriso estampado no meu rosto.",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "Talvez o passo mais crucial para concretizar essa visão seja redobrar nossos esforços para resolver confrontos e conflitos regionais que dão origem a novas potências nucleares.",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "Ele serviu na Guerra do Vietnã.",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "Você poderia assistir isso dez vezes e ainda não entender do que se trata.",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "A trilha sonora de Chaplin para esses filmes e a estrutura adicionada como seções de ponte entre os curtas também são bem feitas.",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "O processo de renovação pode afetar as camadas superior e inferior e, inevitavelmente, é necessário recondicionar os vínculos institucionais entre elas.",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25/ Transmitido ao Representante Permanente da Turquia junto das Nações Unidas por uma nota verbal de 21 de Janeiro de 1993 e distribuída a todos os Estados ao abrigo de uma nota verbal do Secretário-Geral de 19 de Fevereiro de 1993.",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "Eu entendo que mudanças entre obras escritas e filmes devem ser feitas... por muitas razões.",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "Elizabeth Taylor faz um trabalho maravilhoso, assim como Mickey Rooney.",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    "mentos, deve ter grande prazer em assistir às caças às bruxas de hoje e manipulação de arquivos antigos para fins políticos imediatos.",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "O fracasso da proposta atual significaria um fim efetivo de todos os esforços para reformar a ONU, com consequências desastrosas para as pessoas em todo o mundo que dependem da ajuda fornecida pelo Programa de Desenvolvimento da ONU, da segurança fornecida pelas numerosas operações de manutenção da paz da ONU ou da miríade de outros serviços prestado por agências da ONU.",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8. A adenda 1 ao presente relatório contém o documento preparado pelo Governo que fornece informações pormenorizadas para a apreciação do Conselho do BCE, incluindo os melhores dados disponíveis no final de 1992.",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "Como resultado, o Dr. Tope lançou a pedra fundamental da Smt.",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "Outras decisões engraçadas incluem muito para o personagem inconsequente de William (Murphy), produção artística (por exemplo, crossfades duplos) que não é nem impressionista nem simbólica e o antigo ato castanho de filmagens de época que não se mistura.",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "Nunca pensei em assistir esse filme.",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "Eu não tinha planejado deixar uma crítica, mas vendo algumas das outras críticas terríveis para este filme, eu tinha que dizer algo.",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "A segunda razão pela qual Liu merece o Prêmio Nobel da Paz ressoa com a intenção original de Alfred Nobel para o prêmio.",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "A ação é decente, nada espetacular para Van Damme, mas emocionante.",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "As palavras não podem expressar o quão ruim é esse filme.",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "Então a história fica cada vez mais ultrajante.",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "O aumento da desigualdade de renda dificilmente se limita aos mercados emergentes, mas sua combinação de corrupção aberta e desigualdades generalizadas cria uma bebida tóxica que está minando o apoio a reformas que fortaleceriam e consolidariam seus ganhos econômicos.",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "aprovou o plano como quadro geral para a coordenação dos esforços a nível do sistema e solicitou ao Secretário-Geral que providenciasse uma revisão do plano após a Quarta Conferência Mundial sobre a Mulher, tendo em conta as sugestões feitas pela Comissão.",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "Em “le naufrage universel des croyances”, que ele vê como característica da era moderna (e especialmente da Monarquia de Julho), ele espera uma religião de honra que estabeleça as virtudes cívicas da responsabilidade pessoal, estoicismo, auto-abnegação e consideração altruísta pelos outros.",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "Provavelmente nunca mais vou alugá-lo, mas se um amigo o possuísse, posso assistir novamente em alguns anos.",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "Sua versão de um romance vitoriano era uma distorcida, cínica, talvez, mas brilhante em sua síntese.",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "Nove anos após sua criação, apesar de seu vasto potencial para beneficiar a humanidade - e uma probabilidade insignificante de danos à saúde humana ou ao meio ambiente - Golden Rice",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "Impactos significativos também foram alcançados em alguns projetos de capacitação a jusante no campo da redução da pobreza, onde a assistência técnica contribuiu significativamente para a formação de organizações comunitárias e instituições de base.",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "Se você decidir assistir a este filme, lembre-se de olhar para ele do aspecto de um filme estrangeiro ou independente.",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "O Comité terá perante si o documento preparado pelo Secretariado (A/AC.241/12), que reúne as propostas para o texto da convenção apresentadas pelos governos até ao prazo de 1 de Julho de 1993, bem como as apresentadas durante a primeira sessão do Comité.",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "A apreensão da Ilha Manus e da Ilha Los Negros cortou suprimentos de todos os pontos norte e leste.",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "É muito kitsch, mas está tudo bem.",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "A cinematografia foi excelente e, embora a música não tenha correspondido à lendária trilha sonora de quase duas décadas atrás, essa era uma tarefa impossível e ainda estava bem.Fãs do faroeste, alegrem-se!",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "E a decisão do presidente dos EUA, Barack Obama, de enviar a secretária de Estado Hillary Clinton à Birmânia para se encontrar com Thein Sein é outro sinal claro de que o mundo está pronto para acabar com o isolamento do país.",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "Mais tarde, Joesoef Isak, um sukarnoista, teve que ser demitido por insistência do governo da Nova Ordem, enquanto Rosihan Anwar acabou fundando seu próprio jornal, o “Pedoman Harian”.",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "Frágil, mas adorável Femme fatale!",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "Exige que a ajuda aos países pobres seja sustentada; que os governos se concentrem em políticas macroeconômicas expansionistas que apoiem o emprego e atividades econômicas de base ampla; que novos esquemas sejam introduzidos para estender os serviços de saúde e proteção social para os pobres; e que investimentos em educação, água abastecimento, saneamento, agricultura e segurança alimentar recebem o apoio de que precisam.",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010).",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "Se eu não soubesse melhor, teria pensado que a Ressurreição foi feita no final dos anos 80/início dos anos 90, quando a porcaria foi vendida como filme em Hollywood.",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "Foi tão CHATO!",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "No processo, Tarantino corrige uma das principais falhas de The Dirty Dozen, dando aos bandidos tempo na tela para nos lembrar o quão ruins os nazistas eram.",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "NOVA DÉLHI - As disputas territoriais e marítimas da era da Guerra Fria na Ásia destacam o fato de que garantir a paz a longo prazo em toda a região depende do respeito pelas fronteiras existentes.",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "No entanto, após o inquérito, o Comité foi informado de que, em 10 de Julho de 1993, existiam apenas 312 monitores policiais na área da missão e que o Secretário-Geral continua a ter dificuldades em obter dos governos policiais civis qualificados para operações de manutenção da paz.",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "O filme original era uma história sobre o mal e como ele pode se infiltrar em nossas vidas.",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "Patterson inventou os “efeitos sangrentos” para THE GRUESOME TWOSOME e alguns outros filmes de Lewis no final dos anos 60.",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "Pacotes similares pró-emprego “Green New Deal” foram alinhados na China, Japão e Reino Unido.",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "A Cimeira também aprovou e endossou as recomendações de um seminário preparatório sobre “Crianças na Agenda de Desenvolvimento e Democracia” sobre descentralização na preparação e implementação de APN, melhoria das estatísticas sociais, consolidação e coordenação das atividades de monitoramento e a definição de metas de médio prazo e seus custos.",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "Canções de peiote compartilham características da música Apache e da música Plains-Pueblo.",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "Adenoid Hynkel, um soldado humilde na Primeira Guerra Mundial, sobe nos anos seguintes para se tornar o implacável ditador de Toumania.",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "Este filme tem boas intenções, pelo menos na mensagem “não tenha medo, não importa o quão difícil possa ser.",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "O governo britânico publicou recentemente o estudo mais abrangente até o momento sobre os custos econômicos e riscos do aquecimento global, e de medidas que podem reduzir as emissões de gases de efeito estufa, na esperança de evitar algumas das consequências mais terríveis.",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "Mais de 60 por cento das exportações do país foram para a União Soviética, que forneceu cerca de 50 por cento de suas importações.",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "Goss tocou todas as partes da guitarra.",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "Foi uma produção de nove horas com um intervalo para jantar na Broadway, então você pode presumir com segurança que muito foi sacrificado aqui.",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "Acho que não.",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "Alguns até sugeriram acelerar o resultado previsto por essa visão defeituosa, dividindo o Iraque em seus componentes originais “genuínos”: sunitas, xiitas e curdos.",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "Eles também desejavam saber se Sinti e Romany que viviam na Alemanha e que haviam sido perseguidos durante a Segunda Guerra Mundial realmente receberam informações adequadas sobre como obter compensação.",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "Esta foi a penúltima aparição cinematográfica de Jill Ireland, que morreu de câncer em 1990 após quatro décadas como atriz e produtora conhecida.",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "Bem, o que você pode dizer sobre esse “filme”?",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "O fato de que um painel de juízes representando os 108 governos que são partes do TPI acusou Bashir de responsabilidade principal pelos crimes cometidos em Darfur durante os últimos seis anos prejudica a",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "Na 195ª reunião, em 24 de Março de 1994, o Presidente informou o Comité Especial de uma carta datada de 8 de Março de 1994 que tinha recebido do Subsecretário-Geral para os Assuntos Jurídicos, o Consultor Jurídico, chamando a sua atenção para a Resolução 48/30 da Assembleia Geral, de 9 de Dezembro de 1993, e para certos parágrafos do programa para as actividades para o segundo mandato (1993-1994) da Década de Direito Internacional das Nações Unidas relacionadas com o mandato do Comité.",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "Por exemplo, ele trabalhou com ecologistas internacionais e planejou construir um centro de pesquisa perto do habitat de colhereiros de cara preta com o objetivo de preservar essas aves ameaçadas de extinção.",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "Também havia elementos estranhos entre o personagem masculino principal e a personagem feminina principal que a trama poderia ter passado sem.",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "Para uma adaptação moderna, eu esperava algo melhor.",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "A experiência em outros lugares sugere que, uma vez que os juízes tenham sido nomeados, regras de procedimento redigidas e adotadas, e o relacionamento com outros órgãos internacionais moldado, o sistema se tornará fixo.",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "Isso não pode acontecer com uma moeda comum, e o ajuste econômico é duplamente difícil quando o trabalho não é móvel o suficiente para ajudar a mitigar as contrações regionais de renda e desemprego.",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "O impacto relacionado no subsídio de mobilidade e dificuldades e pagamentos de separação foi considerado como refletindo o efeito normal das decisões no momento da revisão abrangente da remuneração para as categorias Profissional e superior.",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "No Censo Populacional de 2021 realizado pela Statistics Canada, Lower Manor Estates tinha uma população de 65 habitantes vivendo em 31 de suas 32 habitações privadas totais, uma mudança de NaN% de sua população de 2016 de 79.",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "Como eu disse, a ideia em si era ótima e tinha muito potencial.",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "No entanto, finalmente joguei a toalha um pouco antes da marca de 90 minutos - bastante respeitável sob as circunstâncias.",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "Nesse sentido, apelamos a todas as partes para que se abstenham de atos de violência e não permitam que a violência ameace o processo de transformação pacífica da África do Sul em um país democrático.",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "Título (Brasil): “O Livro das Revelações”",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "A saída desse dilema é entender o que o Irã quer — e como acomodá-lo sem comprometer a segurança de ninguém.",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "Da mesma forma, a maioria dos juízes também retornou, com exceção de alguns que não puderam fazê-lo por falta de instalações adequadas para desempenhar suas funções.",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "Lee, você poderia revisar o mesmo e ver se concorda com esta avaliação?  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " Um toque suave ou um abraço é suficiente para confortar sua namorada.",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "Então nos sentamos em sua lápide com um quinto de Jack D.",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "Reavaliando aço, madeira serrada ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "E você deve sentir o chão tremer ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "Mas eu não quero ficar para sempre no escuro. ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "Quando eu era jovem, eu me lembro bem",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "Eu continuo vagando em círculos, atordoado",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "Ofereça-se para ajudá-lo com algo que não esteja necessariamente no seu cargo.",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "Eu só estou tentando brincar de bebê, eu não estou tentando perder tempo",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "Sim, ainda estamos morrendo por causa de cordas vermelhas e azuis",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "Vingança dos que têm e dos que não têm (verdadeiro)",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "Porque se você está pensando, você quer um estranho",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "Vou subir para a reunião semanal de Desequilíbrio hoje para discutir algumas coisas com Darrell e Richard (Dan estará lá). ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "Hoje em dia, os vinhos rosés são popularmente referidos por esse nome; ah, eu posso ver isso em suas bochechas",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "Fim da cobra, ou brinquedo do bebê",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "Um verdadeiro príncipe de um cara, Maquiavel certamente deixaria você chamá-lo por este primeiro nome",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "Isso evitará que quaisquer deduções de benefícios tenham que ser “deduzidas em dobro” em cheques futuros. ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "Para adicionar energia à interação, simplesmente deixe que os sentimentos positivos e nervosos que você tem ao redor da pessoa energizem a maneira como você olha para ela.",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "Vocês, mas por último, mas não menos importante, Deus",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "Em 1942, um cartão de racionamento “A” permitia 3 galões disso por semana.",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "Na década de 1920, a esposa desse autor, Zelda, ficou famosa por pular na fonte em frente ao Plaza Hotel.",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "O médico coloca a cabeça do novo bebê bem no coração dela.",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "Você não pode imaginar todo o tempo que passei desejando que você fosse minha",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "Nós podemos ser amigos",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "Presentes atenciosos do coração costumam ser mais impressionantes do que grandes gestos.",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "Garota, você me fez agir como um viciado",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "Isso pode ser um sinal para você de que é hora de seguir em frente.",
    "76588263649889740dc861a549adca89"
  ],
  [
    "O Reino Unido ajudou a financiar o projeto desta capital depois que a cidade de Belize foi destruída por um furacão",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "``O que descobrimos quando olhamos sob o capô é que o núcleo da Enron ainda estava lá e funcionando tão bem como sempre”, disse Watson. ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "Em 1867, a primeira ferrovia a cruzar esse estado foi concluída do Mississippi a Council Bluffs.",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "Isso pode ser um sinal de que ela se preocupa mais com a forma como você reage do que com as outras pessoas com quem ela está falando.",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "A edição inaugural de abril de 1970 apresentou uma reportagem de capa sobre um programa de criação desses animais no Sri Lanka.",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "Arthur Andersen solicitou informações de benefícios necessárias para concluir as finanças auditadas necessárias para concluir o Project Timber (a venda dos ativos MTBE para a EOTT).",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "Além disso, todos os mel adoram quando eu uso meu vestido",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "35º estado que anseia por “Um Quarto Próprio”",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "E é selvagem e gratuito",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "Ela está sempre apta a brigar com o vento",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "Depressa esta noite",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "A gerência da Dynegy estava visivelmente no controle da chamada.",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "Se ambos estiverem muito altos, dê ao seu cavalo alguns minutos para esfriar antes de continuar.",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "a 95 centavos por ação, antes de levar em conta a economia de custos de fusão esperada. ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "Se ele é o cara certo, ele não gostaria de ouvir você mencionar repetidamente o quão rico ele é ou o quanto você ama namoro uma pessoa rica.",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "Olhando para trás nos meus dias de juventude ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "Era a nossa hora de brilhar",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "Ouça seu instinto.",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "Deus sabe, até onde eu pude ver, ela não tinha uma falha.",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "Não responda no momento em que receber uma mensagem.",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "Isso é bom, contanto que você seja honesto consigo mesmo.",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "E se alguma vez fizermos isso direito",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "Embora você possa ter conhecido uma mulher que gosta de videogames, seus interesses podem flutuar com o tempo.",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "Em 1996, essa esposa do vice-presidente publicou “A Visual Diary”, uma coleção de suas fotografias",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "Não fique na zona de amizade.",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "Recém-casado escrito em um Chevrolet azul",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essences são marcas desta empresa de produtos para o cabelo",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "Costumava pensar que duraríamos para sempre",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "Agora eu sei",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "Nada além de país",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "Tudo o que eles dizem é “Espera,",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "Louca porque sua garota no meu pau como bolonha",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "Tem um campus Eastern Shore na cidade de Princess Anne",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "É a camada externa dura de um dente",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "Nós somos os gatos do beco e eles podem jogar suas pedras",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "Ambos os executivos disseram esperar que os reguladores antitruste aprovem a fusão porque as duas empresas possuem diferentes tipos de ativos e não dominarão nenhum mercado. ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "refletir uma alteração para este problema (a tarifa pode acomodar uma passagem sem",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8. Extensão da linha principal e/ou contratos laterais de San Juan da SoCal. ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "Não se esqueça de um mapa",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "Exclusividade - vocês dois se comprometerão um com o outro, ou seu relacionamento é casual com a possibilidade de aventuras com outras pessoas?",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "Mas você ainda não terminou de chorar",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "Oh, o último de todos os meus sonhos, mas ainda me deixe",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "Sim, o que se passa, e aí?",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "Dê a ele outra chance de te convidar para sair.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "Ele provavelmente é um observador profundo, mas tem dificuldade em expressar isso para estranhos ou pessoas que ele não conhece muito bem.",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "Passe algum tempo com outros amigos.",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "No “Dumb Blonde” (o nome de seu primeiro sucesso em 1967), essa beleza rechonchuda foi Country Music Entertainer of the Year em 1978",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "Esta rainha inglesa “sangrenta” do século XVI fez um casamento desastroso com o futuro remetente da armada Filipe II",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "de perguntas durante a teleconferência com foco na liquidez da empresa e nos passivos potenciais Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "O negócio tem saídas de mudança adversa de material para a Dynegy, cobrindo qualquer MAC referente aos ativos ou negócios da Enron.",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "Desenvolva uma ideia do quanto seu cavalo/pônei gosta de jogar, o que eles fazem se você pegar um chicote, etc.",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "Outra rodada (outra rodada)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "Eu fui a um lugar em Bed Stuy",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "Pegue tudo, uma vida inteira tem que dar",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "No entanto, se a transação não fechar, Izatt disse acreditar que os bondholders da Dynegy estão “muito bem protegidos” na transação. ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "Ken Lay sediará o Applause Meter e a unidade de negócios com a maior quantidade de aplausos vencerá.",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "Não precisa de direções, não precisa de um mapa",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "Porque eu sou jovem e todos os meus irmãos vão me dar conselhos",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "Saco de papel marrom",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "Hortelã-pimenta e cerveja de raiz são sabores populares desta bebida forte, do alemão para “boca cheia”",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "Planeje exatamente quando você precisará ser deixado e, se necessário, quando precisará ser buscado.",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "A antecipação tornará tudo mais intenso quando você finalmente tocá-la.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "Eu sou da Cidade A, Sudeste, Zona 3",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "No meu pobre e velho coração",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "De um lindo lugar ao sol",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Termo agrícola para o sistema, criado pelo Branch Rickey, de equipes da liga secundária controladas por uma equipe da grande liga",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "Seja gentil e respeitoso com todos.",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "Antes de entrar na nota de 10 dólares, este primeiro secretário do Tesouro foi um dos 39 signatários da Constituição",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "o sistema bancário é brutal.",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "Em particular, a Dynegy pode virar as costas ao negócio se um litígio pendente contra a Enron - incluindo uma pilha de ações judiciais movidas por investidores furiosos que perderam uma fortuna - levar a custos de mais de US $3,5 bilhões. ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "Veja se ele vira o corpo para o seu.",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "O transporte de gás teria que se qualificar como prestador de serviços de gás ou eletricidade para se qualificar para a isenção. ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "Entenda que ele pode não estar interessado em seus hobbies, mas isso não significa que você deva abandoná-los.",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "Eu estava no corredor,",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "No final do dia, você quer que a mulher mais velha goste de você por você, não por uma versão polida e vestida de quem você é.",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "Tão longe, ele é o único ator de “Friends” a estrelar um spinoff de TV",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "Porque eu tenho tempo, eu tenho tempo, eu tenho tempo",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "Como até o velho Aristóteles rimava uma vez, “Bem começado é metade” este",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "Garota, você me fez dizer bom Senhor, Deus abençoe, amém",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "Mas quando a enfermeira entrou com um cobertor rosa",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "Você ainda teria meu coração na palma da sua mão",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "Eu sei que você gosta, baby, apenas diga sim",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "Esse nome evoca o trabalhador médio de colarinho azul, carregando meia dúzia de cervejas",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "Pulmões queimados, sabor amargo",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "Espero que tudo tenha dado certo com seu namorado. ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "Manter seu relacionamento empolgante será mais fácil se você planejar alguns passeios e atividades divertidas com seu parceiro.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "Explore seu próprio interesse e não deixe que a diferença de idade sufoque sua personalidade.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "Biddy bum, biddy bum biddy dia,",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "Entendi tudo dentro da minha cabeça",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "Você está em alta se souber que este jogo de dados foi inventado por um casal rico para jogar em seu barco de luxo",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "Por favor, denuncie quaisquer comentários inapropriados para nós",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "Quando eu visito aqui, eu jogo bocha em St. Johnsbury, nunca Montpelier",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "Observe que Sandy e eu conversamos, mas fiquei com a expectativa de que ainda receberia algum tipo de resposta, mesmo que essa resposta fosse apenas essa. ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "Você pensa em mim também",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "País insular cuja capital, Valletta, recebeu o nome de um grande mestre que liderou os cavaleiros em 1565",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "Isso é reportar sobre eventos repentinos e inesperados; havia uma categoria Pulitzer para isso nos anos 90",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "Aqui está para vocês dançarinos destemidos, balançando paredes em seus quartos",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "Mais dinheiro, mais caos, mais yayo e milhões que eu ganhei”",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "E a partir desse momento",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "Um dólar de oito pontos com tração nas quatro rodas",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "Pronto elétrico go go",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "“Good-Day, Sir” é a primeira linha da peça sobre este título ateniense",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "É como se o fogo substituísse todo o amor",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "É o que significa a sigla “WYSIWYG”",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "Este filme apresenta os Soggy Bottom Boys, liderados por George Clooney",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "passivos excedem $3,5 bilhões. ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "Toque seus órgãos genitais suavemente.",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "Eu acho que eles querem todos nós atrás das grades, eu sei disso",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "Normalmente, as taxas da TW são inseridas com uma data de início e término e (se isso estiver correto) a sobretaxa deve ter uma data de término de 31/10/2001 e não haveria mais nada a fazer. ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "Então você diz que quer dar o nó",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "Tão difícil ver você chorar",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "Quem eu sou ou o que eu deveria ser,",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "Sim, ficaremos bem",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "Acho que deve ter sido",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "Aqui estão alguns itens importantes para sempre ter em estoque:",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "Às vezes chamada de milha métrica, é o último dos 10 eventos no decatlo",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "Tente avaliar como eles se sentem e combinar sua energia.",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "(DYN) Presidente Chuck Watson disse que vê “nada além de cabeça” à frente de ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "Encontre algo em que ele esteja interessado e faça uma sugestão para fazer isso juntos.",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "O grande prêmio provavelmente reflete mais do que o fato de que esse negócio não será fechado por muitos meses. ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "Casa seca, roupas molhadas",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "Em 1905, esse homem que dá nome a um observatório do Arizona iniciou uma busca por Plutão.",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "Esta marca de pudim e gelatina oferece Smoothie Snacks e Pudding Bites",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "Wah ah ah ah ah ah ah oh",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "É cerca de um milhão de milhas",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "O melofone às vezes é usado como substituto em bandas marciais para esse instrumento “nacional”",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "Mostre confiança em sua linguagem corporal.",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "Do que eu sei, eu provavelmente deveria",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "Mais quente do que as chamas no inferno, então o inferno não poderia me segurar",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "Além disso, Arthur Andersen indicou que esse não é o método preferido para fornecer essas informações.",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "Vá para o humor físico.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "Possivelmente pelo nome de uma cobra, este termo se refere aos democratas do norte pedindo um compromisso com o sul",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "Tipo de chinelo cujo nome vem de uma palavra medieval para “chilblain”, não para um animal",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "Lembre-se de praticar com antecedência para evitar o congelamento.",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "Estou começando a olhar",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "Para aquele visual descolado de club girl dos anos 80, sephora.com sugere aplicar um tom de bronze nas maçãs dessas partes do corpo",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "Em 2009, os países do G8 se reuniram em L'Aquila neste país",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "Nós os deixamos fazer compras até eles aparecerem nigger",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "E um monte de convites",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "Quem parece me incendiar",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "E mesmo que as coisas infelizmente não funcionem entre vocês, ela guarda os segredos que lhe contou.",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "Estávamos pensando em talvez tannebaums reais.",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "Ocean Spray agora tem uma bebida feita com o tipo branco desta fruta do pântano",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "Oh, eu tinha planos, eu tive sonhos",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "Vou acordar com café pela manhã",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "Você sempre me disse",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "Com uma língua com mais de 30 centímetros de comprimento (e localizada a cerca de 16 pés acima do solo), ele pode lamber sua própria orelha",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "Eu sei disso dentro do meu coração,",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "E fazer um pequeno passeio em seu grande e velho caminhão ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "Chegue a esse sinônimo de convento",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "Devo ver algum tipo de beleza nos olhos deles",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "Você é um sentimento que eu não esqueci, o amor que eu não posso desaprender",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "Você tem coisas em comum, desde suas equipes esportivas favoritas até seu amor por correr maratonas.",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "Obstrução de um jogador defensivo no Mr. Keaton do futebol e do cinema mudo",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "Gal procura/mata Buffalo Bill",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "Deixa você acordado como cereal, lá está e lá vamos nós",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "Enquanto ela sobe seu caminho",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "Tenho a sensação de que estou afundando",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "Esta marca japonesa de luxo estreou nos EUA com o sedã Legend em 1986",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "Diga-me que está tudo bem",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "É o sobrenome do grande Hakeem da NBA",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "No banco de trás da carona do meu pai",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "Prepare-se para a reunião.",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "Eu não estou dizendo que foi inteligente",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "Venha aqui",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "Eu tenho que te ver, boo",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "Eu deveria saber que não devia mentir",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "Devemos fazer isso de novo.",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "Este “Grande” lago é o maior lago inteiramente dentro do Canadá",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "O que um anjo como você está fazendo nos meus sonhos mais loucos",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "O Centro opera usando tecnologias ecologicamente responsáveis, incluindo sistemas para gerenciamento de resíduos de áreas úmidas, coleta de águas pluviais e geração de energia solar e eólica. ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "E a maneira mais segura de fazer um cara falar com você é ir falar com ele.",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "Você deve ganhar confiança com os outros aprendendo a amar a si mesmo.",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "Esperando pela corrida do ouro,",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "Esperando aqui por alguém",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "Também fica claro, conversando com eles, que eles têm um déficit de felicidade em relação à sua própria vida e ao senso de propósito da vida.",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "E quando as portas da igreja se abriram ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "Em 1968 Valerie Solanas filmou este artista pop; em um ponto ele foi declarado clinicamente morto, mas ele sobreviveu",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "O habitat principal da subespécie Felis concolor azteca inclui partes dos EUA e deste país",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "O nome desse primata confinado a Madagascar e Comores vem do latim para “espíritos noturnos”",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "Meu nome é Ella-Mae de Mobile, Alabama",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "Jana pode ser contatada em (713) 853-6329 e seu escritório é EB1156.",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "Desenvolva piadas internas.",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "O que quer que ele esteja fazendo",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "Sua mente você entrega sua voz",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "O trabalho de campo está concluído e nenhuma avaliação formal foi emitida. ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "Use sua imaginação e veja aonde ela o leva.",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "Vou consertar essas coisas quebradas",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "Se você quer ser um bom namorado, então você realmente não precisa mencionar sua falta de experiência.",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "O “blip” em uma tela de radar da FAA é o sinal que identifica o indicativo de chamada de uma aeronave e esses 2 valores numéricos",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "Estamos muito perdidos na fumaça",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "Moonwalk, meus diamantes Michael (Mi-Michael)",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "Faça como o Romans Ski-Doo e ande neste tipo de veículo pelo planalto de Tug Hill",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "Diz que sua abordagem evidenciou uma vontade de trabalhar com a DYN para integrar as duas empresas que fizeram uma grande diferença nas deliberações da Dynegy sobre o prosseguimento da fusão.",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "Ela costumava passar por aqui, vir e gritar comigo.",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "Dê a ele ou ela algum espaço:",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "Poderia ter sido mais fácil?",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "Sempre que você se lembrar eu estarei lá",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "Eu levantei meu dinheiro",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "Isso fará com que você e sua paixão comecem a ter uma boa ida e volta que pode preparar o terreno para flertar.",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "Viva de acordo com seus valores.",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "E isso é tudo que eu preciso saber",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "Do alto de uma montanha",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "Eu não sei.",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "Feche os olhos antes de dormir",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "Você pode pedir a um de seus amigos para passar um tempo com o outro gêmeo.",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "Ou você gostaria que fosse eu?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "Você pode até anotar em seu perfil que é introvertido por natureza, mas se abre com o tempo.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "O segundo menor país independente em área no hemisfério ocidental; nos anos 80, foi invadido pelo segundo maior",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "Sim, trabalhar para um escritório de advocacia é legal, eu vejo as mesmas vantagens aqui trabalhando para uma empresa de consultoria de gestão.",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "Warren residente em Oracular Omaha e Jimmy residente em “Margaritaville”",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "Não importa mais",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "Foi a última coisa que a ouvi dizer",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "Eu sei, eu sei disso, que eles estão tramando alguma coisa)",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "E nos acordou no meio do nosso sonho, mas não antes que ela me amasse.",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "Eu uso minhas calças abaixo da minha cintura",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "Pode não ser a maneira antiquada de fazer as coisas, mas permite que você articule claramente o que procura em um cara.",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "De manhã de segunda a sexta-feira às cinco,",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "Eu não posso, acredite",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "Fundado em 1874, esse partido político defendeu a impressão de mais dinheiro para ajudar os agricultores",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "Além de uma boa aparência, sua linguagem corporal tem um grande impacto sobre se alguém se sente capaz ou não de se aproximar de você.",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "A maré azul me puxando para baixo",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "Vamos nos afastar do ouro vazio",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "Digamos que você esteja tentando ensinar seu cavalo a recuar; continue puxando levemente as rédeas até que o cavalo volte.",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "Situado no porão de uma igreja, um novo musical sobre este jogo estreou em Hermosa Beach, Califórnia, em 2001",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "Com base no preço das ações da Dynegy ontem, esta fórmula avalia as ações da Enron em $11,90 cada. ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "Do francês para “meio de uma montanha acidentada”, é um adjetivo que significa adequado, mas não muito bom",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "Como sua amiga, ela se preocupa com você, e ela pode estar com medo de ferir seus sentimentos.",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "Não seria uma má ideia fazer isso para cada mulher que você conhece.",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "É difícil, acredite em mim... Eu tentei.",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "Porque nada cura tanto",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "E você gastará todo o seu dinheiro em crack e cocaína ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "O que quer que você faça, não seja muito íntimo com elogios durante sua primeira conversa.",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "É um instrumento musical russo com 3 cordas, um corpo triangular e um braço de guitarra",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "Os folículos capilares têm muitas terminações nervosas, portanto, estimulá-los pode ser muito agradável para a outra pessoa.",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "Saco de papel marrom (mania de berços de bebê coka) saco de papel pardo (o melhor)",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "Não leve a mal: é o metal mais usado e mais barato",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "Mas se ele está chateado por causa de uma nota ruim no teste ou algo que não vai durar, então esse pode ser o melhor remédio.",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "Ninguém mais, ninguém mais",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "Quando Lay transformou a Enron de uma empresa de gasodutos de gás natural em uma empresa dinâmica de comércio de energia que",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "Eu vi um néon piscando à frente",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "Uma combinação feita no céu, se é que alguma vez existiu",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "“Poderíamos cuidar disso”, disse ela.",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "E ele pediu a Tillie Helton para ser sua noiva ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "Quando você me deixou lá",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "Verde forrest",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "Não chegue muito perto, pois isso pode fazer com que a pessoa se afaste.",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "Acho que vou cair assim",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "Ele está voando alto esta noite",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "Você não precisa fazer nada extravagante para se apresentar a uma garota.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "Porque eu sei, não é nada",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "O caos está crescendo",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "Eu sempre fui aquele mano que eu disse que era",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "Ele disse que uma cobra tem tanto medo de você quanto você tem dele",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "Os investidores aparentemente concordaram, licitando as ações da Dynegy em US $5,55, ou 14,3 por cento, para fechar a US $44,31 na Bolsa de Valores de Nova York. ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "Reação inicial das agências de notação 'muito positiva' às entidades combinadas.",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "Que comprador! Na década de 1860, ela teria comprado 300 pares de luvas durante um período de 4 meses",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "Além disso, vou manter meu sobrenome para sempre, manter o gênero bem básico.",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "Desembarcando em Kauai em 1778, este capitão batizou a área com o nome do primeiro Lorde do Almirantado, o Conde de Sandwich",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "Para projetar confiança, certifique-se de não mexer (coloque as mãos nos bolsos ou segure algo para manter as mãos ocupadas).",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "Isso ajudará você a saber se o cara realmente vale o seu tempo e se vocês realmente foram feitos um para o outro.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "Alguém que o coloca em público pode fazer você sentir isso, o oposto de um certo Grande Lago",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "Dinheiro vivo é um mano do exército, é melhor você saber seu molho",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "Tudo que eu realmente me importo é que você acorde em meus braços...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "Eu sei que devo ir embora, mas quando você está ao meu lado dormindo profundamente",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "A abreviatura H.J. Res. refere-se a um conjunto desses movendo-se pela Câmara",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "Você está assistindo os Royal Tennenbaums hoje à noite? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "Certifique-se de assistir a resposta dele.",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "Isso pode ajudar a diferenciá-lo da multidão.",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "Oh, amor não correspondido",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "“My Life on the Plains” foi um livro de 1874 escrito por este “menino general” e lutador indiano",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "Deixe-me dizer que estou feliz por vocês dois",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "E agora você seguiu em frente",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "Tipo de baú visto aqui na coleção Getty; os da Getty Trust estão bastante cheios",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "Sr. Snort yay, cuspir pedras, feito no dia",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "“Acho que temos uma conexão emocional real.",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "O trono da nossa rainha está vazio (Cleópatra, Cleópatra)",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "E, claro, uma congrigação",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "Coisas como sua habilidade de escrever, suas habilidades de contar histórias, sua cabeça para matemática, sua habilidade com videogames, etc.",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "Alguns beijos lentos na parte interna do pulso também podem funcionar.",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "Os romances detalhados e altamente populares deste inglês examinaram as condições sociais do século XIX",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "Essas botas ficaram frente a frente",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "E eu estive sentado no fundo de uma piscina",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "O nome desse vestido amplo vem de uma palavra que significa “cortar”",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "É o único Grande Lago que não faz fronteira com o estado de Michigan",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "Dependendo de como o relacionamento dele está indo com a garota que ele é realmente namoro, pode ser apenas uma questão de tempo até uma separação.",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "Às vezes eu não posso acreditar nessa vida na minha",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "especializada em sistemas como o central e simpático, como o fundador da filial Jean-Martin Charcot",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "Escolha um quebra-gelo amigável.",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "Esta garota pin-up da Segunda Guerra Mundial também deixou uma marca de uma de suas pernas de um milhão de dólares",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "Mas quanto mais eles descobrem meu nome",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "Não deve parecer forçado, nem deve parecer que você está rindo de seu colega de trabalho.",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "Em 1931, Jean de Brunhoff escreveu o primeiro de vários contos infantis sobre esse elefante.",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "dívida e seu patrimônio líquido durante este período. ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "A cruz chamada celtuce combina a emoção do sabor desses dois vegetais.",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "“O céu não tem raiva como o amor ao ódio transformado, nem o inferno uma fúria como” esta",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "Eleita uma “Promising Newcomer” em 1962, ela ganhou 10 anos depois por “Carnal Knowledge”",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "Dizendo baby, venha dançar comigo",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "E eu parei de comer comida",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "O fazendeiro Arable enfiou o guardanapo na boca.",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "O primeiro filho do primeiro homem",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "Nunca vi antes",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "Mmmmmm, gravidade",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "Tudo o que precisamos é amor",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "Às vezes, tudo fica um pouco demais,",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "O imperador Antonius Pius estendeu a fronteira do Império para a Escócia e construiu um novo muro para substituir este",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "Então eu gastei quatrocentos dólares nisso",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "Não acredito que o estatuto e o regulamento apoiem essa posição.",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "Em 1948, Citation se tornou o oitavo a vencer este, e o último em 25 anos",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "Faça contato visual, sorria, e vá até ela para mostrar a ela que cara legal você é.",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "O Boticário é uma revista trimestral para membros desta profissão",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "(Nunca se sabe, mano, pode encontrar algumas enxadas, mano",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "Vou abrir a janela e deixar o que rolar",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "Se houver um personagem ou animal específico e fictício que ela ama, procure no etsy.com produtos artesanais.",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "Deixei um mapa no seu banco da frente",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "Até nossos olhos arregalados queimarem.",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "Khaled nós fizemos isso, Biggie da minha cidade",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "Vou fingir que não me importo",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "Agora que eu fiz isso mano",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "Vai trazer o amanhecer",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "Me dê quando eu quiser, yeah, yeah",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "Se eles não indicarem o desejo de participar em 60 dias, podemos prosseguir com a Expansão (sem qualquer aprovação, mas também sem compartilhamento de custos). ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "Nós vamos tirá-lo, eles estouram como nós pegamos em Dade",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "Deixe a música aquecer seu corpo",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "Neste ponto, você deve ter alcançado um nível de confiança entre você e ele, onde é possível que você faça uma coisa dessas.",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "As mentiras são expostas, assim que você vence",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "Sem dinheiro em minha mente",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "Também temos uma ótima seleção de artigos de papelaria personalizados (ótimo para presentes de Natal!). ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "A Convenção de Montreux de 1936 reconheceu o direito deste país de fortalecer os Dardanelos.",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "A escuridão dos cinemas e restaurantes também pode gerar um clima romântico.",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "E eu alcanço os aviões com minhas mãos",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "Não reclame da ex dele.",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "Meu diploma me mantém satisfeito. ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "Mas a verdade é que você nunca sabe",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "Eu sei que estraguei tudo...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "Ela era uma Junior Miss Georgia antes de ir para Hollywood & estrelato com “The Natural” & “Batman”",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "Ele disse ao homem das tortas: “Deixe-me provar sua mercadoria”",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "Encontre um lugar que seja tranquilo e isolado de outras pessoas.",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "Você sabe, a única coisa que sempre permaneceu a mesma",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "Faça uma massagem sexy nela.",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "On, on, on, on",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "Por que você acha que eu venho aqui por vontade própria?",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "Em alguns casos, você pode sentir que precisa informá-lo de que ainda está apaixonado por ele, mesmo que ele esteja saindo com alguém.",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "As crianças tiveram tempo",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "Autor florentino de “O Príncipe” Niccolo...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "Uma risada astuta; pluralizar e é uma barra de chocolate",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "Em holandês, este produto é pronunciado “how-duh”",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "Se ele está falando sobre algo que ele ama, diga a ele que você admira o quão apaixonado ele é.",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "Se você está procurando alguém para estar com um longo prazo, convém tirar a atratividade física da equação.",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "Deixe claro que o que você quer é um encontro.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "Que você tem saído forte ultimamente",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "Eu acho que eu vou para baixo",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "Se você não tem dinheiro para gastar, não se sentirá confiante durante a noite e ficará estressado com o fato de gastar dinheiro.",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "Senador da Carolina do Sul Lindsey & quarterback Otto",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "Pegue sua boneca",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "Seu objetivo não é impressioná-la, é conhecê-la.",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "Diga a ela que ela é inteligente.",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "Se você sempre enrolar o nariz e dizer que ele é nojento, ele provavelmente continuará sendo mau. ;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "Observe o que ele quer ou não quer compartilhar com você.",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "Concentre-se nas suas qualidades positivas.",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "Mostre que a opinião dela é importante.",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "Pesquise on-line para descobrir para onde os turistas vão em sua área ou passeie até o centro de informações turísticas para obter informações.",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "É um toque adicional que deve ser usado com moderação e nas circunstâncias certas.",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "Ele pode realmente ter outro compromisso, ou ele pode se sentir muito tímido perto de você para sair cara a cara.",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "Isso pode fazer com que a pessoa com quem você está flertando se sinta desconfortável, o que é o oposto do que você quer!",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "Você pode acabar conversando com a pessoa por um período de tempo, ficando cada vez mais confortável com ela com o passar do tempo.",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "Não abra pedindo um número do nada.",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "A atração intensa por alguém geralmente dura apenas nos primeiros meses de um relacionamento.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "Veja o que ele está vestindo.",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "Uma boa parte dos cupês se encontra no trabalho.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "A resposta esperançosamente abrirá uma chance de perguntar a ela sobre seu trabalho.",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "Presenteie-a com uma massagem à tarde no spa.",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "Às vezes, você pode ser incompatível de maneiras que você não vê, e às vezes um cara simplesmente não está pronto para um relacionamento de longo prazo.",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "Não finja que gosta de uma atividade porque há muitas garotas fazendo isso também.",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "Envie uma mensagem de texto fofa se eles forem seus amigos.",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "Ela pode ter um toque de recolher mais tarde do que você ou nenhum, enquanto você ainda deve chegar em casa mais cedo.",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "Alguém com as mesmas visões de vida que você provavelmente é importante.",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "Ou, você pode pedir ao seu amigo em comum para apresentá-lo, se você ainda não conhece o cara de quem gosta muito.",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "Esse movimento que vemos em tantos lugares em direção à liberdade econômica é indivisível do movimento mundial em direção à liberdade política - e contra o governo totalitário. ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "Vamos mudar tudo isso; em vez de um orçamento presidencial que é descartado e uma resolução do orçamento do Congresso que não é aplicada, por que não uma simples parceria, um acordo conjunto que estabeleça as prioridades de gastos dentro das receitas disponíveis? ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "Novos sons em minha mente",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "Mas o que faremos quando estivermos sóbrios?",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "Eu poderia cantar sobre como o amor é uma batalha perdida...",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "Mas você se sente como um jovem Deus?",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "Mas se ele fez o que faz com um estranho",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "Eu disse: “Isso é mentira”",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "Se ele está segurando você tão forte",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "Isso é típico do amor, não posso mais esperar, não vou esperar",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]