[
  [
    "Depois de três dias de busca, eles encontraram a cabana.",
    "36dfa84aa5e988c1a31cef0df3ddb1d2"
  ],
  [
    "Ok, dois, três anos de aluguel, serviços públicos, comida...",
    "f10b66a732f3733122cfef9ae036475c"
  ],
  [
    "10 espécies ameaçadas de extinção nas ruas de Toronto",
    "9aae3579bbce15594317a406099fd664"
  ],
  [
    "No início deste romance de Dickens, Pip conhece um condenado fugitivo que ameaça comê-lo",
    "0997eb425f84307b6b2d8fec0a7b95c1"
  ],
  [
    "Minha esposa diz que estou comprometido.",
    "9b87e9b711cec13ffa7b9e1b36367657"
  ],
  [
    "Rattleborough, enquanto “Old Charley Goodfellow” estava em termos íntimos",
    "058604109c74db847efbde22eaf52339"
  ],
  [
    "Meu colar escorrendo pela minha coluna",
    "002a03b4da096fac9c8f8a42d1b86360"
  ],
  [
    "O tribunal distrital não errou ao constatar que a Portaria era facialmente discriminatória contra o comércio interestadual.",
    "66fc77c7fd50c116bd9b6f7fd72a4805"
  ],
  [
    "Eu vi um vídeo no youtube chamado “[O Deus Real: Uma Epifania] (e a versão é que quando se trata de religião, Deus é realmente o crente, então quando você zomba de Deus, a pessoa toma isso como um insulto a si mesma.",
    "1d8ad90c69d31408fbcbfa0f0962cf87"
  ],
  [
    "S.s.india vai desenhar a série depois de muitos anos em solo sul-africano..",
    "484c25dc257f77c9d9175916812b4583"
  ],
  [
    "Agora, vamos esclarecer algumas coisas.",
    "f2d76a43aea923a256b43ec900114468"
  ],
  [
    "Voe com os Demon Slayers.",
    "bc391003bdf35b22fe6e1f8efb0db672"
  ],
  [
    "Ele nasceu em 22 de janeiro em alojamentos na Holles Street, em Londres.",
    "bb1414e80ef814ff942811edecca1283"
  ],
  [
    "Eu recomendaria os de frutas frescas, eles são deliciosos!",
    "e07d84e54f95a5e2e3de5da87d39e425"
  ],
  [
    "As coisas não são o que parecem.",
    "9b30403a1a15ba933670f257f45963b9"
  ],
  [
    "Eu só estava ouvindo atentamente.",
    "a8c5d2bb2a783979384c4bd6b67f34fa"
  ],
  [
    "Rota do Santa Claus Parade e fechamento de estradas em Toronto",
    "4a152237dd7c2dcd732fd1a1dccf4a30"
  ],
  [
    "Esta atriz de “Alien” estrelou a peça de 1996 de seu amigo de longa data Christopher Durang, “Sex and Longing”",
    "78f2c18082bd33e51c4bdabfcecf7e4f"
  ],
  [
    "Eu tenho algumas piadas sobre desemprego, mas elas precisam de algum trabalho.",
    "601b2eb5b63ccc9e7e927c7c35b91b09"
  ],
  [
    "O namorado dela chega em casa e nós sentamos e conversamos um pouco.",
    "512337b1bd5cd51b78030926e31e803e"
  ],
  [
    "Estamos comendo, onde está o seu prato?",
    "445ff4c18d7225efddb9396bff7e4813"
  ],
  [
    "Esta leitura é consistente com o propósito da relação anterior de equilibrar os interesses do réu protegidos pelo estatuto de limitações com a preferência do Regulamento Federal de Processo Civil em geral, e da Regra 15 em particular, para resolver disputas por seus méritos.",
    "5895d2fd38f6ce06fc9ddf0119cccc5d"
  ],
  [
    "**Editar 2: ** Meu exemplo de AP é péssimo, por favor, não jogue pedras em mim.",
    "c89519feb0a7bfa0cfe5d74eb4d7c2d6"
  ],
  [
    "Ajude a perguntar a hui shi she quantos le totalmente intocados.",
    "13acfae757bb3bb74d3d8c8a658dcd44"
  ],
  [
    "Eles incluem um homem que dirigiu logística e financiamento para os ataques de 11 de setembro; o chefe das operações da Al Qaeda no Golfo Pérsico, que planejou os bombardeios de nossas embaixadas na África Oriental e no USS Cole; um chefe de operações da Al Qaeda do Sudeste Asiático; um ex-diretor de treinamento da Al Qaeda acampamentos no Afeganistão; um importante agente da Al Qaeda na Europa; um importante líder da Al Qaeda no Iêmen.",
    "951bffd34d4ac97a39a1f0bce065330b"
  ],
  [
    "Informe o seu médico se suspeitar que tem PPD.",
    "eef91d8aa970d9023c1a01c95f491608"
  ],
  [
    "Localizado no quadrante superior direito da cavidade abdominal, repousa logo abaixo do diafragma, à direita do estômago e sobrepõe a vesícula biliar.",
    "93a4c015201471585f5e03252592c2b5"
  ],
  [
    "Eu não posto avaliações com frequência - mas eu só tenho que deixar as pessoas saberem que restaurante incrível é esse!",
    "d49515523b273fa96f7c7f4d60a0c837"
  ],
  [
    "Você consegue imaginar algo mais cruel e injusto do que essa conduta?",
    "fc0f11c5795e2c5bd4062326a118ff61"
  ],
  [
    "Agora saia daqui! Ei Ross.",
    "6dfa92b49ba2ef34b109d98eaf9727cf"
  ],
  [
    "Novas adições impressionantes chegando ao Eaton Centre",
    "b83402e7ce845ea04bfa339a527880ec"
  ],
  [
    "Em Park County, 30 milhas a noroeste de Pike's Peak",
    "ba43c84542187c87057609a2d3d941d5"
  ],
  [
    "O cara que levou uma companhia aérea ao tribunal por causa da bagagem desaparecida perdeu o caso.",
    "ed62efeacaea3faea6372e186ceb6c59"
  ],
  [
    "noite em um barco aberto em um mar agitado, em vez de excursionistas do interior",
    "fde9bca7d27827bdd84fb9e8bb461384"
  ],
  [
    "Sim, eu arraso no 6, 6",
    "9c6e017aab0e2a3191270f5b71657494"
  ],
  [
    "3. Medidas tomadas pela PlayWood para proteger o sigilo de seu conceito",
    "d9db84d7951630e6dda131bc27c051ae"
  ],
  [
    "“Argentina” e “planejamento de longo prazo” são uma espécie de oximoro.",
    "f3d3322031ce1a16ecfa918e84589f67"
  ],
  [
    "Hahaha acontece que minha avó não cozinha, então eu tenho que comprar o jantar para todos!",
    "7c59ce740688b6cca473e9e540079bd8"
  ],
  [
    "Faça uma escola como Bruce Randolph em Denver.",
    "731ca17ba17e67e9c7b4a33de1d4ae60"
  ],
  [
    "Lide com um membro negativo da família.",
    "ba4c1cfc1401b149af1775a7f5412428"
  ],
  [
    "Anarquismo verde (ou eco-anarquismo) <ref>David Pepper (1996).",
    "1dead6b9d5a0f43a990567fda6c922ff"
  ],
  [
    "No geral, eles fazem um bom trabalho em suas massas caseiras, mas os molhos, etc. precisam ser trabalhados.",
    "5578be278eba1a2e7bf9ac0eb59808f8"
  ],
  [
    "O rei empalideceu, e os outros príncipes ficaram calados e tristes, pois ninguém podia negar que esta era a peça mais maravilhosa de musselina que se encontrava no mundo.",
    "aa179cdf9f1e2cd721be8bfc0e028380"
  ],
  [
    "Quero dizer, não vamos mais morar juntos?",
    "99ac92726107003c3510b957406e0bc4"
  ],
  [
    "Pussy Riot lidera a Parada do Orgulho da Dinamarca em 2015",
    "9605c2bbcf860721bc56d6dfcc686c7c"
  ],
  [
    "Ela é do Brooklyn, tem um Ph.D. em fisiologia e é a mãe de Deryk",
    "89ec93b2fdcfcef31b96dd7302bb6245"
  ],
  [
    "Como você coloca uma mulher gorda na cama?",
    "ad435f2dc0d02ef253092f3e7833472c"
  ],
  [
    "Ele estava montado em um bom animal forte e bonito, no valor de cinquenta",
    "c2b851050c188b9d28d06d284388ce43"
  ],
  [
    "A Commonwealth argumenta que o NRC agiu arbitrária e caprichosamente quando canalizou as preocupações de incêndio na piscina da Commonwealth em uma regulamentação genérica, sem quaisquer garantias de que o resultado da regulamentação se aplicaria aos procedimentos de licenciamento individuais para as plantas Pilgrim e Vermont Yankee.",
    "66a181d06ce0cde74e3fc8c8633eeb32"
  ],
  [
    "Enquanto descarrega o sofá, uma família inteira de uma das casas sai furiosa e começa a gritar conosco que estamos despejando.",
    "0520478c5f384679fd7d07c2600d158e"
  ],
  [
    "Depois da droga, ela poderá comer.",
    "59047fe46eaaceb2530d5293a44b46db"
  ],
  [
    "Ele aproxima o poder e a tomada de decisões das pessoas.",
    "9f5f1876dfea808377c000c692c2ca3a"
  ],
  [
    "Sempre olhe para a segunda tela de negociação.",
    "34027ebb175eba2c98beaac787f4f46a"
  ],
  [
    "Ele viajou com a equipe produzindo os jogos de estrada e aprendeu os meandros da direção de beisebol para a televisão com os veteranos da indústria Joe O'Rourke de Boston e Bob Hiestand de Los Angeles.",
    "fe5ff14b384785ef919052f9352dc2f7"
  ],
  [
    "Eu ficaria muito mais perturbado se um treinador quisesse pegar um cachorro novo sem fazer perguntas.",
    "1457149400d3df1c2a6962a6fa56b6cb"
  ],
  [
    "Pessoas em casas de vidro não devem atirar pedras, Dick, disse Jaqueline.",
    "59375fd4ad37b74009fc0ed330227c4a"
  ],
  [
    "Vou arrumar minha bunda!",
    "f94d0c09a9711142b801043528092462"
  ],
  [
    "Lista de Naquibullah: Uma conspiração para Koirala",
    "067bbf359b62c822377a4def190a0458"
  ],
  [
    "É o que normalmente é transportado em um balde de metal chamado scuttle",
    "393ff71f240a425c1e66ce85f8401148"
  ],
  [
    "O que o francês disse quando desceu as escadas?",
    "56ac57dc6c723740d01fd83035340930"
  ],
  [
    "memorandos para o benefício da minha família e da humanidade.",
    "e54b754ccc86fb7c9e91fb8b2d63776a"
  ],
  [
    "Estou batendo na boceta como Michael, eu a chamo de Dirty Diana",
    "d061a512c6a052b6c3cf71a55e5bf562"
  ],
  [
    "O NC-Stat “é composto por um dispositivo portátil operado por bateria e biossensores descartáveis descartáveis que são colocados no corpo do paciente para detectar neuropatias”. Id.",
    "3b84a0d15192e0614e0d721cb2f50682"
  ],
  [
    "Menos vizinhos = menos problemas.",
    "ff2f6ae37dd711dfb4276953391d4279"
  ],
  [
    "Faça login na sua conta agora e verifique-os.",
    "b68b60aa0dbe5273de7966931937fed8"
  ],
  [
    "Eu irei a qualquer lugar do mundo para abrir novos mercados para produtos americanos.",
    "a8263cad1db4ef88ad9683ca5f9c0c8d"
  ],
  [
    "Escolha um bom local para sua lanchonete.",
    "3dabf97c2329c72fd8b2d7cc82c4c807"
  ],
  [
    "Em 2015, quase meio milhão de estudantes do ensino médio e mais de 34.000 universitários jogaram nos times de beisebol de suas escolas.",
    "87e26454ae1bd7887b702a75da128ba8"
  ],
  [
    "Além disso, não sou fã da nova tendência em cadeias de restaurantes de ter o computador eletrônico de pedidos do lado da mesa.",
    "7d01c748452d13d1ccb34effa451f4ee"
  ],
  [
    "Quando a primavera chegou, e tudo lá fora estava verde, o urso disse certa manhã para Branca de Neve: Agora eu devo ir embora, e não voltar novamente o verão inteiro.",
    "c62698b058be1e2be193c95042839c2c"
  ],
  [
    "Ok, vocês estão livres hoje à noite?",
    "693fbf6fd1263c4d64d9c9f61beee570"
  ],
  [
    "HC pede que PUDA apresente declaração de imposto",
    "407a38e8e8904ecc625f559461dc2230"
  ],
  [
    "Preferindo ir onde a chuva se transforma em neve, ele invernou em Schruns enquanto escrevia “The Sun Also Rises”",
    "df3820dc0d388ec8e684795c756521ed"
  ],
  [
    "“Hora de sair roubando”, bocejei.",
    "8f1122b0c1830b2251d6d83af10c02e3"
  ],
  [
    "Esta pergunta eu concluí para não ouvir, e exigi se ele tinha alguma idéia",
    "9ff55eec2ffd8329d04657e950635189"
  ],
  [
    "Eu tenho que ir, ir, ir, ir duro!",
    "0decdae3db73804f4494926d54c2bab6"
  ],
  [
    "Esta conclusão decorre das disposições da Lei, que preservam e limitam especificamente a autoridade governamental tradicional estadual e local.",
    "de318ddf1208a6335742f5ca256d35c7"
  ],
  [
    "Eu sei que é péssimo e está quente, mas use seu MALDITO EPI!!",
    "baea42ba7ffa24935f9c575b59188824"
  ],
  [
    "Mas acho que talvez parcialmente porque você acabou de se recuperar?",
    "e9aed4fd24bfda7af0e99223aae49756"
  ],
  [
    "Os membros desta Câmara são pessoas práticas, e sei que não se ressentirão com alguns conselhos práticos.",
    "018fa56f7cf268b231f70063e24d3deb"
  ],
  [
    "Julgue o nível de habilidade do seu inimigo.",
    "4c847fc4acfc0608ea8b0f9a07a32edc"
  ],
  [
    "O pensamento econômico de Gandhi discordou de Marx, de acordo com o estudioso da teoria política e economista Bhikhu Parekh.",
    "228b3de2e19acc292f51903e36edef00"
  ],
  [
    "Depois que eu quebrei a parte superior e tirei uma foto, mostrada aqui, parecia um pouco leve no conteúdo.",
    "f4a624660af847533c9c95159b534e87"
  ],
  [
    "Mas o urso começou a falar e disse: Não tenha medo: eu não vou te machucar.",
    "dbe71aa7bb542b621b9df6f374c77522"
  ],
  [
    "Desculpe, pela última vez, por que vocês dois não estão juntos de novo?",
    "3e3f9f5705b1cb7aecbddb77d5532803"
  ],
  [
    "A batalha da pizza esquenta ao norte de Berlim",
    "ef7ca322cb7ecd2de2ad8b876e5969a4"
  ],
  [
    "Esse trecho de grama cortada de perto, do tee ao green, pode ser reto ou em um ângulo chamado dogleg.",
    "7004f8c23933661b8a005a529db69036"
  ],
  [
    "Por que o Papai Noel tem um saco tão grande?",
    "5d7209e5ca897d2580c504bd36bdb068"
  ],
  [
    "esposa, que adorava andar de bicicleta e dirigir e passeios ao ar livre até certo ponto;",
    "1e0b456e13a45f28243978716e9d21d0"
  ],
  [
    "Weezy Wee roll com K's, glocks e MAC's",
    "0cdbe0a9dc841f884ad58b9eec8fdf2c"
  ],
  [
    "B. Os demandantes podem buscar uma solução sob a HAVA?",
    "ba2470000f93984db510da9955990041"
  ],
  [
    "Você não tinha ideia de que aquelas garotas estavam noivas quando você se aproxima delas e ainda fez novos amigos.",
    "e8580923536b97b7e20f692301897066"
  ],
  [
    "Hahaha omg qual é o nome ou quarto das ruas HAHA.",
    "2beda6c156e830c988f5e63812ae9d20"
  ],
  [
    "Nas melhores tradições da nossa nação, os americanos estão determinados a acertar as coisas.",
    "6adf4ff5002fe9c525fcb7291cf9173f"
  ],
  [
    "Adicione todos os seus pontos acima.",
    "ec5d56daf9dbba761e5e89aa21c405f9"
  ],
  [
    "Motins religiosos mortais reapareceram em várias cidades, com 91 somente nas Províncias Unidas de Agra e Oudh.",
    "42e9945e5060e990704079ac0ed1bdf4"
  ],
  [
    "(Eu geralmente ganho tho - vergonhosamente)",
    "de893efc871f9c19ef6282db052ec555"
  ],
  [
    "Sofremos tanto mal juntos, e nos amamos tanto, disse o Príncipe; e ele insistiu em ir para casa buscar a carruagem com os sete cavalos, e ela deveria esperar por ele lá, à beira-mar.",
    "b2cb00fe8d9d32f59ca8fa1f9513329c"
  ],
  [
    "Ok, se não for esse cara, vai ser outra pessoa!",
    "e3f42b802e876526f5edfd66d7ad9080"
  ],
  [
    "Jharkhand bandh começa em meio a uma forte segurança",
    "f21a9e41d98bef1f0f7fd4990edf93a0"
  ],
  [
    "A bandeira dos estados federados da Micronésia tem 4 estrelas em um fundo azul, o azul representando este oceano",
    "405b23e04441fdec7b0fb4dce66cbd8f"
  ],
  [
    "Super Bowl: clipes de 30 segundos de homens correndo entre comerciais",
    "8ae697d9fa9ebce3c7f4cdd7082b9c7d"
  ],
  [
    "apareceu bem familiarizado, e onde seu comportamento original novamente se tornou",
    "1c7683fcd25072cb7c31eba2ac65a821"
  ],
  [
    "Agora meu jogo no gelo é excelente para que as enxadas possam chupar meu pau",
    "8e0e1eed0862fe93cc2862477de8405c"
  ],
  [
    "O tribunal distrital concluiu que os demandantes não cumpriram o requisito de lesão de fato porque seus supostos ferimentos - a perda de seus empregos - não haviam realmente ocorrido e, portanto, eram apenas hipotéticos.",
    "9d3b2212283eb750a401f08c30a02928"
  ],
  [
    "Veja por que eu não gosto do MVc3:",
    "c13c139f42f1df4a5a7c1057792adc60"
  ],
  [
    "Faremos da América o grande país mais seguro da Terra.",
    "cf310c3c9c21b5bfd5c288b919473d2d"
  ],
  [
    "Comece a ensinar conceitos básicos de matemática com a ajuda da associação de cores.",
    "4dbf4e07a7e613d54a7b30bafb48bf74"
  ],
  [
    "Esse arranjo às vezes é quebrado por acidentes geográficos, mais notavelmente as ravinas do rio Don.",
    "2f2762292fba778e0c0d452606b3394a"
  ],
  [
    "Eu acredito que este é um restaurante bastante novo.",
    "d11f0b1b0d5c99bc4bafac94da5f288d"
  ],
  [
    "Ela se decidiu rapidamente, enquanto Dick estava juntando suas coisas.",
    "508a7437fefc2f216ef958d15793582c"
  ],
  [
    "Ok, quando você está jogando uma máquina e ela não pagou, um espreitador espera que você desista e então...",
    "20f9f00560b6a905444ab3408e9be57b"
  ],
  [
    "Câmara adota moção contra a saffronização",
    "0be4c68fc6b44a1fdc545ad8b5ae4df0"
  ],
  [
    "Em 29 de maio de 1963, Ann-Margret cantou na 46ª e última festa de aniversário deste famoso homem",
    "005b49293e721cac579aaeb420ba3c2b"
  ],
  [
    "Gosto de longas caminhadas, especialmente quando são levadas por pessoas que me incomodam.",
    "02b4e6d01d5752662049021b063e111f"
  ],
  [
    "“Ele não podia mais jogar o Wold",
    "7c0ce939de00c68118980a4e781f152c"
  ],
  [
    "Phelan enviaria um e-mail, e em uma ocasião uma carta física, para Dindyal solicitando que o dinheiro fosse retirado, e então Dindyal retiraria o dinheiro e o enviaria para Phelan.",
    "9a00168b9bc6b111d2850906892a1fbb"
  ],
  [
    "Então, se você namorou uma celebridade da lista b, basta dizer seu primeiro nome e enfatizar por que essa pessoa era louca ou por que não deu certo.",
    "553f98299ac4a42f3106986c031ab4d1"
  ],
  [
    "Além disso, podemos estar interessados em um empréstimo para renovação de casa.",
    "9b710f34bbcc109fb45f1b4bdf9fe565"
  ],
  [
    "É sobre promover o sucesso da América.",
    "beccc73109fd496ae6e5e46cfd274790"
  ],
  [
    "Expresse suas necessidades aos seus entes queridos.",
    "7f95ef80a597b587a93b0892ccc5eb1f"
  ],
  [
    "O Ano Internacional da Luz de 2015 celebrou o milésimo aniversário das obras sobre óptica de Ibn Al-Haytham.",
    "4baff014dbf00b17ebdb72bcd562d379"
  ],
  [
    "Quando eu gentilmente perguntei sobre isso, a senhora foi rude e sua resposta foi boa, quem fez o apmt citou você errado.",
    "db91085ad66e829ab9224e6751435f72"
  ],
  [
    "E ele estava então — cansado — de mim?",
    "04e04c32454dfcaaf572f050a37bb15a"
  ],
  [
    "Não é esse tipo de aniversário.",
    "2d0596ce217651e8fa35b820c5515282"
  ],
  [
    "Sonia fará um tour pelas áreas atingidas pela seca no estado em breve",
    "4a1d3bc492e37064b79d1d68384c4e46"
  ],
  [
    "Mais tarde senador dos EUA, em 1962 ele fez uma famosa viagem de 75.000 milhas",
    "078ec6501474c399d6609d90feaca3b4"
  ],
  [
    "Esteja lá em 5 minutos, se não, leia isso novamente.",
    "a5ce8e38f99f356bebe2f7f883b54ba6"
  ],
  [
    "Quem no mundo o homem pode ser?”",
    "07b8389205a81b7b390e24d4b67607b1"
  ],
  [
    "Mas esta cidade não é uma porcaria, mas uma cidade fantasma",
    "78b3c52f7d6b61154211e27f13e3751a"
  ],
  [
    "Pacific States Telephone & Telegraph Co. v. Oregon, 223 U.",
    "a75de3679d695810b7a9afa944b96225"
  ],
  [
    "O mesmo se aplica quando você está procurando uma universidade para fazer seu doutorado.",
    "dff032fcc48f1e888c87eab231a7a756"
  ],
  [
    "Ah, muito obrigado.. eu já comprei 2 ovos..",
    "74382604ea9b17a5c47d62d2401f25c2"
  ],
  [
    "Nossas alianças mais antigas na Europa e na Ásia estão mais fortes do que nunca.",
    "930e20a9185a7166bf7fd446c0771b80"
  ],
  [
    "“Junte-se à Feingold Association.",
    "26614f892c87a77d82c650adf1f4613f"
  ],
  [
    "O fragmento continental Austrália-Nova Zelândia de Gondwana se separou do resto do Gondwana no final do período Cretáceo (95—90 Ma).",
    "81b17f9955f68593c8714f8815d25286"
  ],
  [
    "De lá, verifiquei o site deles e decidi entrar em contato com o spa pelo Yelp.",
    "6d10cc4311fc41c32c808dfa466c064b"
  ],
  [
    "A ovelha com os chifres dourados ordenou que sua carruagem fosse buscada, e um momento depois apareceram seis cabras, atreladas a uma abóbora, que era tão grande que duas pessoas podiam muito bem sentar-se nela, e estava toda forrada com almofadas de veludo e penugem.",
    "fa2f8b0ef6e09d0f14cad4e67df0b8ad"
  ],
  [
    "Ei, talvez eles quisessem escrever, 'Quieto, cadela. '",
    "8056a98e6d6f774111c526c87d3a78c6"
  ],
  [
    "Uniqlo confirma que está chegando à Suécia",
    "39ddce3227222a7d0342128b98b6f1c6"
  ],
  [
    "Personagem título de um filme de Woody Allen que se torna famoso como o “Camaleão Humano”",
    "8e90c726f68ac292e15ac85306c4722b"
  ],
  [
    "Tomate: Eu vi o molho para salada.",
    "6d42f24bc7ad501fcaf20ba74450ddd4"
  ],
  [
    "“Oh... você vai trotar ela mesma?",
    "564cf23f6a5f280410eed5a3d96b700f"
  ],
  [
    "Big O sei o negócio, ele é o único que me mostrou",
    "38c34bb9ec7dd0c7f7771a9a0d144459"
  ],
  [
    "Pelo registro, parece que a moção dos apelados para julgamento sumário sobre as reivindicações de assédio e rescisão politicamente motivadas foi apresentada um dia após um prazo imposto pelo tribunal distrital, depois que o tribunal já havia concedido duas prorrogações de tempo para apresentar a moção.",
    "36d7ef72e594fe12eacdf1be72ed0668"
  ],
  [
    "Eu tento contrariar isso sendo humilde, mas realmente me incomoda que essa parte de mim esteja tão preocupada em impressionar as pessoas.",
    "ca260c49969acc55ee341c29934b891a"
  ],
  [
    "Você não tem que apresentar??",
    "a0353d865e90f95e8649428cae898e66"
  ],
  [
    "Já fizemos mais para avançar a causa da reforma da saúde nos últimos trinta dias do que fizemos na última década.",
    "31f5f864b22f764915c32d431af5af4e"
  ],
  [
    "“Obtenha o nível de pelo menos 30 de mineração.",
    "534198caea69c2c57d7eb1646533b9ff"
  ],
  [
    "No entanto, na maioria das espécies, é dividido em lobos direito e esquerdo; exceções a essa regra geral incluem cobras, onde a forma do corpo requer uma forma simples de charuto.",
    "ba7779cea90706597a284605f726ff6d"
  ],
  [
    "Este lugar é o mais autêntico possível quando se trata de pubs irlandeses.",
    "4ef93a8b35cbc745419c19ad03f21405"
  ],
  [
    "Agora peço que me perdoe não só a mim, mas ao meu filho Aladdin.",
    "f69d42900172d05109c63c31d6604cac"
  ],
  [
    "O que quer dizer com “ir para Londres”?",
    "39f3fa722404f7720f7a8ea021427560"
  ],
  [
    "12 shows imperdíveis na Alemanha em julho",
    "2b95061b1cc265ff274c0ec0addbdfe2"
  ],
  [
    "Esta mulher que invade tumbas em 3D fez comerciais para o Sci-Fi Channel",
    "df6cc54a40c7b8d3df6a5b9a7bb8f4e8"
  ],
  [
    "Eles simplesmente não ficaram ruins ainda.",
    "fa5a8659a9742d43129a7a4ddbb9123d"
  ],
  [
    "o fato é que, à medida que ele se contorce neste fio, que alguns",
    "0f72c062dac0d6dc905f70617531fc63"
  ],
  [
    "Baby, quando eu estou dormindo, se é menos como eu estou sonhando",
    "e83ee11578b360f88a1225f4ae4d7085"
  ],
  [
    "Em causa no presente caso está a exceção que orienta o governo a realizar trabalhos internos se uma comparação de custos “demonstrar que o governo está operando ou pode operar a atividade em uma base contínua a um custo estimado mais baixo do que uma fonte comercial qualificada”. Gabinete Executivo do Presidente, Circular OMB A-76, para.",
    "26c1d7f1c3cdff25ed581c7cf8a99323"
  ],
  [
    "Se você não pode dizer no final do dia que deixou uma impressão duradoura em alguém, não deve esperar uma dica dela.",
    "5b6c10c44924b0173eb0ede088dd62b8"
  ],
  [
    "Sim, peso fora dos meus ombros!",
    "88a3d9d12ff7a9e49071c338d3efff47"
  ],
  [
    "Economistas independentes dizem que a reforma da imigração aumentará nossa economia e reduzirá nossos déficits em quase US $1 trilhão nas próximas duas décadas.",
    "52da58fe33991514450b9a34a258332d"
  ],
  [
    "Mantenha contato regular com seu médico.",
    "ded9e63a878ad9c390959237d3cfff32"
  ],
  [
    "Tentativas rigorosas de alertar sobre tornados começaram nos Estados Unidos em meados do século XX.",
    "49dfbf6aca254fdd64a6913511e3fe44"
  ],
  [
    "Embora este lugar esteja bom, há muitos outros lugares para comprar tecidos na cidade e eu levarei meu negócio para outro lugar a partir de agora.",
    "202cb3860bf6d6f1119bf96dbf10c2e0"
  ],
  [
    "Deixe-me ser transportado para Gluckstein, deixado lá desprotegido, e se, em três dias, eu não voltar com meus irmãos em segurança e bem, Vossa Majestade será poupada de um dever cruel.",
    "42cd2cd05b2aa32791a23638fcbceb0a"
  ],
  [
    "Você não mora neste bairro.",
    "a282bc4e26b6fe6b0743e523f5a06804"
  ],
  [
    "Deras desempenhará papel fundamental nas pesquisas",
    "7e256942cfb86fafbc3640500c60569d"
  ],
  [
    "O próspero século V aC na Grécia é mais conhecido como este",
    "dbbfe0165a3c0a1f9dd5097ff7b979bc"
  ],
  [
    "Minha namorada acha que eu sou viciado em jogos de azar.",
    "e927fbb497575f7f2143b48e597152fb"
  ],
  [
    "que às vezes em clima seco.”",
    "64c5e0f57ffb5095144df399a59a9cff"
  ],
  [
    "Os 5 Elemantz para a vida, meu homem Thyme",
    "7736f050706aba25efd79af38eebd492"
  ],
  [
    "Wilson comentou que ficou impressionado com a aparência e a qualidade dos protótipos da PlayWood e levantou a possibilidade de trabalhar juntos sob um contrato de fabricação personalizado para produzir a linha de produtos Thomas da Learning Curve.",
    "e114cc4f28e89049b7d4ae25d7e7802d"
  ],
  [
    "(Se você for australiano, provavelmente *é* a vogal em “cama”).",
    "96ee51fa55bb4f28d7b4b3ece71f756e"
  ],
  [
    "Haha, mas deixe você saber lah!",
    "9107d4260c32503a568e319ee43a3f91"
  ],
  [
    "Na educação, devemos confiar que os alunos aprenderão se tiverem a chance, e capacitar os pais a exigirem resultados de nossas escolas.",
    "513e42393fb032aa18f5ddc09e916724"
  ],
  [
    "Copie e cole o arquivo 'tome' do Disco 2 para o seu computador.",
    "8ef472d7bca4dacb5d0cb61fec3f1685"
  ],
  [
    "* They Lie We Die — biblioteca virtual anarquista contendo 768 livros, folhetos e textos",
    "a2a8409cf615b2cd9f6f7fb5ca814cb3"
  ],
  [
    "Quanto ao meu encontro, ele realmente eclipsou tudo e as ostras mantiveram sua reputação...",
    "c1146a1e4b500405044afd484da90dba"
  ],
  [
    "Não era que o fazedor de bichas não estivesse, talvez, mais irritado do que sua esposa, mas que ela o provocasse, e que ele era do humor de muitos outros, que amam esposas para falar bem, mas pensam aqueles muito importunos que estão continuamente fazendo isso.",
    "5272445f9ddfea13a729eda287c1d3d4"
  ],
  [
    "Você pode chutar a bunda de qualquer um que quiser também.",
    "22ca285871326d7a97459d6de8448952"
  ],
  [
    "Drake\\ Heritage Moments\\ agora são uma coisa",
    "4bc47d4b08ce19b83bd3dfc0f73370e9"
  ],
  [
    "O primeiro desses 85 ensaios pedindo a ratificação da Constituição apareceu em 27 de outubro de 1787 em um jornal de Nova York",
    "5f416876fd8187f06f2bc09c7acf81f0"
  ],
  [
    "Eu não vou aspirar até que a Sears faça um em que você possa andar.",
    "c672d24fceb49588a87b9c84ba923343"
  ],
  [
    "que foi traçado com a mesma precisão em um branco brilhante, sobre o fundo escuro de",
    "8651efdaeb5d3af3047f48bdbe82bbca"
  ],
  [
    "Eu nunca serei sua chave inglesa",
    "c93a9d1c72bdce5221d6c6ae8037c70e"
  ],
  [
    "Mas sob a lógica de Harmelin, a idade do réu é imaterial para a análise da Oitava Emenda.",
    "ee7e6280189a6a4b7d3dcd01d497dd3b"
  ],
  [
    "Então, qual é a diferença entre difração e floração leve?",
    "827f83b4877680bb23f078ec900913bb"
  ],
  [
    "Olá eu sou um porquinho, prazer em conhecê-lo!",
    "7ae04b3859a53dc7426fa47672549d9b"
  ],
  [
    "No final, os iraquianos devem ser capazes de defender seu próprio país - e nós ajudaremos essa nova e orgulhosa nação a garantir sua liberdade.",
    "83b821f26055ad96548768994f672031"
  ],
  [
    "Crie um desafio para si mesmo.",
    "000a177a7c1d0eee5e9963c8372a2b3c"
  ],
  [
    "* 17) Sobre a configuração do mundo ()",
    "3f77cf272ec15c11830771c2e759ec41"
  ],
  [
    "O que eles nos permitiram fazer foi transferir o ingresso para um futuro show.",
    "02651f218649ef528bf50ef284ef1260"
  ],
  [
    "Tendo observado que a chave do armário estava manchada de sangue, ela tentou duas ou três vezes limpá-la, mas o sangue não saía; em vão ela lavou e até esfregou com sabão e areia; o sangue ainda permaneceu, pois a chave era mágica e ela nunca poderia deixá-la completamente limpa; quando o sangue foi embora de um lado, veio de novo do outro.",
    "ead4c9a8d61f53be31a7dfa060ac25ba"
  ],
  [
    "Bem, tudo bem então, eu acho que eu não deveria ficar muito animado com o fato de que eu acabei de beijá-la!",
    "8d353cb1f2f6567d275e498dea76ccc1"
  ],
  [
    "Leslieville finalmente tem seu novo mural (e parece bom)",
    "810ccd39daeb20a18676482e2c16376d"
  ],
  [
    "É difícil conseguir água doce; esse grande “mar” que forma a fronteira oeste é água salgada",
    "831452c454c10b51caf41fdf4436d85e"
  ],
  [
    "Já é amanhã na Austrália. \\ u005c",
    "0e373b2efda16787ec977980294f8e55"
  ],
  [
    "A parte observadora do meu cérebro percebe o quão absurda é toda a situação.",
    "a3d0472f17cc4da01d7851eb4aad55e2"
  ],
  [
    "Ele sustentou que as palavras da Cláusula “o recesso do Senado” não incluem recessos que ocorrem dentro de uma sessão formal do Congresso, ou seja, recessos intra-sessão.",
    "64799e4a6c522282d701e9b0e71bb3d5"
  ],
  [
    "O que você não é não faz de você quem você é.",
    "278c4ad3cc3b6062b830bde3c4238d37"
  ],
  [
    "O amor não é uma decisão, é um sentimento.",
    "1a3efaf711c1cf93ee728cc272d9168f"
  ],
  [
    "Ouça isso — ouça isso.",
    "f5007336e01cbf723e509baefd25c0f3"
  ],
  [
    "Pense no ciclismo de calorias.",
    "939865dbd056ed252b4764be782ac7e4"
  ],
  [
    "Em seu artigo sobre o princípio, Heisenberg usou a palavra “Ungenauigkeit” (imprecisão), não incerteza, para descrevê-lo.",
    "d964f534394dba4ff0232e236661bd09"
  ],
  [
    "Esse estilo de sapato não é para mim, pois uso principalmente sapatilhas e salto baixo.",
    "aa4bde4e025008c7468955fbb6ec5cb6"
  ],
  [
    "No entanto, Cinderela, apesar de suas roupas maldosas, era cem vezes mais bonita do que suas irmãs, embora elas estivessem sempre vestidas muito ricamente.",
    "4e0f419e2a1b6b9fff79524f642f3008"
  ],
  [
    "Ou você está aqui apenas para retocar a visão de Marion sobre a evolução?",
    "3f5acb36497c255de3d104fc7752d44a"
  ],
  [
    "O quarto de Ferris Bueller será recriado em Cuba",
    "08fb72f60725bf5b06f017f9c5408994"
  ],
  [
    "Palavra completando a linha “Nem qualquer pessoa estará sujeita à mesma ofensa a ser colocada duas vezes” este",
    "fcee57754750ac8dc5495c1094a58127"
  ],
  [
    "Ele disse “sim, uma planta e um cobertor de fogo.",
    "010bf7a7f7ef7b34440edb269cbeed7a"
  ],
  [
    "Quando ela tinha terminado sua música, o Estudante se levantou, e puxou um caderno",
    "8865b33e7ef0d5c34f8e0935d1512dbb"
  ],
  [
    "Cadela má faz bater palmas, me avise você",
    "d9c1bc1365bcb3dfa7f5dc7abcb8a5af"
  ],
  [
    "Embora o trabalho tenha tido um custo maior do que a Global havia previsto originalmente, era necessário tornar o Sistema Global capaz de receber os dados do CDOH e, portanto, se enquadrava na ampla linguagem “incorporará mudanças” do contrato.",
    "270656eba8605a6ca52cab7a28c1d259"
  ],
  [
    "Eu quero sacudir minhas pernas, bater meus dedos, fazer algum tipo de movimento físico para diminuir minha sensação nervosa, o que não é algo que eu tenha experimentado em anos.",
    "643c1132d56ffc7d29a59d14d5ca06cf"
  ],
  [
    "Haha começou a chover de novo): acidente!",
    "dce9c3673f1ffd218bf7d704eaa3505d"
  ],
  [
    "Esta noite, peço-lhe que trabalhe comigo para fazer um adiantamento bipartidário sobre a reforma da Previdência Social, creditando a poupança de juros da redução da dívida ao Fundo Fiduciário da Previdência Social para que seja forte e sólido pelos próximos 50 anos.",
    "f4d6719aa8acd8441db7653c9ab4776f"
  ],
  [
    "Fique noivo ou case-se com adolescentes.",
    "77ec4b57936471d78075a03e1a7771b2"
  ],
  [
    "O Reino Unido situa-se entre as latitudes 49° a 61° N e as longitudes 9° W a 2° E. A Irlanda do Norte partilha uma fronteira terrestre de 360 km com a República da Irlanda.",
    "c88cf7657ca35832ba2afa8dfd206ef7"
  ],
  [
    "4) A área entre as faixas de caixa e os corredores não é tão grande, então fica difícil navegar durante os horários de pico.",
    "cd21a665ea889428b6002d9e62646e0e"
  ],
  [
    "Qual deles você terá, minha querida?",
    "6e96a415f6c8acbf8c340435e8eec249"
  ],
  [
    "Sim, eu não, eu não consigo me safar com coisas assim.",
    "863eaead05115265c0c2c127e9858f1f"
  ],
  [
    "Para renomear ou não renomear estradas: BCC evolves policy",
    "34afc8234d846a6885c1fcdeaf3b5d69"
  ],
  [
    "Das moedas dos EUA atualmente cunhadas, é a menor em tamanho",
    "62a344e818b25cb543084c599e4b1d8b"
  ],
  [
    "Decisões ruins = boas histórias.",
    "b103c2ae553b6fe84f7d6b65d8efe744"
  ],
  [
    "Eu não estava me sentindo muito alto nesse momento, mas tudo em minha mente estava me afetando.",
    "fa203cfffd09cd23112e89824ed932b4"
  ],
  [
    "Não é o jeito que você beija que me despedaça",
    "d848b8a672948c44cf19358438a6d8e0"
  ],
  [
    "Foi indiscutível no julgamento que as vendas da Learning Curve dispararam depois que ela começou a vender o Clickety-Clack Track TM.",
    "013c5a3b94b990a1b7e908d29b51a246"
  ],
  [
    "* Honestidade brutal é uma obrigação, mas ao mesmo tempo tem tato.",
    "fd2f06eb6b458c5191cb7da679eb6dfa"
  ],
  [
    "Uau, eu admiro você sia Eu não posso ensinar para nozes!",
    "180fc9e8d7b16e88fb14d3b10f311a99"
  ],
  [
    "Regras para evitar fraudes financeiras, despejos tóxicos ou dispositivos médicos defeituosos não destroem o mercado livre.",
    "6ec1b6b8033f42e33cd3d01a54f95854"
  ],
  [
    "Pule na escada e suba até chegar ao ladrão.",
    "c86363db8e03989032f66bfbf9d8465c"
  ],
  [
    "Ele está abrindo um novo caminho no desenvolvimento da terapêutica, identificando ortólogos de genes humanos em outras espécies em um período de tempo notavelmente curto.",
    "6daf1a37c88f0df466de869b12cc43de"
  ],
  [
    "Eles lembram você 2 horas antes de uma consulta que você não sabia que tinha e a política de cancelamentos é 24 horas antes da sua consulta",
    "97581c86a5dd79dec564197874a1792b"
  ],
  [
    "Mas, madame, posso, sem ser culpado de má educação, ousar perguntar-lhe por que aventura você me conhece?",
    "adaea599cd9a8f27bc092270cbf70c74"
  ],
  [
    "O carro está esperando lá embaixo, eu só queria deixar essas cópias do meu livro para seus amigos.",
    "a679c87601908755c604d04cf74e9054"
  ],
  [
    "Qual é a aparência da extensão Spadina do TTC agora",
    "27842c1ff38b5c910e153286c70939ff"
  ],
  [
    "Will Lee interpretou o dono da loja; em 1982, os escritores incorporaram sua morte ao show para ajudar as crianças a lidar com a perda",
    "c7dd0d326ef6c9f3a40295701669ff99"
  ],
  [
    "Não existe essa coisa de inexistência.",
    "f81b6ebe1c5f1b997b2e3c66cdfd51fb"
  ],
  [
    "testemunha) agora solenemente chamado ao acusado para declarar se o que",
    "447e1321cf84703ea808fa824c972786"
  ],
  [
    "Qual das minhas correntes devo colocar?",
    "6114ccb56a37ce1aae770e16b96a6c32"
  ],
  [
    "Nesse caso, as Partes discordam sobre o significado do “Memorando de Acordo”. A moção dos réus, portanto, é NEGADA.",
    "752fbcb3357d327c0a2f954774a3d083"
  ],
  [
    "Eu não sabia dizer quantas vezes eu diria algo como “Onde você estava?” e ela mentia, e eu dizia: “Não, você estava 'aqui', estacionou 'aqui' e 'fez isso'.",
    "e6efa77146aeeb136d8f2976d9768a4e"
  ],
  [
    "Pedir comida japonesa para você.",
    "14c4540c1ff17ca68810b3bb53267aad"
  ],
  [
    "Podemos rir disso, mas você pensa sobre isso.",
    "b66178fa4cfea70f048b3c16a7670643"
  ],
  [
    "Meça seus passos por dia usando um pedômetro.",
    "6a737a8955ec707640b3097b26fb1a3a"
  ],
  [
    "O termo “Reino Unido” é encontrado em uso informal durante o século XVIII e o país também foi ocasionalmente referido como o “Reino Unido da Grã-Bretanha”, embora seu nome oficial completo, de 1707 a 1800, fosse meramente “Grã-Bretanha”, sem uma “forma longa”.",
    "ea053f5dec70daec3c7be575f15f2534"
  ],
  [
    "Mas quando eu estava lá, eles eram muito saborosos.",
    "877c15ae0e2fb20110d0d6776c7a1999"
  ],
  [
    "disse o príncipe Charles, que estava de pé com a ponta de sua espada no chão, e a lâmina dobrada.",
    "384d8ee2cf6a60c6b1a15c60176f50f9"
  ],
  [
    "Não, não, você não pode, você não pode, ok, você não pode, você não pode comprar as pérolas dela, você simplesmente não pode, você não pode, você não pode.",
    "ed4d4ae29a765d26356bb534e74ad8f9"
  ],
  [
    "Caos no trânsito marca protestos de SP",
    "3c6ff499900ec3c19bb545189566c52f"
  ],
  [
    "O Tanglewood Music Festival é um destaque de verão em Lenox, neste estado da Nova Inglaterra.",
    "74c811efdf08436d9ae265c21bec32ed"
  ],
  [
    "Um cavalheiro é um homem que sabe tocar acordeão, mas não toca.",
    "b9752bea143b56cd9bc9d278a19c447a"
  ],
  [
    "um bom forro colocado em seu interior antes de você dar um passo adiante.”",
    "960241173ea3c3ba9431b4b80b249939"
  ],
  [
    "Eu nunca acreditei em uma segunda chance",
    "f7ac77207ac1c824551e396c0cadc5be"
  ],
  [
    "Para apoiar esta alegação, a Reclamação cita vários artigos de jornais e revistas, bem como relatórios emitidos por bancos e agências governamentais russos que alertaram sobre lavagem de dinheiro extensiva e operações ilegais no setor bancário russo.",
    "a8db962e162b02893c41f3d37cc1911d"
  ],
  [
    "Ele tem que ficar Earl enquanto cresce e se adapta às suas novas circunstâncias.",
    "78b0677c3d134ac1bd8594879b0d7dc3"
  ],
  [
    "Não sobrou muitas partes, então é melhor kope pelo menos 2 sets do ensino médio tmr",
    "b72addb304c9316264adb438fcd681d5"
  ],
  [
    "E porque você agiu para estimular nossa economia com alívio fiscal, essa economia é forte e está crescendo mais forte.",
    "186d881820dbdc51e2d5a7d859f4fa19"
  ],
  [
    "Certifique-se de que você está feliz com seu rosto acabado.",
    "2ddb5d99232e23393f4df5bf4e87db3c"
  ],
  [
    "Enfrentando um rebatedor com uma forte tendência a bater em um lado do campo, a equipe de campo pode empregar um turno, com a maioria ou todos os defensores se movendo para a esquerda ou direita de suas posições habituais.",
    "5918a0642587c392cfb5c4633c31e197"
  ],
  [
    "Sua cozinha de ensino de última geração é impecavelmente limpa, brilhante e agradavelmente decorada, e os utensílios e ferramentas estão em ótima forma.",
    "91b1eba9a67837a0b50b644a10f7e789"
  ],
  [
    "Não há ninguém aqui, espero, mas respeita e manterá o segredo da confissão de Herr Schmidt?",
    "4476acdfe7bbfcb9490a07d2dc345ef7"
  ],
  [
    "O que eu estava pensando em dar ao Joey essa aranha grande, nojenta e assustadora em uma gaiola tão mal construída?",
    "2b756f1a0caf16b4511125a62a3a42e2"
  ],
  [
    "Puneites em Nova York declarados seguros",
    "b71b027efe893edb7dc983293061cab7"
  ],
  [
    "Este tecido simples e transparente feito com fios bem torcidos também é usado para descrever uma torta ou bolo.",
    "7fa60de2d0602f27f7adbf322dee47e3"
  ],
  [
    "Ironia: trabalhar para uma empresa de alumínio e ser enlatado.",
    "58852d1e6311278b381fa0f9c207c801"
  ],
  [
    "e que instantaneamente explodiu em uma folha de chamas vivas.",
    "f7710eeb142ca080aeaa1edb17f6411e"
  ],
  [
    "E agora eu estou deixando você saber",
    "cecd7f2f241df5fd237a9f128fbe7c60"
  ],
  [
    "Esse regulamento proíbe funcionários eleitos que participam de decisões sobre fundos de subsídios em bloco de obter um benefício financeiro de uma organização beneficiária assistida pelo CDBG, “seja para si ou para aqueles com quem têm negócios ou laços familiares imediatos” Id.",
    "61d34c6620053c149a7f7ca9ed504167"
  ],
  [
    "Parece que seu oponente apenas joga com você e, no final, diz: “ok garoto, nós nos divertimos o suficiente.",
    "1682ced0c3bace7c943aefefe83bd0a2"
  ],
  [
    "Agora devemos nos levantar para um novo teste de liderança, ratificando a Convenção sobre Armas Químicas.",
    "a880846eaad65fd6f6be5f7aecc2cc89"
  ],
  [
    "Pratique uma conversa interna positiva.",
    "2953796221fdb36eff8191e32eae4efb"
  ],
  [
    "Isso resulta na formação de uma nuvem de funil visível ou funil de condensação.",
    "f610902d0fe422f783a3b7fce8bc0461"
  ],
  [
    "Mini colheres duplas custam $5,25.",
    "61eb66ee03b2a9a00bc0f06870e4bacb"
  ],
  [
    "Nesse exato instante, a jovem Fada saiu de trás dos enforcamentos, e falou estas palavras em voz alta: Assegurem-se, Ó Rei e Rainha, que sua filha não morrerá deste desastre.",
    "c4b9440a4d22fe9cb26a862546a21ca2"
  ],
  [
    "Não, é bom, é bom, é só que... Ela não parece um pouco zangada?",
    "efd203a81fa26a675b90d7e775993372"
  ],
  [
    "Sam James abre um novo posto avançado de café na Toronto St.",
    "9ec09977ba2ee403be15c92f1171a9d8"
  ],
  [
    "John Travolta e Debra Winger demonstraram a arte de montar um touro mecânico no Gilley's neste filme de 1980",
    "b2e26049973d5dc19325af06236fc86b"
  ],
  [
    "Porque a pimenta os faz espirrar.",
    "c0d50cb4846a1cc86e96d288b6254b7a"
  ],
  [
    "Nunca se ouviu falar em greve antes.",
    "68d7dcf11399a867800cf866c3627fa2"
  ],
  [
    "Inicialmente, o governo argumentou que a denúncia juvenil provou que o próprio Richardson havia segurado uma faca durante o assalto.",
    "cce036c4e84fd60eaa91bbb4d4d5743f"
  ],
  [
    "A hora de sair rola por aí (digamos que são 16h por uma questão de clareza), e eu me levanto e digo a ele que é hora de começar a rolar.",
    "ef2b66aeed8a81fa00a1e42730e985a2"
  ],
  [
    "Só estou avisando que estou de volta ao Calarts em segurança",
    "73dc3358790253578a2937459259a978"
  ],
  [
    "E hoje cedo, nos juntamos a mais de 30 nações para iniciar negociações sobre uma proibição abrangente para interromper todos os testes nucleares.",
    "198f6ed5cc3277a4f33c6b5b09701fad"
  ],
  [
    "Em seguida, jogue um morador nas rochas enegrecidas perto do laboratório de ciências.",
    "5e2b44731de4caa24f0fb55ccc795dd4"
  ],
  [
    "Ele mantém uma representação no Parlamento do Reino Unido e o monarca britânico é seu governador supremo.",
    "3a194b1a7aa76ef8146f7c0772d49383"
  ],
  [
    "Infelizmente, cedemos, nunca mais falamos com o anfitrião e caminhamos até um topo alto perto do bar.",
    "5ae035ddef1f1cdb9fe194f7e3233452"
  ],
  [
    "E ele é o culpado por todos os infortúnios dela, acrescentou a pega.",
    "1210269025f2ef5206e114ac0f083ea9"
  ],
  [
    "Foi muito atencioso da sua parte.",
    "ebca91ea7be7c73a8cd49b94ed094865"
  ],
  [
    "Restaurante movimentado do Oriente Médio é uma joia escondida",
    "8e4dcf91f052fe51012560645c1df3e9"
  ],
  [
    "“Aquele que luta e foge pode” estas 5 palavras “mas aquele que está em batalha morto nunca mais se levantará para lutar novamente”",
    "33a9fd68ad40b1ca501dfc770b144bf1"
  ],
  [
    "Eu disse para sentar e calar a boca.",
    "6b49e99efe8c18472bd7bd6768300f8c"
  ],
  [
    "a expiração desse tempo, ele invariavelmente encontraria seu grande trabalho",
    "21b327a50fd5b612a45afb6c12fb2af0"
  ],
  [
    "Disse que você é a melhor coisa que já me aconteceu",
    "57109a3032eef7ac29139a3a6e134d36"
  ],
  [
    "Nosso caso principal nessa área não foi publicado.",
    "18933c4f71a287bb78188bdb8d127df0"
  ],
  [
    "Para efeitos de software, você pode usar qualquer controlador midi.",
    "34703ca44ba7ce708e4dbe1d56c152e8"
  ],
  [
    "Depende de você; você é o único movendo as coisas",
    "2e59c393cef1ea2832d767f64da08f89"
  ],
  [
    "Portanto, meu orçamento equilibrado triplica o financiamento para programas de escola de verão e pós-escola para manter um milhão de crianças aprendendo.",
    "8b356a2462afb7fa1144794bce0fd0fc"
  ],
  [
    "Complete o teste de Hoffman.",
    "b5d6b1e7c2dbeb7593e63506f1422f39"
  ],
  [
    "A área metropolitana de Los Angeles é a segunda maior área de mercado designada de transmissão nos EUA (depois de Nova York) com 5.431.140 residências (4,956% dos EUA), que é servida por uma grande variedade de estações locais de rádio e televisão AM e FM.",
    "cd72eede529c3018a171dd76c94d4c1d"
  ],
  [
    "A razão pela qual isso não recebe uma classificação mais alta é porque a comida era chata ou mal concebida.",
    "c2f85ab3ec083312d1870d766504200a"
  ],
  [
    "O coração do rei estava tão alto com a alegria que esta notícia lhe deu de que seu turbante caiu de sua cabeça.",
    "1230bccf7244a7462ee99c4bc29e1a34"
  ],
  [
    "Não, hino 253, Seus olhos estão no pardal!",
    "cda6f0eb49b846c0dcafbe72a05b8408"
  ],
  [
    "Abertura de restaurantes em Toronto: Honest Weight, The Four Seven, That's Italian Express, Junked Food Co.",
    "481a8206971804644b840cf774b302eb"
  ],
  [
    "Mais tarde conhecido por seus desenhos em topless bastante “Rudi”, ele ganhou um Coty Award 1960 por seus maiôs",
    "6b2a71d11cbf10cf84844da7a3cb3192"
  ],
  [
    "Por que o esqueleto não foi para a bola?",
    "4bba26007907da13078e23454fc8ae47"
  ],
  [
    "Ela fez o seu melhor para açoitá-lo enquanto era criança - para os deveres.",
    "0cff9a832f0e56adaa0db51195af651c"
  ],
  [
    "Estes são os bons momentos da sua vida",
    "0a1f372ace936b2e75aedd13d8a78883"
  ],
  [
    "Além disso, consideramos que a remoção não autorizada de tais documentos do escritório de uma empresa, “feita no escritório da empresa, em seu papel e com seu equipamento”, bastava para declarar uma ofensa NSPA.",
    "3987ab677c2cd9c66c3dc6a49914b975"
  ],
  [
    "Isso é tudo que você precisa para começar forte.",
    "0098ee4de6ff5575c18ac305d8609a2f"
  ],
  [
    "Já que toda vez que ela última min dun wan.",
    "b581eaf6e2e1e52d15e633fe32d44da9"
  ],
  [
    "A tripulação e os passageiros rapidamente subjugaram o homem, que havia sido treinado pela Al Qaeda e estava armado com explosivos.",
    "d08ad2d50e44de96df620cc22854f65d"
  ],
  [
    "Gerencie sua pesquisa de forma adequada.",
    "a077473062bc330e512036f8c27da8aa"
  ],
  [
    "O lugar perto do rio Yamuna onde ele foi cremado é o memorial Rāj Ghāt em Nova Délhi.",
    "720e5289d5c2deaa9f9585d2fd7c1945"
  ],
  [
    "Eu pedi deste restaurante muitas vezes e nunca fiquei desapontado.",
    "25c66960df716d2162c3e1d5674d45b3"
  ],
  [
    "Quando chegou o dia marcado pelo rei, havia uma multidão de cavaleiros e príncipes sob a colina de vidro que eles pareciam enxamear, e todos que podiam andar ou mesmo rastejar estavam lá também, para ver quem ganhou a filha do rei.",
    "f82cf3135fa49f8504fa771a162cb5c8"
  ],
  [
    "E então é só porque eles recebem $100 por hora!",
    "eb7631176ce70ac7378a0a187541887c"
  ],
  [
    "HC puxa CBI na sonda de negócio de guindaste",
    "bcf8ddef957223ac9dfa1b2301ea5056"
  ],
  [
    "Estilo de frango ou outra carne cozida em molho com vegetais",
    "e346c1fef6f10e6fba957d46e65e415d"
  ],
  [
    "Quantos técnicos de som são necessários para parafusar uma lâmpada?",
    "e40b972288a74983597b60f966bd37ee"
  ],
  [
    "Todas as tardes, quando vinham da escola, as crianças costumavam ir",
    "82959c3fdfd6d2524876c323cf96d820"
  ],
  [
    "Abaixo um rótulo conhecido por ser o maior",
    "a96704a3130dd571263a69c9cd806c24"
  ],
  [
    "Para que o discurso comercial seja abrangido por essa disposição, deve pelo menos dizer respeito a atividades legais e não ser enganoso.",
    "b5b7400aea8749377092ab02d4e2a571"
  ],
  [
    "*** (Apenas no caso) Ela não é violenta em público com frequência, porque ela realmente não sai em público para nada.",
    "e5b2dd0ae25e9e4677a41e5fda64dc64"
  ],
  [
    "Vi você e sua irmã com seu cachorro juz agora.você cortou o cabelo ah?",
    "41505e6327ad16809c48f1f2bb1ae835"
  ],
  [
    "Fomos enviados aqui para fazer a diferença que pudermos, para garantir esta nação, expandir as oportunidades e defender nossos ideais através do trabalho árduo, muitas vezes frustrante, mas absolutamente necessário de autogoverno.",
    "9147a34e8cd6d7280a64489b06bb0ebe"
  ],
  [
    "Beba uma xícara de café ou chá pela manhã.",
    "b2e8129ead1766b24c1635dcc0569e43"
  ],
  [
    "É calculado exatamente como o nome sugere.",
    "cd668257ee658e1ce4d28630be4c0ac4"
  ],
  [
    "Vim aqui para um brunch quando estava de férias e tive que esperar um pouco por uma mesa... mas valeu a pena!",
    "398b58e405cc9765e6b03c758cf767af"
  ],
  [
    "O que fazer com você, tenho certeza que não sei.",
    "fdb47deac199876918cd8f5e9f53b5f6"
  ],
  [
    "Por mais difícil que seja desistir desse filhote, seria um milhão de vezes mais difícil desistir de um filho.",
    "b147e61458745a7a9830bb726b9d5c21"
  ],
  [
    "Como é o maior desfile de abóboras de Toronto",
    "463151bddaeb94ab07d99fb98f1705fc"
  ],
  [
    "Oscar Collazo, cumprindo pena de prisão perpétua por sua tentativa de assassinato contra este presidente, foi libertado em 1979",
    "5d23d64c0b34bddf551880833b3fcddc"
  ],
  [
    "Minha namorada chorou no dia em que eu a pedi em casamento em uma escada rolante.",
    "396d7391d764c06a463834cba818969d"
  ],
  [
    "A semelhança deve ser tão marcante, que a companhia de",
    "7e449532fc68476f7d9c43a6f0bab32b"
  ],
  [
    "Isso é para os negros que pensam diferente",
    "fea8631fd7c74ada4cfe9b5b6c472756"
  ],
  [
    "Em seu breve apelo, o governo mais uma vez afirmou que,6 “O sistema HFT da SocGen, que negociava títulos em vários mercados nos Estados Unidos, foi 'produzido' com o próprio propósito de se envolver no comércio interestadual”. Irmão do Appellee.",
    "85c3481c13d263efc59d90a45369691b"
  ],
  [
    "Se você olhar para o /r/leagueoflegends, os vídeos de lá são um pequeno clipe de algum jogador superando outro cara, fazendo algo incrível ou engraçado.",
    "47a87b4b79c2150d29ea9d5c881280a2"
  ],
  [
    "Acho que sim D: haha oh, eu também não costumo, é só para combinar com Chester hahaha",
    "4dbe3999b4ee5e2841529a77cb38357c"
  ],
  [
    "Uma América onde todos têm a chance de progredir com muito trabalho, onde cada cidadão pode viver em uma comunidade segura, onde as famílias são fortes, as escolas são boas e todos os nossos jovens podem ir para a faculdade.",
    "7e6048f7db468e14889495978563623d"
  ],
  [
    "Baixe formulários gratuitos ou baratos, como contratos ou isenções de responsabilidade, para uso como acordos vinculativos com noivas.",
    "2c0df02f1e447d30f65b8ae625c7ecb9"
  ],
  [
    "Em 1930, a população ultrapassou um milhão.",
    "1a4a313a0eb49b646b3251e8b41f3200"
  ],
  [
    "Liguei para reclamar do assunto, mas nenhum respondeu.",
    "7e8326ce03f4fcae4476ee8f65105b9d"
  ],
  [
    "Não tema nada, Aladim disse a ela; você é minha esposa, prometida a mim por seu pai injusto, e nenhum mal virá para você.",
    "027f9ee2df27ff92bdce61f5c959636a"
  ],
  [
    "Joey colocou molho de carne no corrimão de novo!",
    "4fdad0ee13bae6203a23f73b18b48e4b"
  ],
  [
    "'Se não podemos vencer nos esportes; não podemos vencer guerras'",
    "2f1c93043f96304475aa36736f626134"
  ],
  [
    "Seu complexo de sede em Langley, Virgínia, recebeu o nome do ex-presidente George Bush",
    "5425b528a17cbdce74f8fb41604cb2dd"
  ],
  [
    "Ela disse que precisava ser aspirado.",
    "c5753ff97a6af3dc6c8687ecfbf5a723"
  ],
  [
    "os dois foram preenchidos com resina, que tinha, em algum grau, desfigurado o",
    "05df872204b250a9d57a855f3d234084"
  ],
  [
    "Enrolado apertado apenas balançando,",
    "273a545ee58883898824577a2d06c39d"
  ],
  [
    "Mas, embora o estatuto especifique explicitamente o ônus da prova, ele não inclui nenhuma articulação expressa do padrão de prova.4",
    "f6d4bc94ed9bfb4aaacf0904eca76f49"
  ],
  [
    "Ele se aproxima/responde aos homens que são atraídos por ele.",
    "d66377bd99b96a487a8b85cc4e618837"
  ],
  [
    "1? Acabei de terminar o exame de Varun",
    "9165a76812abb6cf75c7354ddf26b12f"
  ],
  [
    "Com a Rússia, devemos continuar a reduzir nossos arsenais nucleares.",
    "23eb9da960ffd886fe996bb6bc694397"
  ],
  [
    "Clique com o botão esquerdo na pessoa ao mesmo tempo em que pressiona o botão Shift.",
    "8fc38a1b695a9414d097a73bd1937af4"
  ],
  [
    "A superfície visceral, ou superfície inferior, é irregular e côncava.",
    "cce11b36960187df670890c25df22b67"
  ],
  [
    "Como muitos outros, faço eco do sentimento de que pode ser difícil encontrar estacionamento, especialmente durante a hora do rush do almoço.",
    "5a056a38a6de4e3fbf6e936eb78ea423"
  ],
  [
    "A mulher exclamou: Que burro você é!",
    "10ccc0f1c8f2692181ede462df250d26"
  ],
  [
    "Uau, admiro seu trabalho há anos.",
    "a8dc20ae353d4ed3beff3f025b0777d6"
  ],
  [
    "Incontáveis esforços pelo Seven Seas",
    "252171811ed69e52b8642e1179532148"
  ],
  [
    "Faça isso se desejar; é sobre a organização cantada a seguir: [pista de áudio: “Jovem, há um lugar para onde você pode ir, eu digo jovem, quando você está com pouco dinheiro...\"]",
    "d2fe0c3b463561edd10de2489630edc6"
  ],
  [
    "Ele vai aceitar, mas acho que é uma má jogada da Coreia.",
    "17296a8dae2540f418c0aaca1ed5c9e6"
  ],
  [
    "Nós corremos para fora em massa_ para trazer os restos mortais mutilados da vítima,",
    "df95111ce362f049e6a2c4d03420370e"
  ],
  [
    "Todos eles foram aonde quer que vão",
    "ea5302b3bf58941306a968cb56e69ba3"
  ],
  [
    "O Tribunal acrescentou que os próprios interesses de Drucker seriam igualmente bem protegidos pela ação derivada no tribunal estadual.",
    "33f0057b6ce5bbe4e3bf1280899b950c"
  ],
  [
    "Origins era para ser um jogo PS3 maior feito no motor Unreal 3, mas a Konami queria um jogo portátil feito em um curto espaço de tempo.",
    "9486a28300d1228a148d20dfb7f35209"
  ],
  [
    "você pode me ajudar a acordá-lo??",
    "98fbccd82a5b469b4bde2d2de8d4351c"
  ],
  [
    "Este Congresso deve agir para incentivar a conservação, promover a tecnologia, construir infraestrutura e deve agir para aumentar a produção de energia em casa, para que a América seja menos dependente do petróleo estrangeiro.",
    "9a3be2c1cf6cb7a9f67fe646d0e445c6"
  ],
  [
    "Circule os pilares e espere o Mestre morrer.",
    "2f4099cd2c6084c7dc1c89f25723a56e"
  ],
  [
    "De onde eu estava, ouvi o golpe doentio dos porretes em crânios desprotegidos... Os atingidos caíram alastrados, inconscientes ou se contorcendo com crânios fraturados ou ombros quebrados.”",
    "ed93f7fecb16d5bbd2c371bfa84f22b4"
  ],
  [
    "Eu pedi uma quesadilla e o queijo não estava derretido o tempo todo e estava encharcado.",
    "2a55167e2e8b97a194032ce977e9da45"
  ],
  [
    "Beauty respondeu educadamente, e gostou muito de contar a ele tudo o que havia acontecido com ela.",
    "1a0ddca25974d5fb05d920810dc7aabe"
  ],
  [
    "Bem, um leitor de mãos, uma manicure, um médico de mão...",
    "8883059989e91e22e11cedf344a1b6ef"
  ],
  [
    "A equipe do banco deve enfrentar os desafios",
    "4dd036fb0acb08be362490305c7a8652"
  ],
  [
    "Harry Bogen é o herói costureiro do musical “I Can Get It for You” desta forma",
    "40940c042a3a95c8fda3529528a83ad8"
  ],
  [
    "Eu estava jogando xadrez com meu amigo quando ele disse “vamos tornar as coisas interessantes”, então paramos de jogar xadrez.",
    "e521e6685c0749769d9e700e804a54f1"
  ],
  [
    "De fantasia, pensando o que esse sinistro pássaro de outrora...",
    "8fd9eb8688ce6b0a4c2c7ed1d025ea71"
  ],
  [
    "É às 2 da manhã quando ela está chegando",
    "04d56af97021086791f7fb0ee91a4fa5"
  ],
  [
    "Em segundo lugar, há casos em que o pai requerente concordou inicialmente em permitir que a criança ficasse no exterior por tempo indeterminado.",
    "3eff60ca8ecf9f156c5f723733baa21b"
  ],
  [
    "Eu contei a muitas pessoas sobre o incidente, incluindo meu senhorio, que estava parando por algo não relacionado.",
    "4aa58cfc11c4024645728be2c12d76b0"
  ],
  [
    "Cara, devíamos ir jantar de novo.",
    "3567deaee9ac7503e3b6cfb4a151c13a"
  ],
  [
    "Nos últimos três anos, abrimos milhões de novos acres para exploração de petróleo e gás, e hoje à noite, estou orientando meu governo a abrir mais de 75% de nossos recursos potenciais de petróleo e gás offshore.",
    "7af6db23b9136cd38fda3dfb73b2b322"
  ],
  [
    "“Acesse o site e faça o download do arquivo aqui.",
    "bffa861550decc1f66530b2db577d03e"
  ],
  [
    "* Guangzhou, República Popular da China (1981)",
    "fee5571154761233c909351172ffad32"
  ],
  [
    "A comida era muito boa, comparável a muitos outros restaurantes mexicanos.",
    "18e15b29be57defa851087b5144928f6"
  ],
  [
    "Mas o que parecia muito estranho era que aquelas pessoas que saíam de casa eram pálidas e magras, e suas roupas estavam rasgadas e penduradas em trapos sobre elas.",
    "8f36346f9085e061e7fc195d48da2249"
  ],
  [
    "Você só vai bater na porta dele e mudar a vida dele para sempre.",
    "fbf35bdce4e9793568152337a1ead533"
  ],
  [
    "O VHP intensifica o movimento do templo",
    "b9f3b39a421814484fc3637c42a306a1"
  ],
  [
    "Esta escolha de corte de bife é enorme e contém carne do lombo superior e do lombo",
    "09d46b9cfbec9c1b7e4f7e925ceb0e61"
  ],
  [
    "Você ouviu sobre o garoto do jornal?",
    "9c646c90878b82c1210f8b1cc62fdaee"
  ],
  [
    "“Eu não sou muito rico”, disse o Sr. Lackland.",
    "a7f0034c089cda0dee9c23d5ddfe52a4"
  ],
  [
    "Porque eu sou um tolo por você e pelas coisas, pelas coisas que você faz",
    "bcad4d2e79159b1f4e79195a653c2d61"
  ],
  [
    "Ele cita uma opinião do OLC que afirma que “um oficial interino.",
    "2fb7deb3a1dd361aa9c80319440da840"
  ],
  [
    "Você verá o mesmo racismo na faculdade de medicina, residência e quando for frequentar.",
    "5576fc571a28a973aeb61576bde74d6f"
  ],
  [
    "Ei, CoA, você tem as diretrizes?",
    "09c4ecdf3712a16e0ae51b86248779bd"
  ],
  [
    "No Oriente Médio, continuaremos a buscar a paz entre um Israel seguro e uma Palestina democrática.",
    "cd343ec923d9cd527fa7f5de1ba48353"
  ],
  [
    "Inclua quaisquer habilidades fora do ensino que possam ser relevantes.",
    "69ad4bbb43c6979a1b5c441a9640f9ae"
  ],
  [
    "Uma nova área na qual o vanádio pode ter um grande impacto medicinal é através dos complexos de oxovanádio porfirina.",
    "4aaadef81846caef7a113075d4218322"
  ],
  [
    "É ótimo para observar pessoas e cães no verão.",
    "35660941f474b887d975fe9b3060b4d3"
  ],
  [
    "Então o rei continuou: Meu amor por ela é tão grande que, se todas as folhas das árvores tivessem línguas, elas não poderiam expressá-lo; minha própria vida depende de eu ganhá-la.",
    "c9b2d8db29ccf5bf0d5984c5f8689c07"
  ],
  [
    "Só quero ter certeza de que serve.",
    "198d50dcf3763dbfa1af616055e07874"
  ],
  [
    "A contagem regressiva para a queda do governo do BJP começou: Chaudhary",
    "c4c530e755162657cb13183515d6fe74"
  ],
  [
    "Esta palavra palindrômica pode significar cortar curto, ou um corte curto e sem corte, com ou sem franja",
    "06292310e7ebd85298753c606b3f6196"
  ],
  [
    "Qual é o animal mais vulnerável do mundo?",
    "f0506262668d8fcafc972b9e7ec7394d"
  ],
  [
    "O fato é que, logo após a minha chegada à casa de campo, havia",
    "ab0f67096b7901216aa33bbbfebe38f1"
  ],
  [
    "Os outros carros pararam como se o mar vermelho tivesse se separado",
    "cf0712029b15d7f17710f6ccd7e48f2f"
  ],
  [
    "Os bancos expressam preocupação de que os demandantes com os casos mais fracos possam estar posicionados para apelar porque sua reclamação declara apenas uma reclamação, enquanto os demandantes com casos mais fortes não poderão apelar simultaneamente porque têm outras reivindicações ainda pendentes.",
    "aaccaa09e917dc66a0a4ccc7c09b7b30"
  ],
  [
    "Qualquer coisa que teríamos dado a um aluno tipicamente em desenvolvimento, ele também receberá.",
    "17263c00d224695c9592190f84e3d312"
  ],
  [
    "Doin dat website thing baby",
    "48c6d8efa8a821118919e9c85e5dc140"
  ],
  [
    "Existem quatro provisões.",
    "6211edcf06b66876cf5aecc35d7336e8"
  ],
  [
    "Olhe para seus crânios murchos.",
    "370047dd23d1467c5d1274640bf0067b"
  ],
  [
    "Em 1860, The Checkered Game of Life recompensou os jogadores por atividades mundanas, como frequentar a faculdade, casar e ficar rico.",
    "2990e11283a2912a41f98faf833eebcd"
  ],
  [
    "Na primeira noite, chegamos a Orlando por volta das 21h, então era muito tarde para sair para comer.",
    "57566506a8c1617c52dbd0f1b19a5841"
  ],
  [
    "Se posso acreditar em você, respondeu o príncipe Ahmed, as virtudes desta maçã são maravilhosas, e é inestimável; mas que terreno tenho eu, por tudo o que você me diz, para ser persuadido da verdade deste assunto?",
    "f802e5735b6857e5693a844f6f13fef5"
  ],
  [
    "Rachel seria da Phoebe, eu seria da Rachel, assim todos nós fazemos isso uma vez e ninguém ficaria chateado.",
    "0903f69713e5b16e40a9345a68bdb7b7"
  ],
  [
    "Asha Parekh “aliviada” por não ser mais chefe de censura",
    "e6e6bc3bbce95920bc429f2e026c899a"
  ],
  [
    "Diplomatas vivem na seção Chanakyapuri desta capital projetada por Edwin Lutyens e Herbert Baker",
    "ee918e7c0c14fd7fb56303144f2b8bbc"
  ],
  [
    "Quando um homem abre a porta do carro para sua esposa, você pode ter certeza de uma coisa: ou o carro é novo ou a esposa.",
    "1b381edfd1d7505c9657debb16b6c812"
  ],
  [
    "“Olá, ela mesma!” diz o cabo no comando.",
    "9cbcee12a0cc0de44da9a9199530ddad"
  ],
  [
    "Ele, portanto, não fugiu da jurisdição ou de quaisquer restrições impostas a ele.",
    "59108d14c3ca13d69d872bb95cb2c0b6"
  ],
  [
    "Eu estava dirigindo cerca de 100 metros atrás do caminhão e vi a coisa toda acontecer.",
    "2965b601b0942935e8347b3e537d1d56"
  ],
  [
    "Está tudo bem lah, veja então veja liao, vim fazer qualquer coisa sobre isso!",
    "cb0ed4e999e43bc198c315ad5f733776"
  ],
  [
    "Com tanta dívida e tão pouca confiança, esses bancos agora estão com medo de emprestar mais dinheiro às famílias, às empresas ou uns aos outros.",
    "cd4ec34914f3d0894b1d90e92c50382b"
  ],
  [
    "Caminhe até o canto sudeste da cidade.",
    "c0794d00536a47dc04dd4fd7ca164347"
  ],
  [
    "Além do strikeout, as formas comuns de um membro da equipe de rebatidas ser eliminado incluem o flyout, ground out, force out e tag out.",
    "8e4bcf42f71824b43166abc6dc62edc3"
  ],
  [
    "No geral, a equipe foi legal.",
    "1ea337e21c44af69c0302ccaf00ceb4b"
  ],
  [
    "E tão realizado, acrescentou a Rainha Rosalind.",
    "0dc8e944baa083771d4ab7f4d2c2b484"
  ],
  [
    "Você tem que me tirar daqui Phoebe!",
    "29400c5bb7c74db2b2713701d4126ace"
  ],
  [
    "Oposição para se juntar à agitação neera em breve",
    "d02d90c1f3e10deaa5f7ff4c562e008e"
  ],
  [
    "Roberto Benigni protege seu filho dos horrores de um campo de concentração neste vencedor do Oscar italiano",
    "100e4f2474313c21ddc4fa6fe8a60c51"
  ],
  [
    "Eu me pergunto o que ela está fazendo agora?..",
    "9942a67d74f001c3b8c06eb50e256b9e"
  ],
  [
    "que visão trivial da vida!” disse o Foguete; “mas é apenas o que",
    "12f90079e1672d74b87d189b019c542e"
  ],
  [
    "Deixe-me ser o único a entender",
    "48c757fdd6cd43aea9068aa11e48b85a"
  ],
  [
    "Ginsburg, J., emitiu o parecer para um Tribunal unânime.",
    "f1d6d71217a2693b66585d446d449b7c"
  ],
  [
    "Acho que ter esse cara tão perto vai te ajudar.",
    "863622e98fbcb47ee9eb7d0b99944e0e"
  ],
  [
    "Uhh eu estava limpando minha mesa e meu nariz decidiu correr; vocês seguem em frente e se acalmam primeiro, eu vou entrar na festa quando não parecer meio morto-vivo",
    "90695a907cb4d464a7a6a35b2ea356f6"
  ],
  [
    "Há milhões como ela em toda a América e estou feliz que ela possa se juntar à primeira-dama esta noite.",
    "f0644675b1aeb804f057ebe83278a96a"
  ],
  [
    "Livre-se de quaisquer ideias ruins que você tenha sobre deficiências.",
    "afee31ae29949f512c66ecc826a31f61"
  ],
  [
    "Por volta dessa época ele recebeu visitas de Percy Bysshe Shelley, bem como de Thomas Moore, a quem confidenciou sua autobiografia ou “vida e aventuras”, que Moore, Hobhouse, e o editor de Byron, John Murray, queimaram em 1824, um mês após a morte de Byron.",
    "d33acd0deb607f6996d99f9575d0f5b5"
  ],
  [
    "Eu certamente voltarei.",
    "5109bd0930a945bf803eea8a3258a225"
  ],
  [
    "O rei, seu pai, deu-lhe mais vestidos e jóias em um mês do que ele deu aos outros em um ano; mas ela era tão generosa que compartilhou tudo com suas irmãs, e todas elas estavam tão felizes e apaixonadas umas pelas outras quanto podiam ser.",
    "45f0549084c03425a8836b54a682b12f"
  ],
  [
    "Ok, houve alguns olhares e apontamentos.",
    "c174ac532dda44f87409eb0cc09646b4"
  ],
  [
    "Punjab contesta a assinatura do acordo da OMC em SC",
    "87e274aba29e2d28e917ef211652e5a7"
  ],
  [
    "O filme de 1999 “The Haunting” foi baseado em seu romance “The Haunting of Hill House”",
    "26ddf4f0c44f3a292f9486c604701307"
  ],
  [
    "Qual é a definição de testamento?",
    "1554acc002424db0cc5ef8e461760e3d"
  ],
  [
    "“Minha filha não está disposta, senhor!” diz o Sr. Jolliver quente e forte.",
    "538fe28fc2fb71c97e64eb37daa27504"
  ],
  [
    "Rate tat tat tat no seu tambor.",
    "1345fb71275d42d6d6edede0389ab423"
  ],
  [
    "Nossa Declaração de Independência, ¶2, baseou-se em Locke ao afirmar: “Governos são instituídos entre os homens, derivando seus justos poderes do consentimento dos governados”. E nosso instrumento fundamental de governo deriva sua autoridade de “Nós, o Povo”. VOCÊ.",
    "64ead45a422622815c5a6c17311bd357"
  ],
  [
    "No entanto, havia uma boa razão para isso.",
    "66ebd99e22dd65d7e028cf28a5c5bc88"
  ],
  [
    "HAHA ACABEI DE VER SEUS SMS DO YTD HAHA!!!!",
    "a8a2c7a8ca2c3d5b6fb00f74596c2875"
  ],
  [
    "Em seguida, podemos colocar os americanos para trabalhar hoje construindo a infraestrutura de amanhã.",
    "28cc51a18b1657bb321aaf90d77b2ed4"
  ],
  [
    "Dê pequenas mordidas e mastigue completamente sua comida.",
    "505851429f66d09174d38f480b3b2e80"
  ],
  [
    "Em 1793, o governador John Graves Simcoe estabeleceu a cidade de York no assentamento existente, nomeando-a em homenagem ao príncipe Frederick, Duque de York e Albany.",
    "38bfc577713353996b413340f8ef8a31"
  ],
  [
    "Voltando esta semana para um corte:).",
    "48f003279983dd8d5a5e77a8c6dd3f6b"
  ],
  [
    "Para sua recompensa, você deve exigir o anel de bronze que tem o poder de conceder a você tudo o que você deseja.",
    "5e468fd2d036af6e087c883ded9f0c38"
  ],
  [
    "Querida, você pode dizer isso, Poconos, Poconos, é como POC-nos",
    "a1a757c1d0aed3c736cfb738f9cc1aa0"
  ],
  [
    "ESPAÇO SAGRADO Inimigo Interno",
    "b0156ef4d10ae38541ce1679b4db6f53"
  ],
  [
    "A introdução de um tradutor a este romance diz que Dostoiévski estava, “Como Raskolnikov, até o pescoço em dívida”",
    "2e22770b579b9506810ab2ee5c524d92"
  ],
  [
    "Não sei o que fazer com isso.",
    "7ccae1184746f02cd9f0a4c24be9deb6"
  ],
  [
    "O fim da discussão foi que James e sua",
    "181ac340beb8cd44928d171d44faf9b5"
  ],
  [
    "Eu gostaria de não ter visto você.",
    "7df3332c9833696578614dd9f8672ccc"
  ],
  [
    "Em seguida, os apelados argumentam que os apelantes falharam em levantar adequadamente essa questão em seu resumo inicial.",
    "36b7bea0c085a024381a36f6a405242e"
  ],
  [
    "Eu dirijo um F-250, mas, novamente, eu transporte coisas e movo coisas/pessoas.",
    "35f8802b8a5f5e3a9e34e3ecc686e93d"
  ],
  [
    "Haha ela nos dispensou, mas eu preciso fazer o meu restante hw haha!",
    "4472d34b0934da3abe6bd308b9b87195"
  ],
  [
    "Primeiro, quero agradecer ao nosso Secretário de Defesa, Bill Cohen, por simbolizar nosso compromisso bipartidário com a segurança nacional.",
    "f5baa4630030458260f13a8be0825bfc"
  ],
  [
    "Elimine primeiro o açúcar refinado e os alimentos processados.",
    "95983dd4e80ed80b438cf5ce09b72fa9"
  ],
  [
    "Em experimentos com Drosophila, diferentes mutações de peptídeos beta-amilóides foram avaliadas com base nas taxas de sobrevivência das moscas, bem como em sua capacidade móvel.",
    "fe8d9d8768cd5054dbc0c9317466f1b3"
  ],
  [
    "vista para o rio ou distrito da costa sul é incrível.",
    "a5515ffdc9057e3cf0f700eb4958f0e0"
  ],
  [
    "O rei e a rainha estavam na igreja, chorando por seu filho, pelo qual haviam chorado há muito tempo.",
    "f91eeb3beb3299614b8610f202526b24"
  ],
  [
    "Ok, mas isso não pode ser bom para o bebê.",
    "85020d8acdb9ada7a4d571039cba12ef"
  ],
  [
    "O que está aberto e fechado no Domingo de Páscoa 2016 em Toronto",
    "be7edd9688ac2d674011e4328019caf5"
  ],
  [
    "Ela diz, “que a morte não é natural que mata por amar” antes de Otelo estrangulá-la",
    "14bbf7f86d36c55d4da10b385371e45f"
  ],
  [
    "Se precisar de algum espaço pessoal, junte-se à NASA, eles lhe darão muito espaço.",
    "21bb2c4e4f911d782edc06efefeec1a3"
  ],
  [
    "com o qual arredondar uma frase.",
    "528e1e4204a5faa11fbe57a025eb1ee4"
  ],
  [
    "(Morra) Porque é a única maneira de morrer",
    "2a18f3ba9427f9450580a4a831a58333"
  ],
  [
    "Se você não conseguir um advogado, terá que julgar o caso sozinho.",
    "67688f20b98414350811af8a7482a2b4"
  ],
  [
    "Começarei dizendo que não posso responder à sua pergunta.",
    "cc857b10fe7afcf1d8174bb27d584610"
  ],
  [
    "Não admira que ontem você não pareça muito feliz.",
    "57fd34a506702aab97b830342fbe25c8"
  ],
  [
    "Eles são dignos de confirmação, e o Senado deve dar a cada um deles um voto imediato para cima ou para baixo.",
    "50c25df0e8d3b1541b10915de2dd54b3"
  ],
  [
    "Crie uma seção para sua educação e qualificações.",
    "a2dd4e0066247060985a86c8646bb6cd"
  ],
  [
    "* Stevie Crawford — Um ex-internacional escocês que começou sua carreira com Raith Rovers.",
    "1cc9e88415dcd5cc79b52914e85baf5e"
  ],
  [
    "Eu recomendaria a todos que experimentassem (trufa de cauda amarela é minha tho favorita).",
    "ab8ecd974c2955e416a1eef8c440c47d"
  ],
  [
    "Então ele voltou e, passando diante da janela da princesa, começou a gritar: Quem quer alguns peixinhos vermelhos bonitos?",
    "65ea850568088177a564b75beafef821"
  ],
  [
    "Pronto para o seu almoço de aniversário?",
    "c8ad5ff85975538c1225186776f34f8f"
  ],
  [
    "Homem morto em colapso de laje",
    "52d518076c8e1be412ecc424faa95f27"
  ],
  [
    "Em 1933, Marconi montou um dos primeiros sistemas de rádio de microondas, entre Castel Gandolfo e este estado soberano.",
    "80725dc8c2b8c6ec928efc3782574013"
  ],
  [
    "Então eu desligo o telefone na cara dela.",
    "a476652a3fc94c46687803979b320139"
  ],
  [
    "Ele estava todo dourado com folhas finas de ouro fino, para os olhos",
    "5db2fc21f40287ceb0a768db14fcc7bc"
  ],
  [
    "Este é o HAM Squad, acabei de dobrar meu patrimônio líquido",
    "52ef11af75bde6df10a55706e4542506"
  ],
  [
    "Mas, conforme o caso, pensamos que a Allstate perdeu seu direito à arbitragem e que as disputas de valor devem ser julgadas em tribunal, juntamente com a reivindicação legal à qual nos voltamos agora.4",
    "1219fa3b7d10b9df9def9f3a179ed749"
  ],
  [
    "Completar a equipe é um bom caminho a percorrer, a menos que você tenha um Main.",
    "ffdf6606471b40e931d8443a64826741"
  ],
  [
    "Não tenho notícias suas por um tempo!",
    "95a22c4f89061e82db1bbf1dad5c8e7c"
  ],
  [
    "Para que a América continue a liderar o mundo, nós aqui que lideramos a América simplesmente devemos encontrar a vontade de pagar nosso caminho.",
    "30f2e5db658f4ef3fb5293ca5073c538"
  ],
  [
    "Obtenha um plano educacional individualizado (IEP) para seu filho.",
    "3dd5592211efb5975a83e9982845004d"
  ],
  [
    "Originalmente, a literatura romântica foi escrita em francês antigo, anglo-normando e occitano, mais tarde, em inglês, italiano e alemão.",
    "cd5156df2b6e96a0ddf41d7e4d42523d"
  ],
  [
    "Não conduza nenhum tipo de negócio com esta empresa!",
    "b3999ae0ed9de318400f68562672591e"
  ],
  [
    "Sobre o qual o príncipe Ahmed disse ao pregoeiro que lhe daria quarenta bolsas se curasse a pessoa doente.",
    "05c1dbaab7b4e19af5d230d5697bdafc"
  ],
  [
    "Tentei falar com você no trabalho.",
    "6c4e49a0f298c346ab54a6149550e67c"
  ],
  [
    "AAG; Adiamento da SAF deixa federações com tempo para matar",
    "2cd31fbca755b84d55a9b6eb4d0d1076"
  ],
  [
    "Líder político e religioso supremo desde 1990",
    "a56cca5150d1a586b31848558902eb0f"
  ],
  [
    "Em outras palavras, eles não são nada.",
    "4c14bb6f2e5d463352dd7ecc28fcee87"
  ],
  [
    "“A mesma coisa; eu também deveria”, diz Stephen, seus gostos sendo sempre",
    "9f8b45c62fc5845be6ccc3b2ef9f1c08"
  ],
  [
    "Clausi e Moore não pediram a Wilson um recibo da faixa cortada, nem buscaram um acordo de confidencialidade por escrito para proteger o suposto segredo comercial da PlayWood.",
    "7893f0f74dabc15bf4d7fe209c80ebd2"
  ],
  [
    "Quando você começa a perceber que as mulheres são pessoas como você, você pode começar a conhecer melhor algumas delas e descobrir que elas tiveram uma infância difícil também, talvez elas tenham que trabalhar por tudo o que têm ou receberam muito pouco amor de seus pais ou nem têm mais pais.",
    "f2158a71aaa2012adeff3e693a9e7e46"
  ],
  [
    "Oh meu não vá, vá ver o médico!",
    "dd8ac73aaf1138b79d4a64ac0ae3b526"
  ],
  [
    "O parlamento aprovou recentemente uma lei de pensão e uma reforma de desbaathificação.",
    "0f4e71ec2a6465666c18968513325cbe"
  ],
  [
    "Abra seu mapa de sobrevivência no modo criativo.",
    "5dfde086e0b3af4333b846d355906bc7"
  ],
  [
    "A campanha dos torcedores Reclaim the Rovers, que foi lançada em uma tentativa de garantir um futuro local para o clube, também garantiu um lugar para um Representante de Apoiadores, no novo quadro depois de arrecadar £100.000 para o valor final.",
    "25c172d41d35ba385a31dd5af0e28a02"
  ],
  [
    "Sente-se ao lado de universitários acordando e maridos/namorados enredados em sacolas de compras da Newbury Street.",
    "19724847de99cf7b96ec1360c58cd32d"
  ],
  [
    "Ela estava extremamente ansiosa.",
    "31004b0bc67f748428ff9b660233570b"
  ],
  [
    "Os anticoncepcionais nem sempre são eficazes!",
    "0cbde3842a132d1dcc5e0a11c74ce1fc"
  ],
  [
    "10 hambúrgueres imperdíveis nos arredores de Toronto",
    "e9f8b7e668b909a38bd63a38182171ef"
  ],
  [
    "Os leões não gostam de atacar avestruzes porque os pássaros grandes fazem isso e podem até matar o rei dos animais dessa maneira",
    "f56c759bc0baffdf70859b7c7c160b97"
  ],
  [
    "Quanto mais felizes os asiáticos ficam, menos eles conseguem ver.",
    "268a05e236d70f178ab550d7ebd8535d"
  ],
  [
    "“'Sinto muito', respondeu o Miller, 'mas é minha nova lanterna, e",
    "b52f0505b7df4446f683fc64d0dcc71d"
  ],
  [
    "Não pense que você está sonhando",
    "1a7fff1754413670e3137880cb2a5423"
  ],
  [
    "Dr. Steven P. Amato recorre da negação de sua moção para anular duas intimações administrativas que duces tecum lhe serviu como guardião de registros de duas corporações nas quais ele era o único acionista, diretor, oficial e funcionário.",
    "c60276524a61dbda6d35a8a3255418fd"
  ],
  [
    "Continuamos amigos durante a faculdade e, finalmente, não muito tempo atrás, ela me convenceu a experimentar casualmente.",
    "e79c011434e27250f970d92c713aee1c"
  ],
  [
    "Espero que a tia não tenha danificado os corpos dos meus caracóis quando ela o tirou do recipiente.",
    "ceae62461b9bc59f09acf60b941eccde"
  ],
  [
    "Um problema relacionado ao uso de drogas exige nossa atenção urgente e nossa compaixão contínua, e essa é a terrível tragédia da AIDS.",
    "2a752daa7db1301a546ef5d8404f2a71"
  ],
  [
    "Esteja ciente da cultura do recrutamento.",
    "2d1ccd715513fb2477ba4df88c33e1ac"
  ],
  [
    "Com uma população estimada de quase quatro milhões, Los Angeles é o centro cultural, financeiro e comercial do sul da Califórnia.",
    "63592e5fa1a602d662449b60e2aac874"
  ],
  [
    "Esta é uma piscina familiar, ponto final.",
    "00e5f25fb1f5bcc4ef1345a29211e775"
  ],
  [
    "Aladdin correu para casa e contou à mãe sobre seu tio recém-encontrado.",
    "f70ce943220b76af1b814bf946a6cb55"
  ],
  [
    "Estamos seriamente pedindo nosso dinheiro de volta?",
    "a034a126cb03cd3e104335284e4acb7d"
  ],
  [
    "Como treinar como um viking em Toronto",
    "90b418d25b8601f3e2d06419b81796a5"
  ],
  [
    "Uma reconstrução do local de nascimento deste autor em 1547 fica na Calle Mayor, 48, em Alcalá de Henares.",
    "2dc3f803d5ccf679484ffb889443f63f"
  ],
  [
    "Que animal você gosta de ser em um dia muito frio?",
    "5434b6047ba1d7a86a31c72a2ad8e641"
  ],
  [
    "um silêncio mortal, de cerca de um minuto de duração, se seguiu.",
    "91bf9b830e500bd41639c9ba5bd32d46"
  ],
  [
    "Levantado todo o bronzeado da fazenda.",
    "5d1206f0ae90b001e6cf90f1a9783559"
  ],
  [
    "Igo explicou que a abordagem da Staples evitou esse duplo crédito.",
    "17b472246dcd50bb1930df009895e1e4"
  ],
  [
    "lol olhe para 1:55:00 Hora na marca do YouTube.",
    "925d8191d41fd50a13e1c7b4e6da9bf9"
  ],
  [
    "Desde meus primeiros dias como presidente, trabalhamos para dar às famílias melhor acesso a melhores cuidados de saúde.",
    "97cd362d80678e91f93391576737edcc"
  ],
  [
    "Obtenha runas aéreas e mentais (ou você pode comprar uma equipe aérea e uma tiara mental da GE).",
    "85015397abbf1268788a2ee6b5e52437"
  ],
  [
    "O turismo na Austrália é um componente importante da economia australiana.",
    "c650d776b391968983f146825167d18c"
  ],
  [
    "É um pedido OBRIGATÓRIO e um lado que você pode achar difícil compartilhar, a menos que esteja com uma dieta baixa em carboidratos.",
    "09d05e0965acbe2fd78d489a6fdb58a4"
  ],
  [
    "Tenha certeza de que vou cuidar de você, e regá-lo bem, e nunca permitir que nenhuma mão cruel arranque você de seus caules.",
    "5e4e6286b5eba6e31c38ff25598e5699"
  ],
  [
    "Vamos colocar você no guarda-roupa para uma prova.",
    "cd693fd55e70bb084bd54711519a6e4f"
  ],
  [
    "RISHTEY: O amor é deixar ir",
    "f126503cd44f65caed980e7b39b13f37"
  ],
  [
    "O partido Baath governa esses 2 países do Oriente Médio",
    "25193891a7626bbd3909504a35d0738f"
  ],
  [
    "Achei que minha vasectomia impediria minha esposa de engravidar.",
    "c92bd9fa8294fc812e80425520408305"
  ],
  [
    "e temas mais profundos para especulação.",
    "7046651bb2f86fe2df1657a528ecb176"
  ],
  [
    "Enquanto ele parece uma maldita salada",
    "861ea48796037bd402401e22099fa436"
  ],
  [
    "Mas a realidade é que a suposta posse de Coleman se destaca como um polegar dolorido do resto de nossa jurisprudência, que nega defender disputas intragovernamentais.",
    "4dea885e929af885dee834f35a6c7289"
  ],
  [
    "Eu estava tão animado que não conseguia pensar em nada para procurar, e minha mente jovem levou a melhor sobre mim.",
    "c2c15e6311d3064a0c7a64cc7cf4b420"
  ],
  [
    "(: haha okay^^ hmm eu vou perguntar foto weirentake!",
    "5c59d2684939ad8b52e5e59bf6793e80"
  ],
  [
    "A América e a comunidade internacional estão exigindo que o Irã cumpra seus compromissos e não desenvolva armas nucleares.",
    "ecad26a75b879f9fc1f1e0d42ca3e7e7"
  ],
  [
    "Escolha alguns jogos de estratégia.",
    "32896f555b82121d8279fd9d9e0ae111"
  ],
  [
    "De acordo com Gandhi, este não era um verdadeiro “serviço”, mas movido por segundas intenções de atrair as pessoas para a conversão religiosa e explorar os desesperados econômica ou medicamente.",
    "195dd1576cc271847ba6caf09c8d8b9c"
  ],
  [
    "O boba é muito bom, mas não incrível, e é um pouco caro. É praticamente isso.",
    "b2ce3eec12030d6928f8c9d7cd9269a3"
  ],
  [
    "Havia Cinderela, a avó do monarca reinante, com seu pezinho em seu sapatinho de cristal empurrado para fora diante dela.",
    "aa562d40b82c47095070a0d40b51327d"
  ],
  [
    "Costumávamos ser casados, mas depois perdemos um fim de semana fora juntos e as coisas meio que se desenrolaram.",
    "6d7ef89fe4e69e1a371d80112289b839"
  ],
  [
    "Fita de vídeo PETA para ajudar a polícia a quebrar o chicote",
    "06f436bcb41d2e66e06bb98ff84ffe39"
  ],
  [
    "Número total de cordas encontradas nos instrumentos de um quarteto de cordas — 2 violinos, viola, violoncelo",
    "aaafbab5929a6369732eabf05ff0aece"
  ],
  [
    "Acabei de falar com minha mãe ao telefone.",
    "7d82f330c4d11b4444028a652357b80f"
  ],
  [
    "Bem acima da cidade, em uma coluna alta, estava a estátua do Feliz",
    "a1f28beffa6e5f9d578681e9adea354d"
  ],
  [
    "Se todas elas centenas eu vou contar rápido, yeah",
    "509ecd54fe7958b380ec6b128d4e7459"
  ],
  [
    "Como observamos anteriormente, o Governo do Kuwait protestou formalmente em três ocasiões contra o fato de Hijazi estar sob acusação.",
    "a8b8ddbefe6d333ce0b53a1e9a9b5ec8"
  ],
  [
    "As ideias realmente significativas que aprendi foram de livros e de experiências simples e antigas.",
    "9fac317beefe22ffbe78922f5afb91e6"
  ],
  [
    "Eu serei capaz de resolver isso.",
    "2cd20dbaed01132e14dd315b3bed64cb"
  ],
  [
    "E nós também devemos - aqui e ao redor do mundo.",
    "b4ec6e71bc27b5a2dc92fcd035eea720"
  ],
  [
    "Ouça as queixas físicas do seu filho.",
    "2c3353d30e59c0416c4b5729cf186ddd"
  ],
  [
    "Ele afirmou que conhecia muito mais o jainismo, e creditou aos jainistas por tê-lo influenciado profundamente.",
    "cc514f08d083f53ca1a18ae23407347e"
  ],
  [
    "Pedimos talheres porque havia apenas 4 talheres na mesa e ele foi bom o suficiente para trazer alguns garfos.",
    "010b6c9e444eb672fe0ae0eb17f2407b"
  ],
  [
    "Você está certo, respondeu a fada; mas não está em meu poder fazer do Príncipe Darling um bom homem, a menos que ele me ajude; ele mesmo deve se esforçar para se tornar bom, só posso prometer dar-lhe bons conselhos, repreendê-lo por seus defeitos e puni-lo se ele não se corrigir e punir.",
    "1f0396af957e970490fd2e51e98fdff1"
  ],
  [
    "Eu não gosto que você saia com minha filha Ross.",
    "356e129b46c3f51033474530b52ef610"
  ],
  [
    "Mantenha os conversos afastados; oficiais de pesquisa disseram",
    "d27233953b7238b8beb4c87553b2de7b"
  ],
  [
    "Por “traduzir os ministros”, Anne Hutchinson foi uma das primeiras a ser “banida” nesta capital",
    "27ba9242df3f41110c2a93c39259afba"
  ],
  [
    "Liguei para o conselho para perguntar se eu poderia pular fora da minha casa.",
    "375e7fdc82509fd93f69e76d8a18e128"
  ],
  [
    "de quem ele falou como seu pretendido, e que morava em Moreford, duas milhas",
    "14584a49306cd9f8aa413ee809b07560"
  ],
  [
    "E quando estou na Motown eu me refresco em Greektown",
    "378160b94c37fb610f4e0113de023347"
  ],
  [
    "A opinião separada do juiz Silver observou que “a própria estrutura do processo reformado de redistritamento do Arizona reflete que o partidarismo ainda desempenha um papel proeminente” .993 F.",
    "c3b83c8f8b8b9517aa45c8dcb06a5698"
  ],
  [
    "Depois de cada quatro movimentos, Jack tem que revelar se seu personagem assassino está visível ou oculto.",
    "ba1147072ab5ab1da7a0e5fcb740da5c"
  ],
  [
    "Eu também te amo, mas tente fazer um orçamento melhor do seu dinheiro, querida.",
    "801eef5a9430db3a757c3098aa38f806"
  ],
  [
    "Proibimos a tortura e fortalecemos parcerias do Pacífico ao Sul da Ásia e à Península Arábica.",
    "61fb0d762970918621a0e04a2c4741bc"
  ],
  [
    "Volte para o Lorde das Trevas/Eckhart.",
    "05692239b96c20687fa105ee6998f59a"
  ],
  [
    "Abd-el-Latif, um defensor da visão filosófica de Aristóteles sobre o lugar, mais tarde criticou a obra em Fi al-Radd 'ala Ibn al-Haytham fi al-makan (Uma refutação do lugar de Ibn al-Haytham) por sua geometrização do lugar.",
    "52e4f4c970b0df28e15f60427d099e23"
  ],
  [
    "Porque é desconfortável contar ao instrutor sobre pequenos problemas quando 1) O instrutor demonstra uma forte afinidade com o aluno e 2) Um aluno ou grupo de alunos está a uma distância de escuta e assistindo.",
    "e6e22e7c651eb7d6c0f90d02ffa717b5"
  ],
  [
    "Você deve gostar muito de ser devorado vivo.",
    "13423393b1148f0490205d15e362b1c7"
  ],
  [
    "Você percebe que é seu irmão?",
    "00ac06668d7780b60ee8873e1533a0f2"
  ],
  [
    "Motoristas de Toronto atingiram mais de 1.000 pessoas neste verão",
    "eea74cde17fdfae8258af7df1f5917fc"
  ],
  [
    "“Joy of Cooking” tem uma receita de chocolate amargo e credita Baltimore com a invenção; Eu prefiro baunilha ou bordo",
    "ce52098a83117a8f0ab369e598667bd7"
  ],
  [
    "Meu companheiro não é o mesmo desde que quase se afogou em um tanque de suco de limão.",
    "5aa58613541698d73350c2da8acc4091"
  ],
  [
    "À noite, o mar subiu um pouco, e um",
    "f3c0d09517b5bceb7483ca884e86db2d"
  ],
  [
    "Eu juro que você será minha",
    "d9eb66df4aa5c8acba0e8d29b45858b5"
  ],
  [
    "Também permite que os indivíduos busquem os fins desejados por meio de apelo direto aos funcionários do governo encarregados de aplicar a lei.",
    "4392112f0e50f87276df3ed6f4949c2b"
  ],
  [
    "Você tem um nome único, que por acaso é o mesmo que uma única empresa (mercado tão limitado) e lembre-se, eles podem, como mencionado em outros posts, eles podem facilmente usar @faenahotels ou algo assim, então realmente eles nem estão comprando o nome que estão comprando a conveniência de ter uma alça mais curta.",
    "9889c22591a9c6d3e9ed4f4700442682"
  ],
  [
    "então esqueci de abrir minha mão fon",
    "9f20a0dd1486e606225cc0749a9a110c"
  ],
  [
    "E enquanto for esse o caso, a América ainda é uma nação em guerra.",
    "a9254b6104a3acb07d3c061f190dfa2b"
  ],
  [
    "Clique na oferta que você acha mais fácil, como 3 pimentas mumificadas ou 4 comprimidos de vitamina B, tente escolher algo que não custe tanto neopontos porque às vezes a recompensa não é muito grande, mas faça isso rápido, porque há muita gente esperando pelos empregos também e os empregos vão rapidamente.",
    "a259a009b1c1d98edfdf7c43dbd48714"
  ],
  [
    "* Journal of Chemical Biology — Um novo periódico que publica novos trabalhos e resenhas na interface entre biologia e ciências físicas, publicado pela Springer.",
    "78ee541e66412cd40d66f891293bf242"
  ],
  [
    "Eles tinham alguns terapeutas fazendo uma preparação para a corrida para os interessados.",
    "ac487d955d35a9ee50d4ec8d787e484d"
  ],
  [
    "O menino ficou orgulhoso e falou sem pensar: Então eu juro que trarei a Cabeça Terrível, se puder ser trazida por um homem vivo.",
    "c7cb22057190667746566926fbdfc5a9"
  ],
  [
    "Você sabe alguma coisa sobre mulheres?",
    "9efd306499721a565d30702036d817b5"
  ],
  [
    "Novo restaurante é um paraíso para os amantes de bao",
    "e36b35e8d91072dde476ffc11ec0afe0"
  ],
  [
    "O nome dessa forma literária também significa “tentar”",
    "b81709503fff22fc0f8efa6ecc31c025"
  ],
  [
    "Sexo grátis hoje à noite!” Eu disse: “Uau!” Sua amiga disse: “Ela quer dizer 666-3629.",
    "233d6599176d06cb3cdffece74707701"
  ],
  [
    "dissolvidos como funcionários eclesiásticos.",
    "fd2152a26e574270c6702c388de5f1b9"
  ],
  [
    "E tudo o que isso significa é que eu tenho que chegar lá",
    "b493d2964c61afe893fcca847cb15ac5"
  ],
  [
    "Ao defender a decisão do tribunal estadual, reconhecemos que o referendo era “parte do poder legislativo” em Ohio, ibid., legitimamente exercido pelo povo para desaprovar a legislação que cria distritos congressionais.",
    "7b73e59581da832e12ae69a36855da60"
  ],
  [
    "Desculpe se parece arrogante, mas isso acontece sempre que você pergunta a alguém se ela é mais inteligente do que as pessoas ao seu redor.",
    "32a3a8404f5e421f39c6e2c7cd64ed77"
  ],
  [
    "Sua frase está cheia de pontos finais.",
    "741a0aac33be6d7d06013be6a66afd17"
  ],
  [
    "Ficamos com aqueles que correm riscos pela paz: na Irlanda do Norte, onde crianças católicas e protestantes agora contam aos pais, a violência nunca deve voltar; no Oriente Médio, onde árabes e judeus que antes pareciam destinados a lutar para sempre agora compartilham conhecimentos e recursos e até sonhos.",
    "30d537b2e3fe21a9e33003250be9acc7"
  ],
  [
    "Peça a alguém que faça uma massagem em você.",
    "a275babf326ca71c710434c51482de30"
  ],
  [
    "O futuro técnico do Raith, Gordon Dalziel, marcou o gol de empate para Raith nos últimos minutos do tempo regulamentar.",
    "fa18e3d05893bad9ee35c73ba9ac3735"
  ],
  [
    "George tem um talento incrível para lembrar nomes e é uma das pessoas mais amigáveis que já conheci.",
    "6fa729a06d0452e28bd0eae5ce4886cd"
  ],
  [
    "O senhorio, quando foi até ele, abriu bem os olhos e disse: Bem, eu nunca pensei em vê-lo vivo novamente.",
    "8f8e1abcf6f7a84a0a8ed911084c79ff"
  ],
  [
    "Talvez, talvez eu a leve até o incinerador.",
    "e6d6816a84b009182333f94242c2ed5f"
  ],
  [
    "Ele enganou pessoas de Rs 20 crore",
    "d132f136692ddfa4b3a6b2ef1710f6d0"
  ],
  [
    "Acredita-se que o bingo tenha se originado neste país por volta de 1530 como o jogo “lo giuoco del lotto”",
    "8a583ebdd343e63d699d5b3058292294"
  ],
  [
    "Acho que não conseguiria esfaquear alguém.",
    "0d143a1676f4c9cc064c073d2064ce80"
  ],
  [
    "Como alguém batendo suavemente, batendo na porta do meu quarto.",
    "a2fe76ff33fedc745beccea811ad7f1d"
  ],
  [
    "Está frio esta noite enquanto as nuvens ficam cinzentas",
    "3f9321715fb79f44eeb31c28251de371"
  ],
  [
    "No entanto, a sentença de quitação do tribunal distrital foi emitida e arquivada em 27 de maio de 2003.",
    "d7db61d33092c5686524bd3a2510faea"
  ],
  [
    "Caridade: você está fazendo errado.",
    "643101414f1477787acd4ca302436e68"
  ],
  [
    ". Diga-me onde e quando vir amanhã",
    "be3476504aca4ce87602945bf06b5b40"
  ],
  [
    "Cancelaremos o pequeno programa ICBM.",
    "7655bc69784b8631fa1604c7a7c3b248"
  ],
  [
    "Convença-os a perdoar seus erros do passado.",
    "39d2c0904eae4d562920580708c6a511"
  ],
  [
    "Kristeva e sua irmã frequentaram uma escola francófona dirigida por freiras dominicanas.",
    "c104f38f27cc3fce9af3e88d090727de"
  ],
  [
    "A única coisa que eles fazem certo são os frappes e eu só pedi um!",
    "3513f28b98221bbd7aac079ab3fd0215"
  ],
  [
    "E o meu também, gritou o Príncipe, se jogando aos pés dela, se você consentir em se casar comigo.",
    "a53189fc96b03576b1a9ff5f9845ea3e"
  ],
  [
    "Que tal toda essa coisa dos direitos dos animais?",
    "3a96def5b58929312e1e314d87320cfa"
  ],
  [
    "Reunião da OMC lançará novas negociações: Maran",
    "6d55ff5dac09e4dad20b37951bde1278"
  ],
  [
    "A cidade de High Point neste estado é um ponto alto para os compradores; é a “Capital Mundial do Mobiliário Doméstico”",
    "f232a876bb5416a6b48fe7dfa786797d"
  ],
  [
    "Eu conecto e ligo.",
    "e241507b278358252e411b37ff8a7c34"
  ],
  [
    "Ele tinha idade suficiente para cuidar de si mesmo.",
    "ed5cb5dada432ee1df32a1392fc57305"
  ],
  [
    "Sim e é T para [inserir nome da cidade]",
    "a8f93e207dadbd6f2186c64b3697a8e4"
  ],
  [
    "Quando o advogado de Turner soube que o tribunal de circuito havia negado que o recurso pendente, ele concluiu que o Estado não iria prosseguir com o recurso do Condado de Rhea, na medida em que as sentenças impostas sob ambos os julgamentos deveriam ser executadas simultaneamente.",
    "d49ad1afa6347fef40402fb009a5d3c9"
  ],
  [
    "Eu prometo escapar da escola, não concordando com seus princípios de trabalhar com terroristas perigosos e gastar meus pontos de XP para obter uma explosão sônica não letal que causa apenas danos por Fadiga (não há mais danos sérios a pessoas que não merecem isso!).",
    "5c10d00bc8f7fbd40911f911272ab4ee"
  ],
  [
    "Cheryl vai ser minha namorada?",
    "33c37b98d6df6d94c073cd9b1e3b6082"
  ],
  [
    "Faremos o que for preciso para investir no futuro da América.",
    "e4e6f20a30fcbe2f09413eda87ac1bd1"
  ],
  [
    "Fique atrás do seu oponente e dê alguns primeiros golpes.",
    "55aa46c209b13d9f12f0860bbffedcc3"
  ],
  [
    "Ele justificou esse apoio invocando o Islã, afirmando que “os não-muçulmanos não podem adquirir jurisdição soberana” em Jazirat al-Arab (a Península Arábica).",
    "6d4367f5227220825cfea520d5542c8d"
  ],
  [
    "Eu vou ficar ou Enterprize.",
    "1db9e36adc896d6e4691539c94f82699"
  ],
  [
    "Pegue as quatro caixas que você encontrará na sala ao lado da sua e preencha-as com tudo o que você deseja levar com você.",
    "d2f0cae4251dc24e2da9437a9e63d329"
  ],
  [
    "Deixe-me explicar como o corpo humano funciona.",
    "e4df2dc9551f48be1a62bb8ea37665a4"
  ],
  [
    "Festa do bairro de Toronto, na verdade, um enorme trabalho de isca e troca",
    "e86726006d737820c68aa243f07eb768"
  ],
  [
    "O Monumento Nacional Scotts Bluff fica no oeste de Nebraska nesta trilha pioneira",
    "22163f801aa821c34584289b1342a93c"
  ],
  [
    "Ontem à noite, fiquei sentado por tanto tempo que tive que fazer alguns alongamentos antes de usar o banheiro.” -Corinna M",
    "9174b624d7fe4ac0873ee1c4aa96ea00"
  ],
  [
    "época da minha história, muito raramente foi vista em qualquer parte do civilizado",
    "840c460d1fca1de2788a2d2073e760b7"
  ],
  [
    "Então você me usa convenientemente",
    "cd470e88e231790c568d919919f13866"
  ],
  [
    "Como resultado, Richardson enfrentou uma pena mínima obrigatória legal de prisão de quinze anos com diretrizes de sentença de 235-293 meses.",
    "9cc5e31126b49ff38fcd3ea0af2d86ae"
  ],
  [
    "Para mim, essa cena foi a última vez que ele fez as coisas do jeito do pai - não usando seus poderes e arriscando a descoberta.",
    "804307453fb511ee6c9814ff07f36fba"
  ],
  [
    "Se não tiver, você deve me ajudar a fazer algo, hein.",
    "b733f1d85cc182fc775f108088ee6295"
  ],
  [
    "Na nova economia, a maioria dos pais trabalha mais do que nunca.",
    "f9630841789124fe92a9c1c987f5bd24"
  ],
  [
    "Tenha expectativas realistas.",
    "2e402613ad50ad35a4f6e30900428870"
  ],
  [
    "Durante a última era glacial, a parte inferior de Toronto ficava abaixo do Lago Glacial Iroquois.",
    "35431eadbd3b0ac398b15a8addad5f91"
  ],
  [
    "Fiquei decepcionado com os coquetéis também.",
    "096d812f0f0bfca55e18d92f1e56620f"
  ],
  [
    "Você vai se divertir mais, e eu ouso dizer que você está cansado depois de um longo dia com o grande jogo.",
    "51f6eb5b9616c2f392929a70a35a1e7b"
  ],
  [
    "Eu não posso voltar totalmente porque Street Phoebe realmente não seria amiga de vocês.",
    "49181f871cfd3710620e6c3e32969ef9"
  ],
  [
    "Toronto pode apoiar um festival de música de inverno ao ar livre?",
    "9b1b1d3dd3ca9569d6d204a889ad8e38"
  ],
  [
    "O uísque mais popular do mundo é essa cor Johnnie Walker",
    "4aa9b3f65be1286f85f199f3cf6b57be"
  ],
  [
    "O que o mexicano disse quando seu trabalho saiu voando pela janela?",
    "29afed8156d17052387e74c4fa29044e"
  ],
  [
    "Eu fiz xixi por uns 40 segundos.",
    "63be7d548dc2ec2cfffab5b818c44cc3"
  ],
  [
    "Nossa respiração, o único som",
    "d93839ac91d4ad7284bfcf9d8f686a89"
  ],
  [
    "Na verdade, o Chefe de Justiça ignora os pontos apresentados em sua própria opinião concorrente.",
    "4f7315aae631844249a6be21ffc05b96"
  ],
  [
    "Voltei 4 meses depois.",
    "194249b6653756b5981ad17227db59b0"
  ],
  [
    "Sim, mas eu ligo para Jeff ontem à noite, então ele me disse que não pode vir.",
    "72f6a3ddec6c4bafc1e05e573b288e8a"
  ],
  [
    "Cada um de nós tem a responsabilidade de se manifestar contra o racismo, a intolerância e o ódio.",
    "d0ae180b20818b527d653b1d7629c2c6"
  ],
  [
    "Privatize seus perfis online e contas de mídia social.",
    "9ca800bda30c920cd5e1022f4da8a1ee"
  ],
  [
    "As classes mais baixas da Cornualha e Devon ainda estavam fortemente ligadas à religião católica e novamente um exército da Cornualha foi formado em Bodmin, que marchou através da fronteira em Devon para sitiar Exeter.",
    "3b84b826c64d3e72ded36cab1b0057fa"
  ],
  [
    "MUITO caro pelo que você ganha!",
    "9bdae28c3cb27145256815cfb2d1b1c0"
  ],
  [
    "Uma vez ele não teria se importado, mas agora ele se importava muito.",
    "b356d0cca182bfa45709d9a23dadb818"
  ],
  [
    "Agora você só precisa descansar um pouco.",
    "0199125aa35b927463ab1799d0e0ad8e"
  ],
  [
    "Hussain inicia ato de limpeza em A-I; IA",
    "37539bc7bb59b1364fc992ec42f8e4fd"
  ],
  [
    "Focinho largo e frente lisa são 2 tipos deste réptil sul-americano",
    "a534d9d3bc133c03aa1d33e3aff83047"
  ],
  [
    "Todas as generalizações são falsas.",
    "765f10d93fe26a279d747d5bf1dc212b"
  ],
  [
    "“'Ah! ' disse o Miller, 'não há trabalho tão agradável quanto o trabalho",
    "32fa7cdf755316fa6236527791fcd15d"
  ],
  [
    "Oh, eu acho que estou perdendo a cabeça agora, sim, sim, sim",
    "594684b8b9291d19814218754d634829"
  ],
  [
    "O OIG disse à Blackstone que, sob os termos do contrato da Nick's Dairy, a RJB foi obrigada a verificar se recebeu o dinheiro devido como subcontratada MBE.",
    "46b57528b764ca2a0012a634a743851d"
  ],
  [
    "As classes de assalto leve devem usar armas leves e ser capazes de se mover livremente enquanto as disparam.",
    "28f2c52d1c3f02c5cedb1ea3fa7191a4"
  ],
  [
    "Ooo ninguém mais toca os instrumentos meh?",
    "5e21e5c751db241262b75d6093a75b9e"
  ],
  [
    "A política será difícil para os dois lados.",
    "470d3765fb614d17a1d634a9bfe4579d"
  ],
  [
    "Considere obter uma receita para o Zoloft.",
    "09a370d4fe3084ad955560ed43570d77"
  ],
  [
    "Uma infecção ou colonização que não produza e não produza comprometimento clinicamente evidente do funcionamento normal, como a presença de bactérias e leveduras normais no intestino, ou de um vírus passageiro, não é considerada uma doença.",
    "8635bc5089561ba79af9c3c857c9f3a0"
  ],
  [
    "Os feijões não tinham aquele sabor cozido que vem de deixá-los ferver por algumas horas (que eu gosto).",
    "19ff06477a56c24cb39261c56e2b802b"
  ],
  [
    "Se alguma vez eu pensei que um inimigo foi morto e morto, foi aquele Gigante, disse ele.",
    "1b94e0408744e679a31225c09e995fdd"
  ],
  [
    "Você não pensaria que Annie Liebawitz esqueceria de colocar filme na câmera.",
    "ae36bfacb9358fa5dfeb028f2c7dcb1f"
  ],
  [
    "Motocicleta arrebatada em Srikrishnapuri",
    "73877676ad081b8903dba5b27a36568d"
  ],
  [
    "Quando perguntado como ele se tornou um herói, este presidente comentou: “Foi involuntário.",
    "ea7f654f1e118c799f981b25ff2157d5"
  ],
  [
    "O casamento é grandioso, mas o divórcio é 50 mil.",
    "513682b6aaa16bf4844a90df4c81574b"
  ],
  [
    "“Eu vou te dar duas horas, e então eu vou",
    "f4133f42a7767400071f4dad752331b3"
  ],
  [
    "Você destruiu todo o meu mundo quando veio",
    "c4b5ece1601daf958c53ba78714d7fba"
  ],
  [
    "Em vez de enfrentar um novo julgamento por danos, a 3M aceitou a remessa.",
    "b4d2a9db49623f5d85a13b98994b0d10"
  ],
  [
    "E a cadela que virou o nariz para mim?",
    "a2c4c9f1c2ea6e6ab91ff0dbd8e4f459"
  ],
  [
    "qual é o nome do seu pai?",
    "9f90883a8ff0f488c506135283956948"
  ],
  [
    "E estamos pedindo a eles que se juntem a nós, e muitos estão fazendo isso.",
    "09736c063e48d6d12e33e5e8060241a9"
  ],
  [
    "Não sobrecarregue os alunos com trabalhos de casa.",
    "c1d340d60c467fd4d7ccd09d594dcc42"
  ],
  [
    "As temperaturas estão sujeitas a oscilações diárias substanciais; nas áreas do interior, a diferença entre a média diária baixa e a média diária máxima é superior a 30 F-change.",
    "21a90e07916ede0e4543c3188f5f960c"
  ],
  [
    "Como proprietário de uma empresa que afirma oferecer qualidade superior, ele não deveria ter entregue a camisa suja em primeiro lugar.",
    "6e14cdd4d5e5c14a8b9b7e29cf3035aa"
  ],
  [
    "Então os dois foram para os jardins juntos, e conversaram sobre uma série de coisas; mas finalmente o príncipe disse a ela que, antes de três dias terminarem, tudo ficaria bem, ou tudo acabaria com ele.",
    "47f3de84d65e37d982eabe5d35c72e16"
  ],
  [
    "Pensei em dar uma chance.",
    "1958affbf413290cbcc24813ea68d400"
  ],
  [
    "Cong rejeita ordem da Comissão SC/ST contra Jogi",
    "ccd26819311b3c0791958a62ec20b315"
  ],
  [
    "Dos 3 Bs, os 2 que morreram em Viena",
    "a693d4b81b7d931c0dcc7549e2582538"
  ],
  [
    "Dois homens brigando em um restaurante.",
    "ef0b9f4906c58504e92744a3a8efe6ce"
  ],
  [
    "Durante toda a noite ela cantou, e o espinho foi mais fundo e",
    "8d102ae434c8cd325fcd485f892e3c71"
  ],
  [
    "Você quer ficar chapado por isso?",
    "22dac41f8fb158ff0b1f4080531c7b2a"
  ],
  [
    "Mesmo quando um funcionário público solicita ao governo em sua qualidade de soberano, eu equilibraria o direito do funcionário de peticionar ao soberano contra o interesse do governo como empregador na gestão eficaz e eficiente de seus assuntos internos.",
    "390cc7cdb1e8ae55638f29dbda9286f1"
  ],
  [
    "Eu realmente fui péssimo com Garen/Trynd vs. Nidalee/Teemo.",
    "86af8b1076de34cdd1b9e35c8aaf326e"
  ],
  [
    "Eu acho que eu preciso colocar você avião liao, não posso terminar meu trabalho ><",
    "b62cc8b0386cd4049bd30d0bd6cf9e44"
  ],
  [
    "A lição da nossa história — e a lição dos últimos sete anos — é que grandes metas são alcançadas passo a passo, sempre com base no nosso progresso, sempre ganhando terreno.",
    "a1e9fe8920ca4f59ff38fa245dbe0d04"
  ],
  [
    "Vá para a vila dos bárbaros novamente e desça o buraco na Fortaleza da Segurança (ou S.O.S.)",
    "81102fd974536ed5ee80b39f830b1f7e"
  ],
  [
    "Eu sabia que era pequeno porque fui jantar.",
    "7fd398b58c96e3735ba36842fff58ff1"
  ],
  [
    "Ele foi despertado pelo canto dos pássaros e seu coração ficou mais leve.",
    "41dafdc72b235968784129e8c1c37d8a"
  ],
  [
    "Sim, com certeza mostramos a esses joalheiros hassídicos uma coisa ou duas sobre softball..",
    "2b8519442c8f6ed8c7ec5cfcca56e347"
  ],
  [
    "A linha de camisetas tem um logotipo para cada bairro de Toronto",
    "39c65d7d982f4b281bdee2998e71e3a9"
  ],
  [
    "Beba (ou coma) fundo, minha querida, pois trouxe esta bebida frita, “a coisa real”, da feira estadual do Texas",
    "adeff5224b644e450de5e892995c2f82"
  ],
  [
    "Depois disso, ajoelhei-me ao lado da minha cama e orei a Deus para tirá-la.",
    "c8b3125f88ae81f94b3970dde79ce439"
  ],
  [
    "A quarta categoria, não relevante aqui, compreendeu um conjunto de ações individuais movidas pela Charles Schwab Corporation e entidades relacionadas.",
    "14150f403417cd35124e05e75a46584d"
  ],
  [
    "Depois de obter minha licença, passei por isso e no inverno seguinte com uma jaqueta de couro Joe Rocket e luvas de couro JR.",
    "59183cc4d06f3cf07741836f97cb9fb4"
  ],
  [
    "Eu sou vivek:) recebi uma ligação do seu número.",
    "f1499c793e7f145e4ea1f360ea1a9ca4"
  ],
  [
    "Se não, vote para dar um aumento a milhões das pessoas mais trabalhadoras da América.",
    "3243a11ad0daee3d4b17e5bcd59e484b"
  ],
  [
    "Configure situações aleatórias de reforço.",
    "342a3a6f3086192fce9b8951b49b0a1d"
  ],
  [
    "As opiniões de Gandhi foram alvo de fortes críticas na Grã-Bretanha quando estava sob ataque da Alemanha nazista e, mais tarde, quando o Holocausto foi revelado.",
    "486c2699b50660eb697d03980d470080"
  ],
  [
    "Eu gostaria de usá-los para ser honesto.",
    "3f36ea14f0f12348db0ada8bcf02cceb"
  ],
  [
    "Ela estava dormindo em uma pequena cesta em uma almofada de cetim branco, mas logo começou quando ouviu o Príncipe, e ficou muito feliz em vê-lo mais uma vez.",
    "75562667b7fe87ff7414d1a3eeb016c5"
  ],
  [
    "Você sabe que eu faria, é apenas doloroso.",
    "1835bb6daca837bc6d3af6f00a09e62b"
  ],
  [
    "Luminato convida refugiados sírios para Iftar no Hearn",
    "dab41033e0421436f4c33d16a9e4e75e"
  ],
  [
    "Perto do final de “Henrique VIII”, esta princesa é descrita como “um lírio sem manchas”, que morrerá virgem",
    "2ca8fa93ef9ed77e5410a48629be682b"
  ],
  [
    "Pelo menos eu conheço toda a tabela periódica de elementos!",
    "2ff89c30ab4a8403de4430b400100d02"
  ],
  [
    "O que ela comprou no México",
    "5c5de332849c7b0b11bd006adb623c6d"
  ],
  [
    "Embora a Piazza originalmente vendesse principalmente frutos do mar da Louisiana, noventa e nove por cento dos produtos alimentícios que vende atualmente são importados do exterior.",
    "675989a723eb7bd976e3c20531702268"
  ],
  [
    "Minha antiga posição era dirigir um único laboratório.",
    "6dc238818767016c99b85467c838a952"
  ],
  [
    "Você precisa de algum conhecimento de comunicação b4hand?",
    "66e260d6bdf627c07285dbf0e8855884"
  ],
  [
    "Como pai e como presidente, repito esse pedido esta noite.",
    "d9ce41aa87a3eb963a29d6218aaf7a3c"
  ],
  [
    "Use a dissuasão efetivamente.",
    "132a7843f9106fbb7cec14107bd565cb"
  ],
  [
    "Limões em conserva também podem ser encontrados em pratos sicilianos, italianos, gregos e franceses.",
    "9e1fffb736eb7eb9af0a264c6f21fc98"
  ],
  [
    "Os servidores realmente sabem muito sobre os pratos e o que você deve esperar.",
    "3867a80f0b02a62d8c9d187531cb4b3f"
  ],
  [
    "Agora a rainha tinha sido fechada em uma grande torre por ordens do rei, e quando muitos dias se passaram e ela ainda não ouviu nada da fada, ela a fez escapar da janela por meio de uma escada de corda, levando seu bebezinho com ela.",
    "b8b81ac6e55232f70cb32de3e2abeb31"
  ],
  [
    "Aparentemente, eles tiveram uma grande cerimônia antes de eu nascer.",
    "abca7a0f28ec3a6490327bfb72c6235c"
  ],
  [
    "Prazo para a eliminação progressiva de veículos poluentes",
    "8db291e353e87d7c341ab144b34e502e"
  ],
  [
    "Você poderia dizer que esses atletas da UNLV não estão “sem uma causa”",
    "710f47f0adfd1a87b911869914723818"
  ],
  [
    "A única razão pela qual estou com calor é porque fui demitido.",
    "552191a5b6faa166bda9297d0d5b9699"
  ],
  [
    "horas, e Netty colocou o dinheiro em sua mesa para tê-lo por perto.",
    "1022b6b35af43b2599f627065a85680e"
  ],
  [
    "Eu chamo uma cadela de cadela, uma ho a ho, uma mulher de mulher",
    "be596cb2513d7de9f2f7d1016f2f7b43"
  ],
  [
    "O cânone contra a superfluidade ajuda apenas quando uma interpretação concorrente dá efeito \"'a cada cláusula e palavra de um estatuto. '” Duncan v. Walker, 533 U.",
    "6cd5558ba2ef34ba3eb0e2bf8fe1a8f3"
  ],
  [
    "Ele disse que estava perdido e que eu lhe dei instruções ruins.",
    "6440fe46645ee94d0d5da4ffc3bd2ba9"
  ],
  [
    "Eu tenho outro laptop semelhante aqui, que pode permitir que você utilize e mova os dados que você precisa fazer backup para minha pasta de documentos antes do backup.",
    "903421e4b517ff85f044f903ee37599f"
  ],
  [
    "Alguns são jovens e estão começando.",
    "703d75db2d6b5e911cc5db3d831332f1"
  ],
  [
    "Isso resultará em uma chamada para empresas no AM.",
    "0a55f8f6bc7ae8da79e243cc053b00f3"
  ],
  [
    "Mas ele nunca mais voltou!",
    "d30961336a1b6643bf7a58d7cda30a4b"
  ],
  [
    "Ok, basicamente você quer usar uma máquina para todos os seus brancos, uma outra máquina inteira para cores, e uma terceira para seus delicados, e isso seria seus sutiãs e suas coisas de calcinha.",
    "1364207103b644b9e2f7d6a6b32563d7"
  ],
  [
    "Instagram explode com festas de Karl Lagerfeld em Toronto",
    "cb439afb2c74a8e05b07387bce906fd0"
  ],
  [
    "A península continental mais próxima da Rússia recebeu o nome desse homem",
    "a39e127289e73b4614e95ae1a46d7676"
  ],
  [
    "Por que o esqueleto não atravessou a rua?",
    "ea2ffaa3a5c5a3a2a8702f7014ff9f72"
  ],
  [
    "Então aconteceu a coisa mais estranha.",
    "a1635a7631596ad4bb4099c866ebf436"
  ],
  [
    "Embora a contagem nesses primeiros casos possa ser caracterizada como evidência de um consenso nacional, a evidência tornou-se cada vez mais fraca em casos posteriores.",
    "be5681da3f8d1d217ebb9815b464d261"
  ],
  [
    "Jogabilidade sábia- Atualmente, estou nivelando tanto um pistoleiro quanto um agente (equivalente de patife), as árvores principais são Pistoleiro, Atirador de Elite, Ocultação Operativa.",
    "3853de409dd094369a07757eed42992f"
  ],
  [
    "Hmm, minha aula tmr é tarde, então se vocês ficarem durante a noite, acho que estou bem com isso.",
    "c3151783c26f1ba6eff707fe7de26bc0"
  ],
  [
    "As siderúrgicas que antes precisavam de 1.000 trabalhadores agora podem fazer o mesmo trabalho com 100.",
    "91e1b48f0dd5ec77dc8cfd0f336a53b6"
  ],
  [
    "Doe generosamente, seja voluntário e dê à comunidade: considere ajudar a sociedade e promover bons sentimentos e felicidade em outras pessoas para compartilhar em sua vida.",
    "d6afae90371de32f12437540eb75fcb4"
  ],
  [
    "* Gramática transformacional (década de 1960)",
    "b06e8b87837e9838899331a4b382960e"
  ],
  [
    "Frutas vermelhas maduras, especiarias e um pouco de carvalho no paladar.",
    "b5d62713e078902cd6ce11c76d4b1f21"
  ],
  [
    "Ele logo caiu e beijou o lugar onde Mustapha costumava se sentar, pedindo à mãe de Aladdin que não se surpreendesse por não tê-lo visto antes, já que ele estava quarenta anos fora do país.",
    "ca47eb9671913fab1da911ac20a0df84"
  ],
  [
    "Sabe, eu apenas limpei no casaco do Chandler e dei o fora de lá.",
    "487a6f5e30ae09f004efeab101040c8f"
  ],
  [
    "'Arjun' Saini visa objetivos mais altos",
    "8721c799c6e3a2a41e44f463b2bb208e"
  ],
  [
    "O melhor café do México vem de Chiapas, um estado que faz fronteira com esta notável nação produtora de café",
    "772e37f794801b4677985da15e98d978"
  ],
  [
    "Eu estava tentando consertar meu computador quando tive um choque forte no processador.",
    "ff577a73ab2dfc6e552e3f4a58abb8f2"
  ],
  [
    "“Por que, você nem o conhece”, rosnou a Vela Romana.",
    "c9b77efcea5b714033ae1bdb98463716"
  ],
  [
    "A Cláusula de Petição, sem dúvida, tem força e aplicação no contexto de uma queixa pessoal dirigida ao governo.",
    "0fc55a2ba8ab06a4a0cfd4f394d43b5b"
  ],
  [
    "Isso é basicamente 5% de HP efetivo contra a explosão de dano mágico do TF.",
    "976c8491fb6a2758d16c3e69c809be80"
  ],
  [
    "Aiyah, me sinto mal por ter feito você ir para a cidade sozinha.",
    "b7498057360e0c19684633fe8a47a17e"
  ],
  [
    "Conte aos seus netos a história das lutas travadas em casa e no exterior, de sacrifícios feitos livremente em prol da liberdade.",
    "2f186fbf0e70cb9a1dab1b994f58e414"
  ],
  [
    "Mantenha seu espírito feliz vivo de alguma forma.",
    "339c1426a81dd64c7f892e10b94e0fad"
  ],
  [
    "Até 2008, o símbolo do leão era representado atrás da Britânia na moeda britânica de cinquenta pence e no verso da moeda britânica de dez pence.",
    "b8fe9978f4a62a5fb76d2dda0db516c1"
  ],
  [
    "É um restaurante pequeno, mas oferece uma seleção de comida.",
    "04d29e634ac012fd3691dc5e1ef2b590"
  ],
  [
    "Virando-se para a palavra, ele observou que os dois leões estavam rígidos e mortos, trancados nas mandíbulas sangrentas um do outro!",
    "c69f5db46abeb6414c4f98624cc3fe3f"
  ],
  [
    "Temos muito amor e respeito um pelo outro.",
    "3bd67808de841a7175e75fc93a29e697"
  ],
  [
    "Encontro de professores Deeniyat em 21 de agosto",
    "d837d2657fcbd19adef7c5a4de7f5e8d"
  ],
  [
    "Esta arma criada em 1947 foi apresentada em uma moeda russa, brasão de armas de Burkina Faso e bandeira de Moçambique",
    "5e8dd63a00672464df37802701c03673"
  ],
  [
    "Para se proteger dos raios nocivos.",
    "bd4fe76797de598c76ca4357d137814a"
  ],
  [
    "“Bem, então, se você for para casa, senhor, e nos deixar aqui, e voltar para",
    "b6a4685e3db23a58bd015c0522c5d59b"
  ],
  [
    "Apenas deixe-me entrar na minha zona",
    "ddea7c8317827dd1f60ff4fc6d00963b"
  ],
  [
    "A sugestão é reforçada pelo momento; para quando o contrato foi assinado, as negociações entre as partes estavam relacionadas apenas a essa análise, que a ConFold deveria conduzir para a Polaris.",
    "9e394d12292e2e4762e635a9cc6b7819"
  ],
  [
    "Mesmo se você não fizer isso, um bom jogador pode obter uma arma, sem a chave mestra, que normalmente é encontrada no meio do jogo, a apenas três minutos do final do tutorial.",
    "a2f714dc2f4eaf053dcaf8ecb43e32b8"
  ],
  [
    "Agora no caminho de volta do local Sembawang.",
    "372a168859d149fd9a1427d11a4cf42f"
  ],
  [
    "Expandir a escolha da escola pública.",
    "a588b29592696748beeb578fc3b1b43a"
  ],
  [
    "Leve seu filho às compras de alimentos leves e bebidas.",
    "49b301285b0c31499634af63c8414449"
  ],
  [
    "No Censo de 2001, mais de um quinto (21%) da população do País de Gales disse que falava galês, um aumento em relação ao Censo de 1991 (18%).",
    "9fa66ece27259275b63b35bb1d00f830"
  ],
  [
    "Se você tiver outra escolha, pegue-a.",
    "155f6749f6bb3f5209427ba8a0c4a3e1"
  ],
  [
    "Quando ele terminou, ele se sentou assistindo as outras pessoas jantando, e fumando seu cigarro.",
    "e779bf36dc58ff77ab379197fcb6102d"
  ],
  [
    "É meu primeiro comercial nacional!",
    "a75437f613c1ff4f163a8b52f8a39f0c"
  ],
  [
    "Festival de artes indie de Toronto apresentará labirinto de laser de ação ao vivo",
    "3d732431e36f4a9d1006884b3a1bb61d"
  ],
  [
    "Para evitar o enxerto de Boss Tweed, Alfred Beach construiu secretamente um desses sob a Broadway em 1869-70",
    "16af6e1c4679bc080f49298fd85a6a28"
  ],
  [
    "Tenho medo de pular cordas, elásticos e trampolins.",
    "f95d0d5b0334a495b6f816c0bf76e771"
  ],
  [
    "garotinho que estava chorando pela lua.",
    "1513e833252c275d8ee68de01842f408"
  ],
  [
    "Eu sou esse tipo de negro, vocês fizeram minha cidade maior, cara",
    "ca6f223b510262c2dba7ac58261e10f8"
  ],
  [
    "Não há nenhuma afirmação de que esses fundamentos sejam atendidos, apenas que houve um erro manifesto de lei.",
    "6e0acf891c8ef58866b6f00400afbe1e"
  ],
  [
    "Nunca me lembro de ser sincera em nenhuma das minhas orações diárias e muitas vezes nem dizia nada, mas mexia meus lábios fingindo.",
    "67ff21a201c251103bffbcc2642ceb78"
  ],
  [
    "Eu me sinto com fome se eu não tomar café da manhã de!",
    "28e4863ac4fc16bd1db6e9be61496576"
  ],
  [
    "Membros do Congresso, as escolhas que fizermos juntos responderão a essa pergunta.",
    "e4ec98eb04dd239ee71e0563d0948507"
  ],
  [
    "Obtenha uma cópia por escrito da oferta de emprego.",
    "2e677fa440018756761237d8aaa1ec5c"
  ],
  [
    "Fatores que contribuem para o desenvolvimento de doenças hepáticas alcoólicas não são apenas a quantidade e a frequência do consumo de álcool, mas também podem incluir gênero, genética e insulto hepático.",
    "9db4fd09c98d7e14fa762eabc4802a49"
  ],
  [
    "Os picles fritos estavam bem, nada para escrever para casa, mas ainda assim saborosos o suficiente.",
    "bb23ff12b4c4548588a4c48204898096"
  ],
  [
    "Ela não podia deixar o local até que os enterrasse em uma linda sepultura musgosa ao pé de uma árvore, e ela escreveu seus nomes na casca da árvore, e como todos eles morreram para salvar sua vida.",
    "7296eaf5eb73bde3e6e930a16f467eaa"
  ],
  [
    "Você vai ter que colocar o pé no chão?",
    "c7407e9e7c3b61a963323b5e2b4c909a"
  ],
  [
    "As 14 melhores tortas salgadas em Toronto por tipo",
    "6d2429e9a9bf386af81fe7a5063634e4"
  ],
  [
    "Líder religioso persa também conhecido como Zoroaster",
    "e81762dcb96e65b0f6694801261bb4da"
  ],
  [
    "Acabei de comprar um cão pastor escocês do canil, mas infelizmente minha esposa não consegue ver... ela é cega collie.",
    "a50f211992426b5397cd9447f1cd941b"
  ],
  [
    "uma coisa muito terrível, e estragaria a natureza de qualquer pessoa.",
    "ffc67c37347ada07ecb19cca519e77d9"
  ],
  [
    "Estou indo para a aviação, sim, pai",
    "2f76a9ced500b4805c03d88261a8b524"
  ],
  [
    "Em vez disso, o tribunal considerou que:",
    "a13854a970a24ed871261cbd08b66a3d"
  ],
  [
    "Você quer continuar namorando ela, mas ela não.",
    "bfa1b09ddf5eba6cf5ac3e7c1779dfdd"
  ],
  [
    "Ei, como você está. Venha me tirar de casa",
    "89c4f329f4c1a2e805ad9652b8b82d37"
  ],
  [
    "A grande maioria dos cientistas concluiu inequivocamente que, se não reduzirmos a emissão de gases de efeito estufa em algum momento do próximo século, interromperemos nosso clima e colocaremos nossos filhos e netos em risco.",
    "74f3af46526d066386c6891ac3e6bc6d"
  ],
  [
    "Desenvolva força mental e emocional.",
    "fd9526dd317cd0fb9a29546d997a4797"
  ],
  [
    "Toronto é o maior mercado de mídia do Canadá e tem quatro diários convencionais, dois semanários alternativos e três jornais gratuitos em uma grande área metropolitana de cerca de 6 milhões de habitantes.",
    "004cd1352b322b6d3a7d986a7e8c5ed6"
  ],
  [
    "Eu o classifico um pouco abaixo do de Bianchi e no mesmo nível de Regina e Umberto",
    "c9fa3b9debedc868d3a2494e9fdeeebc"
  ],
  [
    "Como ele disse, nada poderia ser mais simples.",
    "90e185d166f6b01104602c4e091245db"
  ],
  [
    "Não vou deixar você encobrir ele.",
    "aab159e96ba698d42b5d19371b9f65ca"
  ],
  [
    "Nova confeitaria serve obras de arte minimalistas",
    "3d5e0419c40bb112507737f52c37af8b"
  ],
  [
    "Esta série da ABC ambientada na revista Mode é baseada na novela colombiana de sucesso “Yo Soy Betty, La Fea”",
    "0b4f700d57ade65e8be34921b367b538"
  ],
  [
    "Depois de um acidente recente, consegui economizar muito dinheiro no seguro do meu carro.",
    "44859e07a54a70f44604d05db8556395"
  ],
  [
    "Meu colega de quarto e seus amigos já tinham seus ingressos para a rave, então encontraram a fila de pré-venda e entraram, com meu colega de quarto me dizendo para ligar para ele assim que eu entrasse.",
    "ef9f7508442ceea363b89ddb5f2515b2"
  ],
  [
    "Não vai demorar muito, garota",
    "4864b699fea4f5050f1b3e06cc228812"
  ],
  [
    "Rejeitamos essa abordagem rígida.",
    "6b6ba654b91ca765a4496c1c7a6bcc48"
  ],
  [
    "Eu cavalgei como um chefe e fiz uma recuperação completa 30 minutos ou mais após a exposição inicial.",
    "09439f00d33aba7c56353016dff933dd"
  ],
  [
    "Sim, muito aparente pela sua loucura.",
    "678a0e8635db2038e78cc2f3ae825e1b"
  ],
  [
    "Você acredita que podemos nos tornar uma nação?",
    "20b29c3cda19bffaae7d790241f8fb1b"
  ],
  [
    "Insira o rebento no corte.",
    "3588dc59b6206374a5205a08518ac0c8"
  ],
  [
    "O jogo da liga principal nos Estados Unidos foi originalmente voltado para um público de classe média e colarinho branco: em relação a outros passatempos de espectadores, o preço fixo de 50 centavos da Liga Nacional em 1876 era alto, enquanto a localização dos campos de jogo fora do centro da cidade e a semana de trabalho diurna o agendamento de jogos também foi um obstáculo para um público operário.",
    "7a5cb88468d204b70e9ccf9b5cacfb6e"
  ],
  [
    "Desde então, levei meu Mazda 2000 para várias coisas - um silenciador rachado (parecia que eu era um piloto de corrida), um pisca-pisca fritz, trocas de óleo, espelhos laterais quebrados (opa!) E toda vez que recebo meu carro de volta rapidamente e em ótimo estado de conservação.",
    "f92b9587fefe15067193694c6c666649"
  ],
  [
    "“Estou olhando para o meu pombinho, que está sentado no telhado me acenando uma despedida”, respondeu Hansel.",
    "5dc850394d1ce1b61e077b72e8f6d5d8"
  ],
  [
    "Olha, meu agente me arranjou seis ingressos para uma grande peça.",
    "9a5d801957ad76275c42abb77f13fa1a"
  ],
  [
    "Seca: trabalho parado em Raichur",
    "e24c767f18ae03e76d0c3c82750c2b30"
  ],
  [
    "Você pode ir muito mais longe com um sorriso e” isso",
    "d65ac6a5023e8157059f3670b8326f0e"
  ],
  [
    "A única coisa mais longa do que a minha lista de desejos é a minha lista de coisas que não fazem.",
    "304466f0e91c3d45d617b51ce9b31215"
  ],
  [
    "ele mesmo em seu caixão pintado.",
    "783e0c158a95f8b6b91e3782586946c2"
  ],
  [
    "Eu posso sentir isso queimar dentro de mim",
    "c02366a1a5734ab1ef7fb18fb10c87dd"
  ],
  [
    ".. valer o público de sua integridade e talentos”, para “o escritório de tesoureiro dos EUA.",
    "aea9ab1b90c540aa1a46324f0e711d89"
  ],
  [
    "Isso está fundamentalmente de acordo com o que eu disse, e mesmo na Torá há o mistério da esposa de Caim, o que sugere que Adão e Eva e seus filhos não eram as únicas pessoas por perto naquela época.",
    "b9a530d733c0f789e96274024e146ccf"
  ],
  [
    "Como estrelas ou lua, enquanto nosso coração for verdadeiro, bons sonhos sempre serão esposa.",
    "7ebc7ad2b241a42735aa56c0356f8517"
  ],
  [
    "Nossa iniciativa escola para trabalhar ligará pela primeira vez a escola ao mundo do trabalho, proporcionando pelo menos um ano de aprendizado além do ensino médio.",
    "3d9c740b0b7a7337d8de640b4734f6f7"
  ],
  [
    "Leve as urnas em seu inventário.",
    "50ab06b49c1e23e1607ce75ebefc0dd2"
  ],
  [
    "Godse foi considerado culpado e executado em 1949.",
    "c03511b66ac974d9921615e1ef51209a"
  ],
  [
    "Liguei, falei com o gerente Bob e pedi que o item fosse creditado na minha conta.",
    "11fb06d20c54103d7c1cb46678c556ce"
  ],
  [
    "Vou até tentar pensar que você tem um nariz comum.",
    "21e61291eb5d98c774250fbcf3570920"
  ],
  [
    "Você não pode viver sem mim.",
    "336cfb346241aac5008a2602d1957ea8"
  ],
  [
    "As 10 melhores coisas para fazer na CNE 2016 em Toronto",
    "cb7bf6d4d37e5e54faa4c68c76ce29eb"
  ],
  [
    "Este elemento, Pt, é usado em cadinhos e pinças devido à sua inércia e alto ponto de fusão",
    "3df5e8444318b65dfd0ea8bc389492ce"
  ],
  [
    "Você ouviu falar sobre o campeão local de palavras cruzadas que faleceu?",
    "38ceced795347aa8d58dbf4fdabbe6f8"
  ],
  [
    "duas belas jóias no lugar daquelas que você doou.",
    "5f68be12f0c30d8912c3a0da6a4d980d"
  ],
  [
    "A teoria oral do contrato da Business Systems não tem mérito.",
    "97c2533c70281faebb6fa94128d466ce"
  ],
  [
    "Mas os pés precisam respirar - é ruim colocá-los em seus sapatos sujos o dia todo.",
    "0089e99c2cab0d7cea85b1c2a29ff388"
  ],
  [
    "Você não pode tentar uma nova invenção para voar... eu não estou brincando. ,",
    "0da577d52aaeefcf55a0c05d0ed08cc9"
  ],
  [
    "Hoje à noite, todos os nossos homens e mulheres de uniforme — no Iraque, no Afeganistão e em todo o mundo — eles têm que saber que nós — que eles têm nosso respeito, nossa gratidão, nosso total apoio.",
    "84e75099da5742522eb187f7893111a0"
  ],
  [
    "Incentive o indivíduo a consultar um médico.",
    "a74c3a2c02c48120f78ce5a7619d53e9"
  ],
  [
    "A ligação química nativa envolve o acoplamento de um tioéster C-terminal e um resíduo de cisteína N-terminal, resultando na formação de uma ligação amida “nativa”.",
    "024ee07408c5f807d722cd7409d3f1a7"
  ],
  [
    "Se você quer comprar um pacote de seis Bud ou está procurando aquele Pinot Noir especial, vale a pena visitar este lugar.",
    "7d2ca79325870df9538e315a0fbec884"
  ],
  [
    "Meu coração ainda é mais selvagem que o teu, pois o destino é cruel comigo.",
    "f3152758c3f268683d33f07985d6590a"
  ],
  [
    "Bem, você estava errado, ele não gosta de mim!",
    "292ad52bbcbbbd11aad27e47a2fc534e"
  ],
  [
    "Usher e Gwen Stefani em Toronto para o fim de semana All-Star",
    "5ebe6c33e7e00728823e5981461d57e8"
  ],
  [
    "Esta fruta do tamanho de uma bola de golfe, Citrus aurantifolia swingle, agora é cultivada principalmente no México, não no sul da Flórida",
    "691c1a0c41c301b05cadfc4cfc91f7f3"
  ],
  [
    "O que o oceano disse para a praia?",
    "4d6feeac75e6f7bac5415ef7cc30355b"
  ],
  [
    "Mas essas são minhas próprias reflexões e não tenho certeza",
    "2bc98fad139b85b055a312e496d916da"
  ],
  [
    "O velho Red está ansioso para se divertir um pouco",
    "16800d9fc36a2b3b3c6bd0ca5b8cc8d3"
  ],
  [
    "Neste caso, em fevereiro de 2001, as partes estavam em desacordo não apenas sobre se os itens em falta estavam cobertos de forma alguma - não uma questão sujeita a arbitragem - mas também sobre o valor dos itens danificados, sendo o valor a questão arbitrável.",
    "48cab520b9852e8ad3bd6017a5b730ed"
  ],
  [
    "muito raramente eles realmente os controlam.",
    "a3d2f8a2315f13a9f021f42a88ce8288"
  ],
  [
    "Ajude-me a gravar a beleza da noz de abelha às 2, canal u. Você vai fazer compras mais tarde?",
    "f293a595e8dd89e72f02c623676b3b64"
  ],
  [
    "Então, esta noite, estabelecemos uma nova meta: Dobraremos nossas exportações nos próximos cinco anos, um aumento que suportará dois milhões de empregos na América.",
    "fd7984c2dbea2d69aa96b53dc8337c66"
  ],
  [
    "Mostre o design para seus amigos e familiares.",
    "8c0af2d5dd166611d92ab73d8c61c8ce"
  ],
  [
    "O garçom estava excessivamente entusiasmado com tudo, mas, em última análise, inútil (“incrível” foi sua resposta a todas as perguntas).",
    "d6cfe9fe329db8b21aaa59e4ddf71c23"
  ],
  [
    "Eu mal posso acreditar, senhor, que a conduta de Benson, a quem eu sempre achei um homem muito respeitável, merecia — que ele deveria ser “vindo para”, disse o príncipe.",
    "66e9bca4aea8d4c0031a50f4d25ac1dd"
  ],
  [
    "Ei, você toca nisso e vai se arrepender.",
    "fac81307c51147876abc4845c532f9fd"
  ],
  [
    "Conheça o cara por trás do feed épico do Instagram de Toronto",
    "a1bf42ff3ee7f26d85abc1f91f846e22"
  ],
  [
    "Excluída do grande livro vermelho “Quem é Quem”, Mae West disse que a editora “também não está no meu” este “livro”",
    "d96bce441918db86bcfbe36c07face96"
  ],
  [
    "Coloque uma placa de “não inversão de marcha” em uma rua sem saída.",
    "c2b04abb7d7d568818de3fed20abeee7"
  ],
  [
    "“Eu nunca fiz, na minha vida”, diz Tony.",
    "cc7e7ff0b3f545782cb298160ea320e4"
  ],
  [
    "Mãos no meu rosto, arrogante, eu não consigo sair",
    "688e6c1fb30eeb61d02484cf0104a712"
  ],
  [
    "Exigir razões escritas “essencialmente contemporâneas” acrescenta uma exigência que o Congresso incluiu expressamente em muitos outros estatutos, mas não neste.",
    "73dd35f302acf0d7bdb7a6f6233e1ec6"
  ],
  [
    "Parece... faltando; Corpo a corpo parecia novo e fresco no SSB, e então Brawl introduziu o Emissário Subespacial.",
    "1f63fd327c9e0ad9334a902783d87294"
  ],
  [
    "Nunca deveria ser passado de geração em geração como um legado.",
    "3fc81d791b7acbeda0fc9e98b11b90d9"
  ],
  [
    "Para o segundo, encontre o M9 modificado. , Agora, vá para a pasta Combat Arms Game.",
    "490de36e9f2a9a8a9bb56f8b2546a1fa"
  ],
  [
    "Muitas vezes descrito como o mais extravagante e notório dos principais românticos, Byron foi considerado uma celebridade em sua época, tanto por seu sucesso como poeta romântico quanto por seus excessos aristocráticos, que incluía enormes dívidas e muitos sexo escândalos - numerosos casos de amor com homens e mulheres em uma época em que a bissexualidade era considerada um crime, assim como rumores de uma ligação escandalosa e incestuosa com sua meia-irmã.",
    "7beca75343f17f78a633bb44d33466db"
  ],
  [
    "A equipe ao telefone é educada e eficiente.",
    "2a2b5096af65ff7138545d8de9b4bf53"
  ],
  [
    "A pobre criatura contou a ela francamente todo o assunto, não sem deixar cair um número infinito de diamantes.",
    "050d6cb3103e6798f6cde16aa7650467"
  ],
  [
    "Agora, vocês dois poderiam começar a agir como adultos?",
    "b12271989bee284718a84e9169cb06a4"
  ],
  [
    "Reunião da AUTA condena agressão",
    "3f4c94d301c6b6647277db0f894be629"
  ],
  [
    "Pode significar um tumor, ou uma parte do corpo que é uma massa de tecido, como o tipo linfático",
    "aa3e514938d9c9c13197cc220a60caff"
  ],
  [
    "Acabei de comprar gasolina por $1.39 hoje no almoço!",
    "a9cd387fc002f2f225f9985ac35c7101"
  ],
  [
    "Lembro-me dos sentimentos de paranóia, eu podia ouvir cada pequeno barulho sensacional, notei que meu amigo tinha uma cópia do livro de casos de assassinato no chão, e comecei a pensar que talvez eles estivessem atrás de mim ou onde conspirando contra mim.",
    "1c86b61f1c9d457bde368da7cd906a55"
  ],
  [
    "Sempre que você me quiser",
    "febac2757a68358b4ea340092cd8e437"
  ],
  [
    "Mesmo quando o funcionário faz essa demonstração, no entanto, os tribunais equilibram o direito de seu funcionário de se envolver em discurso contra o interesse do governo em promover a eficiência e eficácia dos serviços públicos que realiza através de seus funcionários.",
    "c94163182250cde2e859a27bd39ecc11"
  ],
  [
    "A esquerda não se importa com a liberdade de expressão, eles se preocupam com as pessoas que têm o direito de se expressar livremente, e eles definem as pessoas como seres humanos individuais.",
    "f657fc187f2f7f52416952f3c1ae20b1"
  ],
  [
    ":)\nTodos esperam por nós na estação",
    "4d7c7d0d51ffd26259e693a5c5fcb34b"
  ],
  [
    "Eles estão treinando a Liga Infantil e ajudando seus vizinhos.",
    "0652ba888793e89b68e6d0f037ebcc44"
  ],
  [
    "Evite fazer com que a pessoa se sinta envergonhada.",
    "96ddd0a0f7120554b2deced00193d182"
  ],
  [
    "Los Angeles é frequentemente caracterizada pela presença de prédios baixos.",
    "dfb0844c801e83ad310961b449a865c4"
  ],
  [
    "Muito bom estabelecimento de bairro de longa data.",
    "8fd66a38e30d8938728ea1504b69ce5a"
  ],
  [
    "O homem saiu para ver o que poderia ser o problema, e quando ele chegou lá estava um grande urso branco.",
    "9766b1c34e48c0eba4edb47289111804"
  ],
  [
    "Esse é o que eu joguei fora no ano passado?",
    "9f35092962dab48ed0c6bfcd3f039401"
  ],
  [
    "33 por cento da ajuda esperada recebida",
    "17968cc36d69379bc04e80352bf895be"
  ],
  [
    "Um significa “severamente testado”; o outro, “preso em um galho”",
    "f24ef2a0b55448fea29ba2963b816f7f"
  ],
  [
    "Isso partiu meu coração, eu não podia acreditar que ela iria se abaixar tão baixo..",
    "89e97ee246c6e8e54a26724ab071c540"
  ],
  [
    "Mas se eu receber uma mensagem de alguém que conheço que se pareça com as que enviei naquela noite ('Rolando.",
    "cc0523eb4c0a3ae0661440f87fbc9efb"
  ],
  [
    "Uma semana ao sol e um pouco de diversão na areia",
    "167d26b96ffea3ccdedb2c6a3673ea44"
  ],
  [
    "No entanto, é indiscutível que as promoções são proibidas pela proibição.",
    "c98cadff6c1e0fedc96e304d04b512d4"
  ],
  [
    "Acabei falando sozinho.",
    "bb32355ccee8fc8a6dbd2f311e78aae5"
  ],
  [
    "Ei, deveria fazer quais exemplos na planilha?",
    "3a8950e2709f553f2c2e4316ce8f242b"
  ],
  [
    "O financiamento continua difícil para pequenos empresários em todo o país, mesmo aqueles que estão obtendo lucro.",
    "9c89cca2eb3813fd4f2aef449b9a76ab"
  ],
  [
    "Considere consultar um terapeuta de saúde mental para obter ajuda.",
    "8c730f5c3c9d04555e727564901b0969"
  ],
  [
    "A Agência Ambiental é responsável pela regulamentação ambiental e a Inspecção de Água Potável pela regulamentação da qualidade da água potável.",
    "175efd8fa67b0420e2f31816838b9ba3"
  ],
  [
    "Meus pais e minhas expectativas foram superadas em muito.",
    "3ecfec161701bdceb46bf200a45d0344"
  ],
  [
    "Você insultou seu príncipe e seu oficial superior.",
    "ab3570c15dd846de15f519c3b30c233b"
  ],
  [
    "Sabe o que eu acho que é?",
    "959defefdca88c347410f5e836f40162"
  ],
  [
    "Cosplay chega ao Centro de Ciências para Sailor Moon",
    "6fcfea340fdd1054943fcb971f0c40d9"
  ],
  [
    "No meio de escrever seus 5 contos de Natty Bumppo, ele fez uma pausa para escrever uma “História da Marinha dos Estados Unidos”",
    "ed293e0b4359b011c8e9bdf2f734f246"
  ],
  [
    "Eu consegui uma casa cheia e quatro pessoas morreram.",
    "908214049563cd754a07eff3f470062a"
  ],
  [
    "e o granizo, o gelo e a neve dançavam entre as árvores.",
    "70207386a2246c0718627fdc229e0d4b"
  ],
  [
    "Se isso me levar a noite e o dia todo",
    "ca1325a0cdfeb6ae785efdc01d397d23"
  ],
  [
    "Veja, por exemplo, Resumo das Leis Relativas à Eleição de Senadores dos Estados Unidos, S. Doc.",
    "25ff94b74a3f1e0e6cc1a4eab7c7ba65"
  ],
  [
    "Eu poderia ter deixado minha instalação de robótica mais rápido?",
    "bc6e0898f0dca6a16229ba383b93d53d"
  ],
  [
    "Porque eu devo fazer isso, lol.",
    "b1392491bfd4ff31940f270433f78073"
  ],
  [
    "Eu quero impulsionar a reforma educacional, como eu disse, não apenas para gastar mais dinheiro, mas para realmente melhorar o aprendizado.",
    "65d6bbb77ea0e64a79d5483ea4c6ee5c"
  ],
  [
    "Verifique se há falta de julgamento e tomada de decisão.",
    "b889b9cbda4735e477d38a0998694f7e"
  ],
  [
    "* Universidade Nacional da Califórnia",
    "41352f35d32bd3e75ac11400bdfe2c20"
  ],
  [
    "Ela também é muito habilidosa com massagem abdominal de moxa e Chi Nei Tsang.",
    "e0ce261e42d21693112de8ed2d40fe6b"
  ],
  [
    "O pobre homem gritou terrivelmente, e o coronel e seus oficiais ficaram muito angustiados, especialmente quando me viram tirar meu canivete.",
    "875fdf9170c6720a11567500ca99f5d0"
  ],
  [
    "Oh, o que você vai fazer, me seguir até lá?",
    "88c11da771dd7949e4dfdbd9c7f3307c"
  ],
  [
    "A famosa academia de Ottawa abre sua primeira localização em Toronto",
    "81bed126bd1d48a24a89917485375d3f"
  ],
  [
    "Um valor estratégico principal de Muscat decorre de sua posição na entrada para este corpo de água de 90.000 sq. mi.",
    "b8361eff6076f2e59cfc26b08f9f5cc0"
  ],
  [
    "Eu costumava ser esquizofrênico.",
    "f3a5fd91a7434b910dd9d6fc3db29540"
  ],
  [
    "Se os ratos decidirem que querem comê-lo, eles podem rastejar sobre mim para chegar lá!",
    "a49e05635a0b727a725199fad2a4c3b7"
  ],
  [
    "Estou chegando, então é melhor você começar essa festa",
    "ce7afc6a21aab74059319fcda8f3e0c2"
  ],
  [
    "No mesmo dia em que o Comitê publicou seu relatório contundente, seu presidente, Senador Trumbull, propôs uma lei proibindo o pagamento de qualquer oficial nomeado durante o recesso para preencher uma vaga antes do recesso.",
    "5edf93b95dda63730f15eba068c675f0"
  ],
  [
    "Seu CPM é a taxa atual de 1000 impressões (custo por mil).",
    "7ba4ec654180ae14e0629bd445c6737a"
  ],
  [
    "Ei, fique livre amanhã? quero cheong?",
    "e76abad6a2caa9d9b875884beb798195"
  ],
  [
    "Se não fizermos a coisa certa, outras nações também não.",
    "31bca74a3768717216eab01f0a366534"
  ],
  [
    "Saiba o que seu dono espera.",
    "f4e5d592baf7cc614525255ea31730e0"
  ],
  [
    "Verificamos o site deles e o horário dizia que fechavam às 22h30 - ótimo!",
    "d18d872308f9df0a45636ad7203b5654"
  ],
  [
    "E você vê que tudo deu certo, como eu esperava que acontecesse.",
    "80fd2c2a31b8e7f7723c9c7e6a9c059e"
  ],
  [
    "Quero dizer, é difícil dizer adeus a cinco pessoas.",
    "8e9f3420f9919afb492481430ecb7064"
  ],
  [
    "Situação da J&K militarmente estável; diz chefe do Exército",
    "1c36eeeb929fe211ddbdf39c07117014"
  ],
  [
    "A L-dopa, que se torna esse neurotransmissor no cérebro, é usada para tratar a doença de Parkinson",
    "4cc426f4618a767036d30adf4864d946"
  ],
  [
    "Qual é a melhor coisa de dedilhar uma cigana na menstruação?",
    "5e736ab57a4b05f91a1c5bedcdaf896d"
  ],
  [
    "a escuridão e a desolação da cidade vizinha.",
    "4c936e8859b582ebcc2f61e5fc0ece42"
  ],
  [
    "Enganando-se no espelho",
    "31fed3b47babc2bf1f3a69944a39b624"
  ],
  [
    "O governo teria permissão para apresentar a transcrição do julgamento perante o tribunal de condenação, ou se nenhuma transcrição estiver disponível, apresentar o testemunho de testemunhas?",
    "d5830764831d8bd5886c4beb39bb6444"
  ],
  [
    "Você sabe que é um novo grupo de pessoas com Tiyuri fazendo um jogo que eles querem fazer e que eles acham que muitos fãs de Terraria vão gostar por causa de alguns aspectos semelhantes?",
    "2d1a065433bda911861f918b9e1a6196"
  ],
  [
    "LOL SIM MINHA QUERIDA ESPOSA HAHAHA PARA COMPENSAR TODOS OS ASSUNTOS QUE VOCÊ TINHA",
    "c71580c28b8846316e10ece9b5ad6621"
  ],
  [
    "Esses são os requisitos que o Congresso impõe às nossas cidades, condados e estados sem fornecer o dinheiro.",
    "4f98519bedfa1243eadb8b2a653437dd"
  ],
  [
    "Quando eles falarem, ouça-os e respondam com uma voz calma e apegada, se solicitado.",
    "caa7a6e68cafafc921b74c2420689746"
  ],
  [
    "Enquanto os livros mantêm o suspense narrativo e desenvolvem uma superfície estilizada, seus leitores também encontram ideias intrínsecas a seus projetos teóricos.",
    "97e808e3d160c09054040d2983736569"
  ],
  [
    "O schnitzel de frango estava incrível.",
    "cfcd6107c38d12bdc3c16d795156cabd"
  ],
  [
    "Eu me pergunto se eles brilham no escuro?",
    "88f6b71cb7d775ffe7104ad5a7c582c5"
  ],
  [
    "Eu fiz, Monica era tão doce que deixou um pouco de hortelã no meu travesseiro.",
    "4ea455ceda23dd3d4930da09419482ba"
  ],
  [
    "Sakhya Sahithi homenageará oito mulheres hoje",
    "cc3b2c226859a3be83a96202180bfb61"
  ],
  [
    "Este personagem de “Vila Sésamo” saltou para as paradas da música pop com a música “Rubber Duckie”",
    "a925b731d990486f002513eb65a09d17"
  ],
  [
    "Não estou dizendo que Michael Jackson era culpado.",
    "36aba8724556bc36ae9a4381328846b1"
  ],
  [
    "antes que o trabalho de vingança fosse concluído.",
    "3468829b94bac72726e4c726795980b9"
  ],
  [
    "Ganho de nigga ondulado, motorista me pegou de carro",
    "62e1d9d7fe054726eb3d8f4d618e9423"
  ],
  [
    "As evidências do julgamento mostraram que Tower estava disposta a pagar a Agrawal várias centenas de milhares de dólares com base em sua capacidade professada de duplicar o sistema HFT confidencial da SocGen.",
    "e203f3ef8113a73097500a40388b224c"
  ],
  [
    "Quase do nada, o caminho da aventura muda para um tradicional “vamos em busca do **Item** em locais perigosos!” tipo de coisa.",
    "bd9e427e3b8c1caba07fe3e04d0b2e3d"
  ],
  [
    "(:\nLOL COXO HAHAHA TE DAR UM TAPA!!!!!!",
    "e6dd453615e9ff7a40fc42a3ea9fa700"
  ],
  [
    "Homens que fugiram de nossas tropas em batalha agora estão dispersos e atacam das sombras.",
    "73ca2b5f87d4e3456b491f2e8c4961ec"
  ],
  [
    "Vá para a Ilha Deserta e procure muitos cactos.",
    "21608e6e6f597688e4f5c84bd5af990b"
  ],
  [
    "Los Angeles recebe o Oscar anual, o Primetime Emmy Awards, o Grammy Awards, bem como muitos outros programas de premiação da indústria do entretenimento.",
    "01bdaef0a3451fa44575b9844f2a8765"
  ],
  [
    "Eu pedi os tacos de bife hoje e consistia em 1 xícara de repolho por taco e um pouquinho de bife.",
    "4420cafdf071a517d395cd1d1e517a3e"
  ],
  [
    "Poderíamos colocar um chapéu na cabeça dele.",
    "41225ea7961c037b5eb9dda2710ad1c5"
  ],
  [
    "Vítima de estupro nega Modi; Rabri lhe deu dinheiro",
    "1495488fea3bc9bdec6c16262054b494"
  ],
  [
    "Um documento de viagem para identificação",
    "28b65ea437adf9edf6e82f69b26a1083"
  ],
  [
    "Você provavelmente viu nossos pôsteres.",
    "5af62d942d85a805a3469389c56eb847"
  ],
  [
    "com risadas, o bobo da corte de repente proferiu um apito estridente; quando o",
    "82b1119b25251e378c5c9f914e1b2cb2"
  ],
  [
    "E na minha grelha e tudo, Porche Box ', correr blocos,",
    "8855c098b9b776d8f269515743377fa5"
  ],
  [
    "Hijazi apresentou uma segunda moção para demitir em 21 de dezembro de 2007.",
    "000124d50fd6a0ba9c342c336583b4d8"
  ],
  [
    "Há uma ponte perto de um shopping onde os drogados normalmente vão para fazer você adivinhou.",
    "d9f71f38bd636de4f540889b81862946"
  ],
  [
    "Eu saí com o Ryan, nunca verifique o telefone!!",
    "a1405a3fc31d7989fb654aa0ac656e58"
  ],
  [
    "As pessoas naquele avião estavam alertas e, como resultado, provavelmente salvaram quase 200 vidas.",
    "7ee14bf0db41e9e87afde6a81d00dd4e"
  ],
  [
    "Revise as regras da organização.",
    "45dfa3c748d5d901ce4c00401c3c5fa6"
  ],
  [
    "Os chineses, que compõem 1,8% da população de Los Angeles, residem principalmente fora dos limites da cidade de Los Angeles e, em vez disso, no Vale de San Gabriel, no leste do Condado de Los Angeles, mas fazem uma presença considerável na cidade, principalmente em Chinatown.",
    "93c0bf64172bfb0d9b8eedf33b63226c"
  ],
  [
    "Já comi a massa com molho de vodka (quase não havia molho) e a massa com bolonhesa (muito saborosa!) , as almôndegas (adição de $3 para 3 bolas pequenas), o prato de queijo (bom!) , umm.. oh e a salada de morango (mal vestida por $8).",
    "2c97c889193234de3364908d60584bc0"
  ],
  [
    "Quando eu tiver limpado o estábulo, eu terminarei.",
    "c9c89847cf85c6c8cadda14f1f8224a0"
  ],
  [
    "Ah não, e se ele se casar com ela também?!",
    "a9086c85db65e8e43c36886c74d294e5"
  ],
  [
    "Cronje tomará medidas legais contra o painel King",
    "f8d335c8a573140a288ba6fdea59c75f"
  ],
  [
    "Em 9 de maio de 1946, o rei Victor Emmanuel deste país abdicou em favor de seu filho Umberto.",
    "a64b89c0bf0682c7d6597f3862daf555"
  ],
  [
    "Estou muito satisfeito com meu novo imã de geladeira.",
    "971400d116ed7d34671bd69188309264"
  ],
  [
    "Aqui, em geral, a empresa encolheu os ombros, e um ou",
    "fbed48cddaa53193086db4496967605c"
  ],
  [
    "Querida, você é a nuvem em que estou",
    "4f4fa515207eddb639dfb55c9685c182"
  ],
  [
    "Chefe da Motion Picture Association of America, 1966-2004, ele criou o atual sistema de classificação de filmes",
    "672687505d9b332db05e78b3478db752"
  ],
  [
    "Flerte um pouco.",
    "0c439ca8bc7883fa073ad47e5578cc51"
  ],
  [
    "Flertar é divertido em qualquer idade, e todo mundo gosta de sentir que alguém está flertando com eles.",
    "761d80d88c85eaeb3c541a84cb0344d5"
  ],
  [
    "Você vê um jogador sacudindo, e como você não está convencido",
    "e2c827c2b99df0a903e7c71a1b282d99"
  ],
  [
    "As memórias ficarão bem",
    "daf75e52df1241b5f048f291becc650f"
  ],
  [
    "Passe algum tempo com ela em ambientes de grupo mais seguros.",
    "08ac2e56f087ce60335a7cd323771126"
  ],
  [
    "Você sabe como é o jogo, eu não posso deixar que eles me mudem",
    "d69dcbde6f152d794ab8d6287924d45e"
  ],
  [
    "Oh meu Deus, aqui estamos nós",
    "e04765c01660b9bcdac01b2fd936d9a2"
  ],
  [
    "Se você é autoconsciente sobre seu peso, eliminar essa insegurança renunciando a uma refeição na frente da pessoa de quem você gosta não é a coisa certa a fazer.",
    "9301ea506a4edcd8b5c59f5c2e2dcfd8"
  ],
  [
    "Seja receptivo à conversa dela.",
    "561645c60e93779dc3a3c2bc6c6dfc0d"
  ],
  [
    "O trailer, o trailer",
    "bca4509498600215c891e7dc09eccc1f"
  ],
  [
    "Faça seus próprios planos para sair com seus amigos.",
    "943933dc736c7af0311b5f4f85f2ddcf"
  ],
  [
    "Em 1954, Hildaur Nielsen inventou esse sistema de arquivamento usando cartões com fenda em um cilindro.",
    "4819acefb22ef8638b6bca74c114199c"
  ],
  [
    "Esta é a melhor maneira de aprender o que você tem em comum, e pode lhe dar algumas pistas sobre se ele gosta ou não de você também.",
    "3681fd598d7bceece016d13f3b4296ae"
  ],
  [
    "Com uma média de 23 anos por reinado, os últimos 5 czares russos foram nomeados Nicholas ou este",
    "862fe76ea894df0109a9bc2340ab43a3"
  ],
  [
    "Deixe-a em paz se ela não estiver interessada.",
    "439288c7a3e314a6d52ed1fa4897cb80"
  ],
  [
    "O primeiro grupo a vender um milhão de discos foram esses irmãos “Glow Worm” com “Tiger Rag” em 1930",
    "bfc188a305277b591d38e312701c2793"
  ],
  [
    "Eu não sou um homem rico",
    "2fc017ff5061062ff1832b47c9b06283"
  ],
  [
    "Eu sei, eu sei, eu sei",
    "2dfebcc993979c514a31eee99ac84be4"
  ],
  [
    "E eu vou passar minha vida escrevendo minha música, minha música",
    "66878ba138b92dd3e82e8a4d91705e14"
  ],
  [
    "Entenda como você vive, cara, está certo",
    "c830af3c9f64cf075d24f82042879101"
  ]
]