[
  [
    "Senhora, disse Felicia, uma pobre pastora que não tem nada a perder não tem medo de ladrões.",
    "28005b8c76775719e4833c776c7de566"
  ],
  [
    "E lembre-se, não há “eu” na equipe.",
    "6d85edc5f0caef410efef493be60f4e9"
  ],
  [
    "Especialistas pedem formação de divisões de saúde",
    "bf626ea33e1bd8e0c1fee2927269179a"
  ],
  [
    "Este travesti britânico de quadrinhos: “Armas não matam pessoas, as pessoas matam... mas macacos também, se tiverem uma arma”",
    "317c00a95a38ca5cb44cb6aa05a9959e"
  ],
  [
    "Você ouviu a piada sobre os três buracos no chão?",
    "462dea34ec0e90a5abf6e14f79883b53"
  ],
  [
    "não mais, mas desceu de joelhos imediatamente, e, levantando meu",
    "33e09778495bd20c243ff34801d7853f"
  ],
  [
    "Todos os dias você ganha mais uma jarda",
    "a216187cf9cdd895505416a26f24a654"
  ],
  [
    "Eles têm um estoque enorme.",
    "a6769d470179ea490b95d5f3e762eab8"
  ],
  [
    "Estávamos tendo uma conversa normal, e a parte que me lembro mais claramente é de eu dizer a ela: “Por que você não volta?",
    "a7ec7b25f14aac3a7f5a7c4286c2cf55"
  ],
  [
    "Desmaiar haha! Comendo roti prata!",
    "598311a0bae5ca16d7775f8146560939"
  ],
  [
    "Porque famílias como a de Rebekah ainda precisam de nossa ajuda.",
    "3b56779c19ea2d53ca65be2a930ab23a"
  ],
  [
    "Exclua todas as decorações nas laterais, exceto uma coluna ou pilar e um bambu ou planta.",
    "faef18ca822d5a223b395a88691db8f4"
  ],
  [
    "Versão Ab 43 werden unsignierte Erweiterungen blockiert.",
    "7f4ee2f862f05519615187e786b81300"
  ],
  [
    "Havia um funcionário fazendo chá doce fresco, então decidi esperar por ele.",
    "6e842a93cc21b7afe0d8328df55f7846"
  ],
  [
    "As fadas sempre me forneceram linho para minha fiação, e com grande diligência fiz cordão suficiente para uma escada que chegaria ao pé da torre; mas, infelizmente!",
    "78fde4b9b973e03657f6a3549a266de1"
  ],
  [
    "Como foi o basquete?",
    "6f4903f60a9f378fff36b24a215627ab"
  ],
  [
    "As 7 melhores viagens rodoviárias de fim de semana para os EUA saindo da Suécia",
    "d2adb1e7acf22ffa5b12bfc42e6f3710"
  ],
  [
    "Esta estrela de “The Last Gangster” de 1937 nasceu Emanuel Goldenberg em Bucareste, Romênia",
    "334f1da8e9662555c6c358b0c2cee67e"
  ],
  [
    "Eles são muito bons nisso.",
    "2f92b799f837418e2b85337667e715d0"
  ],
  [
    "dois pregos, e as impressões de dois pregos estavam nos pezinhos.",
    "ba4f8a79efe3819d4d3836bc53ead460"
  ],
  [
    "Que bom como esta manhã eu ficava sentado esperando",
    "61f0759a1e213b208f42bbbea6d88063"
  ],
  [
    "A papelada foi muito fácil e tranquila.",
    "51d62efb7440efca4c122aa1643be3d4"
  ],
  [
    "Soraka tem um silêncio AoE, que se transforma em uma raiz se eles permanecerem nele no final.",
    "42a668d7c6edcf8b4086ca4f9712707f"
  ],
  [
    "Hahahahaha não, eu não sou nuggets!",
    "c07f4d3395eed2fdac156b62b32ea350"
  ],
  [
    "Como republicanos e democratas aprovaram o Novo Tratado START, muito menos armas nucleares e lançadores serão implantados.",
    "32d472c69789880017fe916275dcf61a"
  ],
  [
    "Vá para o centro do moinho.",
    "74a018c92d6509a98a9d9dd0ba6e6d11"
  ],
  [
    "Um técnico com vários rebatedores canhotos na escalação regular que sabe que a equipe enfrentará um arremessador titular canhoto pode responder iniciando um ou mais dos backups destros na lista da equipe.",
    "84cafc2f5eceeab485450458a4413cd5"
  ],
  [
    "Então eu esperei... e esperei... e esperei.",
    "b0c33a6cd4ab345693832b0d52fa220c"
  ],
  [
    "Eles foram e contaram ao Rei sobre ele, e disseram que homem pesado e útil ele seria em tempo de guerra, e que seria bom protegê-lo a qualquer preço.",
    "98a7d0304de15700d1c8f11cbd945725"
  ],
  [
    "Quero dizer, você é um cara muito legal e estou feliz por ser seu colega de quarto e seu amigo, eu sou apenas você sabe, eu só não me sinto assim por você.",
    "ec3224984ae9a606e8d59b06a7ddca6c"
  ],
  [
    "Karnataka para não liberar água Cauvery",
    "d115afc787c080bc4da9e033e0c48931"
  ],
  [
    "É um belo presente para o 35º, mas se você tirá-lo de um recife dos EUA, você pode ser preso",
    "0695b3cf409fa5db926d85c3ac4d6f0f"
  ],
  [
    "Contanto que eu morra na próxima quinta-feira.",
    "e0a7451f2e4069ad14bfcc15014e495b"
  ],
  [
    "“os incircuncisos são como as areias à beira-mar - como os gafanhotos",
    "03361c18474accffacbe596564618a38"
  ],
  [
    "E talvez você possa mentir para ele e dizer que ainda serão amigos",
    "8e430778026969e5aceb92c90a54472f"
  ],
  [
    "Os vendedores tinham muito conhecimento sobre todos os aspectos de cada carro que olhamos.",
    "0f5292847ac025a3f3eb5f07a5b43eef"
  ],
  [
    "Equipes especiais e defesa estragaram este para os Colts.",
    "96702673344c26747c07a9e5a6afa403"
  ],
  [
    "Obrigado por me mandar de volta.. Rápido, eu o deixei descansar.",
    "0624f46fc30f6feea757c06db489d10c"
  ],
  [
    "Acredito que o Congresso deveria aprovar nossa emenda de oração escolar.",
    "0891613604244ba3341eacf339a8b48a"
  ],
  [
    "Você pode fazer guloseimas para seus amigos desfrutarem enquanto estiverem em sua casa.",
    "174e946b9080f8fc6c55ccf42022665d"
  ],
  [
    "A implicação social de ver o envelhecimento como uma doença pode ser profunda, embora essa classificação ainda não seja generalizada.",
    "b91ce7dbdd058e682cc4c0b30a8bfb97"
  ],
  [
    "A equipe da TNR é nada menos que incrível!... um verdadeiro time dos sonhos!",
    "4c7ed92a155b20aa24a2e60d0490a9ba"
  ],
  [
    "Durante o dia ela se sentou mais uma vez sob as janelas do castelo, e começou a cardar com seu pente de cartão dourado; e então tudo aconteceu como tinha acontecido antes.",
    "c82b3c1339deadc17e0c1557a593f752"
  ],
  [
    "Obrigado por me deixar ficar aqui!",
    "8d68315d8d01e67636d0b27c960b3c96"
  ],
  [
    "Os 12 melhores eventos do Luminato 2016",
    "e6d543a00e124729eba041b130f62082"
  ],
  [
    "Este cavalo favorito de Alexandre, o Grande, às vezes usava chifres dourados em batalha",
    "f7fe80b703a91614325ee6e4001b8cba"
  ],
  [
    "As cinco etapas da segunda-feira: Negação, Raiva, Negociação, Depressão, Vinho.",
    "45b152b0ca2770fd6b4a488b1b69d195"
  ],
  [
    "e quando o monstro desapareceu no sopé da colina, eu caí de uma vez,",
    "deb187acfa1b36d84368691e938b913f"
  ],
  [
    "Para ganhar meu amor, para eles um jogo",
    "8c27660beb11b2dfde2f18c3cf8505c1"
  ],
  [
    "Eu comprei um nissan desta concessionária.",
    "49154aafa1e424e560e05bdcc0fe3705"
  ],
  [
    "Achei que Murder House era o melhor.",
    "7fd2c8c6ee9cf92e127feea20a05c5db"
  ],
  [
    "Não podemos simplesmente continuar subsidiando mensalidades vertiginosas; ficaremos sem dinheiro.",
    "ba12f242555bc89f5665738a0f117aed"
  ],
  [
    "Use o corante no caldeirão.",
    "32117045a57d385202245da79e5060b9"
  ],
  [
    "Ele acreditava que o abate de animais é desnecessário, pois outras fontes de alimentos estão disponíveis.",
    "269fe9075a85e43c3f77cdf4d7875207"
  ],
  [
    "Pelo menos em outros revendedores aqui em Massachusetts, novos ou antigos, eles trabalham para conseguir bons negócios para obter referências no final. Vejo esse grande revendedor de carros USADOS sendo morto pelos CARAS DE FINANÇAS REAIS em breve!",
    "5e88db29c6704d28b2319f0662d1612a"
  ],
  [
    "A velha voltou à noite e soube pelo fio manchado o que havia acontecido em sua ausência.",
    "f8f46261e36981dacccf57235045f9c6"
  ],
  [
    "Eu sou o relacionamento e o rei e você é o louco, irracional ferrado!",
    "81d6c97c06aebb330a16ae2affc058a2"
  ],
  [
    "HC emite avisos no caso Mother Dairy",
    "76f88d6d68319374485ce19129507b1a"
  ],
  [
    "Nenhum jantar formal deve ser sem estes na mesa que dizem onde você está sentado",
    "4fa71343ba39bb315605ffb05f7ab110"
  ],
  [
    "Certa vez, encontrei um urso na floresta e acidentalmente brinquei de papai em vez de morto.",
    "cce276ce1d4c2848ede482cc566afa59"
  ],
  [
    "é que minha mãe estava muito bem ciente da minha ausência meramente temporária",
    "dfe09f4a9df3f4f98a9014e5203217a7"
  ],
  [
    "Apenas algumas das minhas coisas favoritas",
    "cf690d4120b088d1f22c4b6a22e387cb"
  ],
  [
    "Luv sempre..",
    "8c491e1dcd5992f2646c7c89dfbccf1f"
  ],
  [
    "Além disso, uma vez que suas bases são basicamente construídas no nível do porão de estruturas acima do solo, alienígenas e facções inimigas podem simplesmente bombardeá-los no chão para purgar uma de suas bases (o que também resulta em uma penalidade de pontuação para você graças ao extenso dano causado à cidade no processo).",
    "6818c15ef2ae0ba06706ab75c24b32e0"
  ],
  [
    "e me envie um pouco mais de sms.. não admira 2 frases apenas.. vá e assista do que estude la.. liao grátis thn msg me k. u",
    "a0d62a78890c61d478099f20918e5ffa"
  ],
  [
    "Um plano de reforma bancária para trazer o sistema financeiro da América para o século 21, para que nossos bancos permaneçam seguros e possam continuar a fazer empréstimos geradores de empregos para nossas fábricas, empresas e compradores de casas.",
    "f37ec3149b354ba3e76e668ed67ec53f"
  ],
  [
    "Sempre inclua um endereço de e-mail em seu currículo para que o empregador possa entrar em contato com você para uma entrevista.",
    "5139980322c85a84d5cd3272c9089480"
  ],
  [
    "O EP auto-lançado foi inicialmente vendido em shows e mais tarde foi disponibilizado em quantidades limitadas no site da Sub Pop.",
    "f75c997dffd08b0582875b259c650b36"
  ],
  [
    "Eu parei nesta adorável estande uma noite, entre o final da escola e o início do ensaio da peça.",
    "3b55cf8edcae829a25245e8ce6824e4a"
  ],
  [
    "Por razões que devo pedir que me desculpe por guardar para mim, desejo que você me forneça objetos exatamente e precisamente semelhantes a esses, com toda a aparência da idade.",
    "ecef7d4fe1b494841cf244cb9b198af1"
  ],
  [
    "Bem, espero que você dê lances em algumas coisas Rachel.",
    "71a5b7aa3e8b3f18880c04cdf1aa15b6"
  ],
  [
    "Alugue vestidos de grife baratos no novo estúdio da Dinamarca",
    "55fafb02d8066c80f3a8aee6e10ca7b3"
  ],
  [
    "Esse licor onipresente geralmente acompanha as refeições russas; o tipo limmonaya tem sabor de limão",
    "203d03a6c33401a8acb8ec7447f1d38a"
  ],
  [
    "Por que a piada sobre o telhado não deu risadas?",
    "79473568103353cde0a0d6e57234fd9c"
  ],
  [
    "Eles me disseram que me viram pensando sobre o desenvolvimento há algumas horas.",
    "c5eab5b196b3537eb8788a39ef32a1da"
  ],
  [
    "Quando você liberta seus olhos, prêmio eterno",
    "1ba3bfff64a0537776a58c56ea7d1eea"
  ],
  [
    "Preferimos o layout dos quartos e está sempre limpo.",
    "3d5ecbdc07d4fa92e98b083431c25913"
  ],
  [
    "Portanto, TLDR, você não precisa discar para começar o trabalho de parto.",
    "b52fdb4a3c499a3ad437589c49096d49"
  ],
  [
    "Podemos nos encontrar em 15 minutos na mesa rosa na cantina de ciências?",
    "f68943fb06df98341e678debb03427d8"
  ],
  [
    "Nos últimos sete anos, aumentamos o financiamento para veteranos em mais de 95%. E à medida que aumentamos o financiamento - E à medida que aumentamos o financiamento, também devemos reformar nosso sistema de veteranos para atender às necessidades de uma nova guerra e uma nova geração.",
    "74bdbb125d47d159a6de12d66ea54876"
  ],
  [
    "Determine um plano de exibição e promoção dos produtos que você deseja vender.",
    "67cc2b90f8e23fbdc366130126f3aaea"
  ],
  [
    "Gandhi também fez uma campanha difícil de ir de um canto rural do subcontinente indiano para outro.",
    "3def7af6c8b43952ed92a051b2dbf9af"
  ],
  [
    "Eu pedi a avelã de chocolate com alguns pedaços de cone de waffle e gotas de chocolate amargo.",
    "81b0a558807eada58eef545a5354ae08"
  ],
  [
    "O gigante colocou o tronco em seu ombro, mas o alfaiate sentou-se à vontade entre os galhos; e o gigante, que não podia ver o que estava acontecendo atrás dele, teve que carregar a árvore inteira, e o pequeno alfaiate na barganha.",
    "41220b59f527b583e11e61f7d2429b0e"
  ],
  [
    "Sabe, a instituição de caridade foi um grande sucesso e eles levantaram muito dinheiro e conscientização.",
    "5ba99d19dbd64c598d31d45ed2661b9a"
  ],
  [
    "Mulheres ganhadoras são propensas ao crime",
    "1f36c2fdfe3da41aaea822de71a086fd"
  ],
  [
    "Uma Bond girl em “Die Another Day”, ela ganhou um Oscar por “Monster's Ball”",
    "3c96509ae5fa184883a6dc0648ad94ab"
  ],
  [
    "Enquanto preparava o café da manhã perguntei à minha namorada como ela gosta dos óvulos, disse ela fertilizada.",
    "a2069760a04222d749ddba3291e55055"
  ],
  [
    "conscienciosamente faça isso, as piores características disso realmente são extremamente",
    "d41c7f77c4805538d942dc9ba582d3a3"
  ],
  [
    "Meu mano Ian nessa cadela você me sente",
    "45980d755f2387b1fdbaebb6a987b63d"
  ],
  [
    "Eu avaliei 5 estrelas.",
    "c9e76786f325f358d31c6bc1424580b5"
  ],
  [
    "Por que não consigo encontrá-los no meu quarto?!?",
    "4720d60685bdecd8d30bff5e5b46236f"
  ],
  [
    "A qualquer hora vai fazer por mim yay",
    "34005cf4b0d6d1eb29f627698ce0d681"
  ],
  [
    "É isso que o povo americano quer.",
    "05098e344572c29c5937c8055c7c2094"
  ],
  [
    "“Compre uma loja (de qualquer tipo), vá para Showa Town e depois entre na sauna por 300 mesos. , Compre o máximo de roupões de banho masculino/feminino que puder por 30 mil por roupão. , Vá encontrar um lugar no FM e venda por 189k (ou mais se você rolar os roupões de banho) cada.",
    "d840c6af3b1058834d36e65eafb93518"
  ],
  [
    "Embora ela não pudesse se dar bem com Lady Kingsborough, as crianças acharam uma instrutora inspiradora; Margaret King diria mais tarde que “libertou sua mente de todas as superstições”.",
    "17a9ed7246994c01a910c7c9536218d0"
  ],
  [
    "Mas o preço estava lá em cima!",
    "e240e727ebc450356111c4cae6e53926"
  ],
  [
    "Então ele correu para cima, pela última vez, até o sótão das fadas, e colocou o boné dos desejos.",
    "aa00d9f41522e0507cb6caf97653b2e8"
  ],
  [
    "O que temos é muito importante para estragar tudo com uma garota.",
    "53724102c6e2e75322ab5c7306e0ccca"
  ],
  [
    "Como procurar emprego na França",
    "aedc157c6e597c13bcf3093e9649bbee"
  ],
  [
    "Em um best-seller de Allan Gurganus de 1979, Lucy Marsden, de 99 anos, “conta tudo” como personagem-título",
    "794861045aaabcd9d78c42f8f5887bbe"
  ],
  [
    "Como você faz uma mulher de 80 anos gritar “Foda-se”?",
    "bb3f2ddb0d5f7124ab116dc0da03ceb8"
  ],
  [
    "Esse não foi o fim de forma alguma.",
    "84543f76750d320b5c22191c0ee8a1b2"
  ],
  [
    "Ou queimando os lençóis com minha camiseta,",
    "a6dc255c493e9f0bc9dbbb2aecce8dca"
  ],
  [
    "Ótimo serviço, vibração legal, estilo impecável.",
    "145ab248d79e1ed746555370232e54e7"
  ],
  [
    "Ofereça-se para ajudar mais com ela.",
    "a90e3de3584712fbc4b87192505e52d3"
  ],
  [
    "Bem, você tem amigos muito ruins e precisa aprender a se abrir com os outros.",
    "ecb185d3251fc811a5ba9911114b96e1"
  ],
  [
    "E nossa sociedade aberta e criativa se beneficiará mais do que qualquer outra — se entendermos e agirmos de acordo com as realidades da interdependência.",
    "f226c515133f4e42d326f56b176f69e5"
  ],
  [
    "Altere qualquer coisa que diga 2 ou 3 para 0 (zero).",
    "55e94e6b4eeb08f55777cb6970cd832e"
  ],
  [
    "De 24 de janeiro a 4 de fevereiro de 1944, Heisenberg viajou para Copenhague ocupada, depois que o exército alemão confiscou o Instituto de Física Teórica de Bohr.",
    "623ac955a6e4caf09f5a337f1d00f61c"
  ],
  [
    "Eles realmente não tinham muito molho para eles e não eram de carne de muito boa qualidade.",
    "cf22c41c0868a7a339cae7ed79d0f404"
  ],
  [
    "Ela será uma noiva de luto, gritou o rei selvagemente, a menos que - aqui ele parou por um momento - a menos que você me traga de volta Alphohso e Enrico, seguro e bem!",
    "70044f66e58ecc7faeb5ef40131fba08"
  ],
  [
    "E então você me diz que me ama e nunca vai me esquecer.",
    "cf3c4d8964fc3f17fcf0db4801411fdd"
  ],
  [
    "Onde se deliciar com a cozinha italiana rústica na Jamaica",
    "e22308884b02769c77f4eba0bc1f8dda"
  ],
  [
    "Lar de uma grande base da Força Aérea dos EUA, esta capital foi fundada em 1683",
    "f89642aabeb0b8d5b6458b37f33808d9"
  ],
  [
    "O computador me venceu no xadrez, mas eu posso com certeza vencê-lo no kickboxing.",
    "5e924435bffa4c162f877ee246cbb884"
  ],
  [
    "bom humor, foi decidido, nem.",
    "5baa164e6ae903718b7dccb2854f1d27"
  ],
  [
    "Sem dedos pegajosos, sem porco-espinho",
    "cda9ed4970f7a7bfa482753c7485f9d9"
  ],
  [
    "Ótimo corte de cara!",
    "91ac54ab8bf3e2f61a79fe53b22d38ed"
  ],
  [
    "Eu tenho uma cópia e não foi tão difícil de encontrar.",
    "f898ff8e86035eef31fa778066ae6dec"
  ],
  [
    "Nenhuma estimativa sobre o custo de fazer a banheira em branco?",
    "f84cdcf39fef1ea7f5e2c4bf85c1e03b"
  ],
  [
    "Eles nos colocaram bem aqui no mesmo barco, eles nos deram todos os remos, e eles nos disseram para remar.",
    "f27d42ea2e8395fae2d1965056be494b"
  ],
  [
    "Procure um diagnóstico de um psicólogo ou psiquiatra qualificado.",
    "6302c24baf06af898998c688ba1bc336"
  ],
  [
    "Certos povos tungúsicos anteriormente preparavam um tipo de veneno de flecha de fígados de animais em decomposição, que, em tempos posteriores, também era aplicado a balas.",
    "94934bb4ed083b8ab7521c67c067f199"
  ],
  [
    "Ela era forte e habilidosa e explicava tudo o que estava fazendo.",
    "695d05883ce28580484e2a70543dab30"
  ],
  [
    "Ele jogou uma jarra de água no rosto de sua esposa e, tendo-a trazido para si mesma, disse: Dê-me rapidamente minhas botas de sete léguas, para que eu possa ir e pegá-las.",
    "49b0ead2e93da9afcdf472869ea0f585"
  ],
  [
    "É Allesandro, do Allesandro's.",
    "6642e00cdd47a18b016d7a0c0cb87eea"
  ],
  [
    "Lattes impressos personalizados agora são uma coisa na Suécia",
    "20e2c2e281f8232e79b24a59a7503039"
  ],
  [
    "Este deserto do sudoeste dos EUA tem um rio com o mesmo nome, fluindo principalmente no subsolo até perto do lago Soda",
    "9dd00319583a5e89cb032acb5281b6bd"
  ],
  [
    "Sou grato pelo riso, exceto quando o leite sai do meu nariz.",
    "bc6f8d407adc6aec9caf457f1fba2662"
  ],
  [
    "nada de qualquer conta”, disse.",
    "c57df04eee3a3fc181fda9c5ec269ae7"
  ],
  [
    "São 3 da manhã e estamos apenas começando de novo",
    "2bfc13a3d345323cb7c7792f4ebc99ad"
  ],
  [
    "Como um novo cliente muito satisfeito, recomendo sinceramente a United Air Duct Cleaning.",
    "349cd47c537a91620ff3ffa90be1b8eb"
  ],
  [
    "Não seja tão egocêntrico a ponto de pensar que seu jeito é o melhor.",
    "75da0c689ef3a855a27ddc27c1da7eb9"
  ],
  [
    "Hahaha eu pulo às vezes quando não tenho vontade de comer!",
    "2c93bb5a5c1cbba9ab50372b504c802b"
  ],
  [
    "Sabemos há décadas que nossa sobrevivência depende de encontrar novas fontes de energia.",
    "7535b1fb81ce5e915400dcfae5111f28"
  ],
  [
    "Arranje um namorado ou namorada, se desejar.",
    "d262cd83eddc63083afe2616c41f48b0"
  ],
  [
    "Os poucos arranha-céus construídos fora dessas áreas geralmente se destacam acima do resto da paisagem circundante.",
    "7ab0436aa29342928f26cfa4f7b21f59"
  ],
  [
    "Costelinha de porco é um prato de estilo doce.",
    "8d452d2f56172a909dea852f1de8bac1"
  ],
  [
    "e ele desejou ter trazido a Espada da Nitidez, pois você não pode cutucar uma árvore com a ponta de um florete.",
    "2e9cf92b61a402621a6cef9972d730ff"
  ],
  [
    "Então, você quer dar um cheque?",
    "cff846e1f6dd0c710bb5c850a9fb6f9e"
  ],
  [
    "30 looks da Massive Party 2015 na AGO",
    "af1ce9b01b08bc6cb06d75499a53a2c0"
  ],
  [
    "Além de escrever, esse autor de “Tom Jones” também foi um juiz de paz",
    "dc80f14ab6f417ad555cc3f8177836ca"
  ],
  [
    "Eu me pergunto se o negócio do calendário vai à falência em 2012.",
    "353a540cea0bc2375c9a78dc7327adc5"
  ],
  [
    "'Cuidado com a ligação emocional inadequada', eu tinha lido.",
    "2a63cacda4bdafd299dba22563310c18"
  ],
  [
    "Não, não há necessidade de ficar bravo",
    "66690094e1b0bae4ab7ddd9792798c68"
  ],
  [
    "Um novo cliente muito satisfeito!",
    "0c00f8699e8909899cce9343101caae8"
  ],
  [
    "talvez você devesse encontrar um personagem que goste apenas de jogar nesse meio tempo?",
    "4e5fef89e3656a0ccf26d50f27c8bcd2"
  ],
  [
    "Vamos nos encontrar às 19h na esaplanada hoje à noite.",
    "60ca6c60028c9b4fe4cfd0e352c2bde8"
  ],
  [
    "O Presidente Roosevelt tentou.",
    "baa2b0377b60642b9ebeb64bb1aedeca"
  ],
  [
    "Venda suas penas na grande troca.",
    "6c8a344ebab0ed9131bc1d16916177ce"
  ],
  [
    "A partir do final da década de 1970, houve um aumento significativo na imigração de países asiáticos e de outros países não europeus, tornando a Austrália um país multicultural.",
    "67686ee56ec4f818f7d08c240bd9fcaf"
  ],
  [
    "A A&C tem os melhores preços em telas e placas de berço lá fora.",
    "97a161413a8bf95b5b8c565901d4dbaf"
  ],
  [
    "Eu às vezes me deitava e deixava cinco ou seis deles dançarem na minha mão; e finalmente os meninos e meninas se aventuravam a vir brincar de esconde-esconde no meu cabelo.",
    "de9c243463a483c1129e23aa2e68c4a0"
  ],
  [
    "Eu só queria que as coisas não tivessem que mudar.",
    "244fca752e89f702b9197ff65d20b69d"
  ],
  [
    "Concurso: Ganhe um vale-presente de $500 para a família de restaurantes SIR Corp",
    "5d3ffc2307d8f8eff4b150d3c756a97b"
  ],
  [
    "“Nunca ria de dragões vivos”, alertou este autor em “O Hobbit” — um bom conselho",
    "e58c6fb745d338dcacb6e5df8b99fc36"
  ],
  [
    "Organização, produtividade, sacrifício comunitário, pessoas ardentes que nos incomodam...",
    "a2c0026243f870926821c13f1f605871"
  ],
  [
    "papel acetinado rosa) aquele cavalheiro minúsculo que agrada pode ser o",
    "635af39f4048508df06ccdcf03f79f41"
  ],
  [
    "Atrás dessas quatro paredes cor de rosa",
    "4e6f821e176763b2787b08f612c5fec2"
  ],
  [
    "Os mecânicos de automóveis que trabalham para o reboque automático são muito amigáveis e informativos e responderam a qualquer pergunta que eu tivesse.",
    "23346fb2bac3d3214ec7b4c897448b06"
  ],
  [
    "“Vou chegar tarde em casa, vou sair com os caras!” “Nenhum cara apareceu, foi só *****, então eu fiquei para ser educado e depois saí logo depois” “Eu vou sair com 'amigo cara' e assistir a um filme ok?”",
    "6b0e306bff82b2e51cee13e056290cda"
  ],
  [
    "Olá tia, está se sentindo melhor hoje?",
    "9b123e522938fd28ed80b7058af0fed0"
  ],
  [
    "É hora de o Congresso considerar - no início - uma declaração do impacto que a legislação terá na unidade básica da sociedade americana, a família.",
    "d7904ff62e03964f1025da0ac7583f60"
  ],
  [
    "Não tente fazer nenhum escopo com o AWP se você não souber como.",
    "e3e4bb07bd58712e02b2a19e4f6c4660"
  ],
  [
    "Quando Byron retornou à Itália, ele se envolveu com uma série de meninos em Veneza, mas acabou se estabelecendo em Loukas Chalandritsanos, de 15 anos, que estava com ele quando ele foi morto [sic] (Crompton, 1985).”",
    "70d0dd7f17a7110138030a4c44143034"
  ],
  [
    "Esteja ciente de que eles cobram (menos de $2) por batatas fritas e salsa.",
    "2dad5b7daa5d210f09d074afa15e7fed"
  ],
  [
    "A fada Paribanou, tenho certeza, não lhe ensinou nada além das realizações mágicas comuns adequadas à sua posição; mas há muitas coisas no Cornelius que eu acho que você não deve estudar até ficar mais velho e mais sábio.",
    "4d69713b52c056c06c461cdeb074f0ee"
  ],
  [
    "Nós nunca tivemos uma noite de bônus!",
    "34332b02b419c4e4625380c77a2c3e8a"
  ],
  [
    "Onde fazer um corte e fazer a barba em Little Italy",
    "eee3d7964875f294064029ecd868c2d6"
  ],
  [
    "O Papai Noel no Papai Noel veio desse nome",
    "58414cb686cbf1472ef673751f2c6864"
  ],
  [
    "Ela trocou sua harpa por um órgão ereto.",
    "ddb87bb9b71de3956f9af7c3f4ce7d4b"
  ],
  [
    "criancinhas andando ao redor dele.",
    "48d75a87e56d6fc10351c653c35e9461"
  ],
  [
    "F-Fames um custo no preço não é bom",
    "dc82c277bd522ddf82ed5d2919aff14f"
  ],
  [
    "Adoro as sopas.",
    "900b7d51eb11d0975c023e0f147c24b3"
  ],
  [
    "Mas nem tudo está perdido, encontramos uma solução!",
    "6604bb9ff6f44671ae00f1c41cb5df54"
  ],
  [
    "Haha, ainda acabamos comendo nooch.",
    "cb92db2852129a56f425c614f68f9a62"
  ],
  [
    "Mas esse acordo deve ser cumprido sem cair nos erros do passado - mais promessas quebradas e mais gastos não controlados.",
    "5252de45130facd36d756442e7675887"
  ],
  [
    "Confirme que você tem os recursos necessários para se teletransportar.",
    "5560246c8af7df96d7531bd7ad42d62d"
  ],
  [
    "Tanto as temperaturas congelantes quanto a queda de neve são extremamente raras na bacia da cidade e ao longo da costa, com a última ocorrência de uma leitura de 32° F na estação do centro sendo 29 de janeiro de 1979; temperaturas congelantes ocorrem quase todos os anos em locais de vale, enquanto as montanhas dentro dos limites da cidade normalmente recebem queda de neve todo inverno.",
    "0954126aec904ae8547f26b6c9b3a29c"
  ],
  [
    "Pimenta preta em abundância me faria engolir três goles de água haha.",
    "cc8c4a68c59619331460d67c4e787a7d"
  ],
  [
    "Ela o chamou para vir até ela, e grande foi a alegria desses amantes em se verem novamente.",
    "208fb4f3d9db212977e906e52d8dc453"
  ],
  [
    "Bem, esse é o melhor beijo que já tive com alguém que já conheci em um banheiro masculino.",
    "e750a62dca77088551dce6a7f5316fcd"
  ],
  [
    "O estado próspero da cultura da motocicleta em Toronto",
    "60a9b7e272964cc6ea04aa8d2ff3c755"
  ],
  [
    "Substantivo para uma pessoa que está arrependida e está ritualmente mostrando sua tristeza sob a orientação de um confessor",
    "e7979bfccbf9298fd90fa954f4d8ff06"
  ],
  [
    "Como você chama um peixe sem olho?",
    "44657897e8c4093445ff2935c6aa56cd"
  ],
  [
    "esposa do registrador, eles reconhecendo-a como a merceeira idosa do mesmo",
    "fc5c9eaa99440df5366f9e921a7774f3"
  ],
  [
    "Então este mundo não pode encontrar uma maneira de te deixar com frio",
    "a8a5e9a8cc79594fa5ce3207bd8fa402"
  ],
  [
    "A comida continua muito boa - sanduíches delicatessen, sopas caseiras, saladas frescas.",
    "aba2b51800c4b13cf1abdb7b75606427"
  ],
  [
    "Infelizmente, o CAD caiu enquanto estávamos de férias.",
    "9748d3e91b605edb720e1208b3f23134"
  ],
  [
    "Quando seu curso começa?",
    "2fd4f90ff105dfc8cd2c68dcfba7ff5c"
  ],
  [
    "E eles consideram isso sem medo.",
    "86d0c58a36b5c3bad006a20b1a520143"
  ],
  [
    "“Retire o prato ao lado.",
    "6b554947f90c50c29842b2c7a4b0b714"
  ],
  [
    "Como resultado, o governo de Ontário desenvolveu uma estratégia anti-armas.",
    "e9ec189e44621bd11fceb4ad9b42cc66"
  ],
  [
    "Ela disse: “Você não deveria ter levado seu cachorro lá, eles têm uma reputação terrível.” Isso só aumentou meus sentimentos de culpa.",
    "edbd48629285dcc3a1dc05b6fe0ef30d"
  ],
  [
    "Então os seis homens vieram e o levaram para fora novamente.",
    "e7094587fc1447a4387a31782d6bc802"
  ],
  [
    "Eu estava muito deprimido, ok?",
    "bdbcd774deeb7f6bd473f51947bb7ed8"
  ],
  [
    "Nova loja de bicicletas, um santuário para ciclistas sérios",
    "bbadaa07660d8793b312dd3a8440857e"
  ],
  [
    "Este personagem de história em quadrinhos estava dividido entre uma chama de acampamento de verão chamada Peggy Jean e a menina ruiva",
    "5df9e8325c42c70d3e9226ac0c9fcb75"
  ],
  [
    "Qual é o iogurte favorito do Sr. T?",
    "3ecac325e1ecff7589d8ea1f3486fdf8"
  ],
  [
    "correntes douradas e botões filados, ao dos escrupulosamente inornamentados",
    "56339fb95d6d19306258b4136792507b"
  ],
  [
    "Eu tenho que fazer meu queijo girar",
    "7acfe708dd9fd31f80df5291db79147f"
  ],
  [
    "simpática, boa comida",
    "c561e199bc5c49848c7bc8b0590136af"
  ],
  [
    "Na verdade, voltei e li por curiosidade depois do seu comentário.",
    "bd3e2630e4e336e64002bc7f4ed4297e"
  ],
  [
    "É um acampamento de verão de meias. Nossa jie jie está indo?",
    "e98216ed571a0e863a1f3cb9e0f6ddd1"
  ],
  [
    "Para incentivar as escolhas certas, devemos estar dispostos a enfrentar os perigos que os jovens enfrentam - mesmo quando é difícil falar sobre eles.",
    "5f2e92487436b8b264dc60a3954d63d4"
  ],
  [
    "Conecte a outra extremidade do cabo AV às portas corretas da sua TV.",
    "2bd69910380743c50ce5a07907c7a75b"
  ],
  [
    "Pelo menos somos francos sobre nossos valores, e eles quase sempre trabalham a favor da construção de um Canadá melhor.",
    "be790b6015391820cae47f436d13ff21"
  ],
  [
    "Eu comi uma costela de boi e meu namorado as costelas de porco, ambas estavam ótimas.",
    "49b7a15801d7daee036d911e67018231"
  ],
  [
    "'\nCom isso, sua majestade ficou mais indignada, se possível.",
    "5dfeb6817b2e1414c3357502dbd6771c"
  ],
  [
    "Eu e Jim Belushi estaríamos pirando sobre algo... então eu sou demitido de Days Of Our Lives e ele me derruba.",
    "d1638471585bf703f486e24621a68c85"
  ],
  [
    "O serviço de saúde continua afetado",
    "34f77c2ee51fbd0e4954378fb3e58160"
  ],
  [
    "Calcutá já foi a capital da Índia; esta “Nova” cidade foi transformada em capital em 1931",
    "b61e14ce0960550fadee6e2c128fd6c8"
  ],
  [
    "Pêlo rosa prendendo a respiração.",
    "c9100feedcd5221ee0c63cdef069ff69"
  ],
  [
    "Ele a conheceu no início da primavera",
    "509237681380e5110132bc28ccfb588d"
  ],
  [
    "Diga o oposto de tudo que eu quero dizer",
    "b0935587a140d0fbdeeaf55966443042"
  ],
  [
    "DEVO TENTAR!!!",
    "a5e269cff743f92b7fad7bdf431cf536"
  ],
  [
    "Eu não disse nada, ela poderia estar indo para um posto de gasolina preferido, ou o que quer que seja.",
    "4bdbb04fb8947e6d54414cfeec80e224"
  ],
  [
    "Não tenho certeza de quando tomar.",
    "f13233a8afa7141ea158f8d8e5a9418d"
  ],
  [
    "Então eu conheço a generosidade boa, otimista e de grande coração do povo americano que, todos os dias, vive a ideia de que somos o guardião de nosso irmão e o guardião de nossa irmã.",
    "53d46770249b521454e50cab5fe6b35e"
  ],
  [
    "Descubra quais são as regras da sala e conheça as pessoas que a administram.",
    "e76dc2ce1a87069f92c9657b782cdd98"
  ],
  [
    "Estou na cidade para trabalhar e eu quero voltar amanhã.",
    "7a3739a5f08b80eda5fb2e258230405f"
  ],
  [
    "Você vê, disse a fada, que o pavilhão é maior do que o que seu pai pode ter ocasião para; pois você deve saber que ele tem uma propriedade - que é maior ou menor de acordo com o exército que deve cobrir.",
    "ee63670f3e7adb400daad57c47dab073"
  ],
  [
    "Isso mesmo, coisas boas, isso é o que eu disse.",
    "323b4c82f38d84ce4bcf350e16880e89"
  ],
  [
    "Líder do ML alertou contra comentários ofensivos",
    "80a7178970459e4a7599c74ebed05100"
  ],
  [
    "Um personagem da TV George Takei compartilha seu sobrenome com este mar entre as Ilhas Filipinas e Bornéu",
    "b36091a875f16e1f61b9368630432d39"
  ],
  [
    "O que os rinocerontes têm que nenhum outro animal na Terra tem?",
    "31a4c0dbd498e5ed879bf758a4e9d4e9"
  ],
  [
    "Sujeira horrível apodreceu nas calhas represadas.",
    "d96a690d20e5e354dcac9fe15c92eb19"
  ],
  [
    "Leve-os para fora e segure-os perto",
    "b4c71b47d581db23daa712bbd703aaf0"
  ],
  [
    "CÉU NA TERRAHHHHHHH!!!!",
    "2bc83743d797f7e1c3b9e3bc72e3bfd1"
  ],
  [
    "Eu estava no meu apartamento com meu colega de quarto jogando Call of Duty.",
    "4580cf143ee34bfd6abdf5ca58719da4"
  ],
  [
    "Lol enquanto você está na alfândega dey.",
    "4c917932a76222545c787fdc353958ee"
  ],
  [
    "Eu gostaria que não apenas fizéssemos uma reforma da previdência, mas reexaminássemos todo o foco de todos os nossos programas que ajudam as pessoas, para mudá-las de programas de direitos para programas de capacitação.",
    "3ead56a9e6e9f6bceee14fea45e52c52"
  ],
  [
    "Avalie o custo da roupa de trabalho.",
    "426c70dcb43dd65b8a404f8f9e2557f6"
  ],
  [
    "Curiosamente, muitos grupos de pesquisa utilizaram análogos de ATP como uma sonda química para estudar quinases e identificar seus substratos.",
    "d51b9be9a5cf961aad6ce4c8d33b6230"
  ],
  [
    "Enquanto conversava, ela me disse que estava cortando cabelo masculino em uma barbearia nos últimos X anos.",
    "16246711d4ec56740c12530516f3afba"
  ],
  [
    "E agora o rei, que surgiu com o barulho, pensou-se na previsão das fadas, e, julgando muito bem que isso deve necessariamente acontecer, já que as fadas o haviam dito, fez com que a princesa fosse levada para o melhor apartamento de seu palácio, e fosse deitada sobre uma cama toda bordada com ouro e prata.",
    "0a093e40ad8633af08f6bd94995822a9"
  ],
  [
    "Joey, mantenha sua cabeça no jogo.",
    "6f62430f8dd5132cdeb273db00251e6c"
  ],
  [
    "Alguém de Toronto criou um novo copo de férias Starbucks",
    "10015e5bac3de1f8fc3b7f9b4e5b2088"
  ],
  [
    "Deve soar um sino que ele era o personagem-título em “The Hunchback Of Notre Dame”",
    "4c54e3c6a7004e2854b7fb4e59b81815"
  ],
  [
    "Como você chama um matemático na praia?",
    "92e118cdb91a9d059ce773c28e41248c"
  ],
  [
    "'Nancy não respondeu sim ou não a isso, e nada mais foi dito.",
    "486c163987a9b0d691c6c65620706d8c"
  ],
  [
    "Sobre o rio pela floresta.",
    "2f1c4f12ba2b8dfcd69e8f7a45debc35"
  ],
  [
    "Todos foram agradáveis e muito prestativos.",
    "d75c4b37f4650f7ff461f3e794b8324a"
  ],
  [
    "Henry tinha uma receita para carvão “especial” devido a uma condição genética.",
    "19de32f272a8a6c54b313732af79d74c"
  ],
  [
    "Sooooorry, eu dormi através dos meus alarmes",
    "08ab0bd5e9b625655ded5036444fe474"
  ],
  [
    "Devemos terminar o trabalho de colocar 100.000 policiais comunitários nas ruas dos Estados Unidos.",
    "90eb5213afd0c7c56cbc3195b3817a9e"
  ],
  [
    "Busca de ajuda (treinamento/treinamento pessoal)",
    "4b9017c0c62348cdf991fc6d63a4af95"
  ],
  [
    "Petróglifos, tatuagem, pintura, escultura em madeira, escultura em pedra e trabalho têxtil são outras formas de arte comuns.",
    "75b5de6d45fdbd30e24f51b47f62656f"
  ],
  [
    "Eles também têm wi-fi na sala de espera e chocolate quente matador.",
    "8c5391c0773cd1d9bd00d31b3e3ec270"
  ],
  [
    "Um deve ter perdido uma perna, outro um braço, o terceiro deve ser um corcunda, outro coxo ou de pés tortos ou cego, e a maioria deles deve ser feia e coberta de cicatrizes.",
    "716454e9c9f03640f9d89419daa4f16c"
  ],
  [
    "Ha ha, uma piada que é engraçada em todos os países.",
    "31b8bca972b01b8fbd6f7fe60e734623"
  ],
  [
    "Este restaurante é um santuário para a culinária Hakka em Toronto",
    "307773f1c3135b7b2a164aa3cd0f372d"
  ],
  [
    "Depois de concordar em comprar uma casa, os fundos vão “para” isso, até que todas as condições da venda sejam atendidas",
    "99373be5eee74537410bcaced5f5dc79"
  ],
  [
    "Porque ele usa ingredientes da mais alta qualidade.",
    "4d4b6860f363ef8d4f0c405103c2976e"
  ],
  [
    "estava muito ansioso para se apossar da casa e da terra; e todos os domingos, quando",
    "924c0708a5a0d90c6e48e98bb5c72bb5"
  ],
  [
    "Eu estava quase cavalgando com ele de espingarda por aquelas estradas de terra",
    "7582d0b938fe7739954b4b057d690aad"
  ],
  [
    "O centro de fitness foi ÓTIMO!",
    "4d9e178bfca69717b5d8bb6f9a4f19d4"
  ],
  [
    "Eu seria uma pessoa totalmente diferente hoje se nunca tivesse sido expulso.",
    "03c824b7086de0545ec06a4e3c690e76"
  ],
  [
    "A Cable pode comprar apenas um rito?",
    "b306794aae5a2b7752235c84845226e8"
  ],
  [
    "E vamos concluir um acordo internacional que tem o potencial de desacelerar, parar e, eventualmente, reverter o crescimento dos gases de efeito estufa.",
    "ac5d4288a2d2a5f6346b17104625a72b"
  ],
  [
    "Selecione as orientações específicas do cliente.",
    "8078616e0abc43df777881639bc29d43"
  ],
  [
    "Há um campeonato profissional em que os clubes que representam 17 condados ingleses e 1 condado galês competem.",
    "31c3319a970abc26e7f46d34e37dd232"
  ],
  [
    "Serviço sábio, sem reclamações, Allie estava em seu jogo e foi super amigável.",
    "1a8513f5db5c00508e1db2a1edae0ec1"
  ],
  [
    "Para ter certeza de que ele viu muitas pessoas pobres em perigo, e, sendo um rapaz de bom coração, embora descuidado, Dick ocasionalmente voava com a Bolsa de Fortunatus em seu bolso, e lhes dava tanto dinheiro quanto eles precisavam - isso não lhe custava nada.",
    "333827e8327c2f48acda888a5e945ecd"
  ],
  [
    "Heidi, de qual dos meus garotos você gosta?",
    "dbb18fd71bf37df3bcaa264c827b3507"
  ],
  [
    "Toronto ganha uma nova pizzaria armênia",
    "d9f0dcce92329ab97b44a2a8229200a1"
  ],
  [
    "Este estado recebeu o apelido de “Badger State”, dos mineiros da década de 1820 que cavaram em suas encostas",
    "61c66f1f5d0b8c4252f95ae3acbd0c81"
  ],
  [
    "Agora, eu só preciso encontrar a fechadura.",
    "ae334e238ae1dc23c2defeb6dd24a3e0"
  ],
  [
    "Ele continuava parecendo que eles cresceriam 20 pés de comprimento, e então eu teria dificuldade em tentar arrastá-lo de volta ao seu comprimento original, muito parecido com enrolar uma mangueira de jardim.",
    "ba6a0f1289cf0e7dbecd63267a934745"
  ],
  [
    "Ho ho ho, meias vermelhas também",
    "f207173708053c6d9adc9742f95c7d9b"
  ],
  [
    "Gostei muito da equipe da Wessex, também a gerente Sherri sempre foi muito simpática e prestativa.",
    "7489357c3cee0add3791a5712ded0999"
  ],
  [
    "Existem *milhares* de pessoas inteligentes no reddit que não davam a mínima para a faculdade (não porque eles têm um pai rico) e passaram a ter sucesso.",
    "ec9e59c683fac12220ee47551f57db75"
  ],
  [
    "Como é que espero que você esteja bem indo para um passeio a Goa, você poderá se juntar a mim :-)",
    "2a6efd4da08c36ec4bae1ee351d2b3ca"
  ],
  [
    "E eu desafio o setor privado esta noite a começar conectando todos os hospitais infantis o mais rápido possível, para que uma criança na cama possa manter contato com a escola, a família e os amigos.",
    "84b621eaa5421b5ed593ce37a2aac564"
  ],
  [
    "Altere sua conexão com a internet.",
    "6e64d51d90a298c827a04d76e24e4d97"
  ],
  [
    "O caminho que levou a esses resultados foi reconstruído em MacKinnon, 1977, e os cálculos detalhados foram elaborados em Aitchison et al.",
    "e954daaa7350c9cee321c1e188ac4734"
  ],
  [
    "Meu favorito é o camarão com molho picante de alho, vieira e polvo.",
    "28d89c72718f0afc2f8b8ac26a4b92e4"
  ],
  [
    "Eu imploro seu perdão, Jack querido.",
    "835b5e4fdff51d68912bd0d2276a4a9f"
  ],
  [
    "Pheebs, eu não entendo.",
    "e0db6375f6c7460f17cca82bcf53c1d8"
  ],
  [
    "Hoje em Toronto: Festa de Aniversário de Jet Fuel, Gleaners & I, Edward Burtynsky, Belle & Sebastian, Food for Thought",
    "dd59a562feb36cb53056914c9037771c"
  ],
  [
    "Este continente tem o maior PIB per capita em cerca de $20.000 por pessoa",
    "f006e64123af0306d289aacdfc5442e7"
  ],
  [
    "O problema com piadas políticas é que elas sempre são eleitas.",
    "e5e71c598e04c6924eceb4a53380cd1b"
  ],
  [
    "O Mini Noodle era meu santuário, um lugar para relaxar e esquecer o mundo real quando as coisas ficavam difíceis.",
    "de9c95da02b441672b1808c10c0a1341"
  ],
  [
    "Me forneceu um cobertor quente e tem música suave tocando.",
    "6e03e3052b3a4f07086631cf55238dad"
  ],
  [
    "Ela pode dobrar esse comprimento de voo, mas está cansada por tal esforço.",
    "a1dbb2157588af6fd198df4489f55b3c"
  ],
  [
    "Olá amigo, como está sua saúde",
    "3070c3c3b7ad9065a9ccedd59cac4a58"
  ],
  [
    "E como o investimento mais importante que muitas famílias fazem é sua casa, envie-me uma legislação que proteja os contribuintes de pagar a conta de uma crise imobiliária novamente, e mantenha vivo o sonho de ter uma casa própria para as futuras gerações de americanos.",
    "75522bf004be827e84765075c758a8df"
  ],
  [
    "Ligue para uma linha direta de transtornos alimentares.",
    "a339e0be3aa59256909155a5c5b48b31"
  ],
  [
    "No século XVIII, Daniel Defoe (autor de Robinson Crusoe) e Samuel Richardson foram os pioneiros do romance moderno.",
    "49e0d45ee25fd8860d6781bca8400ee2"
  ],
  [
    "Primeira visita, provavelmente minha única.",
    "679caced2cb911885a13f8f75798741d"
  ],
  [
    "Boa sorte em conseguir outra dança de cachecol de mim!",
    "5abca024dbb1cbf77724c72d854c5527"
  ],
  [
    "JD (S) critica governo de Krishna na seca",
    "abc20795d8a509addddba6f9cfdc444a"
  ],
  [
    "Os restos mortais deste santo ficaram em uma caixa em cima de um guarda-roupa por 6 anos antes de serem exibidos novamente em 14 de fevereiro de 1999",
    "bb11bc1b40fa407c72fa0f9ccf917566"
  ],
  [
    "Acho que teremos um mau período de tempo.",
    "be014f22ada762bde254a0cf9a4d07ad"
  ],
  [
    "isso para se juntar à dança.",
    "65b854bebc6a7cbca7c8e1e21c8049ce"
  ],
  [
    "Todo mundo eventualmente vai dar o passo porque está à vista você pega a esquerda Eu vou pegar a direita Eu sinto o ódio que você construiu",
    "5b187bc6523cce7738e3d9d83eb9adb3"
  ],
  [
    "Jana me fez sentir muito confortável.",
    "fc4ca584dbfd846c4b223b25e3c66865"
  ],
  [
    "O sistema político na América permite que os fabricantes de armas comprem essencialmente uma voz que domina as da maioria e os políticos eleitos ganham política e financeiramente ao apoiar nossa recusa em falar contra os interesses das indústrias de armas.",
    "cfa52f2f25146d7b7af3b12aaf10c64e"
  ],
  [
    "ESTOU ACAMPANDO PARA O PRÓXIMO.",
    "5a5add9fb11a6c6a525510939167947e"
  ],
  [
    "Se você tem ideias sobre como melhorar essa lei tornando o atendimento melhor ou mais acessível, estou ansioso para trabalhar com você.",
    "bb346cb5697bea0fc15d8add3fc29fb2"
  ],
  [
    "Espere uma série de perguntas.",
    "73d4c5e5b6d93916795283320f998614"
  ],
  [
    "Isso equivale a encontrar o ponto na borda de uma mesa de bilhar circular no qual um jogador deve mirar uma bola branca em um determinado ponto para fazê-la quicar na borda da mesa e acertar outra bola em um determinado ponto.",
    "6a0853d8ccf0aa1283cf083df3cd8b62"
  ],
  [
    "O serviço estava abaixo da média, especialmente por não estar tão ocupado.",
    "d63cc7509aeddc48a31d497cfe377b76"
  ],
  [
    "Cada um seguiu um caminho diferente, e os dois mais velhos se encontraram com muitas aventuras; mas é sobre o mais novo que você vai ouvir.",
    "04482dd7b135108b5e2884092a503789"
  ],
  [
    "Estou ensinando atuação para novelas na Extensão de Aprendizagem.",
    "fc0957b3f1862992d2cc85cdebb2b3f1"
  ],
  [
    "Em breve você poderá assistir a uma peça sobre a morte da Target Canada (de dentro de uma antiga loja Target)",
    "6641fc8acfce013db2050b2f5b16b2f7"
  ],
  [
    "Bruce Babbitt serviu neste cargo de gabinete durante toda a presidência de Clinton",
    "91a470da291b232c73e7ad31cf4c9783"
  ],
  [
    "Fui até o Sr. T e disse: “Vou preparar uma sobremesa para você.” Ele disse: “Tente tolo!” Eu disse: “Não, cheesecake de morango, na verdade.",
    "027905d010ff70f473e56efa294baf1a"
  ],
  [
    "Ela menciona algo que leu sobre essa mesma sensação, embora eu não tivesse mencionado isso para ela.",
    "e525ad744af640f4f58ccbe9bc0cc50d"
  ],
  [
    "Que você não ligou para sua casa",
    "525b875596723c48f028c90860ea4fc6"
  ],
  [
    "Experiência incrível!",
    "4ecd642cf1e3d36facc941c1923a8000"
  ],
  [
    "Meu antigo quarto era muito pequeno, grande o suficiente para acomodar uma cama king-size e uma mesa de cabeceira, então havia três paredes nos três lados da cama.",
    "1a2b9e34df00ad94166ba428ebbc82b7"
  ],
  [
    "Mais tarde você vem 2 seu começo?",
    "5cbbac5e538beb364d4622a7b25189df"
  ],
  [
    "Sabemos que foi uma longa jornada.",
    "2b0b6945206ca741d1c5f2e4c32f6ac9"
  ],
  [
    "Desligue-se da situação.",
    "9fc17633b9fa3b38ac2d93e82d85aeea"
  ],
  [
    "O setor editorial do Reino Unido, incluindo livros, diretórios e bancos de dados, periódicos, revistas e mídia empresarial, jornais e agências de notícias, tem um volume de negócios combinado de cerca de £20 bilhões e emprega cerca de 167.000 pessoas.",
    "a73172105e48cc7e2c79b2a8c8b58b1a"
  ],
  [
    "Depois de ouvir sobre esse lugar por um tempo, devo dizer que estava tudo bem.",
    "3aac473ecd83c3ea3217ea4fd694a4db"
  ],
  [
    "A jovem rainha tinha vinte anos, sem contar os cem anos em que estava dormindo; e como encontrar no quintal uma besta tão firme foi o que o intrigou.",
    "06c78c6127b091616116e5dffcacbf48"
  ],
  [
    "Meus pais nunca me viram bêbado!",
    "896433d8fd16e09f439c3cc14518cc7c"
  ],
  [
    "Toronto vs Everybody recebe o tratamento Pokémon Go",
    "c4859fbc9a712bf17660b914d8a52682"
  ],
  [
    "... para Juba, capital desta nova nação",
    "f7323d109da23910c066ddf1ec8bfb45"
  ],
  [
    "As pessoas sempre dizem que as tatuagens são uma ótima maneira de preservar memórias preciosas.",
    "1d2ac972fd931a78f41d235238b6e112"
  ],
  [
    "seu progresso), meus leitores, temo, sentirão mais dificuldade em ser",
    "a7e8d75feea133dd85defb76c316fae8"
  ],
  [
    "O mesmo funcionário teve uma dificuldade considerável em derrubar um número.",
    "d46f48e17d8fd76919fc0276f3c27bb5"
  ],
  [
    "Meses que poderiam ter passado para mercadorias de alto valor e alta mobilidade, como miniaturas ou outros cards de Magic.",
    "b3f5d9547ed5b3c1abd6a79a71dfabcc"
  ],
  [
    "Quer que eu lave a roupa para você?",
    "b8fb566a6050114f2935e768efecdae5"
  ],
  [
    "Em sã consciência, não podemos deixar passar mais um ano sem estender a todos os nossos idosos esta tábua de salvação de medicamentos prescritos a preços acessíveis.",
    "10a18419c9a878fa5a616c508575ae45"
  ],
  [
    "Comece escolhendo o addon que você gostaria de usar no Garry's Mod.",
    "1726bc50a63b18720a3d8cbaffd0dd69"
  ],
  [
    "Ele poderia encontrar a fórmula integral para qualquer polinômio sem ter desenvolvido uma fórmula geral.",
    "4ff343c28ac1786fcdd78124c06fac17"
  ],
  [
    "Eu costumo pegar a tigela de frango picante que quase cobre minhas calorias durante todo o dia.",
    "de0a6db592e340c9c098af946f6af2a1"
  ],
  [
    "Ele caçou o castelo em vão, e depois saiu para o pátio do estábulo; mas todos os cães, é claro, tinham sido levados embora, e os fazendeiros tinham oferecido casas para as aves de capoeira.",
    "069de2ab87ec0757baaf05bf80d3729c"
  ],
  [
    "Tudo bem, eu devolvo o terno. Papai Noel?",
    "d6418dfeb14f9892b4967b3685cd102c"
  ],
  [
    "Os melhores bares novos em Toronto para 2015",
    "7db4676c2e4ad5f8f6bfe3f99d4405ce"
  ],
  [
    "Adjetivo que significa sedutor ou bonito, como uma estrela de cinema",
    "1c19795cb57c8fbe39bbe52ec98ecf8f"
  ],
  [
    "Quando fico nua no banheiro, o chuveiro geralmente fica ligado!",
    "a7b3d84d786fc6006d2668962865620c"
  ],
  [
    "Além disso, ele declarou sua perfeita vontade de engolir",
    "a472c21b2963842d1bbc23606b187536"
  ],
  [
    "S-S-S no meu peito, deixe-me colocar minha capa;",
    "a1631b2dac68ee0bd50c015a4b825fec"
  ],
  [
    "Ela também se recusou a conseguir um gerente.",
    "70d077bc6c8096c56dd4e6ab71478587"
  ],
  [
    "Ignore este subreddit, é teoria da conspiração BS.",
    "c38a9f8374c4e03c20c87b25d4776b9d"
  ],
  [
    "Queria que estivéssemos juntos agora!",
    "69f7c0814e07a867283aa334904c5eb2"
  ],
  [
    "É hora de apoiar o que funciona e parar de apoiar o que não funciona.",
    "7da21c892e73032f4f12869cdaa71c51"
  ],
  [
    "Agora, você precisa portar para eles.",
    "16d4fab7d1e311b027e069ff11435cb7"
  ],
  [
    "* Versão Erste; anpassbare Symbolleiste, Schnellsuche, gleichzeitige Darstellung mehrerer Dokumente innerhalb eines Anwendungsfensters (Navegação por guias).",
    "f31e3e754115180a8e9d4454a5e16fae"
  ],
  [
    "E por último, descobrimos que o quiabo frito é bastante normal, mas nossa garçonete sugeriu tentar mergulhá-lo no rancho porque tudo fica melhor com rancho, o que concordamos sinceramente.",
    "a4159594789dfc4b10f71a29d5136da0"
  ],
  [
    "Então ela se lembrou de tudo o que ele havia feito por ela, e sem dizer uma palavra a ninguém foi direto para a torre, e com suas próprias mãos tirou as correntes de Charming.",
    "de9986de9357ca2686692de702272d61"
  ],
  [
    "Não se preocupe, eu voltarei antes que você perceba.",
    "94c0a1c16d6cd572f41aa3bde876e655"
  ],
  [
    "Swinging Mumbai é tão cedo para a cama!",
    "0310f21546fc3dd9a879b781bb0e7024"
  ],
  [
    "Se você é vulpine, você é como uma raposa; se você está deitado de costas com o rosto para cima, você está nesta posição",
    "d200d4bb7cb773b8f1a569d465e07e6b"
  ],
  [
    "Como você chama um homem nadando na água sem braços ou pernas?",
    "6157e6f5dd1c481b2c767218d98f6d99"
  ],
  [
    "Os sentimentos que tive dentro do meu corpo foram os mais profundos que já senti.",
    "d4c98e7169df3a857d80baae6487a57e"
  ],
  [
    "Ugh!!",
    "9622c4c532eda2b88e60f3ccc20a8f01"
  ],
  [
    "Tipo, 'aqui, idiota, aqui estão seus 3,34 por hora... '” Estou amargo.",
    "8bd663436716ba449c2fa16aaea2fbe6"
  ],
  [
    "Nossa, na próxima semana marcamos um dia leh.",
    "25d3e00e77b68a5b0022d07bde8f55c3"
  ],
  [
    "Meu orçamento permitirá que mais 100.000 busquem certificação nacional como professores mestres.",
    "9c17a75e2b9c99774a44cccbc90f30db"
  ],
  [
    "Organize a bomba para bombear água do copo rico em nutrientes para o tubo, para que seja transmitida para as garrafas.",
    "87946bdf073c74fd39f10c1667592985"
  ],
  [
    "Yang-na também foi traduzido como “o vale da fumaça”.",
    "e5534d694fda8132f84e5c649e43478d"
  ],
  [
    "Nosso vendedor entendeu completamente que $2500 era uma grande economia, então, lamentavelmente, tivemos que seguir em frente.",
    "93a590fea96458be593e80cc9faf312a"
  ],
  [
    "O homem não encontrou dificuldade em fazer o jardim real produzir flores e frutas, e no final de um ano o parque não era como o mesmo lugar, e o rei derramou presentes sobre seu novo servo.",
    "4d57d463ceef45a5d0f920ed070667a1"
  ],
  [
    "Ela simplesmente entrou e deu um abraço nele, é isso.",
    "e0d9a1b8055a0069141175bd6389da1c"
  ],
  [
    "Pay & park em breve será uma realidade em Mysore",
    "b8d018ce8945d64391a96f4f42a4f04b"
  ],
  [
    "Mistério de Agatha Christie em que uma herdeira é assassinada em um cruzeiro egípcio",
    "1270cc3ef2a2a40f2ebdfd807d6d99ef"
  ],
  [
    "Qual é a diferença entre uma geladeira e uma vagina?",
    "bbc326bc0d8bede8e195069b0821340c"
  ],
  [
    "atualmente quem eles deveriam ver olhando pela janela superior de uma casa",
    "8503f8e84759f93ff541164f8d11e4b4"
  ],
  [
    "Ela é o tipo de cadela que eu amo transar",
    "9f008529a02bb79c46072641ae6b9dee"
  ],
  [
    "Dei uma mordida, tinha um gosto estranho.",
    "0c9a89ff7870f70454004f9225ff570b"
  ],
  [
    "Estou interessado no que você me escolher.",
    "b2444f78602910fccc71e72ee7710a58"
  ],
  [
    "Cat, pegue-nos para formar nosso 3214 grp.",
    "0901223139b0129952b710f8e30106ac"
  ],
  [
    "Mas também temos que garantir que a América continue sendo um lugar onde todos que estão dispostos a trabalhar duro tenham a chance de progredir.",
    "069f114679f876c924bad9b0f81865c8"
  ],
  [
    "Tome a decisão por acaso.",
    "d7eaf4e11bd919507891fec8714d83b0"
  ],
  [
    "A galeria está aberta ao público de terça a sexta-feira, das 11h às 18h e aos sábados, das 11h às 15h, quando há uma exposição à vista.",
    "66d7093f84aa76a4a83496001eec311d"
  ],
  [
    "Eu diria que os carros pararam para nós cerca de 70% do tempo.",
    "8d028da8fc0341985f7c2d710c1e1172"
  ],
  [
    "Essa velha estranha, sem dizer uma única palavra, mancou três vezes ao redor da galeria, seguida pelos basiliscos, depois parando no meio, e brandindo sua muleta ameaçadoramente, ela gritou: Ho, ho, Rainha!",
    "98fd270e8cd5da4d4dc25987b45d66ac"
  ],
  [
    "Agora, eu sou apenas a esposa de alguém!",
    "f99cfa4582c08fc2a0d7b6a0c87bf7f4"
  ],
  [
    "Agora você pode ter um pedaço do Distillery District",
    "8cde98f785e7e4b6ad158b848c0a7044"
  ],
  [
    "Termo para um tomo que dá os pedigrees dos cavalos",
    "aaf390a9ef7c6a5f8cccc7a3fa0a89d9"
  ],
  [
    "Paddy e Mick estão em um avião.",
    "09772942d8547c1764be77c96b321ce5"
  ],
  [
    "Lembro-me de mim mesma uma vez, mas não importa agora.",
    "dd377dc30d581138b08cdc011d54d1c7"
  ],
  [
    "Eu tropecei em casa durante a noite",
    "a944f7d389eced780cf22b8ff446e6a3"
  ],
  [
    "UGH!!!",
    "388b446a6e1931ecda7f16213e43465a"
  ],
  [
    "Ele tem cruzamentos divinos naturalmente... combine-o com grandes assistências como Akuma ou Sent e bom como vencê-lo.",
    "b5da02d1a1143ed73e0ea6b882ff7378"
  ],
  [
    "Não sei, não consigo me lembrar, talvez por.",
    "3f9cfe172d23d4312894986a331c2f8a"
  ],
  [
    "Se você conhece um jovem casal lutando com as contas, preocupado por não conseguir mandar seus filhos para a faculdade, diga a eles para não desistirem - seus filhos podem ir para a faculdade.",
    "98ca1ef0b939617639b1aeba6aa1ad16"
  ],
  [
    "Participe de um festival de comida vegetariana.",
    "913d203972276c99e45efe6f4ae35006"
  ],
  [
    "A Australásia compreende a Austrália, a Nova Zelândia, a ilha da Nova Guiné e as ilhas vizinhas no Oceano Pacífico.",
    "759db53a94524d20aaa00cb20aef3168"
  ],
  [
    "Viajamos com nossos cães e é bom ficar em um hotel onde você não se importa de andar no tapete em comparação com o que normalmente ficamos.",
    "b3a2aa3e6a30052a078af8855ee7d73e"
  ],
  [
    "Isso é caloroso, disse o Gigante; eu gosto de alguém da sua espécie.",
    "a3afe74199a908222d560c92564ee5c4"
  ],
  [
    "Sim, e então eu percebi que sou contra isso, e uh, então nós compramos alguns, uh, peitos.",
    "2cfc7baf223efb1c73a539db2734b108"
  ],
  [
    "Jehanabad admn plantará um lakh de mudas no próximo mês",
    "b5cefe40c8947f2b30c3715e427ace81"
  ],
  [
    "Essa medida foi originalmente medida dividindo a idade mental pela idade do calendário.",
    "0b4c03af4e60b59e996e9ab7b8d10c4c"
  ],
  [
    "Roubar de um é plágio.",
    "1770dd5402a5f87de762ac471908c091"
  ],
  [
    "wid o bogthrothing para assumir wid o Barronissy, é Pathrick que é",
    "8b0bce93da16f132a8817af39ce504b9"
  ],
  [
    "Deve estar fazendo algo certo",
    "b009844c60f3c608218e87ec476632c7"
  ],
  [
    "Grande barbeiro",
    "478eada7d42245748d82da80e9a4f6cc"
  ],
  [
    "Esse tipo de liberdade de consciência aplicada aos médicos é aceitável em minha mente SE E SOMENTE SE",
    "66b864a7c70ef62e70c01fc8984db5c9"
  ],
  [
    "Ok, não, prob, tenha um ótimo fim de semana!",
    "c4b2a33fd3c386f0fc5ec3288e5d796d"
  ],
  [
    "Graças ao trabalho de nossos agentes da lei e parceiros da coalizão, centenas de terroristas foram presos.",
    "1ee0029d5afa99226e3b3ded6d652d0b"
  ],
  [
    "Use um pedaço resistente de barbante ou fio para amarrar tudo na parte superior.",
    "48417e6d5ea014a9929b3f48dd167a0f"
  ],
  [
    "As cartas dizem respeito a aplicações práticas e teológicas da não-violência.",
    "5c7598e27473867ca7dfde4c1d2680f9"
  ],
  [
    "Eu comi o mocha quente, que estava delicioso.",
    "968b84c4b89bb5d0935c9a3936d1719f"
  ],
  [
    "O rei Prigio tinha ido para uma parte distante de seus domínios, em negócios importantes, e os jovens estavam sentados no escritório real.",
    "bfed2776e4999c22dd1cd618d8f68266"
  ],
  [
    "A garotinha Chandler, onde eu ouvi isso antes?",
    "a4ffc6beddd781f6ef8e0ec277779e28"
  ],
  [
    "NSCN pede ao Centro que “rejeite” a declaração de Advani",
    "6cf4ada44f881c3803ed1d22a67a65b2"
  ],
  [
    "Seu nome do meio é Louise; seu sobrenome ao nascer: Ciccone",
    "c87bc53ff81ce90d52e211dc9a243b6a"
  ],
  [
    "Continue tentando” Por Percy Veer",
    "95f2c5922a8c8b3c942a6b8c7e241771"
  ],
  [
    "do que meus botões de prata, a qualquer dia'; e ele correu e arrancou toda a sua bonita",
    "308d686f0e83f221250740250cad517c"
  ],
  [
    "E então eu comprei para a cadela uma peruca novinha em folha",
    "43813c2081f144cf1148b0376b12ce16"
  ],
  [
    "Extremamente útil e profissional",
    "c1867a8756e53d7971a2c0ba0f5d81fb"
  ],
  [
    "A suplementação de creatina nos permite MAXIMIZAR o processo de cicatrização, tornando a proteína que você toma após o treino diretamente disponível para cura em vez de curar+regeneração de creatina.",
    "c33d5cd2a19efef8d9b0d84745f91aa4"
  ],
  [
    "Lol umm, acho que você pode me transferir o dinheiro se quiser haha, economize o aborrecimento.",
    "3053a4aec81672b0e4345291de1ff13f"
  ],
  [
    "Eu mesmo às vezes pensei que o processo de envelhecimento poderia ser adiado se tivesse que passar pelo Congresso.",
    "83085131caf01106c21550dcf303554f"
  ],
  [
    "Desfrute de frutas e vegetais frescos.",
    "267a8931ef742d57b760a6e2231f6fe9"
  ],
  [
    "Os ductos intra-hepáticos eventualmente drenam para os ductos hepáticos direito e esquerdo, que saem do fígado na fissura transversal e se fundem para formar o ducto hepático comum.",
    "3619656a130ea8a4e579879cce057e65"
  ],
  [
    "Por que alguém esperaria por esses donoughts está perdendo tempo lá, como eu fiz.",
    "8cd4f6050b01915d1aea811298590f55"
  ],
  [
    "Aqui, o príncipe ofereceu a Ricardo o cabo cravejado de rubi de seu florete, que tinha uma bela bainha branca de pele de tubarão.",
    "844801d6f3283d0a035b4bbfc2c83986"
  ],
  [
    "Eu pensei que você ia ler meu livro chato para te colocar no sono.",
    "bdf418b1a9a1998ff1d7bcc7f9bdc15c"
  ],
  [
    "Enorme cadeia de chás de bolhas com sede em Xangai agora em Toronto",
    "bf8c05cd2db906d68c2f87b53bbce334"
  ],
  [
    "Nos EUA, temos astronautas: na Rússia, eles são chamados assim",
    "3d8cf0d48c30c67b20fa44db468ec09d"
  ],
  [
    "Karma só é uma cadela se você for.",
    "22e7e8e114cee487accf93d3e4948ad1"
  ],
  [
    "leviandade - ocorreu no verão de 18—.",
    "edb9e562e2b6d360a9cfb32b3f8ac5fc"
  ],
  [
    "Momento mais fácil que eu já tive para comprar um carro!",
    "26fe739f6e86adc2a5744dda7b82914a"
  ],
  [
    "Ele acabou contratando mais funcionários e o padrão de atendimento aumentou drasticamente, no entanto, níveis insuficientes de pessoal são outra razão pela qual o padrão de atendimento nesses locais é tão ruim.",
    "fed9eb3b014ce4e8081d7e33cbd58554"
  ],
  [
    "Lea me indo para a cama logo também.",
    "9ea24c74e924271e81134f7f1e9dc5a1"
  ],
  [
    "Para aliviar a pressão sobre nossas forças, meu orçamento aumenta o número de nossos soldados e fuzileiros navais.",
    "9ca7c1858645938f2e82d5ddd96c2f87"
  ],
  [
    "Repita o procedimento para todos os computadores restantes.",
    "415462ad43affa13b62c80204cdec3e2"
  ],
  [
    "O Office for National Statistics publicou um boletim “Experimental Official Statistics” em 2015 mostrando que, da população do Reino Unido com 16 anos ou mais, 1,7% se identificam como lésbicas, gays ou bissexuais (2,0% dos homens e 1,5% das mulheres).",
    "12729ed057f29728b58b40e079fe3097"
  ],
  [
    "início dos anos 20, chão pegajoso de cerveja... e se você não encontrou aquela pessoa especial para ir para casa durante a noite... fique por perto até que as luzes se acendam na volta 130!!!",
    "d3a273a8d0c71b0f717202cc04ed9528"
  ],
  [
    "Nessa situação, e desmaiando por falta de comida, ele se deitou na porta de um comerciante, Sr. Fitzwarren, onde o cozinheiro o viu, e, sendo um maricas mal-humorado, ordenou que ele cuidasse de seus negócios ou ela o escaldaria.",
    "b74379e4f84c06c98ba5a77cff7a9030"
  ],
  [
    "Não tome decisões precipitadas, certo?",
    "302af7610be29e030632c7b527d7c0bc"
  ],
  [
    "Bar esportivo português transformado em restaurante japonês",
    "c4337c375aa97fa32238a873971f5e40"
  ],
  [
    "O nome mais longo original desta capital sul-americana traduzido para “Santa Maria dos Ventos Justos”",
    "7321055c6c3f20d532eb8d4be6d167d4"
  ],
  [
    "Dizem que há muitos golpistas na Internet!",
    "5ccdaab0c56260d125c1fbb8569839a2"
  ],
  [
    "a primeira vez que a possibilidade de que sua antiga ternura tivesse sido revivida",
    "963a82baad1f288e79c33b696be68f30"
  ],
  [
    "Descanse em paz com meu mano Lil Bleek",
    "ee7c6fb67f769bcd0d551d524e669623"
  ],
  [
    "Eu amo pizza e isso foi uma decepção completa e absoluta!!",
    "36528518002d2eedecb2605a4816da6f"
  ],
  [
    "Se o seu argumento é que nenhuma das postagens individuais alcançou uma contagem tão alta de votos positivos porque havia várias histórias semelhantes, eu diria que isso deveria realmente causar um aumento na soma cumulativa de votos positivos porque as pessoas têm mais oportunidades de votar positivamente.",
    "fb96f217a3491610eb8cb3dd9c879181"
  ],
  [
    "DESCULPE, EU NÃO PENSEI NA SOPHIE MAIS CEDO HAHA.",
    "58932547aca54a9350b08d16be843eec"
  ],
  [
    "E isso é especialmente um desafio para nossos pais.",
    "1717a69ac33a2921d75c6b2fd4b58c4d"
  ],
  [
    "Aborde todas as causas potenciais.",
    "d33521b6b253d3fcdba0dac0453393bd"
  ],
  [
    "Os cientistas ainda não sabem os mecanismos exatos pelos quais a maioria dos tornados se forma, e tornados ocasionais ainda ocorrem sem que um aviso de tornado seja emitido.",
    "10f2303b39542f9d78ff9603cdfa935a"
  ],
  [
    "Há também um pequeno menu de comida (sanduíches, pãezinhos de pizza, tortas, tourtière, charcutaria, samosas, pretzels, etc.).",
    "597a21d7f35bef270f87396fc9b97663"
  ],
  [
    "Ele parece acreditar em suas próprias bobagens.",
    "0ba729195fc5e66370aa0a105e46f444"
  ],
  [
    "Não, quero dizer, vamos lá, isso é loucura, quero dizer, isso é loucura.",
    "41417fe1f78a950a5f6b4ace6a301fee"
  ],
  [
    "Ganja com destino a Kerala apreendida",
    "6f6a6632348096b954196976c7f49d80"
  ],
  [
    "Cabeças, ombros, joelhos e dedos dos pés, joelhos e dedos dos pés - a coisa toda!”",
    "39c22c87a531eb2932b258835fba9390"
  ],
  [
    "Felizmente, fui eu quem estava de frente para a TV.",
    "64bae7df7e440a887599a431cdfa6941"
  ],
  [
    "“e a vida é muito querida por todos.",
    "67f025212af26b956eba8cce168601fe"
  ],
  [
    "Naquela porta traseira caída, em uma noite de verão",
    "dfc0bef0cca88783603316046ba63920"
  ],
  [
    "Isso não era nada como pizza ao estilo de Nova York!!!.",
    "2777dcb622d397e90c04441660580432"
  ],
  [
    "Para as férias de primavera do meu último ano, um grupo de meus amigos e eu alugamos uma casa de praia na Flórida só para nós mesmos.",
    "ceecfdf2cce7fac9b76e30bff174cc1b"
  ],
  [
    "Você está voltando 4 jantar ritual?",
    "06aa14047393535ffcef432a536e5afc"
  ],
  [
    "E porque os processos judiciais estão tirando muitos bons médicos da prática - deixando mulheres em quase 1.500 condados americanos sem um único obstetra - peço ao Congresso que aprove a reforma da responsabilidade médica este ano.",
    "107079a3dfd523940496062a4aa4a408"
  ],
  [
    "Fique confortável com seu corpo, do jeito que está agora.",
    "a615a7d4953a72d538c620fd300e4855"
  ],
  [
    "Um livro de referência que descreve a gramática de um idioma é chamado de “gramática de referência” ou simplesmente “gramática” (veja História das gramáticas inglesas).",
    "7f4b50d0676d7a1b746dde32711962a0"
  ],
  [
    "Todos os funcionários também tiveram um ótimo atendimento ao cliente.",
    "2495026c213cabb48f15442b1018596d"
  ],
  [
    "Então eles resolveram ir em um corpo para o Rei, e todos enviarem seus papéis.",
    "5853c52aecfd076fe916138c2e63975b"
  ],
  [
    "Cara, eu sei que eles dizem que você não pode mudar seus pais,... garoto, se você pudesse... -Eu iria querer o seu.",
    "8b6c2471e3b56adc182e96b74447b305"
  ],
  [
    "Vale a pena esperar por esse famoso cheesecake japonês?",
    "01e605d45b864b5359f9d716d41e478b"
  ],
  [
    "É um navio em casa no Ártico, ou uma observação que inicia uma conversa",
    "1b4ddde0f96fd12bfa2b5a9331fab5e5"
  ],
  [
    "Eu fico tipo, “devo sentar e não fazer nada ou deitar e não fazer nada?",
    "27ea5fedc512d776a2cc4ec4a4fc0fb2"
  ],
  [
    "conhecimento, e assim ele estava muitas vezes em uma perda para explicar o forçado",
    "f75ebcc59f18c5e2a7d845e337508d19"
  ],
  [
    "Havia um mínimo de queijo e molho e faltava completamente sabor.",
    "e2fb30a8df603da9da6c4605188e7993"
  ],
  [
    "Quero dizer, eu sempre desconfiava de dizer aos meus pais que eu queria seguir uma carreira nas artes porque eu não sabia como eles reagiriam.",
    "0ec115b926ba85da3304efd3315a71c1"
  ],
  [
    "Hahaha inferno não mesmo eu estaria trabalhando lá dessa vez lol",
    "543db4512534e418ae78eb765719c163"
  ],
  [
    "Eu apresentei candidatos judiciais que governarão pela letra da lei, não pelo capricho do martelo.",
    "19c9564d6a22b306998d2022618893cb"
  ],
  [
    "Mantenha seus hábitos alimentares volumétricos.",
    "459e44d5b316a354f4b984d61c282c3d"
  ],
  [
    "De acordo com o Glossário de Meteorologia, uma nuvem de funil é qualquer nuvem pendente rotativa de um cumulus ou cumulonimbus, e, portanto, a maioria dos tornados está incluída nesta definição.",
    "69b8b5a2e34f581c14a1ac0cbeae8b50"
  ],
  [
    "Eu não desgosto disso, na verdade eu patrocina este estabelecimento uma vez a cada poucos meses.",
    "c435112b18d54d7a370231362941bc30"
  ],
  [
    "Mas o Remora, assobiando terrivelmente, e visivelmente derretendo em alguns lugares, ainda manteve sua posição; e o príncipe podia ver suas dobras brancas frias subindo lentamente pelos cascos do Firedrake - para cima e para cima, até que eles alcançaram seus joelhos, e a grande besta ardente rugiu como uma centena de touros com a dor.",
    "79976f10b79d2ceb2b6ab7479d69f612"
  ],
  [
    "E se não, temos que fazer isso em um balde.",
    "231f34593c1a1cba50567f781fab30eb"
  ],
  [
    "As ciclovias Bloor finalmente avançam em Toronto",
    "4a2e85edca8a9c6e45b59794c2004dc1"
  ],
  [
    "Bach foi um compositor de grande renome nesta era musical que leva o nome de “pérolas imperfeitas”",
    "112e478d45010a764d93f7ccbe2aae25"
  ],
  [
    "Diga a uma garota que ela é linda e ela se lembrará disso por dias.",
    "40114be916f3a12e7d027e8fb27bcaa4"
  ],
  [
    "e perguntei se eles tinham espaço.",
    "021b620c5e73297b50cd7dcfdadf1cbf"
  ],
  [
    "Hora de re-up, eu tenho uma centena de bandas",
    "662dd33862a422ccd66924f9b8fd16bc"
  ],
  [
    "Na verdade, tinha um buraco em uma das fatias.",
    "00c9a816fd97c85fabf41ee1f400124c"
  ],
  [
    "Mas, para ser justo, eu morava no Brooklyn antes de me mudar para cá, e as pessoas eram igualmente racistas lá em cima.",
    "1516d916731f41f782e0dc10e7ab1bbd"
  ],
  [
    "?\nOi, você conhece alguém fazendo contabilidade financeira neste sem?",
    "1e0a9d95ce41cf0be1623b4da35135d5"
  ],
  [
    "O novo século exige novas parcerias para a paz e a segurança.",
    "c3744879f6924ee250baba225c8e3127"
  ],
  [
    "O Tyndale University College and Seminary é uma instituição pós-secundária cristã e o maior seminário do Canadá.",
    "3b31af46dfa326ec0809be74b2991e4d"
  ],
  [
    "As comodidades oferecidas são incomparáveis à maioria dos hotéis neste nível, eles têm Dre Beats sem fio, jogos, vaporizador e muito mais.",
    "0cb3e2b109018846f57f5c8e63944971"
  ],
  [
    "Sua oração foi concedida, e ele saiu tristemente da presença do sultão.",
    "cf8c66d788a0ce7a35b0d88251cbe684"
  ],
  [
    "Bem, então, e quanto a você?!",
    "a93f40bc56ec36cba753de5f8b924686"
  ],
  [
    "Aqui está um mapa de todas as luzes irreais do feriado em Toronto",
    "287fe2a83df87cc60b72bb3700d12086"
  ],
  [
    "Capaz de transportar mais de 2 milhões de barris de petróleo bruto por dia, ele vai de Prudhoe Bay a Valdez",
    "5f9264d35bb415010b6ed16fb11c00d5"
  ],
  [
    "Chama-se Star Key and Hash.",
    "22e296cb62035c0525f58a8dabb5d90c"
  ],
  [
    "sobre cada coisa que veio em seu caminho; agora gritando",
    "9d414c28e01a60bf11786da6b1f8684a"
  ],
  [
    "Mãos cheias de ases, bolsos em swole",
    "d3a0449458e46cb861be57b1fc7eeb03"
  ],
  [
    "O pior restaurante Burger King!!!",
    "6fad3d7bc279016dbec28a828cde2b4f"
  ],
  [
    "A Escócia gostaria de inflar a moeda se o preço do petróleo cair ou deflacionar se subir.",
    "3cadfc13c678ed9c6bab5d0fca4f7f87"
  ],
  [
    "(: agora estava terminando meu ponto cruz, então não respondi, no caminho para casa le!",
    "c090f11e1c5babdb5f5bd76bd9d04c1d"
  ],
  [
    "Mas acredito que também devemos fornecer cuidados infantis para que as mães que precisam ir trabalhar possam fazê-lo sem se preocupar com o que está acontecendo com seus filhos.",
    "6ef0d5dc5d8bb5ba5446339b13337a58"
  ],
  [
    "Aprenda a reconhecer seus sinais de alerta.",
    "54613adfc74affd95a295e80afbf1396"
  ],
  [
    "Seu melhor tempo pessoal acima de 800 m é de 1:58 .96 minutos, alcançado em agosto de 2006 em Rieti.",
    "d60b8827eeeb8a01816ecb6e0873b607"
  ],
  [
    "Você tinha que usar a chave do seu quarto para ter acesso ao prédio.",
    "7103a66d44569f86cc73499eb05a8eab"
  ],
  [
    "Pequeno Polegar subiu até o topo de uma árvore, para ver se ele poderia descobrir alguma coisa; e tendo virado a cabeça de todos os lados, ele viu finalmente uma luz cintilante, como a de uma vela, mas muito longe da floresta.",
    "e2a745f3ea164fc094bed28f0bb80f95"
  ],
  [
    "Ok, bem, isso pode ser verdade.",
    "129ed813223add5ab68d4781fc8084b9"
  ],
  [
    "30 fantasias criativas da Toronto Comicon",
    "fbc1031773853fe62ae7ed49861e1c24"
  ],
  [
    "Se você quiser outra bebida, entregue um pouco de “grana”, isso; Eu não vou mais te cobrir depois da noite passada",
    "c35a57b2955fe4a1365443ed3249e5b7"
  ],
  [
    "Por que o velho odiava morar perto das quadras de tênis?",
    "52b2940cea5e6a20d711894454271c20"
  ],
  [
    "lilás ramalhado, conforme descrito.",
    "63bf4185d66d08b7a566fc33805321de"
  ],
  [
    "Eu sei que você não pode estar perto do meu mano, eu sei",
    "caa1f99acb4dec294e9c1d3c8722870f"
  ],
  [
    "Horr",
    "0dba0fac50f462bd91cd0fda9ad92977"
  ],
  [
    "Desculpe pela parede do texto.",
    "a0512ba8d753b2e32c1ac548cbb760ee"
  ],
  [
    "Eles provavelmente nem gostam um do outro, ri muito.",
    "26ccf8a5159cd50b7a7c41e47fcca67a"
  ],
  [
    "Escolhemos a liberdade e a dignidade de cada vida.",
    "d65130a15dbd8f3ea4105244ede4a222"
  ],
  [
    "Desafie a ideia de que o valor de uma pessoa é medido pela inteligência.",
    "d90a1e47268b1bcf0ad4ccb641e6eedc"
  ],
  [
    "Assim, mesmo com o DH, cada equipe ainda tem uma ordem de rebatidas de nove jogadores e um arranjo de campo de nove jogadores.",
    "26805fdcd26d6c0ccdc1eb534f8ff63b"
  ],
  [
    "Ótima comida e bebidas frescas!!",
    "b5b896364da8816a989ee873483483aa"
  ],
  [
    "As crianças devem ser eliminadas; desta vez as levaremos mais fundo na floresta, para que não consigam encontrar a saída novamente.",
    "dbf65ebb951da711c09814e4e8068b41"
  ],
  [
    "Joey se eletrocutou novamente!” Huh!",
    "bf51ca47d898b7bae1835d3ac5b2ce14"
  ],
  [
    "Pedido sobre moradores de favelas do BNP esfolados",
    "1b94e251deb5a5e8b087afc6ff34e5b1"
  ],
  [
    "O livro de Edward Bellamy, de 1888, “Looking Backward”, envia um homem para este ano e não menciona bugs de computador",
    "cd0511ee6195cffc031d8356deb91515"
  ],
  [
    "Como você chama uma vaca com apenas três pernas?",
    "d1a7e792ba71c8f548fe7bea92f3c3f5"
  ],
  [
    "os outros consultaram sobre os melhores meios para manter o assunto em segredo,",
    "8121db962c0a5f5fe917fb1a926cf2f3"
  ],
  [
    "Lembro-me de fugir no quintal",
    "5b7944214212c07b0854adbcda711651"
  ],
  [
    "E eles PROSPERAM para conseguir um cliente.",
    "2227566ebff00de415b024ea38174aa9"
  ],
  [
    "Também em uma nota separada, às vezes fica irritante quando as pessoas atacam os Estados Unidos e agem como o mundo teria sido um lugar tão melhor se nunca existisse.",
    "b747fa0f690627b843dc3101025ef920"
  ],
  [
    "O regime iraquiano tem conspirado para desenvolver antraz, gás nervoso e armas nucleares por mais de uma década.",
    "57da5d64031240d216a96fc3c67c689e"
  ],
  [
    "Planeje suplementar o glúten com alternativas saudáveis.",
    "b2a1508eb7c625d626949722e82e3f4f"
  ],
  [
    "O Reino Unido não tem uma constituição codificada e as questões constitucionais não estão entre os poderes atribuídos à Escócia, País de Gales ou Irlanda do Norte.",
    "3e56caf86fc39a51303ec84691a7d8cb"
  ],
  [
    "A salada de camarão tinha um molho para salada que poderia ter sido usado para panquecas, super doce??",
    "ca494ba3fc09d00c216ae08aa7662f27"
  ],
  [
    "Por grande sorte, o corvo havia encontrado o filho de um mago do vento no jardim do palácio, que entendia a fala dos pássaros, e a ele havia confiado a mensagem.",
    "051da65c683b5a3e50d0b4cdaad50f5b"
  ],
  [
    "Joey, deixe-me fazer uma pergunta.",
    "efb037df94fe9f9ed7358f8d802b25b2"
  ],
  [
    "A loja No Frills em Toronto fecha repentinamente",
    "e98e7557d3f8e25d483a71c4083c96cd"
  ],
  [
    "O fotógrafo negro James Van Der Zee narrou a vida nesta seção de Nova York por mais de meio século",
    "9eea6a4d8a39e35d03584f9ad2577fa6"
  ],
  [
    "Por que a loira ficou chateada quando tirou a carteira de motorista?",
    "de12d128f1d533b79c48e94b551def89"
  ],
  [
    "“O funcionário não se opôs a fazer isso para obrigar a pobre jovem,",
    "2adc7a9f8c1dcd108f8dc5f503a0eaef"
  ],
  [
    "(Lá embaixo, mulher, você) Mulher",
    "6b242350edde8bf48f8dda60ed22b619"
  ],
  [
    "Eu os recomendo muito!",
    "b2135d4e9403139ee72453e02dc132ec"
  ],
  [
    "Eu (25m) tenho muito que é ótimo agora.",
    "12a05d016f45f06bae06cc2352724b74"
  ],
  [
    "E eu gostaria de dizer ao Senado, espero que você diga sim a uma democracia americana mais forte no ano 2000.",
    "303109078604568e3c268c401ca51ad7"
  ],
  [
    "Crie uma vantagem comparativa.",
    "d0d808a67a60ea21137e0162c4227536"
  ],
  [
    "Outros distúrbios causados pelo consumo excessivo de álcool são agrupados em doenças hepáticas alcoólicas e incluem hepatite alcoólica, fígado gorduroso e cirrose.",
    "018d660d382690008f080d0127a5794d"
  ],
  [
    "É uma grande economia para mim.",
    "c7dec7fc411d24ebb7d71a34b6b10152"
  ],
  [
    "Quão perigosas são as viagens no mar, quão incertos são os ventos e as ondas, e quantos acidentes acompanham uma vida naval!",
    "42822c1135705b089e050b2c22e60a3a"
  ],
  [
    "Ei, eu trouxe um almoço para você.",
    "e47f83745a29718501a8f47927e5b220"
  ],
  [
    "Veja o que acontece quando o TTC desliga o metrô",
    "1a75928beb877211a951d6adbe7e1feb"
  ],
  [
    "Esta marca atlética recebeu o nome da deusa grega da vitória",
    "23f7938799965e8cf9e13aca69ef458f"
  ],
  [
    "Mary Rose sentou-se em um prego Mary rose.",
    "3051e35c78adbf68b0e8e93932a9c373"
  ],
  [
    "e pode ter sido no total cerca de sete no circuito.",
    "95cecef6bf31be79e8e938ab95742b98"
  ],
  [
    "Mais profundo do que pensamentos que você acha que não são uma tendência",
    "72fa3917ab425204470c83cc152fac71"
  ],
  [
    "Fiquei triste ao ver os comentários que afirmavam que o World Hats Mart tem um serviço ruim.",
    "8b3f7ba9eae92b0565a6431513f437af"
  ],
  [
    "[Aqui está uma das minhas fotos favoritas de nós dois] (no início deste ano, quando saímos de férias pela primeira vez desde que eu era criança.",
    "7ac825b94cdc5cdd68e4380ecfc10dc2"
  ],
  [
    "Eu acordo e você é meu primeiro pensamento como sempre, meu amor.",
    "765ed4283dd804f621ce02f74432c3bd"
  ],
  [
    "Não há mais dúvida de que a paz se tornou mais segura através da força.",
    "6a5a8a80926ed52d78fffdb5739789f2"
  ],
  [
    "Encontre um terapeuta para a criança.",
    "9f0d8d16d4041ff14e65f289c69786f0"
  ],
  [
    "O folclore frequentemente identifica um céu verde com tornados e, embora o fenômeno possa estar associado a condições climáticas severas, não há evidências que o vinculem especificamente a tornados.",
    "722040be17bf0c3e4bb51441803f1ae6"
  ],
  [
    "Os caras que trabalham aqui também são amigáveis:)",
    "43bf11c1009d763fb1ed90492abbf35c"
  ],
  [
    "disse o rei; este animal me carregará para o meu palácio, e estava prestes a montar, mas Trusty John era muito afiado para ele, e, saltando rapidamente, agarrou a pistola do coldre e atirou no cavalo.",
    "ec913f364fdc630d034de05f84236f57"
  ],
  [
    "Quem não estaria interessado?",
    "d775df858512553500af4587fa033e54"
  ],
  [
    "O top 10 novas inaugurações de restaurantes em Toronto para junho",
    "0e31f6407c50ada31af0069e5dc826d6"
  ],
  [
    "Charlene, a única herdeira do falecido Alfred desta gigante cervejeira holandesa, vale $4,9 bilhões",
    "c23c7bf9201889a6897f112401a88fc1"
  ],
  [
    "Acabei de fazer um curso de pensamento positivo.",
    "9f460c6ae904a113f1ef6a28c16f8fdb"
  ],
  [
    "“Não adianta falar com ele”, disse uma mosca-dragão, que estava sentada em",
    "ed86ed0cc0fdd473eaa8f6d051824ce8"
  ],
  [
    "Ele costumava dobrar as mãos e inclinar a cabeça no chão.",
    "dd9fddedcb7c458a886f722f568292ca"
  ],
  [
    "Comida excelente, equipe de garçons fantástica",
    "1d96d04f0e7acc64cfd37f5f5bb9fe3c"
  ],
  [
    "Há problemas com ambos.",
    "c6139ac8e73c3ef4f9c7933aea00468f"
  ],
  [
    "Pergunte a nós hehe ele pode saber!",
    "f5bea5ef4eefadd79ccc52f994049349"
  ],
  [
    "Nove meses de intensas negociações envolvendo os Estados Unidos e a Grã-Bretanha tiveram sucesso com a Líbia, enquanto 12 anos de diplomacia com o Iraque não.",
    "ddaceb5c740858e12feaf12f15e3d8d5"
  ],
  [
    "Essas ideias soaram estranhas fora da Índia, durante sua vida, mas prontamente e profundamente repercutiram com a cultura e os valores históricos de seu povo.",
    "e100bd792ea9dd73b1be389460793eb3"
  ],
  [
    "Fui ajudada por uma jovem loira que me guiou até as flores soltas e perguntou se eu queria escolher ou pedir para ela montar algo.",
    "eb58d0d224b4c3256761cac216f7d4f2"
  ],
  [
    "Tripliquei o cabo para torná-lo mais forte e, pelo mesmo motivo, torci três das barras de ferro juntas, dobrando as pontas em um gancho.",
    "b1b58e17bf964f57a28fa18ac6c69efa"
  ],
  [
    "Tudo bem, vocês dois, parem com isso!",
    "17acd35e72094283a4776bf1afabde9f"
  ],
  [
    "The Weeknd abre uma loja pop-up em Toronto",
    "c7e39501f834ad24e09dc4f42facc28a"
  ],
  [
    "De respostas a perguntas; isso é “Jeopardy!”",
    "e159005504ce7c1ee3c287a3be29970e"
  ],
  [
    "Eu comecei a trabalhar esta manhã para encontrar um pedaço de plasticina na minha mesa.",
    "f9896f47a605b1358bbd657b03edddcf"
  ],
  [
    "na maneira de manter um olho nas ovelhas enquanto ele estava indo para casa para",
    "cdef4839d3097b692a0fb7a9e3029ba7"
  ],
  [
    "Incrível!",
    "f7a72198b8f5cf7d276c069e3e0b7f2f"
  ],
  [
    "Eu: “Se foi ontem à noite, hum... pode demorar um pouco até sair em fita, hum... Eu poderia pegar seu nome e te ligar se conseguirmos...?”",
    "70342361430562ad13c027d51d5daede"
  ],
  [
    "Divya, eu não estou perto, então não posso vir. Por favor, me ligue assim que você consertar.",
    "9fef74ba01bdff6fe4968e9140ac29f1"
  ],
  [
    "Em um dia claro de setembro, vimos milhares de nossos concidadãos tirados de nós em um instante.",
    "ecf7ac34cc03467cd8c67a30af74a87f"
  ],
  [
    "Não se deixe enganar por histórias de vacinas.",
    "092a6cda98ed5d02b464dfb3889b46f6"
  ],
  [
    "O Templo de Los Angeles Califórnia, o segundo maior templo operado por A Igreja de Jesus Cristo dos Santos dos Últimos Dias, fica no Santa Monica Boulevard, no bairro de Westwood, em Los Angeles.",
    "e86024b80e18b2bc7671a48ba6b8641e"
  ],
  [
    "Este lugar recebe muitos elogios para mim porque eu não vejo um lugar usar a palavra “donuts” (em oposição a donuts) há muito tempo.",
    "147eaeb304964b978490c6686deb757c"
  ],
  [
    "Feito isso, ela deu a ela um par de chinelos de vidro, os mais bonitos do mundo.",
    "8c9cbee43d48e06f2d6be34c7941cb72"
  ],
  [
    "Oh, esse foi o nosso game show favorito de todos os tempos!",
    "36de560453ab75b3f8371f44624dd4a8"
  ],
  [
    "Terremoto de intensidade moderada no Oceano Índico",
    "0615c902499c93e33d7015272b974f93"
  ],
  [
    "Meio homem festeiro, meio bode criaturas da mitologia grega",
    "d9c51d7e802a3022b84f5d3aed31e76e"
  ],
  [
    "O que é verde e cheira a carne de porco?",
    "4e2cf158e7c5763adc5a05d45231779a"
  ],
  [
    "funcionário perto do pa'son, e o pa'son não muito longe dos cães de caça.",
    "d2827d73909ef377a9bc4a25a2d94f80"
  ],
  [
    "Você nunca acha que sabe o porquê, sabe",
    "5c40b3002d91d8d7a8fb70f73dfd572b"
  ],
  [
    "As bebidas eram incríveis, preços razoáveis e funcionários simpáticos.",
    "3de81be87da72de5f5a8c2e51ee3668d"
  ],
  [
    "Na semana seguinte, fui a Biloxi para jogar e trouxe meu ex (éramos apenas amigos na época).",
    "a7924e50ef4329ee7552b2721dacbf1f"
  ],
  [
    "Você pode enviar sua versão atualizada por e-mail?",
    "2723fb4d6ebfc95c994bf5e5fa1981bf"
  ],
  [
    "Pela primeira vez, mais pessoas vivem sob a democracia do que a ditadura, incluindo todas as nações em nosso próprio hemisfério, exceto uma, e seu dia também chegará.",
    "7b3aaede4d39aba12772b4b84a6518c4"
  ],
  [
    "Faça um esforço de 30 dias para resistir à procrastinação.",
    "95bf711787dc52213b43591bc50b7f37"
  ],
  [
    "Após a derrota da França no final das Guerras Revolucionárias e Napoleônicas (1792-1815), a Grã-Bretanha emergiu como a principal potência naval e imperial do século XIX (com Londres a maior cidade do mundo por volta de 1830).",
    "9362ff1516beba9c4cba82a83da5e25d"
  ],
  [
    "Demorou cerca de 15 minutos para sair, e foi só... ok.",
    "6fcd80c571ba09fdc5ce50d6488ca4b3"
  ],
  [
    "Isso ele colocou no bolso, estando determinado a colocá-lo da melhor maneira possível; e no dia seguinte, vendo uma mulher na rua com um gato debaixo do braço, ele correu para saber o preço.",
    "eb2f37ca01c4b647bab32cad7d8e35eb"
  ],
  [
    "Dissemos a eles que éramos os Gunnersens na sala seis e quinze.",
    "9db18b3d4e2ce221019cf9cf49c1bf73"
  ],
  [
    "PMC emite novas diretrizes para certidões de óbito",
    "f2d89c831a4fd5fbc59b6765d446e37b"
  ],
  [
    "Este tenor napolitano fez sua última aparição pública na véspera de Natal de 1920 em “La Juive”",
    "dfc44a2ff7be64788a0e37c0285e054e"
  ],
  [
    "Mas eu fiquei com ela, através de bons e maus momentos.",
    "70551e0c76e0340bc6170a4ec7a5a425"
  ],
  [
    "rolamento, e perseguido para trás e para frente, sem objeto aparente,",
    "145b2be38c7ef4321af89b75e333a9fa"
  ],
  [
    "Morra para isso, morra para isso, viva sua vida, viva bem",
    "f9eb2e401baf1d1c89a19315053c3c4d"
  ],
  [
    "Consistentemente pobre",
    "35d5c5864175dafd490c497ca96dfee9"
  ],
  [
    "Você pode apostar que as pessoas vão se divertir.",
    "ea3d6947943d983d99ad3c85839af3a7"
  ],
  [
    "Tmr eu tenho algo sobre oredi.",
    "ae1217c08a2fea2d4df380b808687624"
  ],
  [
    "Vamos buscar um programa de S.D.I. que possa lidar com qualquer ameaça futura aos Estados Unidos, às nossas forças no exterior e aos nossos amigos e aliados.",
    "60e51e3a83d7778def37312f91d725ae"
  ],
  [
    "Treine até chegar ao nível 35.",
    "8c74d3471c742fafdee77bd825c2d6ce"
  ],
  [
    "* O fígado é responsável pelos efeitos imunológicos - o sistema fagocitário mononuclear do fígado contém muitas células imunologicamente ativas, atuando como uma 'peneira' para antígenos transportados para ele através do sistema portal.",
    "4a014d9914e961f7c1bc776b8cb0f54a"
  ],
  [
    "Quase saímos porque esperamos muito tempo para receber nossa comida.",
    "f026e64e5f7d5763206d1f881532f9d2"
  ],
  [
    "Meu querido filho, disse ele, você tem idade para ter um marido, portanto, estou pensando em casá-lo com o filho do meu primeiro-ministro.",
    "372d9bba6a3997f65177be2fc0ab09a3"
  ],
  [
    "Não, na verdade, umm, eu acho que eles são umm, gás.",
    "1bc67d81e21682054d2c56f6cda05d33"
  ],
  [
    "Compra de energia de IPPs arruinará o GEB; alegam sindicatos",
    "60537c1f784ac1e50b19ce8a2e1c07d8"
  ],
  [
    "Atalanta se destacou neste esporte sangrento do qual Artemis era deusa",
    "db8e9f52f4fb8675c9b76bebc0b533e2"
  ],
  [
    "Os cochilos evitam a velhice, especialmente quando você os toma enquanto dirige.",
    "5ade2ba34f8f773c4decfe20b95d424f"
  ],
  [
    "Em um ponto, estávamos na cozinha e eu estava dizendo que estava com fome e poderia ir para um bar de snickers.",
    "9bcfe1186c914776127a8f9825205738"
  ],
  [
    "Faça uma ligação quando quiser saber",
    "86a0d16fd8b58015a6075d4d3d00e08b"
  ],
  [
    "Com certeza voltarei.",
    "7fc3c0b0bb468a4fa311b35aca772dce"
  ],
  [
    "Aparentemente, a Audi vendeu carros suficientes.",
    "da664a222b06481b6b883c9c7112e9c9"
  ],
  [
    "Ei, que tal ir para o exame que eu vou :-)",
    "2f5a36ec1e01c1c51235af819219c21b"
  ],
  [
    "Uma segunda tarefa que podemos assumir juntos é projetar e estabelecer um Corpo de Reserva Civil voluntário.",
    "8faad4994c5b06ce9006255a22f274d2"
  ],
  [
    "Consulte um consultor de carreira.",
    "6d3955fa837bf4e5dbe4a572eb173734"
  ],
  [
    "K. Nicole Mitchell (nome completo: Katie Nicole Mitchell e também conhecida como Nicole Mitchell) é atualmente uma juíza magistrada dos EUA do Tribunal Distrital dos Estados Unidos para o Distrito Leste do Texas.",
    "7105c4525fbd61f7d6b27904fa27fa8a"
  ],
  [
    "Teria sido bom ter um glossário com o menu, já que não tínhamos ideia do que era a maior parte da comida.",
    "185d6dd599ed78a5e451c510d149a494"
  ],
  [
    "O Príncipe, que não estava mais com fome, ficou tão impaciente com os comentários contínuos da Fada sobre seu nariz que, finalmente, ele se jogou em seu cavalo e cavalgou apressadamente para longe.",
    "2f77b74c2d195059f8b612997a00e863"
  ],
  [
    "Então Hoyt envolve essa grande toalha em volta dos três.",
    "0b47c6d348c5c87cca504da33b4bb3ef"
  ],
  [
    "Novo conjunto de kebab chega ao lado do OCAD",
    "a7c179f755740f77c007712a6e5199e1"
  ],
  [
    "Receitas de “Quem tem medo de Virginia Woolf?” ajudou-o a iniciar um programa de residência em Long Island",
    "a8dc3456bc1c6d129c046e1f9a2587c6"
  ],
  [
    "Ganhei muito dinheiro vendendo minha versão do Polo que não tem um buraco no meio. Eu fiz uma casa da moeda absoluta.",
    "a0162e31ea2ca518bf2d071c98856f25"
  ],
  [
    "Você vê que eu e meus pais não concordamos em muitos problemas, nossas indiferenças causando uma grande ruptura em nosso relacionamento um com o outro.",
    "c3eaef0ecefbea28550ca44e678c0b98"
  ],
  [
    "Agora, todo promotor de clube quer licitar como leilões",
    "f94bd47e634cbfbbc4ae4d3098e5a4d1"
  ],
  [
    "Comida fantástica servida sem pretensão, seleções de vinhos com preços muito razoáveis.",
    "d81ef3f683b77b1ea99ce46a90fd5364"
  ],
  [
    "Caso contrário, a Picareta da Sorte de Kage ou uma Pedra Philo são boas para pegar rapidamente.",
    "c7ad3b85125680fa27e289fcc441069f"
  ],
  [
    "Então, quando você quer academia harri",
    "231bd095ad9ca46bae267c019d8741e3"
  ],
  [
    "Agora, um lugar para começar é uma reforma financeira séria.",
    "628248d07c64125a1a9922ba206856af"
  ],
  [
    "Cuidado com a versão 1 do ataque do desespero.",
    "46f2dac570f8c1a1621626b34626d1e1"
  ],
  [
    "Bodmin estava no distrito administrativo da Cornualha do Norte até que a reorganização do governo local em 2009 aboliu o distrito (ver também Conselho da Cornualha).",
    "53319ed21bb17b7ac6c92264e81fd1fe"
  ],
  [
    "Bem, ele se desculpou novamente e disse que cuidará de todo o cheque, já que era isso que deveria ter sido feito.",
    "0c765e42cbeb96370d83e8e17ff9cf09"
  ],
  [
    "O pobre prisioneiro tinha apenas um pouco de palha para sua cama, e se não fosse por um pequeno fluxo de água que corria pela torre, ele teria morrido de sede.",
    "39afca51e30064ffff9235f7804fca17"
  ],
  [
    "Joey, eles sabem que nós sabemos?",
    "69c328269396abe714edb06c2afe3aeb"
  ],
  [
    "'GoToBavaria' chega a Bangalore",
    "c42886872a00abe3e389e83cb79256f3"
  ],
  [
    "Ramo da família de línguas indo-européias",
    "2601e57371e239861ac8fbf4a12156b0"
  ],
  [
    "O último dentista está ocupado matando um leão.",
    "ae338019bfce48845ca1087de791ac9f"
  ],
  [
    "anda Unity Sallet da mesma forma, embora ela olhou para trás quando ela tinha ido alguns",
    "360ca91f4db25001ed3fa7416de6aa93"
  ],
  [
    "Além disso, perdi a maldita Nintendo e devo largar o Beanie Baby",
    "fecddbc6e338e4d812417b3def0769b2"
  ],
  [
    "Manson?",
    "84d4a4c3ee29fd9f898a7082cacbd3bf"
  ],
  [
    "A única razão pela qual o xadrez ainda é jogado é porque ele tem tantas peças e opções de movimento; isso impede que a maioria dos jogadores seja capaz de memorizar cada situação e sua melhor jogada.",
    "691eaabac4f980626d36b798510f1281"
  ],
  [
    "Fique feliz com isso lol você começa a ficar em ônibus eh.",
    "ea7554ddb6e570c218367bb1a614c82b"
  ],
  [
    "Esta é uma grande conquista, a soma de muitos atos de coragem, persistência e esperança individuais.",
    "0159d34367bd419169de4217a52e9ce1"
  ],
  [
    "Perceba que a falta de cuidado é uma bandeira vermelha.",
    "ee4177f89b9ab6a714f87d2f740ca3cf"
  ],
  [
    "O memorial tinha sido pressionado desde 1907: The New York Times escreveu: “As pessoas estão começando a perguntar se essa ignorância de Byron não é uma coisa da qual a Inglaterra deveria se envergonhar... um busto ou uma tábua pode ser colocado no Poets' Corner e a Inglaterra ser aliviada da ingratidão para com um de seus realmente grandes filhos. “",
    "67d6c7ba9d7e3f14a8a176138811b8d1"
  ],
  [
    "* Hambúrguer 100% Grassfed ($6,50) + Molho de churrasco + $5 em coberturas (veja acima) = $11,50 - Fiquei super surpreso que meu hambúrguer personalizado acabou sendo tão bom!",
    "4fa1d143fc7b6ce849ff47169e63fcaf"
  ],
  [
    "A boa fada que salvou sua vida condenando-a a dormir cem anos estava no reino de Matakin, a doze mil léguas de distância, quando este acidente se abateu sobre a princesa; mas ela foi imediatamente informada disso por um pequeno anão, que tinha botas de sete léguas, ou seja, botas com as quais ele poderia pisar sete léguas de solo em uma passada.",
    "8b443769b5456ed9fe4e7450d3d36fe6"
  ],
  [
    "Eu sempre quis morar com um cara.",
    "b221b4c1e35c198a2a63ccbdfb978047"
  ],
  [
    "Ventos de mudança contra a troca de emprego",
    "15c7b7159b5c034dfc1dffa45c6c27da"
  ],
  [
    "Dr. Tulp ficou tão satisfeito com a pintura deste artista de sua “Lição de Anatomia” que ficou pendurada em sua escola de cirurgia",
    "8740b76a41a18ef558f37ce6df6054e7"
  ],
  [
    "Eu gosto de colocar notas nos pára-brisas das pessoas dizendo que eu quebro o carro deles e fiz um trabalho incrível consertando-o.",
    "ba70259fc2ce0f6d656a8b7e3836b6dc"
  ],
  [
    "atraído por sua cintura fina que ele tinha parado para falar com ela.",
    "0663bb82fd6b79cc97146425e10e6aa6"
  ],
  [
    "Serviço rude",
    "75d7062983d8394d473c1ff2be54373b"
  ],
  [
    "South Philly tem sido um estacionamento gratuito para todos/anomalia há muito tempo.",
    "6b3f29188ce84d05cd52be1b65131448"
  ],
  [
    "Você só precisa ter força de vontade forte, então está tudo bem.",
    "c862094d71bb77c03bda4a0f67040357"
  ],
  [
    "Nenhuma nação estrangeira, nenhum hacker, deve ser capaz de desligar nossas redes, roubar nossos segredos comerciais ou invadir a privacidade de famílias americanas, especialmente nossos filhos.",
    "fafd33cb83f4b9e6fdeadb41a39c5e42"
  ],
  [
    "Entenda o que são caráter e integridade.",
    "cef8d3769695d97934e9758545908448"
  ],
  [
    "* - Uma sonda de ocupação covalente clicável da amida hidrolase de ácidos graxos (FAAH) tem sido usada para relacionar o envolvimento do alvo com a elevação e eficácia da anandamida em modelos de dor inflamatória e neuropática em roedores.",
    "fc3cad7519ba9b31483dcdfb58ecda08"
  ],
  [
    "Achei a equipe muito amigável em minhas duas visitas lá para comprar uma dúzia de padeiros.",
    "ff7dd3deb7c63bb7f7399975bf93c9ba"
  ],
  [
    "O pai ficou bastante satisfeito com a proposta, porque pensou: Será uma boa disciplina para os jovens.",
    "de7bb7a0695202a35b7a64f4cbb6fa52"
  ],
  [
    "Parece que está vindo do outro lado da rua.",
    "45a0fc8f30379618bf2e762046726230"
  ],
  [
    "Zee não consegue pontuar nas classificações do Intam",
    "a0c854a64f062dfbf69b22b354221d77"
  ],
  [
    "Apelido do “filho” que aterrorizou Nova York no verão de 77",
    "f7c100bd59d7dc5954838c85d28cd356"
  ],
  [
    "Eu sempre me pergunto: “Como eles sabem onde eu moro?” quando os comerciais de filmes dizem “ir a um cinema perto de você”.",
    "2c9ebc57b1f302af50426253b2a1746b"
  ],
  [
    "“Eu nunca disse que eles tinham”, respondeu o Rocket; “Eu disse que eles",
    "305e1f695f512ccf6167fcedd9e8780b"
  ],
  [
    "Mas tudo o que eu podia fazer era ficar lá paralisado",
    "8f7cc7d44951b2efcce65e2afbd63be1"
  ],
  [
    "Garagem Con",
    "fc79bc27da9365e7c100e817886a8e89"
  ],
  [
    "Fui criado em um lar cristão, frequentei uma escola cristã K-12 e frequentei a igreja 2 vezes por semana durante a minha infância.",
    "fd3a609b08381c7972c2a622b0db3034"
  ],
  [
    "Você se diverte lá?",
    "3b7670411fcca54a7279e5bbb951d74e"
  ],
  [
    "Não tem nenhum elemento partidário ou filosófico.",
    "59f75783e618881a9f0aedd4e73a92e0"
  ],
  [
    "“Tente incluir 1 ou 2 vegetais em cada refeição ou lanche que você come ao longo do dia.",
    "e4781bc3c9ccfabfe1546badaa27a958"
  ],
  [
    "e o cânone que ele havia estabelecido.",
    "9c19dcda198dcec02d5e1ae5e2db2c70"
  ],
  [
    "Dica: verifique os ingressos hoje à noite para ingressos com desconto ocasional.",
    "69d5a82106e60e29b4dd3095533ad4c3"
  ],
  [
    "Então Blue Beard gritou tão alto que fez toda a casa tremer.",
    "30e5736c0287612f684efbac82eeb034"
  ],
  [
    "Porque eu acho que isso pode tirar um pouco do calor de mim.",
    "47d06bf5375e511475606149fb794e6b"
  ],
  [
    "Manipur; Assam saúdem a decisão do Centro",
    "16769f4ac9b875cda513b2744fd34729"
  ],
  [
    "A lei de Coulomb diz que a força entre 2 cargas é inversamente proporcional ao quadrado desta",
    "16edfcece8c5b2c41bda317dafb4adc3"
  ],
  [
    "Agora estou atrás de um porrete e uma pá!",
    "00110fc61829114eba2fb8a6a685f7a6"
  ],
  [
    "melhor do que aqueles: os Jickses, e as Cruzes, e os Cavaleiros, e os",
    "327087ff98d391e86ae78d98d3786a99"
  ],
  [
    "Selfie à meia-noite em uma varanda",
    "f9a26aec3115ac06e7a62e5642dabdf9"
  ],
  [
    "Comida boa, serviço ruim",
    "497d7a3ae44d06f42d8ed7fdb6805850"
  ],
  [
    "Ela voltou para a cozinha.",
    "42b9b68e883bbd0ae7ffde83af4b8725"
  ],
  [
    "i corte canal de distribuição n competição k",
    "7ee489db3962a3d5041deaa51af88740"
  ],
  [
    "Vender para novos mercados cria novos empregos, então peço ao Congresso que finalmente aprove a autoridade de promoção comercial.",
    "7ef93ad44c2fa2bdbf491836b9fb586f"
  ],
  [
    "Use um navegador alternativo.",
    "a1f1b2f6aae22a332d16ca20b894cdff"
  ],
  [
    "A captura de afinidade, onde uma sonda química é amarrada a um suporte sólido, foi usada para identificar o cereblon (CRBN) como uma proteína de ligação à talidomida.",
    "c3776e43d93e7caa3bbbd7b7da72d112"
  ],
  [
    "Experiência absolutamente incrível.",
    "7919da8f2c9edeee8296a8f4dc649091"
  ],
  [
    "Isso significa ter sucesso; o ladrão o conduziu parcialmente, e foi parcialmente guiado por ele, bem em frente à casa de Cassim, cuja porta o ladrão marcou com um pedaço de giz.",
    "c660803331f4a0e1aea71725d439b4ca"
  ],
  [
    "Você tirou as calças e subiu por baixo dos lençóis!",
    "42cd68e4d567d07ed24f487b0f3ee184"
  ],
  [
    "Testemunhas disponíveis por um preço",
    "7509d5da334b42de568f4c96f6f4c612"
  ],
  [
    "Um inquérito do legista de Nova York chegou a uma conclusão de assassinato por este homem, vice-presidente dos Estados Unidos",
    "93b48d7b25bc2897b5ec89e043d71a0e"
  ],
  [
    "Não estou te ignorando, estou fingindo que está morto.",
    "49e81d15fac2b453c01fa516b9a6ea29"
  ],
  [
    "A esposa do primo Emily concordou em permanecer onde eles estavam sentados e desfrutar",
    "21f8b9b33022b377d5834640f75b6344"
  ],
  [
    "Quando eu morrer, me dê um grande velório",
    "9d6959e0a5a8feee8bbaaa39d8a756e2"
  ],
  [
    "Sou muito grato pelo pessoal do RH Office.",
    "de3ecc0d88081e0b2a39082e21aefc7b"
  ],
  [
    "Eu estava no ônibus Special Ed por causa da minha cadeira de rodas e todos os ônibus, como qualquer outro distrito, tinham rádios de ondas curtas para comunicações entre ônibus e depois entre ônibus e a base.",
    "4727d7426ad1bb04dbe91c4e4a9a76cd"
  ],
  [
    "Isso seria legal: Não, não, eu estava usando fbt!",
    "5c5aadc10e33d6036bdda9b83db28555"
  ],
  [
    "E o mundo inteiro agora sabe que um pequeno grupo de extremistas não derrubará a vontade do povo iraquiano.",
    "14f041716ebecb991b1460726ca1a967"
  ],
  [
    "Receba terapia e aconselhamento nutricional em regime ambulatorial.",
    "557013ac76dcf408ece8f6a71f484512"
  ],
  [
    "Doenças da pobreza são doenças associadas à pobreza e ao baixo status social; doenças de riqueza são doenças associadas a um alto status social e econômico.",
    "df90095c6b8576cdfac7f62101037e15"
  ],
  [
    "LORA/os funcionários/proprietários estavam todos bem informados sobre o café e abordaram cada pergunta com entusiasmo.",
    "6c5bb2f57e72535431ecb87eb3a8ecec"
  ],
  [
    "Mas o velho rei não tinha trabalho para ela, e não conseguia pensar em nada; então ele disse, eu tenho um garotinho que cuida dos gansos, é melhor que ela o ajude.",
    "8772debbbe30ba3ec4ca5afc65ec3c6a"
  ],
  [
    "Ei Pheebs, posso falar com você aqui por um segundo?",
    "744bca6de8c99adb4a74721e93b0263d"
  ],
  [
    "Tim Hortons vai começar a servir café com leite e café expresso premium",
    "4471d08655b0189634ac6fa7b8f7c903"
  ],
  [
    "Programa FOX que impulsionou as carreiras da Família Wayans, Jamie Foxx e Jim Carrey",
    "d789fe751b82de08dc459e01cb2fee48"
  ],
  [
    "Eu disse ao meu novo professor de ioga que eu era um especialista.",
    "113a6dad7fdf413221e7906d5a0bd721"
  ],
  [
    "ambos pequenos agricultores, apenas entrando no negócio por conta própria",
    "30ccb0d28c09180e1af0a7df460dadfe"
  ],
  [
    "Eu posso sentir o seu adeus chegando",
    "fd330adf2af675499b343272c1ea9344"
  ],
  [
    "Muito útil!!!!",
    "759f79501961ae78b5c0ef80480d27c8"
  ],
  [
    "* “que ele toma como garantido”.",
    "960edc5c3f7122a4de55d54344e40b56"
  ],
  [
    "Banco indiano deu anúncio de recrutamento para cotas esportivas.",
    "f69bc234d08d113d94a93f82365c2ee9"
  ],
  [
    "No Iraque e na Síria, a liderança americana — incluindo nosso poder militar — está impedindo o avanço do EIIL.",
    "4264c0e5020a6ef9d79b3b12604f3b61"
  ],
  [
    "Decida o traje apropriado.",
    "46bbf868626e6f023b53b282558cf2df"
  ],
  [
    "* Engajamento comunitário e cívico",
    "33db72b233a14bf3be109d188ec48638"
  ],
  [
    "A entrada do meu marido foi trazida vários minutos antes da minha; quatro das dez torneiras de cerveja estavam fora; e elas ficaram sem ostras azuis enquanto estávamos lá (14h de um domingo).",
    "cd0e597ca2b778e8bc08929fb7fcd164"
  ],
  [
    "Eu posso fazer melhor do que isso, chorei a juventude e fui para a outra bigorna.",
    "512da0f497eae04e2c606a0862fe2784"
  ],
  [
    "Sim, não, eu realmente estou preocupado, você sabe, quero dizer, eu tenho que convencer que eu estou apaixonado pela Olivia.",
    "726d6f33d0ac7843f9ea363c2e09a0c3"
  ],
  [
    "10 fotos emocionantes da Cavalcade of Lights de Toronto",
    "4386d4e32ce5658986f0f0d71e88e86e"
  ],
  [
    "Ele foi o primeiro presidente a presidir 14 estados",
    "8e83eed24d5df5468cbde49e42519944"
  ],
  [
    "Eu disse “Oi, eu sou um contador”.",
    "f670bcc096db93f6d801e812a72444f1"
  ],
  [
    "Folha após folha do ouro fino ele",
    "da246aae1118ae2337b276c06910cfa7"
  ],
  [
    "E você encontra todos os inimigos ao seu redor que não significam nada",
    "23fce0e729d6bf82931a782455cfcdf5"
  ],
  [
    "Excelente equipe.",
    "7e3be933257ae0a0990c534a88a3e82e"
  ],
  [
    "Depois que ela o dominou dessa maneira e eles saíram do estado, ela não parecia gostar que ele ainda estivesse interagindo com todos nós no FB, então ela começou a nos assediar e começar o drama atacando nossos estilos de vida individuais.",
    "72ebf3866eadb71fce02918a6d9aea11"
  ],
  [
    "sim, eu sou, mas você não está recebendo nada",
    "f333c2ee5353321cb61b939fd0b02d1e"
  ],
  [
    "Eles demonstraram que programas de bem-estar bem-sucedidos podem ser construídos em torno de práticas mais eficazes de fiscalização de pensão alimentícia e programas inovadores que exigem que os beneficiários do bem-estar trabalhem ou se preparem para o trabalho.",
    "0f53fcdb56923a76bb98fc22f73e1daf"
  ],
  [
    "Tenha os seguintes troféus concedidos a você ao jogar Dirt 2 e terminar as tarefas correspondentes.",
    "024127f7ed3cadfb02eb5bd4da48bd27"
  ],
  [
    "A Constituição de 1973 prevê uma forma parlamentar de governo com uma legislatura bicameral, compreendendo a Assembleia Nacional e o Senado.",
    "5800cc184e520ff35fd691354b35792f"
  ],
  [
    "Estou ansioso para voltar novamente.",
    "dcfb73c94fcf6743f344661e105b3ed5"
  ],
  [
    "Então tudo continuou por um longo tempo, até que finalmente, feliz como ela era, Bela começou a ansiar pela visão de seu pai e seus irmãos e irmãs; e uma noite, vendo-a parecer muito triste, a Besta perguntou qual era o problema.",
    "54c2b7ca849c26c9af91d9d2f88571dd"
  ],
  [
    "Você está usando rímel à prova d'água?",
    "c8da7a30593a8496de1ec360551e307c"
  ],
  [
    "Cavalos ligam o calor nas corridas de Delhi",
    "b870834e35851521f28773980a0fb10a"
  ],
  [
    "A Motion Picture Association of America diz que isso custou aos produtores, proprietários de teatro, etc. $18,2 bilhões em 2005",
    "a147a4539a86d8ef62424392e5cccf19"
  ],
  [
    "Que tipo de geleia você não pode comer?",
    "54fc12245e10c39ab137f9a6bf0fe73b"
  ],
  [
    "Eu ainda estava conversando com T sobre várias coisas, mas a última pergunta que ele respondeu, ele parecia ficar preso, e olhou para mim por alguns minutos antes de rir.",
    "4c531343143aed393990ae73ab1eb53c"
  ],
  [
    "Porque é meia-noite em Montgomery, basta ouvir aquele Whip-poor-will",
    "7606d9e03bc5d1357a6c1045c42593ab"
  ],
  [
    "Um lugar perfeito para um jantar romântico.",
    "4ee37e9927fde636826be291c7488881"
  ],
  [
    "China, partes da Austrália, Japão e algumas partes do Sudeste da África sofrerão inundações catastróficas e alguns terremotos como estamos vendo atualmente no Japão.",
    "d5dd7185c6b4eb84f15e434a56cf5291"
  ],
  [
    "dormir no corredor, você precisa lavar roupas comer no corredor, então tenho que aturar pessoas desagradáveis no corredor",
    "d22757df88db02e0844a17d776f9a63c"
  ],
  [
    "Devemos manter a decência democrática que transforma milhões de indivíduos em uma nação.",
    "ddd838331fc33baf733e1bd5e7a25c6a"
  ],
  [
    "Pesquise treinadores certificados on-line.",
    "b35e6d01c3326363fa901150a4df51fd"
  ],
  [
    "Também pode se referir às regras de uma variedade específica e relativamente bem definida de inglês (como o inglês padrão para uma região).",
    "6b30b7d3f0926986ec5848d1c7b72a56"
  ],
  [
    "Caso contrário, moderno e saboroso.",
    "fe850f9e1c64d0f062de3b89b4f465b4"
  ],
  [
    "Ela tirou seu baú de ouro, e jogou um punhado dele ou mais no fogo, e o ouro ferveu e derramou sobre toda a cabana, até que cada parte dela, tanto por dentro quanto por fora, fosse dourada.",
    "06da45f50eb848f5816d15d7c4ca84eb"
  ],
  [
    "Bem, talvez você possa dar para outra pessoa.",
    "6a2e53251d371743e4eb7c10d217042c"
  ],
  [
    "Comerciantes de ouro observam bandh",
    "4a1e66da03b6f8c538670a7e90403d7e"
  ],
  [
    "Sua autobiografia se chamava “Eu não quero ser rude, mas...”",
    "52c1f97ea4e6922886c2e7259112e385"
  ],
  [
    "Nenhum: A lâmpada contém as sementes de sua própria revolução.",
    "32f905dc9c15775b30dce8214a2bff8c"
  ],
  [
    "Pelo decoro grave e severo do semblante que usava,",
    "3ae069d20c4fd4ab5702fcfb91475ae5"
  ],
  [
    "Punk ass sissy Eu sou uma aberração",
    "fda80ab77437ba9fde233b021535ee55"
  ],
  [
    "O vinho estava excelente.",
    "d3a943310763e6c8f2ca5cc74640db87"
  ],
  [
    "Eu acho que é atroz que as pessoas pensem que as mulheres não podem fazer essa mudança acontecer sozinhas.",
    "c3c1bc1c926f58c30c6c1735a2c1abc0"
  ],
  [
    "Devemos também enfrentar o desafio maior dos gastos obrigatórios, ou direitos.",
    "8d3426ed6b6cf35020f74fc98696ab7f"
  ],
  [
    "Troque mercadorias por esmeraldas e estocar.",
    "32d25c0d268cda49cc442d2e31223343"
  ],
  [
    "Mark Smith relata a elaboração de Alhazen dos experimentos de Ptolomeu em visão dupla, reflexão e refração: o livro de Óptica de Alhazen influenciou os Perspectivistas na Europa, Roger Bacon, Witelo e Peckham.",
    "75e5d290bdea3bebdcb683a60c059540"
  ],
  [
    "Este lugar provavelmente é ideal para o Ponce City Market.",
    "bc313efd5cc3ba39def3e60dfe1ae2f5"
  ],
  [
    "respondeu o rei, com muita raiva; e o pobre príncipe se jogou aos pés da rainha.",
    "6bedf7688d91e3c2060089da2ae95360"
  ],
  [
    "E isso deve provar conclusivamente que eu tive a ideia do Jurassic Park primeiro!",
    "e89f8c6131eeccf0ea21578af80d5d7b"
  ],
  [
    "TDP nega ligações Krushi do Speaker",
    "01bfd6f45da978c1d966c209df7b607c"
  ],
  [
    "Em 1965, Vincent Dole e Marie Nyswander desenvolveram uma maneira de tratar viciados em heroína usando altas doses deste",
    "ef190c3756acb3e2375ae8af7f4b3217"
  ],
  [
    "Quando fui ao urologista, ele disse que eu tinha que ir.",
    "c014d8571c63c3e0719412be39fc286c"
  ],
  [
    "olhando para o enrolador da velha, e o relógio batendo enquanto ele",
    "b2ff94b4623b3f26faf52f58b8a3add1"
  ],
  [
    "Eu gosto do jeito que ela usa, uh, baby, balançando",
    "301708cad6fa12e0f7b7df00c9c8f5ff"
  ],
  [
    "A comida estava excelente.",
    "3ad6474aba616081362723a360e8e1bb"
  ],
  [
    "Eu sei que parece contra-intuitivo, mas se você estiver andando mais longe no meio da pista, os carros passarão por você com segurança e você se sentirá bem.",
    "11995463b4a1e97c7c784cbc6601800c"
  ],
  [
    "Eu não posso fazer tratamento facial com você.",
    "14379a53865e1f23c0c7fa69ae3a9a85"
  ],
  [
    "Então, vamos trabalhar juntos nisso.",
    "4f74884bd649fe15ce898be91696799c"
  ],
  [
    "Busque orientação na forma de outros personagens incompreendidos.",
    "74146ee84af619642808635f5933c772"
  ],
  [
    "Da mesma forma, de acordo com um pronunciamento oficial, a autoridade governante do esporte “nunca levou em consideração o comparecimento... porque seu maior interesse sempre foi o desenvolvimento dos atletas”.",
    "5f7a8aaf0a3671d52e60484bcd9d4885"
  ],
  [
    "A decoração é descontraída, mas não no sentido do euro.",
    "39a232ed1303adec3b43543ca7f29432"
  ],
  [
    "Nem uma casa era para ser vista; o único abrigo que ele conseguiu foi o tronco oco de uma grande árvore, e lá ele se agachou a noite toda, o que lhe pareceu o mais longo que ele já conheceu.",
    "50c4f6fc4c0338e522fad994220f6ff2"
  ],
  [
    "Oh meu Deus, ele te traiu de sonho!",
    "34285771f3e4f777b0bdd21a5ae722b5"
  ],
  [
    "10 novas cervejas para experimentar nesta primavera em Toronto",
    "1dca8d179b015bce719a9aa03490a92d"
  ],
  [
    "Pessoas do passado aparecem para um irmão e irmã em “Recompensas e Fadas” deste autor de “O Livro da Selva”",
    "a8a869f3331c800e28bca4212bd00348"
  ],
  [
    "O que você ganha se cruzar um guarda de trânsito com um cachorro?",
    "88376a662a56b6f7222b66024df83100"
  ],
  [
    "a renovação no tempo, devido ao costume peculiar de confisco pelo",
    "4a81181267030c26d8ac5c794f067e62"
  ],
  [
    "Você terá que subir de volta na carroça",
    "ab85944ee16de79a529655887a9b0bde"
  ],
  [
    "O serviço foi excelente.",
    "9c0bb7eb191e2db6751dd6e937e50e28"
  ],
  [
    "Depois de alguns meses dominando (mas não enterrando) a cena atual da tag, as estrelas individuais começam a se unir pensando que é fácil escolher, e descobrir o contrário.",
    "80445a96d6e4b38661d1c1e8e5d6e2bb"
  ],
  [
    "Haha porque estava ao meu lado enquanto eu estava jogando):!!!",
    "e7eeb5de2e30cdb7c4e380e587d80dd8"
  ],
  [
    "Agora, você pode achar isso desconfortável ao olhar por aqui.",
    "d8d7be51081033e461c49eb47092c5fe"
  ],
  [
    "Use fonte compatível com dislexia.",
    "3dcb285e828e074e62d5a1ffd70897ef"
  ],
  [
    "A bile produzida no fígado é coletada em canalículos biliares, pequenos sulcos entre as faces dos hepatócitos adjacentes.",
    "f3c52e038bd304631229a755cbe4886d"
  ],
  [
    "Uma outra vantagem, há um recall atual em algumas das motos.",
    "5c4a4d13e27f5df54b4bcbc897c01a08"
  ],
  [
    "Quando ele parou, ele contou os mortos, e nada menos que sete estavam mortos diante dele com as pernas estendidas.",
    "dab03b023856e9d5a833960aade50d20"
  ],
  [
    "Eu ainda tenho que ir encontrar algo incrível para vestir para que eu possa vencer Mike em “quem é mais sobre quem”!",
    "4eceea8402989af8b44e917abaf93289"
  ],
  [
    "Projeto de arte do Kensington Market leva os catcallers à tarefa",
    "9403665e3152614cd011d347111286d5"
  ],
  [
    "Somente as espécies de adelie e imperador desta ave realmente se reproduzem na Antártica",
    "6cbf66f3565836d5864079eb58ae77f5"
  ],
  [
    "Ainda está vivo, mas seu cabelo está incrível!",
    "4f29e560f2f28c569e87259c2da98a3e"
  ],
  [
    "falar literalmente, para rastrear, até certo ponto, certamente houve.",
    "189ecbd9af67de2f802d7fe6e27a859e"
  ],
  [
    "Sim, vou ficar aqui por um tempo, pois preciso de uma pausa!",
    "c39a03a20f7b442309a24d274e0c58aa"
  ],
  [
    "Gostei deste pequeno local aconchegante com um grupo de 8 pessoas.",
    "32960e1918a985f01590ad71ef959ede"
  ],
  [
    "E na minha experiência, também é usado para disfarçar outros problemas no relacionamento.",
    "c242d6a672d278e32954802f79883ce0"
  ],
  [
    "Ahhhh, desculpe weeyin, posso colocá-lo sob ajudante em vez de logística, se você não se importa?",
    "640fccb3a63cebda92bf43adbabf469e"
  ],
  [
    "Hoje nossa nação perdeu uma mulher amada, graciosa e corajosa que chamou a América aos seus ideais fundadores e realizou um sonho nobre.",
    "295ff76341b86441f8ea79537b1066c0"
  ],
  [
    "Participe de clubes ou atividades relacionadas ao seu interesse especial.",
    "cbf891f61401bf4d3610fb472a872e2e"
  ],
  [
    "O bulldog às vezes é usado como um símbolo do Reino Unido e tem sido associado ao desafio de Winston Churchill à Alemanha nazista.",
    "e0af748e02b15466a15305566ea13020"
  ],
  [
    "Essas mensagens foram enviadas dentro de um dia após a publicação de cada uma das minhas avaliações (esses caras estão no topo da lista!) , mas minha primeira resposta foi ignorada até que a segunda revisão foi publicada.",
    "18f4e9c6f28200761503fe45664c1a15"
  ],
  [
    "Nós imploramos que você não insista em continuar.",
    "f07c0502d2fe20c5b3b61434c689e192"
  ],
  [
    "Porque eu vim direto do trabalho e quem sabe onde esses bebês estiveram.",
    "c31d640a563a71fa3cda6faaf11e4099"
  ],
  [
    "Professores protestam contra revisão salarial “defeituosa”",
    "c63e290663e5621f2e1a60226d0c58a1"
  ],
  [
    "Frase de 3 palavras para “uma pessoa não aceitável” para o país anfitrião como chefe de uma missão diplomática",
    "af3902e7b103289b8e230be9774928d8"
  ],
  [
    "Para sua informação: Os preservativos são mais baratos que as fraldas.",
    "23b3f1d1a16d3b3a6818672d5f055b31"
  ],
  [
    "demi-semi-quavers da corda E de seu violino para o benefício de",
    "201285dea746650bc4bfd8925706089c"
  ],
  [
    "Eu preciso de mais música yodle",
    "eeff1b275d29fe9a422def6d6f2f0a41"
  ],
  [
    "Outro grande negócio morde a poeira!",
    "faa0eed601ae430964246787134bce78"
  ],
  [
    "Aqui está meu conselho sobre a compra de sistemas de escape.",
    "5d9139dd39451ade548d3fdf73a7c5a8"
  ],
  [
    "Ohh meu eu dormi demais>< sim claro!!!",
    "f2c9aab7014f4171bdb24a57762897cd"
  ],
  [
    "Durante esses últimos meses, tive a humildade e o privilégio de ver o verdadeiro caráter deste país em tempos de testes.",
    "95c1f8a7c3f7fb8e3d09dd63e04a8271"
  ],
  [
    "Pegue o fio do seu controlador PS2 e cole-o na grande parte do adaptador.",
    "d99f0fa04d54c9b5c6d76064aaaf08eb"
  ],
  [
    "James Bond, de Ian Fleming, é descendente do narrador anônimo, mas extremamente sofisticado e estiloso, que misturou seus casos de amor com suas missões políticas em La Guerre d'Espagne (1707).",
    "f529e5d12e978c8dca79f2c831ff4f3b"
  ],
  [
    "Fiquei agradavelmente surpreso que eles serviram Ciroc (minha vodka favorita até hoje), mas esse foi praticamente o fim do meu prazer com o apelo gastronômico de Lickerish.",
    "dcf01280f1cd7d2ebe0b43d35b5f0330"
  ],
  [
    "Então ele foi levado para cima; e ele fez sua reverência para a moça bonita, que, é claro, fez dele uma cortesia magnífica.",
    "aa7692edbf7d98db055ace22d1f96933"
  ],
  [
    "Quero dizer, se eles não trocaram os óculos, quem sabe o que mais eles não mudaram.",
    "9797427056be24270d87256e1b7cbdcd"
  ],
  [
    "Oferta de bônus cong aos agricultores uma farsa",
    "c22d2c099fede2dcf1b5a4a30cf1484f"
  ],
  [
    "Palavra de 6 letras: vá para a esquerda, agora para a direita, para trás para a esquerda e depois para a direita novamente",
    "0d3f941e858183e0598290db19d3a256"
  ],
  [
    "Amanhã vou abrir a cápsula do tempo que enterrei quando era criança.",
    "e93cec2324fe743888f50ba8c5572057"
  ],
  [
    "lustre grande, dependendo de uma corrente do centro da luz do céu,",
    "15104d6ebcae05f5c988ad2888f6cf98"
  ],
  [
    "Você sabe que eu não consigo parar de pensar em você",
    "a2cb33b215cf513d6036e4eddf785989"
  ],
  [
    "Eu morava em Meadowrun e isso era um pesadelo.",
    "a0846c12ec80e0f5e3bc07c82df97572"
  ],
  [
    "Nesse ritmo, quando atingem 1,0, as patentes já expiraram.",
    "cdb3373a002665bf5ac2b859456935bf"
  ],
  [
    "Tom Harkin e George Miller têm uma conta para corrigir isso, elevando o salário mínimo para $10,10.",
    "9742b1719b68e1b46ad02589b27d353e"
  ],
  [
    "Embale lanches saudáveis para evitar tentações de junk food.",
    "9d2c39c4c51b2c12f24c344b57d2cfa8"
  ],
  [
    "Na Câmara dos Deputados dos Estados Unidos, está dividido entre dez distritos congressionais.",
    "9c91fab16a3e773cba048f3073d64710"
  ],
  [
    "Consistentemente médio, mas consistente, no entanto.",
    "af89663fe7a089bba69284d45861a79a"
  ],
  [
    "Ela pensou em lhe dar um sermão sobre desobedecer ao pai, mas não parecia uma boa oportunidade.",
    "6378cc0c0bba3a8d1cc4107d74636116"
  ],
  [
    "Encontro do Joey: Desculpe por isso, mas não consegui que a fechadura funcionasse na porta.",
    "69eb5a56ec79245e0c7b52109ae0e8c7"
  ],
  [
    "Governo é culpado pela bagunça de plástico; dizem os fabricantes",
    "97c3c75fe1d2b0507e4ffa05e7c525a3"
  ],
  [
    "Em um silencioso desses, os lances são escritos - nada disso negócio de “eu ouço...”",
    "650e536a9f8a5e507262fe5bc8501450"
  ],
  [
    "Em seguida, ela correu 100m em 9,69 segundos.",
    "c38afb6b3462f495073278e48a35e59d"
  ],
  [
    "Com a ajuda de algumas máquinas rudemente construídas, o",
    "1e48afd0162ab429a054a14be2349125"
  ],
  [
    "'Menos vem com um 808 (Uma melodia e algumas enxadas)",
    "87f0b5a61b568c47c8989ca80d720ef6"
  ],
  [
    "Localização perfeita plus",
    "d2c82f63f0e4eb239ed4ba0826022d78"
  ],
  [
    "Se a conversa se voltar para algo que o deixa ansioso, encontre uma maneira sutil de mudar/se afastar do assunto.",
    "580089564737c7d7c66aa13c2579748e"
  ],
  [
    "É óbvio que você pode ter problemas.",
    "1cfe47f875cefbda38b6418f48e5a459"
  ],
  [
    "E é assim que apoiamos o Estado da União.",
    "0731ff192aece6c2cdfdf77f36e4f821"
  ],
  [
    "Demonstrar interesse não verbal.",
    "56e440c221211e898813e69c0d5fd219"
  ],
  [
    "Bodmin é geminada com Bederkesa na Alemanha; Grass Valley, na Califórnia, Estados Unidos; e Le Relecq-Kerhuon (Ar Releg-Kerhuon na Bretanha), França.",
    "ee4fec2aed357b23c5b0190d2c9ec1b2"
  ],
  [
    "O menu parecia bastante extenso.",
    "e1ae149af2747f82b459d264ca76bada"
  ],
  [
    "Fica a leste do sol e a oeste da lua, e você nunca encontraria o caminho até lá.",
    "4e1b5219dc6e25d94f80f013400001c8"
  ],
  [
    "“Sinto muito, esse assento está ocupado.”",
    "1c410bd027021f0dd6affd28ff40ec40"
  ],
  [
    "Dê uma olhada por dentro do recém-inaugurado Guu em Toronto",
    "7b039d2e9795e0857ebd43aa5b44cec2"
  ],
  [
    "“A piada acabou”, disse Simon Cowell sobre esse cantor do “American Idol” com uma interpretação única de “She Bangs”",
    "55867f85bdb3db9105a61780a8b67476"
  ],
  [
    "Minha esposa teve sua calcinha roubada da linha!",
    "bd2b8ee6bc9597ae0cd8231101428767"
  ],
  [
    "homem solteiro - toda vez que ele ia para a cama no verão ele costumava abrir a cama",
    "d876f534a8f201cc14b4b0d3141a0557"
  ],
  [
    "Mas você gosta disso tão forte quanto eu",
    "d7dda100cead5c1ecd2744801ee7d8ba"
  ],
  [
    "Bom lugar para estar em uma noite de domingo.",
    "9ea7b0e81ae318a8df0be58a0fa6c5af"
  ],
  [
    "Suas passagens relacionadas a Jesus, o Testimonium Flavianum, é altamente contestada por estudiosos e tem sido desde o século XVII.",
    "9dc3f164ee51aaf4978ab3f5cc523fb6"
  ],
  [
    "Qui encontro no cafe cartel plaza sing às 19h.",
    "6043dc94af98c8b6ed00115fbc37ddb5"
  ],
  [
    "É por isso que há menos travessias ilegais do que quando eu assumi o cargo.",
    "81db429c08cf7916ac291f2c3d344727"
  ],
  [
    "Aprenda algo novo sobre você.",
    "a79cf69bc02f1467cb837b73a34643d8"
  ],
  [
    "Harry desempenhou um papel materno semelhante para suas irmãs, Everina e Eliza, ao longo de sua vida.",
    "7362cb5ac57dc1be710d443d38ca95ec"
  ],
  [
    "Obviamente, estive lá por um tempo neste pequeno lugar cobiçado.",
    "b81c49da990769f2d202939e493c63bb"
  ],
  [
    "O menino está começando a mostrar algum sentido, disse o rei para si mesmo, conhecendo a natureza e as dificuldades da expedição.",
    "4c7bd6f3139c4edf2c45b6d35265a270"
  ],
  [
    "Bem, haverá strippers lá.",
    "21657299a50018621cb6d1210286205b"
  ],
  [
    "Desportistas para patrulhar áreas propensas à dacoity",
    "84d811ccb5d0ff0ed0181957d7f943f6"
  ],
  [
    "Referindo-se à maldição “Seinfeld”, ela exultou: “Maldição, baby!” quando ela ganhou em 2006",
    "744fed1bc572d1b195e00bbeb1fc6dde"
  ],
  [
    "Para comemorar o último filme de Harry Potter, vou cortar uma cicatriz na minha testa.",
    "3c8cf4b97e209117b24c6355536831e9"
  ],
  [
    "Vários tecidos com vários padrões, como se tivessem sido arrancados de algum material maior e agora estivessem sendo cobertos e colocados em camadas em lugares aleatórios.",
    "49bdd99d2f775735d2b5758a9a2dcb89"
  ],
  [
    "O que você está fazendo no banheiro?",
    "1cb5a89c8a0dbd48f4fd3999b38118f4"
  ],
  [
    "O vendedor recusou!",
    "9b6372f3849d09fb090b9ef261addcf9"
  ],
  [
    "Acho que nosso albergue em Bangkok custava cerca de £10 por noite, e não havia ar condicionado!",
    "c0a2478a5c24a1fe077ed838af322668"
  ],
  [
    "Hmm, eu sei que não posso criar e-mail para você porque agora você está usando o servidor weebly oledi!",
    "04d24cff30d2d7c4f1b21b194bad5dcc"
  ],
  [
    "Como as zonas de capacitação vêm criando essas oportunidades há cinco anos, também peço que aumentem os incentivos para investir nelas e criar mais delas.",
    "fec86ec2d4bb9cd1aacc6b1f76a0cd26"
  ],
  [
    "Siga em frente com seu plano.",
    "3eb3c09814e8d667afa796b6988bd106"
  ],
  [
    "* Não transmissível: Uma doença não transmissível é uma condição médica ou doença não transmissível.",
    "0fe66c427e3a921a6766355d3b1f4742"
  ],
  [
    "É o mais próximo da pizza da costa leste que você pode comprar aqui.",
    "d9019df278cf3f50cffdde2284c0da0f"
  ],
  [
    "Então Sua Majestade observou que, de tudo o que ele já tinha lido ou ouvido, ele acreditava que a Etiópia, onde estava a luta, estar na África, não na Ásia.",
    "033c5cf143be8734831c78a4e6b33f51"
  ],
  [
    "Bem, seu primeiro aniversário acabou, e foi realmente...",
    "1aa19c9f7567a1ca13282d1dada135e8"
  ],
  [
    "Índia obstrui a entrada de heroína afegã",
    "d8a195062c044bab0bf5bb438b3df7b0"
  ],
  [
    "Francis Scott Key escreveu “The Star-Spangled Banner” enquanto estava neste estado durante a Guerra de 1812",
    "dfd440254328171549fae7ba273e80df"
  ],
  [
    "removido, a parte superior voaria e o corpo para cima.",
    "da2ffe30bf15c1bc12f52622c0d14131"
  ],
  [
    "Do rock 'n roll a essas cadeiras de balanço",
    "cc5b7b98836a0a2d3cb867336e9fd628"
  ],
  [
    "este é um bom lugar",
    "cc46f5c4a7c419576234305bec9feddd"
  ],
  [
    "Havia uma grande nuvem verde nebulosa à distância e uma longa faixa roxa na frente dela que parecia estar muito mais perto porque eu podia ver mais detalhes.",
    "b3ad49b72b2ad54e897f15b94fb6d578"
  ],
  [
    "Seu chamado é alto: ser os defensores da liberdade e os garantidores da liberdade.",
    "b1997a8ad415ac55687c145d1f779206"
  ],
  [
    "Visualize o código-fonte da página clicando na parte superior do seu navegador Exibir, depois em Fonte (ou Origem da página se o seu navegador for o Mozilla Firefox).",
    "eb5598fcaba75ce5abf734490b18c9d4"
  ],
  [
    "1814) era suspeito de ter sido de Byron.",
    "e34a1bf0140dc6a72c49b5a5c0c2fce9"
  ],
  [
    "Comemos o sanduíche cubano, uma amostra de empanada e uma entrada de pollo que não me lembro do nome.",
    "b1076a5e3a0723966790a7edcc19ca78"
  ],
  [
    "E dizendo essas palavras, sem mais delongas, ele cortou a garganta de todas as suas sete filhas.",
    "70df9cd41ac9efa2feecc7369c16e1b5"
  ],
  [
    "Então, você perdeu uma mensagem de quem?",
    "1fddb40f23e1b25a18becea8fd31b17f"
  ],
  [
    "Agora você pode assistir a todos os vídeos do TEDxToronto 2016 online",
    "3a829213c894570ddd6b589dfeb7cc33"
  ],
  [
    "O “Mestre de Rivendell”, ele fundou a Última Casa Caseira, que Frodo & Bilbo visitou",
    "102d01a043530afb0a93016dd30fa8a8"
  ],
  [
    "Quais são as duas coisas que você nunca pode comer no café da manhã?",
    "6a7880f66900de1d0ff5a2a6bf398a0a"
  ],
  [
    "Foi difícil dizer o quanto eu levei porque só tínhamos bordas restantes de uma folha, mas em retrospectiva é claro que ela tinha uma boa idéia de quanto estava realmente lá.",
    "9a140d58a2c496eea013d485d9b7d42b"
  ],
  [
    "Diga-me o que você quer de mim, sim",
    "0f1964ab537a535a42cbe2245c2ef723"
  ],
  [
    "Boa pizza a um bom preço",
    "2f140331be6650a7ad231b8aa369c2fe"
  ],
  [
    "Apoiar o relativismo cultural, não justifica o estupro infantil",
    "d63f6495ee697c1d535fda7fa2174f0e"
  ],
  [
    "Um menino se masturba todos os dias e mantém seus espermatozóides em garrafas 1day 1of seu amigo vem e pergunta - o que ou tudo morre?",
    "2aa6f4a62f720a343e8d8bc0fb7dc99e"
  ],
  [
    "E eu me recuso a deixar isso acontecer.",
    "2243efd639657b150caeb99618a4806f"
  ],
  [
    "Primeiro, encontre uma maneira de chegar a Edgeville.",
    "95373797993a36528c8e2aac6c544b1a"
  ],
  [
    "A parte do campo delimitada pelas bases e vários metros além delas é o campo interno; a área mais além do campo interno é o campo externo.",
    "9002fe7deb8ce03a75cbbaaf8b088e4d"
  ],
  [
    "Chegamos por volta de 1 e eles disseram que seria uma espera de 10 minutos - eles pegaram nosso número e disseram que enviariam uma mensagem quando a mesa estivesse pronta.",
    "015f438196a28ccd54fc31e68dd6946f"
  ],
  [
    "Aqueles caras lá em cima nunca abriram a boca, e foram tão estúpidos que deixaram aqueles poucos farrapos velhos que eles têm em seus corpos queimarem.",
    "de5e2550a72dca0736aa6522610ee1cf"
  ],
  [
    "Bem, vamos apenas dizer que ela tem sorte de ter uma bunda doce, porque ela não é tão boa em escrever.",
    "152554d1ff1fe6c5d74be572374b6e25"
  ],
  [
    "9 restaurantes que você pode comprar agora em Toronto",
    "1557a8a97191cdc35ca3ddd01c15b572"
  ],
  [
    "Não surpreendentemente, esse guitarrista lendário que pintou os anos 60 com músicas como “Purple Haze” apareceu no No.",
    "44ef7c02e30bee7bd5d80d49c2d89c3c"
  ],
  [
    "Entendi, você tem mais dinheiro do que eu.",
    "fb6dc32be402b54a4db55bd9fc162926"
  ],
  [
    "“Isso eu vou, querida”, disse Tony.",
    "c25175c4ba7b4b32fc2c02f53729b5c3"
  ],
  [
    "Todos os meus manos estão atirando, eles estouram isso direto na sua garganta",
    "1726e15e3917cac2fa6e9e5a9fa34ddc"
  ],
  [
    "Aprenda com um faixa-preta Cesar Gracie e ex-lutador do ufc!",
    "0f37e3ddb49ad029fb7171493b62049a"
  ],
  [
    "Sua figura transcende o mero conceito de calça.",
    "eba7bc9ea93b1e60ad6135a36ce74d7f"
  ],
  [
    "Não tenho mais nada a dizer.",
    "cfbec1548f70e6e46cb97a0bf5d4d59d"
  ],
  [
    "Na República Dominicana, Hillary ajudou a rededicar um hospital que havia sido reconstruído por dominicanos e americanos trabalhando lado a lado.",
    "97e643af30d839be52f03ffdddc7fae0"
  ],
  [
    "Verifique novamente sua matemática de calorias.",
    "3f59884b87302a719b1d6bed3336e6ea"
  ],
  [
    "A Câmara Municipal delegou a autoridade final de tomada de decisão em assuntos locais e rotineiros, enquanto outros - como questões de planejamento e zoneamento - são recomendados ao conselho da cidade.",
    "a2d392bb96d3ab97e593f2fc16a726c3"
  ],
  [
    "A comida não é nada além de marginal.",
    "f5878482fdf8347798bc0899ab42b546"
  ],
  [
    "Agora, há apenas um livro que diz como isso pode ser feito, e há apenas uma razão para fazê-lo; a saber, descobrir qual é o segredo de outra pessoa.",
    "26c135b3dc164a76bfedbdf185affc7d"
  ],
  [
    "Vou colocar uma fronha na minha cabeça.",
    "1e19f88f760b56c8b9664c2bac34eb68"
  ],
  [
    "Smoke's Poutinerie abrirá loja de cachorro-quente em Toronto",
    "8690bef12ca48a8106351f10f1d41148"
  ],
  [
    "“Aqui vamos nós” neste arbusto “em uma manhã fria e gelada”",
    "53696ed0b89bd1cb6743e9ae53e67b1d"
  ],
  [
    "Tenho medo do Papai Noel, devo ser claustrofóbico",
    "c3b2d4b82cd57c1bffdcf83a261e6be6"
  ],
  [
    "anfitrião, o Chateau-Margaux não chegou até uma hora tardia, e quando",
    "1f2a92f309e7c675919f5cbe631e147b"
  ],
  [
    "O serviço é ruim...",
    "3ae1eba1861062ceadcf89cdd2787896"
  ],
  [
    "Você está certo em que fomos espancados na cabeça com o fato de que os Reapers eram imparáveis convencionalmente, e é por isso que eu realmente odeio como o ME3 nos mergulha desde o primeiro minuto em uma guerra convencional cheia de pensamento de guerra convencional.",
    "c5c1408ae63961ca68f8ee531bd5b561"
  ],
  [
    "boa sorte para amanhã também!",
    "1f6f6ad575a28d192a5574fc71fc27ff"
  ],
  [
    "A missão deles foi executada de forma tão perfeita, que corremos o risco de dar como certa a bravura e a habilidade que ela exigia.",
    "770dfbb4139b364b243cbcf4fd0796d0"
  ],
  [
    "Capte pensamentos negativos e mude-os.",
    "6da85334f4c04964080c1edbc61e8b9c"
  ],
  [
    "Moléculas como componentes da matéria são comuns em substâncias orgânicas (e, portanto, bioquímica).",
    "8b72954328ddc38c2253aebe733339d4"
  ],
  [
    "Adoramos o ambiente casual, mas acolhedor, enquanto sentamos nas cabines aconchegantes.",
    "ff96e3bc2afbcd85e88ba6d581fb4998"
  ],
  [
    "As irmãs fingiram não saber, mas a velha adivinhou facilmente o que havia acontecido e, como ela era na realidade uma bruxa má, determinada a punir os fugitivos.",
    "1e5db3e2ae9007ee8c3af73325a2d20d"
  ],
  [
    "Certo, sim, ok, vou pedir ao mordomo para pegar meus diamantes no cofre.",
    "1a742a7865836e86cdca38051c62bc6a"
  ],
  [
    "Exportações de engenharia a serem afetadas: EEPC",
    "3183458898882958892bec3dd9263fd4"
  ],
  [
    "Para saborear este prato nacional suíço, é melhor você gostar de queijo, muito, derretido em vinho",
    "6768521430e188337a1e1f4ff2bc70ae"
  ],
  [
    "Coloquei uma mesa de madeira e um quadro-negro na minha sala de estar.",
    "75976f60e303c4428df2485df1c42271"
  ],
  [
    "namorados, bebês, esposas - para a época.",
    "a43c2e7d18dae0f50cd3530456c6b42c"
  ],
  [
    "Por que ele era amigo das crianças?",
    "31049ba7277ed609666c8ae74a01640d"
  ],
  [
    "cara baixinho complicado",
    "c6e164ab7b7b5925ad29fa96bca7e55b"
  ],
  [
    "No seu sentido mais puro, porém, é um jogo mental.",
    "8d13da173ce3b6e4733948bd5cc9e5c0"
  ],
  [
    "ERRO DE REDE: FALHA NO ENVIO DA MENSAGEM.",
    "73a0bc3a95f17e04e72969357148fe56"
  ],
  [
    "E segundo, uma Iniciativa Lands Legacy de US$1 bilhão para preservar lugares de beleza natural em toda a América, desde o deserto mais remoto até o parque da cidade mais próximo.",
    "71a33a5b8b89747b98524373e2f63ed7"
  ],
  [
    "Inclua os bons carboidratos e gorduras.",
    "ebf84b37da26217c8a499e70629d764a"
  ],
  [
    "Se os antígenos estiverem localizados próximos o suficiente um do outro, eles parecerão colocalizados e esse fenômeno é conhecido como colocalização.",
    "4ff5d06a1ce006bc8ee085c52527c1ba"
  ],
  [
    "O Oreo não tinha gosto nem de biscoitos e se você tivesse me vendado, eu diria que era um cupcake de baunilha (e não tão úmido quanto um que ganhei da primeira vez).",
    "65eae2f4873ddcbabc1e0ed9e1f56a09"
  ],
  [
    "Moa o sal e moa rápido e bem, disse o capitão.",
    "3622616f525b90c6ae06d675eebd0a15"
  ],
  [
    "Não há nada para lidar.",
    "e5d548cc9c3f4c62fdab39fda9f46685"
  ],
  [
    "Provocação TDP para YSR: 'Você é um ultra? '",
    "54b812ecd5ce0a98c81bcd3863935d56"
  ],
  [
    "Secretário de Estado Cyrus Vance",
    "5a611df39f839e7f7fbf208e867438b8"
  ],
  [
    "Então eu vi um trator mágico hoje.",
    "bf38532288ea5478f3639d06a58f5dc7"
  ],
  [
    "Enquanto nosso amigo estava em chamas lá fora, fomos para o porão para tentar jogar sinuca.",
    "eaa44f7d51fe38d9887306765f5513dd"
  ],
  [
    "Nós não estivemos aqui antes",
    "1ecf06b357494f2ea2eaaf63ac12b8ca"
  ],
  [
    "James Bateman veio no dia em que ligo e resolvi o problema de forma rápida e eficiente.",
    "08061a9035f6d4b627c5427aec8ac157"
  ],
  [
    "O segundo mouse pede duas doses de tequila.",
    "4d976092a72ce12e301c2ecf528186d1"
  ],
  [
    "(: mas tenghiang se juntará a nós para jantar!",
    "214155c53501a8e875b1a074926eb527"
  ],
  [
    "Bancos sólidos deveriam estar fazendo mais empréstimos sólidos, agora.",
    "a7b96a021ec6b40cae5ce111cf4a75b3"
  ],
  [
    "Conclua seu curso de graduação.",
    "81cfbcacebcf8bb5d99e90f673beb57a"
  ],
  [
    "A geologia da Nova Zelândia é conhecida por sua atividade vulcânica, terremotos e áreas geotérmicas devido à sua posição na fronteira da Placa Australiana e das Placas do Pacífico.",
    "fd0c924d129d532672188f5e3ba39656"
  ],
  [
    "Usou über pela primeira vez na semana passada.",
    "3302272c51d8761f5c284e364b58c638"
  ],
  [
    "Claro que eu não podia deixar que ela me dissesse isso, pobre criança!",
    "c2d0fa89c6373ad8f9ab8e02e28a53fa"
  ],
  [
    "Não é um lindo casamento?!",
    "f6d7de81b2a48bbbba9362fc636306da"
  ],
  [
    "Jornalistas obrigados a divulgar informações sob o POTO",
    "545902a05d3b90e29f0880fb90f27c12"
  ],
  [
    "Muitas vezes recheado e assado, o conchiglioni é uma massa enorme em forma de",
    "a1f7c84d95edce1f3fc59d6b6cb7239a"
  ],
  [
    "Se ganhar não é tudo, por que mantemos a pontuação?",
    "da8ed8d669a642a6ce90745de3932274"
  ],
  [
    "Não é demais dizer que o",
    "ffaa1fabc767c5848dcca4492d8dc6df"
  ],
  [
    "Os odiadores estão enlouquecendo",
    "34ab75f8a5a9a9815a412416ad7c2edf"
  ],
  [
    "Eu comi as enchiladas de morelias.",
    "52bb5d79638dd48edfccc1d9c4e556a9"
  ],
  [
    "Porque GRRM *faz* acontece de consultar no programa, eu presumiria que isso significa que a questão de sua prova de fogo não fatora majoritariamente para o futuro da história, pois isso criaria alguma dissonância séria entre os livros/show, a necessidade repentina de ret-con ou pelo menos ret-explicar aspectos significativos do show, ou um pouco mais deus-ex-magica.",
    "f7278bb47bae98261d11920a58fad576"
  ],
  [
    "Se o plano dinie, você confirma que não pode ir.",
    "0a4742e617c392b6178153863e3f3144"
  ],
  [
    "Impostos mais baixos e maiores investimentos ajudarão essa economia a se expandir.",
    "da8596e9ac62026571abce634a400ae6"
  ],
  [
    "Vá para a emissora de televisão.",
    "095eb632adb4ca2ac9d786f99f9b661c"
  ],
  [
    "Líderes e delegados muçulmanos abandonaram Gandhi e seu Congresso.",
    "b3884862cb236d7bda718159629f67d0"
  ],
  [
    "Eu não recomendo a lula ou o sashimi de vieira ou nigiri porque a lula é um pouco viscosa e gelatinosa, enquanto a vieira não tem um sabor vibrante, ligeiramente salgado, mas refrescante, mas um sabor carnudo maçante.",
    "ad981b2a8c3a5b42053a6bbe2280ff91"
  ],
  [
    "Mas enquanto tudo isso foi feito, eu ainda dormia profundamente e só acordei quatro horas depois de começarmos nossa jornada.",
    "122c5fb830da44f93161e7ee2ff98cd1"
  ],
  [
    "Eu estava no banco, e havia uma caixa muito gostosa, e ela não me pediu para ir fazer isso com ela no cofre.",
    "c6b7a43edb0824ad8a3492618bdbe0a7"
  ],
  [
    "Reino Unido enfrenta pressão para se desculpar pelo comércio de escravos",
    "f97a3d9d2d81de0c7e1da14cde9ff81f"
  ],
  [
    "Seu sistema de anéis tem mais de 170.000 milhas de diâmetro, mas apenas cerca de uma milha de espessura",
    "98b25aa14e6445f81e1035d9253d99cc"
  ],
  [
    "Seu nariz escorre e seus pés cheiram mal.",
    "63a844396e3fde6d0ef0d96976f72d7f"
  ],
  [
    "Então ele calou os dois com muita força.",
    "3b246d7deef87cc17363ff0ffb4e5805"
  ],
  [
    "Acordei com os negros soando como eu, fale",
    "fdd5014d9087bb02e3cde9aecbe7973d"
  ],
  [
    "Obrigado obrigado",
    "825d8f00337af9abee925c7a2ea4512d"
  ],
  [
    "A parte inferior das costas do OP está arredondando, isso é ruim, às 0:34 você pode ver seus quadris mergulharem para baixo e para trás um pouco, erro comum para o levantamento terra convencional onde a maioria das pessoas luta em direção ao topo.",
    "cfcfc056e7a0bc98ed300783554caff1"
  ],
  [
    "Esta é a mensagem que enviei dias atrás",
    "8b2ea3b1cd49affcca170f4433789eec"
  ],
  [
    "Por meio de padrões contábeis mais rígidos e requisitos de divulgação mais rígidos, a América corporativa deve ser responsabilizada pelos funcionários e acionistas e mantida nos mais altos padrões de conduta.",
    "77eea7b3806f371d36c0ba14e54e8c2b"
  ],
  [
    "Clique com o botão esquerdo em um arquivo, por exemplo: monster2.gif, clique com o botão esquerdo na marca de seleção verde, clique com o botão esquerdo em OK, nomeie o sprite se desejar",
    "ce7ac356d732c318743a753e8be8a48f"
  ],
  [
    "A Reserva Natural Local Bodmin Beacon é a colina com vista para a cidade.",
    "3626354a07dcc56491772fd0922f6c15"
  ],
  [
    "Um lugar louco e confortável da velha escola.",
    "7454d84c1d30329aab02030adb2e8854"
  ],
  [
    "Pelo menos, continuou ela, deixe-nos morrer juntos.",
    "ef94dca001b9cbda3b555f0a6b34e7cf"
  ],
  [
    "Meu útero é um ambiente inóspito?",
    "d2d65695711655dfe60c43109c3e442a"
  ],
  [
    "FIR apresentada contra falsos oficiais 'IPS'",
    "4880a94106e15bc97c94b766350444ed"
  ],
  [
    "Quando concluído, ele se estendia por 73 milhas e meia de Bowness a Wallsend",
    "129fae06c58f8a23091981ac8549d116"
  ],
  [
    "Pedi ao verdureiro um saco de cebolas.",
    "a2e63918c2a47289a4bbc3d4333248f5"
  ],
  [
    "é derivado da invenção de Hero, através de Solomon de Caus.",
    "a70517178f837d9ad0965bec62e1a74f"
  ],
  [
    "Ele foi o primeiro vice-presidente que nasceu em Washington, D.C.",
    "70d874d1f9638463ae5cc79b1bfc55ea"
  ],
  [
    "Depois de quebrar o gelo inicial, é uma boa ideia dar uma introdução básica.",
    "5c89dc07f415fe8bbec5aa5bc44e2872"
  ],
  [
    "Não espere até que a conversa se torne estranha ou chata, tente deixar as coisas em alta.",
    "9b023452c8c5e7e6a4ca79a10229b658"
  ],
  [
    "Assuma o controle e ligue para ele.",
    "c534a65896088151c9c88ccd10731268"
  ],
  [
    "Fale sobre relacionamentos.",
    "8c4075cb5fa0ecbc5a1850d9d8fe7fbd"
  ],
  [
    ", Como flertar com um cara no Text4",
    "2b156ff369cc0e166aaf92fac2b83832"
  ],
  [
    "Ouça ativamente em vez de apenas ouvir passivamente; se você fizer uma nota mental das coisas que ela diz, ela ficará encantada em descobrir que você se lembra delas mais tarde.",
    "6a7158769cda03e07572d25117c43a49"
  ],
  [
    "Este soneto de Shelley começa: “Eu conheci um viajante de uma terra antiga”",
    "b7bc88842bf2f8c407a455051592bbcf"
  ],
  [
    "Desviando no meu 645 SU, eu me inclinando sobre o assento.",
    "9a58404dea9b852c762a806be9b53604"
  ],
  [
    "Se você acertar o bit abruptamente, você pode deixar o cavalo desconfortável.",
    "a9ea1682e81ec27185efe01579e822c5"
  ],
  [
    "“Nyandete”, cujo nome é Guarani para “teia de aranha”, é um tipo desse delicado tecido aberto feito no Paraguai",
    "8bd2de8b27f71569604af1448bc41648"
  ],
  [
    "O único atleta a ganhar 4 medalhas de ouro olímpicas consecutivas no salto em distância",
    "c28238c0a2d28bdd5123bea6921a67ad"
  ],
  [
    "Porque eles são todos espiões",
    "0fe4ec8e14f60fe30a0e979f65ee9a6f"
  ],
  [
    "E quebra isso, eu não serei o único",
    "685bd37881db25003d2ce28cf46a262b"
  ],
  [
    "Como se você soubesse que eu sou. Eu sou você sabe que eu sou um ninja Eu sou chefe ",
    "1431d018398365ff9195474af868c8c1"
  ],
  [
    "Nos meus sonhos",
    "34176a72f2389ef42ad0dc04ff5f6ac9"
  ],
  [
    "Se eu vir uma luz piscando",
    "74f938c42079c08ebcf1be3dc0bd7cd4"
  ],
  [
    "Eu digo que eu vou pular Eu nunca faço",
    "1e934f1c78271445bfe96cfe73b13651"
  ],
  [
    "Eu preciso de você",
    "b67da8de7049b7d15eeea613c41b4627"
  ]
]