[
  [
    "É uma medida da gravidade do nosso problema que o CO2 já está em 386 ppm e está aumentando em dois ppm a cada ano.",
    "93535ecf3fc6b905b59c253ea521c3e2"
  ],
  [
    "1. Incentiva o Governo da Nova Zelândia, o Poder Administrador, a continuar a respeitar plenamente os desejos do povo de Tokelau na realização do desenvolvimento político e econômico do Território de forma a preservar seu patrimônio social, cultural e tradicional e buscar soluções que atender às necessidades futuras exclusivas de Tokelau;",
    "be1be53941980c22a2d99ed21fe4b587"
  ],
  [
    "Eu dei a isso 2 estrelas de um possível 10.",
    "afc399fc067d71b8b8fcda6c7edfc0ea"
  ],
  [
    "Achei um filme agradável de assistir.",
    "eceb464bc652f504a98acbe252a50216"
  ],
  [
    "Também foi dada ênfase à necessidade de refletir o conceito de consentimento do Estado anfitrião neste parágrafo.",
    "1543e6cb5185c607ee22be1bf0489870"
  ],
  [
    "Eles são abrigados pela sacerdotisa Shinobu (Otome Tsukimiya), que serve ao deus do clã Hanabusa, Majin, um espírito vingativo aprisionado na estatura gigante esculpida na encosta de uma montanha local.",
    "d208cd6b284769e67aa188804d702edc"
  ],
  [
    "Para este fim, o Secretário-Geral pode desejar convidar a cooperação de agências especializadas relevantes, ou",
    "41f8abdc8d22950b3ea9466071c0e75b"
  ],
  [
    "O 9º distrito incluía Auburn Hills, Farmington Hills, Pontiac, Rochester Hills, Troy e partes de Royal Oak e Waterford.",
    "189c3f08d870d516e959d7fcf60d15f5"
  ],
  [
    "Título: Drácula A.D. 1972 Classificação 3 1/2 de 5",
    "0c9ee4f95827910ddeb6c2d2789bc4ca"
  ],
  [
    "Enquanto isso, na classe alta, vemos um monte de ninguéns a caminho de LA por qualquer motivo.",
    "2d0b0695883eeb0072df8bd410cf0ab1"
  ],
  [
    "Apesar de décadas de esforço, o processo de tentativa e erro por meio de abordagens bilaterais e de gestão de conflitos sempre terminou em frustração.",
    "96e8c8a046d8badbe7574dedc3a4a4ec"
  ],
  [
    "Geral de 21 de Junho de 1993 sobre o estatuto dos mandatários dos representantes que participam na Conferência.",
    "2b2f4b527d330be86acbbb7d238f864d"
  ],
  [
    "Existem três dormitórios para estudantes.",
    "6cf54e9ac7369392e6b2f6ca08113819"
  ],
  [
    "“Escanaba in da Moonlight” é a primeira apresentação de Jeff Daniels escrevendo e dirigindo talentos. Eu dou a “Escanaba in da Moonlight” 4,5 de 10.",
    "42bad41be5ab06d7a4a73939f701ab13"
  ],
  [
    "Infelizmente, os cineastas e o elenco não merecem nenhum crédito por isso, já que provavelmente foi totalmente não intencional.",
    "fc2d6d831c94758550421de3b9283c49"
  ],
  [
    "Os dois lados devem recuar, olhar para a situação desapaixonadamente, reconhecer as deficiências nos protocolos, abordar os requisitos mínimos do outro lado e ter em mente que um único documento não curará todas as feridas ou eliminará todos os medos.",
    "33e2cd693b1914545643f9dfbe91a105"
  ],
  [
    "Idealmente, a emissão adicional de DSE seria acompanhada por novas medidas para aumentar a sua eficácia.",
    "699591d2d2401157fae63e7d0bb81bb4"
  ],
  [
    "Sendo assim, gostaria de reiterar que todos os Estados, sejam eles costeiros ou sem litoral, têm um interesse comum nos oceanos e nos seus recursos.",
    "227dd668b36f6e1b0cc7f0a8c07aad86"
  ],
  [
    "Os feridos foram selvagemente mutilados e nenhum quarto foi dado.",
    "bfe9f1aa9ad01d1d03400e3a20dd1f22"
  ],
  [
    "Fred “The Hammer” Williamson entrega outro filme barato.",
    "4ea970875a54219f8b536b1d335500ee"
  ],
  [
    "? \nEm grande medida, a recuperação econômica dependerá de um senso muito mais claro da direção da mudança econômica futura.",
    "04dbd048f65255fcb5807b10bca37a0f"
  ],
  [
    "Assim como a China precisa permitir que o renminbi suba, a Alemanha - cujo superávit em conta corrente excede o da China tanto em proporção do PIB quanto em termos absolutos - precisa de uma taxa de câmbio real mais alta.",
    "5021290e6aebe159f3960a659d0cb971"
  ],
  [
    "Além disso, o UNFICYP apoia atividades humanitárias coordenadas pelo Alto Comissariado das Nações Unidas para Refugiados.",
    "c19887dd0145f0fed27db7db87bf72e2"
  ],
  [
    "Eles nunca chegam ao seu destino quando decidem parar na parada de descanso. Então, o Rest Stop se tornará um clássico cult?",
    "c242a3b829fe6d664c9f8a31d7cf961d"
  ],
  [
    "Infelizmente, este foi um dos últimos projetos do elegante Edward Mulhare, aqui como o pesado.",
    "4e6260d69614506e856fbdec2b7de621"
  ],
  [
    "Igrejas tocarão sinos 350 vezes, 350 ciclistas circularão cidades e, em muitos lugares, 350 árvores serão plantadas.",
    "13700aa766ddef6e46a6b0c933d09f01"
  ],
  [
    "A Declaração sobre Princípios de Direito Internacional relativos às Relações Amistosas e à Cooperação entre os Estados, de acordo com a Carta das Nações Unidas, afirmava claramente que o direito à autodeterminação poderia ser exercido de diferentes formas, desde o estabelecimento de um Estado até a adoção. de qualquer outro status político livremente determinado pelas pessoas em questão.",
    "fbc1c5e781aa9ff663816cda67afd5ca"
  ],
  [
    "Em 2009, Sibel casou-se com Ömer Öz, um levantador de peso turco vencedor de medalhas, de quem estava noiva desde 2006.",
    "36c9895679f10cddb5e92c706c5dee3a"
  ],
  [
    "Devemos descobrir por que o Afeganistão governado pelo Taleban parecia um destino tão atraente para uma parcela significativa da juventude saudita nos anos anteriores a 11 de setembro.",
    "5e73c9120696ec4510001ae5746b4125"
  ],
  [
    "Mas a desvalorização real, conseguida através da redução dos preços face aos seus concorrentes da zona euro, é a única forma de restabelecer a competitividade destes países.",
    "68be5a1d28956ec4bc4113e34f7d13c2"
  ],
  [
    "Um Co 87º CB teve que visitar o arsenal em busca de equipamentos de combate antes de ingressar na 3ª Divisão da Nova Zelândia.",
    "a8d1967d461796d519ad2ac35c5acf78"
  ],
  [
    "O assassino é um garoto estranho chamado Milo Jeeder.",
    "3a308ad329b5276a043f11f194415bbd"
  ],
  [
    "Os elos fracos eram Viggo Mortensen (Sam), que fez o namorado de Marion tão esperto e desagradável que fez você se perguntar por que ela tinha algo a ver com ele em primeiro lugar; e Vince Vaughn, que - para dizer o mais delicadamente possível - era simplesmente horrível como Norman Bates.",
    "8535166f3992f677f6fb0550de62564c"
  ],
  [
    "A assistência de assistência e manutenção aos refugiados que permanecem nos países de asilo continua a ser administrada pelo ACNUR, mas foi reduzida em favor da assistência à repatriação.",
    "1b8e694955f7627b2041d48a49970664"
  ],
  [
    "Ele está situado em um local íngreme em um esporão no extremo sul da cidade central, com vista para “The Flat”, a área da planície costeira na qual os subúrbios de South Dunedin e Saint Kilda estão localizados.",
    "ef9f017117a58a7c6134eed2f1d29a61"
  ],
  [
    "Fui ver “The Women” O remake de um dos meus favoritos de todos os tempos.",
    "19b0dfb04b797630bdab3c644e8675d7"
  ],
  [
    "Os primeiros são necessários para ajudar os membros da União a superar o aumento da dívida pública, enquanto os segundos os ajudariam a lidar com o desemprego.",
    "86304e549a00b4d749574176a7ac20c8"
  ],
  [
    "(a) Serviços de aconselhamento: a pedido, aos países em desenvolvimento envolvidos nas reuniões de reescalonamento da dívida do Clube de Paris, aproximadamente 15-18 reuniões por ano (1994, 1995); e aos países requerentes sobre sistemas adequados de gestão da dívida e reformas institucionais e jurídicas apropriadas para melhorar a gestão eficaz (1994, 1995);",
    "e5dbbc1c4171ff0cdcb799749e1f681a"
  ],
  [
    "Ele começou a jogar no Single-A e não foi promovido a Double-A até.",
    "e823f29b94e2f781b5cbef8da956f6b3"
  ],
  [
    "Manchas de branco e várias formas, um lindo nude, imagens aleatórias.",
    "8463947f51bb37174eca426b49796601"
  ],
  [
    "Bryan Brown é hilário como o principal gangster que faz origami com seu filho pequeno e joga scrabble com seus capangas.",
    "21b4665bd0d50bcc272933174ce458ab"
  ],
  [
    "Da mesma forma, os estados euro-atlânticos podem se mobilizar por trás dos esforços para fortalecer o sistema de salvaguardas da Agência Internacional de Energia Atômica, que garante o não desvio de programas nucleares pacíficos, a fim de promover a cooperação no combate à ameaça do terrorismo nuclear e desenvolver novos mecanismos para proteger em conjunto c",
    "bb663ecb7a56faca4c818b376c083f82"
  ],
  [
    "Assim, novos métodos foram concebidos para a implementação desse bloqueio extraterritorial, uma vez que outros mecanismos são estabelecidos para violar a soberania e desconsiderar os direitos legítimos de todos os países que decidem por sua própria vontade manter ou tentar manter qualquer tipo de relações econômicas. com Cuba.",
    "ae4e5cb01ac2a013042d972ef55fbc36"
  ],
  [
    "Chan explicou que Minn-Erva era “a estrela da Starforce” antes de Danvers se juntar à equipe e está “levemente ameaçada por outra pessoa que entrou e também é muito talentosa”.",
    "f3fc0891105c1477c13b23bef225d1aa"
  ],
  [
    "Um dos melhores roteiros e trabalho de câmera de todos os tempos... O filme me atraiu e me manteve fascinado até o fim... Não me atrevi a piscar por medo de perder algo... Incrível como um filme de pequeno orçamento pode ser tão cativante e bem feito enquanto filmes de grande orçamento que apresentam toneladas de ação e especiais gerados por computador efeitos podem ser incrivelmente chatos.",
    "b46be50db4fea3cf032a3ebd48cbd31d"
  ],
  [
    "Uma América presa em uma armadilha de liquidez é, simplesmente, um país sem ferramentas eficazes de gestão macroeconômica.",
    "12b0b9164370f5d0d324fd9b3a132a60"
  ],
  [
    "O tráfico de drogas é conduzido por cartéis sindicalizados e traficantes que exercem um tremendo poder.",
    "ad636d341269fd3bf04e51b77c9a53b7"
  ],
  [
    "Uma pesquisa com 1.016 eleitores registrados, conduzida em agosto de 2010 pela We Ask America, descobriu que Benishek liderava com 45% contra os 29% de McDowell, enquanto 27% escolheram “Outros/Incertos”.",
    "f9c1a2b224722517af6e78c51fd99095"
  ],
  [
    "Ele realmente atualizou o que o tornou bem-sucedido antes.",
    "8033ed72d678a1e8a9ca849b344755f1"
  ],
  [
    "Eu não estava muito animado para ver esse filme em primeiro lugar, mas um grupo de nós decidiu ir vê-lo na noite de estreia.",
    "01729318741341e058fd3a9f9547a0a8"
  ],
  [
    "Bela cinematografia.",
    "8370ecb40d2b537243407af03e1c26e6"
  ],
  [
    "Esses tratados viviam à sombra de nossa política diária, imaginação e ciclos de mídia. Diplomatas iam para conferências ano após ano para implementá-las, mas os principais resultados foram negligência, atraso e brigas sobre legalidades.",
    "2e8b1fc7d19534f82f401c7e10894510"
  ],
  [
    "O Tribunal decidiu ainda que a Controladoria-Geral não tinha autoridade para demitir o autor, nem para dar efeito retroativo às suas resoluções.",
    "0ffacf51476d3f0fc6971402c5e92aa7"
  ],
  [
    "Diz-se que teve suas origens na insatisfação dos artistas afro-americanos com as atividades da Fundação Harmon, e foi descrito pelo cofundador Alston como “um grupo de pressão para conseguir mais artistas negros nos projetos federais”.",
    "de13450b0597593f6037bad7a4f88557"
  ],
  [
    "A maioria das espécies de corais tem ampla distribuição geográfica e alvejante em diferentes temperaturas, dependendo da localização.",
    "38f5ff505585c3726f2fd0c9f8082b8d"
  ],
  [
    "Esse nível de penetração levou décadas a mais para ser alcançado em outros lugares, e os países mais pobres ainda não estão lá.",
    "facad953b10b9ccb2a1d5a3280a300ce"
  ],
  [
    "Eles foram implantados antes da criação do nome “Seabee”.",
    "19af894f6a71e3209de53dade9bb7d8b"
  ],
  [
    "a autoridade parental dos pais e exigir que o médico municipal (Amtsarzt) proceda às vacinações no prazo de 14 dias, se necessário à força.",
    "e125c1c90f843627eae40944e61a3ea1"
  ],
  [
    "Spoiler Goof: Em uma cena, quatro pessoas filmando clipe após clipe não podem atingir uma única criatura porque se movem na velocidade da luz.",
    "4111968135ee253efefe18cf1d515cf0"
  ],
  [
    "Discussões reais sobre um novo Secretário-Geral estão sendo conduzidas em segredo entre os cinco permanentes, aumentando a frustração de outros membros da ONU, incluindo grandes potências que têm procurado sem sucesso ampliar o Conselho de Segurança.",
    "534fc2bec8953f5cd3f364f284d6d90a"
  ],
  [
    "Eu pareço estar em minoria neste caso, mas eu achei One True Thing para ser schmaltzy, artificial e geralmente desagradável.",
    "26913fa756620d381f00ed8cab2aab43"
  ],
  [
    "Até mesmo a colocação da sede regional no histórico Pioneer Camp Artek em Yalta parece, para muitos, apontar para esse domínio pioneiro.",
    "c4eec7a1ec504789d7b09b4502777c61"
  ],
  [
    "Não há muito mais a ser dito além de talvez, evitar a todo custo.",
    "d8e5c8a603b3b4c194382192f92175cf"
  ],
  [
    "Eu sei que Lua Cheia, ou qualquer outro estúdio de cinema, nunca poderia recapturar a sensação divertida e cafona de ficção científica que era o original `Trancers. ' E com as duas últimas entradas da série tendo Jack Deth nos tempos medievais em vez da futurista Los Angeles, tornou-se bastante óbvio que realmente havia pouca esperança em reviver a série Trancers.",
    "b4f2d1c92a3f9b6e3cd25c29a0b615cd"
  ],
  [
    "Se você gostou da versão Richard Chamberlain da Identidade Bourne, então você vai gostar disso também... Aiden Quinn faz isso brilhantemente, você não pode deixar de se perguntar se ele está realmente lá fora... Eu acho que ele e os outros membros do elenco principal provavelmente tiveram pesadelos por semanas depois de fazer este filme, pois é tão intenso.",
    "cebb4eb6520bc7fc41470e61a5a4dc80"
  ],
  [
    "O Comitê observa que, para conciliar essas diferentes versões, foram necessários os depoimentos escritos feitos e utilizados durante a audiência preliminar.",
    "2016d91488dfe3f63476eb2015022c8c"
  ],
  [
    "(Os fãs de Adrienne verão seus seios caídos por um segundo ou dois)",
    "ddadf224e0a7809c427447dbdcbc9ffe"
  ],
  [
    "Pas du tout!",
    "66f201c695fcfb6f04c9fbcc10453c18"
  ],
  [
    "Na Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, no Rio de Janeiro, em 1992, 189 países, incluindo EUA, China, Índia e todas as nações europeias, assinaram a Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas, concordando assim em estabilizar os gases de efeito estufa “em um nível baixo o suficiente para evitar perigos interferência antropogênica com o sistema climático.”",
    "adc951eee5fdb3271882d25c1d7321e8"
  ],
  [
    "(12) A adesão do Governo da República da Coreia à presente Convenção não significa, de forma alguma, nem implica o reconhecimento de qualquer território ou regime que não tenha sido reconhecido pelo Governo da República da Coreia como Estado ou Governo.",
    "acdcbd2f600af653e8ec3c795ac4cc5c"
  ],
  [
    "Sua mãe se casou com Alton Abshire e teve mais cinco filhos com ele.",
    "4616346639fc8272dd9008ac4aa6373f"
  ],
  [
    "Mesmo as cenas lésbicas são patéticas, então qualquer fã de filmes eróticos de x-ploitation não ficará satisfeito, pois existem milhares de filmes melhores do que Vampiros Lésbicas Barely Legal.",
    "48264826b583c312cb98e0fa22189e96"
  ],
  [
    "Depois que ele se torna um zumbi, quando chega a hora de ele cantar novamente, sua maquiagem de zumbi desaparece inexplicavelmente, e ele canta o refrão de novo, e de novo, e de novo, como se fosse compensar sua ausência anterior.",
    "d70617f233dc131d34d9d23d5d07a320"
  ],
  [
    "O projeto de resolução I é intitulado “Revisão abrangente de toda a questão das operações de manutenção da paz em todos os seus aspectos.",
    "1c997984b4cae64040fa02779f315953"
  ],
  [
    "Ele jogou uma terceira temporada em Kitchener em 1982-83, e foi novamente nomeado All-Star da Primeira Equipe após uma temporada de 84 pontos.",
    "9e3cc0a670be02a7fe817e30883ffe58"
  ],
  [
    "Essas bombas incluem este filme, Deal of the Century, One Woman or Two e Half Moon Street.",
    "6e9e11cfba978c25ab4152704fcb1494"
  ],
  [
    "De repente, ele percebe um buraco no chão de sua cela, então enfia o nariz nesse buraco para apagá-lo.",
    "957b36533fe74cb356ffc7d87780df6a"
  ],
  [
    "O artigo defendeu o desenvolvimento de alternativas aos combustíveis fósseis, garantindo que o desenvolvimento econômico não cause estragos ambientais e reconhecendo a importância da adaptação às mudanças climáticas.",
    "755f94b597cc65d4547149a932f88831"
  ],
  [
    "Consequentemente, um número crescente de vítimas novas e existentes está se apresentando para solicitar essa ajuda, e o número de centros e programas de tratamento está crescendo.",
    "cf19adecdc85594c9fad3a06080c820b"
  ],
  [
    "Embora as partes discordem sobre os fatos a partir deste ponto, em qualquer caso Williams foi restringida por seu médico de qualquer tipo de trabalho; ela foi demitida e, eventualmente, ela processou seu antigo empregador por não acomodar sua deficiência razoavelmente e por rescindir seu emprego.",
    "9276f01f113731f0cdca1efc4401084f"
  ],
  [
    "A boa notícia é que, após a recente visita do presidente Hu Jintao a Washington, tanto a América quanto a China têm tomado medidas positivas para resolver suas diferenças sobre o saldo bilateral da conta corrente.",
    "70dcd778bde790fa9cee17802650ca28"
  ],
  [
    "Embora seja aceito que os Estados gozem de discrição em questões de nacionalidade, o direito internacional prevê alguma proteção individual neste campo.",
    "6a1b9a18044f47608300c1ca0a6051b2"
  ],
  [
    "O espécime foi fossilizado por litificação.",
    "50d651b5f8e28fa66ee21b500d233eb4"
  ],
  [
    "Como grande parte do filme é retomada por essas cenas de sexo, isso se torna um grande problema.",
    "e9c4c134cf7e046aa3a1804b4e879cb8"
  ],
  [
    "E o que há com matar e não comer.",
    "d1ea238522f79cc4d757da15fd10f6b3"
  ],
  [
    "Uma análise holandesa do uso da terra mostrou que, ao empregar os melhores meios técnicos e ecológicos na melhor terra disponível, ganhos substanciais poderiam ser obtidos na produção de alimentos.",
    "ff5619c07d6dc59e3fca96dafd4429dd"
  ],
  [
    "É evidente a partir da discussão acima que aumentar a integração social e trazer os segmentos vulneráveis e desfavorecidos da sociedade para o mainstream continuam sendo uma tarefa complexa e difícil.",
    "b8288ff953019babd2bdeb84abb16141"
  ],
  [
    "Muitos disseram que era fiel ao livro, se for esse o caso, acho difícil acreditar que Jane Austen criaria um personagem como sua heroína principal.",
    "25819f96888346f50d1be5ce110d41a9"
  ],
  [
    "O resultado foi paradoxal, e não do agrado daqueles que o iniciaram: mas o direito das comunidades de determinar seu futuro foi aceito.",
    "3c9d386451c682c8a43ecd5a65fe023d"
  ],
  [
    "em operações de manutenção da paz e sugere que o coordenador de socorro de emergência deve ser plenamente consultado no planejamento geral de uma operação de manutenção da paz quando o mandato para tal operação contiver um componente humanitário e, em outros casos, deve ser consultado em uma fase inicial quando fechar é necessária a coordenação entre as atividades humanitárias e de manutenção da paz;",
    "7be16f1b2bb42919fee749e96620b7c4"
  ],
  [
    "Já vi essa rotina de “treinar para ser batedor de carteiras” várias vezes antes.",
    "858b5d89b9b0e275fad3fcf93f4275ff"
  ],
  [
    "A Parceria Oriental baseia-se nos valores profundos da democracia, dos direitos humanos e do Estado de direito.",
    "c2615ce16f7c8c5433ed182938971192"
  ],
  [
    "Tim Hutton é governado por suas habilidades limitadas de atuação e a maioria de suas cenas mostra a necessidade de mais tempo de ensaio.",
    "8d8a7dad133cad241a5f43da78a4db39"
  ],
  [
    "Eu costumava pensar que “It Came from Hollywood” era o pior filme que eu tinha visto que mostrava clipes de filmes de terror, ficção científica, crime e drama.",
    "02605280a9f3910119f8f8e3481e6b5c"
  ],
  [
    "Facções dentro do regime podem se mostrar favoráveis a novas políticas destinadas a moderar o clima de violência no Sudão, diminuir sua dependência comercial da China, melhorar as condições para os refugiados e diminuir as tensões internacionais.",
    "413c61ffe212080861d6f20e6175225e"
  ],
  [
    "Lamentamos profundamente isso e, embora tenhamos aderido ao consenso sobre o projecto de resolução VI, esperamos que essa sobreposição não se repita no futuro.",
    "b930d24bbd05e74eb3e578805c122827"
  ],
  [
    "Ele não foi (que eu saiba) lançado em DVD ou VHS, embora eu deva procurar por uma cópia.",
    "f19ae7286b1f273a9edbb4f7b36302f3"
  ],
  [
    "Agora, embora essas coisas sejam reconhecidamente ótimas, assim como a brincadeira formal do filme (roteiro dentro do roteiro, pausa de filme, etc.), o que distingue “O Filme dos Muppets” dos outros filmes dos Muppets é o fio sério e melancólico que percorre a imagem.",
    "5ed8da926c65faa6ba2893f2aaf5625f"
  ],
  [
    "A ordem foi concedida a muitos líderes de trabalho, membros notáveis do partido (incluindo militares) e outros.",
    "9812d9d288fa68ce003eb9002db2c03d"
  ],
  [
    "Acho que filmes paródia são o fundo do poço tanto para comédia quanto para filmes.",
    "9783add874cb7be4b4b893d78c50c14d"
  ],
  [
    "Foi realmente doce e duradouro ouvir minha garotinha falar sobre como ela queria salvar os passarinhos.",
    "d3d4c63f64ed38346774abbe04b71f0f"
  ],
  [
    "Sem acesso a ferramentas econômicas básicas, como taxas de câmbio e políticas monetárias, a Argentina não conseguiu superar os profundos choques externos da segunda metade da década de 1990, quando",
    "616b179ecf2065a7acf41f97fcfb380a"
  ],
  [
    "Considera-se, portanto, que a UNOMOR deve continuar a monitorar essa fronteira até o final do processo de desmobilização.",
    "3dd6dad370a4d05481f1cd0101e01877"
  ],
  [
    "Havia alguns Sat.",
    "a42e7c59c968973a916bef9847290e72"
  ],
  [
    "COMISSÁRIO: “Quantos anos ele tinha quando morreu, 63?” ",
    "c5ca6305960f795ef6ffcccfc4eb320e"
  ],
  [
    "1. A Sra. OLSZOWSKI (Organização das Nações Unidas para a Educação, a Ciência e a Cultura) enfatizou a ligação vital entre educação e questões populacionais.",
    "6c033952cac40f88986afa6ee00d67c7"
  ],
  [
    "NÃO ACREDITE NO HYPE! Não posso recomendar esse filme a ninguém.",
    "0e0f245c4f277604fc823f3a9570d314"
  ],
  [
    "Mesmo apesar do baixo orçamento disponível, eles poderiam ter feito melhor.",
    "275fb5f6f7e3d6d79559522df67e9c13"
  ],
  [
    "Este não é um filme indiano típico.",
    "6c628abb989a66c41ba3373130d4891c"
  ],
  [
    "f) O Governo do Sudão e as outras partes envolvidas no conflito armado no centro e sul do Sudão serão instados a cessar imediatamente todos os ataques contra civis e a garantir plenamente o acesso a alimentos e cuidados de saúde a todos os necessitados; a chegar a acordo, o mais rapidamente possível, sobre um cessar-fogo e intensificar a sua esforços para chegar a uma solução pacífica; e, finalmente, para resolver o problema do deslocamento e criar condições apropriadas para que as pessoas deslocadas retornem às suas terras natais.",
    "f221770f3aad6ab9e01c346f53c8bd45"
  ],
  [
    "Esperemos que seu próximo papel seja na companhia de pessoas mais talentosas.",
    "2b19f044adf5d866b41db9a6cf650ea7"
  ],
  [
    "Mas chega de elogios, vamos ao motivo pelo qual esse filme é tão ruim.",
    "02f44448ca5c1cd8498c28f0f9f28afc"
  ],
  [
    "No entanto, devido à sua natureza autoexplicativa, eles também são úteis em uma variedade de ambientes educacionais e de treinamento, incluindo currículos universitários e educação e treinamento profissionais contínuos.",
    "8fc30a217993176696962c5b03fe0fc4"
  ],
  [
    "Ele fez sua educação na Hollandsch-Inlandsche School (HIS) e continuou sua educação na Taman Siswa Medan.",
    "215a73aa1cf9845d1b6e6a6e7d23aeb8"
  ],
  [
    "Eu acho que é um filme ruim.",
    "eb197b1bfbca4d0c3eedfc2b59b00cec"
  ],
  [
    "Acho que outro pôster da IMDb acertou ao dizer que esse gênero acaba de ver thrillers feitos de uma maneira muito superior.",
    "94dd305cdee55c030498841f6a71d434"
  ],
  [
    "Meu tio Antoine é muito, muito maior do que a soma de suas partes.",
    "2c8377cec97ca2c2f55d923fc4ce3b74"
  ],
  [
    "O desafio era tornar operacional o conceito de desenvolvimento sustentável, tendo em conta as novas prioridades, nomeadamente, a luta contra a pobreza, as questões populacionais e a reorientação da ajuda ao desenvolvimento no potencial humano.",
    "97778e2cea6f5df05272d13ed6b85919"
  ],
  [
    "Mamãe lhe dá um medalhão de ouro (ou algo semelhante de grande valor) quando eles se separam, mas isso nunca é referido novamente.",
    "b29fb7d9243b06c718a3eaa1026885b9"
  ],
  [
    "desenvolvimento; a manutenção e o desenvolvimento da base de dados macroeconómica especializada necessária para a análise retrospectiva e prospectiva a médio e longo prazo da evolução económica na região da ECE; recolha de dados, análise e divulgação de resultados sobre padrões, tendências e políticas relacionadas com migração internacional, envelhecimento populacional e fertilidade e família com ênfase especial nos países em transição.",
    "fc72a3791ba8bc648ef19fffc5b51a9c"
  ],
  [
    "Ver BB mudar para sua roupa mais idiota de Big Chief, foi divertido na melhor das hipóteses, francamente risível na pior das hipóteses.",
    "68a3eda7656fc1622d34cb545edb8504"
  ],
  [
    "A Teoria das Cordas também é muito interessante de se ouvir.",
    "08406ea63a2ef43f8c035649eedbf804"
  ],
  [
    "A via lateral do Processo de Paz no Oriente Médio buscou a coordenação regional em relação ao desenvolvimento econômico, ao meio ambiente, aos refugiados, ao controle de armas e à água.",
    "984afec804f3776cfbf5b5a5f42a882c"
  ],
  [
    "Partindo do princípio de que as negociações prosseguem favoravelmente e que é assinado um acordo de paz, a União Europeia confirma mais uma vez que está disposta a desempenhar o seu papel na implementação de uma solução pacífica do conflito.",
    "216c87d05ea0fe761521b451067345c9"
  ],
  [
    "O filme tem alguns pontos, mas, se você quiser torná-lo um filme que valha a pena, sugiro que você se torne o que os personagens principais são chamados..stoners.2/10",
    "f328d78ffb22449a85bfa7761c205f90"
  ],
  [
    "ação ao Conselho de Governadores da AIEA - criação de um banco AIEA de urânio de baixo enriquecimento (LEU) para garantir o abastecimento aos países que precisam de combustível nuclear para seus reatores de energia.",
    "e065e8ae207329323ce40e4e262be48a"
  ],
  [
    "Agora, uma explosão de novos dispositivos de mídia está se juntando ao aparelho de TV: DVDs, computadores, caixas de jogos, smartphones e muito mais.",
    "8b3956c67d81ecd31fde12fd3d1309cf"
  ],
  [
    "“Vários tipos de unidades menores e especializadas foram criados.",
    "73bbcae135cb4b7010478440d79393bf"
  ],
  [
    "Mas por quê?",
    "91446e5fc3553eab364a0aaed2766f77"
  ],
  [
    "A frase também é usada na Cabala, onde bene elohim fazem parte de diferentes hierarquias angélicas judaicas.",
    "b70816179a4c8c7c8e45577883d8f4c7"
  ],
  [
    "Eu discordo.",
    "26c0d143b01e3b561381003ad00e2028"
  ],
  [
    "Não vamos nos enganar, está bem?",
    "23513058b5ee128a98a2c36e7bad5868"
  ],
  [
    "Como as economias e empregos de outros países também estão em jogo, eles devem aos seus cidadãos pressionar os EUA a realizar reformas financeiras significativas.",
    "91a03f77d9f2365f24a50d73486b7fe2"
  ],
  [
    "Rede rodoviária: Um trecho da Rodovia Pan-Americana entre Darío, Sébaco, Estelí, Matagalpa e Jinotega.",
    "3617a695f70cf2ca9eca9b88660f9709"
  ],
  [
    "Hubie - como Stanely, o troll de Bluth's A Troll no Central Park - não tem a centelha de personalidade para ser o personagem principal que carrega um filme inteiro.",
    "f3b82556b8b45e008756b2a31df067fa"
  ],
  [
    "Eles dificilmente lidam com a morte de sua mãe e tentam proteger um mundo deles, defendendo-os do mundo adulto.",
    "f7cc690c21c780a88b9ea653896b9c03"
  ],
  [
    "Tribunal que certas disposições do projeto de lei sobre o assunto que limitariam o acesso a tais tribunais eram inconstitucionais.",
    "046afe2772c85abc14343e75ce35c776"
  ],
  [
    "Em outubro de 2016, Feige admitiu que o anúncio de um diretor estava demorando mais do que ele esperava anteriormente, e explicou que o estúdio agora estava esperando que mais da história do filme fosse definida no roteiro para que eles pudessem conversar com diretores em potencial sobre isso.",
    "f8d2458f396213da847307b676815c19"
  ],
  [
    "Os atores, no entanto, nunca se levantam para a ocasião.",
    "dda6c331ffd90b122b1e3d189b48b467"
  ],
  [
    "E a noiva dele?",
    "341cbb7c32e0d672349cd31c4ba0faaf"
  ],
  [
    "O prêmio é concedido desde 1974 a cada dois anos (antes de cada ano) a escritores, tradutores, ensaístas, representantes da mídia ou cientistas do distrito alemão Baden-Württemberg, que escrevem no dialeto alemânico ou estão conectados com Hebel.",
    "32ad8b4aa5c0a804f5e04cb50ab4a047"
  ],
  [
    "Nada disso é argumentar que as “mulheres” são uma força universal para mudanças positivas na Europa e em todo o mundo.",
    "5bc3f9c40bb8282f11b11857e9cb958e"
  ],
  [
    "Aqui, o Conselho Supremo de Comunicação e a Comissão Nacional de Direitos Humanos, que serão estabelecidos em breve, garantirão a liberdade de",
    "450031a019e496362f0e2eb3b07b2086"
  ],
  [
    "As questões centrais em jogo (Deus e Satã/Bem e Mal) podem ser e devem ser tremendamente convincentes (como demonstrado através de milhares de obras de arte/música/literatura/filme).",
    "43d2fddf42b6693426bd4b94f2baba66"
  ],
  [
    "Isso me fez rir, me deixou triste, me fez sentir viva e feliz por estar gastando o tempo assistindo ao filme.",
    "12f3093ce8c5e1497a69ff85570219d3"
  ],
  [
    "Costas seguiu uma abordagem semelhante na construção do negócio de Renda Fixa do UBS, contratando mais de 500 vendedores e negociando pessoal e aumentando as receitas de $300 milhões em 1998 para mais de $3 bilhões em 2001.",
    "4fce1fabdb1130f021a64ca43e9e7fd6"
  ],
  [
    "Nos EUA, testemunhamos um desenvolvimento igualmente promissor no debate climático no mês passado, quando o conservador A.",
    "e80c9f94cc0714f0b9e805b5d5490654"
  ],
  [
    "Devemos ter cuidado com o “efeito zoom”, que fez com que muitas pessoas acreditassem que os jovens manifestantes da Praça Tahrir, no Cairo, eram totalmente representativos da sociedade egípcia.",
    "0c4ee0efb6c31f2f2ce782a7a4bafffa"
  ],
  [
    "Em vista de seu amplo escopo e complexidade, espera-se que o estudo leve aproximadamente dois anos para ser concluído, com um relatório final para b",
    "082da50acbb3555cc425d80d48d07391"
  ],
  [
    "(esse pode não ser o título) Lembro-me de depois de ver aquele show e ouvir aquela música que fui a Cleveland Ohio visitar meus primos e eu e minha irmã cantamos tanto aquela música que, quando saímos, todos os meus primos pequenos estavam cantando também.",
    "6d74c0ec23c823802ec43627c5f10bf8"
  ],
  [
    "Por uma questão de alta prioridade, o Relator Especial tem o mandato de se concentrar nos profissionais da área de informação.",
    "6f05b87ca99e390f2c2e17542708a90c"
  ],
  [
    "Seguindo os passos de Gower, Coote ganhou a medalha de ouro masculina de 1908.",
    "05895180d93e32cd89a7c8988585e9c7"
  ],
  [
    "O filme não é.",
    "397a1c40ecf46e8bed0d0ba19d62f229"
  ],
  [
    "Este é um filme muito poderoso e ótimo em seus próprios termos, com o qual mulheres e homens podem concordar pela primeira vez.",
    "bc99ed13c50e8b93f7f43b87fe27c30c"
  ],
  [
    "Isso nos deixa tentando usar padrões de crises passadas diferentes para tentar inferir o provável prognóstico para a crise atual.",
    "bb6bf1f636e21d1c36bd46c876c800a8"
  ],
  [
    "No dia da eleição, o número de observadores deve aumentar de modo a permitir o monitoramento em todos os locais de votação.",
    "56cb0d62a8c80a9d51ef46c52bec7d2e"
  ],
  [
    "Alternativamente, a Assembleia Geral pode propor vários candidatos ao Conselho de Segurança, dos quais o Conselho escolheria um para se referir novamente à Assembleia para aprovação.",
    "53d54d7064069e4db76468dd6d2b4ef5"
  ],
  [
    "E quando bilhões de nossas ações se combinam para criar fomes e inundações do outro lado do mundo, afligindo as pessoas mais pobres no Mali e no Quênia, propensos à seca, poucos de nós estão tão pouco conscientes das armadilhas perigosas da interconexão global.",
    "fc15963719d77441bfe2367e5ce3636a"
  ],
  [
    "(d) O Estatuto do Tribunal Administrativo das Nações Unidas deve ser alterado para lhe dar competência para julgar ações financeiras apresentadas pelo Secretário-Geral contra membros do pessoal;",
    "5e56d1e29f9b9e54f2dfd131adfc1a65"
  ],
  [
    "Acho que devo ser justo e dizer que não acredito em fantasmas.",
    "9ea8ff7601eb148fc20e945d92e55889"
  ],
  [
    "É uma democracia enfraquecida atolada em uma crise econômica e social tão profunda que está prestes a se tornar uma crise de identidade.",
    "dff7af63c69f78f1d533977416874a14"
  ],
  [
    "Norberg venceu sete Campeonatos Europeus de Curling (,,,, e) e três Campeonatos Mundiais de Curling (2005, 2006 e 2011).",
    "3d767f67184b577eabf7c4d0351a7b39"
  ],
  [
    "Este é um dos poucos filmes que eu já aluguei que eu não pude sentar todo o caminho porque, Eu tenho uma paixão por Abbie Hoffman e sua banda descontente de Yippies e este filme foi simplesmente mal feito.",
    "f69eb2e993639d28c36cce6e7b6d8c10"
  ],
  [
    "Alguns espectadores esquecem que esse tipo de filme precisa ser assistido com o coração, não apenas com os olhos.",
    "206fb55a0ccc766335f6463453b8a34f"
  ],
  [
    "À medida que se moviam pelos pântanos em busca de fuga ou refúgio, algumas pessoas fugiram para os centros urbanos onde, apesar da pobreza e do estilo de vida geralmente indesejável que os aguardavam e apesar dos outros riscos que enfrentariam ao chegar como estranhos, eles, pelo menos, não seriam mais submetidos a bombardeios.",
    "dcbce7b8f550bdd660c7b4a6faca7c97"
  ],
  [
    "Quando ele assiste a um concerto de piano, ele é atingido pela linda filha do pianista e se propõe a cortejá-la.",
    "3d646c49438f506c5d2574c22fe271ab"
  ],
  [
    "também o vizinho mais poderoso com o qual a China quer se dar bem, em parte para mostrar que a ascensão da China não é uma ameaça para a Ásia e o resto do mundo.",
    "a7b4cfe003778103696490f53cc4d492"
  ],
  [
    "O Governo informou à ONUSAL que uma comissão foi criada pelo Judiciário para promover reformas administrativas destinadas à descentralização das funções do Supremo Tribunal Federal.",
    "0f2edd131e228bab2d50a1dc22cfe3d0"
  ],
  [
    "Por suas lutas e serviços, ele recebeu os seguintes prêmios:",
    "ef9d83e035dc08123eca89086b3d41a4"
  ],
  [
    "Outros dizem que Sarkozy já foi mais esperto que a mídia ao se casar secretamente no Palácio do Eliseu, mesmo quando ele estava se esquivando de perguntas de casamento.",
    "e3b5ed96ecdde62d6da3c4989c1b0b29"
  ],
  [
    "Esses eram os portos que substituiriam Mulberry A. Prevendo que os Aliados iriam querer portos que os alemães os haviam deixado em ruínas.",
    "404c8c6a2e2476d07f48eee83303192a"
  ],
  [
    "Eu acho que os dois ainda estavam um pouco irritados por Julie não ter sido escolhida para filmar seu sucesso na Broadway de Camelot e foi preterida como não sendo sexy o suficiente.",
    "092da53171a5befa61da793bed5a0771"
  ],
  [
    "É claro que temos de limitar o âmbito da concorrência: não há razão, por exemplo, para o alargar à fiscalidade.",
    "033abbb7dabeb891bcfd18ca7f9b2247"
  ],
  [
    "Goulart chegou a Brasília no dia 1º vindo do Rio de Janeiro, mas voou para Porto Alegre à noite.",
    "d54e0068c9b44faf1f5fbfd6b3e76e14"
  ],
  [
    "No final, Diversão com Dick e Jane é uma maneira divertida de passar 90 minutos, mas não é muito memorável.",
    "7aefe3b8218ca423e48769e5907004d9"
  ],
  [
    "Fale sobre cortar cantos...) Fritz Lang é um dos maiores cineastas que já fez filmes; infelizmente para aqueles de nós que admiram a maior parte do que ele fez, THE SPIDERS é uma pílula amarga de fato para engolir...",
    "e7820e107cc45e0cd0cff8e86b00b0cf"
  ],
  [
    "Como argumentei em meu livro de 2007 Cool It, a resposta mais racional ao aquecimento global é tornar as tecnologias de energia alternativa tão baratas que o mundo inteiro possa pagar por elas.",
    "b339f1fb394a743d2ea57d59786a40ed"
  ],
  [
    "6.2 No que diz respeito às questões previstas no artigo 19.º, o Comité considera que a resposta incontestada das autoridades às tentativas do autor de expressar livremente as suas opiniões e de divulgar os princípios políticos do seu partido constitui uma violação dos seus direitos nos termos do artigo 19.º.",
    "cc4a823d82dc77815ea77ed7572372c7"
  ],
  [
    "Luhrmann, ao lado de Elliot Wheeler, produziu “Telepathy”, marcando a segunda vez que ele e Aguilera trabalharam juntos; Luhrmann dirigiu o filme musical de 2001 Moulin Rouge!",
    "7360bda700983305f7759332b4a8f714"
  ],
  [
    "Nihon chinbotsu é credível?",
    "dd5220e957dafd517ebc612960c7b5f3"
  ],
  [
    "Enquanto isso, a bonança do fracking nos EUA não só oferece uma redução muito maior de graça, mas também",
    "5476fdf62f9b8b648da44b0f2d8510cd"
  ],
  [
    "Pregando o nacionalismo, seus gerentes acreditarão em sua competência universal, em oposição ao profissionalismo e corporativismo ao estilo KGB.",
    "5ca64ed8387e2461cb2ea8450797262a"
  ],
  [
    "“Consequentemente, reitero em nome do Governo da República da Croácia que todas as alegações sobre o envolvimento de mercenários estrangeiros no Exército Croata, feitas pelo Governo da chamada República Federal da Iugoslávia, são arbitrárias, infundadas e mal interpretadas, portanto fortemente rejeitadas.",
    "e0c8aee68160baac853d4009f299cdfc"
  ],
  [
    "O conceito Espace foi originalmente concebido na década de 1970 pelo designer britânico Fergus Pollock, que trabalhava para a Chrysler UK, em seu centro de design em Whitley em Coventry.",
    "cdb21fa1f4a561555705f3eb76e8fa22"
  ],
  [
    "E ao sair da caverna, as coisas ficam ainda piores do que isso quando são descobertas por canibais.",
    "a4eba4e6ced58b0a9fb988dd7928a00c"
  ],
  [
    "Além do papel decisivo que desempenhou na Líbia ao lado da França, a Grã-Bretanha está se tornando cada vez mais marginal na formulação da política externa europeia.",
    "93572686a47b61ca52590704d53b3cc4"
  ],
  [
    "g) o princípio consagrado no artigo 2, parágrafo 7, da Carta das Nações Unidas, que estabelece que nada contido na Carta autorizará as Nações Unidas a intervir em assuntos que estejam essencialmente dentro da jurisdição interna de qualquer Estado ou exigirá que os Membros apresentem tais questões a serem resolvidas nos termos da Carta,",
    "50b0ff9415c49c693e6b127116f5a315"
  ],
  [
    "O vídeo oficial de “Te Boté (RHLM)” foi carregado em 2 de janeiro de 2019 no canal Flow La Movie no YouTube.",
    "51024cb1d711845276d56012659352ad"
  ],
  [
    "Oooh, espere, há um recurso redentor neste filme: Meg Foster tem uma pequena participação neste filme.",
    "408fbaf9b1f030d7d5d290a6f9da5a91"
  ],
  [
    "Para as regiões pobres, o investimento em equipamentos e treinamento teria que vir de contrapartes mais ricas.",
    "f7e2b6d68e8e39601ea6792290b6ebea"
  ],
  [
    "O Banco Central Europeu, fixado na inflação, demorará a baixar as taxas de juro, e o Pacto Europeu de Estabilidade tornará impossível a política fiscal",
    "6f51c1d05898cb933d6075358008dd8d"
  ],
  [
    "(2004).",
    "594bc29973b1b38898955c83eafd382b"
  ],
  [
    "Sem eles, os filmes são inúteis desperdícios de tempo e dinheiro para todos, inclusive para o diretor.",
    "56ebc87d5967fa6422141da92c72c8ae"
  ],
  [
    "Mas a sociedade italiana mudou: a maioria das mulheres agora está trabalhando e não estão mais dispostas a aceitar o chauvinismo anacrônico e ultrajante de Belusconi.",
    "90193078f0572f19189114f298c4faea"
  ],
  [
    "Em ecossistemas saudáveis, quando o número de presas diminui, os predadores ficam desnutridos e seu número também diminui, dando às presas uma chance de se recuperar.",
    "5cd2791b09245bf62431829e1723605b"
  ],
  [
    "Tendo considerado o relatório da Comissão de Direito Internacional sobre o trabalho de sua quadragésima quinta sessão, 2/",
    "9206eeabfa15f9e94fe8e5ed609a5dfc"
  ],
  [
    "A contribuição de Mullane para as forças armadas dos EUA foi na forma de um manual de liderança que foi amplamente utilizado no Exército dos EUA.",
    "7e265e670ec06fc2d73f38dc89b7a23f"
  ],
  [
    "essa é a única coisa que acontece neste filme!",
    "59c1449faf367ab00c938e22a8e43771"
  ],
  [
    "Grã-Bretanha, França e Espanha estão trabalhando em um plano oposto que consolidará os poderes executivos da UE entre os maiores estados da UE.",
    "479a13aa39ffc998a45f2b83276fab64"
  ],
  [
    "Em um novo artigo, “A Decade of Debt”, Carmen M. Reinhart e eu mostramos que a dívida do governo geral nos Estados Unidos, incluindo a dívida federal, estadual e local, agora",
    "52bcfe465ab3393397739542ab435181"
  ],
  [
    "Um relatório do Secretário-Geral revisando os principais sistemas de prestação de contas e responsabilidade, avaliando esses sistemas e tirando conclusões sobre o fortalecimento da responsabilidade e responsabilidade gerencial (A/48/452) foi preparado para consideração pela Assembleia Geral em sua quadragésima oitava sessão.",
    "17835e9dde17c6486395c55201dc90e8"
  ],
  [
    "Boytler decidiu fazer um filme que pudesse transcender sua cultura e torná-lo um tesouro internacional.",
    "c1652fe18688002d3a09c1217e8232e0"
  ],
  [
    "Fiquei tão frustrado com o final quando ele a perdoou - ele era muito querido.",
    "cfaacde417284caccd4e4eb81c20e091"
  ],
  [
    "Em algum lugar entre Freddy Krueger e uma folha de grama... está esta versão de Killjoy.",
    "f1face791877ab4c11fbf00cab175c7d"
  ],
  [
    "Chadbourne explorou outros gêneros, tocando com uma banda Cajun e uma banda folclórica russa em um festival em Winnipeg.",
    "538959e20d8692ba99f3f42b88ef4051"
  ],
  [
    "Os personagens principais estão envolvidos em um impasse constante em que se ameaçam, a cada cinco minutos ou menos.",
    "6df1c550752736da486f2ea5fcad5363"
  ],
  [
    "Que os gráficos são ótimos, até as explosões que todo mundo adora ver?",
    "787fef3805f1eaf50dd1cdc1735667dc"
  ],
  [
    "As traduções Khmer da Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial, a Convenção sobre a Prevenção e Punição do Crime de Genocídio, a Convenção Contra a Tortura e Outras Penas ou Tratamentos Cruéis, Desumanos ou Degradantes e a Convenção e Protocolo relacionados ao Estatuto dos Refugiados foram copiados e distribuídos.",
    "89a434feb6a3568d842b44ccafc9bc21"
  ],
  [
    "Marror é uma vila e Gram panchayat do distrito de Nalgonda mandal, no estado de Telangana.",
    "39d173c168511c443774572b6c0ff3bb"
  ],
  [
    "Nada de especial, poderia muito bem assistir Python... oh não espere, esse é um filme terrível.",
    "d3a2a88a17c8259fd9ece9bab8d943bd"
  ],
  [
    "A partir de agora, Hari Om será a referência para todos os filmes indianos que eu ver.” Sr. Bala, você está lendo?",
    "c963e1d4dd5c935257a489f696ebbbaf"
  ],
  [
    "Essas atividades foram adicionais às realizadas pelo ACNUR como parte de seu papel tradicional de fornecer proteção e assistência, como as operações de repatriamento em massa e individuais em El Salvador, Guatemala e Nicarágua e os projetos de integração local em Belize, Costa Rica, Honduras e México.",
    "56064ff9b96f3dc83e5b8794a7329545"
  ],
  [
    "O time de futebol americano Memphis State Tigers de 1966 representou o Memphis State College (agora conhecido como Universidade de Memphis) como independente durante a temporada de futebol americano da Divisão Universitária da NCAA de 1966.",
    "4c208241831b9d3519112465972cc251"
  ],
  [
    "Agora, a China deve escolher entre o modelo de crescimento baseado na exportação e orientado por investimentos do passado e uma nova ordem econômica mais viável.",
    "6ef6f1a47736e527f74570fc0da20d2a"
  ],
  [
    "“Infelizmente, para grande pesar do Comitê, o relatório inicial do Governo do Haiti ainda não foi recebido.",
    "422f80665440b9f460f7b2dcf81f5432"
  ],
  [
    "Mas, ao contrário de três décadas atrás, quando os japoneses consideravam a China como um de seus países mais favorecidos, o público",
    "34d85f8b5a4e701456407baf7bf23461"
  ],
  [
    "No entanto, a erradicação do apartheid exigirá coragem, tolerância e perseverança por parte de todos os líderes políticos durante a difi",
    "fc1fb1f99472f1b4f1f4ef464ad7128c"
  ],
  [
    "Como alternativa à prisão perpétua, esses “criminosos” condenados recebem três dias no “Parque da Punição”.",
    "8816808f8e87caae891798e503942e71"
  ],
  [
    "Os EUA, por exemplo, atualmente gastam cerca de US $450 bilhões por ano em suas forças armadas, mas menos de US $15 bilhões para ajudar os países mais pobres do mundo a combater doenças, educar seus filhos e proteger o meio ambiente.",
    "2b64f0c80237a33929bcdb2a6b1eb491"
  ],
  [
    "Os países em desenvolvimento precisavam de assistência para reforçar as suas capacidades de comunicação, o que lhes permitiria assegurar um intercâmbio de informações mais equilibrado.",
    "cd91365665413e081f91c4a64f070cbf"
  ],
  [
    "AristoCats também é muito espirituoso e inteligente, a história foi tão maravilhosa.",
    "9b9f10448fc975cc832ca48c91e7e3c9"
  ],
  [
    "Este ano, os EUA gastarão cerca de US $450 bilhões para os militares, incluindo os custos da Guerra do Iraque, enquanto não gastarão mais de US $15 bilhões para superar a pobreza global, a degradação ambiental global e as doenças globais.",
    "51e13f00b2c88ceac4bd5ca310ac9f0a"
  ],
  [
    "Dois protagonistas, Arthur Franz, o brilhante jovem cientista Dr. Jim Barker, e o repórter de jornal sincero e terroso Steve Abbot (Cameron Mitchell) se juntaram em um voo tripulado para Marte por Carol Stafford (Virgina Huston), outra cientista e dois outros especialistas espaciais (Richard Gaines e John Litel).",
    "efead7a2d81c9e0d1f12f0781e1f6596"
  ],
  [
    "Há um velho pregador pitoresco (para leitura pitoresca fedorenta), e o cara oleoso acabou com o velho (surpresa, surpresa) e tenta roubar todo o ouro.",
    "152c2cad98d7d63d864fbd1d7a3fb46c"
  ],
  [
    "A moção adotou implicitamente o critério da punição coletiva e um tom distintamente macarthita, exigindo uma espécie de “juramento de deslealdade” dos acadêmicos israelenses.",
    "9fa664982a549e8e5c1542fe32d329b6"
  ],
  [
    "(g) Relatório do Secretário-Geral sobre o estatuto da Convenção sobre a Prevenção e a Punição do Crime de Genocídio (A/49/408);",
    "abbaa0018297228518b648a6d383fb46"
  ],
  [
    "A terceira geração do Espace foi o último Espace a ser construído pela Matra (o Avantime de curta duração foi posteriormente produzido na mesma linha de produção).",
    "aefbdc0c01e57473a648ec590baa4083"
  ],
  [
    "Você não gostaria de perder isso.",
    "ace4a19964a16e332fb380d4473a1e7d"
  ],
  [
    "Estimo que 750 milhões de euros no primeiro ano, 500 milhões de euros no segundo ano e 250 milhões de euros no terceiro ano resolveriam o problema.",
    "727eb8d57b221637d9706d25586e48b5"
  ],
  [
    "Até o momento, o FIDA estendeu 24 empréstimos para 22 projetos em oito países da região da SADC (nenhum projeto ainda em Moçambique e Namíbia).",
    "a44a2ba3e6deeb8d4b484107f70f9438"
  ],
  [
    "Desde que Wesley Snipes desceu (ou ascendeu) ao mundo dos filmes de ação DTV, o resultado foi Miss, so-so e miss.",
    "607a76db4964f7b72631dd8b8135b3f6"
  ],
  [
    "Vou dar um ponto por isso.",
    "bfe0e5719f35def952262587a570d1ca"
  ],
  [
    "Além de apreciar o filme como entretenimento, também aprendi um pouco sobre a vida na zona rural da Nova Inglaterra no final da década de 1920.",
    "3aaca452150901ec6dcdbfbdd43993df"
  ],
  [
    "São previstas 89 passagens aéreas de ida e volta para o pessoal internacional de e para a área da Missão, de acordo com as tarifas indicadas no parágrafo 2 (b) acima.",
    "eba5ab368443d8446dfe4e7b78cb6995"
  ],
  [
    "2) Livros (de pesquisa e crítica) de Unwan Chishti:",
    "71ced9ba5f93f22f7d0d16b3f06eaf97"
  ],
  [
    "Dito isso, de volta ao início, esse cara ainda tem suas próprias coisas a dizer e as diz bem.",
    "6997b58133c0616e6ea0385a6c364845"
  ],
  [
    "Tendo sido queimados pela crise, os bancos reforçaram seus padrões de empréstimos e agora estarão sujeitos a requisitos de capital e liquidez mais rigorosos.",
    "8161e6f8ff55972eae14a9fd6e2b247f"
  ],
  [
    "(b) Garantir classificações objetivas, transparentes, distintas e justas, com especial atenção ao pessoal probatório, tornar os novos relatórios de avaliação de desempenho o principal contributo para as decisões de colocação e promoção e responder ao apelo da Assembleia Geral por sanções firmes por mau desempenho;",
    "409d1f2010ea978a67ded29ba133b3d4"
  ],
  [
    "4. Ao submeter ao Secretário-Geral as informações para o Registo das Nações Unidas, a Finlândia também forneceu informações adicionais, previamente submetidas à Conferência sobre Segurança e Cooperação na Europa (CSCE), sobre o planeamento da defesa e sobre o intercâmbio de informações militares da Finlândia.",
    "764698d439104bef899ed86cfd5dd326"
  ],
  [
    "Sua filha, Elizabeth, casou-se com um dote de £16.000, Lord Tretham em 23 de dezembro de 1744.",
    "3bcd891b5cd33394df67798cfee1710b"
  ],
  [
    "Dos retratos de Andy Warhol nos filmes I Shot Andy Warhol e Basquiat, este é o tipo de filme que eu preveria que Andy Warhol poderia fazer - arejado, ilógico, esnobe, amoral.",
    "cce46f412c76487e88613da3e782802b"
  ],
  [
    "No Oriente Médio, as autoridades dos EUA e da Europa continuarão a resistir a um envolvimento mais profundo na turbulência regional este ano, deixando as potências locais - Turquia, Irã e Arábia Saudita - para disputar influência.",
    "0d74aef7b80f25e3c116e1c313082732"
  ],
  [
    "c) O que precede implica a alteração da legislação sobre a supervisão dos bens do Estado, do sistema orçamental e da Lei Orgânica do Tribunal de Contas.",
    "a7106fc7694db20569ef65c8b34d4aef"
  ],
  [
    "Ao anunciar sua saída do clube em 2 de junho de 2015, Carmichael havia começado 142 partidas da primeira equipe e teve 54 aparições substitutas, marcando 15 gols.",
    "b7f05c94cdaae9ba534095cad3255851"
  ],
  [
    "SÓ UMA VEZ!",
    "be64155802b3ee47812b623e8f45e114"
  ],
  [
    "Eu me deparei com esse filme enquanto virava canais na teevee tarde da noite.",
    "fcd4e206abf10decaf84e9ebb95b4d60"
  ],
  [
    "O modelo americano falhou porque os bancos provaram ser altamente vulneráveis ao pânico, uma vez que ficou claro que novos instrumentos financeiros sofisticados haviam formado um palheiro com perdas acentuadas, perigosas e indigestas.",
    "43e6af01a16168e54422e66e3b9ef40b"
  ],
  [
    "“Preocupados que, em países onde as estimativas foram feitas, mais de um terço dos fumantes que começam a fumar durante a adolescência e continuam a fumar ao longo da vida morrerão prematuramente como resultado de seu hábito e que, apesar do conhecimento de longa data e generalizado da saúde séria consequências da utilização do tabaco, a produção mundial de tabaco excede 7 milhões de toneladas e continua a aumentar,",
    "5a80354bf8f3334707376bd77951755e"
  ],
  [
    "Plummer arrecadou $55.113 e gastou $53.401.",
    "40553333fec928b70d21186cca215a53"
  ],
  [
    "Roy Scheider não é Steve McQueen ou Clint Eastwood, mas quem é?",
    "9d97961cfe4055448f22dd3bf973d372"
  ],
  [
    "ls e celebridades que vão de Umberto Eco, Jürgen Habermas e Harold Pinter a Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger e J.K. Rowling.",
    "4438e8b2d862ac607d991779a1a9155a"
  ],
  [
    "Isto deve ser entendido que a dimensão e a composição das forças internacionais de manutenção da paz serão determinadas em consulta com o Secretário-Geral das Nações Unidas e o Conselho de Segurança",
    "0af556461b62e7d7561726695467273c"
  ],
  [
    "Os Seabees construíram ou consertaram dezenas em todo o Pacífico.",
    "c7e2ff52db05c89815c72e4e84662251"
  ],
  [
    "Não é nem mesmo uma comédia de maconha, como o filme deveria ser.",
    "918955d758bc31949124a8e6e9751e28"
  ],
  [
    "Portanto, sim, existem fundamentos sólidos que, sem dúvida, suportam o preço mais alto do ouro de hoje, embora seja muito mais discutível se e até que ponto eles continuarão a suportar preços mais altos no futuro.",
    "54012031dd76928222bbbb4257ef4248"
  ],
  [
    "ção e perspectivas de um ambiente econômico interno mais estável, liberalização e abertura da economia e a força dos mercados interno e regional estão entre as primeiras.",
    "68e1d2192e553613edc09dea8ec054b6"
  ],
  [
    "O General Patton ordenou que usassem uniformes do Exército para fazer isso.",
    "a144500a3784f557de3ecfb13764ebd3"
  ],
  [
    "Foi só quando olhei para a seção de curiosidades que descobri que o produtor/estrela original deste filme Tyrone Power morreu durante sua produção.",
    "2756635627279efcd77d319911a4989a"
  ],
  [
    "Espero que o roteiro original de Matt Dorff para isso tenha sido muito melhor (há sinais disso - o diálogo que deve acontecer bem antes das grandes cenas f/x (para introduzir personagens) que fariam sentido muito antes, seja atolado mais tarde na linha do tempo; talvez o roteiro original tenha sido por um tempo de execução mais longo.",
    "0d5c3f54380d57319cb6e80b040fe57a"
  ],
  [
    "Na verdade, o alargamento da NATO ocorre apenas alguns dias depois de ter sido feito um acordo entre a Rússia e a UE sobre a complicada questão do acesso ao enclave russo de Kaliningrado.",
    "339f7ac0c21105f1169b94769ca6abca"
  ],
  [
    "(i) Como agências líderes, o PNUD, o PNUMA e a OEA devem coordenar a integração de redes eletrônicas de informação em instituições acadêmicas e de pesquisa por meio de redes INTERNET/AMBIONET, particularmente em relação ao meio ambiente e ao desenvolvimento sustentável.",
    "75df6604f7eeee335ed1abed9b603781"
  ],
  [
    "O público do filme consultado pelo CinemaScore deu a ele uma nota média de “A” em uma escala de A+ a F, enquanto o PostTrak relatou que 73% dos cinéfilos deram uma “recomendação definitiva”.",
    "6698fbfac3cf2d141760ead21371653b"
  ],
  [
    "Depois disso, é praticamente uma ladeira abaixo no que diz respeito ao horror.",
    "0de869419e3ec021736c7ff171e1aff0"
  ],
  [
    "Fumaça, espelhos e algumas vistas muito bonitas das folhas.",
    "bff98952e0ebeb51ddec43e99068f222"
  ],
  [
    "Eu não queria porque era um filme tão antigo, como isso poderia ser bom?",
    "8cd040f56f52d76b952a9e6d9d8f5a70"
  ],
  [
    "Imediatamente após o terremoto, tsunami e desastre nuclear do Japão em 2011, os militares dos EUA forneceram ao Japão a maior operação de ajuda humanitária em tempos de paz já montada - uma poderosa evidência de que o vínculo de 60 anos que os aliados do tratado nutriram é real.",
    "24da44480650eb04faa1684ecd170d75"
  ],
  [
    "Na frente dólar/euro, os EUA embarcaram em uma tendência de alta produtividade incomparável em qualquer lugar; não importa a conta corrente, o aumento da produtividade americana (combinado com a estabilidade financeira) é a característica dominante, não importa a conta corrente.",
    "d4e65597329076a60f395fd69e193ae8"
  ],
  [
    "O Relator Especial foi informado de que uma lista de juízes havia sido enviada para aprovação a Cabul, mas que nenhuma resposta havia sido recebida.",
    "35af5158afc39f080ca17fea2036b5b1"
  ],
  [
    "Eles parecem se exaltar nisso.",
    "72e0479d7cd51abfbd28224270c9b7d7"
  ],
  [
    "Princípios do direito internacional - em particular, a doutrina emergente da “responsabilidade de proteger” e a aplicação da proibição global do uso de armas químicas - ditam que alguma forma de intervenção militar deve ocorrer",
    "62cfe2195be3a2ef5495164d058256b1"
  ],
  [
    "A corrida em si é bastante emocionante e, como tantos grandes clássicos, há um maravilhoso desvanecimento de três lenços no final.",
    "6abc9dd6419eeabfd5aa9dc3eb3c9b52"
  ],
  [
    "A maneira óbvia é tributar o carvão, ou exigir que as usinas tenham permissão para usar carvão, e definir o imposto ou o preço da permissão alto o suficiente para induzir uma mudança em direção às alternativas de baixo carbono.",
    "b55b9dbeccdeb860691ebde7a887ae4b"
  ],
  [
    "No entanto, o diálogo oral permitiu ao Comité esclarecer algumas das suas preocupações e restabelecer a cooperação com o Governo da Zâmbia com vista à aplicação efectiva das disposições da Convenção.",
    "6f97e04c031687da1301dbda371234d1"
  ],
  [
    "Taylour Dominique Paige (nascido em 5 de outubro de 1990) é uma atriz e dançarina norte-americana.",
    "a8f82c5b980c5621a506bf3c2ee44d9b"
  ],
  [
    "Mas é um filme de 20 anos... então eu vou dar um ponto de bônus por isso.",
    "390cca49ec756bb6b71e1eb973eb9f23"
  ],
  [
    "No entanto, na América e na maior parte do mundo, os preços dos medicamentos ainda são exorbitantes e a disseminação do conhecimento é fortemente limitada.",
    "32a3fd700c355d72d7253445712e8ab5"
  ],
  [
    "O Centro para a Promoção dos Direitos Humanos tinha a tarefa geral de divulgar informações e aumentar a conscientização sobre os direitos humanos.",
    "d1170000efe733a16ecfad5b9559bfeb"
  ],
  [
    "Na sua trigésima terceira sessão, a Comissão de Desenvolvimento Social observou as inter-relações entre as três questões centrais da Cimeira: o reforço da integração social, particularmente dos grupos mais desfavorecidos e marginalizados; alívio e redução da pobreza com ênfase na situação de grupos vulneráveis; e expansão do emprego produtivo (ver resolução 47/92 da Assembleia, parágrafo.",
    "0816e1e8dd8de44b0944f89908f5f529"
  ],
  [
    "Muitas pessoas que viram isso estão confusas, obviamente.",
    "9a193d43eb60a3769ae807c46772c4c7"
  ],
  [
    "Cargas típicas incluíam adereços de poço do leste de New Brunswick para minas de carvão britânicas, madeira serrada, celulose, grãos dos portos dos Grandes Lagos, lingotes de aço e aço da fábrica de Sydney e minério de ferro de Newfoundland, com destino às enormes usinas siderúrgicas do País de Gales.",
    "1c77dc4a8719358e2e67c820f11062e6"
  ],
  [
    "No final, ele se torna mais um daqueles filmes de guerra que não conseguem fazer você pensar e não adiciona algo ao gênero.",
    "2b61e0298a2eb89637d4ba97bb634736"
  ],
  [
    "Deixe a série em paz.",
    "be94266a2aceb3428fc6fc55ff5e4d6e"
  ],
  [
    "Enquanto o governo Bush está enviando mais 21.000 soldados americanos no Iraque, e está pressionando por mais tropas aliadas no Afeganistão, os aliados da América estão rejeitando sua política para o Oriente Médio.",
    "fae3bfb896cbdc12a0d939672510bf3f"
  ],
  [
    "Agora eu gosto de Johnny Vegas, que é um bom começo, eu também gosto de humor no banheiro",
    "82a11cc921e159520c66a92ccb129b10"
  ],
  [
    "Mas vínculos regionais fracos limitam o potencial de crescimento das pequenas empresas, forçando-as a depender do patrocínio estatal.",
    "9f54ab155eb27c22349f6c60324bd51b"
  ],
  [
    "A Assembleia Geral considerou a questão em sua vigésima nona a trigésima, trigésima segunda, décima especial e trigésima terceira a quadragésima quinta sessões (resolução 3262 (XXIX), 3473 (XXX), 32/76, S-10/2, parágrafo.",
    "99c187893e963942949bf8b2e9fa4a1f"
  ],
  [
    "Chadbourne nasceu em Mount Vernon, Nova York, mas cresceu em Boulder, Colorado.",
    "f5bead39c5c34ffe7039a6f48d8fec57"
  ],
  [
    "Desculpe, mas seus talentos como atriz não são muito convincentes.",
    "041f0684b05ed9e6e0c5d3a7c5f9bfac"
  ],
  [
    "Para muitos filipinos, há poesia mais do que suficiente nesse fato, e certamente mais ironia do que os filmes de comédia de ação de Estrada da década de 1960 já reunidos.",
    "8caa1f34d7bbe71b0584fe87e1511f38"
  ],
  [
    "Estamos testemunhando convergência global simultânea (o estreitamento das lacunas de renda, riqueza e conhecimento entre os países) e divergência local (ampliando as lacunas de renda, riqueza e conhecimento dentro dos países).",
    "48d83ef39fd1bdbd443b69af038accce"
  ],
  [
    "Que estúpido.",
    "08c2b6fd05418b0e331f235b3cb419ce"
  ],
  [
    "5.1 Por carta de 24 de novembro de 1992, o advogado observa que o tribunal de primeira instância rejeitou a moção constitucional em 29 de setembro de 1992, mas concedeu uma suspensão temporária da execução por seis semanas até 10 de novembro de 1992; durante esse período, o autor recorreu para o Tribunal de Recurso e solicitou a suspensão de execução, enquanto se aguarda a audiência do recurso contra a decisão do tribunal de primeira instância.",
    "6cbaf1b2b8673f3debec98bb965e7a99"
  ],
  [
    "Ficaríamos gratos se você gostaria que esta carta e seu anexo circulassem como um documento da quadragésima oitava sessão da Assembleia Geral sob o item 71 da ordem do dia, intitulado “Desarmamento geral e completo”.",
    "59c08d8b8404598034e2e6402935fbe5"
  ],
  [
    "Outro fracasso da Disney.",
    "b9e9c9e1c8944a270a4b85408096952b"
  ],
  [
    "Com uma gestão cuidadosa, a Turquia pode se aproximar da Europa, enquanto reconstrói seu relacionamento com a América.",
    "900e80b9012820970f3a42331a12b234"
  ],
  [
    "Foi uma situação extremamente delicada e muito específica, cuja solução estava nas mãos das autoridades regionais.",
    "303c91ab7066a47a020365d5305ab758"
  ],
  [
    "Em julho de 2005, sua exposição, Wild Landscapes, na Ordover Gallery, Califórnia, de áreas “selvagens” de North County demonstrou 35 anos gastos no desenvolvimento de processos de impressão.",
    "39246542f27f21d3630f21e883211dff"
  ],
  [
    "Atuações brilhantes por toda parte - especialmente no que diz respeito à natureza dupla dos princípios, interpretando seus jogadores e seus personagens.",
    "24461d6806fa63cd9e2c5848f68e29ef"
  ],
  [
    "para redobrar nossos esforços para resolver confrontos e conflitos regionais que dão origem a novas potências nucleares.",
    "1b4e1d1e29c8f3e73b637ef91e3fa808"
  ],
  [
    "Não era importante que os jovens também fossem ensinados a venerar os valores de outras culturas e religiões?",
    "ca3e4c77b0a88a55249608621394beda"
  ],
  [
    "Hoekstra foi reeleito em 2008 com 62 por cento dos votos.",
    "53ea14a18c735842669f32feb3ace221"
  ],
  [
    "O fato de The Girl in Lovers Lane me pedir para aceitar essas ações ridículas por parte dos personagens é algo que não estou disposto a fazer.",
    "7c35d95e0eb191af6a13268181eeae76"
  ],
  [
    "No mês passado, propus uma medida chave para fortalecer a não proliferação ao Conselho de Governadores da AIEA",
    "4501b6f685eb015218d283a8f41d1498"
  ],
  [
    "Ela foi com o marido quando ele se juntou a um regimento de Rhode Island.",
    "de91ec54d920d0eddb6f25b5f8ea9d83"
  ],
  [
    "O primeiro filme de fundo foi uma risada absoluta desde o início.",
    "f8629699ed9f645c7fb256a6715c45a8"
  ],
  [
    "(O mundo em desenvolvimento tem estado amplamente ausente neste debate, com notáveis exceções na forma de indignação sobre a injustiça incorporada ao status quo, salpicada de obstrucionismo.)",
    "2651eeb19cbf379f96713022d615343f"
  ],
  [
    "Em 29 de junho de 1993, Yisrael Levinson, 22 anos, do acordo de Yitzhar na Cisjordânia foi condenado pelo Tribunal Distrital de Tel Aviv a uma pena suspensa de seis meses e a uma multa de aproximadamente $358.",
    "db72924f3a7443ab168c95d5acc80402"
  ],
  [
    "Ele está enterrado no Cemitério Crown Hill em Indianápolis (Seção 53 Lote 320).",
    "061166af5575d5b7f28cc1ff132b9bfd"
  ],
  [
    "Da mesma forma, seguindo a recomendação da Unidade Comum de Inspecção no seu relatório (A/48/421, anexo), as organizações regionais foram encorajadas a enviar pessoal para as operações de campo das Nações Unidas.",
    "6b605a6217411840f0ee9c503ff22506"
  ],
  [
    "A seu favor, a trama consegue realizar uma invasão alienígena sem realmente produzir os próprios alienígenas.",
    "6898506419bf7009d3ae1bb895f50f73"
  ],
  [
    "Ele também fez parte da equipe da Bolívia que venceu o Campeonato Sul-Americano de 1963.",
    "7ff3fd6f5f21cd8cae5eeddfd513be7b"
  ],
  [
    "Normalmente sou um glutão por filmes ruins, mas essa coisa fedia.",
    "2ef7538583fbea44fc023f5a66e73680"
  ],
  [
    "Eu não tinha ouvido falar desse filme, então acho que não recebeu muita publicidade, o que é uma pena.",
    "4a60411f1f86a04655b39c5578a0146f"
  ],
  [
    "O Secretário-Geral da ONU liderou um grupo de direção no ano passado que determinou que a agricultura africana precisa de cerca de US $8 bilhões por ano em financiamento de doadores - cerca de quatro vezes o total atual - com forte ênfase na melhoria de sementes, fertilizantes, sistemas de irrigação e treinamento de extensão.",
    "15047d69415d022d6c79bcd66863e6d8"
  ],
  [
    "Chamou igualmente a atenção para as alterações técnicas a introduzir no projecto de resolução S/26694 na sua forma provisória.",
    "45ce486ee76eed59f8718bb7873dd088"
  ],
  [
    "O próprio Vigny abandonou “a quase bárbara profissão de guerra” antes do chamado advento do novo soldado, ou, como ele coloca, antes de se recuperar de sua “doença conhecida como entusiasmo militar”.",
    "89e723be110de44779c23f7edbf28a32"
  ],
  [
    "Exemplos da abordagem multidisciplinar a adoptar entre os subprogramas incluem actividades relacionadas com a Década para a Reconstrução e Reabilitação da Ásia Ocidental (1994-2003); um grande estudo sobre o impacto do estabelecimento do mercado único europeu nos países da região da Ásia Ocidental; e estatísticas sobre meio ambiente, desenvolvimento industrial, população, desenvolvimento social e mulheres.",
    "e008050373cf3f5f6b8ea3fedb74bb7d"
  ],
  [
    "Ele cresceu moderadamente rico, embora uma semana após seu nascimento, seu pai faleceu.",
    "16240a427063e6af3986502c21cbd177"
  ],
  [
    "Finalmente, estabelece uma instituição enxuta que é flexível e eficiente o suficiente para se adaptar às necessidades da comunidade internacional à medida que o interesse pela mineração comercial do fundo do mar emerge.",
    "589845640c705e655e8bdf3de1c9279c"
  ],
  [
    "A medida mais comum de localização é a média circular.",
    "06441f4ba411f825f8d9fde6da809f2b"
  ],
  [
    "Um assassino muito idiota e horrível sobre alguém matar os membros de uma equipe de atletismo do ensino médio depois que seu corredor estrela morre durante um encontro.",
    "4c3d972a03a27cbac56584d20b1c1fe3"
  ],
  [
    "Ficar lá por uma semana é como um humano recém-nascido que não sabe absolutamente nada, uma vez que chegamos a nichnai, depois que nenhuma rede móvel funcionará, nichani top é o lugar onde está o último ponto para conectividade de rede.",
    "290ec6b5a869914dd2fc27802ca9488a"
  ],
  [
    "Se você não tem conhecimento de montanhismo, dê uma olhada: esteja preparado para alguns heróicos clichês (embora não seja mais clichê do que uma centena de outros filmes razoavelmente divertidos) e um resultado clichê.",
    "0adf9223e3924a9ede929cdc118a436c"
  ],
  [
    "Apenas um dos personagens masculinos parecia ser gentil e sincero (o cara de Hope Lange), mas mesmo assim havia conflito nesse relacionamento.",
    "f81cc59d17d72b8d588ee5b9f325d9b9"
  ],
  [
    "Este é o tipo de filme que IMPLORA para ser exibido na TV às 3 ou 4 da manhã, se for o caso.",
    "249a0c3238ef59a0c33bf08b8ca9cb40"
  ],
  [
    "A narrativa de fragmentos realmente não funcionou tão bem desde “Pulp Fiction”.",
    "969dafa50bd43642126f6cf56c7ee070"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Dingell uma chance de 100 por cento de ganhar e projetou que ele receberia 59 por cento dos votos contra 38 por cento de Steele.",
    "82ff0738537b197c1e452cd7994a6b10"
  ],
  [
    "Por um lado, ele produziu este filme.",
    "879c810ff5d488a28a8db044016a7d27"
  ],
  [
    "Se você não gosta de peças filmadas, pode não gostar disso (afinal, as peças geralmente não ficam bem na TV), mas é um programa individual que fará com que você preste atenção o tempo todo.",
    "336d6f243aa2d61a8b1e9fce18950baa"
  ],
  [
    "Se os choques forem acentuados o suficiente - e se atingirem uma economia global enfraquecida que está se aproximando de sua “velocidade de estol” de cerca de 3% de crescimento anual - a recaída pode se transformar em pavor",
    "e3aaeaf2e2b29472f1ace288d69e57d9"
  ],
  [
    "s princípios ou bases de coordenação e cooperação com outros sistemas regionais, como o europeu.",
    "6137db803b6e31d8b94590381ac73206"
  ],
  [
    "Este filme É UMA MERDA!!",
    "13277737681f8665634c55d3c259b03f"
  ],
  [
    "Eu sei que filmes mais longos geralmente não se dão bem nas bilheterias, mas por que isso foi puxado e não foi permitido ser visto pelo público está além de mim.",
    "ba43e76ed8ff2d58a83e25bee3fdbcb2"
  ],
  [
    "Os negadores variam de historiadores de segunda categoria como David Irving a políticos aparentemente populares como o recém-eleito presidente do Irã, Mahmoud Ahmadinejad.",
    "3fd6931d922da05b26e82069bc075601"
  ],
  [
    "Manifesta o seu total apoio à ampla e rápida cobertura das actividades das Nações Unidas através da continuação dos comunicados de imprensa das Nações Unidas nas duas línguas de trabalho do Secretariado;",
    "0fec9faf7c0a36b16c06a24ad97f6fc3"
  ],
  [
    "Sociedade pré-histórica, aventura, romance, verdadeira fraternidade, violência, sexo, religião; tudo retratado abundantemente.. sem uma única palavra proferida!!!",
    "e111075cd950638b156c98126a499e5d"
  ],
  [
    "(i) O Comité Especial gostaria de apelar a Israel para que actue em conformidade com o espírito que anima o processo de paz, considerando seriamente as seguintes medidas concretas:",
    "6fac58669384593b6599b4b075cb5861"
  ],
  [
    "É incrível como garotas fofas podem mudar a aparência do mundo.",
    "856528a7e1bc73edccbfd0eacb81e78f"
  ],
  [
    "Houve partes em que eu ri tanto que não conseguia recuperar o fôlego.",
    "409a0887d01a10a7fd38884b1ef75bf8"
  ],
  [
    "LONDRES - O presidente dos EUA, Barack Obama, captou a imaginação do mundo quando falou recentemente de um novo “momento Sputnik”.",
    "18ce3606dc6f51af8d13a0253cd05636"
  ],
  [
    "Eles foram privados de seu direito de usar o procedimento judicial para apelar contra sua detenção e de seu direito a um julgamento justo, conforme garantido pelos artigos 9 e 10 da Declaração Universal dos Direitos Humanos e artigos 9 e 14 do Pacto Internacional sobre Direitos Civis e Políticos.",
    "40d50cc600752ab9268496e3623cc181"
  ],
  [
    "Mas devido a uma supervisão administrativa, mesmo tendo a medalha, a documentação do prêmio nunca foi oficialmente aprovada antes de Mullane retornar à Nova Zelândia.",
    "ecdd24880bf35261fd75ac2f07497f1c"
  ],
  [
    "Duvido que você fique desapontado.",
    "36574ed46cbf629c677c36a0ec9515d1"
  ],
  [
    "O 283º relatório do Subcomité (A/AC.109/L.1724), adoptado pela Comissão Especial na sua 1364ª reunião de 2 de Agosto, contém igualmente uma referência ao ponto.",
    "244e688da808261e0089fdf68d69412f"
  ],
  [
    "Diários de um Intercambista é um filme de comédia brasileiro de 2021 dirigido por Bruno Garotti, escrito por Bruno Garotti e Sylvio Gonçalves e Leandro Neri e estrelado por Larissa Manoela, Thati Lopes e Bruno Montaleone.",
    "4b8f5df071e78e6f09c1cf2904660492"
  ],
  [
    "Nesse ambiente, duas almas que estão destinadas a não se encontrar se apaixonam uma pela outra. *Minha tarifa: 4/10",
    "9dbc66354fba963dfbe3b38742a56664"
  ],
  [
    "Por outro lado, as plantas construídas com técnicas menos precisas, como hibridização ou mutagênese, geralmente estão sujeitas a nenhum escrutínio ou exigência do governo (ou oposição de ativistas).",
    "2204b1e7e9e834f7b25a92f087b503c8"
  ],
  [
    "O nome do gênero em si consiste em uma combinação da palavra grega para amanhecer, eo, e a palavra grega para cyathifer em forma de xícara, para descrever a aparência da criatura.",
    "a3695315d2b421fa902d152ace5b1a3f"
  ],
  [
    "Este filme se desenrola como uma versão em inglês de um especial depois da escola da ABC, com nudez.",
    "423e3fec0a606fe683f441378af20de3"
  ],
  [
    "Fácil, você dá a eles um roteiro terrível para trabalhar.",
    "04fb40aa4d32fd5fd319f118581162f0"
  ],
  [
    "Divertido!",
    "ed16f4d69a58723dbe5d7937de576316"
  ],
  [
    "e consolidação da paz assumindo papéis que também são excepcionais, incluindo o monitoramento do cumprimento do Acordo de Paz e do exercício efetivo dos direitos humanos.",
    "eee8d16b7f3bc848fe1d4511c0262d6b"
  ],
  [
    "O serviço de ônibus local em Nob Hill é fornecido pelas rotas 66 Central, 97 Zuni e 16/18 Broadway-University-Gibson da ABQ RIDE.",
    "a73bddc4a8235cd1dc4f84829ece5f32"
  ],
  [
    "Anteriormente serviu na Câmara dos Representantes de Oklahoma do 32º distrito de 2012 a 2014.",
    "d2a93263a28565d0966a23200176306f"
  ],
  [
    "Imagine isso - um Roger Moore Bond não apenas melhor do que um lançamento simultâneo de Connery, mas superando-o (e comparado a “Nunca...”, “Octopussy” está no mesmo nível de “2001\". Escolher Leiter como um agente negro foi uma excelente ideia, mas a interação de um amigo que Connery e ele deveriam ter é terrivelmente ruim.",
    "e35cd2c841a80c1e1a2b1f8092f6a12f"
  ],
  [
    "Este filme não diverte.",
    "a5668192da2f6a344964612749b0fd47"
  ],
  [
    "A crítica que li no IMDb diz que isso é um inferno, mas eu discordo de todo o coração.",
    "71b80c3c30be90c37f7e3d2fbbb35e6f"
  ],
  [
    "Houve também uma troca de pontos de vista sobre os detalhes das informações a serem fornecidas e o grau de desagregação.",
    "b7913f4631a4df2202cf106296146fca"
  ],
  [
    "End of Days é um dos piores filmes de ação de grande orçamento que eu já vi.",
    "de41358da6f13540340dc28e0c3e0a4b"
  ],
  [
    "É muito fácil descobrir por que The New Professionals foi um fracasso, pelo menos na Nova Zelândia: ele não apenas seguiu os passos do original, ele seguiu os guarda-costas, que superou a profissionalização do programa consideravelmente com sua fórmula de chefe e dois agentes.",
    "f0c1fb822d4679422dc92f16b7f81627"
  ],
  [
    "Hoje, algumas das novas ideias mais radicais da inteligência artificial de segunda geração (os chamados “agentes autônomos”) estão incubando em Praga.",
    "b2ff835d373eefb59f7ae0c4894b1d78"
  ],
  [
    "No entanto, cada vez mais, o Mar da China Meridional parece prestes a se tornar um “Lago Pequim”, o que analistas dizem que será para a China o que o Mar de Okhotsk foi para a Rússia Soviética: um mar profundo o suficiente para a marinha do Exército de Libertação Popular basear seus submarinos de ataque movidos a energia nuclear, capazes de lançar mísseis com energia nuclear ogivas.",
    "caa0692db89f4117c668bbdd591c3c9b"
  ],
  [
    "O satélite ACTS incorporará conceitos avançados de antenas de feixe de ponto orientáveis eletronicamente, processamento e comutação a bordo, transmissão em banda Ka e compensação dinâmica de desvanecimento da chuva.",
    "de757af8ab606f141c1668e8b4beac1b"
  ],
  [
    "Switalski levantou $51.553 e gastou $46.450.",
    "a67efa6a438fc2ca1767c99abc86e6b4"
  ],
  [
    "e construir sobre as ferramentas institucionais e financeiras existentes para fornecer recursos adicionais à região.",
    "57f16c5a8f4b697d7d94d41968949631"
  ],
  [
    "Os sintomas de abstinência às vezes intoleráveis que podem tornar difícil e perigoso parar de tomar antidepressivos também expõem muitos usuários a efeitos colaterais graves e deprimentes: ganho de peso substancial, perda de libido e mudanças de humor, para citar apenas as queixas mais comuns.",
    "a0f4e87da4f32700ab1ea1c4c4e7f6d4"
  ],
  [
    "Claramente, um regime de zona livre de armas nucleares de verificação rigorosa e equilibrada relacionado com uma zona livre de armas nucleares, aplicável a todos, seria de vital importância para promover a confiança e a segurança em toda a região.",
    "0744006ebcef6146c8dcf229d2a30058"
  ],
  [
    "A China também começou a construir seu próprio Complexo de Treinamento e Teste de Aviação Naval (NITKA) perto de Xingcheng.",
    "d9822d9a357c3ee4a93a6a998853f204"
  ],
  [
    "Ela era muito fofa nesse filme.",
    "c117f9511db4448a17a62a61bbea69cb"
  ],
  [
    "Este modelo é 90% reciclável e contém vários materiais que reduzem o peso, reduzindo assim o consumo de combustível.",
    "d0a4f9f58912ab1b3ca1fd66eb796d54"
  ],
  [
    "O Relator Especial está particularmente preocupado com relatórios que indicam uma tendência para o estabelecimento de jurisdições especiais para acelerar os procedimentos que levam à pena capital em certos casos, particularmente em resposta a atos de violência cometidos por grupos armados de oposição.",
    "d7ba9ecbb8d7260f8f41e38634df2649"
  ],
  [
    "O filme foi lançado para download digital pela Walt Disney Studios Home Entertainment em 28 de maio de 2019 e em Blu-ray, Blu-ray e DVD Ultra HD em 11 de junho.",
    "346c8ab669f47fc56ba8cee8b2db1d65"
  ],
  [
    "Uma trama boba, é claro (ei, é 1959!) , mas como um filme - glorioso!",
    "533d3a7cbc0975953d2a5806096dd835"
  ],
  [
    "A Missão Permanente do Iraque junto das Nações Unidas..., com referência ao parágrafo 9 da Resolução 42/154 da Assembleia Geral, tem a honra de comunicar o seguinte:",
    "4b40921800a39d4c1b3b37bd4750e549"
  ],
  [
    "Como as pessoas disseram, é um monstro em stop-motion, mas esse não é o problema (o stop-motion pode parecer ótimo se feito corretamente).",
    "bf18e9daf9f8e4d241740006e930440a"
  ],
  [
    "Mas eu imploro a você, estrangeiro, olhe para a outra porcaria que foi lançada de Cingapura e compare com este filme.",
    "c6c9fef76268b0bb9d34951d258125c3"
  ],
  [
    "Em março de 2019, a Team Secret (uma equipe global de ESPORTS) anunciou a contratação de Costas como vice-presidente de estratégia e finanças.",
    "a99c4993c6a3f0bec71b38446afb8004"
  ],
  [
    "Stanwyck pode ter regredido temporariamente para ser uma esposa obediente, mas eu dou ao casamento um mês.",
    "7df098a684bacce99a027b56629090ba"
  ],
  [
    "Assim, na Ásia persistem situações anacrônicas e populações inteiras são condenadas a vagar sem qualquer esperança de um amanhã melhor.",
    "fa059b510870b33b898d70fe55da5d2d"
  ],
  [
    "Levin arrecadou $2.345.155 e gastou $2.392.309.",
    "7318121ce225b66bc51a7e4b06fa174f"
  ],
  [
    "O problema aqui, porém, é que ONDE ESTÁ O POPPA?",
    "c64768e689c6e1361bb2ff7ca35942ee"
  ],
  [
    "Os valores de produção deste filme são tão ruins que poderiam ser qualificados como efeitos especiais existenciais.",
    "1979a3ad080edbaf38c353a827e33f97"
  ],
  [
    "Teve o benefício, acima de tudo, dos insights do Sr. Justice Kriegler, Presidente da Comissão Eleitoral Independente (IEC), bem como contribuições de representantes do Conselho Executivo de Transição (TEC) e seu Subconselho sobre o Status da Mulher, e de outros sul-africanos ativamente engajados em a promoção e acompanhamento do processo eleitoral.",
    "d67c7d3a9261bfd3c71a2e0f85dc875c"
  ],
  [
    "O Dr. Zubair Ahmed é o cofundador.",
    "46765997b54bc88d554daff79d8d3e26"
  ],
  [
    "Foi só em 1957 que o diretor Mikhail Kalatozov e o escritor Viktor Rozov se tornaram ousados o suficiente para produzir o que é amplamente considerado a primeira obra-prima soviética pós-Stalin, “Letyat zhuravli/The Cranes are Flying”, uma das melhores representações de guerra que eu já vi de qualquer país ou período de tempo.",
    "d4d7239b8db0f5b5c1b6dc014f183b19"
  ],
  [
    "A Turquia tornou-se um ativo inestimável na composição de nossas regiões vizinhas e já está mudando o status quo em favor de mais estabilidade e previsibilidade.",
    "4b78e6adc1b1d0b3815e7fef1aa34195"
  ],
  [
    "Nos estados que aceitaram a jurisdição do Tribunal, os indivíduos poderão obter acesso direto ao Tribunal, até mesmo para abrir processos contra seus próprios governos.",
    "493ac0b19c12b6ff5c6956048d985ea7"
  ],
  [
    "A opinião também foi expressa de que os países em desenvolvimento claramente tinham necessidades especiais para alcançar o desenvolvimento econômico, e que o uso da palavra “especial” no parágrafo era apropriado.",
    "23648c8877f630e1d43141ed93e934af"
  ],
  [
    "O trabalho e a direção da câmera são excelentes e a atuação também é boa - especialmente a excelente atuação de Daniel Auteuil como o Marquês.",
    "fc5f4802db1af9e14ab52b97f73c5bef"
  ],
  [
    "Sinto muito pessoal, todos que pensaram que este filme poderia ser algo ótimo, temo que vocês ficariam desapontados.",
    "b8062310483aa930d998160ed8aa4923"
  ],
  [
    "Acho que há uma causa para isso, embora não seja muito reconfortante.",
    "486bd74ef88a3361a8768e3ba4273222"
  ],
  [
    "considerar a imposição de novas medidas ao abrigo da Carta das Nações Unidas contra a UNITA, a menos que, em 1 de Novembro de 1993, o Secretário-Geral tenha comunicado que foi estabelecido um cessar-fogo efectivo e que se chegou a acordo sobre a plena implementação dos Acordos de Paz e resoluções do Conselho de Segurança.",
    "78809e2f11bddaa892698d249e22c0b4"
  ],
  [
    "A equipe do instituto é composta por mais de dois mil e quinhentos e setenta e seis professores.",
    "13b4ac806dfcf45aca22c4bac770d85f"
  ],
  [
    "Nem um pouco feliz em ter seu sarnie roubado bem debaixo de seu nariz, Tom sai em perseguição, determinado a recuperar seu bocado de rato.",
    "13d689fd73bdfb6eadcf9ccafd2a5ac4"
  ],
  [
    "As longas sequências de apenas mostrar o rosto do herói enquanto ele entrega um monólogo arrastam o filme para baixo um pouco.",
    "150cc5feac7d5e72ec3cf43c2e27a96c"
  ],
  [
    "“Franklins”, apesar da escuridão ao redor das bordas, consegue ter um coração completamente sincero e puro.",
    "db2da807a5d60254013b28a8ac132fce"
  ],
  [
    "As despesas do governo excederam a receita federal, apesar do rápido aumento das receitas cambiais das exportações de petróleo af",
    "26b0b9c54da8bc32ea22586e1bc67a81"
  ],
  [
    "Como disse o Diretor-Geral do Escritório das Nações Unidas em Viena (UNOV), Sr. Giacomelli, a situação financeira do Instituto permaneceu precária.",
    "88e8f7b5b572694afc4ea9547aefde38"
  ],
  [
    "2. Arca com animais nela.",
    "c77a38eaf93991f85801dc622c2884df"
  ],
  [
    "Kristin Scott Thomas, no entanto, foi simplesmente maravilhosa.",
    "91632c3082a6aec258d634b66e031601"
  ],
  [
    "6. Exorta as autoridades militares de ambas as partes a cooperarem com a UNFICYP no alargamento do acordo não tripulado de 1989, a fim de abranger todas as áreas da zona tampão em que os dois lados estão muito próximos um do outro;",
    "8d6347e1dc321d128b479a5a567a803b"
  ],
  [
    "O efeito disso é que muitas pessoas confundem uma com a outra e vão ver a rapidinha em vez da 'biggie' ou, elas vão querer ver as duas, por qualquer motivo... como eu.",
    "9704bd89abe9c67165dd26b78deeb9dd"
  ],
  [
    "O simbolismo e a arte eram intrigantes e estimulantes, às vezes surpreendentes e outras vezes chocantes.",
    "ef74b0c92c826dca911bc414c057bd37"
  ],
  [
    "No entanto, nem o sistema bancário nem o sistema legal foram realmente impedimentos nesse estágio de desenvolvimento.",
    "ff08d8ab04b401788ce45f25fb060e6c"
  ],
  [
    "Quando os membros apontaram que a conexão entre a licença maternidade prolongada e a redução da mortalidade infantil parece tornar as mulheres que preferiram continuar trabalhando e não tirar uma licença maternidade longa as únicas responsáveis pela mortalidade infantil, a representante disse que não era o caso.",
    "6b8a62cbf137d81a722cf26b9e869832"
  ],
  [
    "Você descobrirá que eles explicam as cosmologias científicas atuais com muito mais detalhes e, ao mesmo tempo, preenchem você com mais sensação de admiração do que este filme.",
    "5e525477747ed57b2cf456b50711ac81"
  ],
  [
    "Centros de pesquisa e consórcios de telecomunicações migraram para o Texas, mesmo da gigante canadense de telecomunicações Nortel.",
    "c72b0f9226202050cf4082e1283ac488"
  ],
  [
    "adoptada pela Cimeira Mundial da Criança, realizada em Nova Iorque em 29 e 30 de Setembro de 1990, bem como a sua aplicação efectiva,",
    "ce8b4da054b9431c367ef431a58a6c5d"
  ],
  [
    "Inicialmente, Helen de Capshaw prevê vários de seus amigos lendo a carta de amor para ela (uma piada visual interessante), mas a primeira pessoa com quem eles fazem esse estratagema é Ellen DeGeneres, que não interpreta uma lésbica, mas que sai como uma por causa desse artifício.",
    "8e3e4d3e169a926c4d242d011dfeac66"
  ],
  [
    "A Irmandade de Satanás é mais uma joia esquecida.",
    "641788be2b04d58af5e1bd16bcc5d099"
  ],
  [
    "No entanto, mesmo esse crescimento não foi suficiente, dadas as generosas promessas dos governos anteriores de cuidados de saúde e pensões - promessas tornadas ainda menos sustentáveis pelo aumento da expectativa de vida e queda nas taxas de natalidade.",
    "ed547a0608d84a0a4caa8d6714b3591b"
  ],
  [
    "5. Cada distrito militar exercerá controle operacional sobre todas as unidades do Exército da Bósnia e Herzegovina em sua área.",
    "359a3bf0064a19356f36260bdf40dee9"
  ],
  [
    "Não é o filme mais engraçado de todos os tempos... mas eu tenho que assistir a esse filme pelo menos uma vez por ano só para poder me apaixonar por Michelle Johnson novamente.",
    "662bc95f7dffcb3229736b2023e2eb4e"
  ],
  [
    "Blaa, blaa, blaa Que desperdício.",
    "b33d55294c44116ace2bf1409b81df76"
  ],
  [
    "Conta a história aleijada de Ellen (Renee Zellweger), uma viciada em trabalho que é forçada a voltar para casa para cuidar de sua mãe em estado terminal (Meryl Streep), para que seu pai distante (William Hurt) possa dirigir seu departamento acadêmico.",
    "fbf87d7a21ccf14e6323ab83b8f1813c"
  ],
  [
    "No entanto, houve um excesso geral ajustado de despesas sobre renda para o biênio 1992-1993 de $17 milhões, dos quais $7 milhões foram registrados contra 1992 e $10 milhões contra 1993.",
    "38a586086c93b722fb02e7c1f63b569a"
  ],
  [
    "Contém spoilers.",
    "1e9f555b212c02f7ab676a12d22dd180"
  ],
  [
    "Quando o debate for limitado e um orador exceder o tempo previsto, o presidente chamá-lo-á à ordem sem demora.",
    "da9a07227f8b76fdb9a017a776707cab"
  ],
  [
    "Nicolette McClure, comissária do Condado de Lake, também buscou a indicação democrata.",
    "dc3425428f4422c9b49fbc72a74c9788"
  ],
  [
    "(b) Quarenta bolsas para formadores e oficiais africanos, asiáticos e latino-americanos participarem de cursos de treinamento de formadores pelo governo local;",
    "c99cc2c995e6684fd82dbec332dc843d"
  ],
  [
    "Em uma pesquisa com 485 prováveis eleitores, conduzida pela The Grand Rapids Press entre 26 e 30 de julho de 2010, 28% dos entrevistados favoreceram Amash, enquanto 23% apoiaram Hardiman, 17% apoiaram Heacock e 26% estavam indecisos.",
    "f9f2353fcade0cca1c090d15b9c0cc60"
  ],
  [
    "Todo mundo está claramente fazendo o seu melhor para ser fiel a uma premissa intrigante, mas é uma visão muito profunda, uma tentativa muito envolvida de desvendar a ilusão mental para sobreviver a uma transição para a tela.",
    "3543f029d046adc55dfb3d59448e1d5b"
  ],
  [
    "Em seguida, dois dos contrabandistas colocaram o uísque em um barco e o flutuam sobre a fronteira.",
    "39e11bcaed3c679e8826576338e7354d"
  ],
  [
    "Um dos aspectos mais difíceis de contar histórias é a capacidade de fazer flashback e avançar sem perder o ritmo do filme.",
    "1f9ce31cce3a4b918405968d79e7d26f"
  ],
  [
    "As sanções ocidentais existentes, por exemplo, apenas levaram o regime sudanês aos braços da China, Indonésia e Malásia.",
    "98183b45143f3ed3bd701bc6ee2aef7b"
  ],
  [
    "(v) Progressos nas actividades espaciais nacionais e internacionais relacionadas com o ambiente da Terra, em particular os progressos no programa geosfera-biosfera (mudança global);",
    "c82c3e4750792504ca364607f3eea5f3"
  ],
  [
    "Mais tarde naquele ano, o produtor executivo Louis D'Esposito disse que o estúdio estava interessado em um filme de super-heróis dirigido por mulheres e tinha muitas “personagens femininas fortes” para escolher, sugerindo Capitão Marvel, Viúva Negra, Pepper Potts, ou Peggy Carter como possíveis candidatos.",
    "fbab00247570e5dbd9f1e76f3fd84d95"
  ],
  [
    "No filme, o homem-lobo se muda para o apartamento acima do dela.",
    "552308b39a7d091b43bbb7b2e141c444"
  ],
  [
    "Evidências científicas indicam que, para ser eficaz, 30-50% do habitat disponível deve ser reservado como zonas de exclusão.",
    "5995f09deb18158c75b2342b3b470931"
  ],
  [
    "1. Recordando a vocação primordial da UNESCO, que é construir as defesas da paz na mente dos homens através da cooperação internacional em educação, ciência, cultura e comunicação,",
    "f67fe83b6dbac018b09e3c16d10c3f31"
  ],
  [
    "Os videoclipes no final foram legais.",
    "966c10d1ed436b0ab225d4824190c01f"
  ],
  [
    "O Conselho reconheceu que a liberalização do comércio era uma ferramenta importante para aumentar a eficiência econômica e melhorar a alocação de recursos e o crescimento em todos os países.",
    "2a2a9d8dfa89dadf54aa8363ed5f2212"
  ],
  [
    "Mais trabalhos de palco se seguiram, incluindo uma passagem como substituto de Matthew Broderick em Brighton Beach Memoirs em 1982.",
    "e41ef83d80e1ef2eb6e6b5f50ac53e04"
  ],
  [
    "O estádio “Bird's Nest” foi a criação da equipe multinacional de design da Herzog & de Meuron, com sugestões do artista visual Ai Weiwei.",
    "7d42be5ccf24cc467f98009940b75533"
  ],
  [
    "(16) O Comitê Especial apela ao Poder Administrador, em consulta com o General Fono (Conselho), para continuar a expandir sua assistência ao desenvolvimento para Tokelau, a fim de promover o desenvolvimento econômico e social do Território.",
    "75adea78ad60b56a95a12a910e6272f4"
  ],
  [
    "O RAID AFT inclui uma nova versão fina do dispositivo de registro óptico PI Ryan Bay para uso nos furos RAID de 3,5 polegadas de diâmetro.",
    "8ce0f44763db19d3f95c8f4c126ab3d3"
  ],
  [
    "A atuação foi super - todos os atores treinaram britânicos.",
    "484985f06ab112847b58e73e9c93ab6d"
  ],
  [
    "Mas o processo de Minsk está sendo bloqueado pela ocupação pelas forças armênias dos distritos de Lachin, Kelbajar e Agdam, no Azerbaijão.",
    "a8462a979e10ed70363dc5361f39cffa"
  ],
  [
    "As Novas Hébridas se tornaram estratégicas quando os japoneses tomaram Guadalcanal e começaram a construir aeródromos.",
    "e24ed740c1538b8f88596ebde9d3f194"
  ],
  [
    "capacitar os países em desenvolvimento a realizar um ajustamento estrutural com vista a criar uma base sólida para o desenvolvimento e a melhoria da condição humana.",
    "693a2acc9db5a08f881111f5b2773074"
  ],
  [
    "Não serve para nada para a comunidade dramática, não acrescenta nada à paleta do cinema australiano.",
    "97e6a769e5470c9cc53a6ae91c845211"
  ],
  [
    "Eu trabalho em um cinema e todas as quintas-feiras à noite temos uma exibição de um funcionário de um filme que sai no dia seguinte... Hoje foi The Guardian.",
    "a86916d61c8904bba1cb9aa2a07d2ddb"
  ],
  [
    "Era imoral que as gerações mais velhas se associassem às gerações mais jovens, em que mulheres insignificantes geravam filhos excepcionalmente grandes.",
    "6ab9736f81cbfd732d89f1432718cd89"
  ],
  [
    "Wilkinson é fantástico, mesmo que você nunca acredite nele como pessoa, enquanto Emily Watson, (a esposa adúltera), e Rupert Everett, (o totty altamente amoral de alta classe), são ambos muito bons em cobrir as rachaduras no material.",
    "3eb3b17ee4a9fb1baaa05a97627a01ef"
  ],
  [
    "Ele então conhece a paciente do hospital Glenda Jackson e logo desenvolve um relacionamento com ela.",
    "c72511c0a3ce15afef93ae139a43bfe4"
  ],
  [
    "Para muitas espécies de coral, esse limiar de branqueamento é geralmente apenas alguns graus centígrados acima da temperatura máxima típica para um determinado local.",
    "a1fb44da743053f4a8b8a206a2329eb4"
  ],
  [
    "A linha de sucessão presidencial foi o presidente da República, vice-presidente e presidente da Câmara dos Deputados.",
    "137024429e80f177e85ae86cbe927633"
  ],
  [
    "O que está estabelecendo são as tendências pervertidas do personagem principal, é claro (!) A sequência do título artístico não enganou esse apostador cansado.",
    "598dae8df174bbba43036190e2dad692"
  ],
  [
    "A única coisa boa neste filme foi a bela xerife:) É por isso que votei 2 em vez de 1:) Então não vá ver este, em vez disso, você deve sair e alugar Starship Troopers, é o mesmo apenas 10.000 vezes melhor.",
    "4c1bb2c8c14f902a6dd7e38a89fce3c4"
  ],
  [
    "Embora não seja “perfeito”, está perto.",
    "c75be49821ca1429e078cab9647d7369"
  ],
  [
    "Além disso, a UE deve criar uma força militar pequena, mas eficaz (digamos, 5.000 soldados) para apoiar as decisões do órgão comum.",
    "59a31c3b1bf6c846d1006b36ac705fd2"
  ],
  [
    "O elenco de Larson foi confirmado na San Diego Comic-Con de 2016.",
    "3b4a5b6e454edabc8fe4f7520f9fed0d"
  ],
  [
    "(A propósito, quem está cuidando das aulas dele?) Mas eu nem tenho certeza se bugs estavam envolvidos.",
    "310d36d4a4e1668071f8053fa34304b0"
  ],
  [
    "Mesmo que um país concorde com amplas inspeções da AIEA, ele pode acumular legalmente urânio enriquecido (ou plutônio reprocessado) sob o pretexto de um programa de energia pacífico e, de repente, declarar que as circunstâncias mudaram e se retiraram do tratado - com a capacidade de produzir armas nucleares em em cima da hora.",
    "a227908f847f6ea9560ac7f77fa99293"
  ],
  [
    "Isso é necessário, em particular, para que a Organização recupere a confiança de seus Estados-Membros.",
    "8b037c0c86dd06c1af9b164f7188014b"
  ],
  [
    "As eleições subsequentes seriam realizadas em um intervalo de quatro anos.",
    "5793c0506c70e50eb1da764b6b6aacda"
  ],
  [
    "Eu vi esse belo filme saindo da faculdade.",
    "74ee13aea9b5bbc76dc665280cbb5ae8"
  ],
  [
    "Ainda assim, o financiamento de insumos desempenhou um papel enorme e positivo em ajudar os agricultores mais pobres a escapar da pobreza e da dependência da ajuda alimentar.",
    "e7534631e30613695974b8133840d407"
  ],
  [
    "O resultado foi paradoxal, e não ao gosto daqueles que o iniciaram: mas o direito da comunidade",
    "1e9348e070653f5be09001fe3d271f52"
  ],
  [
    "As atividades também se concentrarão na avaliação do potencial dentro das áreas do programa para fraudes e outras violações por meio da análise de sistemas de controle em operações de alto risco, bem como escritórios fora da sede.",
    "d7aeb9f2bfe8742eb061edeeec5f1bb8"
  ],
  [
    "Os editores do filme estavam dormindo? Se você gostou do livro veja a versão de 1995 com Amanda Root e Ciaran Hinds.",
    "ea721beaa50049dd1e7fecb1e43709df"
  ],
  [
    "“Norte e Sul” é um verdadeiro must have em DVD, simplesmente uma incrível série de TV sobre a vitória de tudo o que é precioso em nós: amor, amizade, lealdade, honra, veracidade, fidelidade absoluta.",
    "d20839944bf444a9a7d7e3556b7fd4ea"
  ],
  [
    "Defender a composição atual do Conselho de Segurança é impossível; a necessidade de mudança está além do debate.",
    "67165929cb00e2c0c8440e06ca198fb7"
  ],
  [
    "situação humanitária crítica nos países africanos, particularmente no Corno de África, causada por secas persistentes, conflitos e movimentos populacionais,",
    "a2e8b5b241dbb0849beb2a78e33ccd18"
  ],
  [
    "Os pesquisadores descobriram que pode até ter havido chuvas na plataforma de gelo nesse período de tempo, fazendo com que a superfície da plataforma de gelo possivelmente fosse coberta por uma camada de lama.",
    "b4c045ea56e84c27719abeaa640d7fee"
  ],
  [
    "Mas esses bastões de borracha simplesmente o reduzem à tarifa padrão.",
    "80c0fd53b86171312178152938806661"
  ],
  [
    "Tive a chance engraçada de ver isso no Mystery Science Theatre 3000, há quatro anos.",
    "fa095aacf5776386c08fe45d00d65a5f"
  ],
  [
    "Laura Linney é como sempre uma atriz soberba desempenhando um papel bem diferente de seu repertório habitual.",
    "c1481f3958f94d8de66bc9c936f5003e"
  ],
  [
    "A Terceira Conferência da População Africana, realizada em 1992, proporcionou a oportunidade de avaliar os esforços feitos pelos governos africanos para a implementação do Programa de Ação do Kilimanjaro para a População Africana e o Desenvolvimento Autossuficiente.",
    "99f9bc497e09e23c4a3d065c9d3cadf0"
  ],
  [
    "Discutindo essas estatísticas, Anthony D'Alessandro, do Deadline Hollywood, elogiou o CinemaScore e o PostTrak por fazerem pesquisas científicas que realmente identificaram como o público estava se sentindo sobre o filme, e criticou a pontuação do público do Rotten Tomatoes como um “meio antigo dos anos 1990 de coletar opiniões online” que é influenciado pelo “ruído feio de troll da Internet”.",
    "47b93ddbc59691f4c23d9e9905d38cd2"
  ],
  [
    "Eu amei o sangue e o sangue coagulado.",
    "1a64fae7c491e47221a751278311acc5"
  ],
  [
    "(13) “Em caso de disputa, todo recurso deve ser feito ao Tribunal Internacional de Justiça com base no consentimento unânime das partes envolvidas.”",
    "bc8e33ad2992853b4e9f3ed72fcec0ac"
  ],
  [
    "Este autor de “Charlie e a Fábrica de Chocolate” escreveu sobre seus dias na RAF em “Going Solo”",
    "48adb62deb0fc3dd079f28b4eee863de"
  ],
  [
    "Sim, eu diminuí a velocidade, eu não sou o que eu era",
    "fdcfc638b405290b0f9f358d0339e63a"
  ],
  [
    "Por que você não vai direto, ofusca, todo mundo explode sua mente, vai",
    "0dbf29bebdb398c19535d923ba3698e8"
  ],
  [
    "Faça panquecas para seu parceiro e tome café da manhã na cama assistindo desenhos animados de sábado de manhã.",
    "3e1009a970650ceb007ca94feb86fed4"
  ],
  [
    "Nada sugere mais insegurança do que ombros desleixados e cabeça inclinada.",
    "4657a76dd9dc332c82145850d5a61235"
  ],
  [
    "Uma e outra vez e uma e outra vez",
    "0c4bffe4aa835721fd3f4d08489fc472"
  ],
  [
    "Respeite a si mesmo.",
    "ff9f9fbf57bf730a69fa206aadc400ec"
  ],
  [
    "Faça questão de conversar com várias pessoas novas em cada reunião que você participar.",
    "c932a94139143527b43d74e3386d457c"
  ],
  [
    "Era o apelido colorido da Primeira Guerra Mundial de Manfred von Richthofen.",
    "0c6f9e6bda21b9f085dd9d6e49a79eb4"
  ],
  [
    "“Hold That Critter Down” é uma música sobre como fazer isso com animais",
    "95601c0bfee05f424a39d1eb9ca167a7"
  ],
  [
    "Oh, que eu enfiei minha chave na lateral",
    "9263cee833478e26f856957d4b42c82d"
  ],
  [
    "Eu posso ouvir você chorar",
    "fcc38fcc87225065824bbc284d7d9701"
  ],
  [
    "Saque 3-D como uma porcaria",
    "3ad71e4d5bdb0f057c5c52582e5e0a40"
  ],
  [
    "Lembre-se de que isso é realmente um sinal de que ele é um bom pai e um adulto maduro.",
    "01b2b8e32618ebe067de16a18ddd7a84"
  ],
  [
    "Ele ainda não quer bagunçar na sua frente, mas está um pouco mais disposto a conversar.",
    "086ae3830ccd21a0c1a3a5bed4d67358"
  ],
  [
    "Você pode jogar tag, kickball ou até mesmo um tabuleiro ou videogame.",
    "6523dfbb587d5bb7ed6777177d60785f"
  ],
  [
    "Bem, este lugar está muito lotado e essa música é tão alta",
    "fea06ad9c1f8586a2d697d71f18ba241"
  ],
  [
    "Como parte da compra, a ChevronTexaco Corp., que detém 26% da Dynegy, concordou em fornecer à Enron $2,5 bilhões. ",
    "5e4caf1d2fdba9979d66d088a52e64f1"
  ],
  [
    "Destemido (destemido) selvagem e livre!",
    "031bd1c37edad68bcf0cdf78040d80e9"
  ],
  [
    "É o mais curto dos eventos de corrida",
    "19a15578a3c3071d79d544dff543dd6f"
  ],
  [
    "Não acredito que a trouxe aqui cozinhando maconha",
    "165771d5afdd789ae535d52d9245a6f5"
  ],
  [
    "Não é como você começa, é como você termina.",
    "17feea614ab04cacfae224c879752d3e"
  ],
  [
    "Conheço você, eu sei que você passou por isso a vida toda",
    "f7fedcaff6138ce35ab56966b2fe6415"
  ],
  [
    "Em 1923, essa “santa” de uma mulher ganhou por um trabalho que incluía “Oito Sonetos na Poesia Americana”.",
    "19a7e85c60fec0f8d62e83ca59b350fc"
  ],
  [
    "Agora eu sou apenas um garoto do campo com um violão",
    "d6d445b9b15ef973b2dd0657fc74e4f9"
  ],
  [
    "Se sua amiga tiver um novo corte de cabelo, diga a ela como é fofo.",
    "3ef2de17e64c5972c9b9d42f28cd32bb"
  ],
  [
    "Nas primeiras horas da manhã, antes que o sol esquente",
    "fec10c8fd7edcf034a335693067b2d0e"
  ],
  [
    "Mamãe mal pode esperar que as nuvens se quebrem",
    "253e8487cc30a26b1c1f622a645fbed1"
  ],
  [
    "``Lamento que essas seis pessoas pareçam ter ido um pouco além do limite em seus negócios ou transações, mas você não pode estar absolutamente protegido disso em qualquer negócio”, disse ele. ",
    "8f6c86cdb25ba5bbf229484f86152b67"
  ],
  [
    "Ele escreveu que ela redimiu parcialmente o filme “Hear No Evil”",
    "3f1b82dea3fd401987765056aebcc385"
  ],
  [
    "Visitas a Longues-sur-Mer, o único alemão costeiro desses locais com armas intactas, são “eletrizantes”",
    "14cb22c27a62718681f14d1d980ade0d"
  ],
  [
    "Este rei “inpronto” da Inglaterra perdeu a maior parte de seu país para Sven Forkbeard, o rei da Dinamarca",
    "3a9991c0ce1c3f8c857303a8fdc5ff57"
  ],
  [
    "Entre o Sonic e a mercearia",
    "e2369a7eff847ecd6d15fef2f1d231af"
  ],
  [
    "Cadela, ela costumava ser minha favorita",
    "5fc77deb05a75f03d68ca92ced366728"
  ],
  [
    "na Índia, que deve $64 milhões em contas vencidas de uma agência do governo estadual que se recusou a pagar os preços de energia prometidos à Enron em contratos. ",
    "ea0487f9365e27ad4ae5bb260055c8c6"
  ],
  [
    "Ei, ei, ei",
    "712a884ec23c983f95a681c94d4f8d97"
  ],
  [
    "Como chefe da Enron, Lay havia reorientado o operador de Houston da U.S. ",
    "fd35c5e959273e8eed5283f3533b4265"
  ],
  [
    "Meu avô construiu em sua terra.",
    "770645e9f958a71ab5f4600e769482f5"
  ],
  [
    "Mas uma maneira de analisar este acordo é que a Dynegy está gastando US $1,85 bilhão para o gasoduto e o direito de obter o restante da Enron nos termos acordados. ",
    "29e068321550ea85a44eef45273ec68b"
  ],
  [
    "Encostando-se na máquina de gravar",
    "f8894ab0305cb7addd4a5e69952267bd"
  ],
  [
    "Se você se sentir desconfortável em revelar quem você gosta, apague todos os nomes do e-mail antes de permitir que alguém o leia.",
    "2470609f119dad695dd9d061bedc1f10"
  ],
  [
    "Diga o que você quer fazer com ela.",
    "ad2344ef5fe72879289e6cfa70ddd8fe"
  ],
  [
    "Prestone faz um que fornece proteção até -84 graus",
    "705370c7743ca4d5d277f8cd00ceca9d"
  ],
  [
    "Ansioso para se tornar um membro igual da família à medida que você se integra gradualmente ao longo do tempo.",
    "2c6b918c1a419cae589a44fc22de972b"
  ],
  [
    "Ele era um lutador premiado, garimpeiro e cowpuncher antes de se juntar com Alan Jay Lerner",
    "17d9487a882c1b732a1524f517fe1006"
  ],
  [
    "Talvez vá dar uma volta.",
    "2a37922de82ea25b2eff1f835d3f0a0a"
  ],
  [
    "Não jogue essa carta com muita frequência.",
    "89d3988d7c93743cd438e66cd0ec9db2"
  ],
  [
    "a contabilidade pode examinar as alocações reais entre empresas, se houver.",
    "87396ed6bfd93759ce04fdd3f01df2eb"
  ],
  [
    "Ninguém vai ficar entre mim e Deus",
    "5ee27adae4390bff19c569ea1894419e"
  ],
  [
    "Eu simplesmente não consigo ver nenhuma razão ",
    "676396bc5dfe2d59b7b8c39fb41eb0c9"
  ],
  [
    "Você me tocou e de repente eu era um céu lilás",
    "74c1173cb1ba71fb4f444bb0db51f93d"
  ],
  [
    "Foi quando eu comecei a afundar ainda mais",
    "d868c93fd330c35ad3598527ba238803"
  ],
  [
    "Apaixone-se quando for fácil à noite",
    "7159b8d666fca0ec3daeb4b2992937ca"
  ],
  [
    "Em sua morte em 1727, ele deixou mais de um milhão de palavras que havia escrito sobre alquimia e ocultismo",
    "55e4a48a876f811869eddc3afbdf736f"
  ],
  [
    "Gambino infantil:",
    "c002b3b8d56311ea9bd59e4b7ea2db01"
  ],
  [
    "E eu tenho frio desde que você saiu",
    "30b082f53a07702ea252dac10a096acf"
  ],
  [
    "Apesar do joelho",
    "8e737097b7f45239cd14fc0768742d49"
  ],
  [
    "Em batalha, nosso herói Eleazar morreu quando matou uma dessas enormes bestas — infelizmente, por baixo",
    "25f277330c65531030e7fcddeb8360ae"
  ],
  [
    "O rubor em suas bochechas",
    "806d128e530a07d0fa64120b29275501"
  ],
  [
    "Emoção zero, emoção silenciosa, tom corrigido, emoção computada",
    "474733145464d4ecf1a8f954a51098a2"
  ],
  [
    "O ex-candidato a governador do Texas, Friedman, pode ajudá-lo com este adjetivo para cabelos bem enrolados",
    "c14fe69cd05a9c9abc7dcf8907a26d12"
  ],
  [
    "Não coloque muita pressão em suas primeiras trocas e concentre-se apenas em se divertir.",
    "ce94c85f0ce81d0ff9c998a0af660bf8"
  ],
  [
    "Faulkner disse que este escritor “não tem coragem” e “nunca usou uma palavra em que o leitor (pode precisar) de um dicionário”",
    "d6573792007b2c85dcd53f6c6a791b96"
  ],
  [
    "Sou maior que meu corpo",
    "709ead3c92e5e1f1e4715c0df273ea0c"
  ],
  [
    "De acordo com Ray Stevens, “Ele balança através das árvores sem um trapézio em seu B.V.D. ' s”",
    "7e9432b14203b012b6e29b8a3d38e843"
  ],
  [
    "i) Minha posição é que nenhum imposto é devido, exceto para o consumo doméstico de combustível.",
    "2ba2d8e0135c0c53bc5ec08aefc5b6c2"
  ],
  [
    "Faça uma viagem aleatória de fim de semana para um lugar que você nunca esteve antes.",
    "ba9f47ad41e1817587a9dc309e2e38b2"
  ],
  [
    "Faça um favor a si mesmo",
    "5c89151cf90a5719ca893084d6af3303"
  ],
  [
    "Eles têm os choppas que vão te fazer dormir",
    "573087eb205bf32f8e7d91fa5dfef303"
  ],
  [
    "Oh, sua memória não vai me deixar",
    "a4815d3a01c175a9ccdd85f8a1ffb05e"
  ],
  [
    "Morgan Chase & Co. ",
    "5c976bb3524aafe4be61b700efc0cc1f"
  ],
  [
    "E eu gosto de ir até o Kroger",
    "4e709efa2aecda6fe0fc53d672dc94bd"
  ],
  [
    "“The Tale of the Body Thief” é o quarto e mais recente romance deste autor sobre o vampiro Lestat",
    "5c58103dfa81ef224c808621151def9b"
  ],
  [
    "Você não vai me dar a parte de mim que eu não posso retribuir?",
    "04b53ef2fbf61c3a39ef3bafecec169b"
  ],
  [
    "Ele liderou uma revolução criativa na publicidade após a aposentadoria do sócio John Orr Young",
    "cae97b8066ec3563a926729f8c080fae"
  ],
  [
    "O fenômeno do golfe espanhol Sergio Garcia tem esse apelido “envelhecido” que significa “O Menino”",
    "49ebd74d6b5a8eb3b520c731271fd0dc"
  ],
  [
    "Não deixe que ele tenha muita certeza de seus sentimentos muito cedo.",
    "69f6637eec47cc9ea7bd457487c18195"
  ],
  [
    "Ela vai me fazer tremer sem avisar",
    "ed9776d00b61abf4263f58b2dabe535b"
  ],
  [
    "Diga a ela que você gostaria de ligar para ela novamente e se encontrar em um lugar mais tranquilo.",
    "5aecdf1300e9220eabd5be2f845db0a5"
  ],
  [
    "Esqueça tudo o que você acha que sabe sobre pumas.",
    "144bf364d7a4aaa054537cbe4ca38888"
  ],
  [
    "Ela desliza um pouco mais longe",
    "02bf7c73b8489bd75eca98968418e30a"
  ],
  [
    "Obter um kik, um número de telefone, um endereço de e-mail, seja o que for; apenas certifique-se de que, ao falar com essa pessoa, não haja ninguém além de vocês dois.",
    "cf29068fbfd4fc250e66c8eda43668c3"
  ],
  [
    "Não reclame de coisas que estão erradas em sua vida.",
    "f272bb2d46aff7842142337067c3634b"
  ],
  [
    "Se ela estiver brincando com você por um tempo, não há problema em provocá-la de volta.",
    "5468b3f9f03757df7196ebab4c111f62"
  ],
  [
    "Eu estive pesquisando e pesquisando, mas",
    "c981551122e509aec1ae3e8f648d06d7"
  ],
  [
    "Procure orientação em todo o relacionamento.",
    "48bd3f8491cd2f680551ba82eb09d42b"
  ],
  [
    "Esta substância do intestino dos cachalotes ainda é usada como fixador para perfumes caros.",
    "1bcfbc66b44f638cc927dd5556c5adab"
  ],
  [
    "Isso fará com que você pareça ter uma ótima vida fora das mensagens de texto e intriga a pessoa do outro lado da conversa.",
    "1ad95634f81ecd45c45d0e9c16cdac6b"
  ],
  [
    "Não tente consertar nada ou julgar, apenas ouça e descompacte juntos.",
    "1dec58896f7ee2ad655a25f0f081a4b5"
  ],
  [
    "Tentou me segurar",
    "1df50465abf2811c55170230aed38507"
  ],
  [
    "Martin Sheen interpretou Bobby Kennedy neste filme de TV de 1974 sobre uma crise em Cuba",
    "cea2e95691f01f50fb95b6e84cb1bab7"
  ],
  [
    "Paul Michael Glaser e David Soul",
    "d134b4e53edfb25f61b67034624b1e1e"
  ],
  [
    "Mantenha a calma e no controle durante toda a discussão.",
    "7929e3b892889eab340c3c183fe174c1"
  ],
  [
    "(Me dê amor, me ame)",
    "0ad42df3de9677c778bad85cdc0b083c"
  ],
  [
    "Comece o abraço com um toque suave no braço, contato visual ou um sorriso.",
    "120266679bf13c1c44815c50aaaf831a"
  ],
  [
    "... e a casa do (Atlanta) Braves",
    "754007466d8f84d798ff361500169718"
  ],
  [
    "Esses empréstimos estudantis populares têm o nome de um senador de Vermont",
    "8b9a0618838b222eda0b313f36946068"
  ],
  [
    "Eu esqueci quem eu sou",
    "88e67b2d842f34a2e5ec4f1cbfbd2648"
  ],
  [
    "Mesmo que beber faça seu namorado esquecer temporariamente os problemas dele, isso vai acabar fazendo com que ele se sinta pior.",
    "b9d9983db6b2b8db814a368c697a0a7d"
  ],
  [
    "Certifique-se de dar a ele um pouco do que ele quer.",
    "e505e9579333cd8ca7cf9599ec892d86"
  ],
  [
    "Emma, eu sou para você",
    "9b3a08bb60a424fee447b8c7de1f2c3a"
  ],
  [
    "Faça uma pesquisa útil.",
    "9d785cdf256ecc542f7d5a243799fffa"
  ],
  [
    "A vampira Lestat faz uma viagem pelo Inferno em seu romance de 1995 “Memnoch the Devil”",
    "86ac455b72005abb77d35efa576950db"
  ],
  [
    "Esta lenda da música country não pesava “Sixteen Tons”, mas ele era conhecido como “The Ol' Pea Picker”",
    "a952b74b290022c2b1935e7032227d4f"
  ],
  [
    "Dos meus poros esvaziados",
    "8974b5ad60b5abf1cc42076309b3b8a6"
  ],
  [
    "Só quando eu começo a acordar",
    "ada7eb99d3034c2360780d8fcb00c325"
  ],
  [
    "Mas, tudo bem",
    "dacebdbda1d2c9c6847b41ec2e5acca5"
  ],
  [
    "(Espero que esteja pronto, espero que esteja pronto, espero que esteja pronto)",
    "3df80627b28dfa3c5e77ba414646d9ff"
  ],
  [
    "Triplo C, bandeira preta",
    "5a315990b45141380511a623e3c76371"
  ],
  [
    "Não, eu não posso aprender a viver sem, oh,",
    "d2627f2191ea976eed828681c4cbb711"
  ],
  [
    "CesiaK está localizado na costa caribenha do México, perto das Ruínas Maias de Tulum, ao sul de Cancún. ",
    "90d87479a4f377a14d23ba5d8cb16485"
  ],
  [
    "Estávamos mortos",
    "0df542b26515270e7f8160a4ff46ee33"
  ],
  [
    "Minha cadela lil de LA fica na cidade A",
    "7c00b8f5cd27cde2382187085b690c8b"
  ],
  [
    "Os dois principais grupos étnicos neste país montanhoso no Adriático são os Ghegs e os Tosks",
    "b817d36cef87634ed29fa3eee6a95484"
  ],
  [
    "Determine o que você precisa para se sentir confortável.",
    "8352cbbe3feed2d6c5b18b38ec914fa2"
  ],
  [
    "Dê-me um verme e uma vara de pescar, eu puxo um peixe para fora",
    "67026f487740be00e6886a2e9b3179de"
  ],
  [
    "Seu corpo macio, tão perto de mim, perto de mim",
    "ae576ae5ac8736960f066c1dd1510f26"
  ],
  [
    "Pratique uma boa higiene.",
    "763d71189c845f4469203cfe452ceef9"
  ],
  [
    "Distúrbios do cérebro e do sistema nervoso são a preocupação deste médico especialista",
    "4a4d3c8d2f685b1801043296646977d9"
  ],
  [
    "Termo de uma sílaba para a continuação (por favor, vá para C17) de uma história de uma página para outra",
    "b48378247d52dcd06e8ae9df459790d2"
  ],
  [
    "Avalie-a quanto à linguagem corporal positiva.",
    "c6d9e2bb12656ba37acc1f1142d568f8"
  ],
  [
    "Eu morreria pelo meu bebê, sem mentira",
    "5b72dd96b6141e44b556f2500766029b"
  ],
  [
    "Os irmãos Eddie e Alex, que formaram o núcleo desta banda, nasceram na Holanda",
    "cf8813601eb8643b4b19bea920419c53"
  ],
  [
    "Esse fardo",
    "042ceb91a9f70186c54a126f35cd82ff"
  ],
  [
    "Fala muito sobre o ex-namorado dela na sua frente.",
    "3c7e44568eeb2a5cba0bd2efb8fb8021"
  ],
  [
    "Don Jose está enfeitiçado por esse título de garota cigana",
    "4a8a76dbdf82d57e34ce2cc02b02215e"
  ],
  [
    "Em 1895, esses irmãos franceses inventaram o cinematógrafo, que combinava uma câmera de filme e um projetor.",
    "dc2b05757b38b4f04b869f09d1dcb0a8"
  ],
  [
    "Antinous é o líder dos pretendentes por sua mão",
    "2633a3305037b2cc11c66ecc74b2bc99"
  ],
  [
    "Se por algum motivo você estiver preocupado com o anonimato, você também pode enviar uma nota por correio entre escritórios (EB 1769) ou outros meios confidenciais.",
    "137f4a5a8994e16194c30a4351b3bffa"
  ],
  [
    "Quando eu estou aqui vivendo neste parapeito",
    "e82530e75377846de4f61c4381007705"
  ],
  [
    "Para mover para frente e para trás sobre uma área",
    "524bc33421df4f1e1fa5a37200da3dab"
  ],
  [
    "“A franquia de rede global de atacado insuperável da Enron com a da Dynegy; aproveitando totalmente os recursos on-line dos dois; continuando o",
    "44e2aa487c1d5f47cbbff03508e0d01d"
  ],
  [
    "Bem, isso se transformou em, “Ah não, o que eu fiz?”",
    "239adfd7a02a6ae1d861f4bb5409c447"
  ],
  [
    "Tem pneus bons e um bom CB",
    "e8334df4706b3a9c2303e85305f24a45"
  ],
  [
    "O “Patriot Bond” pós-11 de setembro do Tesouro é considerado desse tipo, visto pela última vez nos EUA na década de 1940",
    "c10c6f6dcd469083d425234371cf9156"
  ],
  [
    "Saiba que seu corpo é saudável, cuide dele e seja dono dele.",
    "264a2823cc98403dbe03d8162e407d78"
  ],
  [
    "Vocês dois começarão a flertar mais um com o outro à medida que a conversa avança, então você não precisa forçar muito no início.",
    "df1adaa8e93e8c086dffbc7ba405e82c"
  ],
  [
    "Wiz Khalifa:",
    "28ddc51bfd80094d5f8dbaf0914ef9ed"
  ],
  [
    "Não há como se esconder",
    "2136b202b150dad945cae9ecc734452d"
  ],
  [
    "Ao mesmo tempo, formar ao redor do caminho",
    "c2635670d9f3b2ad34e788804cea8db7"
  ],
  [
    "A penetração mais profunda no solo em 6 de junho não foi por americanos ou britânicos, mas pelas forças deste país na praia de Juno.",
    "4a4d9e806a10c634a4876c3e90d1ed0c"
  ],
  [
    "Você me deu algo tão real",
    "3171c20ff437f06e8adac89db8c9a2ae"
  ],
  [
    "Determine se você está com ciúmes.",
    "8def6f0ad6b1886de4a05d88d64af248"
  ],
  [
    "Uma versão lixo branco do karaokê Shania",
    "fab7be7b153f9ce37d4b8ba15795ff69"
  ],
  [
    "E todas as garotas estão ficando bem borrifadas na Chuva Branca",
    "34a2529da0c84a5937b34dcac4ac19cf"
  ],
  [
    "Vista-se para mostrar as coisas das quais você se orgulha, não para esconder as outras partes.",
    "709f2f93832609fa65cac87affdfb77a"
  ],
  [
    "Para ambos os joelhos no chão",
    "8c585bc50f8e47d57c4e63e8d5494c29"
  ],
  [
    "E se você se perder, então eu me perco com você",
    "f4850ee0081f1ab409686e7e83f6ffc6"
  ],
  [
    "Diga-me para não perder meu tempo",
    "1d2cc699a2983d07a88134c64aa0147c"
  ],
  [
    "Se você puder ser aberto com eles, eles serão mais abertos com você.",
    "8659e030784df2397516798c35e8e33b"
  ],
  [
    "Que músicas, livros ou filmes ela adora?",
    "de5e3da7bda6a90c2091c227df8bce2b"
  ],
  [
    "Destaque-se sendo o centro das atenções.",
    "1504b9820c6649817c503af110c3e7b2"
  ],
  [
    "Você seria o sonho de um cowboy",
    "402d582a944ef7f6bdb398d13fac93f7"
  ],
  [
    "Até 1959, esse pico era a montanha mais alta dos Estados Unidos",
    "7b0f225260356dc62a1ef86a4b960f53"
  ],
  [
    "Embora você possa ser tímido em torno de um novo encontro, fazer contato visual não apenas aumenta a atração, mas pode torná-lo mais memorável para o seu encontro.",
    "aba91195cb5ed070ea420b56b34ce57f"
  ],
  [
    "Então não se preocupe comigo",
    "d17dedcd47eff55295a70c15eb6f2beb"
  ],
  [
    "A parte I deste romance de Gregory Maguire de 1995 que inspirou um musical chama-se “Munchkinlanders”",
    "356f27a99a0566be3cbc30234ef68017"
  ],
  [
    "Vai ficar tudo bem se estiver um pouco fora.",
    "67d0a9647f3e841f2b78b340f1fcf338"
  ],
  [
    "Uma maneira de fazer uma garota se lembrar de você é usar uma pitada de perfume em seu corpo.",
    "f0b7c09566c56b95042702a5f03fa654"
  ],
  [
    "Uma pequena cidade de Montana tem o nome de uma dessas pequenas colinas íngremes e planas.",
    "a64901b9a0fd8b4e2b01da201a289187"
  ],
  [
    "Se você não sabe dançar, ou tem conversado e se sente pronto, peça a ela para se juntar a você para uma música lenta.",
    "9ac44295aec51f7344bcf860da30dd46"
  ],
  [
    "Entre as capitais dos estados, é a primeira em ordem alfabética",
    "b0038d78711d70e67d4e261b4adfe93d"
  ],
  [
    "Como está seu filho?",
    "5193353ece711ec64c81d87b716a85db"
  ],
  [
    "Em 1834, a escravidão foi abolida no Império Britânico a partir de 1º de agosto, há muito celebrada como este dia.",
    "9b361caccbdff075845aa2f36537a861"
  ],
  [
    "Ronald Reagan inventou uma resposta",
    "06b082f69350bb4670a38c3280e074d3"
  ],
  [
    "Use a linguagem da escolta enquanto fala.",
    "8d6a0d7a3ad46326985c1fe17ebdf20e"
  ],
  [
    "Aposto que ela está ganhando rápido em Memphis com um trailer a reboque",
    "d43db3fd24e1874da47312b92bf040c0"
  ],
  [
    "Verifique com ele.",
    "70091cde8682e73a140bdd6789c13033"
  ],
  [
    "Michael, irmão de Joseph Haydn, sucedeu Mozart como organista da catedral desta cidade",
    "1a853b5b11ef32434388353fe516d408"
  ],
  [
    "“Gostei muito de conversar com você.",
    "22a7504462768fa13efe4944835b519f"
  ],
  [
    "Os infratores da lei eram frequentemente punidos por este dispositivo de 7 letras que trancava a cabeça e os braços entre 2 tábuas de madeira",
    "96acac260b783075e42c5aec70c13882"
  ],
  [
    "Espelhe a linguagem corporal deles.",
    "7653d6479762ee3dba1a44df87134fd7"
  ],
  [
    "Quer mexer com isso (o0o0oh)",
    "465a4ae1a7648966621536ec450534d6"
  ],
  [
    "É no meio do nada, apenas uma maneira de chegar lá",
    "a1c3e8ca4c182150e162bf34eca37b44"
  ],
  [
    "E eu quero te contar tudo",
    "f58a3e3405a3094d06c19f7219b069f6"
  ],
  [
    "Com que frequência vocês querem se ver?",
    "8520c16857cc84adef6d7f32739f4a42"
  ],
  [
    "Como em qualquer relacionamento, tenha prazer em aprender e crescer juntos.",
    "622b86c2f468de66c04ce89a59b84d2b"
  ],
  [
    "Fale sem clichês.",
    "c6991b287366e92ed3477cebe79336c3"
  ],
  [
    "Eu procurei em todos os quartos",
    "0d062d88c6822a1b115e8f40dce1bf8e"
  ],
  [
    "O jargão de um cão selvagem australiano",
    "dd3947171140e6ab7a909f6a20e3f3b2"
  ],
  [
    "Por um momento, foi permanente",
    "d50f6c5c1a3cf9cf713eb6a6a1177f94"
  ],
  [
    "Em um poema de Edna St. Vincent Millay, “Minha vela queima nas duas extremidades; não vai” faça isso",
    "00d641646b8b2c13da3425f7493e7a90"
  ],
  [
    "Chega um momento em que",
    "dfe35478f4c1ce217230fff9f37d8aaf"
  ],
  [
    "Parecem gêmeos",
    "b7ba46dea7739e46e43afd1111656f7b"
  ],
  [
    "Faça com que seja o mais óbvio possível.",
    "001b1e8f0aeee9cd3ea5525099d53e7b"
  ],
  [
    "E se você estiver de mau humor ou simplesmente não sentir isso, vá para casa.",
    "24d0d3f6d3b8c60dfd11987159365b61"
  ],
  [
    "Pagando minhas dívidas para a sujeira",
    "90b8dcfe0654a6f061ad845cd5d9581b"
  ],
  [
    "Peça a ajuda dele.",
    "d0a01312d134f1fa27fd774b5a31cbe8"
  ],
  [
    "Eu me virei e respondi: “Por que sim",
    "a69988eb3123ef4cd61d79abf08fdab0"
  ],
  [
    "Gulfport, uma cidade de 41.000 neste estado, é nomeada por sua localização no Golfo do México",
    "2528ffcc228040c1763c560c72164064"
  ],
  [
    "Mas enquanto vocês se lavam, observe-o",
    "90d1f5bb5954df9da5d0126aa5713bc8"
  ],
  [
    "Rosie Watson:",
    "8ebd25903839a0d4f97c59d652dae10f"
  ],
  [
    "Operando desde 1901, o Schwebebahn deste país é o monotrilho mais antigo existente",
    "7f6d43092bfc4cd654c434e45ded930d"
  ],
  [
    "O auditor não retornou minha ligação. ",
    "d7977c72f030c3c0040252ddeb6a1c86"
  ],
  [
    "Vá até ela quando seus amigos estiverem ao seu redor.",
    "565390f4cd8506e6aff05253e9b7690a"
  ],
  [
    "Combine e espelhe a outra pessoa.",
    "42f480d007065e076cd92c8ffda95643"
  ],
  [
    "E ela não quer sair hoje à noite",
    "8ac5522d78db0309dc94c6b3ede4ee11"
  ],
  [
    "Que eu não conseguia nem agir como se estivesse louco",
    "ef188743bedbbd260ca2b5313f18bd3c"
  ],
  [
    "Todas as garotas passam a erva para o seu filho da mãe, deixe-as chapadas",
    "f41fc88abc4f894cf12b02e86dd4678a"
  ],
  [
    "Após seu rompimento com o romancista George Sand em 1847, ele não compôs mais obras",
    "0c4e670a0c31dc41091351bfb2886d48"
  ],
  [
    "Sorria, ria de suas piadas e mande uma boa linguagem corporal.",
    "8a2044b3a51158f60baca0a83b719cc1"
  ],
  [
    "Em 1903, ele formou sua própria companhia de ópera ragtime para apresentar seu “A Guest of Honor”.",
    "6455a7066e5411ea99a4510ac2019111"
  ],
  [
    "Afinal, eles jogam futebol como um TIME.",
    "7d0f8a4a84b740b17dd5eb35d2f5b3a5"
  ],
  [
    "É o mais consistente, Hov",
    "1ea5034257e333dd64185c0e37495959"
  ],
  [
    "Eu vejo a saída e vou pegá-la",
    "e77c9f6eb0a4b05f24415e6c220f3b9a"
  ],
  [
    "Oh, é melhor você correr pela sua vida",
    "af4877435b8d3af6b37abc70002c6396"
  ],
  [
    "Se você estiver usando outro provedor de serviços de Internet ClickAtHome e quiser mudar, poderá fazê-lo a qualquer momento.",
    "94548952562ea5386fe7b0a8e1dcf1d6"
  ],
  [
    "Quebrei minha perna em Santa Fé",
    "5a7efe3ef6114b5d387969e238d6385e"
  ],
  [
    "Fale sobre coisas simples",
    "a87e97013edd789cfb55be3c550f1330"
  ],
  [
    "E as luzes se apagam, tudo o que você ouve é silêncio",
    "b7e2394a3f04a06b2b0606d765bfdb0e"
  ],
  [
    "Há muito tempo isso era “tão bom quanto um ell”; agora é “tão bom quanto uma milha”",
    "8ec8ab50ccd4f54fca3a0d7938096b8e"
  ],
  [
    "Mas há algo que eu sinto falta",
    "4807c8b174410ebdc5b17ee550741d7e"
  ],
  [
    "Então, vamos nos segurar juntos",
    "6d1fe9c89a36b72a938b347974cec9cf"
  ],
  [
    "Deixe que ele apresente a você coisas novas e divertidas que você não fez com seus ex-namorados mais velhos.",
    "3402718d34e3e1227a815a4d3d35963f"
  ],
  [
    "Faça elogios amigáveis.",
    "c330e5b6f57b5f3e3fabcc0556cd6b20"
  ],
  [
    "É tradição Hov, Jeff Gordon do rap",
    "831da53d42155685782d76f4b719f215"
  ],
  [
    "Eu tenho um coração jovem",
    "a3b76a0e7c71482def2394a85be64d4e"
  ],
  [
    "Acordo da Dynegy define caminho de resolução para a Enron - Analyst",
    "527e45632ccf07b4588dde93f9bab0f7"
  ],
  [
    "Ele morreu enquanto dormia em 3 de fevereiro de 1924, 6 meses depois de Warren Harding",
    "b9ba055140e5df90e6ab6a9a4c2bf2c6"
  ],
  [
    "E não é nada como encontrar vinte dólares",
    "e7d97e8efde69fbb9d2e335a6cb68adb"
  ],
  [
    "Na prática moderna, isso significa apenas que você nem sempre está disponível quando ele te convida para um encontro ou para sair juntos.",
    "7d65c9b5f1695506009d54b56860b1e2"
  ],
  [
    "Sim, mamãe, venha rápido.",
    "c3187d3f429b2dc30db91e20a6cd2990"
  ],
  [
    "Ele é o único vice-presidente que se tornou presidente não imediatamente após sua vice-presidência",
    "27e8be3c448b00cfca6fbae8fb67e243"
  ],
  [
    "Abra a possibilidade de falar sobre assuntos pessoais.",
    "097edc5fd5995eb5b6e4bdae2324da2b"
  ],
  [
    "O chefe não está trabalhando assim",
    "b9b441af05474b89d91ac6e8fe860286"
  ],
  [
    "Aqui estão minhas anotações.",
    "0b49c7e9c519843ee61e26bb3a2a891f"
  ],
  [
    "Endireite suas prioridades.",
    "f3beae6bbfe5a1f48efd58a60d6c8268"
  ],
  [
    "E minha mente pegou o último trem para a costa",
    "fd0e29bc8e55057aa2cddb00eda53deb"
  ],
  [
    "Que eu estou saindo daqui sem você em mim",
    "804fa2abbbb32df9e1c6771e16bf1e72"
  ],
  [
    "Aqui vou eu!",
    "f0848006cfc05b66a824782ee8485d40"
  ],
  [
    "O que quer que ela pense de si mesma como, elogie mais esse aspecto dela.",
    "91350c8cffde66e3b1464a6f48402bea"
  ],
  [
    "Otelo era um “de Veneza”",
    "24738698032b2d4a4aeb65c4691c88d7"
  ],
  [
    "Sim, meus amigos e eu estamos indo para baixo na Blue Hole Road",
    "002563e5d7ca5a0a04cdbe76748bad75"
  ],
  [
    "Através de 8 filmes, Robert Englund interpretou este sádico assassino de crianças ressuscitado",
    "119ab9e00366c053311e8ec91472ac49"
  ],
  [
    "Além disso, o Plano será submetido ao Corporate no formato tradicional, arquivos Excel. ",
    "fbbc6f8cadf019acf79a546eb5cbb44b"
  ],
  [
    "Eu só não quero saber como isso termina",
    "a33f9dc0ef4780b71e70c75ece1f2871"
  ],
  [
    "Cada vez que der um passo fora do lugar, corrija-o e faça com que dê um passo para trás.",
    "70b01369178eb683a61f828cf39e95f3"
  ],
  [
    "Estou tropeçando em mim mesmo",
    "0c3aefa18a2123b1383f09e1abcb2c22"
  ],
  [
    "Em uma oração de estrada de terra",
    "659928091771efaffce681f26b7ffaed"
  ],
  [
    "Em 1882, ele escreveu: “Embora eu esteja frequentemente nas profundezas da miséria, ainda há calma, pura harmonia e música dentro de mim”",
    "1496e9d920310d499bc1a60a45130e05"
  ],
  [
    "Você pode até cruzar essa linha e voltar a atenção para o seu benefício, mas isso exige muita autoconfiança para conseguir.",
    "c2bf6d52516ec169dd62290934b082d6"
  ],
  [
    "Então, levante sua bunda da parede",
    "3c9cb3961e651cc90c6be677da85e9d4"
  ],
  [
    "E eu espero que você entenda",
    "5f27ac6954084ba2bc71d890064d4342"
  ],
  [
    "Quando estávamos realmente na loja de discos procurando por Nas",
    "98c0598d55c342a89e96b5298be0c82c"
  ],
  [
    "No entanto, faça com que a ação pareça o mais natural possível.",
    "ddac8a512ad675d90fcae8e6b00ca1f1"
  ],
  [
    "A Nebulosa do Caranguejo nesta constelação do Zodíaco são os restos da supernova de 1054 d.C.",
    "0ffa162e26541a1a33a2cc0f74e69d7b"
  ],
  [
    "É provável que as meninas nesses lugares sejam pelo menos um pouco mais receptivas a conhecer novas pessoas, já que não estão em negócios importantes.",
    "691e5fb13a4cf25dd36ab0dab0775932"
  ],
  [
    "Encante-a com seu senso de humor.",
    "03ec89db8a39a79504c2c923aaaca9f0"
  ],
  [
    "“Há muito compromisso para que o acordo seja feito”, disse. ",
    "6b121e2b025ddc1261584f8ae09dc24f"
  ],
  [
    "E enlouquecer por alguns gramas",
    "a9e0b6807e66a8ffa6facffb596f9362"
  ],
  [
    "Use um tom alegre e sedutor e sorria.",
    "15fc0651678d10a10aa7651871c0e79d"
  ],
  [
    "Se a data ainda tentar te beijar, considere se é realmente alguém com quem você quer estar.",
    "5e3c9409535a259ef18cc0cebd1b4f41"
  ],
  [
    "O deus marinho angolano Kianda é o guardião deste oceano próximo e de todas as suas criaturas",
    "d2a844119bc23fd065b055ece2971b10"
  ],
  [
    "Informe seu novo namorado/namorada que você planeja terminar com seu companheiro original.",
    "acf73af16b298eb1efc908de4c2de547"
  ],
  [
    "Eu não vou deixar o momento passar",
    "c1e528ea43e4c1566a535570974320b1"
  ],
  [
    "Quando seu namorado está chateado, é muito mais provável que ele fique em um lugar, coma alimentos não saudáveis e preste menos atenção ao corpo.",
    "871d47e274025641961c785e45beb776"
  ],
  [
    "Todos os ossos que eu conhecia",
    "9481e296974a9515cd33f0303c8a3325"
  ],
  [
    "E acreditávamos que podíamos tocar o céu",
    "9108f7f31de735066a854adbd10431e6"
  ],
  [
    "Você segurou meu coração na ponta dos dedos",
    "43b622c1c6d4c7a2435a9e92461e82a5"
  ],
  [
    "Se vocês se conhecem bem o suficiente, você pode dar a ele um empurrão brincalhão ou um toque no braço, isso é realmente difícil de conseguir.",
    "21d4803d209b664d0b6c3f9c3d0475d1"
  ],
  [
    "Ele passou a presidir a American Bar Association e sobre a Suprema Corte dos EUA",
    "187ca12330dccf333b09567540da0dcc"
  ],
  [
    "” Meu livro favorito acabou de se tornar um filme; você acha que ler um livro ou assistir a um filme é melhor?”",
    "7a1a11880c6d8bd9e3cf0482cc4997d5"
  ],
  [
    "Os potenciais compradores recusaram o preço pedido de $1 bilhão da Enron pela Dabhol. ",
    "0d29e6b431cf3db6ba80efb74eaa9a26"
  ],
  [
    "Mas nem todo homem vive",
    "2df04ba79ea101dcad650a10d4df8d79"
  ],
  [
    "Mantenha os olhos erguidos e resista à vontade de olhar para os pés o tempo todo.",
    "f150f910ab0a7f8ca043c01556812be6"
  ],
  [
    "Seu filho ainda precisa se acostumar com seu encontro.",
    "598970451aa9cf0bd521233dafdab61d"
  ],
  [
    "Tenho uma cadela chamada Nicki, boceta como areia movediça me chupando",
    "a70d1ec508f01e589ee23f5e668dac19"
  ],
  [
    "Se ela pensa em si mesma como uma pensadora, elogie sua inteligência.",
    "1f35c154827900543f597c3c7e20528e"
  ],
  [
    "Se você quiser quebrar a barreira do toque inicial, você pode tocar levemente o antebraço dele quando estiver falando.",
    "a0786afb6ebd470ccfd9449f35bf20b5"
  ],
  [
    "A rivalidade entre estudantes e moradores da cidade é rimadamente conhecida como “Town &” this",
    "d8496bcf4dfef8f2e53781606f035b83"
  ],
  [
    "Eu fecho meus olhos",
    "dad040c212a95a1fbdbf98e49ad76eec"
  ],
  [
    "Quando eu tento explicar isso, eu estaria soando todo louco;",
    "a1c5a378543ae09b775e5ac2b78cf330"
  ],
  [
    "Contar uma história embaraçosa sobre seu amigo para ficar melhor.",
    "bd20622d4e5350425d482a5c391963c2"
  ],
  [
    "O açougueiro, o padeiro e o fabricante de castiçais",
    "2d69455b4a4ceebf38299f8ec493d207"
  ],
  [
    "E faça tudo seu ",
    "0a6cecfaf824383606688927e0868a09"
  ],
  [
    "Ele morreu em setembro de 1881, 2 meses depois de ser baleado",
    "1cd99b153417ff2e6b05346e0e3a775f"
  ],
  [
    "Ele inventou a água gaseificada como um subproduto de suas investigações sobre a química do ar",
    "3845f2beccab0bd902a90762b08a476b"
  ],
  [
    "Prepare-se para ter conversas animadas.",
    "c63e153934a357fbdbb0c420a074503d"
  ],
  [
    "E descansa pacificamente",
    "29e438b68f574225be83ed96ec1755ba"
  ],
  [
    "Não exagere com sua lisonja.",
    "3c6812b891afdcf33c182078474bc3a4"
  ],
  [
    "negócios, disse Bergstrom. ",
    "11e5c3c482871f231ddc3332e12259df"
  ],
  [
    "Em 1929, os homens de Al Capone massacraram gângsteres rivais no Dia de São Valentim nesta cidade",
    "fd9f8b6d9957f9d93e7914d17758c225"
  ],
  [
    "E o velho avô sabia o que faria para sobreviver. ",
    "93c61ba5f75541f4dcd88798712adefd"
  ],
  [
    "Liguei para te perguntar",
    "003b49c78e1990754d3bbc9fb17819e1"
  ],
  [
    "Eu tenho aquela febre de sexta à noite; ",
    "23c9d001229d8d8b9bb32acd3e1cdbbd"
  ],
  [
    "Eu vou te dizer como um g me disse",
    "2d1c10ec2111cbfce5e439d91f76fb5d"
  ],
  [
    "Antes de fazer uma ligação telefônica, você já ensaia o que vai dizer?",
    "cccd935d501c9f054a82095528658af3"
  ],
  [
    "Eu monto para o meu bebê",
    "9a2f6d3d6973cdd9d40903e72605f9e4"
  ],
  [
    "Fazer e manter contato visual é uma técnica clássica de flerte que é tão eficaz agora quanto era há centenas de anos!",
    "7a0096f3c026a29d6cfdc8363efbd726"
  ],
  [
    "Quando alguém fala sobre um Fu Manchu, ele geralmente está se referindo a esse recurso peludo",
    "7cf838d84ae4436e1c5bc1b848bdfddf"
  ],
  [
    "Em apresentações a analistas, funcionários da Dynegy disseram esperar que o lucro por ação da empresa cresça pelo menos 90 centavos por ano, mesmo antes de considerar reduções de custos à medida que os dois negócios são fundidos. ",
    "ae044627788036ab94c0390ffd295e71"
  ],
  [
    "Nós somos o caddy rangendo xany smashing",
    "2acde5a0edd0225e926483daeabf5793"
  ],
  [
    "Eu rolei meu caminhão,",
    "3913b3f49f64e13ea816c1df0a987ead"
  ],
  [
    "Ultimamente, nada do que eu faço parece te agradar",
    "b434e5bc14b0ece3e1656b5baf8154e0"
  ],
  [
    "Mas nossos caminhos podem nunca se cruzar.",
    "2324bd954720a4c18c6696192d770f43"
  ],
  [
    "Se você vai perseguir uma mulher no trabalho, não espalhe suas intenções por aí.",
    "79e577d3144ea870fed6834be96d47ef"
  ],
  [
    "Neste romance de Stephen King, o autor Paul Sheldon é mantido refém por seu fã nº 1",
    "6e8988f58e0914b009f1b22ed63fd8e9"
  ],
  [
    "Escolher tópicos leves para começar não significa que você tenha que escolher tópicos chatos.",
    "6cda9ba56c0770abe04be15e11d693b8"
  ],
  [
    "Eu me dou bem com você...",
    "1cc836b2fe48ea15fe1d7bce90b8384a"
  ],
  [
    "Eu plantei aquela árvore perto da cerca",
    "19f5139a85d056cf28603193bd03c921"
  ],
  [
    "Você percebe o que",
    "63541e9022d79924223534bccf6d3733"
  ],
  [
    "7. SoCal comprará a capacidade incremental de Thoreau para West of Thoreau da TW.",
    "9476e05822fcdd2a7540826687296646"
  ],
  [
    "DeRay Davis (Jimmy):",
    "7bce6d533319628ee21614c1b60b1c8b"
  ],
  [
    "Peça algo emprestado.",
    "40d52b190b1d59c71c6cefee5d80a782"
  ],
  [
    "Eddie Anderson disse sobre ele no personagem: “Se ele não pode levar com ele, ele não vai”",
    "45559ffde5515a6dfe682df892919c19"
  ],
  [
    "E milhões são deixados para trás enquanto o céu queima",
    "e0c2e43ceb9e255ffad9f3081a2072fa"
  ],
  [
    "Seja exatamente quem você é.",
    "16f8b18c7b9ebe08a1707931475b979e"
  ],
  [
    "Aqui vem ela de novo, cara",
    "2428a0b98f2b7321f1003e3c7f37dcdf"
  ],
  [
    "Eu cresci trabalhando em uma fazenda, bem no sul",
    "843fb893b91ed57e32479e35361db61e"
  ],
  [
    "E continue dirigindo até que eu finalmente conserte minha confiança quebrada",
    "e960a58ad45f15a7b51a1b3035f431b9"
  ],
  [
    "em outra empresa.” ",
    "874685410f579144d2caee03fccdd3d7"
  ],
  [
    "Os executivos da Dynegy também disseram que não haveria acordos de financiamento complicados do tipo que desencadeou a queda da Enron, e que o novo Dynegy será capaz de impedir que os principais executivos e comerciantes da Enron desertem para empresas rivais. ",
    "efa1ce3e0b77c1b9e8e5ac3a553e9601"
  ],
  [
    "E garoto é ótimo. ",
    "73b0e0f1dee3666d3767aac1c0a8da4f"
  ],
  [
    "A surpresa fará com que ele perceba que há muito mais em você do que aparenta, fazendo você parecer mais misterioso.",
    "769374fcd6054f5f61990088ed30edd8"
  ],
  [
    "Gritando em agonia, ela deu a vida por você",
    "99c34a420481984eca1dc9ed0a11da78"
  ],
  [
    "Pronto ou não, a nova vida deles vai começar,",
    "88be2d0db16676bc9524966f7869007c"
  ],
  [
    "Em uma teleconferência com investidores e analistas na manhã de segunda-feira, os executivos da Dynegy e da Enron responderam a uma variedade de perguntas sobre a fusão, mas se recusaram a comentar sobre um relatório do Wall Street Journal de que J.P. ",
    "8c671a73d86233aa6294dccd9eba4fef"
  ],
  [
    "Os picos e a forma triangular desta barra de chocolate suíça foram inspirados no Matterhorn",
    "b07b12b0ca8f957c27564aeb5b5bacf4"
  ],
  [
    "Você tem que colocar essa fita antes de começar a namorar",
    "35468c080391436d13e716a5919a68c0"
  ],
  [
    "Não consigo manter esse coração batendo na baía",
    "58188a9f635d6fd718a6166cbbf02cb8"
  ],
  [
    "Então eu não escuto mais os ternos atrás da mesa",
    "cd916b0f6d02ce12b4e90655c9e348a0"
  ],
  [
    "... isso, um barco, tigela ou transportador de sangue",
    "fd0ee17a715d6ccb4f01933a6bdf1510"
  ],
  [
    "Começou com: “Ei, gracinha, de onde você é?”",
    "fad6c03641651c47352f9f2637870547"
  ],
  [
    "Saiba mais sobre os interesses dela.",
    "9c099b76fe3fdd5f10bc150964822b64"
  ],
  [
    "... dos 12 meses do ano",
    "98388fdf5a03c5a2b7f1e5abe88d6d43"
  ],
  [
    "Eu sou muito ruim com direções.",
    "3a858e23c6529849b56fa380c900b8c3"
  ],
  [
    "Eu estava tentando responder à sua mensagem sobre a reunião do IOS na sexta-feira e eu a perdi.",
    "5acf32620a09053a9c60c9e0577fd372"
  ],
  [
    "(Isso não é algo raro)",
    "22a71d8dbfedd25b1fdb107a6b19a328"
  ],
  [
    "Desde que tocou com o lado negro",
    "9c5786355244bd9ba4d81140b0c2b3eb"
  ],
  [
    "Se você for para a escola com ela, tente passar por ela no corredor ou conversar com a professora.",
    "be3491212eefaa21b869ea390e86a4f9"
  ],
  [
    "O símbolo para isso parece um número 8 deitado de lado.",
    "3dc9c3983beb09a2b7e02af58ead695f"
  ],
  [
    "Mas eu tenho o que eles estão procurando ",
    "a57d1f875e52d22f6871e3924b719a1a"
  ],
  [
    "Para polinizar uma íris barbada, pegue a antera da primeira flor e limpe seu pólen sobre elas na segunda",
    "8f666f82b24b86b1af1f57608a5db5f6"
  ],
  [
    "A Enron já tem acordos para vender a concessionária de energia Portland General Electric, juntamente com cerca de US $900 milhões em ativos internacionais. ",
    "12fa9e0757c5628da5b35e36221b843d"
  ],
  [
    "Você pode dizer a ele que se divertiu muito conversando com ele sem exagerar.",
    "0957d72b6312b377c5688030e7815a8f"
  ],
  [
    "Doty diz que tudo isso é lucro operacional - o valor não inclui nenhum valor das sinergias esperadas.",
    "9edae46efa8f7dd510654dc3a758d771"
  ],
  [
    "Você pode querer comer iogurte congelado e depois fotografar a natureza enquanto caminham juntos.",
    "151bcea31240795a9b8b8fe572656fcb"
  ],
  [
    "(Isso é aquele mano da música crack",
    "de44892b40f7dae56ed0a978d1eb70fa"
  ],
  [
    "Durante o tempo de paz, um deles pode não estar alojado em sua casa sem o seu consentimento",
    "0362131e6b413a18dc4076d8a01a7dbc"
  ],
  [
    "Em 1986, esse ex-piloto de teste foi nomeado para o comitê que investigava o desastre do Challenger.",
    "9e186dadf5c171eff5173aa30be84cae"
  ],
  [
    "Whalley acredita que “vamos reter” os comerciantes e profissionais de marketing da Enron.",
    "888b40abe35d33d1258c557a8aa6229a"
  ],
  [
    "Reserve um momento durante a aula, depois dos estudos ou sempre que ela estiver por perto para conferir onde ela está procurando.",
    "e1feb2023388f9aba4714b109908bd5f"
  ],
  [
    "Apenas um creepin', creepin'",
    "19bd11554fa57e3fd52b364bc1f9aaeb"
  ],
  [
    "Meu braço direito também",
    "c67978dc3abd35af6c719d2d97487ddf"
  ],
  [
    "Tente dizer algo sobre o clima ou sobre alguém que vocês dois conheçam ou sobre seus trabalhos escolares.",
    "989af00763c6a9e639fc82ed3ef99fc1"
  ],
  [
    "Acho que ele devia saber que você precisaria disso.",
    "dfa6762d484d82205733468bd1a56fe6"
  ],
  [
    "Ela estava descascando o rótulo.",
    "e13dd7b4d587e935744721a5daac07e3"
  ],
  [
    "Por segurança, é melhor manter o resto do corpo na superfície.",
    "9b0814f794ae3b9bd8b9026c3bbd7597"
  ],
  [
    "Após um ataque à Harpers Ferry, ele disse: “Estou contente em morrer pela verdade eterna de Deus”",
    "f8075f4287f45d58524af83fa3b9a6a6"
  ],
  [
    "Em um set de filmagem, quando o primeiro A.D. chama “isso é” isso, parece que ele está identificando um tipo de sanduíche",
    "c60d092153d469af64079b62a060e978"
  ],
  [
    "William Brennan ocupou esse cargo 1956-1990",
    "3ccce9eb97f71085b4a7824e5cddf096"
  ],
  [
    "Este filósofo do Iluminismo ajudou a moldar a Constituição dos EUA com seus “Dois Tratados”",
    "efc207df8516e7a0c040b8b1e59d02a9"
  ],
  [
    "Eu vi aquela cadela em algum lugar, acho que era o jogo do Heat",
    "55884a931caf66156150b09f915168aa"
  ],
  [
    "Eu uso o que eu tenho.",
    "a320a6530da0db2fecb07c80688e74d5"
  ],
  [
    "É o oposto da cera, quando se refere às fases da lua",
    "195dddaf590b42b3771ab7b098324d33"
  ],
  [
    "Assim como a música de uma sirene",
    "1b612dd98b519dc2c2cb327abc05b92f"
  ],
  [
    "Você diz que tem que ir para casa",
    "091277eb2356f5c9bf571175e9dff111"
  ],
  [
    "Por exemplo, diga a si mesmo: “Sou maduro, espirituoso, inteligente e ainda consigo acertar um homerun”.",
    "7d2a5560c29fc6bfe9ddc58032f9091f"
  ],
  [
    "Em 2008 anunciou que renunciaria após 11 anos como primeiro-ministro da Irlanda",
    "7ea860c7320f2b002d2c7c1e26856f09"
  ],
  [
    "Thomas Jefferson era primo em terceiro grau deste quarto Chefe de Justiça",
    "a7d8c5f8b9b853c527f35566e8d1d198"
  ],
  [
    "Ambas as empresas estavam entre as questões mais negociadas. ",
    "3c3a69eef76f235264368c3e46974c64"
  ],
  [
    "E tudo o que acontece é por uma razão",
    "8037f872029c972d7901e3ea4a9b1423"
  ],
  [
    "Eles estão acostumados a fazer parte de uma equipe vencedora, e a entidade combinada definitivamente será uma vencedora.",
    "bd54c63378786629e8b2db46adae645a"
  ],
  [
    "Abasteça sua casa com garrafas de vinho e lanches sensuais, como uvas ou morangos.",
    "4dddf034a5e819381b1e32e42e40be4a"
  ],
  [
    "Uma boa regra geral são as datas diurnas para os primeiros encontros em público, ambiente casual, como uma cafeteria ou sorveteria.",
    "17a695cc4f33f4551d8f052e2c82661c"
  ],
  [
    "Oh garota, baby, é tão fácil ver que você tirou o melhor de mim",
    "1c33ce2ce9ee875572ce3d5fab36b94f"
  ],
  [
    "Isso garantirá que ele saiba que você ama o que está em seu coração, não sua carteira.",
    "031326b6fce1998826b799d526de452b"
  ],
  [
    "Não temos que dizer adeus",
    "fddc9776b815d55b475985dfe7266304"
  ],
  [
    "Dessa forma, ele saberá que você tem coisas em comum e começará a pensar em fazer algumas dessas coisas juntos.",
    "4dae2ce9cb14a14bb2dc99375133f34b"
  ],
  [
    "Ela era caloura na Universidade de Miami quando ingressou na Miami Sound Machine em 1975",
    "b4d949c67098225ae159dc5c2fc7cf0f"
  ],
  [
    "Se abraçar não parece certo, não se preocupe com isso.",
    "fff2592944c7f7c1b5e72a94c0c3ab33"
  ],
  [
    "Eu seria difícil de reconhecer nesta caminhonete",
    "a94f58859f343573021ac655453ee996"
  ],
  [
    "Tentando me levar para o céu",
    "c9bf11dbd61af6f00c160521dd750c83"
  ],
  [
    "E os entes queridos ficaram com o coração partido",
    "ff5cf9de8432b006367728a2d35ee98f"
  ],
  [
    "Ouça os padrões da sua respiração",
    "8c56ea42bcd0809991f26df2fb333242"
  ],
  [
    "Em vez disso, encontre um meio termo entre os dois e continue mantendo esse contato.",
    "c55cba8d222127b0fc7fa9a234b77067"
  ],
  [
    "Agora Kanye é o mais lotado?",
    "c807b11671e64e657be45337495291af"
  ],
  [
    "E eles estão me assombrando",
    "03d001c284d1a7e9ebebe8e367429fc7"
  ],
  [
    "“My Musical Life” foi o livro de memórias de 1909 deste compositor “Scheherazade”",
    "e608ef466315ba4f3f5db2931b42a34a"
  ],
  [
    "Em uma palestra com analistas ontem, e em uma entrevista posterior, ele estava extraordinariamente otimista sobre o negócio comercial da Enron, mesmo quando ele descartou muitas das diversificações da empresa como falhas cujo mau desempenho poderia ter sido obscurecido pela contabilidade extravagante. ",
    "02ae18f67c59cbd40e9318926224b1f9"
  ],
  [
    "Com sua ajuda, a Enron e a United Way serão bem-sucedidas no Building Houston's Future.",
    "e437d3163fe9d7440bcdf17a3d183d56"
  ],
  [
    "Fizemos tudo o que podíamos fazer",
    "f211924e7bf5471350461e231638c88e"
  ],
  [
    "Queria poder voltar atrás.",
    "5f7bd81a1487a71743a2142059010dfc"
  ],
  [
    "Se você tiver que se mover para onde ele não possa te ver, passe a mão ao longo do lado dele para que ele saiba para onde você está indo.",
    "fffbcd9a6fbacc8988f1263556a7ab5e"
  ],
  [
    "Já faz tanto tempo",
    "f3ca8d05488771fbbb653e6bb759a6c9"
  ],
  [
    "Oh, onde eu estou agora é o único lugar para se estar",
    "364582f6febabad6aca254c13b0ef9d5"
  ],
  [
    "Mas nem todo homem vive",
    "463b36488371e7f4e2945c80f1705619"
  ],
  [
    "Encontre uma boa hora e um lugar para convidá-la para sair.",
    "1b07b915e59c100c9fbc2a983ad4a92d"
  ],
  [
    "Uma vez contratado, o guia será totalmente treinado para conduzir os passeios. ",
    "53a0cdfc4e9fea4ec5ef24d418572e1b"
  ],
  [
    "Em 1812, ele completou sua 7ª e 8ª Sinfonias e escreveu uma carta na qual perguntava: “Nosso amor pode durar...”",
    "2c5da0e9716d870fd6ae18b5c343595a"
  ],
  [
    "Basta ir e te dar uma bola",
    "c37443652910422b58b17033ec59b3df"
  ],
  [
    "Sente-se juntos durante o jantar ou beba e relembrem-se juntos do início de seu relacionamento.",
    "51eb9879f5bfc08e1a0e37bbb08d2002"
  ],
  [
    "Faça com que a adrenalina dele bombeie.",
    "a3737c0a869ee4b722afd1afca76e574"
  ],
  [
    "Com tanta classe e tantos quadris",
    "817d2ba40df7cf803fbc9a3168e343ca"
  ],
  [
    "Estátuas mostram Hatshepsut, uma mulher que governou o Egito, usando um falso desses para parecer um rei",
    "9bff93b5089f0326b50949a0aa54eede"
  ],
  [
    "Bolsas grandes manchetes de milhões de dólares,",
    "ea587dbff5ffa050de67ba56b7fc8d16"
  ],
  [
    "E me diga se eu me deitar, você ficaria agora?",
    "be9117756a727cb84ec1c99b20d47c8c"
  ],
  [
    "Mantenha seu cavalo em forma.",
    "32f9f83588f880eede4690fea9b8c34a"
  ],
  [
    "Pode significar fazer branco, ou ferver frutas ou vegetais brevemente, depois mergulhá-los em água fria",
    "721595bee668271eac9203d71edd77af"
  ],
  [
    "Também é muito menos intimidante.",
    "2a128abb3ae5d92b3062c36a9b593563"
  ],
  [
    "Dezesseis anos depois",
    "7595f0e7babbf3f509c3b1c42abfde70"
  ],
  [
    "Eu posso sentir você escapando",
    "57cae3e40ff8168edf72d6e0e6ab3dad"
  ],
  [
    "Devido à longa batalha do Sr. X com isso, o obituário sugere dar à Fundação Michael J. Fox para continuar a luta",
    "cb74e436b7181f1410e4ac3baa62a90d"
  ],
  [
    "Antes de cozinhar, você tem que fazer o topo e a cauda e talvez destrincar o tipo de corredor desses",
    "0a0a5595e3e8673e435cf2241fddd0bd"
  ],
  [
    "Esteja avisado de que flertar no trabalho pode causar problemas se alguém reclamar.",
    "8bf5c7bd5240f49471c403b719d1e3e9"
  ],
  [
    "Em 1836, ele se tornou o primeiro Secretário de Estado da nova república do Texas.",
    "e37565c73ecd5874c4cb9b1596760af8"
  ],
  [
    "Céu enviado de cima",
    "e315447bb0d39429ebc3190de4f3cf4c"
  ],
  [
    "Entrarei em contato com você em breve.”",
    "4866af5159cccee3c3e2378eab4f04dd"
  ],
  [
    "Segundo ano, três anos, não escolheu uma carreira",
    "9da2d3e3755abf437035cfd33fe2fe0a"
  ],
  [
    "comércio de eletricidade e gás natural. ",
    "cc46537bf88f963a14fca0246139a351"
  ],
  [
    "Nigga empilhando esses nós",
    "c2bcda195c6e0e829a2a48230c284e03"
  ],
  [
    "Toque no braço dela, gentilmente, quando passar por ela no corredor.",
    "519977962853174458f5cc0e0a986df6"
  ],
  [
    "T estar estourando as etiquetas deles, T estar copiando eles Jags",
    "5843b57f2444e56e2cd53135d9af6d66"
  ],
  [
    "É outra maneira de “adicionar insulto à injúria” usando um tempero comum",
    "7d591de7db7df9578195d1b31bc4d28f"
  ],
  [
    "Um prato famoso da Alemanha é este ensopado de coelho apimentado.",
    "f163d0df9b617f8cf805414814f79c06"
  ],
  [
    "Eleito para o Senado dos EUA por Illinois em 1847, ele defendeu a anexação de Cuba",
    "41261192d7da05fceac8792b2e3a182e"
  ],
  [
    "Ficamos no grind nigger",
    "5c0f09c770a9f7580a146562d5142113"
  ],
  [
    "Esse amor ainda não acabou",
    "dba09149ba8860b091d585cc75dff152"
  ],
  [
    "Atos de cavalheirismo supõem um nível de desigualdade ou diferença entre homem e mulher - muitas mulheres preferem ser tratadas como iguais.",
    "1deb15038593da6f188717e1caec063e"
  ],
  [
    "deve ser mais de 1% da capacidade instalada para a região em breve. ",
    "87217a53c02d755eca4f6ee358adece3"
  ],
  [
    "Mas, querida, eu adoraria mudar seu nome",
    "6a64dd06d8db4fe43a6e0341cccab43e"
  ],
  [
    "Olha o que nos foi entregue, pais nos abandonaram",
    "15cf8b3830609d6d8cb31c270d6d630e"
  ],
  [
    "E acima de tudo, estamos em guerra com nós mesmos",
    "5515594e2a0b7fc25616ee32ba113a0d"
  ],
  [
    "Construiu o ROC a partir de uma pedra pedrada antes de te conhecer",
    "5742df13f8e3f6f5b1245280525a5186"
  ],
  [
    "“Creatures of Prometheus”, de Beethoven, é música para acompanhar esse tipo de performance",
    "2ba88e54bedd739f98c957bd7bd688f1"
  ],
  [
    "O principal é que você precisa sair e conhecer pessoas.",
    "8c26377c1fb358ceab486581daf836b7"
  ],
  [
    "Estou alimentando o cachorro, saqueando o lixo",
    "7bcbb46945974675c117a2f4278fe4fa"
  ],
  [
    "Slim Thugga (Thugga)",
    "b3914629c891ac08aa8993e8b41dbcc0"
  ],
  [
    "Esta palavra que significa obrigar ao serviço militar vem em parte do latim para “escrever”",
    "6918a94cc6b5c99a2ee80948e2bcad96"
  ],
  [
    "Afinal, um interesse obscuro é único, e as pessoas geralmente gostam de se sentir como se fossem únicas.",
    "6ad241e0d426b15a10aaba27931d35c7"
  ],
  [
    "O tipo de amor que precisa ser continuado",
    "ddec79ac36acef0c6ba7c3984b3e1523"
  ],
  [
    "Com até 300 x 200 jardas, ou mais de 5 acres, este esporte tem o maior campo de jogo de qualquer",
    "2bda6c99afc7388fc073193e7a57f644"
  ],
  [
    "E eu me apaixono a cada respiração",
    "11116f98de3828cedf52762a8c5cc8fe"
  ],
  [
    "Ele diz: “Oh, querida, você sabe que vamos ser lendas",
    "29bedee26c84fe2c8131c9bffd9de8c5"
  ],
  [
    "Em julho de 2003, o último estilo antigo deles saiu de uma linha de montagem no México, indo para um museu na Alemanha.",
    "08fa7d871b388cecd4246217b49cf6e1"
  ],
  [
    "Seja atencioso e gentil.",
    "5f9b0aad1a9b510898b33b508de5046f"
  ],
  [
    "Por que você não se importa?",
    "d16af30349c83d4c0b795e130f9c9b15"
  ],
  [
    "Você é realmente sobre o seu dinheiro ou não?",
    "3f8d2ec59042a3d2c71e0416631a4428"
  ],
  [
    "De todos vocês, todos vocês,",
    "cafa8ad94ca6ca327b4bc98f1e6d0af0"
  ],
  [
    "Você deveria ter sabido melhor, ",
    "2aa1ce518cca784b01a373c9ab752684"
  ],
  [
    "Estou interessado em sua associação ao Houstonian, mas você tem certeza que pode vendê-lo para mim.",
    "3977f75bf8a5aa88035d0f6c5afa7f6d"
  ],
  [
    "Conhecido pelo Museu Judaico de Berlim, em 2003 conseguiu o trabalho de redesenhar o site do World Trade Center",
    "a78e0655416719c55a7d838551eac705"
  ],
  [
    "Diga a ela que você se sente atraído por ela.",
    "4d4bb972219a2ea0e6431192502a0399"
  ],
  [
    "Sou casado com a mulher dos meus sonhos",
    "ded77aa69abb465529de468b97d9b0c2"
  ],
  [
    "Plural anatômico de 8 letras significando visitantes que visualizam um site",
    "22ceea0357eaaf7cbe88ce81d9c18dd1"
  ],
  [
    "Talvez você fosse necessário lá em cima.",
    "9f3242509b3ea8bdc790269da377606d"
  ],
  [
    "Lembre-se de dar tempo a ele se ele precisar.",
    "7ec8d992d537e935eb8d43b5eb0f2f02"
  ],
  [
    "Você se sente do jeito que eu sinto?",
    "2b2acb98e1b8995cbee6181bbb4f09bf"
  ],
  [
    "Receio que as Ilhas Canárias não tenham sido nomeadas para pássaros, mas para esses",
    "f74b97b8223f1db1123ce176e0ecb405"
  ],
  [
    "Ellery Queen e agora Mary Higgins Clark têm seu nome neste tipo de revista",
    "44443244899899fd69813f8fcd5afc05"
  ],
  [
    "Lembro-me de esperar na calçada com o Sr. Murphy",
    "047ae1e71ad73238906ce8094d33d71c"
  ],
  [
    "Entenda que ela pode não querer que você flerte com ela.",
    "6bdb7be2ec639943b61df0c024a506ef"
  ],
  [
    "Começa: “'Para nascer de novo', cantou Gibreel Farishta caindo dos céus, 'primeiro você tem que morrer'”",
    "58c1f6d650dbb7b1789a9dd6d5c642c9"
  ],
  [
    "Eu não preciso ouvir isso, mas seria bom saber",
    "3d6ac39ca056ceb66612c4e8ae707fac"
  ],
  [
    "Você ainda está em meus braços",
    "fb60f589405306c0cc2cbb6f5b9d6653"
  ],
  [
    "Quando eu não consigo do meu jeito, eu fico difícil",
    "ee689f3e2e1ccc30047591e39d42c76b"
  ],
  [
    "Ele descartou em grande parte as preocupações de alguns vendedores a descoberto e analistas de que a Enron poderia estar escondendo perdas em suas principais operações de negociação de energia. ",
    "24270fd528d36712b75b39090b10d968"
  ],
  [
    "Todo o lixo que mamãe diz, ela é muito jovem para ler",
    "ab4ab393dddc96c359678e5958879448"
  ],
  [
    "O cheiro é especialmente importante.",
    "099bc1fdc126a7f3cfd31cd0f484e3ec"
  ],
  [
    "Enquanto eu me afastava",
    "893f19d26dafbd1c436a2984c0c17d62"
  ],
  [
    "Sim, suba na bicicleta e descasque,",
    "43943047f25e09e1d97f69f7951d6cfa"
  ],
  [
    "E suponha que eu chorasse e dissesse, acho que finalmente aprendi a lição",
    "76cc23511d1efc1354be2359e2a2391d"
  ],
  [
    "O grego nos dá essa palavra para um pé poético de 2 sílabas, um átono seguido por um acentuado",
    "53495f44fa4217f63b91db014b048045"
  ],
  [
    "“Entre 2 males, eu sempre escolho aquele que nunca experimentei antes”",
    "f3de5d1d57a7d70dfd65fe969d08f517"
  ],
  [
    "Você não acha isso hoje em dia",
    "ebcb4a3147a78aa5f2ca440c9bb7a4c4"
  ],
  [
    "Faça contato visual!",
    "dd8313f3d6b891704d7c4aab4a12683d"
  ],
  [
    "Depois de fazer contato visual algumas vezes e dar alguns sorrisos, espere que a mágica funcione (e, além disso, esse foi realmente o primeiro passo!)",
    "ccfcdf882f282081d0583792bfbf8a8e"
  ],
  [
    "Você quer ele?",
    "fc6c6fa9dfbd3bc2429553a7cc90e371"
  ],
  [
    "Junte-se a um site de namoro online.",
    "051b73dc72f2f46688498dd2bf52b843"
  ],
  [
    "Engole você inteiro",
    "2a93f189d5d31e1e21933934acf9beeb"
  ],
  [
    "Se ele for um perdedor total, você pode querer dar uma olhada no tipo de cara que você está atraindo e perseguindo.",
    "fc17dd124dc57c9bdc051f41323dc4f8"
  ],
  [
    "E eu apontaria isso se você fosse assim",
    "a64c1d8a0391408d6b1cc23e4b0e7cfe"
  ],
  [
    "Este nome para uma ovelha vem de uma palavra latina para “ovelha”",
    "8c9dd60c28916cf5ef362e023b077a9a"
  ],
  [
    "Periodicamente, mude seu centro de foco olhando ao redor para as outras pessoas no grupo.",
    "1dc12e0f5cfc57a5a7936e0741a6752c"
  ],
  [
    "Libertada da prisão em 2005, ela disse: “A experiência dos últimos cinco meses... tem sido mudança de vida e afirmação de vida”",
    "18203fa4861748c542608c59485e1597"
  ],
  [
    "Que você sabe que vai amar pelo resto da sua vida",
    "33b9e95461f6162e646628221b64874f"
  ],
  [
    "Sim, você fica em meus ombros e meu coração se parte",
    "078e6b4ececb3d96fc08d94191646630"
  ],
  [
    "Não monopolize a atenção dela.",
    "58eeee8cf6466f11fe47a67a7ea97005"
  ],
  [
    "Além de “a Ilha Grande”, também é conhecida como “a Ilha das Orquídeas”",
    "6083d8eee57824c8371b69f5c3fc83ca"
  ],
  [
    "Quando eu preciso",
    "154935179b4bba1189ff722fcfaa09f5"
  ],
  [
    "Seu “Murders In The Rue Morgue” é frequentemente citado como a primeira história de detetive",
    "673df5d99706f4c6a715e96cbbfaf068"
  ],
  [
    "As mulheres para quem Walter Annenberg fundou esta revista em 1944 estão agora na Previdência Social.",
    "06d1240689d92ebcfb0c2a0924904aad"
  ],
  [
    "Claro, não beba mais do que você pode aguentar, especialmente se estiver dirigindo.",
    "401441268690ed82b656dcd2c7e626a5"
  ],
  [
    "Nada nunca foi prometido amanhã hoje",
    "d5bb45ab20927aee0a6dc0a28f9c1148"
  ],
  [
    "Não importa quem você é, apenas me ame do jeito que eu sou",
    "c6c8ee460137bd82d7b7d2adfe9e1694"
  ],
  [
    "O estilo girl ya é tão sensual",
    "90a963117e97c87d6e3b433398c67f91"
  ],
  [
    "Encontre outras maneiras de entrar em contato com sua celebridade on-line.",
    "c2e7a2d056194b88f076694befeee83e"
  ],
  [
    "Mas baby, é uma pena",
    "9c65a88590498cf255145cd5b882b226"
  ],
  [
    "Não gaste todo o seu tempo obcecado por ele.",
    "12d6973b9fedc9834430d176fd3baa91"
  ],
  [
    "Dizem que ele bougie, ele cabeça-grande",
    "a7bf17669a2750950c6c1b313dfc2947"
  ],
  [
    "Mantenha sua conversa breve.",
    "664116c3ba2361a6c9020776a7b7e290"
  ],
  [
    "A Vila de Máscaras do Rio tem 3 seções: Rio, Veneza e esta cidade do Mardi Gras",
    "aa8fa9df13d34d5f84e14da5870b1725"
  ],
  [
    "Por que você me deixou aqui para queimar?",
    "115e162aab2a144c05b839cf2a14d42a"
  ],
  [
    "Então, se você me tratar bem, do jeito que eu quero,",
    "c7f7b1b56ab68604239e7ada5f8d7d9f"
  ],
  [
    "Ela explicou que se qualquer uma das partes decidisse",
    "a21ea54ab280233df8eceba0e6fda289"
  ],
  [
    "Mas eu vou para casa na hora de fechar. ",
    "64ec35c9a01cde3ceabd3656113836b9"
  ],
  [
    "Eu gosto de relaxar no sofá",
    "ebf41c000721b454d60207c85b4d93f2"
  ],
  [
    "Então baby, me diga por que você nunca mais me compra flores?",
    "7f85ab89074294675bc220c9dfe0c2a8"
  ],
  [
    "A maioria das partituras orquestrais coloca esse grupo de instrumentos, que inclui o oboé, no topo da página",
    "784c14fd482742287e9ef5d6cbceacb7"
  ],
  [
    "E não nos importamos com o que as pessoas dizem, meus manos",
    "50010759a70d44a6bbeac551e3e8cbed"
  ],
  [
    "A Constituição está na caligrafia de Jacob Shallus, mas este “Gouverneur” compôs o rascunho final",
    "8e979ca70358b6d4622f33e4bdfe9f69"
  ],
  [
    "Ela também pode estar usando o elogio como desculpa para falar mais com você, o que também é um sinal de que ela pode gostar de você.",
    "93f415bcbcc0ec5cc1074f70f82938b6"
  ],
  [
    "Se você disser a ele que tem uma grande queda por ele, mas que você não pode sair com ele, você não pode impedir seus avanços.",
    "5b5c1d0fb95bc05e3580b31deebaca68"
  ],
  [
    "Curvas batendo?",
    "d50df5fbbfeecdd58a0813805b091969"
  ],
  [
    "Vire ou gire o cabelo para chamar a atenção para si mesmo e demonstrar que está aberto ao flerte.",
    "a241c4bf0f86aba33abef9d3331e97d2"
  ],
  [
    "Não seja o cara mau.",
    "bd55e6accf59875fd62e5d1aeb772450"
  ],
  [
    "Não discuta tópicos como política e questões jurídicas",
    "e1caaa4ca9cd5edcd12d7bac54ea5957"
  ],
  [
    "Deixe-o ver você olhando para ele.",
    "b0c55163873b0f85f7fd3df187dcf11f"
  ],
  [
    "Coloque um pouco de batom.",
    "1098ba99dc8a4864797938bc0ca7cc8a"
  ],
  [
    "Diga a ela algo como: “Nunca conheci ninguém que soubesse tanto sobre indie rock”.",
    "9260bd6a079a29432fd5d396b17126a8"
  ],
  [
    "Converse com alguém em quem você pode confiar para ajudá-lo a lidar com a situação.",
    "b283d7912ad80edd5f2a56fa55acab34"
  ],
  [
    "Leia sites de notícias ou jornais diariamente para acompanhar os eventos atuais ou as notícias locais.",
    "87d9c08484f8f82aa7054fa5fb796c61"
  ],
  [
    "Mas com essa única exceção, vamos olhar para aqueles outros em nossa terra que clamam por crianças adotarem. Prometo a vocês esta noite, que trabalharei para remover as barreiras à adoção e estender o compartilhamento total da vida familiar a milhões de americanos, para que as crianças que precisam de lares possam ser bem-vindas às famílias que as querem e as amam.",
    "10d1d6e91315388c2fd0c9892587c450"
  ],
  [
    "Você jogou no lixo, sim, você jogou",
    "d89f7a7ca06cd0b7cf47257a42aa8b57"
  ],
  [
    "Jovem Sensei construindo seu dojo",
    "acb770ef62ae817c774a707b58158c63"
  ],
  [
    "Taylor:",
    "5d9301c81bbd8210d1140f62788d74f7"
  ],
  [
    "Acho que sinto falta do seu rosto",
    "4ee9b6313cdeb261f30fb9769ef92cb9"
  ],
  [
    "Porque quando o sol se põe",
    "feb40fe0e8f7eface52a456991c220d3"
  ],
  [
    "Deixa pra lá, pinte meu corpo de ouro",
    "4bb90f0cd2284b7effb841a1551c5184"
  ],
  [
    "Mas a dor é para melhor",
    "4fdcd9381b3518bf84acc2e718f9ae1e"
  ],
  [
    "Eu não posso continuar e continuar",
    "e244c09f37f03cfdd24762e1b350fd6e"
  ],
  [
    "Então largue seu perfume",
    "26392a2f978c3c3635f851d401261364"
  ],
  [
    "E eu prometi a mim mesma que não deixaria você me completar",
    "69b092f58435ea7d88fd862893a70ba8"
  ],
  [
    "Ouvi sobre tudo o que você passou",
    "813fde3b97408bd03e062a7baf6ef2e0"
  ],
  [
    "Então prometi ao Sr. Rainey que me casaria com sua filha.",
    "e42856ab194a901d213367af83b552ba"
  ],
  [
    "Vamos amar como se não houvesse despedidas (sem despedidas)",
    "61a635beb262e3728d44601c911e406f"
  ],
  [
    "E corta como uma faca",
    "5b73481a8a10a1d87445031b5d5905d5"
  ],
  [
    "Antes de você sair",
    "e00c5c4e084de9f9ac4baabd23dbd0fd"
  ]
]