[
  [
    "Conta a história de Macbeth, membro de um sindicato do crime em Melbourne (?).",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "Você sabe o que vai acontecer desde o início.",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "Dez dos 21 ramos do agronegócio holandês, incluindo sementes hortícolas, plantas ornamentais, batata-semente e vitela, estão entre os principais contribuintes para a economia nacional e a balança comercial do país.",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "Meus colegas na capital, Bogotá, e no sul do país, onde temos projetos humanitários, dizem que todos estavam agitando lenços brancos.",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "icación viola las normas elementales del derecho internacional y constituye una ingerencia en los asuntos del Estado ecuatoguineano”).",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "Cody nasceu Espera Oscar de Corti em 3 de abril de 1904, em Kaplan na Paróquia Vermilion, no sudoeste da Louisiana, um segundo filho de Francesca Salpietra da Sicília e seu marido, Antonio de Corti, do sul da Itália.",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "Eu assisti esta noite e realmente não foi tão ruim.",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "Na verdade, até que foi mencionado, eu não sabia que Troy deveria ser bipolar - eu pensei que ele era um adolescente normal, um pouco mal-humorado.",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "O papel combinou muito bem com ela.",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "As instituições que sobreviveram manterão uma posição de mercado mais forte do que nunca e resistirão a uma revisão sistemática.",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "Uma proposta que vale a pena considerar é melhorar e reforçar a Facilidade Euro-Mediterrânica de Investimento e Parceria do Banco Europeu de Investimento (FEMIP), que se tornaria uma instituição autónoma, talvez sediada no Médio Oriente ou no Norte de África, com ações detidas pelos governos da região (ou outras instituições) e outras partes dispostas.",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "No entanto, o administrador acredita que, dado o alto grau de trabalho operacional envolvido nesses cargos, eles podem continuar a ser financiados adequadamente pela SPR.",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "As três primeiras gerações do Espace estavam entre as primeiras minivans ou MPVs contemporâneas, e foram fabricadas pela Matra para a Renault.",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "Dou-lhe 4 estrelas de 10.",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "Mas onde está o sexo?",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "Sem trocadilhos.",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "Toda vez que um governo, ou um regulador, anuncia algum novo controle, ou um aperto dos controles existentes, há ameaças dos banqueiros de que eles vão fazer as malas e deixar a cidade, levando seus Porsches e amantes com eles.",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "attles” como o “centro de gravidade” da guerra é simplesmente irrelevante para conflitos que não têm um “centro de gravidade” visível.",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5. Na mesma sessão e em cada sessão subsequente, a Assembléia Geral, depois de considerar o relatório da Comissão Especial, 2/adotou uma resolução renovando o mandato do Comitê.",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "Ele empatou o recorde da Ontario Hockey League (OHL) de Bobby Orr por gols de um defensor, e ganhou dois campeonatos da OHL e uma Copa Memorial com o Kitchener Rangers como júnior.",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "É uma espécie de remake ruim de inversão de marcha.",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "A cena da explosão foi alucinante.",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "Portanto, eu sou um pouco tendencioso quando se trata deste filme por motivos pessoais.",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "PROVIDENCE, RI - Durante os últimos anos, muitos especialistas sugeriram que o transtorno bipolar - uma doença grave que resulta em morbidade psicossocial significativa e mortalidade excessiva - é sub-reconhecido, particularmente em pacientes com depressão maior.",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "Liu Xiaobo foi um porta-voz ativo em 1989 para os protestos estudantis contra a corrupção oficial e a favor de uma maior liberdade.",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "Os maus-tratos físicos aos prisioneiros continuam sendo uma preocupação em várias prisões provinciais e também em celas policiais.",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "Ambas as partes concordaram que ela era capaz de desempenhar essas funções de forma satisfatória.",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "Mas há algumas sequências de ação legais aqui e ali e o fator risadas não intencionais do filme certamente o mantém vivo com um pulso. **",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "O pior filme que eu vi em muito tempo.",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "talvez eles estejam planejando fazer uma sequência... bem, mesmo que não o façam, é um bom filme e um bom aluguel, mas ainda uma compra melhor.",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "s se reuniram para debater sobre a necessidade de uma nova ciência, que poderia ser tão revolucionária quanto os insights de Einstein eram há um século.",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "Mas a arrogância neoconservadora - “Não falamos com o mal” - descartou uma resposta pragmática à diligência do Irã.",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "No território sob o controlo do Governo croata, não há segregação ou distinção racial, exclusão ou restrição com base na origem nacional ou étnica, e, portanto, todos os cidadãos e estrangeiros gozam e exercem, em pé de igualdade, todos os direitos humanos e liberdades fundamentais, incluindo o direito de acesso a qualquer lugar ou serviço.",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "Fury informa a S.H.I.E.L.D. de sua localização e uma equipe chega.",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "Ah, bem.",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "A única razão pela qual eu aluguei foi porque meu irmão queria por algum motivo estranho e estranho.",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "É um drama muito artístico com efeitos especiais incríveis, atuação espetacular, sem falar em um excelente trabalho no departamento de maquiagem.",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "Então, tive pensamentos vagos de que poderia ir para o espaço em algum momento de 2011 - o ano em que o cofundador do Google, Sergey Brin, está (muito) provisoriamente programado para ir.",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "Quando Sarkozy, que de outra forma tem instintos midiáticos tão afinados, protesta que ele não é diferente de qualquer outro homem, ele chega perigosamente perto de confundir o cargo e a pessoa do presidente.",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "A Suécia continua seriamente preocupada com as violações sistemáticas do governo cubano de certos direitos humanos básicos.",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "Ele é curioso e decide que toda toupeira deve ver o mundo pelo menos uma vez na vida, então ele se torna um túnel e logo se encontra no interior da Inglaterra.",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "Ele deveria ter pulado este. Michael Berryman (The Hills Have Eyes, The Devil's Rejects) apenas correu a boca até Gein calá-lo.",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "Mas você foi avisado.",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "No entanto, em segundos eu estava imerso neste docu-drama, e nós dois passamos o resto do tempo completamente focados nisso e não dizendo uma palavra um para o outro.",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "Havel foi o primeiro político tcheco importante a criticar essa tendência, alertando contra o partidarismo excessivo e argumentando que os partidos políticos se tornariam internamente fracos, mas externamente autoritários, se não se inspirassem em uma sociedade civil vibrante.",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "Greves recentes de trabalhadores de automóveis nas fábricas da General Motors, Renault, Volvo e Ford no Brasil não são um bom presságio.",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "Em sua quadragésima sétima sessão retomada, a Assembleia Geral decidiu que os Comitês Principais da Assembleia seriam um",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "Brownell morreu em 5 de janeiro de 1915, na casa do Women's Relief Corps em Oxford, Nova York.",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "Em muitos aspectos, ele se assemelha aos mesmos erros do último filme LOST IN SPACE, pois não tem absolutamente nada em comum com a série que o gerou.",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "Ellen Barkin tem um desempenho respeitável como detetive principal, e Julian Sands dá risadas não intencionais como psiquiatra travesti, e é por isso que escapa a uma classificação de uma estrela.",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "Puxa... foi difícil conseguir dormir com todos os pensamentos na minha cabeça... o que ia acontecer com Madeline e George etc. ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "Como os membros da UE já têm grandes encargos fiscais, novos aumentos de impostos enfraqueceriam as forças do crescimento.",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "Enquanto o Grupo Intergovernamental considera a retirada das negociações multilaterais pelo Partido da Liberdade Inkatha, o Partido Conservador e alguns outros gr",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "Em novembro, ela participou do single “Dance on My Heart” dos produtores Mark Knight e Adrian Hour.",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzzzz.",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "Assista e aproveite onde tudo começou.",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "Podemos esperar que os Estados Unidos mostrem mais liderança na reforma do sistema financeiro global, defendendo uma regulamentação internacional mais forte, um sistema de reservas globais e melhores maneiras de reestruturar a dívida soberana; na abordagem do aquecimento global; na democratização das instituições econômicas internacionais; e em prestar assistência aos países mais pobres.",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "As últimas duas décadas mostraram que decisões “politicamente corretas” não produzem os resultados “certos”, mesmo a longo prazo.",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "Aproveito esta oportunidade para expressar mais uma vez a todos estes países e organizações a sincera gratidão do Governo e do povo do Ruanda pela sua valiosa contribuição para o resultado positivo das negociações, que foram muito difíceis para todos os que estiveram envolvidos e que, em numerosas ocasiões. estaria à beira do colapso se não fosse pela tenacidade e determinação das duas partes e pelo conselho sábio e firme de todos os amigos presentes.",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "Foi confirmado que a fotografia adicional começou por meio de fotos no final de novembro de 2018.",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "Os cenários e adereços parecem “desligados” de alguma forma (que tipo de departamento de polícia permitiria que um detetive tivesse uma parede inteira da sala de estar arquivada cheia de porta-arquivos do caso?).",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "Vaso sanitário?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "Primeiro, este é o primeiro filme de ação de Hui Ya-Hung (Kara Hui).",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "Como resultado, Kosovo e Sérvia constituiriam dois assuntos internacionais distintos, vinculados por uma confederação baseada em um órgão de decisão comum.",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "Mas é provável que a riqueza flua para os proprietários de ideias produtivas - ou talvez na moda - e para os proprietários de coisas que só podem ser imitadas com grande dificuldade e alto custo, mesmo com instrumentos de controle muito baratos, energia barata e ideias abundantes.",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4. Na mesma reunião, o Comité ouviu declarações dos representantes da Bélgica (em nome dos Estados Membros das Nações Unidas que são membros da Comunidade Económica Europeia), Canadá, Áustria, Austrália, Ucrânia, Estados Unidos da América, China, Federação Russa, Índia e Polónia e o observador da Suécia (em nome dos países nórdicos).",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "Ele contém elementos autobiográficos, talvez o mais memorável deles sendo seu relato da retirada de Luís XVIII da França para Ghent em março de 1815, quando, como um muito jovem segundo-tenente na Cavalaria Doméstica (Garde Royale), ele cavalgou com o partido real em retirada até Béthune.",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "Angelopoulos atingiu novos níveis de pretensão.",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "Há algo de bom no filme?",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "Saudações novamente da escuridão.",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "Eles assumem que muitas convenções científicas são acidentes da história e novas abstrações podem ser concebidas.",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "Kaufman marcou um golpe ainda maior com seus avisos sobre os perigos do crescimento explosivo da negociação de alta frequência, o que é pouco compreendido pelo principal cão de guarda financeiro da América, a Securities and Exchange Commission (SEC), e representa risco sistêmico de mercado.",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "participou do Fórum da Agência Espacial para o Ano Espacial Internacional, com o Escritório para Assuntos do Espaço Exterior do Secretariado das Nações Unidas participando como membro associado.",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "Hawes logo se tornou conhecida por sua experiência no campo da arqueologia, e por quatro meses na primavera de 1900 ela liderou uma escavação em Kavousi, durante a qual ela descobriu assentamentos e cemitérios de Minoan tardio IIIC, início da Idade do Ferro e data arcaica inicial (1200-600 aC) nos locais de Vronda e Kastro .",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "Vi isso na locadora e pensei em tentar.",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "Só de pensar que me deparei com esse filme por sorte, antes de nunca ter ouvido falar dele.",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "Os EUA subsidiam o etanol à base de milho e impõem tarifas sobre o etanol à base de açúcar; escondidos no código tributário estão bilhões de dólares em subsídios às indústrias de petróleo e gás.",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "O verdadeiro problema com essa teoria frenética da conspiração é que ela deixa os cidadãos emocionalmente agitados, mas sem uma base sólida de evidências sobre a qual basear sua visão de mundo, e sem direções construtivas para transformar suas emoções.",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "(b) Fornecer assessoria e suporte técnico relacionado ao treinamento e desenvolvimento de pessoal para departamentos e escritórios em Nova York e todos os outros postos de trabalho;",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) Polaris World Cartagena vs.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "Por que outra coisa não poderia ter sido um problema em vez de ter o mesmo tipo de animal - talvez até o mesmo - atacar duas vezes?",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "A lista não apenas de erros, mas de idéias de enredo que são totalmente impossíveis duraria mais do que o filme de três horas, mas apenas para lhe dar uma ideia... Quase qualquer filme romano, mesmo “Cleópatra” ou “A Queda do Império Romano”, tem mais historicidade - para não falar de drama convincente - do que esses clássicos bizarros Ilustrado, adaptação Jr.",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "Foi preciso coragem e delicadeza para retratar tanto o Estabelecimento quanto o Anti-establishment como as caricaturas que eles frequentemente aproximavam na vida real.",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "Ninguém espera que os atuais líderes japoneses e chineses se abracem, como Nakasone e Hu fizeram há duas décadas, mas é uma triste situação quando os líderes de gigantes vizinhos fingem não se ver em fóruns internacionais.",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "Portanto, esta não foi uma das melhores horas da Europa, especialmente quando a convenção institucional da UE está discutindo um texto que pede aos governos da UE que “apoiem ativa e sem reservas a política externa comum da União”.",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "A campanha foi organizada pelo Comitê Nacional de Paz e foi apoiada por todos os principais partidos políticos, exceto grupos de extrema direita.",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "O chassi e os componentes mecânicos do carro permaneceram praticamente inalterados.",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "Ou seja, até eu ver... Este filme é um excelente exemplo de como o elenco é IMPORTANTE, e como a direção desempenha um papel tão importante na criação do senso de propósito.",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "Caso contrário, é um filme muito chato e chato!",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "É verdade que são histórias distintas com temas distintos: liberdade, igualdade, fraternidade, e cada uma delas é desenvolvida com aplicações únicas de intriga e arte.",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "Com esse uso intensivo da terra, nossas restrições de terra para a construção de moradias são extremamente pequenas.",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "à nossa psique nacional, fazendo a grande pergunta: “Por que 15 de nossos jovens atacaram a América de uma forma tão brutal?”",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "A Delegação das Associações Judaicas Argentinas é uma federação que serve como guarda-chuva para organizações judaicas em todo o país, incluindo associações culturais, religiosas e esportivas.",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "O mar circundante tem uma visibilidade muito clara e contém abundante vida de peixes, atraindo centenas de mergulhadores.",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "Uma outra coisa deve ser dita sobre o diretor: Não admira que Kubrick o tenha achado fascinante.",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "Como o LDP, recentemente com um parceiro de coalizão, controlava a Dieta, o processo legislativo era simplesmente a interação entre legisladores do LDP e mandarins, centrado na sede do LDP.",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "Somente após a votação, o Chefe do Estado-Maior endossou publicamente a proposta original de trazer tropas americanas.",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "“O uso bárbaro do gás cianeto no Holocausto, o desenvolvimento de agentes cianetos como armas químicas, nossa compreensão contemporânea da execução por gás letal e o desenvolvimento de métodos menos cruéis de execução demonstram que a execução pelo gás cianeto é desnecessariamente cruel.",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "Essas cenas foram filmadas em uma sala branca sem tela verde ou azul, então a Animal Logic teve que rotoscopiar os atores para fora da filmagem e colocá-los no ambiente digital.",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "A atuação foi boa, mas o diálogo e a direção tinham pouco a acrescentar para superar uma história previsível.",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "Ah.",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "Você não ficará desapontado. :-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "Os países em desenvolvimento estão compreendendo o quão ultrajante é realmente a distribuição atual das emissões de gases de efeito estufa.",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "Mais a oeste, o desempenho econômico dos EUA está enfraquecendo, com um crescimento no primeiro trimestre de 1,9% - bem abaixo do potencial.",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "Quando os pagadores não cumprem suas obrigações, os mais necessitados podem buscar apoio em centros públicos de bem-estar.",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "Além de seu passado czarista e soviético compartilhado, os 12 membros da Região da Eurásia têm pouco em comum.",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "Pessoalmente, sou fã do 'trabalho' cinematográfico de Herb Freed.",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "Você olhou na seção de descontos e encontrou isso... Veja as capas traseira e frontal.",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "Pegue, relaxe e aproveite esta pastelão brilhante!",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "O período de seis anos desde que Vladimir Putin chegou ao Kremlin foi um período de sinais profundamente conflitantes.",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "O Tribunal baseou-se nas mesmas doutrinas constitucionais e concepções de soberania elaboradas em seu acórdão de Maastricht.",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "Nas escolas secundárias no leste da Sérvia (Dimitrovgrad e Bosilegrad), a língua búlgara está sendo estudada agora apenas como uma disciplina opcional em pé de igualdade com as línguas estrangeiras (inglês e russo) por dois períodos por semana, de acordo com um ato administrativo, enquanto em Pirot e Surdulica não é estudado em tudo.",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "Os japoneses fizeram disso um trabalho sem fim, bombardeando-o tão rápido quanto os Seabees o consertaram.",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "Este ainda não é o pior roubo de “Alien” (os dois filmes “Xtro” são ainda piores, por exemplo); na verdade, é suficientemente divertido se você tiver 68 (!!) minutos de sobra.",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "Como os atores agradam sua maneira de se tornarem diretores?",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "Blade é uma ação fantástica/suspense que mantém você capturado por toda a duração e Wesley Snipes oferece o que eu diria ser seu melhor desempenho até agora. Minha classificação IMDB - 9 de 10",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "Muitos dos livros mais vendidos do repórter do Washington Post, Bob Woodward, que o tornaram o jornalista impresso mais bem pago da América, são baseados em informações confidenciais.",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "A política externa turca contribui para essa união e ajuda seus bairros imediatos a se conectarem uns com os outros.",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "Reafirmando também a Resolução 868 (1993) sobre a necessidade de garantir a segurança e a protecção do pessoal das Nações Unidas,",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "Kuchera também comparou as sequências de pilotos da Força Aérea “ensolaradas” com Top Gun.",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "The Second Woman é sobre a história de um homem misterioso que perdeu sua esposa em um acidente e agora acredita que alguém quer fazer mal a ele.",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "A única maneira de me sentir bem por ter entregue esses preciosos minutos da minha vida é todos os dias dizendo a alguém como foi horrível.",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "altamente recomendado: atmosférico e tocante.basicamente envolve um personagem desagradável que destrói a carreira de outra pessoa e é amaldiçoado por causa disso.",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "O primeiro argumentou que derrubar o regime de Saddam Hussein daria início a uma era democrática no Iraque que serviria de modelo e catalisador para a mudança democrática regionalmente.",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "Esta poderia ser uma forma de contornar o dilema da votação por maioria, uma vez que permitiria que grupos de Estados-Membros cooperassem em áreas específicas, sem esperar pelo acordo unânime de todos os parceiros.",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "Os programas de controle populacional foram separados dos serviços de saúde para intensificar as atividades para controlar o rápido crescimento populacional.",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "Além disso, a Vulgata vai para o literal filii Dei que significa Filhos de Deus.",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "Marguerite Chapman é linda em shorts muito curtos, mas adiciona pouco alcance de atuação.",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "Eu amei Lonesome Dove, mas esse filme não fazia sentido para mim.",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "O final aberto foi tratado muito bem, dando muitas evidências para apoiar o que você acredita que aconteceu no final.",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "Seu apelo aos eleitores é simples: “Eu sou uma mulher, e você nunca experimentou uma mulher, então seja moderno e tente uma agora”.",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "Unidos pela Internet, muitos milhares de pacientes de todo o mundo começaram a descrever experiências com medicamentos antidepressivos e problemas causados pela abstinência que tinham pouca semelhança com os avisos dos rótulos.",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5. Em suas 1363ª e 1366ª reuniões, em 1 e 8 de agosto, o Comitê concedeu pedidos de audiências ao Sr. T. J. Peck, do Conselho Legislativo das Ilhas Falkland, bem como aos Srs. D. A. Clifton, Hugo Warneford Thomson e Alexander Betts.",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "Em setembro de 1872, Atchison, que nunca afirmou ser tecnicamente presidente, disse a um repórter da Alavanca de Plattsburg: “Foi assim: Polk saiu do cargo em 3 de março de 1849, no sábado às 12 horas.",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "Seu objetivo principal e único é escrever e se divertir com mulheres sujas.Título (Brasil): “Factotum Sem Destino” (“Factotum Without Destiny”)",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "Onde estava a cabeça dele em 1986?",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "Suas manipulações e má sorte apenas o levam a mais água quente.",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "A prescrição generalizada de medicamentos para mentes perturbadas sempre terminou mal, desde os dias dos opiáceos e da cocaína, passando por brometos, barbitúricos e tranquilizantes: todos provaram ser drogas altamente viciantes, mas só depois de anos de negação os médicos admitiram que era assim.",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "O mandato do conselho fiscal da Suécia é particularmente amplo, dando-lhe um mandato não apenas para prever, mas também para analisar mais profundamente as motivações e consequências da política governamental.",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "As necessidades de vários grupos ocupacionais (economia, assuntos jurídicos e políticos conexos e desenvolvimento social) também serão tidas em conta, com especial atenção dada às comissões regionais e outros escritórios fora da sede.",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "Para obter esses comerciantes, a idade militar foi dispensada aos 50 anos.",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "Antes de ir mais longe, tenho que admitir que só vi o primeiro episódio desse show.",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "“O bebê engoliu o relógio” sempre foi a linha favorita do meu filho. Eu recomendo este filme e sugiro que você pule o remake (blá).",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "Em vez de tentar separar e recriar todas essas estruturas e relacionamentos, faz muito mais sentido construí-las de maneiras que beneficiem os povos e as economias dos estados.",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "Quando os camponeses não têm suas próprias contas de poupança e garantias, eles não podem pedir emprestado aos bancos para comprar sementes, fertilizantes e irrigação.",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    ".. 3 800 Provisão é feita para o custo de combustível e lubrificantes por dois meses para os 20 veículos retidos pelo escritório de liquidação, estimado em $58 por veículo por mês com base no custo operacional médio do mandato anterior ($2.300).",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "“A família Gesneriaceae como exemplo para a extinção biológica no oeste do Equador..” Lyonia 6 (2004): 127—151.",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "Como escrevi antes, fica mais claro, muito depois de ver, o que possivelmente aconteceu no filme.",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "a cena sensual sozinha se entregou a partir de um 1.",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "Blade é de fato um dos melhores filmes de quadrinhos reais que eu já vi em muito tempo.",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "(Alguns americanos tendem a pensar que o mundo vai bater um caminho até sua porta, não importa o quanto eles sejam recebidos quando chegarem!)",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "Reconhecer a verdade significaria admitir que, durante anos, eles haviam negligenciado o surgimento de um boom de construção insustentável que agora ameaça levar à falência todo o país.",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "Espero que pelo menos tenhamos aprendido as lições do passado e agora nos voltemos para construir um novo futuro.",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "Em 1841, ele foi nomeado juiz do tribunal de circuito para a área de seis condados da Compra Platte.",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "Quando o chefe indiano de olhos tristes Lon Chaney Jr. (como Blackfish) também perde o filho número um, fica mais difícil esclarecer mal-entendidos.",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "Isso inclui o jovem Sean Kelly e sua família amante do terror.",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "Situada figurativamente entre modernidade e tradição, secularismo e islamismo, e democracia e tirania, a Turquia também é uma ponte física real entre o Oriente e o Ocidente.",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "Com muita frequência, a luta é sobre relva, e não sobre a forma mais eficaz de acelerar a ajuda aos pobres.",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "Quando as agências internacionais obtiveram acesso aos centros de detenção de HVO, encontraram condições de terrível brutalidade e degradação.",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "O livro foi editado por Annie Allsebrook, neta de Harriet Boyd Hawes.",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "Vale a pena assistir na TMN ou pegar na biblioteca, mas não muito mais.",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3. O filho do chefe fica fora de casa.",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "É uma jóia rara de um filme na forma como homenageia a beleza e as mulheres.",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "Os 12 anos da presidência de Jacques Chirac, juntamente com a tradição francesa de alternância no poder, sugerem uma vitória para a esquerda.",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "MUNIQUE — Por um tempo, parecia que o programa de crédito de €1 trilhão do Banco Central Europeu para injetar liquidez no sistema bancário europeu havia acalmado os mercados financeiros globais.",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "O nível recorde de 17,1 milhões de toneladas ocorreu em um ano durante o qual a Rodada Uruguai de negociações comerciais multilaterais foi concluída com uma Lei Final que, conforme observado pela FAO “reconhece o valor dos acordos e diretrizes existentes sobre ajuda alimentar, incluindo os Princípios da FAO de Eliminação de Excedentes e a necessidade de fornecer ajuda alimentar como subsídios ou em condições não menos concessionais do que no artigo IV da Convenção de Ajuda Alimentar” 11/, mas que levantou uma série de questões sobre seus possíveis efeitos no nível futuro de doações de ajuda alimentar.",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "Rogers concorreu sem oposição nas primárias republicanas.",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "As fantasias estavam ótimas.",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "Este é um dos filmes menos românticos que eu já vi.Não destinado a ser um ótimo filme para lembrar.",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "Este filme pode ser comparado às obras de arte de Peter Jackson, embora este filme não seja tão sangrento quanto “Braindead”, mas espero que esses caras façam outro filme de respingos.",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "A nova Estratégia de Segurança Nacional de Obama mostra uma vontade política de apoiar uma ordem internacional capaz de enfrentar esses desafios.",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "Finalmente, os investidores podem acreditar que o plano mais recente dos líderes da zona do euro funcionará, mesmo que a última dúzia de planos tenha falhado.",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "Além disso, a propagação das hostilidades aos distritos de Fizuli, Djebrail, Kubatly e Zangelan, até a fronteira entre o Azerbaijão e o Irã, está complicando ainda mais a restauração das comunicações ferroviárias.",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "A maior parte do dinheiro foi usada para projetar e construir vans de comunicação relocáveis que seriam ativadas se houvesse uma ameaça de guerra nuclear.",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "Deus (horrível) de fato...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "Estou ansioso por mais ofertas desse trio de diretores.",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "Essas questões subjacentes parecem ainda mais importantes porque a Internet vem gemendo há vários anos com evidências da crise que está por vir.",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "Ansioso de que tal desenvolvimento pudesse surgir, falei na Índia sobre a necessidade de os governos indiano e japonês se unirem para assumir mais responsabilidades como guardiões da liberdade de navegação nos oceanos Pacífico e Índico.",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "Sem intervenções produtivas relacionadas, o caminho melhorado teve apenas um impacto marginal, argumentando persuasivamente para que a UNCDF mantivesse uma abordagem baseada na área.",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "O CEC projetou rampas destacáveis montadas em LVT-2s, possibilitando pousos onde os japoneses pensavam que era impossível.",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "Estou feliz por ter assistido, valeu a pena esperar",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "além de dois personagens se reunirem no final, nada é resolvido e não há enredo.",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "Além disso, apesar do fato de que você nunca pode levar Bunuel muito a sério, o filme fez pensar sobre religião e sua importância na vida de algumas pessoas.",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "Infelizmente, a Alemanha resiste a todas essas medidas políticas fundamentais, pois está fixada no risco de crédito ao qual seus contribuintes estariam exp",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "Uma das grandes conquistas de Obama é que ele o transformou em um tema sério através do brilhantismo e sutileza de sua retórica.",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6. Melhoria da composição e dos poderes do Conselho Nacional da Magistratura e independência da Escola de Formação Judicial.",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "Hq.",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "Eu não sou muito fã da Abbott & Costello (embora eu goste de “Who's On First”) e, para ser honesto, não havia muito neste filme que me inspirasse a assistir mais de seu trabalho.",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "'Tycus' é quase tão ruim quanto um filme de ficção científica pode ser.",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "há muito tempo.",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "Para salvar o planeta, precisamos induzir os fornecedores de energia a adotar fontes de energia de baixo carbono, apesar do preço mais baixo do carvão e da maior facilidade de uso.",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "O efeito tem sido impressionante: a fabricação aeroespacial quase desapareceu da Califórnia, mas está crescendo no Texas.",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "Dezesseis países da região do Mediterrâneo colaboraram em um projeto de redução de risco sísmico que produziu três grandes sínteses de conhecimento sobre risco de terremoto, vulnerabilidade e redução de riscos.",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "E embora Davis tenha recebido uma divisão de 50-50 do prêmio em dinheiro, ele nunca dirigiu em mais 500, alguns dizem por causa de seu desgosto em ter sido aliviado.",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "Embora esta seja definitivamente uma peça de cinema bem trabalhada, é totalmente sem nenhum valor de entretenimento.",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "A premissa do SF não é única (embora praticamente fosse naquela época), mas o foco é completamente diferente do que em outros filmes de realidade artificial.",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "Hoje, ao contrário de um ano atrás, sabemos quantos estados existem nos Balcãs, e os resultados do Balkan Monitor mostram que todos eles querem aderir à União.",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "Minha extrapolação do modelo do FMI mostra que os países ocidentais podem impulsionar significativamente seu crescimento do PIB a longo prazo, aumentando seus níveis de ca",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "O artigo 29.º da Constituição irlandesa impedia que os tribunais irlandeses dessem efeito a acordos internacionais devidamente ratificados, como o Pacto, que concedia direitos e impunha obrigações para além dos previstos na legislação nacional.",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "Quando saiu, o general Fico tinha ficado do lado do presidente do Senado e o Congresso tinha sido convocado para uma sessão conjunta.",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "Há rumores de que um quarto submundo vai acontecer.",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "A realidade, no entanto, está o mais longe possível disso.",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "Se você adora drive-in cheeze do início dos anos 70, vai adorar este.",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "Os líderes europeus devem consultar um artigo de Otmar Issing, “The Euro — A Currency Without a State”, publicado em dezembro de 2008, antes da crise da dívida eclodir.",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "Em vez disso, eles tendem a antecipar o fim do jogo, ou pelo menos um cenário potencial, ou seja, o desvendar de toda a estrutura de contenção da crise.",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "A minha delegação também deseja transmitir os seus sentimentos de reconhecimento e estima aos outros juízes que estão aqui connosco.",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "Ele conseguiu seu primeiro emprego profissional como ator aos 18 anos em uma adaptação para o teatro infantil de Sonho de Uma Noite de Verão de Shakespeare.",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "A atuação é surpreendentemente boa, com Keith entregando o melhor desempenho, apoiado habilmente por Kove, bem como Paul Koslo, que interpreta o policial fracassado muito bem.",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "Uma cena que me incomodou foi quando uma alemã foi pega roubando e enquanto a multidão a empurrava, sua camisa se abriu e o diretor mostrou close-ups de seu peito nu pelos próximos 15-20 segundos.",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "São necessários cerca de dez elementos diferentes com os quais já estamos familiarizados (vampiros, artes marciais, uma batida techno, efeitos especiais de primeira linha, etc.) e o transforma em algo que parece novo.",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "Seguir o caminho de menor resistência levará à desintegração gradual do sistema financeiro internacional.",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "Alguns acadêmicos europeus tentaram argumentar que não havia necessidade de transferências fiscais semelhantes às dos EUA, porque qualquer grau desejado de compartilhamento de risco pode, em teoria, ser alcançado através dos mercados financeiros.",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "O Comité está, portanto, convencido de que, apesar dos problemas que enfrentam, todas as partes envolvidas no processo de negociação multipartidário devem redobrar os seus esforços para chegar, sem mais demora, a um consenso sobre questões constitucionais pendentes e disposições transitórias para que eleições livres e democráticas pode ser realizada no próximo ano, conforme programado, e a nova África do Sul não racial e democrática pode, finalmente, enfrentar as complexas e árduas tarefas de crescimento e desenvolvimento sustentados no interesse de todos os sul-africanos.",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "Em 1945, G. T. S. Baylis fez uma descoberta notável nas Ilhas dos Três Reis, quando encontrou o último espécime remanescente em qualquer lugar de uma árvore que agora é chamada Pennantia baylisiana, um kaikomako.",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**Aviso - esta análise pode conter spoilers ** 4 estrelas de 10 - e isso está sendo generoso.",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "A turma está de volta para mais!",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "Todo mundo é adulto aqui, não sua xícara de chá se você quiser outro Sleepless em Seattle ou Notting Hill.",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "Alguns ativistas verdes apoiaram mandatos para biocombustível, esperando que eles abrissem o caminho para o etanol de próxima geração, que usaria plantas não alimentares.",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "Objectivo: Determinação e previsão do estado dos ecossistemas (ou bacias hidrográficas) e suas alterações numa perspectiva de longo prazo, no que diz respeito à variação regional e ao impacto dos poluentes atmosféricos, especialmente azoto, enxofre e ozono, incluindo os efeitos na biota.",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "O 133º sofreu o maior número de baixas na História do Seabee encarregado do 23º Dia-D dos Fuzileiros Navais D+18.",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "Pelo menos foi assim que abordei esse filme.",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "O tubarão em si é uma criação sem querer risível e foi uma decisão sábia de Lamberto Bava mostrá-lo apenas vagamente e em flashes rápidos.",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "Ao mesmo tempo, a ênfase de Bush em uma abordagem unidimensional e militarizada dos problemas globais tem alimentado agitação e instabilidade em todo o mundo islâmico, levando ao aumento do terrorismo na Turquia, Norte da África, Arábia Saudita e Sudeste Asiático.",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "Nesse ponto, o problema chamou a atenção generalizada, destruiu a confiança do público e iniciou um ciclo de feedback negativo.",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "Observando a criação do fundo para o desenvolvimento dos povos indígenas da América Latina e do Caribe como um tipo de apoio aos objetivos do Ano,",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "A ala recebeu reconhecimento federal estendido e ativada em 15 de outubro de 1946.",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "“Milo” é mais uma resposta para uma pergunta que ninguém nunca fez. Nós realmente precisamos de mais slashers? Eu, pelo menos, acho que já temos mais do que suficiente.",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "Brooke Shields - em um afastamento de seus deveres de “Suddenly Susan” - interpreta uma divorciada amarga que envolve três namoradas em um fim de semana “somente para meninas” em Palm Springs.",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "Anthony Quinn foi realmente um homem para todas as estações.",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "Confrontadas com o que muitas delas consideram o equivalente a uma “guerra econômica”, as mulheres estão desempenhando um papel cada vez mais importante na manutenção da segurança financeira de suas famílias.",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "A Parceria Oriental tem a ver com a integração da UE, sobre os seis países se aproximarem dos valores, legislação e formas de trabalho da UE, e sobre a UE estar lá para apoiar e ajudar esta convergência.",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "O Conselho manifesta a sua extrema preocupação com a continuação da deterioração da situação na República fraterna do Afeganistão e apela às facções afegãs para que ponham fim aos combates, dêem prioridade ao interesse nacional e cooperem com os esforços das Nações Unidas para que a paz e estabilidade pode ser restaurada para essa fraternidade",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "Em uma pesquisa com 1.006 eleitores registrados, conduzida pela We Ask America em agosto de 2010, 51% dos entrevistados apoiaram o Amash, enquanto 30% favoreceram Miles e 19% escolheram “Outro/Incerto”.",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "Este para mim foi o evento em que o WWF começou a ir ao banheiro e não se recuperou até a era da atitude do final dos anos 90.",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "Eu esperava há anos que alguém fizesse um programa de ficção científica com ênfase na emoção da descoberta, em vez de alienígenas, lutas de armas a laser e outros truques de “bicho-papão” de Hollywood!",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "Como Carmen Reinhart e Kenneth Rogoff mostraram em seu livro This Time is Different, ao longo da longa história, as recuperações pós-crise na produção e no emprego tendem a ser decididamente abaixo da média.",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "Projetar um esforço internacional de manutenção da paz, com credibilidade e poder de permanência, agora deve ser uma prioridade.",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "Uma grande dificuldade para as negociações foi a medida em que os regulamentos se aplicariam aos navios de pesca de comprimento igual ou superior a 24 metros, em oposição a 45 metros ou mais, uma vez que a exclusão dos navios de menor dimensão teria por efeito excluir uma grande parte da frota pesqueira mundial.",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "Às vezes, as comunidades locais jogam umas contra as outras durante a temporada de inverno.",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "Dada a escolha, eu alugaria dvds do programa em vez deste filme.",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "E sim, a música era terrível.",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "Você não pode pedir mais do que isso.",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "Melhorar a qualidade do crescimento do PIB dependerá da disposição dos líderes chineses de aprovar reformas orientadas para o mercado.",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "é realmente necessária uma reforma multifacetada e agressiva do processo regulatório para que todas as novas construções genéticas tenham uma chance de sucesso.",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "Os dados da OCDE sugerem a magnitude da queda: a APD total da Europa Oriental e da União Soviética caiu de US $3,0 bilhões em 1989 para cerca de US $1,0 bilhão em 1991 16/e provavelmente foi insignificante em 1992.",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "Perlman revelou em agosto que a história de origem do personagem havia sido alterada para o filme por causa de semelhanças com o personagem Lanterna Verde da DC Comics, com Feige explicando que a nova história é centrada em Danvers encontrando suas limitações e vulnerabilidades.",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "Foi uma tarefa difícil e descobri que acabei escaneando até o ponto em que a múmia apareceu.",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "Eu pretendo levar minha cópia do DVD para a Goodwill.",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "Eu sei, é galopante com o que agora são tramas clichês, e muita atuação exagerada, mas foi muito divertido.",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "De fato, o 12º Plano Quinquenal, que se estende até 2015, visa mudar a economia da China para um novo modelo de crescimento mais sustentável, baseado na qualidade e na inovação, e aceita que o crescimento anual do PIB provavelmente cairá para 7% durante a transição.",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "A invasão do Kuwait pelo Iraque ressaltou o quão imperativo era para os Estados da região respeitar as normas e legalidade internacionais e os princípios do direito internacional.",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "Talos, disfarçado de chefe de Fury, Keller, ordena que Fury trabalhe com Vers e fique de olho nela.",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "Em primeiro lugar, devo dizer que geralmente não sou um grande fã de filmes de lobisomem em geral.",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "Eu vi esse filme em vídeo com alguns amigos como parte de um cabeçalho triplo de comédia adolescente, ao lado de Dorm Daze e Going Greek.",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "À primeira vista deste mini... Fiquei um pouco decepcionado que Tommy Lee Jones e Anjelica Huston não voltaram ao elenco.",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "Dado que os bancos de desenvolvimento existentes na região falharam em grande parte em atuar como veículos de coordenação e compromisso, uma nova instituição - semelhante ao Banco Europeu de Reconstrução e Desenvolvimento - teria que ser criada para supervisionar um impulso de ajuda regional e subscrever os custos econômicos transição.",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "O segundo período desse tipo seguiu a turnê sul de Deng Xiaoping em 1992, durante a qual ele enfatizou a necessidade de mudar para um sistema baseado no mercado — embora controlado pelo Estado — abrindo a economia da China ao investimento estrangeiro direto e estabelecendo zonas econômicas especiais para ajudar a desenvolver indústrias orientadas para a exportação.",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "O secretariado da AALCC, no cumprimento de suas funções consultivas e recomendatórias, prosseguiu seus esforços para promover a aceitação e o respeito pelos princípios do direito internacional, instando os Estados membros a ratificarem",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "Depois disso, veremos belas paisagens e lagos, o primeiro lago depois de nichnai é o Lago Vishansar, e depois é o Lago Kishansar, e depois disso é o Lago Gangabal.",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "De propósito?",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "Que trabalho incrível.",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "Os eleitores de outros estados têm mais confiança nas instituições da UE, mas sua opinião sobre suas próprias instituições também é baixa.",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "O projeto realiza suas atividades no Afeganistão, em colaboração com ONGs afegãs e internacionais contratadas para realizar subprojetos sob a supervisão do projeto.",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "Basnahira South está sediada em Colombo.",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "Begin provavelmente merecia a má imprensa, mas Globus e Golan foram um deus enviado aos cineastas, porque não importa o quão ruim fosse seu roteiro, eles financiariam seu filme e normalmente empregariam diretores que não podiam dirigir e atores que não podiam atuar.",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "Nunca fiquei tão impressionado com a Night Gallery, mas esse episódio se destaca.",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "Obstfeld tinha em mente um mecanismo de resgate para bancos, mas agora está bem claro que também é necessário um credor de último recurso e um mecanismo de falência para estados e municípios.",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "Os níveis de dívida de muitos outros países ricos também estão desconfortavelmente próximos dos máximos de 150 anos, apesar da relativa paz em grande parte do mundo.",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "Carta de 19 de Junho de 1993 (S/25994) do representante da Bósnia-Herzegovina dirigida ao Presidente do Conselho de Segurança, e anexo.",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "A entrevistada, Ella Williams, uma operária da linha de montagem de automóveis, foi empregada pela primeira vez pela peticionária, Toyota Motor Manufacturing, Kentucky, Inc., na fábrica de automóveis da Toyota em Georgetown, Kentucky, em 1990, onde trabalhou em uma linha de montagem usando ferramentas pneumáticas.",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "O desempenho de Turturro é sem brilho, e a maior parte da comédia é exagerada.",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "O filme terminou exatamente como eu esperava.",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "você é de verdade?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "Se John Kerry e Chuck Hagel forem confirmados como secretários de Estado e Defesa dos EUA, respectivamente, o governo Obama contará com dois céticos proeminentes da intervenção militar.",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "Obama, Rudd, Zapatero e outros líderes com visão de futuro podem, portanto, fazer uma enorme diferença, acompanhando suas promessas no G-8 e insistindo que a ajuda realmente funciona.",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "No parágrafo 3 da mesma resolução, o Conselho decidiu designar a Comissão da População, reunida em sessão aberta, com a participação de qualquer membro das Nações Unidas que não seja membro da Comissão e de qualquer outro Estado, como comissão preparatória para a reunião internacional sobre população.",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "Em ambos os casos, os eleitos completarão o mandato de seus antecessores.”",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "Os anos 80 foram uma época árida para filmes de Bond principalmente, embora For Your Eyes Only seja um ótimo título.",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "Não se deixe enganar, isso é horrível e estou farto de ter que perder tempo/dinheiro em porcarias amadoras caseiras como essa.",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "Esta é uma história inteligente sobre relacionamentos e uma exibição de três categorias principais de jogadores no jogo de relacionamentos: playboys (Max), mulheres manipuladoras (Alice) e os tolos que podem estar realmente apaixonados (Lisa, Muriel e Lucien). Esta é uma história muito rápida, delicadamente trabalhada e sedutoramente espirituosa com um execução sedutora pelo elenco.",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "As repercussões do bombardeio do Irã devem ser claras: fechamento do Estreito de Ormuz, disparada dos preços do petróleo, possível retaliação contra Israel (independentemente da origem do ataque) e turbulência ainda maior no Iraque e no Afeganistão.",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "Mas, para ter sucesso, a Turquia deve seguir firmemente uma promessa de todos os atores da região de repudiar o uso da força na resolução de suas disputas.",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "Além disso, há um Representante Especial Adjunto do Secretário-Geral que está no nível de Secretário-Geral Adjunto e residente em Chipre.",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "Também existem distribuições na esfera bidimensional (como a distribuição de Kent), na esfera N-dimensional (a distribuição de von Mises — Fisher) ou no toro (a distribuição bivariada de von Mises).",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "Mas vamos lá, se os alienígenas precisassem de energia e pudessem absorvê-la de fontes como bombas de hidrogênio, por que eles viriam para a Terra?",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "Este filme definitivamente marca pontos para os que se preocupam com o sexo, mas eu não iria abusar da sua sorte, da próxima vez você pode realmente assustar alguém.",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "Talvez para amenizar os receios políticos - e considerações do direito internacional - qualquer plebiscito na região curda deva, inicialmente, ter apenas um estatuto consultivo.",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "Como os efeitos das mudanças climáticas foram observados em muitas áreas ao redor do mundo, pensar em mitigação faz sentido em todos os lugares.",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "ii) Levar ao conhecimento do Secretário-Geral e dos seus altos funcionários prontamente a evolução de qualquer situação que represente uma ameaça para a paz e a segurança, e recomendando respostas adequadas no exercício da diplomacia preventiva;",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "Historiadores, estudiosos constitucionais e biógrafos rejeitam a alegação.",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "Sim, é puro lixo.",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "Eu esperava muito de uma produção de Jim Henson e encontrei críticas favoráveis comparando-a com “The Labyrinth” e “Alice In Wonderland”.",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "Eu só quero dizer que esse filme foi excelente .Rent It!!!",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "Eles devem começar a aceitar os crimes cometidos contra outros - na Croácia, Bósnia e Kosovo.",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "Uma solução só é possível se o mundo exterior estiver preparado para policiar um acordo alcançado entre as maiorias moderadas.",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "c) Ao nível do sistema das Nações Unidas, especialmente no que diz respeito ao reforço da coordenação.",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "Embora ele tenha se sentido atraído por Jimi Hendrix e tocado em uma banda de garagem, ele achou a música rock e pop muito convencional.",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "As ideias reais por trás das parcelas (clonagem, lixo tóxico, mudança climática) estão bem para começar, mas onde a equipe de produção/direção as leva é uma grande fossa de sujeira, como as que são vistas em um episódio.",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "A rede trabalhará ao lado e apoiará governos, agências da ONU, organizações da sociedade civil e o setor privado.",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "Garantir que a capacidade adaptativa seja expandida e explorada onde for mais necessária é, portanto, um desafio fundamental.",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "Vários quadros estatísticos contidos no presente relatório também são reproduzidos nesse relatório para facilitar a análise da questão das mulheres com base num único relatório abrangente, de acordo com as opiniões dos Estados-Membros expressas durante as deliberações sobre o assunto no Terceiro e Quinto Comitês durante as últimas sessões da Assembleia Geral.",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "Um estudo de 2003 conduzido pelo Instituto Nacional de Justiça dos EUA concluiu que o Modelo Duluth tem “pouco ou nenhum efeito”. No entanto, este estudo teve deficiências consideráveis.",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "Fiquei realmente triste ao descobrir que este era outro filme de massa americano típico: “Estamos nisso pelo dinheiro...” Se ao menos os produtores tivessem tido mais tempo para realmente FAZER o filme.",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "Na extremidade inferior da escala do filme apocalíptico está um pedaço de pish chamado “O Executor Final”.. pelo menos de onde eu venho.",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "Em 1957, foi The Spirit of St Louis, de Billy Wilder, um filme que tinha tudo - diretor de topo, grande estrela, história verídica mais vendida sobre um herói americano - exceto um público suficiente para cobrir seus custos.",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "Klaus vê os partidos políticos como a espinha dorsal de qualquer sistema democrático e vê pouco lugar para a sociedade civil na política.",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "Tanto as escolas ad hoc quanto as globais de bens públicos evitam essa questão e, no entanto, sem pelo menos alguma resposta prática, não teremos a bússola necessária para navegar em nossa crescente interdependência global.",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5. O debate geral sobre o assunto teve lugar nas 1365ª e 1366ª reuniões, em 6 e 8 de agosto, respectivamente.",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "Jasper Ridley (25 de maio de 1920 — 1 de julho de 2004) foi um escritor britânico, conhecido por suas biografias históricas.",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10.",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "Seja você um fã de sangue ou um fã de suspense; você vai adorar isso.",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "Mas a indiferença se torna apaziguamento quando incentiva Putin a seguir seus caminhos sem lei na arena internacional, como em sua atual campanha para estrangular a economia da Geórgia.",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "O recente reassentamento da população muçulmana de Trebinje (Bósnia e Herzegovina) em Montenegro pode mudar o quadro estatístico.",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "O general Fico jurou lealdade, embora fosse duvidoso.",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "Poderia ter sido um filme muito bom se alguém soubesse como terminar o filme.",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "Acho que seu status de culto é mais desejado do que real.",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "Dos criadores de Bruce Todo-Poderoso e Mentiroso Mentiroso!",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "Para Solow, o crescimento do PIB é determinado pelo fator insumos de terra, trabalho e capital, juntamente com a produtividade total dos fatores (TFP) da economia, ou a mudança na produção não",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "As taxas de mortalidade infantil aumentaram entre os grupos de baixa renda em muitos países em desenvolvimento, e a desigualdade aumentou.",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "Preocupados com o facto de os objectivos da Carta das Nações Unidas e da Declaração sobre a Concessão da Independência aos Países e Povos Coloniais não terem sido plenamente alcançados,",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "Presidente da República deixou a sede do governo... deixou a Nação acéfala em uma hora muito séria da vida brasileira em que é necessário que o Chefe de Estado permaneça à frente de seu Governo.",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "Gostei da performance de Bill McGhee, que ele tornou bastante crível para uma imagem de baixo orçamento, ele conseguiu carregar o filme em momentos em que nada parecia estar acontecendo.",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "Aqui está o que há de bom em “The Slaughter Rule”: Minha pontuação: 2 de 10.",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "Family Guy é o melhor programa da TV.",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "No dia da marcha contra a violência, ao lado do editorial IndiaRio del Sur havia uma pesquisa de opinião simples e com uma pergunta: “Você acha que a segurança [na capital do nosso departamento] melhorou desde o início do ano?”",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "A corrupção implacável de baixo nível é um grande irritante para as pessoas pobres em muitos desses países; na verdade, limita seu acesso aos serviços sociais e funções básicas do governo das quais muitas vezes dependem para sua própria sobrevivência.",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "A proposta de convocar uma conferência internacional sobre financiamento para o desenvolvimento deve ser seriamente considerada.",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "A distância de visão do projeto permite que um motorista abaixo da média pare a tempo para evitar uma colisão na maioria dos casos.",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "A comparação com os Sweet Hearts e Lolit's é inevitável, já que o chamado enredo deveria ter inspirado neles.",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "Meu conselho: confie na sua rede para fazer alguns bons clipes de 30 segundos, assisti-los e economizar duas noites.",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "Primeiro, tenho que dizer que esse filme é bem menos pretensioso do que o Código Da Vinci.",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "Parece que reconstruir a confiança no Federal Reserve e na Securities and Exchange Commission é economicamente mais importante do que reconstruir.",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "O Supremo Tribunal de Justiça ordenou a sua libertação, algo que a Polícia Nacional não conseguiu fazer, sem quaisquer fundamentos legais;",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "Carmichael foi nomeado para a equipe da Segunda Divisão do ano de 2012—13 pela PFA Scotland, pois ajudou o Queens a vencer a promoção e a Scottish Challenge Cup 2012-13.",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "Produção da HBO tipicamente elaborada com um elenco de primeira linha, uma rica atmosfera de cidade pequena e algumas vinhetas narrativas agradáveis, agraciadas por valores de produção acima da média.4 em cada 10 sujos Paul Newmans",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "Existem algumas partes notáveis para rir, como quando a namorada dele tem a cabeça furada, mas em geral o filme é sem graça.",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "Esses três filmes em particular são provavelmente os melhores filmes sobre alcoolismo anteriores à década de 1980 e ainda permanecem relevantes hoje.",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "Embora a América Latina não seja uma prioridade para um governo Obama ou McCain, continuar a negligência dos Estados Unidos nos últimos sete anos não é mais viável.",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "Um exemplo é o projeto na América Latina aprovado sob financiamento SPR, que examina questões-chave da macroeconomia nacional e dos fluxos de capital ligados ao abuso de drogas.",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "Seu futuro não está claro.",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "“Baseball” de Ken Burns é um documentário decente... apresenta uma origem clara do jogo, uma ótima representação dos primeiros anos e heróis do beisebol.",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "O suspense é ridículo.",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "The Bothersome Man é um dos melhores filmes estrangeiros que eu já vi.",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "Talvez eles possam decidir que a violência é contraproducente e acarreta suas próprias penalidades, e podem então seguir o exemplo curdo de conter a violência, o que ajudaria a unir o Iraque novamente sem recorrer à repressão permanente.",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "Mas as principais características do Ocidente, a democracia e o Estado de Direito, sofreram um golpe muito mais severo nas mãos de seus defensores do que por seus agressores.",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "“Tendo examinado o relatório do Secretário-Geral de 30 de Dezembro de 1993 (S/26927), no contexto da revisão solicitada na sua Resolução 872 (1993), bem como o seu relatório anterior de 24 de Setembro de 1993 (S/26488 e Add.1),",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "Seu romance - grensen de 1965 é escrito na forma de um diário de uma mulher presa que tenta explicar por que ela assassinou seu marido, mas depois acontece que seu marido está vivo e a mulher está realmente trancada em um manicômio.",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "Eu fiz o mesmo na semana passada com “The Omen”.",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "Ela tem sua filha adolescente e um gato (não por muito tempo) para cuidar dela.",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "Se você olhar de perto, este filme provavelmente foi filmado na Ilha de Wight, perto da minha casa.",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "De acordo com a Agência Internacional de Energia Atômica (AIEA), o Irã começou a enriquecer urânio em uma planta de centrífuga piloto em agosto passado, e está construindo instalações de enriquecimento subterrâneo maiores.",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "Com efeito, os nossos sentimentos pró-UE podem ser ainda mais fortes porque a nossa adesão à União, tal como a nossa liberdade, é relativamente nova.",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "O seminário se concentrará no papel que a mídia independente pode desempenhar no apoio às necessidades de desenvolvimento nas áreas rurais e nas favelas ao redor das grandes cidades.",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "Atchison serviu na Guarda Estadual até o final de 1861.",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "Os cenários são ridículos.",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "Então, de qualquer forma, a garota provinciana, quebrada, dilacerada e despedaçada por essa descoberta se move e começa a descobrir o que é o mundo real enquanto cai nas mãos de todo tipo de pessoas vingativas e lascivas na Inglaterra do século XIX.",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "Infelizmente, esse novo consenso pode estar tão errado agora quanto os defensores do cenário em forma de V nos últimos três anos.",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "Ele gostaria de ter informações sobre quantas sentenças judiciais o Presidente havia aprovado e quantas pessoas haviam sido perdoadas.",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "Um irritado Atchison pediu aos missourianos pró-escravidão que defendessem a escravidão pela força e “matassem todos os abolicionistas malditos do distrito”, se necessário.",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "Razão pela qual, no final, não existe uma identificação concreta com qualquer um deles, o que faz com que o que poderia ter sido filmes que até serviram de documento como Red Dawn, acabou sendo mais um filme; embora eu queira esclarecer que na sala muitos dos assistentes ficaram animados na conversa com o diretor, que me diz que eles não são mais tão jovens ou meus ideais mudaram.",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "Muita coreografia de luta excelente, mas o enredo é estritamente pelos números, e a atuação é tão madeira quanto o diálogo.",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "Waters (Heaven Tonight) está indiscutivelmente em seu melhor papel também como seu interesse amoroso larrakin, e os dois protagonistas lideram um maravilhoso elenco australiano nesta, indiscutivelmente a minissérie australiana mais conhecida e amada.",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "Seria ideal se os indivíduos pudessem explorar livremente diferentes maneiras de melhorar a si mesmos, seja praticando a atenção plena, lendo filosofia moral ou, sim, tomando uma pílula de 'moralidade'.",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "Nem todos os falcões ideológicos são religiosos, embora aqueles que baseiam sua reivindicação em promessas e profecias divinas.",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "Em conformidade com os requisitos da resolução 47/199 da Assembleia Geral, o UNFPA fortaleceu seus esforços para construir capacidade nacional para gerenciar programas populacionais, com o objetivo de permitir que os países se tornem autossuficientes na política e execução da população.",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "Tame Porena (também conhecido como Tom Bowline) casou-se com a neta de Taiakiaki e se estabeleceu nas ilhas com sua família de doze filhos nas décadas de 1830 e 1840, estabelecendo grandes jardins, até que a fome os forçou a se mudar para o continente.",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "Afinal, existem ótimas ideias aqui!",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "O primeiro foi bastante sério, o segundo foi satírico com sucesso - e o terceiro optou pela comédia idiota de sempre que vemos nos filmes adolescentes totalmente desmiolados que Hollywood está saindo da toca.",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "Pena que o público americano - o comum - não pudesse ver esses filmes.",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "(A Bulgária, por exemplo, pode não precisar de compensação, uma vez que, em grande medida, já eliminou as tarifas).",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "A fim de fornecer pessoal mínimo para o Gabinete do Secretário-Geral Adjunto, e para estabelecer uma Unidade de Investigações, os postos foram reposicionados do antigo IAD e MAS.",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "Ele recebeu o Prêmio Memorial James Tait Black de 1970 por sua biografia de Lord Palmerston.",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "O enredo, os diálogos, a atuação: é horror!",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "Ter um narrador contando o que aconteceu meio que estraga a história.",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "Exatamente 150 anos atrás, em 1862, Abraham Lincoln criou as universidades americanas de “concessão de terras” para ajudar as comunidades locais a melhorar a agricultura e a qualidade de vida por meio da ciência.",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "Alguns meses depois, ele escandalizou sua própria conferência do partido Likud ao afirmar que a ocupação é errada e insustentável - outro choque para aqueles que sempre falam de territórios “liberados” em vez de “ocupados”.",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "Hayford ingressou no Ministério das Relações Exteriores em setembro de 1974.",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "Independentemente disso, é improvável que alguém assista a este filme que não esteja familiarizado com o livro.",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "Eu realmente não me importo com as ideias criativas interjeitadas nesses filmes, mas sério.",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "Ainda hoje não consigo resistir a assistir, é um filme maravilhoso e charmoso com ótima animação e músicas adoráveis.",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "Em contraste, o século XXI será informado pela constatação de que o ecossistema global e seus recursos, indispensáveis para a sobrevivência humana, são finitos, e que isso implica uma responsabilidade duradoura de preservar o que temos.",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "A Grécia é o “canário na mina de carvão” - o aviso que nos diz que a união monetária da Europa está à beira da dissolução, com os outros três dos famosos PIGS (Portugal, Itália e Espanha) alinhados como dominós para cair?",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "Sete relatórios ao grupo de trabalho sobre carvão (sessões anuais): situação e perspectivas do carvão (2); * procura de curto prazo e oferta de combustíveis sólidos (2); ** perspectivas mundiais do carvão; e tecnologias de exploração e exploração de carvão (2).",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "Os 29 locais da Idade do Bronze e da Idade do Ferro são encontrados principalmente a oeste do dique de Offa, e estão nos principais túmulos e fortes nas terras altas.",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "Casper Van Dien... o que posso dizer?",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "Henny Porten mastiga a paisagem como Anne.",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "Mathew Simmons, autor Richard Heinberg, “Powerdown - Opções e ações para um mundo pós-carbono” e autor Michael T. Klare, “Sangue e óleo - Os perigos e consequências da crescente dependência da América do petróleo importado”. O pico aconteceu.",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "Até hoje, governa as relações entre as potências nucleares e o resto do mundo, impondo renúncia aos que não têm e às obrigações de desarmamento nuclear aos que têm.",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "Portanto, os israelenses agora devem contar com um fenômeno inteiramente novo: uma entidade assimétrica, o Hezbollah, com poder de fogo do estado-nação.",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "Sublinhando a importância da criação de condições para promover uma maior harmonia e tolerância entre os trabalhadores migrantes e o resto da sociedade do Estado em que residem,",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "Deepcentral estilizado às vezes como DeepCentral teve o maior sucesso romeno de 2010 com “In Love”.",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "Eu gostei do estilo de zombaria do roteiro, bem como sua ideia central de ter a vampira liderando como uma assassina contratada.",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "Provavelmente juntos em 1984 como uma homenagem aos jogos pouco antes das Olimpíadas de LA.",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "Um exemplo seria a distância de ambos, Massimo e Valeria tomando um café na mesma sala, separados por divisões sutis e não se vendo.",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "Enquanto isso, os mesmos grupos hindus de direita dura que protestam contra o Dia dos Namorados como um feriado ocidental decadente alertaram que se Sarkozy chegar com sua namorada a reboque, eles estarão nas ruas para recebê-lo.",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "Muitos dos passos importantes dados para estabilizar o sistema financeiro global e a economia, bem como para abordar as causas profundas desta crise, serão alcançados através do G-20.",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "ção dada nos pontos 119 a 121 sobre a protecção das mulheres e das crianças foi mais abrangida pelos termos de referência de outros organismos.",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "Pikit foi proclamado em um município regular por meio dos esforços do então congressista Gumbay Piang e da governadora Duma Sinsuat em virtude da Ordem Executiva nº.",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "Fiquei surpreso com quantas das mesmas cenas foram usadas em 'Factotum' (Marisa Tomei comprando todas as coisas e cobrando para o velho é uma cópia exata de 'Barfly') .Se você quiser ver as melhores histórias de Bukowski no filme, veja 'Barfly' e 'Love is a Dog From Hell' (que também atende pelo título 'Crazy Love ').",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "Sinto falta disso.",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "Eu sou um ávido fã do ff7, por exemplo, eu tenho o jogo e depois o vendo (erro ruim), mas depois compro novamente (bom erro... erm) squaresoft, faça mais filmes como este e você será adorado mais do que já é!!!!",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "Se o financiamento externo não estiver disponível, os rendimentos da dívida do governo dos EUA aumentarão e a economia dos EUA voltará à recessão.",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "A defensividade dos judeus e o silêncio inquieto de seus amigos significam que o palco do debate público está aberto para aqueles que realmente são anti-semitas, embora eles se limitem à linguagem anti-Israel.",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "O trabalho também estava em andamento para a modernização das estações de bombeamento e da estação de tratamento de águas residuais de Gaza, bem como a construção de uma linha de pressão de esgoto no acampamento Beach.",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "Em uma pesquisa com 400 prováveis eleitores das primárias democratas, realizada em 17 e 18 de março de 2010 pelo Grupo Mellmann para a campanha de Levin, 62% dos entrevistados favoreceram Levin, enquanto 14% apoiaram Switalski e 24% estavam indecisos.",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "As narrações são exatamente certas e encaixam os personagens em um T. Um pequeno problema, porém; a aparência dos personagens, principalmente os personagens coadjuvantes ou convidados, parece exatamente a mesma.",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "e até onde vão os adereços.",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "Verdadeiramente, uma bela peça de cinema, e todo ator merece reconhecimento por isso.",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "Não deve ser de admirar que a Turquia também esteja buscando envolver as duas extremidades de seus territórios e sinta que sua segurança é melhor consolidada, minimizando os riscos junto com seus vizinhos.",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "Ele é um grandioso, um motor e agitador no mundo acadêmico e da mídia, um amigo do presidente Barack Obama.",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "A jurisprudência relevante é revisada na seção IV deste estudo e segue de perto o padrão descrito nos parágrafos anteriores.",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptila é um gênero de traça monotípica pertencente à família Oecophoridae, descrito por Alfred Jefferis Turner em 1946.",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "Não era como se eles fossem realmente muito bons.",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivory deve se ater às coisas sérias, pois eles certamente não têm compreensão de comédia.",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "Os ângulos de câmera magistrais também costumam dar uma sensação de alienação de Vincenzo aos olhos dos chineses, trazendo para casa um senso de objetividade e imparcialidade cultural que é muito raro em filmes sobre um ocidental “familiar” explorando um país não ocidental “desconhecido”.",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "No passado, esse impulso foi acomodado pela disposição dos EUA e de algumas outras nações desenvolvidas de enfrentar grandes déficits comerciais.",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "Mas vale a pena examinar mais de perto a premissa de que banir as coisas é a maneira mais inteligente de combater o aquecimento global.",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "As actividades operacionais centrar-se-ão na assistência aos Estados Partes na Convenção na elaboração de relatórios periódicos e na formação a nível sub-regional na implementação da Convenção.",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "Jessica Lange - Bons sonhos 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "Comparado a clássicos como Airplane ou Naked Gun, isso é horrível, mas comparado a filmes paródia recentes como Meet the Spartans e Disaster Movie, isso é muito inteligente e original.",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "Eu não gostei desse filme por muitos motivos - MUITO CHATO!",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "Sua devoção aos Beatles e John Lennon é uma grande metáfora para sua vida e o desamparo que ele sente.",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "Mas como podemos culpar esse legado enquanto fechamos os olhos a uma espécie de colonialismo contra as mulheres nas casas particulares e instituições públicas desses mesmos países?",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "Os cidadãos devem ser capazes de vazar informações com mais facilidade, apresentar histórias e enviar pistas para os principais repórteres investigativos.",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "Em sua primeira sessão ordinária de 1993, o ACC observou com satisfação que o Comitê Interagências havia iniciado um processo para a alocação e compartilhamento de responsabilidades entre as organizações do sistema das Nações Unidas para a implementação da Agenda 21.",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "Foi anunciado oficialmente em outubro de 2014 como o primeiro filme de super-heróis liderado por mulheres da Marvel Studios.",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "Confira “Dance With Me Henry” agora que é um filme doloroso de assistir.",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "Lucio Fulci, mais tarde conhecido por seus filmes gráficos de terror como The Beyond e Zombie, foi anos antes um mestre do giallo italiano (na companhia de Argento e Bava) com filmes como A Lizard In A Woman's Skin e sua obra-prima, Don't Torture A Duckling.",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "A abordagem de Obama à segurança também é mais ampla, propondo os “três Ds” - defesa, diplomacia e desenvolvimento - como partes indivisíveis de um todo.",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "Os parlamentares da UE votaram esmagadoramente para proibir os aquecedores de pátio, que um eurodeputado declarou ser “um luxo que o planeta não pode pagar”.",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "Da mesma forma, embora a racionalização das atividades e funções das Nações Unidas que ocorreu como resultado da reestruturação tenha, sem dúvida, servido para fortalecer a capacidade da Organização de promover a coordenação necessária no nível interagências, o desafio de chegar a uma forma mais eficaz divisão do trabalho ao nível do",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "Embora Benishek tenha vencido as primárias republicanas por uma margem de apenas 15 votos, Allen, que ficou em segundo lugar, optou por não buscar uma recontagem.",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "“Black Dragons” é um segundo longa-metragem de propaganda da Segunda Guerra Mundial popular na época.",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "Muito decepcionante para mim.",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "Não importa como você se sente sobre o próprio Michael Jackson, você não pode negar que este vídeo é o vídeo mais exclusivo de todos os tempos.",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "Desta vez, o crescimento da TFP disparou para 5-6%, em parte devido ao processo de “recuperação” facilitado pela adoção de tecnologia e know-how estrangeiros pela China.",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "Mesmo antes de vetar um plano dos países da zona euro para criar uma “união fiscal” na cúpula europeia em dezembro de 2011, estava desempenhando menos papel de liderança do que tradicionalmente tem em questões-chave da política externa europeia.",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "(a) No domínio das estatísticas, os objectivos do subprograma durante o biénio continuarão a ser a melhoria da disponibilidade e utilização de estatísticas oportunas e fiáveis derivadas de fontes internacionais e nacionais, para efeitos de análise económica em geral e de negociações comerciais em particular;",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Trium também teve influência em alguns dos negócios mais bem-sucedidos em todo o país, incluindo Dropbox, Genentech, Cisco, Sony Pictures, Warner Bros., eBay, Sephora, lululemon, StubHub, Activision Blizzard, Disney e muito mais.",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "Os personagens e sua situação são interessantes e a fotografia e os locais são lindos de se ver.",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "Este é o pior filme que eu já vi em algum tempo.",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "Mas suponha que a razão pela qual nenhum palestino e israelense dispostos a concluir tal acordo tenha surgido é que a solução em si é internamente insuportável de ambos os lados.",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "Mas o verdadeiro significado da reunião pode vir a ser, não as decisões limitadas que os Chefes de Governo podem e estão dispostos a tomar desta vez, mas a abertura, virtualmente pela primeira vez, de uma discussão séria sobre os rumos futuros da União Europeia.",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "Em seguida, o Conselho de Segurança procedeu à votação do projecto de resolução (S/25722) e adoptou-o por unanimidade como Resolução 824 (1993).",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "A área agora conhecida como Nob Hill foi desenvolvida a partir de meados da década de 1920, quando Albuquerque começou a se expandir para o leste ao longo da Avenida Central.",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "Infelizmente, imaginar um futuro assim é mais interessante do que assistir ao Código 46.",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "Como esse filme horrível encontrou algum tipo de distro?",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "As consequências para a sociedade americana são profundas, preocupantes e um aviso para o mundo - embora provavelmente chegue tarde demais para serem atendidas.",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "A mensagem deles para os governantes é que não será mais suficiente identificar ser saudita exclusivamente como sendo wahhabi najdi.",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "Eles também incentivaram o papel do PNUD no apoio aos esforços de coordenação da ajuda do governo por meio do mecanismo de mesa redonda.",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "Há pelo menos uma espécie descrita em Eccoptura, E. xanthenes.",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "Este filme é sobre uma misteriosa carta de amor que virou a vida amorosa de 4 pessoas de cabeça para baixo.",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "Você não viu isso chegando?",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "Adicione esta pequena joia à sua lista de frequentadores regulares de férias.",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "Longe de estarem dispostos a coagir as pessoas a viverem de uma certa maneira, os conservadores alemães buscam uma política que reconheça limites - os limites do estado, do mercado e do indivíduo.",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "Combate interestadual ainda pode ocorrer onde linhas de frente estratégicas podem ser encontradas, como a fronteira de Israel com a Síria, a fronteira da Índia com o Paquistão e a fronteira que divide as duas Coréias.",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "Compilação analítica das recomendações de outras reuniões relacionadas ao processo preparatório da Conferência Mundial",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "Em 31 de março de 1964, a 4ª Região Militar, em Minas Gerais, entrou em revolta contra o governo e iniciou uma Operação Popeye (Brasil) em direção à antiga capital da Guanabara.",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "Eles nos dão uma palestra pomposa sobre os sistemas de defesa perto do Ártico.",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "Este filme é realmente ótimo.",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "O Paquistão se oporia a acrescentar a Índia ao Conselho de Segurança; Argentina, Chile e México à adição do Brasil; Nigéria à África do Sul (e vice-versa); e vários países, incluindo China, Indonésia e Coreia do Sul, poderiam resistir a criar um assento permanente para o Japão.",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "A ideia de política econômica de George W. Bush era cortar impostos três vezes e, ao mesmo tempo, aumentar os gastos com a guerra.",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "Tomando nota da carta de resposta da RPDC ao Director-Geral da AIEA, datada de 22 de Abril de 1993, que, nomeadamente, encoraja e insta o Director-Geral a realizar consultas com a RPDC sobre a aplicação do acordo de salvaguardas, assinalando igualmente que a RPDC manifestou a sua vontade de procurar um solução negociada para esse problema,",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "Nascida em Hanói, Vietnã, Hoàng Thanh Trang mudou-se com sua família para Budapeste quando tinha dez anos de idade.",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... Mas definitivamente ainda merece apenas 4/10 estrelas e nada mais.",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "Eezma, fingindo ser o diretor, tenta transformar Kuszko em algum animal para detê-lo.",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "Esse é o tipo de filme que os viciados em ação hardcore vão gostar?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "Mas, embora colocar o BCE no comando da supervisão bancária resolva um problema, cria outro: as autoridades nacionais ainda podem ser responsabilizadas por salvar bancos que já não supervisionam?",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "O problema existe em todos os países afetados pela ameaça do terrorismo, embora em muitos não tenha se tornado tão específico.",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "Não foi possível estabelecer contato com os Representantes Permanentes da República Centro-Africana, Gâmbia, Líbano, Zaire e Zimbabwe.",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "Equipe Masculina Épée:",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "Que o orfanato está sem dinheiro, sabemos porque Gloria coloca todos os órfãos para trabalhar, e também porque não parece haver roupas suficientes para circular - especialmente para as órfãs núbeis mais velhas (a faixa etária parece ser de 12 a 30 ish).",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "Alguns deles, por exemplo, o infame Manos The Hands of Fate, são realmente ruins, e assisti-los, especialmente sozinho, sem amigos e cerveja por perto, é uma tortura para um bom gosto de cinema.",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "Quando vi pela primeira vez esse filme em vídeo em uma loja de departamentos... fiquei intrigado.",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "Parece que reconstruir a confiança no Federal Reserve e na Securities and Exchange Commission é economicamente mais importante do que reconstruir a confiança no Citibank ou no AIG.",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "Pois a dinâmica da relação entre o povo da Coreia do Norte e seus governantes parece estar mudando fundamentalmente.",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "Este serviço técnico será composto por policiais com formação acadêmica e civis com as mesmas qualificações.",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "Para efeito de comparação, o campeão mundial de xadrez mais antigo de todos os tempos foi Wilhelm Steinitz, que deteve o título até a idade de 58 anos, 10 dias.",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "Tenho certeza de que a franquia poderia ter continuado, mas Harold Pinter reclamou que os roteiros o faziam ficar mal em comparação, e assim não foram feitos mais.",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "— Talvez a segunda metade do filme tenha sido melhor que a primeira, mas acho isso difícil de acreditar...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "Na linha desses programas, também achei necessário estender minha revisão, a fim de garantir um lugar neste domínio público.",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "Para a maioria dos países de baixa e média renda, a recuperação econômica incipiente parece ser frágil e desigual.",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "Tem como objetivo aconselhar seus membros em todas as áreas relacionadas às suas áreas especiais e incentivar o desenvolvimento de bibliotecas públicas como instituições que oferecem educação, informação e recreação.",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "O nível do mar começou a subir 7.000 anos atrás, separando as ilhas individuais do grupo.",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "Ele consegue fazer você se sentir como se tivesse acabado de pousar em uma cabine de pornografia 0,25, e você pode sentir o cheiro da urina no chão.",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "Não consigo imaginar por que esses grandes (ou promissores) atores e atrizes permitiriam que seu nome fosse associado a tal lixo.",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "É uma história de amor rica e texturizada com personagens críveis e humanos demais, que estão ocupados demais jogando e protegendo seus corações para reconhecer A Coisa Real quando a experimentam.",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "A oportunidade de colocar o ciclo do combustível nuclear sob controle multinacional foi perdida há 60 anos por causa da Guerra Fria.",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "Embora essas críticas não pareçam incomodar muito o eleitorado, o caminho de Park para a vitória ainda pode se mostrar mais estreito do que seus apoiadores esperam.",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "a) Denúncias feitas por Clovis Nazareno contra policiais que ele acusou de má conduta e opressão.",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "Nas Honras de Aniversário da Rainha de 1982, Mullane foi nomeado membro da Divisão Militar da Ordem do Império Britânico.",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "Esse filme foi realmente ruim.",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "Fiquei extremamente decepcionado com este.",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "Tendo sido um fuzileiro naval, Eu posso te dizer que o D.I. é um retrato tão preciso até agora retratando o campo de treinamento da Marine Corp e como os meninos são transformados em homens.",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "Eles começaram a mudar de ideia quando um fluxo de pesquisa mostrou que os biocombustíveis da maioria das culturas alimentares não reduziram significativamente as emissões de gases de efeito estufa - e em muitos casos, causaram a destruição das florestas para cultivar mais alimentos, criando mais emissões líquidas de dióxido de carbono do que os combustíveis fósseis.",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "É uma ferramenta que devemos estar prontos para usar se a situação o justificar, e sinalizaria à oposição que não está sozinha.",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "O mandato dos seguintes membros expira em 31 de Dezembro de 1994: Albânia, Austrália, República Centro-Africana, Alemanha, Guatemala, Honduras, Indonésia, Nicarágua, Federação Russa, Suazilândia, Tailândia e Uganda.",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "Azoria está agora sob escavação renovada como parte de um grande projeto de cinco anos.",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "O recente lançamento de “Mad Dog Morgan” no DVD Troma é decepcionante.",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "A única coisa boa desse filme foi a trilha sonora.",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "Gary Busey entrou e ficou bem ao meu lado.",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "Não há melhor maneira de minar a estratégia regional de desestabilização do Irã do que uma paz árabe-israelense abrangente, acompanhada por investimentos maciços no desenvolvimento humano, e seguida por um sistema patrocinado internacionalmente de paz e segurança em um Oriente Médio verificavelmente livre de armas nucleares, incluindo Israel.",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "Os países africanos buscam incessantemente, e principalmente infrutíferos, as pequenas quantias de financiamento necessárias para suas compras de fertilizantes e sementes melhoradas.",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 O Conselho de Tutela, composto por cinco Estados-Membros, é um órgão principal das Nações Unidas estabelecido nos termos do artigo 7 da Carta das Nações Unidas.",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "O produtor Nelson George descreveu a faixa como sendo uma reminiscência de “hinos vogueing dos anos 1970 populares em bailes de clubes de voz como a House of LaBeija”. A escritora da Entertainment Weekly, Joey Nolfi, colocou “Telepathy” em algum lugar entre as composições de seu quinto álbum de estúdio Back to Basics (2006) e o single principal de seu sétimo álbum Lotus, “Your Body” (2012).",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "Por fim, se você quiser ver algo mais leve, confira “Impromptu”, um filme sobre Chopin.",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "Um filme de entretenimento leve perfeito sem o humor louco de Jim Carrey.",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "Uma conclusão que surgiu foi que qualquer resposta efetiva à distribuição desigual dos recursos naturais na região deve ser regional.",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "O modelo de negócios do jornalismo americano está em colapso; as pessoas que deveriam estar defendendo Assange estão enfrentando cortes salariais ou desemprego, devido em grande parte ao meio que ele representa.",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "Cerca de 20 por cento do custo médio dos cursos de ensino superior foi suportado pelos alunos por meio desse esquema, e a contribuição do aluno foi de cerca de US $2.300, enquanto o custo médio do curso foi de US $11.250.",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "O Modelo Duluth (também conhecido como Projeto de Intervenção de Abuso Doméstico ou DAIP ou modelo de Pence) é um programa desenvolvido para reduzir a violência doméstica contra as mulheres.",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "Honestamente, comprar esse filme foi um desperdício de dinheiro.",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "Por que filmes tão “românticos” que nunca vão a lugar algum, sempre começam (e provavelmente terminam) com um jazz de baixa qualidade?",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "O filme deixou você na beira do assento e o deixou com um pouco de medo de ir para o carro no final da noite.",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "Nesse caso, Obama seria sábio em se mudar para o centro (como Bill Clinton fez depois que os democratas perderam o controle do Congresso em 1994) e trabalhar com os republicanos do Congresso para moldar reformas sensatas de impostos e direitos.",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "A segurança aérea é um pouco diferente, porque um avião em queda pode matar pessoas no solo, mas os maiores riscos, de longe, são suportados pelos passageiros e pela tripulação.",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "e) Buscar oportunidades para promover a criação de emprego em áreas onde existem agora novas necessidades, como qualidade de vida e proteção do meio ambiente;",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "Ranieri Mazzilli teve “a menor festa de posse de um presidente na história republicana”.",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "As acrobacias do carro são, obviamente, agradáveis e agradáveis aos olhos, e seria grosseiro da minha parte realmente desabafar veneno em um pedaço tão amigável de pelúcia, é que o filme não vai a lugar nenhum rápido e, pessoalmente, agora posso vê-lo pelo trabalho motivado por moedas que é.",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "Possui pele e polpa roxas profundas e contém níveis de antioxidantes 200% mais altos do que os tomates não modificados.",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "De fato, os desafios econômicos enfrentados pelos países da Primavera Árabe tornaram-se ainda mais prementes, pesando fortemente sobre as perspectivas políticas desses países.",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "De acordo com a fonte, um jornal do governo informou que Myo Myint Nyein pediu a um certo Nyan Paw (supostamente um amigo dele) para escrever poemas satíricos e depois os entregou a Sein Hlaing “para publicá-los e distribuí-los de modo a organizar os jovens estudantes para causar instabilidade em Yangon”.",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "Até recentemente, a maior parte da atividade comercial no bairro estava confinada à área a oeste de Carlisle, mas o novo desenvolvimento vem se expandindo gradualmente para o leste ao longo da Central.",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "O enredo, sobre um roubo de ouro, é tolo, e a ação se arrasta em vez de agarrar.",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "Eu ainda não tenho certeza do que fazer com isso.",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "Este filme é imperdível, mas qualquer estudante sério do cinema americano.",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "É de se admirar, então, que tantas pessoas racionais estejam tentando entender uma realidade política que realmente se tornou excepcionalmente opaca?",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "O que, por exemplo, acontecerá a um país tão central e vulnerável como o Egito quando centenas de milhares de egípcios que trabalham no Golfo forem forçados a retornar à sua terra natal como resultado da crise nos países produtores de petróleo?",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "69-29, de 29 de abril de 1969, com o objetivo de monitorar os estados de emergência e garantir, em particular, que quaisquer medidas tomadas não violem os direitos humanos.",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "O EDM começa com uma compreensão completa dos requisitos dos usuários finais e da organização como um todo.",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "O resumo de uma linha é na verdade a piada de uma piada muito antiga que começa “o que é um filme porno judeu?” A história em si sobre duas irmãs que, à sua maneira, se rebelam contra “o sistema” é de interesse moderado, na melhor das hipóteses.",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "Embora tenha sido agradável como muitos filmes de Stephen King são, mas como muitos filmes de Stephen King, este não seguiu o livro e se tornou um pedaço de lixo de trailer de Hollywood.",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "É certo que Alex se tornou um pouco podgey, mas eles ainda são (para mim) o maior trio de rock de todos os tempos.",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "De fato, muitos desses países permanecem vulneráveis a preços voláteis de commodities, fraquezas do sistema financeiro, demanda deprimida dos mercados mundiais e déficits em finanças externas, assistência ao desenvolvimento no exterior e investimento.",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "Em segundo lugar, para além do reforço das instituições económicas, os países da UE têm de acelerar as reformas estruturais para impulsionar as suas perspectivas de crescimento a longo prazo e facilitar o seu ajustamento suave aos choques.",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "Reconhecendo o interesse comum de toda a humanidade na exploração e uso do espaço sideral para fins pacíficos,",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "Costas deu um grande golpe ao recrutar o ex-banqueiro de investimentos de Drexel Burnham Lambert, Ken Moelis.",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "Foi um bom filme, pelo que foi.",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "É agradável ver Seattle, Victoria e Salt Lake City da década de 1970, e os carros e roupas de época.",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "Eu não sinto que estou assistindo apresentações... Eu sinto que estou assistindo a vida real.",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "As dívidas ressurgirão como um tumor, crescendo ano a ano, enquanto minam a credibilidade dos países estáveis da zona do euro.",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "de medidas aplicáveis para promover uma maior harmonia entre população, recursos, ambiente e desenvolvimento, de modo a alcançar uma melhor qualidade de vida numa base sustentável.",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "Embora não estivessem em zonas de combate, essas bases eram necessárias para o esforço geral de guerra.”",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "Há mais alguma coisa na terra para ser mais atraente do que aprender o que espera nossos corpos frágeis após a morte.",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "Mas não é um crime tão grande quanto esse filme.",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "Eu não entendo a classificação distintamente média deste filme!? Roteiro brilhante, ideia brilhante, elenco perfeito, ótimo filme.",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "Não é divertido ler um livro ou artigo que diz que é melhor deixar a previsão econômica para modelos de computador que você, leitor geral, precisaria de um Ph.D. para entender.",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "Mas isso ocorre apenas porque houve a percepção de um equilíbrio militar e uma esperança de que as negociações em andamento seriam bem-sucedidas.",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "Na seção II, parágrafo 16, de sua resolução 48/112, a Assembleia Geral recomendou à Comissão de Entorpecentes que considerasse, em sua trigésima sétima sessão, o estudo de pesquisa mundial sobre as consequências econômicas e sociais do abuso de drogas e do tráfico ilícito preparado pelas Nações Unidas Instituto de Pesquisa para o Desenvolvimento Social em conjunto com o relatório do Diretor Executivo do PNUCID sobre a política econômica e social",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "No início da década de 1960, ela morava com sua irmã, Raheela, e sua mãe no Paquistão Chowk, Karachi.",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "Sacrilegiosamente sem graça.",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "apenas em torno de um fedorento",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "Com isso dito, esse episódio é hilário e um dos melhores.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "Independentemente de qual dos dois estados em que viviam, todos os palestinos seriam cidadãos do estado palestino, todos judeus cidadãos de Israel.” Cada estado teria a autoridade e a obrigação de suprir as necessidades econômicas, culturais, religiosas e de bem-estar de seus cidadãos que vivem no território do outro estado.",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "Mas nossa própria falta de conhecimento confirma até que ponto nossas capacidades regulatórias e de vigilância ficaram para trás da “inovação financeira”.",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "Em 18 de abril de 1993, pelo menos 89 civis muçulmanos na aldeia de Ahmici, no centro da Bósnia, foram sumariamente executados, supostamente por soldados do HVO.",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "Embora sua carreira o tenha afastado da Nova Escócia, MacInnis continua envolvido com sua cidade natal.",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "Não há cenas mortas, exceto algumas cenas ruins.",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "É uma experiência de visualização altamente recomendada, especialmente para qualquer pessoa interessada no holocausto e na Segunda Guerra Mundial.",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "Somente a probabilidade de inadimplência - e o objetivo de evitar cortes de cabelo ainda mais profundos - podem induzir os investidores a liquidar suas posições com desconto.",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "Clinton criou uma série de novos cargos no Departamento de Estado para estimular o alcance de diferentes segmentos sociais.",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "(a) As comunidades atendidas eram aquelas que possuíam uma combinação de tamanho relativo e importância econômica.",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "Embora um novo presidente deva fazer o juramento de posse antes de qualquer ato oficial, a visão predominante é que a sucessão presidencial não depende do juramento.",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "A direção é terrível!.",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "Dito isso, achei “Northfork” totalmente incompreensível.",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "Eu tinha uma certa curiosidade sobre isso, sendo que foi dirigido por Emilio Estevez e estrelado por ele e seu pai da vida real, Martin Sheen.",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "Green, um defensor de longa data de uma resposta liderada pela tecnologia ao aquecimento global, demonstrou a eficácia de uma política de investimento do governo em P&D voltada para o desenvolvimento de novas tecnologias de baixo carbono, tornando as tecnologias atuais mais baratas e mais eficazes e expandindo a infraestrutura relacionada à energia, como redes inteligentes.",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "De fato, a honra do exército está agora tão firmemente ligada a considerar Budanov culpado e insano que a Rússia se vê à beira de emitir um veredicto político nu.",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "A tragédia foi evitada porque a comunidade internacional respondeu positivamente à situação da África Austral, e os governos da região fizeram esforços extraordinários para mobilizar grandes quantidades de seus próprios recursos para a importação de alimentos e a distribuição de ajuda emergencial.",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "Perchlik atuou como presidente da causa comum do Colorado de 1973 a 1975.",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "Começa bom o suficiente, quase giallo como no tom, depois se transforma em territórios góticos com uma configuração decente (embora terrivelmente clichê).",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "Um amigo meu o pegou em uma caixa de pechinchas em uma locadora local por $.50.",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "A redução e eliminação dessa infraestrutura nuclear da era da Guerra Fria é a maior parte dos negócios inacabados daquela época passada.",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "Sou totalmente a favor da difusão da democracia ao estilo ocidental, mas não à custa de tornar o mundo mais bélico.",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "O Comité Administrativo de Coordenação manifestou, em várias ocasiões, a sua preocupação com a crescente falta de competitividade das condições de serviço do pessoal do sistema das Nações Unidas em comparação com as das agências financeiras e de ajuda bilaterais e outras agências multilaterais, e instou a Comissão Internacional da Função Pública apresentará propostas à Assembleia Geral com vista à introdução de mudanças no sistema atualmente em vigor para determinar a remuneração do pessoal, a fim de restaurar a competitividade.",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "Sua detalhada “Descrição da linha e obras da Ferrovia Scinde” detalha os problemas de construção da linha.",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "Chinaski é bonito (interpretado por Matt Dillon).",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "Quem poderia ser o assassino?",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "Esta é uma excelente história sobre eventos dos quais todos deveriam estar cientes e saber algo sobre hoje.",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "Mais importante ainda, reunir o mundo unicamente contra a Rússia significaria levar muito a sério as pretensões de grande poder da Rússia.",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "É principalmente por essas duas razões que acreditamos que Liu seria um ganhador digno do Prêmio Nobel da Paz de 2010.",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1. O Governo da República do Suriname considera que o processo de revitalização e reestruturação das Nações Unidas deve ser ampliado para incluir também um de seus órgãos mais importantes, o Conselho de Segurança.",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "A chalupa foi a única escolta naval nos três primeiros quartos da viagem.",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "Após o sucesso turbulento de The Wrestler (veja minha análise), Mickey Rourke teve essa “joia” direto para o vídeo.",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "Finalmente, pode-se dizer que eles se juntaram às legiões de conhecedores do cinema que experimentaram os estilos cinematográficos únicos de talvez o diretor não-mainstream mais conhecido.",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "É divertido inofensivo e muito engraçado em partes.",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "Nos Estados Unidos, há agora uma pesquisa mais sistemática e independente promovida por economistas da University of Chicago Booth School of Business.",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "Ao sinalizar que a atual fronteira China-Coreia do Norte pode não ser definitiva, Pequim levantou o espectro de tensões potenciais sobre as fronteiras no futuro.",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "Em conexão com a quadragésima nona e quinquagésima sessões da Comissão de Direitos Humanos, briefings especiais para representantes de organizações não governamentais foram dadas pelo Secretário-Geral Adjunto para os Direitos Humanos e funcionários seniores do Centro.",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "Com Noël Akchoté",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "mas depois de finalmente ver uma cópia hoje, devo dizer que não era melhor do que o número 5.",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "Esta é uma produção de martelo, o que significa que quem fez este filme deve ser atingido com um martelo, várias vezes, se possível - e onde mais dói.",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "Raul Julia, o pastor de cabras, é visto dançando com sua cabra.",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "Na verdade, ela se parece mais com uma coreana Margaret Thatcher - uma senhora que não se transforma, na famosa frase de Thatcher, e com princípios políticos claramente pensados animando suas ações.",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A Os requisitos estimados ($28.500) referem-se à análise de medidas, incentivos e políticas para aumentar a competitividade de setores e indústrias com potencial de exportação e de fatores conducentes ao aumento do investimento em indústrias orientadas para a exportação.",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "Neil Moss pode se referir a:",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "E William Baldwin é uma prancha.",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "Tentativa clichê e não muito engraçada de humor negro.",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "Se você está esperando um filme sangrento e sangrento que vai assustar suas calças - então este não é o único para você.",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "Além disso, a política de ciência e tecnologia da América deve refletir um entendimento de que os aumentos a longo prazo nos padrões de vida dependem do crescimento da produtividade, o que reflete o progresso tecnológico que assume uma base sólida de pesquisa básica.",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "Ele deu uma palestra fascinante sobre suas aventuras, completa com clipes dele flutuando, pegando bolhas em sua boca, e assim por diante.",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "Também foi necessário eliminar a prática pela qual alguns Estados exerceram pressão indireta sobre a Organização, vinculando o pagamento de seus co",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "Furler gravou uma versão demo da música, mas ela nunca foi lançada oficialmente.",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "Eu acredito que muitos por aqui realmente acham que o lugar deve ser assombrado.",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "Não tenho ideia de quem são esses outros, mas esse filme é simplesmente horrível.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "ESTOCOLMO — Um ano após a guerra na Geórgia em agosto passado, apertar o botão “redefinir” nas relações diplomáticas é um esforço popular hoje em dia.",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "Mesmo a melhor parte do plano, o corte de cabelo de 50% proposto (mas não realmente acordado) para os detentores do setor privado da dívida soberana grega, não é suficiente para estabilizar os profundos problemas de dívida e crescimento daquele país.",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "Em áreas do Setor Oeste sob controle croata, houve relatos de discriminação e assédio contínuos contra os sérvios.",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "Acredita-se que os espíritos viajem até a árvore e desçam suas raízes até o fundo do mar.",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "Maybury parece muito mais interessado em suas duas protagonistas femininas (quem não faria!?) do que no homem que os une e depois os divide.",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "Mal posso esperar pelo Blade 2.",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "Grandes compras aumentariam os preços no mercado secundário, derrotando o ponto de toda a operação.",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "Além disso, a Assembleia Geral das Nações Unidas afirmou os princípios do direito internacional reconhecidos pela Carta da CMI e refletidos pelo julgamento do Tribunal.",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "Atualmente, ela está matriculada em um programa de graduação em Ciências da Saúde da População na UCL.",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "Esse é o próprio Porky da fama de Porky.",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "Eu amo filmes, todos os gêneros, e de grandes espetáculos de dólares a pequenos projetos independentes.",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "9/10!!!",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "Israel pode servir de exemplo para outros que se esforçam para alcançar a prosperidade econômica e a liberdade social, porque seu sucesso se deve ao fato de que o país não tinha absolutamente nada no início.",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "Por milhares de anos, os humanos confiaram na educação, persuasão, instituições sociais e na ameaça de punições reais (ou sobrenaturais) para fazer as pessoas se comportarem decentemente.",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "(b) A tradução do mandato em objetivos operacionais claramente definidos, incluindo prazos, se for caso disso;",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "Eles voam para a Louisiana para conhecer a ex-piloto Maria Rambeau, a última pessoa a ver Vers e Lawson vivos.",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "Escusado será dizer que ele não veio calmamente HA HA HA HA HA HA HA",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "É sempre interessante assistir a um filme de terror depois de ouvir tantos elogios de outros fãs.",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "Surgem dúvidas: por que eles estão aqui?",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "O país já mostrou que, em condições favoráveis, suas exportações podem competir e crescer rapidamente.",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "Além disso, o Centro prestará apoio ao grupo de trabalho sobre o direito ao desenvolvimento, criado pela Comissão dos Direitos do Homem na sua Resolução 1993/22.",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "O cemitério está listado no New Zealand Historic Places Trust Register como um local histórico - Categoria I.",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "Este é mais um daqueles filmes que eu sabia que odiaria, mas acabou não sendo tão ruim quanto se esperaria.",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "Mas se você é fã de filmes de exploração negra realmente ruins, este é um para você.",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "Isso deve incluir tornar a nomeação de juízes federais e da Suprema Corte livres de nepotismo e influência política.",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "Essa natureza mutável do campo de batalha significa essencialmente que a guerra como um evento conclusivo em um conflito internacional se tornou obsoleta.",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "Suas descobertas foram que a maioria dos candidatos qualificados de todos os grupos socioeconômicos não foram dissuadidos pela necessidade de fazer contribuições.",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "No final da temporada de 1977, Klein assinou um acordo com o capitão técnico Bathurst St Patricks na competição CRL do Grupo 10 com sucesso limitado.",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "O roteiro ridículo está cheio de (MINOR SPOILER) pessoas morrendo e voltando à vida quando a trama exige, e o diretor não parece capaz de trabalhar com energia e suspense.",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "Eu até li as críticas antes de assistir a este filme, e isso ainda não me influenciou.",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "Esta obra-prima americana chegou tão perto da perfeição quanto a arte popular pretende ser, desde seu título lindamente equívoco e sugestivo até a magnífica performance provocada por William Wyler do amputado não profissional Harold Russell.",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "Hoje, o clima é muito mais sombrio, com referências a 1929 e 1931 começando a abundar, mesmo que alguns governos continuem a se comportar como se a crise fosse mais clássica do que excepcional.",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "Com efeito, esses instrumentos transformam credores em acionistas na economia de um país, dando-lhes direito a uma parte de seus lucros futuros e, ao mesmo tempo, reduzem temporariamente o peso da dívida.",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "Em relação ao artigo 7 da Convenção, o representante explicou que o princípio da não discriminação era um elemento essencial do ensino nos estabelecimentos de ensino católicos e da Igreja Católica em todos os níveis da sociedade.",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "A partir desse momento, grande parte de seu tempo foi dedicado à preparação de um motor de divisão para governar as grades de difração.",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "Um típico filme antigo em preto e branco.",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "Sobre 5 minutos no filme, você é jogado neste romance brutalmente morno de gato e rato entre os dois personagens principais e fica pior a partir daí.",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "No entanto, eu nunca tinha visto 3/4 das imagens que eles usaram.",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "Pior ainda, os gastos discricionários não relacionados à defesa incluem programas que são indispensáveis para o crescimento econômico - e o crescimento econômico é indispensável para a prosperidade futura e a posição global da América.",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "Aumentar a cobertura global de imunização acelerará o progresso em direção aos ODM e gerará impulso em direção a uma agenda de desenvolvimento bem-sucedida pós-2015.",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "Nessa sessão, a Assembleia solicitou ao Secretário-Geral que preparasse um estudo abrangente, factual e objetivo sobre todos os aspectos da Antártida, tendo plenamente em conta o sistema do Tratado Antártico e outros fatores relevantes (resolução 38/77).",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "Como Jackson, Gregg foi desenvelhecido digitalmente em 25 anos.",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "Gostei dos livros de Jon Cleary sobre Scobie Malone, mas há pouca semelhança entre ele e o cinematográfico Malone.",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "Atores ruins, produção técnica ruim, história ruim e assim por diante.",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "Somos perigosamente ingênuos em acreditar que o exercício do poder e a capacidade de intimidar são desnecessários.",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "Laureados com o Nobel como Martin Luther King, Lech Walesa e Aung San Suu Kyi são apenas alguns dos muitos exemplos que o Comitê Nobel reconheceu em anos anteriores.",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "O Comitê de Direitos Humanos havia começado colocando uma lista de perguntas relevantes para os artigos do Pacto Internacional sobre Direitos Civis e Políticos, mas depois percebeu que seria mais útil colocar, em primeiro lugar, as questões que suscitavam preocupação em um determinado país e não seguir uma rotina. ordem.",
    "d693aef957650540676432767929027a"
  ],
  [
    "Ele também escreveu canções para outros, incluindo “December Dream” em 1967, que foi gravado pelo The Stone Poneys, que incluiu a vocalista Linda Ronstadt.",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "Ainda assim, fiquei pensando que algumas coisas poderiam ter sido feitas de forma diferente.",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "Há tantas coisas erradas com esse filme.",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "Este curta-metragem pretende focar em uma questão sociologicamente conhecida como choque culta.",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "O acordo sobre as mudanças climáticas alcançado em Heiligendamm pelos líderes do G8 apenas prepara o terreno para o verdadeiro debate que está por vir: como dividiremos a capacidade decrescente da atmosfera para",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "Antes do assassinato altamente divulgado de uma mulher e seus quatro filhos pequenos na semana passada, esse padrão foi ilustrado por um relatório anterior da B'Tselem, a principal organização israelense de direitos humanos: 106 palestinos foram mortos entre 27 de fevereiro e 3 de março.",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "Se o Tribunal não for constituído ou não puder resolver um litígio, será encaminhado para uma decisão vinculativa por um tribunal arbitral permanente composto por juízes do Tribunal Internacional de Justiça ou membros do Tribunal Permanente de Arbitragem, cada um dos quais será selecionado pelo Presidente de cada das Repúblicas Constituintes e duas das quais serão seleccionadas pela Presidência ou, se esta não o puder, pelo Secretário-Geral das Nações Unidas e pelo Presidente do Conselho de Ministros da Comunidade Europeia;",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "Petrana Radulovic, da Polygon, sentiu que o trailer mostrava “ação em larga escala e caos intergaláctico que alcança as alturas de Infinity Wars”, enquanto Ben Kuchera, também da Polygon, aprovou a abertura do trailer com o Blockbuster Video, já que seu logotipo é identificável para o público.",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "Eles deveriam entrar neste filme com a mente aberta e não esperar que fosse “Ocean's 11, again”.",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "Ele não consegue compensar o fato de que a história era muito falha e os personagens estavam subdesenvolvidos.",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "Mesmo que não houvesse grandes risadas, alguém ainda estaria sorrindo com o pensamento.",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "Em um momento em que todas as nações estão enfrentando desafios individuais, precisamos forjar uma agenda comum mundial que possa ajudar a garantir que os sete bilionésimos bebês e as futuras gerações cresçam em um mundo caracterizado pela paz sustentável, prosperidade, liberdade e justiça.",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "O quanto a crise financeira prejudicou a reputação e o desempenho dos principais centros ocidentais é uma pergunta cada vez mais feita em Londres e, em menor grau, em Nova York.",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12/ A Convenção foi adotada pela Assembleia Geral em 29 de novembro de 1971 pela resolução 2777 (XXVI), anexo; aberto para assinatura em 29 de março de 1972, e entrou em vigor em 1 de setembro de 1972.",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "Portanto, declaro vaga a Presidência da República e, de acordo com os termos do artigo 79 da Constituição Federal, o Presidente da Câmara dos Deputados, Sr. Ranieri Mazzilli, toma posse.”",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "Ele quer dizer que as pessoas que soletram perfeitamente poderiam apreciar este filme mais do que as que não podiam?",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "Portanto, é ainda mais decepcionante que todos os personagens sejam bidimensionais e a atuação esteja no nível de um curso universitário de artes cênicas.",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "Isso naturalmente lhes rouba a autoridade moral para persuadir os outros a não adquirirem armas nucleares, que continuam a ser percebidas como uma fonte de poder e influência, e uma apólice de seguro contra ataques.",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "Se a mesma coisa tivesse acontecido com um homem desconhecido no Harlem, ou algum outro bairro pobre, ou predominantemente negro, ninguém jamais teria ouvido falar sobre isso.",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "Mas a esperança de uma solução duradoura depende muito da melhoria das condições dentro do Afeganistão.",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Composta e escrita por Sia, Mikkel Storleer Eriksen e Tor Erik Hermansen, “Telepathy” é uma canção gravada por Christina Aguilera com Nile Rodgers para a trilha sonora da série dramática musical Netflix The Get Down (2016).",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(Diretor: Tom Shadyac)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "Eu realmente esperava que já tivesse acabado (para não mencionar cancelado, uma vez que tudo relacionado ao show - incluindo os atores - tivesse sido despejado junto com alguns resíduos tóxicos no meio do oceano em algum lugar, para nunca mais ser visto), porque esta série é realmente terrível.",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "Esta é uma obra-prima que tem sucesso em uma dúzia de níveis.",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "Além do pensamento positivo de sua mensagem, a reação do público ao mensageiro foi uma mistura de descrença e indiferença.",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "De fato, esses segredos bem guardados da indústria e do governo podem ter repercussões sérias e generalizadas.",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "Deixando de lado as quedas ligeiramente negativas em 1982 e 1984, o gráfico reflete taxas de crescimento notavelmente altas.",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "Maxim Romanov nasceu em Kazan, Rússia.",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "Rock Hudson, no papel que o catapultou para o estrelato, interpreta Bob Merrick, um playboy bêbado no valor de milhões incontáveis que está mais interessado em perseguir saias e lanchas de corrida do que em terminar seu diploma de medicina.",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "Saudações a Raymond Chandler e Humphrey Bogart e ficção policial etc... parecem obtusas e simplesmente tolas sem a salvação de qualquer humor ou pertinência.",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "Baseado em uma história real, John Boorman mostra a luta de um médico americano, cujo marido e filho foram assassinados e ela foi continuamente atormentada por sua perda.",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "No que diz respeito à acomodação em hotel em Columbus, Ohio, há quartos suficientes com o padrão apropriado para atender às necessidades do Simpósio; existem vários hotéis grandes de alta qualidade nas imediações do Centro de Convenções.",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "Ele fica no cume de Carn Hill, conhecido localmente como “Knockagh Hill”, com vista para a vila e é o marco mais notável da área circundante.",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "Sua reação a isso dependerá em grande parte de sua atitude em relação ao respeito ao texto de Shakespeare.",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "Eu sugeriria que Only the Valiant é um dos filmes mais originais e intrigantes e de certa forma estranhos que Peck já fez; ousado, surpreendente e um de seus poucos melhores westerns (—não, não, é claro, não um western realmente, mas uma crônica militar, que às vezes é melhor—).",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "Como um par de elétrons sem íons pode mantê-los juntos, permitindo assim supercondutores de temperatura mais alta?",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "Como no caso Dreyfus, o exército russo está cada vez mais prisioneiro de seus amigos - comunistas obstinados, grandes chauvinistas russos, nacionalistas gratos e todos os outros grupos anti-reforma e antidemocráticos que fazem da defesa da honra militar um grito de guerra por suas próprias causas sombrias.",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "Como recompensa, eles legarão a seus filhos e aos filhos de seus filhos, paz, liberdade, justiça e oportunidades iguais para todos.",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentral é uma dupla pop romena de sucesso com influências da música House formada em 2009 pelo DJ romeno George Călin (agora conhecido como Manuel Riva) e pelo vocalista Doru Todoruț.",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "Mais uma vez, uma mistura ruim de realismo mágico e concreto.",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "Há um ou dois momentos decentes, principalmente no final e acho que o esboço básico do enredo pode ter contido uma ideia original, mas isso por si só não é suficiente para mantê-lo acordado durante esse bocejo inepto.",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "Um filme que deve ser visto por todos, particularmente pelas performances fenomenais dos personagens principais, e cenários estremecidos (as cenas de encarceramento e enforcamento, em particular.",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "É claro que esta confederação seria assimétrica, porque a soberania do governo sérvio sobre o resto da Sérvia permaneceria intacta e ilimitada, enquanto a “soberania” do governo kosovar sobre o Kosovo seria restringida.",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "O Tratado da Antártida, negociado em 1959, proíbe toda e qualquer atividade militar na Antártida e proíbe o estabelecimento de quaisquer fronteiras.",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "O presidente parabenizou o povo da África do Sul pelo sucesso das eleições, que foram reconhecidas como livres e justas.",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "Essa foi a terceira hipótese do plano.",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "Achei que seria uma comédia divertida sem sexo ou nudez.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "Aqui estava um filme que era muito diferente dos outros filmes de Gangster que eu tinha visto.",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "Essa ameaça evidentemente motivou Medvedev a se manifestar em novembro: “Não é segredo”, escreveu Medvedev em seu blog, “que, a partir de um certo período, sintomas de estagnação começaram a aparecer em nossa vida política, e a ameaça de transformar a estabilidade em um fator de estagnação apareceu”.",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "Com os senadores Patrick Leahy e Chuck Grassley, Kaufman trabalhou no ano passado para aprovar um projeto de lei fornecendo recursos oportunos para agências federais de aplicação da lei que trabalham com fraudes financeiras recentes.",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "Observa que os preparativos para as eleições nacionais foram prejudicados pelos combates contínuos e pela paralisação virtual do processo de desarmamento.",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "Em 1970, Perchlik concorreu à nomeação democrata contra o atual representante dos EUA Wayne N. Aspinall no 4º distrito congressional do Colorado.",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "O homoerotismo e a insegurança social se envolvem em uma violenta conflagração que se intensificou e se complica pelo resto do filme.",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "Não é.",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "muitas pessoas disseram que este filme não era um bom filme, em uma perspectiva de terror eu concordo, não era muito assustador, tinha algumas formas horríveis de tortura sim (ganchos indo onde não deveriam) mas não assustador.",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "Nossa economia global de US $70 trilhões por ano está colocando pressões sem precedentes sobre o meio ambiente natural.",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4. No contexto do fortalecimento da observância e do gozo efetivo dos direitos humanos, comprometemo-nos a trabalhar continuamente para promover os direitos humanos em nossos respectivos países.",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "A revista Fire, de propriedade dos mercenários Bob Denard e Christian Tavernier, foi descontinuada em 2002.",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "Tenso e sem humor (especialmente à luz de sua psicologia bastante duvidosa), mas bem ritmo e confortavelmente lúgubre, este filme gentil de contagem de corpos destaca a presença excepcionalmente hipnótica de Angharad Rees como uma jovem periodicamente possuída por Jack, o Estripador, permitindo assim alguns efeitos desagradáveis de sangue em meio à propriedade eduardiana.",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "É muito melhor, mas a única coisa é que vai encobrir a era “ruim”.",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "Esta é uma jornada de almas... Eliza é posta à prova, ela pode perceber seu verdadeiro amor quando o vê ou não?",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "Mas, se isso é um medo real para o BCE - se não está apenas agindo em nome de credores privados - certamente deveria ter exigido que os bancos tivessem mais capital.",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "Os meteorologistas também não podem prever muito para o futuro, mas pelo menos eles têm modelos matemáticos precisos.",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "As medidas necessárias serão tomadas para proteger e apoiar pessoas e entidades que estejam trabalhando de acordo com a lei para promover e salvaguardar os direitos humanos.",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "E quanto ao garoto dos “sonhos”, essa foi a peça mais molhada de atuação de todos os tempos.",
    "78799024053f592e716148d863127290"
  ],
  [
    "O clamor da sátira de Swift fez com que as moedas fossem enviadas para outro território britânico maltratado, as colônias americanas.",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "NOVA YORK — Poucas pessoas fora da Itália sabem que seis sismólogos e um funcionário do governo estão sendo julgados na pequena cidade de L'Aquila.",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "Como administrador da Agência dos EUA para o Desenvolvimento Internacional, Tobias implementou a política do governo Bush que exige que as organizações que trabalham contra o HIV/AIDS condenem a prostituição se quiserem ser elegíveis para assistência dos EUA.",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "Na mesma reunião, foram feitas declarações pelos representantes do Comitê de Coordenação de Comunicações das Nações Unidas, do Instituto Internacional de Sinergia, da Fundação Australiana de Conservação, da Associação de Mulheres do País da Nigéria e do Movimento Pan-Africano, organizações não governamentais credenciada junto à Comissão de Desenvolvimento Sustentável.",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "No entanto, 50 espécies descritas por Cheeseman na década de 1880 não foram descritas novamente e, na década de 1980, duas espécies de plantas eram representadas apenas por um espécime selvagem.",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "Ainda não tenho certeza do que se tratava.",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "O filme começa focado na intriga, focado mais no personagem de Lau Kar Leung, e termina assim também.",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "No processo, as teorias da conspiração são retiradas das margens do discurso público, onde geralmente foram consignadas no passado e, às vezes, para o coração da política.",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "poderes necessários para desempenhar as funções que nossa Organização é chamada a assumir na proteção dos direitos e liberdades fundamentais do indivíduo em toda e qualquer parte do mundo.",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "Lá, ela começou a praticar esportes com judô.",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "Acredite em mim, você não vai se importar.",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "O que torna “Fire” ainda mais atraente de se assistir, além de sua arte mágica, é seu toque de femininismo e rebelião.",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "Embora os Estados Unidos continuem sendo o principal destino das exportações da América Latina e do Caribe, a Ásia está se tornando um mercado cada vez mais importante para bens baseados em r",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "Mas a visão unida dos serviços de inteligência ocidentais é que não há evidências de que esses grupos rebeldes tenham lançado o ataque com armas químicas.",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "No que diz respeito ao trabalho do Gabinete de Inspecções e Investigações, o impacto da reestruturação de outras áreas reflectiu-se na finalização tardia do relatório do Secretário-Geral acima mencionado e na sua consequente apresentação tardia à sessão da Primavera de 1994 do Comité do Programa e coordenação.",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "Sua fama se espalhou por todas as partes do Oriente, e ele passou a ser visto como uma autoridade rabínica da mais alta eminência; até mesmo a população muçulmana frequentemente o chamava para decidir casos judiciais.",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "No geral, acho que a maioria das pessoas seria melhor não perder tempo para assistir a este caso.",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "Oh meu Deus, eu esperava algo mais divertido do que isso quando baixei este filme, visto que 1903 foi um dos meus anos favoritos para filmes de todos os tempos, mas foi uma droga!",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "Foi gravado que John Ford fez os filmes “grandes, blockbuster” para que ele pudesse se dar ao luxo de fazer os filmes “pequenos” que ele amava tão bem.",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "Felizmente, a Rússia agora tem regulamentações monetárias tão liberais que os russos podem manter seu dinheiro em bons bancos internacionais.",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "Eles incluíram: fornecer uma excelente educação para todos os jovens, que desenvolveu seus talentos e capacidades para todo o potencial e",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "Foi projetado de acordo com os requisitos da Força Aérea Egípcia e voou pela primeira vez em 1988.",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "Isso é único em filmes de Hitchcock que eu vi, em que eu realmente não gostei.",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "O enredo tem enormes lacunas que fazem você tentar descobrir por que eles estão mesmo em determinadas cenas.",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "Enquanto as democracias da América Latina não levarem a sério as tarefas de reduzir a desigualdade, espalhar oportunidades e nutrir sociedades mais coesas, elas continuarão a cortejar o desastre.",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "O próximo presidente dos EUA deve revigorar um relacionamento que está pronto para ser substancialmente transformado pela primeira vez desde a Política de Boa Vizinhança de Franklin Roosevelt de sete décadas atrás.",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "Nesse contexto, levou em consideração as várias sensibilidades e perspectivas que nos levam a acreditar que a formulação resultante agora goza de consenso universal.",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "Em junho de 1945, Diah esteve envolvida na fundação do Movimento Novas Forças da Indonésia, uma federação de grupos juvenis pela luta pela independência da Indonésia.",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "Mais filmes de TV da semana do que drama sério.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "Há uma série de cenas de nudez solo fazendo uma série de coisas - algumas jogando basquete, outras conversando, outras ainda jogando com elas mesmas.",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "“The Muppet Movie” parece ser o mais popular do grupo, e como tem muito o que gostar, não apenas para crianças, isso é compreensível.",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "Strauss-Kahn provavelmente será o rival socialista de Sarkozy nas próximas eleições presidenciais francesas.",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "Em linhas gerais, isso requer um impulso deliberado e significativo nos gastos com pesquisa e desenvolvimento.",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "Somente quando a transferência e a produção indígena de armamentos são levadas em conta é que uma avaliação abrangente dos equilíbrios ou desequilíbrios de armas pode ser feita.",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "Segundo o senador Wilson Gonçalves, “houve abandono - um fato.",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "George Burns retorna como o alegre Todo-Poderoso depois de desfrutar de um grande sucesso com “Oh, Deus!”, de 1977 , uma fantasia otimista que teve sucesso por uma necessidade repentina na década de 1970 de mudar de thrillers movidos pelo diabo para redenção cômica (embora ganhasse dinheiro, o original estava mais de acordo com as comédias “Topper” dos anos 30 do que um retorno ao cinema religioso alegre).",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "Os relâmpagos brilhantes, bolas de fogo, etc. parecem ter vindo de um filme de ficção científica dos anos 70.",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "Esta é uma história emocionante que empresta elementos do assassinato de Kennedy e os usa com sucesso para criar um excelente conto de faroeste.",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "Para citar o Relatório de Desenvolvimento Humano das Nações Unidas para 2006: “Há água mais do que suficiente no mundo para fins domésticos, para a agricultura e para a indústria... A escassez é fabricada através de processos políticos e instituições que prejudicam os pobres”.",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "ry, eles correm o risco de reproduzir o caos que tais medidas desencadearam no Iraque e em outros lugares nos últimos anos.",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "Intimação e prisão são as medidas coercitivas mais comuns e devem ser usadas para o benefício igual da acusação e da defesa, sempre que considerado necessário para a apresentação de provas ao júri que, com base em tais evidências, deve determinar a culpa ou inocência do acusado.",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "A introdução do Espace exigiu que a relativamente pequena fábrica de Matra cessasse a produção do Murena para dar espaço ao Espace.",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "A direção de Altman está garantida, as performances são boas, dado o que os atores têm que trabalhar, mas esse roteiro inconsequente não vai a lugar nenhum e leva tempo para chegar lá.Nota: C-",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "Eu vi este no Sundance, e não consigo entender por que ele ganhou o prêmio de direção.",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "“Rainha da Neve” é baseada, é claro, no conto de fadas de mesmo nome, coletado em (pelo menos) Contos de Fadas de Andersen - e, ao contrário de muitas outras produções recentes baseadas em outros contos de fadas, este mantém o espírito de Faerie, uma conquista não fácil e pouco compreendida por muitos, especialmente entre os americanos .",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "A melhor evidência sugere que os americanos assistem mais de cinco horas por dia de televisão em média - uma quantidade impressionante, dado que várias horas a mais são gastas na frente de outros dispositivos de streaming de vídeo.",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "A Polônia também liderou a defesa europeia (embora tenha se recusado a participar da intervenção militar na Líbia).",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "Desde então, o Secretário-Geral, em conexão com a extensão do mandato da UNFICYP, reafirmou a nova missão de bons ofícios referida na Resolução 367 (1975).",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "Morfeo posteriormente começou sua carreira profissional quando foi promovido ao time sênior do Atalanta B.C., fazendo sua estreia na Serie A com o clube no final daquele ano, aos 17 anos, em 19 de dezembro, em uma vitória em casa por 2 a 1 sobre o Gênova.",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "Onde esse esforço anterior é um caroço mais ou menos totalmente esclerótico, este mistura um pouco, adicionando um elemento definitivo de variedade e surpresa em meio à incompetência.",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "É tentador ver este filme como uma ousada experiência de vanguarda.",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "As performances são totalmente muito boas, especialmente Christina Marsillach é brilhante na liderança.",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "Mas o apoio público turco à adesão à UE caiu drasticamente à medida que os turcos passaram a sentir que não estão recebendo um acordo justo.",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "NOVA IORQUE — Enquanto os Estados Unidos registaram recentemente um crescimento do PIB de 3,5% no terceiro trimestre, sugerindo que a recessão mais severa desde o fim da Grande Depressão, a economia americana está realmente muito fraca",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "No que diz respeito aos territórios dependentes, o Comité recomendou que a Convenção fosse incorporada na legislação nacional desses territórios.",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "Ela se tornou uma Los Angeles Laker Girl em 2010, e passou três meses com a equipe profissional de líderes de torcida antes de sair para terminar a faculdade e seguir sua carreira de atriz.",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "Seu verdadeiro brilho é realizado na perfeição de Michael Caine, The Hand.",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "E você estaria certo.",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "Tende a esmagar os mitos que as pessoas têm sobre a Segunda Guerra Mundial, os verdadeiros heróis eram o povo russo e não seus líderes que os enviaram para missões onde eles só poderiam perecer.",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "Ele não fez esforços de reforma econômica durante seu mandato e agora procura culpar o BCE pelo desempenho econômico coxo da Itália.",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "A Rússia ficaria furiosa, porque teme que a secessão do Kosovo - seja ou não reconhecida internacionalmente - possa alimentar movimentos separatistas no antigo império soviético.",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "Foi por essa razão que o Sr. Akashi propôs que um Relator Especial para os Direitos Humanos fosse nomeado para o Camboja, conforme permitido pelo artigo 17 dos Acordos de Paz de Paris.",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "A NPO estabeleceu escritórios na 400 Army-Navy Drive na seção Crystal City de Arlington, Virgínia.",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "Embora três adolescentes sejam um enredo um tanto crítico, não é de forma alguma um filme de terror adolescente.",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "Tenho certeza de que as multidões se reunirão para um romance tão obra-prima transformado em um livro, não em um filme C barato.",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "Este grupo de jovens soldados australianos, feitos prisioneiros pelos japoneses e mantidos em condições terríveis por anos, tornaram-se companheiros através da adversidade e a força de suas amizades continuou ao longo de suas vidas após a guerra.",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    ", eles tinham certos deveres impostos por lei: avaliar e caracterizar os riscos que estavam presentes em L'Aquila.”",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "Nos recifes de coral, essas zonas de exclusão podem ajudar a garantir que uma parte do habitat do recife de coral sustente uma comunidade saudável de peixes e garanta a resiliência dos recifes de coral que isso traz.",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "Espera-se que, como resultado desses esforços, 300 observadores sejam fornecidos por outras agências das Nações Unidas, organizações não governamentais, membros da comunidade diplomática e alguns pela ONUMOZ, resultando em economias em subsídios de viagem e de subsistência para missões.",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "Sua presença atrai os agentes da S.H.I.E.L.D. Nick Fury e Phil Coulson, cuja investigação é interrompida por um ataque de Skrull.",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "Você pensaria que esse era um filme do tipo “pronto e pronto” para a maioria dos envolvidos.",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "A única razão pela qual eu dou a este filme um 2 de 10 é porque a história, tinha potencial, embora acabou incapaz de entregar.",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "É uma história de família que não é entorpecida por frescuras e efeitos especiais; uma história de como realmente é.",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "Primeiro, no início da década de 1980, após a introdução do sistema de responsabilidade familiar rural, que impulsionou a produtividade agrícola e liberou uma grande quantidade de mão de obra não qualificada para trabalhar nos setores urbano e industrial de maior produtividade, o crescimento anual da TFP acelerou para 3-4%.",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "Isso, por sua vez, requer “não apenas engajar estado a estado”, mas também trabalhar “com jogadores e atores fora dos [canais] tradicionais nos quais nos envolvemos”.",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "Quando esta média global é comparada com a média anterior (49,3%), que foi derivada da revisão realizada em 1989 com base nos dados apresentados em 1988, verificou-se uma diminuição de 6,2 por cento.",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "Ele cria pupas em um casulo dentro do caule esvaziado durante dez dias.",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "Tem algumas músicas e performances muito boas; Kid Creole and the Coconuts, James White and the Blacks, DNA, Tuxedo Moon, the Plastics, Melle Mel, Vincent Gallo, Lydia Lunch... etc, mas além disso, não há muito mais do que isso.",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "Helga, a esposa, passa por uma grande mudança, mas completamente fora da tela.",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "Liberados da complexidade de saber muito sobre o passado cruel, os jovens da geração pós-comunista da Europa Oriental parecem desinteressados no que seus pais e avós sofreram.",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "ia - e possivelmente uma Líbia pacífica - para fortalecer sua estabilidade política por meio da democratização.",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "Essa mudança torna a posição dos Estados Unidos consistente com o direito internacional geralmente aceito, conforme contida na Convenção de 1982 com",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "Quando seu pai morreu em 1991, Hackmey o sucedeu como presidente da Israel Phoenix.",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "Este é um filme estúpido aos meus olhos, chato às vezes, não divertido, apenas um filme que eu não recomendaria a ninguém.",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "Eu sou um fã incondicional da Disney e simplesmente não acredito em sequências com filmes da Disney.",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "Além disso, as realizações técnicas de animar tantos personagens ao mesmo tempo em um filme stop-motion são surpreendentes.",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "País após país, essa mentalidade maniqueísta, com suas simplificações e manipulações excessivas, foi meramente reformulada para servir as novas pessoas no poder.",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "O Canadá e o México não são apenas o primeiro e o segundo maiores parceiros comerciais dos EUA, mas os três países mantêm uma infinidade de relacionamentos - em negócios, turismo e cultura - que não passam por suas embaixadas ou governos.",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "Fui instruído pelo meu Governo para transmitir a carta em anexo de Sua Excelência o Sr. Isaias Afwerki, Presidente do Estado da Eritreia, dirigida a Vossa Excelência, que recebi hoje.",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "Lewis também serviu na Virginia House of Burgesses e fazia parte do Comitê de Segurança das Colônias.",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "Assistível, no entanto.",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "Aparentemente, assusta muito algumas das pessoas no filme.",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "Não posso dizer que foi meu filme favorito, pelo menos ainda não.",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "Basta perguntar a qualquer um dos grandes grupos bancários internacionais com sede em países da zona do euro com estresse financeiro.",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "A reforma está no ar — em parte por causa do escândalo, mas também por causa da incapacidade da ONU de lidar eficazmente com desafios que vão do Ruanda e Kosovo ao Iraque e, mais recentemente, ao Sudão.",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "“Prevê-se que, durante o ano de 1993, os Estados Partes da Convenção forneçam uma parte do financiamento necessário por meio de contribuições avaliadas, mas que sejam necessários recursos adicionais, até cerca de US$ 250 mil, para que o Comitê possa realizar suas sessões programadas de três semanas. na primavera e no outono do próximo ano.",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "Rozina começou sua carreira com o filme “Hamein Bhi Jeenay Do” em 1963 como atriz coadjuvante.",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "Esta versão não tinha a tensão e a paixão de Mostly Martha.",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "Definitivamente, um dos piores filmes que eu já vi, e eu gosto de filmes como os que foram comparados como o Fight Club, mas este não chega perto!!",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "A verdadeira força do filme está em suas performances coadjuvantes.",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "Foi o Japão, o país de alta tecnologia por excelência (não a União Soviética dos últimos dias) que se mostrou incapaz de tomar as devidas precauções para evitar desastres em quatro blocos de reatores.",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "O pensamento continental europeu, respondendo à urbanização e à necessidade de ordem social, enfatizou a análise institucional da economia política.",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "Partindo do acordo geral de que a mudança é necessária, o próximo passo é tentar definir o objetivo de tal mudança.",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "A NCF cresceu em 12 Brigadas de Construção Naval de: 54 Regimentos de Construção, 151 CBs, 39 CBs Especiais, 136 Unidades de Manutenção CB, Destacamentos 118 CB e 5 Destacamentos de Montagem de Pontão.",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "Eu tive que encaixar uma estrela só por causa dela.",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "Absolutamente nada acontece.",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "Mas não é um trabalho perfeito ou definitivo sobre o assunto.",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "A inferência abdutiva é pragmática, olhando apenas para os resultados, adivinhando a regra e identificando a causa.",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "Mas os exportadores da Argentina precisarão de ajuda para retornar aos mercados estrangeiros, como a remoção de barreiras comerciais tarifárias e não tarifárias pelos países ricos.",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "O governo mantém um gerador de reserva para uso emergencial para fornecer energia ao hospital e à estação de rádio.",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "Aos 8 anos, trabalhou com Akin Lewis, que interpretou um barbeiro na série de televisão dos anos 1980 da NTA Ibadan Why Worry.",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "Mas ele poderia ter feito melhor.",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "este não fazia sentido para mim.. eu estava tão confuso com isso, não era nada engraçado.. Eu nem sei por que a Disney fez esse aqui.. Bruce é um ótimo ator de quem eu gosto há muito tempo.. e isso me decepcionou muito.. Passe este na prateleira de vídeo...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "Esse filme me pegou de surpresa.",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "Também há indícios de que uma remodelação de posições importantes dentro do Partido ocorrerá, permitindo que o herdeiro presumido forme uma nova base de poder.",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "O preço ao consumidor finalmente chega a US $0,16/quilowatt-hora, o suficiente para cobrir o custo total da energia solar sem um subsídio adicional.",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "Custos padrão de Nova York, exceto para funcionários internacionais designados de outras organizações das Nações Unidas e funcionários nomeados para a Missão.",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "Grande parte do frete desses navios se originou na costa leste do Canadá, especialmente de pontos ao norte e leste de Sydney.",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "É um mistério de assassinato com um elenco típico de personagens, e alguns dos suspeitos do costume - cada um com seu próprio motivo possível para o crime.",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "O maior problema são os personagens e como eles são completamente inacreditáveis.",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "Intruder in the Dust (1949) Dir: Clarence Brown *** 1/2 de 4",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "De fato, o suposto partido islâmico conseguiu negociar habilmente com um implacável dos EUA, consultar os militares e o presidente turcos e compartilhar todas as informações com o público e o parlamento.",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "O caos, o ressurgimento do terrorismo, a ascensão do islamismo radical e as enormes ondas de imigração para a Europa são apenas algumas das ameaças potenciais à União Europeia que estão agora a ser contempladas.",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "O titular serviria principalmente como Secretário dos órgãos subsidiários do Conselho de Segurança e, nessa qualidade, forneceria todos os serviços substantivos a nível sênior e dirigiria o trabalho de secretariado para esses órgãos.",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "Ele também estabeleceu a Fundação da Família Costas com um mandato semelhante de apoiar a educação para jovens desfavorecidos, principalmente nos Estados Unidos.",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "Esta NÃO é uma visualização obrigatória, especialmente para os jovens que estão aprendendo sobre Anne Frank pela primeira vez - atenha-se à versão original do filme e, ou melhor ainda, à produção televisiva de ANNE FRANK: A VERDADEIRA HISTÓRIA, estrelada por Ben Kingsley, que é a coisa mais próxima de capturar o desgosto e a realidade de Anne situação já filmada!",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "Show Aikawa e Riki Takeuchi estão de volta para os papéis principais, mas desta vez o filme nos impulsiona 300 anos ou mais no futuro... pós-apocalipse.",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "Issing, economista-chefe do BCE em seus anos de formação, sabe mais sobre como uma união monetária opera na prática do que qualquer homem vivo.",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "Nosso país, que tira sua força da firmeza e resiliência de seu povo, reafirmou repetidamente seu direito de viver com dignidade e garantir a liberdade de seu território.",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "Era importante dar legitimidade ao novo regime em face da opinião pública.",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "Há a emoção do filme noir de baixo orçamento.",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "Pode não ter o verniz pseudo-intelectual tão na moda entre a multidão de gola alta preta, mas pelo menos é engraçado.",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "Além disso, Sally é feita para ser uma macaca feia como a mulher no livro e o filme escalou Jean Smart para interpretá-la, que obviamente não é uma mulher feia.",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "No início da crise, muitas pessoas a compararam a 1982 ou 1973, o que foi tranquilizador, porque ambas as datas se referem a crises cíclicas clássicas.",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "Esta situação é uma injustiça de grandes proporções, que lembra - e sem dúvida muito pior do que - o agora repudiado colonialismo das potências ocidentais no século XIX.",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "Durante a guerra, muitas das bases construídas pelos Seabees foram desmontadas para que os materiais fossem reutilizados em novas bases mais próximas da frente.",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    ") para começar a tomar drogas.",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "Muitos dos efeitos especiais são de baixa qualidade e há quase zero credibilidade na batalha final.",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "Ele passou por tempos difíceis nas últimas décadas e está apenas começando a agir sob uma nova liderança.",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "Enquanto isso, por volta de 2005, eu estava na África do Sul com um pequeno grupo aconselhando o ex-presidente Thabo Mbeki e seu governo sobre sua política de TI.",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "Em outubro de 1992, o Centro providenciou serviços de aconselhamento de um especialista para avaliar as necessidades desse país no campo dos direitos humanos.",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "O mesmo foi feito em Davisville, Rhode Island, para a costa leste.”",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "Graças a Deus, há um par de super-comandos treinados para essa situação.",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "E a música... caramba!",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "Não que o roteiro não tenha seus grandes buracos e alguns efeitos especiais sejam um pouco baratos.",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "Alguns colombianos exigem um “acordo humanitário” — uma troca de prisioneiros por reféns — e rejeitam as tentativas de resgate de “sangue e fogo”.",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "Um governo da zona euro, pelo contrário, está sempre numa situação precária: tem apenas ativos de muito longo prazo (o seu poder tributário) e passivos de curto prazo, nomeadamente dívida pública, muitos dos quais têm de ser rolados anualmente.",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "O bem-estar fornecido pelo CPAS não é necessariamente ocasional; pode ser fornecido por um longo período, dependendo das necessidades exatas do beneficiário.",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "McMillian comparou o conteúdo e a estrutura dos dois trailers do Capitão Marvel com os de Thor (2011) e Capitão América: O Primeiro Vingador.",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "Quando o chef Kensuke (Takashi Okamura) entra no quarto de hotel errado por engano e nocauteia o assassino Invincible (Jung Yuen), ele é confundido com o assassino e enviado para matar Yumiko.",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "Quero dizer, vamos lá agora.",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "Interessante - o título original, INSIDE I'M DANCING, reflete o ponto de vista do personagem Michael, enquanto o novo título para lançamento nos EUA sugere que Rory é a figura central.",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "Suas reuniões públicas foram interrompidas pela polícia armada; seus líderes presos e espancados; Putin chamou seus apoiadores de “coiotes”.",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "A profundidade e a gravidade da atual crise econômica e social em países como Grécia, Portugal e Espanha apresentam às mulheres uma nova oportunidade.",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "Seu governo havia afirmado que o assunto poderia ser investigado com uma mente aberta, desde que fossem encontradas formas alternativas para garantir que os traficantes de drogas não encontrassem novamente uma arena aberta nas cidades iranianas.",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "Isso é conseguido por meio de parcerias com o governo e organizações sem fins lucrativos.",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "Basicamente, muitos britânicos estão se reunindo em um ônibus para ir de férias espanholas para uma ilha chamada Elsbels para o Palace Hotel.",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "Em vez disso, temos um enredo fino e exagerado sobre um grupo de líderes de torcida que ficam presos em uma cabana abandonada a caminho de um jogo de futebol, apenas para serem eliminados um por um.",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "Aqui, um passo vital seria o Ocidente começar a imaginar o Irã como um potencial fornecedor alternativo de gás, oferecendo-se para ligar o Irã aos oleodutos White Stream e Nabucco propostos que estão atualmente em desenvolvimento para trazer gás da Ásia Central para a Europa.",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "De fato, os soberanos estão despejando uma fração maior de sua dívida pública no balanço dos bancos, especialmente na zona do euro.",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "organizações relevantes das Nações Unidas, como o Departamento de Apoio ao Desenvolvimento e Serviços de Gestão do Secretariado das Nações Unidas, UNCTAD, PNUD, ECA, ESCWA, UNIDO e outras agências para participar da Quinta Conferência Árabe de Energia a ser realizada no Cairo em maio de 1994.",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "As decorações foram repintadas no século XIX, primeiro com cinza-azulado em 1833 e depois com branco por volta de 1860.",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "Tudo isso parecia bastante promissor.",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "Eles também estão certos de que uma das melhores atuações deste filme foi a do Dr. Graves.",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "Os EUA veem uma abertura para a Turquia como uma forma de diminuir a dependência real e imaginária da Armênia na Rússia.",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "está agora ganhando força muito mais ampla - os principais jornais agora relatam uma investigação criminal cada vez maior pelo governo federal - e pelo procurador-geral do estado de Nova York - sobre os empréstimos residenciais do setor financeiro dos EUA e práticas de títulos relacionados.",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "Em segundo lugar, a polícia (e outros grupos) no mundo real quer saber não apenas quais são as regras, mas também como fazer seu trabalho de forma eficaz dentro dos limites dessas regras.",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "Sheikh Ali Ramitani (Urdu) nasceu na área de Ramitan em torno de Bukhara Uzbequistão.",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "Como se fosse frequentemente o caso do humor iconoclasta, ele se baseia excessivamente na indignação para gerar risadas, o que simplesmente não é suficiente.",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "O enredo era ruim e a comédia que eles “tentaram” apresentar saiu mal.",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "Natalie Portman é absolutamente fantástica como filha neste adorável filme de relacionamento entre mãe e filha.",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "Houve duas épocas desde a Segunda Guerra Mundial em que os formuladores de políticas - os legisladores americanos, pelo menos - acreditaram que haviam resolvido o enigma do ciclo de negócios e aprenderam a administrar uma economia industrial ou pós-industrial moderna.",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "VIENA - O presidente dos EUA, Barack Obama, injetou um novo impulso nos esforços - paralisados por uma década - para provocar o desarmamento nuclear.",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "(k) Assegurar uma cobertura completa e adequada das questões relacionadas com os direitos económicos, sociais e culturais na Conferência Mundial dos Direitos Humanos de 1993, de acordo com as decisões tomadas pela Comissão dos Direitos Económicos, Sociais e Culturais na sua sexta sessão.",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "O contra-almirante Moreell compreendeu completamente os problemas.",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "Sempre gostei do estilo asiático de filmar, e esse filme não decepciona em nada!",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "No mês passado, no entanto, o promotor militar aceitou o argumento do coronel Budanov de que ele estava temporariamente insano quando matou a garota, e assim absolveu Budanov sob a acusação de assassinato.",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "Se um acordo apoiado pelas Nações Unidas não for alcançado até o início de dezembro, a maioria da população albanesa da província provavelmente declarará independência unilateralmente - uma medida que os Estados Unidos anunciaram que pode apoiar.",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "O Estado de Jammu e Caxemira, com uma maioria muçulmana de 77 por cento, (censo de 1941), portanto, deveria ter aderido ao Paquistão.",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "O 6º distrito incluía Kalamazoo, Niles, Portage e Sturgis.",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "Vilões únicos, eu acho que você poderia dizer, embora não sejam muito impressionantes.",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "Não estou tão impressionado que sinto a necessidade de escrever este comentário para poupar dinheiro a alguns de vocês.",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "Assumindo a entrada na UE e no MTC II em 2004, os novos membros devem tentar entrar na zona euro por volta de 2006.",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "Na ausência de condições para negociações equitativas, os governos muitas vezes consideram os contratos resultantes injustos - condenando-os a serem violados em algum momento.",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "Nos dois anos desde que adotamos a resolução 46/182, nossa capacidade de lidar rápida e eficazmente com emergências grandes e complexas foi severamente esticada.",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "Kuhn levantou $51.378 e gastou a mesma quantia.",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "Se você se lembra dos dias em que Aaron Carter era considerado um “popstar” e gosta de jeans de cintura alta, meias até o tornozelo e saias até o joelho, então esta pequena viagem pela estrada da memória é perfeita para você.",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "Eu teria que concordar com o revisor anterior: Este filme tem uma animação incrível, mas tem problemas durante o resto do filme.",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "A atuação é excelente.",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "Dessa forma, cortes de cabelo formais no valor nominal da dívida podem ser evitados através de novos títulos que incluam apenas uma extensão de vencimento e um limite máximo de taxa de juros definido abaixo das taxas de mercado insustentáveis de hoje.",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "A década de 1980 nem a da OTAN hoje justificam a alegação de que o número de tropas é o que mais importa no campo de batalha moderno.",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "O Comitê decidiu começar a considerar os relatórios dos Estados Partes nos termos do artigo 18 a partir do segundo dia da sessão.",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "A PrinceRidge também emprega aproximadamente 25 banqueiros de investimento, fornecendo serviços de consultoria e levantamento de capital para mais de 200 clientes do mercado médio.",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "Mas é uma vitória de curta duração, quando a múmia e sua noiva sequestrada sucumbem a um túmulo pantanoso, uma antiga maldição egípcia é cumprida - “O destino daqueles que desafiam a vontade dos deuses antigos será uma morte cruel e violenta”.",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "Já era hora de aparecer um reality show que fecha as lacunas de geração.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "O fato de o homem ser negro pode ou não ter feito o policial pegar suas algemas ainda mais cedo do que ele normalmente faria.",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "(e) Cerca de US$ 500 mil em verbas adicionais foram investidas em 1993 para a prestação de assistência técnica e capacitação, a fim de melhorar a qualidade dos projetos nos países menos desenvolvidos da África.",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "Com uma área de terra de 0,5 km2, teve uma densidade populacional de em 2021.",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "***SPOILERS*** Linda Blair gostosa e sexy como a bruxa Amelia Reynolds está muito chateada com sua amiga e rival Bruxa do outro lado da cidade Erica Barens, Julie Strain.",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "Gordon Scott fez alguns bons filmes de Tarzan, mas este não é um deles.",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "Enquanto meus filhos gostaram do filme (e anunciaram depois que querem comprá-lo mais tarde), acho que tirei mais proveito dele do que eles fizeram.",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "A influência supostamente civilizadora de ser um parceiro ocidental - presidir uma cúpula do G-8 em São Petersburgo, por exemplo - parece ter sido perdida na cabala do Kremlin de Putin.",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "Em termos literários, essa teoria da conspiração se assemelha muito aos Protocolos dos Anciãos de Sião, apresentando uma elite global secreta com grande poder e objetivos perversos.",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "A redução proposta de $1.447.600 diz respeito à abolição de cinco postos profissionais identificados para redistribuição em 1992-1993 sob o novo tratamento de vagas, bem como de nove postos de nível local.",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "É provável que o número original tenha sido muito maior, com muitas pedras tendo sido removidas para uso em paredes, drenagem e postes de portão ou para permitir que um campo seja usado mais facilmente para o cultivo.",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "Obabakoak é um monte de contos com um único ponto em comum: a pequena cidade vasca de Obaba.",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "Nas primeiras cenas, o Sr. Lugosi (como Monsieur Colomb) é efetivamente assustador.",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "“Bon Voyage” tem o ritmo acelerado que, de certa forma, me lembra os filmes de Indiana Jones/Star Wars - é como se você estivesse em um trem rápido ou montanha-russa",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "A campanha explícita dos republicanos de privação de direitos em alguns estados - como a Pensilvânia, onde eles tentaram tornar mais difícil para afro-americanos e latinos se registrarem para votar - saiu pela culatra: aqueles cujos direitos estavam ameaçados foram motivados a comparecer e exercê-los.",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "Os países em crise que não querem assumir a responsabilidade de baixar seus preços devem ter a oportunidade de deixar temporariamente a zona do euro, a fim de desvalorizar os preços e as dívidas.",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "Em particular, parabenizamos o Comitê Especial pelo sucesso dos seminários organizados até agora.",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "Ele parece nervoso perto de você.",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "E eu vou te dar arrepios harmonizando com Otis, Isley, Marvin",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "Seu cabelo deve ser liso, sua pele deve estar clara e não muito oleosa e, por favor, escove os dentes.",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "Se você vai se atrasar mais de 10 minutos, ligue para o celular dela para avisá-la (e certifique-se de que ambos tenham os números de celular um do outro antes da data).",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "E eu estou pensando que eu não estou ciente, eu mantenho meus pés no chão",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "O acordo de aquisição da Dynegy permite que a empresa se afaste se a Enron for adicional jurídico e financeiro ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "Não importa o quão tarde",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "Eu vou te amar melhor agora",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(Drawl sul grosso... balanço sexy e caminhada)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "Mas Chuck Watson, presidente da Dynegy, disse aos investidores repetidamente ontem que os problemas da Enron eram principalmente resultado de esforços de expansão fracassados. ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "Pendurado em uma videira",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "Eu tenho tanta alma dentro dos meus ossos",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "E o observa desperdiçando seu tempo nos campos",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "Parece-me que as instalações de pigging podem se qualificar como uma das seguintes:Serviços Especiais. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "“Teen Wolf” estreou na TV em 1986 e essas tartarugas adolescentes chegaram ao ar no ano seguinte",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "Além de thrillers tecnológicos, ele também escreveu obras de não-ficção como “Submarine” e “Fighter Wing”",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "E pode acabar comprando a Enron também. ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "Ouça o que ele tem a dizer.",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "Ganhou o Oscar de melhor roteiro adaptado por “Sling Blade”",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "Conte a ela uma história em que você fez algo tolo ou ficou um pouco envergonhado.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "Isso mostra que você está interessado e quer conhecê-lo.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "Use alguns acessórios importantes.",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "A vez: sem interação e envolvimento emocional, sua promessa não levará a nada e logo será esquecida.",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "Limpe a garganta ou dê um pouco de tosse para garantir que sua voz soe clara.",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "Ela pode não estar pronta para isso antes de sair com você.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "Determine se você ainda é novo um para o outro.",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "Quebre a barreira do toque depois de desenvolver alguma química.",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "Perguntar a eles ainda vale a pena?",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "alternativamente, se ele parece se afastar de você e passar menos tempo perto de você, isso também pode ser um sinal de que um cara gosta de você.",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "Faça uma imagem dessas qualidades.",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "Uma mordida sedutora deve ser suave, nunca prejudicial.",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "Se você tiver erupções cutâneas, lave o rosto duas vezes ao dia, hidrate após cada lavagem, coma de forma saudável e use produtos anti-acne.",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "Se o cara nunca está por perto, bem, isso é um sinal de que ele não está interessado.",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "Vá a um restaurante.",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "Não seja autodepreciativo, mas mostre que você não se leva muito a sério e que é capaz de rir de si mesmo.",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "Pergunte se ela gosta de você.",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "Pense em algo inteligente para dizer.",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "Comportamento: agir de uma forma que reflita seu verdadeiro eu e suas crenças",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "Ele pode ser o objeto de seu interesse, mas isso não cria nenhuma obrigação de que você seja uma parte íntima do mundo dele.",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "Eles geralmente vão para algo pequeno como “sim, eu toco guitarra elétrica” ou “você viu meu touchdown na sexta-feira passada?”",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "Sempre que seu cavalo tentar virar para dentro, peça-lhes que caminhem em direção a ele até que ele retorne ao seu círculo.",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "Você não precisa ser tão conveniente para ela.",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "Evite menosprezar tópicos particularmente delicados.",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "Isso pode ajudá-lo a ter a coragem necessária!",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "Para se sentir confortável com seu cavalo, uma boa escovação é essencial.",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "Joguem juntos.",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "Existem inúmeras maneiras de dizer: não fazer contato visual, respostas monossilábicas, procurar alguma maneira de sair da conversa.",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "Guarde seu telefone",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "Seja paciente com as pressões morais que pesam sobre seu interesse amoroso... mostre sua decepção, mas respeite suas preocupações morais.",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "Faça uma pergunta a ela.",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "Veja se ele fica ao seu lado.",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "A primeira interação inicial com uma mulher preparará o cenário para o restante do encontro, por isso é importante escolher sua abordagem com sabedoria.",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "Defina o clima antes de tentar um beijo",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "Mordisque suavemente a orelha dela.",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "Quando você fala com ela com um grupo de amigos por perto, veja se ela olha para você pela sua reação, especialmente se houver outros caras presentes.",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "Existem várias maneiras de flertar, aqui estão algumas das melhores sugestões:",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "Eu faço isso por amor",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "“Ouvi dizer que ele usa drogas agora”",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "Aquele que me deixa louco",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "Lembra quando corremos ao ar livre?",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "Venha Mr. DJ song pon de replay",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "Isso poderia significar que eu estou voltando para casa",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "Venha, deixe-me voltar para cima do seu dancehall está apertado (traga)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "Aposto que eles nunca se sentiram como nos sentimos",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "Deixe-me ver suas mãos, acená-las de um lado para o outro",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "Para cometer um crime?",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "E eu fiquei lá amando você,",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "Tão difícil pra caramba",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "Los Angeles, Índia, perdida em um trem, perdida",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "É até o dia em que morremos",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "Eu tenho um papel e uma caneta",
    "de603e388a1974e007740f39ea547ce5"
  ]
]