[
  [
    "Do ponto de vista do orçamento, 2.5m CAD não é muito quando você olha para os animatrônicos, fantoches neste filme, que por si só é a razão para as 9 semanas de filmagem.",
    "7bca606e77fe378970a8466deef32dbe"
  ],
  [
    "Atualmente, o governo dos EUA pode emprestar por 30 anos a uma taxa de juros real (ajustada pela inflação) de 1% ao ano.",
    "6d68ea713bc309ca0aa98dd4a017279e"
  ],
  [
    "Isso agora foi feito por um consultor sênior, que realizou uma análise das medidas de redução de custos contidas nos relatórios e notas da JIU emitidos pela Unidade nos últimos sete anos.",
    "a365341057c9022ee28ce8d0a2ed2ed0"
  ],
  [
    "É um dos cinco grandes estúdios cinematográficos.",
    "04d03cf61a14e6a09a82dd34ccd8be2d"
  ],
  [
    "Graças aos progressos realizados e à adoção da lei de 23 de setembro que cria um Conselho Executivo Transitório (TEC) mandatado para supervisionar o estabelecimento de uma ordem democrática na África do Sul, a comunidade internacional pôde conceder o pedido feito pessoalmente pelo Sr. Nelson Mandela para levantar as sanções econômicas.",
    "922326551cc0e86b7954a64a6df10e8b"
  ],
  [
    "Naquela época, a Marvel revelou que Djimon Hounsou, Lee Pace, e Clark Gregg foram definidos para reprisar seus respectivos papéis de Korath, Ronan, o Acusador, e Phil Coulson de filmes anteriores do MCU; como esses personagens foram todos mortos em suas aparições anteriores, Richard Newby do The Hollywood Reporter descreveu o filme como uma oportunidade única para “fortalecer a presença de [os personagens] que podem não ter vivido à altura de seu potencial”.",
    "0fcb720d4be5a5467524f49d8f9f1c94"
  ],
  [
    "Este filme é bom, bastante tolo e deve ser considerado levianamente.",
    "a39bfe2fa2ed1e96e2470e3566fae8d1"
  ],
  [
    "O GSETT-2, que utilizou dados de estações disponíveis e não tentou criar uma rede otimizada, forneceu uma capacidade de detecção de magnitude 4,5 ou menos.",
    "b4837a075eb4ba7798343868922527c4"
  ],
  [
    "Simon Levy (também escrito Simon Lévy) (1934 - 2 de dezembro de 2011) foi um ativista, linguista e antropólogo judeu marroquino.",
    "2b24bca8146ea285af617c3be9fef443"
  ],
  [
    "Reiterando a sua determinação em assegurar a segurança da UNPROFOR e a sua liberdade de circulação em todas as suas missões e, para o efeito, no que diz respeito à UNPROFOR na República da Croácia e na República da Bósnia e Herzegovina, agindo nos termos do Capítulo VII da Carta das Nações Unidas,",
    "cc15e243d5717a6f919578b0cb61af55"
  ],
  [
    "Devan Coogan, da Entertainment Weekly, chamou o trailer de “uma introdução poderosa à primeira heroína solo feminina do MCU”.",
    "d56ab5a867d3a5bf978f879930e3f2c4"
  ],
  [
    "Os meus esforços dos últimos dois meses foram dedicados a uma tentativa de pôr em prática a posição unânime do Conselho de Segurança de que se deveria chegar rapidamente a um acordo sobre o pacote de medidas de reforço da confiança relacionadas com o pacote Aeroporto Internacional de Varosha/Nicósia.",
    "cc5610939be076090afb5099c2eab128"
  ],
  [
    "O alto valor de produção a tornou um marco instantâneo em seu contexto cinematográfico nacional.",
    "e0d70bdff4b82d972f0a60d7f96dbf19"
  ],
  [
    "Elmer foi rapidamente condenado por violar a lei de sigilo bancário da Suíça, mas poucos jornalistas exigiram que Assange fosse processado por seu papel no caso.",
    "060a0705a079a054e95b29d569df2d72"
  ],
  [
    "Esse filme é péssimo, da atuação à direção e à história.",
    "90292ac4d8c13f3b47d73c889c2168fb"
  ],
  [
    "A Irlanda fez algumas ondas na imprensa quando largou seu então marido David McCallum em 1967, começando seu longo relacionamento com Charles Bronson.",
    "0f914b39fd1efd6fccfe912cd7a6a0a5"
  ],
  [
    "A maior parte da água é usada para cultivar alimentos, então, se a economia de um país é saudável, há espaço para economizar água importando uma parcela maior de alimentos, embora todas as nações queiram manter alguns",
    "318a34946b6f1b687514f0e4f2648b55"
  ],
  [
    "Essa inovação é “Golden Rice”, uma coleção de novas variedades de arroz que é bio-fortificada, ou enriquecida, por genes que expressam o beta-caroteno, o precursor da vitamina A, que é convertido no corpo, conforme necessário, para a forma ativa.",
    "33911c250ed6f387f6c998dbef505744"
  ],
  [
    "O Comité considera que os custos de manutenção de cerca de 26 por cento dos custos de aluguer são elevados e que o ACNUR deve prosseguir negociações com as autoridades suíças para reduzir esses custos.",
    "7685cfcdd6003575cb240d5b25062594"
  ],
  [
    "Com sua esposa Ursula Jung, ele patrocinou iniciativas culturais na região de Rhein-Main.",
    "91a552ec414ba061ca4eb4dc041faebf"
  ],
  [
    "River's Edge é um excelente filme e é uma pena que ele não tenha deixado mais uma marca para si mesmo na história do cinema.",
    "f18a41282c2654f85dfb4598d3efac6d"
  ],
  [
    "Nossa proposta reafirmaria a liderança contínua do G-20 em garantir maior estabilidade e crescimento sustentado na economia mundial.",
    "3370209d811b7536ac1704e5cec1c49d"
  ],
  [
    "Cerca de 13,5% das famílias e 15,7% da população estavam abaixo da linha da pobreza, incluindo 19,9% dos menores de 18 anos e 17,2% daqueles com 65 anos ou mais.",
    "f3a181a0e39745a6c2514ed5ec114196"
  ],
  [
    "Bom para algumas risadas perdidas, mas Allen não parecia saber a diferença entre aventura forte e sólida e bobagem exagerada.",
    "5ebbe66ef91abe1ae581959287bc1a8d"
  ],
  [
    "Em 14 de dezembro de 1978, a Assembleia Geral adotou a resolução 33/13 F, cujo parágrafo 2 tem a seguinte redação:",
    "b804dd78090277421b03969e4fa59576"
  ],
  [
    "Suas atividades recentes incluíram um projeto-piloto de grande sucesso para incentivar o trabalho autônomo e o trabalho em casa, voltado para pessoas que desejam iniciar negócios que não possuíam o capital necessário.",
    "b8ffcb838b7d0eb962109a8ef5627c01"
  ],
  [
    "Também vale a pena notar que Lisa Langlois, que interpreta Elizabeth, estava em outro filme do tipo 'nature run amock' chamado Deadly Eyes (aka The Rats), que é sobre ratos assassinos, como você deve ter adivinhado.",
    "c0089dab1acef2b2ec0a940fa6b1b78a"
  ],
  [
    "Em 6 de abril de 2009, um terremoto de magnitude 6,3 atingiu L'Aquila e cidades próximas, matando mais de 300 pessoas e ferindo mais de 1.500.",
    "cfb8d4428213c872afa37b4377e3e3fe"
  ],
  [
    "A reorganização da ordem mundial precisará se estender além do sistema financeiro e envolver as Nações Unidas, especialmente membros do Conselho de Segurança.",
    "2608b0b4e44889605596b51770cfba93"
  ],
  [
    "Em 31 de julho de 1986, um dos helicópteros Bell OH-58A Kiowa da tropa caiu, ferindo levemente o piloto e o observador aéreo.",
    "20ee990018c165da138e96bcc6e88917"
  ],
  [
    "Mesmo que isso tenha vindo primeiro, eu simplesmente não achei tão agradável.",
    "47c54b31ee1abb4cbe9284f74aaa3f2d"
  ],
  [
    "Eu senti que devo dar 2 estrelas por respeito ao elenco original que fez deste show um sucesso tão grande.",
    "92b1d07caaa887d10d5ee4f3020b985f"
  ],
  [
    "Este foi o primeiro e o último filme a me assustar - e as imagens do menino cercado por neblina em uma colina ficarão comigo para sempre!",
    "e10395070ff791018221a988289af53c"
  ],
  [
    "Estudos mostram que ajudar as mulheres a acessar o comércio e expandir os negócios ajuda a criar empregos e aumentar a renda”.",
    "20c148fc521cc9c1a696f856a3d364e6"
  ],
  [
    "É por isso que, no início deste ano, o CICV organizou em Montreux, na Suíça, um simpósio multidisciplinar de especialistas e pretende realizar consultas sobre o assunto até janeiro de 1994.",
    "b6d9c163643c45f4ca68b085197ca2b1"
  ],
  [
    "caindo na água e batendo em seu casco.",
    "e7bfbfc5e4fa1866d7d178933742af09"
  ],
  [
    "A diplomacia preventiva deve ser usada pelos outros órgãos do sistema que são competentes em relação a assuntos políticos, sociais, econômicos e humanitários antes que surja um conflito.",
    "43d53e95cc4d98c55768011f16959b56"
  ],
  [
    "Das 15 eleições, o 1º, 7º e 9º distritos foram classificados como competitivos pela Bola de Cristal de Sabato, CQ Politics e The Rothenberg Political Report, enquanto o The Cook Political Report classificou o 1º, 3º, 7º e 9º distritos como competitivos.",
    "403aee710d6f66fc368eef629d906cf1"
  ],
  [
    "Fui ver esse filme porque foi recomendado para minha esposa e ela queria ir.",
    "21983d26b2255323545f7d25a3c90912"
  ],
  [
    "Uau!",
    "32bcac0d46c978bf251dc03721a64758"
  ],
  [
    "De fato, um grupo de artistas indianos americanos que usam amplamente a mídia ocidental exibiu seus trabalhos no Palais des Nations em 1984 sob o título “Sem contas - Sem bugigangas”, para enfatizar esse ponto.",
    "fd3aad8b0ccae1b4e7f65c53b43a5258"
  ],
  [
    "Ela também ganhou medalha de prata no Ford World Curling Championship de 2001 e medalhas de bronze em 1988, 1989, 1991 e 2003 World Championships.",
    "ce4af60fbf1a1e80b4239dd3ee7faecd"
  ],
  [
    "As autoridades governamentais e institucionais estão sempre fazendo o possível para melhorar as instalações existentes e adicionar mais a elas.",
    "ddb5f40d520dfb5d81c5ed6ef658c2df"
  ],
  [
    "Mas ele é irritante e excitado e eu não gostei desse personagem.",
    "4f5d8d483b0b4cff027da9fd4682938f"
  ],
  [
    "Há um menor que está se recuperando lentamente e um maior que ainda está em uma crise profunda e persistente.",
    "f2ed2dd42835aeee701f0fa73ba62204"
  ],
  [
    "Questionado sobre se o Centro de Tutela de Menores ainda existia, o representante disse que ele havia sido convertido em uma instituição com responsabilidades adicionais dentro do Instituto Nicaraguense de Previdência Social e Bem-Estar Social.",
    "5562c97259a90d6db460b021afa62b63"
  ],
  [
    "Um filme amador feito por profissionais.",
    "9bc11b7115ba0a28091f6b2b79894e4f"
  ],
  [
    "Fiquei surpreso com o quão bom Black Snake Moan acabou sendo.",
    "5e107767ea83ef8b71ad7c69c24ddfcc"
  ],
  [
    "Ser fã de Christina Ricci e Samuel L. Jackson, eu poderia tentar.",
    "a597e29f6ed449996dfc7ad0f52b6a7c"
  ],
  [
    "Terceiro, a Agência Internacional de Energia Atômica, que deveria policiar o sistema de não proliferação, é vergonhosamente subfinanciada.",
    "041e0238570bd0845e3912b51618d0e0"
  ],
  [
    "Uma abordagem para a gestão dos programas de reabilitação do pós-guerra está sendo desenvolvida pelo PNUD e foi testada na América Central e na Etiópia.",
    "f713a8b404b8c2e4d5c96185dce225e5"
  ],
  [
    "A ilha não tem ocupantes humanos, mas foi habitada no passado.",
    "c880f4157656dcad84d91641d49fae0b"
  ],
  [
    "Oh, isso mesmo.",
    "76ce50909e33e9d7f0c1b861474625af"
  ],
  [
    "Desenvolvido a partir de 1892, é um exemplo bem preservado de um moinho do final do século XIX, que foi uma grande força econômica na região.",
    "a26328e57cca68bade1ef13b4f4a8914"
  ],
  [
    "Assista se precisar, mas assista a outra coisa logo depois.",
    "6dd1ae0d25f77ad56dea47859be6ec51"
  ],
  [
    "Esse filme é altamente improvável.",
    "b29122ea30594ba058e96b218c1e78eb"
  ],
  [
    "Eu recomendo este filme para quem está estudando cenografia, planejamento de localização e, nesse caso, fotografia em geral.",
    "1a04d43261cbe302f5d08119cc46896b"
  ],
  [
    "Suponha que o carvão produza eletricidade a um custo de $0.06 por quilowatt-hora, enquanto a energia solar custa $0.16/quilowatt-hora.",
    "56466349b692a19d10038265d5777dea"
  ],
  [
    "Este filme estabeleceu o padrão para todos os filmes biográficos de rock seguirem.",
    "8f3a896ca9d78c62e3402d875b0050f8"
  ],
  [
    "Recordando as suas Resoluções 45/242, de 21 de Dezembro de 1990, 46/191 e 46/192, de 20 de Dezembro de 1991, e 47/203, de 22 de Dezembro de 1992,",
    "4969d47a8d0b7b7b77ca4e6dab10a09f"
  ],
  [
    "O terrorismo viola mais uma vez os direitos humanos da população peruana e, neste caso em particular, tenta perpetrar o genocídio contra a população indígena dos Ashaninkas.",
    "31d05be47becef56f90fa96caf586d1f"
  ],
  [
    "Voltando à história, a maioria dos subenredos do filme (por exemplo, apostando na casa, convidando paramilitares latino-americanos, etc.) não faz sentido ou nada mais do que confundir os espectadores.",
    "fe0a14c0ecd1d57888ff20f99ea9ef14"
  ],
  [
    "Algo que tantos filmes de sucesso esquecem hoje em dia, mas algo essencial para contar uma boa história.",
    "2e5b1157f006929a88331d2a68bdbd9c"
  ],
  [
    "Pneumonia e uma lesão no ombro no final da temporada limitaram MacInnis a 28 pontos em 32 jogos em 1994-95, uma temporada reduzida para 48 jogos por uma disputa trabalhista.",
    "ed2d9e65b70088e62ebf9177b1afdda8"
  ],
  [
    "Bem, com toda a honestidade, está além dos limites do estúpido, mas “Killer Pussy” ainda é um pequeno filme incrivelmente divertido.",
    "572c56846be7ca99621c8ac30ce2619b"
  ],
  [
    "Este apresenta uma maneira interessante de lidar com uma câmera, algo melhor Ignore mesmo assim, para o seu tempo",
    "aff6372b57330a7ca61f3410d04bdc8f"
  ],
  [
    "O consenso de hoje entre os economistas é que a recessão já acabou, que os EUA e a economia global voltarão rapidamente ao crescimento e que não há risco de recaída.",
    "4f402ace3136fce3ce6126e99599c087"
  ],
  [
    "2005 é o ano em que as palavras podem se tornar realidade e em que o mundo pode começar a cumprir suas esperanças para o nosso novo milênio.",
    "498145f4fc1ed80bd077c07beee1683c"
  ],
  [
    "es e políticas, incluindo a coordenação, e o programa 12, Questões e políticas de desenvolvimento global (particularmente o subprograma 5, Desenvolvimento e ambiente) do plano a médio prazo para o período 1992-1997, tal como revisto (A/47/6/Rev.1).",
    "126916d027ac33389b725fa6d578ca7a"
  ],
  [
    "Fury percebe que Keller é Talos e ajuda Vers a escapar em um jato com o gato clandestino de Lawson, Goose.",
    "e90d29ba3242dd894232d4b3505322b9"
  ],
  [
    "1. A Assembleia Geral, através da sua Resolução 36/92 H de 9 de Dezembro de 1981, solicitou nomeadamente ao Secretário-Geral que preparasse, para cada sessão ordinária da Assembleia, um quadro composto de signatários e partes de acordos multilaterais de desarmamento, a fim de permitir à Assembleia abordar a questão da seu status, se for considerado apropriado.",
    "7b1ab571e26cdac55659e668a4ccca2d"
  ],
  [
    "“'Meu instinto como jornalista levou isso para ser anunciado nos jornais, '”",
    "107757d15048172b8ba146848df89d91"
  ],
  [
    "Eu me sinto alarmado porque as pessoas não são tão críticas em relação a um trabalho que merece críticas.",
    "f108f2e66b5250b68c3138c902c69bf8"
  ],
  [
    "A poluição por nutrientes e toxinas de áreas terrestres adjacentes prejudica ainda mais a capacidade de recuperação das populações de corais, dando às algas marinhas uma vantagem competitiva ainda maior.",
    "3ccd4357579543c220a26eed8a8bb0bc"
  ],
  [
    "O artigo 60 da Constituição prevê que “o cidadão tem o direito de se envolver na criação e crítica literária e artística e de participar de outras atividades culturais e o Estado protege os direitos autorais”.",
    "59764bcc9e0d23d9a9428bfabd686a3b"
  ],
  [
    "Não é surpreendente que essa comédia boba de terror fique sem vapor antes que a fita saia da caixa, mas arranca algumas risadas de sua premissa excêntrica e elenco de personagens: um radar humano com olhos de águia, um enorme homem forte, e um ímã sexual de seios grandes são todos controlados pela mente por uma cabeça enorme em uma cadeira, quem é não está feliz com sua família sendo chantageada por um patife assassino.",
    "4a703d1287b438ffd1ae3705662c52ed"
  ],
  [
    "Após deliberação, a Comissão concordou que seria preferível ter uma pequena nota de rodapé que indicasse simplesmente que os Estados tinham a opção de não incorporar todos os métodos de contratação na sua legislação nacional.",
    "2d75a5e44015856ca4d667454b02a4b4"
  ],
  [
    "Terminando sua carreira com 1.274 pontos, MacInnis ficou em terceiro lugar de todos os tempos em gols, assistências e pontos entre defensores, e jogou em seis All-Star Games adicionais como membro do Blues.",
    "f5c9101f6d2bcc9021c7e6f415b8b0c6"
  ],
  [
    "As mulheres ganham mais do que os homens em diplomas universitários (Estados Unidos), os agressores domésticos estão sendo banidos de suas casas e rastreados com monitores eletrônicos (Turquia) e as primeiras-ministros estão sendo eleitas (Dinamarca e Austrália).",
    "0732c91bfd08ff396d97caa3fa5662da"
  ],
  [
    "É difícil acreditar que esse filme foi feito em 95, considerando que parece algo saído do final dos anos 80.",
    "56bcaf71944854f9ad63d9024b842b30"
  ],
  [
    "Mas essa crise revelou as inadequações fundamentais desses relatórios, de modo que as experiências dos usuários com drogas nunca mais podem ser ignoradas com credibilidade.",
    "5974563260029701cf52b8c923e117c5"
  ],
  [
    "Mas, como disse recentemente o representante Paul Kanjorski, a principal força por trás da provisão, “A principal lição da última década é que os reguladores financeiros devem usar seus poderes, em vez de mimar os interesses da indústria”.",
    "cdca279f92f8f11e6ff5c1630bc5350d"
  ],
  [
    "Quanto mais tarde as investigações começarem, mais difícil será encontrar as provas necessárias para a acusação dos suspeitos.",
    "0ffd8e0c5bee581b73d41be9ebb0d548"
  ],
  [
    "Atchison faz os homens prometerem matar e “tirar sangue”, e se orgulha de sua bandeira, que era de cor vermelha para “Southern Rights” e a cor do sangue.",
    "c61c872fbc1f7f588e9068b285f01b52"
  ],
  [
    "Mas isso só me deixou com um estado lá, vi aquela sensação depois de todos os filmes da SAW.",
    "72559691004138852a0449e2480ee18a"
  ],
  [
    "Eu não recomendo apenas isso, EU MANDATO que você veja isso.",
    "12b425f3f15d0346dbd6ac1d4e9cd921"
  ],
  [
    "O esforço para criar um impulso para a mudança através do diálogo e da cooperação requer o envolvimento de grandes grupos que são afetados por essas mudanças, cujo apoio é vital para o sucesso.",
    "f9af7e1cf6fb8225f406acae3dcef9ac"
  ],
  [
    "Isso inclui a maioria dos estados sucessores da União Soviética, na Comunidade de Estados Independentes.",
    "a4e2346ba46f2bc04a309ebd4594ec62"
  ],
  [
    "Moulin Rouge de Baz... bem, Paris não coloca mais esse tipo de coisa no Sena.",
    "8b2ee913679585f80676476d5cafe360"
  ],
  [
    "Ela é mais lembrada por seu papel como Nikki Nicholson ao lado de Kenneth Tobey no clássico de ficção científica de 1951 The Thing from Another World.",
    "55cc80f959c63476525ea57c57d4f4fa"
  ],
  [
    "História estúpida?",
    "ce9eb5beb5b53f6b9ec9f82650e3f6a2"
  ],
  [
    "De fato, para que a zona do euro sobreviva, os países do norte terão que continuar a ajudar a periferia com novos empréstimos até que o acesso aos mercados privados seja restaurado.",
    "03ae8746359629bab1bb685f94dc7bd9"
  ],
  [
    "Este continua a ser o caso, e um novo e imenso obstáculo foi colocado antes do processo de construção de confiança pelo lado cipriota grego através da recente decisão do Tribunal de Justiça Europeu, o motivo por trás da insistência do lado cipriota grego numa discussão prévia de questões substantivas fica cristalino.",
    "86501176c504938a2275efe6adbfa407"
  ],
  [
    "Ronco.",
    "adb2d37432d091a268c61e9c3c764952"
  ],
  [
    "Mas esses benefícios líquidos favoráveis refletem suposições muito conservadoras em relação ao momento das reduções de emissões e quando o mundo em desenvolvimento “entraria a bordo”.",
    "d6fb487a58434be2d9a691dafabce2b5"
  ],
  [
    "(b) Serviços de nutrição e alimentação suplementar: o programa fornece apoio nutricional a grupos vulneráveis, nomeadamente lactentes e crianças em idade pré-escolar, mulheres grávidas e lactantes e pacientes com TB.",
    "9ce21cf1a2c92e35b6b4ab8bd593afd8"
  ],
  [
    "A única graça salvadora foi Omar Epps e nem ele ajudou muito esse filme.",
    "afbeb8f69cdabd5788754f5cf4f588c6"
  ],
  [
    "O fato de terem ficado tão próximos da história original fingindo dar um toque moderno e retrô a tornou ainda pior.",
    "ffe4f7edf198ac8edd574fd94ae8fad0"
  ],
  [
    "Encare isso, o Natal nunca seria Natal sem os Carpenters.",
    "63efe5bd55fa6d0af0654828c45e8417"
  ],
  [
    "Isso continua uma tendência dos últimos anos em que os países onde a renda per capita vem melhorando representaram 60% da população dos países em desenvolvimento em 1991 e 80 por cento em 1992.",
    "a0e17cce7e85d4814095e0121f69da55"
  ],
  [
    "Chico deve ter ficado tão desinteressado que se esqueceu de usar seu sotaque italiano. Um verdadeiro erro de ignição.",
    "7a4c1e9f510fbe21774a8f7054cbfe7a"
  ],
  [
    "Eu assisti esse filme na outra noite em um dos canais de filmes e não ria tanto há muito tempo.",
    "eac59d8fac3ca3481ce0e36407a095a5"
  ],
  [
    "O pote poderia ser ainda mais adoçado por ofertas para relaxar as sanções existentes e fornecer uma garantia de segurança se o Irã permanecer não nuclear.",
    "904c2b5e299b409d5677ee92e43bbdc9"
  ],
  [
    "p) Carta de 24 de Agosto de 1994 do encarregado dos negócios a.i. da Missão Permanente da Jugoslávia junto das Nações Unidas dirigida ao Secretário-Geral (A/49/337);",
    "fd5d9195fadc7a9a062416d88f6ca99f"
  ],
  [
    "Isso ajudou a dupla a perceber que “parte de abraçar seu poder é o fracasso” e vê-lo “mais como feedback em vez de seu personagem”.",
    "811eaef25bd8096502955fe1ba28c2b5"
  ],
  [
    "*Este comentário pode conter tecnicamente “spoilers”, mas com certeza não contém surpresas*Não posso dizer que recomendo este filme.",
    "18ff6d2015fc9afa5e19a176ca75bf63"
  ],
  [
    "O filme também detém o recorde da maioria dos carros que atravessam paredes.",
    "cc575127e44623940373cb13b9651f33"
  ],
  [
    "“O mascote” não é um “recurso bônus” - é incluído como um capítulo em “Vampyr”.",
    "8ea0177795a40b05930c87cb99e9cb98"
  ],
  [
    "Uma lista dos documentos oficiais emitidos pelo Comité em 1994 consta do anexo ao presente capítulo.",
    "3470e0ad8fe50eda10743fbe5d30c14f"
  ],
  [
    "Ele marcou dois gols e quatro assistências e foi nomeado uma estrela do torneio, já que o Canadá conquistou o título sobre os Estados Unidos.",
    "7074d1f08e15016ddec0dde8572fd803"
  ],
  [
    "Gastos sabiamente, no entanto, esses pacotes de estímulo poderiam desencadear tendências de longo alcance e transformacionais, preparando o terreno para uma Economia Verde mais sustentável e urgentemente necessária para o século XXI.",
    "e4662ddc080e8f9ff6b4f62c358d62c6"
  ],
  [
    "O objetivo principal desta lei é regulamentar o uso provisório de apartamentos pertencentes ou possuídos pela República da Croácia e que",
    "00353aed6290cc0b1394e0a2b25c6290"
  ],
  [
    "“Telepathy” se tornou a nona canção número um de Aguilera na parada Dance Club Songs - sua primeira sendo “Beautiful” em 2003—e sua primeira desde “Say Something” com A Great Big World em maio de 2014; a faixa também se tornou o quarto topper das paradas de Rodgers.",
    "83fae0cd1d8aa7f60d42b6d05687a156"
  ],
  [
    "Tendo acabado de assistir Acacia, acho que tenho que concordar com as críticas negativas aqui.",
    "e3acfeda75f03facde54f9183cbf1cd5"
  ],
  [
    "Qualquer proposta de uma nova constituição deve ser apresentada ao povo britânico e ao povo de cada estado membro da UE.",
    "7c818858ee49d733d1c68757387eb63f"
  ],
  [
    "Mas como os estados não serão capazes de fazer tudo sozinhos e não renunciarão à manutenção do controle político, devemos ser capazes de vincular as políticas da União às de estados específicos.",
    "946ed9954cba365c23796ab41cff8cde"
  ],
  [
    "E o resto da Europa pode nunca seguir o exemplo da Escandinávia, onde a igualdade de gênero avançou muito mais do que em qualquer outro lugar.",
    "f4f69ad25f9319c0e5219e8f1e433d37"
  ],
  [
    "Ele interpretou Elliot Weston na série de televisão trinta e poucos anos; Mark, o cunhado de Ray Kinsella (Kevin Costner), em Field of Dreams; e Danny Concannon na série de televisão The West Wing.",
    "b1687eed8943d72474f1df3503992f4d"
  ],
  [
    "a sustentabilidade da dívida externa ao impacto da redução do défice externo no crescimento e no emprego.",
    "c5355aaa05072f53620c34f7a74f49e5"
  ],
  [
    "A Sra. KELLY (Secretária do Comité) indicou que o ponto 91 (g) seria retomado em 19 de Novembro, no momento em que as questões relacionadas com o ambiente fossem analisadas.",
    "3fa0b01edabb81caacb55e7bef6bc601"
  ],
  [
    "Eu nem teria terminado de assistir se não tivesse sido um convidado na casa de alguém.",
    "a141fb9e361b8e684d52ebd5e5607aa5"
  ],
  [
    "Dezenas de filmes retratam as vítimas de atrocidades nazistas antes e durante a guerra, mas, eu não acho que nenhum deles tenha mergulhado na psique da vítima e do predador, assim como este aqui.",
    "f320caa5ff7b52a1d3f3b6921dd1d18e"
  ],
  [
    "Esses desequilíbrios só podem ser corrigidos com grande esforço, se é que o fazem, e somente se alguém aceitar uma década de estagnação.",
    "68a94f9b3d41ade84bb7f1482878fc5c"
  ],
  [
    "Uma comédia ridícula com uma direção agitada.",
    "9b782aa00c82eebb9106023780111270"
  ],
  [
    "A apresentação de sua infância através de flashbacks fragmentados foi a parte chata do filme.",
    "4d399c35910297b11788d09530de7550"
  ],
  [
    "Su Huan-chih nasceu em 20 de julho de 1956 em Cigu, Condado de Tainan.",
    "b6a7e36e3e9fbc3d379755f1274ea880"
  ],
  [
    "Primeiro, ela disse que o segundo casamento de seu pai “não é justo” para sua mãe.",
    "7fc20b094e5f6df38ebec7cc2a0592ab"
  ],
  [
    "Primeiro, porque a privatização é antes de tudo um processo político, a estratégia precisará definir a extensão da privatização, os objetivos a serem alcançados, incluindo os objetivos sociais, e as diretrizes e procedimentos a serem",
    "e6962a77c3d6785d4af0d70bf7215133"
  ],
  [
    "No início da temporada 2000-01, MacInnis registrou quatro assistências em uma vitória por 5—2 sobre o Florida Panthers para estabelecer um recorde da franquia Blues por pontuação de um defensor.",
    "43e3a59713d7f0ccf80a6d778b5c299d"
  ],
  [
    "Quase todos concordaram que o velho paradigma da economia neoclássica estava quebrado, mas não havia acordo sobre o que poderia substituí-lo.",
    "e5cf935f7cc4587ce757ffe970986fcc"
  ],
  [
    "Vários países, incluindo Dinamarca, Holanda, EUA e Bélgica, têm agências de vigilância fiscal de longa data, como o Escritório de Orçamento do Congresso dos EUA (CBO).",
    "11e608e13be1870d7508378fdc5d3560"
  ],
  [
    "O cemitério foi inaugurado em 1858, dez anos após a fundação da cidade em uma área conhecida como Little Paisley.",
    "de0223ba283bf083fcb2bc81b2056650"
  ],
  [
    "Como pai de um adolescente, achei as representações das interações pai-filho precisas.",
    "d84a689e7dc3c0b4890c304c75fd97d6"
  ],
  [
    "O Comité Consultivo recomenda que, nesta fase, seja aprovado um montante de 550 000 dólares ao abrigo da secção 21 do orçamento do programa para os primeiros seis meses do biénio para financiamento de actividades relacionadas com a Decisão 1993/254 do Conselho Económico e Social, na pendência da apresentação de um relatório, conforme solicitado, incluindo detalhes sobre o cargo de Representante Especial, bem como justificação para o número e o nível de todos os outros cargos em termos de funções e carga de trabalho.",
    "320b9a7de6b63052ee06326e9821ec75"
  ],
  [
    "É que a pontuação não se encaixa na peça.",
    "2f1f7fa95afad7802a037af5e8133c78"
  ],
  [
    "Filmado em um cenário outonal do Maine, este filme possui um elenco excelente e um enredo que o mantém adivinhando o tempo todo.",
    "b674d58d7b30c1a0173f92b44076b400"
  ],
  [
    "No entanto, ele gostaria de saber exatamente o que se entendia por “detenção incomunicável” e quais eram seus limites.",
    "6e1fc4796d6e39aefe03267bb5510293"
  ],
  [
    "Este filme não deu justiça ao Sr. Bachchan.",
    "225a9cfe7ec3737e430c1d174b2db7f8"
  ],
  [
    "Em segundo lugar, este filme foi coberto no terceiro episódio de Mst3k (no Comedy Channel).",
    "7a84b1e844ed77e58e55faa1eda46ca8"
  ],
  [
    "As complicações surgem mais tarde, quando Anthony mata a esposa de Haines em um parque de diversões e, em seguida, persegue Haines para manter sua parte no acordo.",
    "82a04cd73219100c122ac98889d5d0d2"
  ],
  [
    "mundo, mostrou-se uma arma que pode ser usada para incitar e treinar aqueles que desejam causar danos a esse mundo.",
    "a47f90862f22894810f3af8bc5a9ca7d"
  ],
  [
    "Outras atividades de inspeção estão planejadas em cada uma das categorias de armas, embora com o foco agora no monitoramento e verificação contínuos.",
    "7cd042198368f22eb4a42094e71bca9f"
  ],
  [
    "Busfield estudou teatro na East Tennessee State University e viajou frequentemente com o Actors Theatre of Louisville, que o levou para a Europa e Israel.",
    "b3a712d798b6718412b15dfaf7ff0b15"
  ],
  [
    "É tão simples quanto isso.",
    "580777068b315a65e92038fc29d7a27f"
  ],
  [
    "Se eu estivesse em um cinema, teria pedido um reembolso.",
    "91626afafaa04574ee0e8b42bab762b8"
  ],
  [
    "Presunçosamente arrogando para si mesmos o direito de agir exclusivamente em nome da população indígena do país e recusando-se cinicamente a defender os direitos dos restantes habitantes chamados não indígenas, as autoridades letãs estão novamente tentando enganar a comunidade internacional, apresentando o caso de forma a imp",
    "3979aa65c50a882488cc14916e0e067e"
  ],
  [
    "Simultaneamente, o filme conta a história de Irwin, um menino muito doente (ou ele é um anjo caído?) cujos pais adotivos o devolveram, devido à sua doença, ao orfanato Northfork de onde o adotaram.",
    "42c6e2439dea078a119a9026561fc6c7"
  ],
  [
    "A decisão desencadeou uma resposta severa da China, onde estudantes realizaram manifestações contra sua visita.",
    "2c088353da7de3b2bf5adf905b2d377b"
  ],
  [
    "Como resultado, as autoridades albanesas estimaram as perdas anuais totais (diretas e indiretas) para a economia em US $300-400 milhões.",
    "3733baf3968f4ebd9c0300f99fa58c37"
  ],
  [
    "As cinco organizações nacionais de escotismo que foram aceitas pela primeira vez como membros da Organização Mundial do Movimento Escoteiro - Armênia, Bielorrússia, Geórgia, Moldávia e Tajiquistão, foram designados pelo WOSM como membros fundadores da Região da Eurásia.",
    "24b737ac47067efe468eeb1d93be6aa9"
  ],
  [
    "Não é um filme terrível - meu garoto de 10 anos adorou, e ele seria o alvo demográfico, então eu acho que eles acertaram o ponto.",
    "f8569e581ecf3c748f9a0031a7a3d5f5"
  ],
  [
    "Para o desenvolvimento e uso de energia sustentável, a Agenda 21 destacou a necessidade de uma ação internacional para apoiar os países em desenvolvimento na implementação de programas nacionais de energia, a fim de alcançar o uso generalizado de tecnologias de economia de energia e energias renováveis.",
    "28ab1663a6b84803ef0ad5a48191373e"
  ],
  [
    "O tempo de percepção-reação é o tempo que leva para um usuário da estrada perceber que uma reação é necessária devido a uma condição da estrada, decidir qual manobra é apropriada (neste caso, parar o veículo) e iniciar a manobra (tirar o pé do acelerador e pressionar o pedal do freio).",
    "ce5d202baa3e10c4ba060fa13c5b848d"
  ],
  [
    "Eles não estão sozinhos ao fazê-lo, pois em toda a Ásia, uma nova arquitetura de segurança está sendo construída, aparentemente fragmentada.",
    "734a13ef6f7212d4c60ebe64de6b7082"
  ],
  [
    "Depois que a guerra terminou em junho de 1902, Dudgeon e outros homens do 1º batalhão deixaram a Cidade do Cabo na SS Dunera no final de setembro de 1902, chegando a Southampton no início do mês seguinte.",
    "027bd3c9cbd858b87f9bef16dda69edb"
  ],
  [
    "Quatro grandes áreas de concentração foram aprovadas e sua implementação começou a abordar as principais características da pobreza no país.",
    "c27216ec53fefeb8d0168aea7563517a"
  ],
  [
    "Dos doze que o fizeram, um (Carolyn Cheeks Kilpatrick do 13º distrito) não foi renomeado por seu partido, e um (Mark Schauer do 7º distrito) não teve sucesso nas eleições gerais.",
    "2ef41e20dbeb5e93c836392117dd3e02"
  ],
  [
    "ok, temos um filme que alguns estão chamando de um dos melhores filmes de todos os tempos.. mas eu estou sentado aqui pensando o inferno! , as histórias sux {que não há história], o diolouge é bastante simples, artisticamente nada de bom! , e a atuação não é nada real, então se você quer fingir ser artístico diga que gosta, mas se você tem uma visão real diga que não gosta ou se você explicou o porquê!",
    "c8555f4ed770bec8879fda298e894bef"
  ],
  [
    "Louvamos o papel dinâmico da Comissão de Desenvolvimento Sustentável como um fórum político central para o monitoramento e revisão da implementação da Agenda 21.",
    "4d0f87101174264eeb1e43b135add669"
  ],
  [
    "Embora tenha se passado muitas décadas desde a última vez que li Mr. Wells “War of the Worlds”, ou “The Time Machine”, ou qualquer outra de suas obras, acredito que todas foram ambientadas em Londres, ou pelo menos, na Inglaterra.",
    "2e1fab8f1cad517de8ff2b6b8e4b24fd"
  ],
  [
    "Outro erro é pensar que Falcão foi influenciado pela série “Hoje é Dia De Maria”.",
    "d22a82d653bcf1f80abcef4470f6bc72"
  ],
  [
    "Ondas de calor, secas, inundações, incêndios florestais, geleiras em retirada, rios poluídos e tempestades extremas atingem o planeta a uma taxa dramaticamente crescente, devido às atividades humanas.",
    "5321d71dcf56ca219b9462c0ed680f4c"
  ],
  [
    "5. O repatriamento em segurança e dignidade, acompanhado pela reintegração dos refugiados na sociedade do seu país de origem, ainda era a solução mais honrosa.",
    "a37722a0ccb148e1edc0fbe59f072d91"
  ],
  [
    "Enredo duvidoso, roteiro desonesto, quase tudo desonesto na verdade.",
    "6de21721b8448e388334d716da983b37"
  ],
  [
    "Os últimos cinco minutos resolvem outro assassinato e, no final, até dois policiais mortos aparecem.",
    "5d4bcadffd7fdb0e626a5947cd467bc8"
  ],
  [
    "Reduções reais nas emissões de carbono ocorrerão somente quando uma tecnologia melhor fizer valer a pena para indivíduos e empresas mudarem seu comportamento.",
    "7d1ba83991988285e2c8a94fdb3a337d"
  ],
  [
    "Enquanto isso, exorto a comunidade internacional a estender o apoio financeiro de forma voluntária para projetos de construção de instituições e cooperação na área de direitos humanos que possam ser implementados com a participação de agências e programas das Nações Unidas, por",
    "6631d1ce84cef717a7a6bb0e019fa424"
  ],
  [
    "Robert Downey Jr., que interpreta Tony Stark nos filmes do MCU e que co-estrelou com Law em Sherlock Holmes (2009) e sua sequência (2011), o aconselhou a trabalhar com a Marvel antes de Law assumir o papel.",
    "ad7c03c32cc17c6c976fe5e1cf90fe80"
  ],
  [
    "Esta é a segunda adição à trilogia de filmes de Oz produzida pessoalmente por Frank Baum.",
    "902b5a74f4f6d93ecbbbf55fb9898002"
  ],
  [
    "Se alguém quiser assistir a uma comédia que é tão plana quanto uma panqueca e como a má direção pode transformar uma história em doçura de cavidade, esta é uma boa de assistir.",
    "585c3f94b680e28d60000fc37d7f55c4"
  ],
  [
    "Um dos primeiros lançamentos de filmes de som estéreo dolby.",
    "eeb4cfa4264930d529d2d940c422e38b"
  ],
  [
    "(b) Elaboração de diretrizes técnicas sobre: (i) treinamento de desenvolvimento gerencial; (ii) ética no serviço público; (iii) planejamento de mão de obra para o serviço público; (iv) mecanismos de reciclagem; e (v) treinamento de formadores;",
    "6125ed8f3c0031d3f625056a4cf5a06d"
  ],
  [
    "Uma empresa com sede em Phoenix destruiu os remanescentes da cidade no final da década de 1970.",
    "8835128ce7c7178e6866ec6ae5f5f1b3"
  ],
  [
    "Ele ficaria chocado ao olhar para o mundo de hoje: uma Europa com desemprego teimosamente alto, um Japão atolado em uma década de quase estagnação, e agora uma América sem as ferramentas políticas para lidar com qualquer má notícia econômica inesperada adicional.",
    "ab827892adfc3ffaf93ad56795d77891"
  ],
  [
    "Ele comparou o trailer a uma versão de super-herói de Starman de John Carpenter (1984), explicando: “Explosões, batalhas espaciais e superpoderes podem trazer as multidões, mas são momentos [de] humanidade e introspecção que permitirão à Capitã Marvel deixar sua marca e encorajar o público a se preocupar com o mistério cercando quem ela é.” Em 8 de dezembro, Larson participou de um painel na CCXP no Brasil, onde compartilhou imagens e um trailer estendido do filme e apresentou um pôster exclusivo para o evento.",
    "068fbcea76da84636fa3f2f117841da3"
  ],
  [
    "Afinal, a economia russa baseada em recursos, desindustrializadora e impulsionada pelas despesas é o resultado de escolhas puramente domésticas.",
    "4ceb7aaa76253b688314d9ec3086c4cc"
  ],
  [
    "Uma das minhas visitas foi a Sderot, uma comunidade de cerca de 20.000 pessoas no sul de Israel que é freqüentemente atingida por foguetes rudimentares disparados da vizinha Gaza.",
    "f60470abe392e9b0e36719d5cc67b57f"
  ],
  [
    "Exceto pela cena na praia com o velho, o MMBM é quase desprovido de sustos, suspense ou pavor.",
    "0a04dac349c042909c874d7348c0a58f"
  ],
  [
    "Assisti ao filme no Festival de Cinema de Hollywood em outubro de 2004.",
    "1f04bd42508c79c0027d10210d69367c"
  ],
  [
    "A delegação do Reino Unido, a potência administradora em causa, não participou na consideração do assunto pelo Comitê Especial.",
    "ba5f0370818ecdfbb7065f3f0ad25d8c"
  ],
  [
    "Ele diz de si mesmo que estava morando na casa dos Nagid, e que ele dá sermões regulares em uma sinagoga duas vezes por mês para a comunidade judaica, na língua hebraica, e que ele estava isento de pagar o imposto costumeiro avaliado a todos os outros cidadãos judeus.",
    "907dff442083922e2d93069fbfdd797e"
  ],
  [
    "E/CN.4/Sub.2/1993/40 10 Carta de 18 de agosto de 1993 do Presidente da quadragésima quinta sessão da Subcomissão para a Prevenção da Discriminação e Proteção das Minorias dirigida ao Encarregado de Negócios, Missão Permanente dos Estados Unidos da América junto das Nações Unidas e outras organizações internacionais organizações em Genebra",
    "a279990f6cf0cf9e4da11130b6b45137"
  ],
  [
    "Ela é graduada pela Loyola Marymount University.",
    "a98e719624d9636252f52e69497f89f1"
  ],
  [
    "Eles são a única base possível nas relações transatlânticas, em uma União expandida e nas relações entre os ``Ne",
    "c82386337b135f1e54615ed8810d4b06"
  ],
  [
    "Não é estranho que as pessoas simplesmente não riem mais tanto, e eu acredito que uma das doenças desse problema é o filme “Showtime”.",
    "a34aea3e581e0e92176dc0216abd8adc"
  ],
  [
    "Isso realmente me lembra os filmes clássicos da Pantera Cor-de-Rosa com um protagonista quase tão bom quanto Peter Sellers em Jean Dujardin.",
    "46567cedb60f939d9f61b782af8801a5"
  ],
  [
    "“Se apenas um regulador usa esses poderes extraordinários [para quebrar bancos grandes demais para falhar] apenas uma vez”, diz ele, “isso enviará uma mensagem poderosa”, uma que",
    "54cc54ab5a9239a50f0e81b1b506af60"
  ],
  [
    "Sua discussão foi auxiliada e enriquecida pela análise de alta qualidade na documentação preparada pelo secretariado da UNCTAD e pelas contribuições de um painel de especialistas de várias regiões.",
    "3dcd189325636590b50980ba553bca8f"
  ],
  [
    "A ordem foi concedida pelo presidente da Polônia até que o cargo foi abolido em 1952; a partir de então foi concedido pelo Conselho de Estado polonês.",
    "09025d70f3ed37308d3ce4b210e8f132"
  ],
  [
    "A Fundação Europeia do Clima já havia publicado seu Roteiro 2050, Um Guia Prático para uma Europa Próspera e de Baixo Carbono.",
    "6b9e8eb0a58d3a313ee7258ee4776c84"
  ],
  [
    "1. Congratula-se com o relatório do Secretário-Geral de 9 de Setembro de 1993 (S/26422) sobre a proposta de criação do UNOMIL;",
    "158968b24c7c02b2f6dd67537738af12"
  ],
  [
    "As sequências musicais são muito mais bem-sucedidas do que as tentativas de sátira cinematográfica e, nos primeiros trinta minutos ou mais, o entusiasmo maníaco de Jack Black é contagiante.",
    "df7f7969b626aa3f0b88f6142aaf1943"
  ],
  [
    "Além disso, o papel da PAC como motor da integração política e social na Europa poderá ser restabelecido assim que novas políticas estiverem em vigor.",
    "a1da3f3e561d9afca3f06824a150c0aa"
  ],
  [
    "Em 1995, Spencer foi premiado com a Ordem de Distinção (Classe de Oficiais) e promovido a Classe de Comandante em 2014 por “mais de 20 anos de serviço distinto ao parlamento”.",
    "edfc6c58a98210c6dbb187efe8f1a7b5"
  ],
  [
    "Sentimo-nos responsáveis, em nível global, pelo meio ambiente, e é por isso que discordamos das decisões unilaterais de nações individuais quando tais decisões ignoram as necessidades do resto do mundo.",
    "0dac2a2816c0e04dba59e76876bf8389"
  ],
  [
    "8.75 As actividades da Divisão incluirão também a coordenação do apoio à Comissão de Ciência e Tecnologia para o Desenvolvimento, apoio e coordenação substantivos para o Comité das Fontes de Energia Novas e Renováveis e da Energia para o Desenvolvimento, e coordenação dos insumos para o Comité sobre Recursos Naturais, bem como trabalhos relacionados para o Conselho Econômico e Social, a Assembleia Geral e outros órgãos intergovernamentais.",
    "e6e615698f39bcef0b94a9e3022b8e56"
  ],
  [
    "Foi um ótimo programa de infância.",
    "6512c242675b4e54f54d7d100fe98b63"
  ],
  [
    "int Vicente e Granadinas, Samoa, Arábia Saudita, Senegal, Serra Leoa, Singapura, Espanha, Sri Lanka, Sudão, Suriname, Suazilândia, Suécia, República Árabe Síria, Tailândia, Antiga República Jugoslava da Macedónia, Togo, Trinidad e Tobago, Tunísia, Uganda, Ucrânia, Emirados Árabes Unidos, República Unida da Tanzânia, Uruguai, Venezuela, Vietnã, Iêmen, Zaire, Zimbábue",
    "eb43899e55b30fa1d9e31f17f7a63804"
  ],
  [
    "Uau, que efeitos visuais empolgantes.",
    "fcb6abfd790c1afb13ec0773bf5e689b"
  ],
  [
    "A primeira delas é: Por que fazer um filme que se desenrola como pouco mais do que uma fantasia feminina estranha?",
    "d92a7425fdb68f3d7b83afdd98540afa"
  ],
  [
    "No que diz respeito à criação de fundos fiduciários voluntários para requisitos de curto prazo, o Comité salienta que a experiência até à data",
    "cef177dbeb92bee4dc565ea958021050"
  ],
  [
    "A questão não é se Williams foi incapaz de realizar suas tarefas específicas de trabalho.",
    "9c4ea66d17a73b1ec0d03ca6cf402fda"
  ],
  [
    "Ao acumular economias ao longo de alguns anos, os agricultores acabam se tornando dignos de crédito ou têm dinheiro suficiente para comprar insumos vitalmente necessários por conta própria.",
    "4b94e642f21ddad4ceacc073728f351a"
  ],
  [
    "Mas o enredo deixa muito a desejar. Não é um dos melhores esforços do duque.",
    "1f9fd39dbb48c6919a3c7a0612320f37"
  ],
  [
    "Eu estava 100% errado. Basta dizer não a este filme, no entanto.",
    "defbccdecb6fcf70c89b12577327985f"
  ],
  [
    "Uma prostituta de verdade provavelmente removeria todas as roupas dela (uma das cinco fica com a profissão).",
    "17763e85e23d4220ac101bf1096be8e7"
  ],
  [
    "As discussões antes da crise ilustraram o pouco que havia sido feito para reparar os fundamentos econômicos.",
    "67585e1fa047d5076c9ebb8205f1c59d"
  ],
  [
    "Aparentemente, este filme foi a inspiração para a série de televisão posterior 'Wagon Train', que apresentava Bond mais uma vez como o chefe dos trens de vagão indo para o oeste.",
    "bc168d6445de41a83ff60ac31770689d"
  ],
  [
    "Essa conclusão não deve ser perdida nas economias de mercados emergentes em alta, especialmente na Ásia - atualmente a região de crescimento mais rápido do mundo e líder do que muitos agora chamam de mundo de duas velocidades.",
    "caefd8f39412c6eba85c6ef2a66becfd"
  ],
  [
    "O aumento da participação de prestadores de serviços estrangeiros pode contribuir para aliviar as restrições financeiras, aumentar a competitividade nos mercados domésticos, treinar e melhorar os recursos humanos, promover a transferência de tecnologia no campo dos serviços e promover o acesso à informação internacional redes e sistemas de distribuição.",
    "37c25c1f65c47d8cebdf06f39aba77af"
  ],
  [
    "Apesar das inovações tecnológicas, Su também promoveu a agricultura do sul de Taiwan.",
    "b707225f0a931a62f987f23d683c6905"
  ],
  [
    "Eu só posso pensar que se ele tivesse obtido a classificação que realmente merecia (um PG) nenhum fã sério de terror seria visto morto com ele, então o distribuidor provavelmente bateu no BBFC até que eles cederam.",
    "6b9551af97c24522c94a8b0638db9b69"
  ],
  [
    "Originalmente filmado em 1999 como piloto de TV, “Mulholland Dr.” foi rejeitado.",
    "4023a4f536dc826537e23a74a5022f83"
  ],
  [
    "Se colocado em prática por vários países devedores e credores, o conceito poderia ajudar a aliviar o peso da dívida, acelerar o desenvolvimento global através do desenvolvimento alternativo e reduzir o fornecimento de drogas ilícitas, contribuindo assim para os esforços globais para combater o problema das drogas.",
    "1a4fe47afb82621cbef16cc85ee0a470"
  ],
  [
    "Iman Jardat, de Silat el-Hartiya (área de Jenin), foi condenado a quatro penas de prisão perpétua mais 85 anos de prisão pelo assassinato de três colaboradores suspeitos e dois drusos.",
    "467fd0bc8379987c0c7779d4c3630b3b"
  ],
  [
    "Depois de frequentar a Prospect Hill School em Greenfield, ela passou a se formar no Smith College em Northampton, Massachusetts em 1892 com uma licenciatura em Clássicos (especializado em grego).",
    "bb1a42b09ecb072ece2585331d264a6a"
  ],
  [
    "Além disso, antes de marcar esta avaliação como “não útil”, certifique-se de primeiro ver SETE CHANCES para ver do que estou falando - então você decide.",
    "746652dad9ac2771e4371f16746c67bb"
  ],
  [
    "De um lado estava o modelo americano, com uma variedade de bancos regulamentados, bancos de investimento levemente regulamentados e fundos de hedge em grande parte não regulamentados gerenciando os fluxos de capital.",
    "17d4bfae1650dd8e75780387b80039de"
  ],
  [
    "Devido à preocupação de que Larson (de 26 anos quando foi escalada) era muito jovem para retratar um aviador realizado, a roteirista Nicole Perlman consultou a Força Aérea, que disse que era possível alguém se destacar entre os 28 e 34 anos.",
    "303435b31b3dca75beb0b9f6c4fcb54a"
  ],
  [
    "A esposa Anya faz uma performance tão estranha, é preciso nos perguntar se ela está realmente atuando.",
    "0493cdcdfc132b3825540aff9463a96d"
  ],
  [
    "b) Publicar as recomendações novas e alteradas em todas as línguas oficiais das Nações Unidas, da forma mais eficaz em termos de custos, o mais tardar no final de 1993;",
    "cbe6e07535b38be1cce2dd20ca26c1c9"
  ],
  [
    "Cryer é, como sempre, muito bom e o filme tem uma bela aparência, com as imagens fantasmagóricas de Coney Island.",
    "d71411ccc6883ea60482b790de8a9f6d"
  ],
  [
    "Vamos lá agora.",
    "bff4b260ba8f0e4dbd3d48917407b65c"
  ],
  [
    "Infelizmente, as investigações de todos esses três problemas foram seriamente prejudicadas pela falta de confiabilidade - ou, em alguns casos, pela indisponibilidade - dos arquivos.",
    "35cdd643b4ec58e3ce086e382979ad75"
  ],
  [
    "E Dutronc parece que ele exagerou nos cortes e dobras, se você me perguntar...",
    "ec433f080fa5d8dadf85bd504fea849e"
  ],
  [
    "Nos EUA, o Departamento de Transportes está preparado para ir até $5,8 milhões - quase quatro vezes mais, às taxas de câmbio atuais - para o mesmo propósito.",
    "d122b683c1c487717eaa3819079826a7"
  ],
  [
    "Eu sou um grande fã de Emily Watson (Breaking The Waves) e Tom Wilkinson (Normal) e me diverti ao vê-los ofuscados por Rupert Everett (Dellamorte Dellamore) neste filme chocantemente menor que tinha todos os ingredientes para ser muito mais.",
    "f6fb62d6a262ac7b11add610d435fac9"
  ],
  [
    "al, muitos dos quais conseguem os melhores papéis de suas carreiras e correm com isso.",
    "b2021573f638389b87471d19448d717d"
  ],
  [
    "E, ao contrário da teoria BCS, em que os pares são isotrópicos - com propriedades idênticas em todas as direções no espaço - os pares em cupratos são fortemente anisotrópicos, parecendo uma folha de trevo.",
    "394666fb888e496f6bc55267a2dcac16"
  ],
  [
    "Este filme realmente merece uma qualificação de excelência, disse Luz Alba.",
    "f6ac68255ec798a1af05e8d52fbb7a51"
  ],
  [
    "As recomendações permitiram flexibilidade e acomodaram necessidades específicas para grupos e governos individuais.",
    "e7aabaacef20ebca77c9b45d923fa800"
  ],
  [
    "Em Pearl Harbor Seabee Divers estiveram envolvidos no salvamento de muitos dos navios atingidos em 7 de dezembro, bem como na recuperação de corpos por um longo tempo após o ataque.",
    "d9993a239c62de1fa31118b18d026502"
  ],
  [
    "Quase tudo o que Stephen King já escreveu parece ter sido transformado em um filme ou série de TV; na verdade, estou surpreso que ninguém tenha tentado fazer uma minissérie da lista de compras do cara.",
    "b3a95c3eb2f60409d1051c56290498c5"
  ],
  [
    "E certamente houve inúmeros golpes desse tipo nos últimos meses - desde a crise da dívida soberana da Europa e os desastres naturais do Japão até os preços do petróleo acentuadamente mais altos e outros",
    "e707c4bbdcc9fe9ef847195f467eb46f"
  ],
  [
    "Os indivíduos privados da sua liberdade devem receber tratamento preferencial em relação aos adultos e, em particular, devem ser alojados em alojamentos separados.",
    "e908689ac601a2f0efa6d48777596105"
  ],
  [
    "Por causa da experiência negativa com as organizações juvenis comunistas, o escotismo na região da Eurásia está tendo um renascimento lento.",
    "4b454503314e6c274ffcad8f7d46ab95"
  ],
  [
    "Há um ponto no filme em que a chefe feminina das “máquinas da morte” (um trio multiétnico para agradar a todos, sendo inclusivo, acho que é chamado hoje em dia) fala sobre o uso de alavancagem em um homem de negócios.",
    "6eb4b3f03fe78c30907d2cff636cd28a"
  ],
  [
    "Peter Falk foi ótimo nesse papel, ele roubou o show.",
    "024f63fa323467f18c1b15adc63bd556"
  ],
  [
    "Acreditamos também que o Banco Mundial, o Programa das Nações Unidas para o Desenvolvimento (PNUD), o Fundo das Nações Unidas para a Infância (UNICEF), a Organização das Nações Unidas para a Alimentação e Agricultura (FAO) e a Organização Mundial da Saúde (OMS), abençoados com conhecimentos variados, poderiam desempenhar um papel fundamental na mitigação emergências de desastres causados pela natureza ou provocados pelo homem.",
    "8cf6643575fa211c5892ab9a2f0ef115"
  ],
  [
    "• Ninguan",
    "292650d24eefb382f1c69fe2624fa010"
  ],
  [
    "Eu sei que existem filmes “B” - mas existem filmes “H”?",
    "46f0509f668a3f9c0374c61d58a2cef9"
  ],
  [
    "(E isso é ainda mais desafiador de mostrar de forma convincente em um filme.) Le Cercle Rouge é um filme que, para mim, me diz pouco, mas é à sua maneira, eu acho, um filme lindamente montado.",
    "a2b9adccb180d2127f620cf8f19faff1"
  ],
  [
    "As principais economias podem acabar por socorrer sistematicamente as que estão na periferia, apenas uma perda formal da soberania fiscal - um compromisso credível dos países periféricos com a disciplina fiscal de médio e longo prazo - poderia superar a atual resistência política da Alemanha e de outros.",
    "e4fa07e0a991c7d442904ddde979b6d9"
  ],
  [
    "Em 1961, Perchlik tornou-se professor no Colorado State College (agora Universidade do Norte do Colorado (UNC).",
    "690825497b33da3788788599daf7b9b4"
  ],
  [
    "Eles têm comparações de filmes que são realmente interessantes e brincam de um lado para o outro que é infinitamente divertido.",
    "07730b3fa663b3383f0c1cca6424f224"
  ],
  [
    "Eu recomendo para quem está procurando um filme alegre.",
    "18193d4740f2622f3c5453f3295ff0c3"
  ],
  [
    "Adoro o roteiro.",
    "6c4be239de770757eab483974e7c9c7d"
  ],
  [
    "A indústria automobilística dos EUA deve ser reformulada para automóveis de baixa emissão de carbono, sejam híbridos plug-in ou veículos movidos a bateria pura.",
    "d9ed73a1a29c7be7088639f714316048"
  ],
  [
    "Darcy Ribeiro planejava impedir a inauguração isolando o Congresso, cortando a água e a eletricidade e impedindo que a comitiva entrasse no Palácio do Planalto, mas os poucos militares legalistas remanescentes eram indecisos demais.",
    "0406461733b313afd3dac3778ba3e6a1"
  ],
  [
    "Eu não recomendaria isso nem mesmo para os maiores fãs hardcore de Bradly.",
    "a6dde5f0529555060ba9440b674a1526"
  ],
  [
    "O resultado é um rendimento de grãos (por exemplo, milho) que é aproximadamente um terço menor do que o que poderia ser alcançado com melhores insumos agrícolas.",
    "8d7d527091d55851917af132dd9a7118"
  ],
  [
    "(a) A política de comunicação deve ser estabelecida dentro de cada departamento de uma agência que lida com o desenvolvimento e a assistência humanitária;",
    "a2fb1d5c2bddc3be62654c0a278943da"
  ],
  [
    "Isso inclui o reforço dos batalhões de infantaria em Sarajevo por um adicional de 500 todas as fileiras cada um em dois casos e por um adicional de 100 todas as fileiras no caso do terceiro batalhão, juntamente com o equipamento necessário.",
    "5a95fe6fd3ae3aa26c1cb315050bd808"
  ],
  [
    "Este é o filme favorito de todos os tempos do meu amigo Wesley, em grande parte porque ele ainda tem uma queda por líderes de torcida de J.V.",
    "e5c1d4b6dce9732e570e36acf06cb6f2"
  ],
  [
    "A tentativa atual dos republicanos no Congresso dos EUA de reverter os esforços dos Estados Unidos para proibir as lâmpadas incandescentes reavivou essa discussão.",
    "23da9fccc0f5c7774d8405c8f011e880"
  ],
  [
    "Barczygłów é uma vila localizada no distrito administrativo de Comuna de Stare Miasto, no condado de Konin, na região centro-oeste da Polônia.",
    "1efecb041337bdebe280022e302d5eae"
  ],
  [
    "Eu dei a este filme um voto de 4.",
    "f563b80eb3eeb551c9f5b1c1d20b3318"
  ],
  [
    "Uma rede auxiliar de comunicações via satélite, composta por 10 terminais de voz/fac-símile/telex e 10 terminais INMARSAT de telex/dados, será utilizada como rede interna primária durante o período de espera para a instalação do sistema VSAT.",
    "d6bff8b6410bf3b6c8aef7ee6b0f7f7d"
  ],
  [
    "Há Badger, que é muito mal-humorado, e Toad, que é muito rico e vive em uma bela mansão ao longo da margem do rio chamada “Toad Hall”.",
    "198c803d3fd44e3c0125e9a550956ac6"
  ],
  [
    "Não houve discursos cafonas ou exploração de pessoas com deficiência para tentar tornar este filme mais “Hollywood”.",
    "2940854e9039e9cdcbb75b7633decca8"
  ],
  [
    "Salienta a importância que atribui à navegação livre e desimpedida no Danúbio, essencial para o comércio legítimo na região.",
    "f124eb058f5b0c66d17ec0e9c3e31ab5"
  ],
  [
    "Este filme sobre um homem fugindo por matar um mafioso é o tipo de filme que você pode assistir inteiramente no avanço rápido, uma vez que você sabe quem é quem, e não perder nada.",
    "a8d52299e65368786de9526f551aabb3"
  ],
  [
    "Além dos desafios de curto prazo à frente, todos nós temos o dever de mudar profundamente a maneira como preparamos nossos filhos para lidar com o novo mundo de hoje.",
    "defa5872e181da19a7646aa28d0049e8"
  ],
  [
    "Insta todos os Estados-Membros a envidarem todos os esforços possíveis para garantir o pagamento das suas contribuições avaliadas para a Força de forma rápida e integral;",
    "3620d645d35e0582adce89b4e160b49f"
  ],
  [
    "Star Pisces entrou em doca seca para uma grande reforma em fevereiro de 2013.",
    "811c143b52b713825831a783dc438351"
  ],
  [
    "Até meados dos anos 90, ele se concentrava mais nos jovens adultos e em suas situações.",
    "7c8d5a3faf451e8196785cf9f4a6a946"
  ],
  [
    "Um novo programa para a Eslováquia, apresentado para a aprovação da Comissão Executiva do Fundo em julho de 1994, envolveria um SBA de 20 meses de $164,3 milhões e uma segunda compra do STF de $91,3 milhões.",
    "9f0d392f7a07b69d19819b92440b01ea"
  ],
  [
    "A abertura de MORTE A VENEZIA se assemelha a um videoclipe de Duran Duran com música clássica e este é o ponto alto do filme. Notei que muitas pessoas que elogiam este filme tentaram intelectualizá-lo.",
    "798400b1d9e810a283a98d4fc3b0cbaf"
  ],
  [
    "Embora tenha seus momentos como quando o cara de Perry Mason discute com um velho e quando ele diz “Eu reduzi as possibilidades a um” desculpe-me, mas quando você reduz algo, você tem um par ou mais possibilidades, nenhuma... se você obtê-lo para baixo para um você não reduziu para baixo, mas você tem em fato descobriu o que é.",
    "3ec0040c912453afbb113a6b7e3f25b4"
  ],
  [
    "Por exemplo, foi preciso um “teórico da conspiração”, Alex Jones, para apresentar documentação de tecnologias de microondas a serem usadas pelas forças policiais em cidadãos dos EUA.",
    "dd95b79ddd0c9b11406fa728bf929031"
  ],
  [
    "(IAF) /ESA Simpósio sobre Organização de Atividades Espaciais em Países em Desenvolvimento: Recursos e Mecanismos, co-patrocinado pelo Governo da Áustria, IAF, ESA e Comissão das Comunidades Europeias; o Workshop das Nações Unidas sobre Ciência Espacial Básica, co-patrocinado pelo Governo da Nigéria e pela ESA; e o Workshop das Nações Unidas sobre o Uso de Técnicas Espaciais para Monitoramento e Controle do Meio Ambiente do Deserto, co-patrocinado pelo Governo da República Árabe Síria.",
    "c84d37545ce2743e9b9edc6668633137"
  ],
  [
    "Uma bênção com a tecnologia moderna, você pode avançar e assistir em 12x e durará apenas 25 minutos,,, E você não perderá nada do enredo Não faço ideia de como as pessoas acham isso interessante e algumas estão dando notas altas!",
    "fd60b10372b17cec2bb9ef28bb9a1bea"
  ],
  [
    "Eles também reiteraram seu apelo para uma convocação antecipada de um grupo de alto nível para examinar minuciosamente as disposições do Projeto de Ata Final do Uruguay Round no que se refere aos países menos desenvolvidos e propor medidas concretas para inclusão na Ata Final.",
    "776161ae5889fe25f97155110d299058"
  ],
  [
    "Os colegas incluíam cinco futuros senadores democratas (Solomon Downs da Louisiana, Jesse Bright de Indiana, George Wallace Jones de Iowa, Edward Hannegan de Indiana e Jefferson Davis do Mississippi).",
    "9683dc9aa1c3367e21b57da28111ed5f"
  ],
  [
    "No fundo, foi divertido ver Senta Berger, como uma das empregadas domésticas, falar algumas linhas de húngaro.",
    "b8cc61aba59b38476dcf7f5864fbe82a"
  ],
  [
    "mulheres e jovens eleitores mobilizaram-se decisivamente para derrotar o partido de Berlusconi (liderado em Milão, ironicamente, por uma mulher).",
    "10031529249b810dd7a511800341d54a"
  ],
  [
    "As sanções injustas contra a República Federativa da Jugoslávia, que é uma parte inseparável da comunidade internacional, devem ser levantadas o mais rapidamente possível, a fim de evitar os efeitos cada vez mais desastrosos sobre a Jugoslávia e indiretamente sobre toda a comunidade internacional.",
    "2a473cb4636298ad2700a9359072a88f"
  ],
  [
    "A quinta geração do Espace foi apresentada no Salão Automóvel de Paris de 2014 em outubro de 2014.",
    "519db25b8f8b11de2a46c788f4cb92dc"
  ],
  [
    "“Deve-se notar que, no ano passado, grandes progressos foram alcançados no âmbito do processo de paz, incluindo a Declaração de Princípios assinada em Washington, D.C. em 13 de setembro de 1993 por Israel e a OLP, e o subsequente Acordo sobre a Faixa de Gaza e a Área de Jericó, assinado no Cairo em 4 de maio de 1994.",
    "4ec9d99a65473faf4c4e37ce574a5d16"
  ],
  [
    "Além disso, dada a falta de uma definição, qualquer distinção generalizada entre as necessidades de proteção e assistência dos deslocados internos e as do restante da população civil seria, na maioria dos casos, teórica e não deveria resultar na criação de uma categoria privilegiada.",
    "ecb88a2b49c16f295bae28ffbfc3dac9"
  ],
  [
    "3. Salienta a necessidade de novas medidas com disposições adequadas e eficazes para a verificação, a fim de evitar uma corrida armamentista no espaço sideral;",
    "2de70666207d700e2e4588dc24ec670c"
  ],
  [
    "Ela tem uma filha, a curler Therese Westman, e um filho, o cantor Tobias Westman.",
    "8a80e7709e109ec87767dd35080bd277"
  ],
  [
    "Exala charme, mas é tediosamente curto em humor.",
    "528463a3910596ec5f7077a0ee8f0e1a"
  ],
  [
    "Tendo em conta todas as considerações anteriores, o Governo da Guiné Equatorial surpreende-se ao saber que, como consequência do incidente de Bustamante, o Governo espanhol tem um plano de contingência para evacuar os cidadãos espanhóis residentes na Guiné Equatorial.",
    "099318d8bc2ed0dff40fb643abc6edef"
  ],
  [
    "O primeiro lote de colonos foi distribuído em Ladtingan, Calawag, Ginatilan, Panicupan, Manding e Inug-ug. Eles pertenciam à Colônia No.",
    "a3669df42b5b978ea1d9ef0b74581ee8"
  ],
  [
    "Isso pode ser possível, porque os contornos emergentes de uma nova estrutura para resolver a crise da dívida soberana em curso contêm um componente-chave que estava faltando até agora.",
    "caf358d584de40dce245278c37a50095"
  ],
  [
    "No entanto, depois de alguns episódios, você percebe o quão brilhante é e como ele se compara a qualquer outro programa atualmente no ar > no momento.",
    "b0e76e6c04a3973e9e973eb175011625"
  ],
  [
    "Sarah se depara com o pior.",
    "d9d51ef34fc142e980c879dacee1236a"
  ],
  [
    "É o paraíso?",
    "c8b35f18cab0bb2bcc43d2109c91fe40"
  ],
  [
    "É mais comum do que o blenny de penas ao longo da Costa do Golfo.",
    "2c7f6f3237fccbc07be939d50b3e2b27"
  ],
  [
    "Paul Norman optou por continuar fazendo filmes na indústria pornográfica antes e depois disso, seu único filme “mainstream”.",
    "98e1b91fef10edb3d3ebdc6814cf9d68"
  ],
  [
    "Algumas cenas não são muito boas, mas o valor desse filme é que algumas cenas são engraçadas e, como tal, absolutamente inestimáveis.",
    "26ba236eb9e0c3f65faf645560a2a480"
  ],
  [
    "Apesar da boa vontade e dos melhores esforços da Secretaria, o número e o calendário das reuniões dos órgãos intergovernamentais e seus requisitos de documentação tiveram o efeito de comprimir o tempo disponível para a preparação dos documentos ao longo de todo o processo - desde a pesquisa até a elaboração.",
    "2399768236c478e36f05ccb23761bc7a"
  ],
  [
    "Dez anos atrás, eu acreditava que o programa não poderia sobreviver, uma vez que se tornou tão totalmente desprovido do tipo de humor que eu poderia entender, e ainda assim continuou se conectando, o que eu sempre achei desanimador, imaginando como no mundo alguém poderia achar seu humor idiota engraçado.",
    "00c61191d389345e179fa5a1136a2b3e"
  ],
  [
    "O presidente Barack Obama viajou recentemente para Moscou para “redefinir” os tensos laços entre Estados Unidos e Rússia.",
    "09326a333bc7dae4f3cf0a92c3bbff38"
  ],
  [
    "Outras medidas implementadas pela ESCAP em benefício dos países insulares em desenvolvimento incluem a criação do Fundo Fiduciário do Pacífico em 1989 e a organização de viagens de estudo no âmbito do programa de orientação e formação para os países insulares do Pacífico.",
    "67d0f8966d02abea1f413598d1f3c4ec"
  ],
  [
    "Bulldozers, pontões de aço, tapete de aço e aço corrugado, combinados com “engenhosidade e graxa de cotovelo tornaram-se sinônimos de Seabees Quase 11.400 se tornaram oficiais do Corpo de Engenheiros Civis, dos quais quase 8.000 serviram com CBs.",
    "0e391376acb6ef1dd90101e302e4d238"
  ],
  [
    "Eu nem tenho certeza do que achei tão bom sobre a maior parte dele em primeiro lugar (não me lembro agora) .Vale a pena assistir esse mockumentary para os fãs de Sex Pistols?",
    "46fa1f8f2cf164db995334ea8fd0f519"
  ],
  [
    "Basicamente, o filme falha no nível do roteiro.",
    "cb42864c54a9fc22c985bf65367804bd"
  ],
  [
    "Doze anos depois, o primeiro-ministro da Polônia não precisou de um telefonema tardio de seus militares para saber que a guerra estava em andamento no Iraque.",
    "6f647437ceaba02e43f6358e8fbad40d"
  ],
  [
    "7. De acordo com a recomendação contida na resolução 47/11 da Assembleia Geral, a segunda reunião geral entre representantes do sistema das Nações Unidas e da Organização dos Estados Americanos foi realizada na sede da OEA em Washington, D.C., em 3 e 4 de maio de 1993, e uma reunião setorial sobre a gestão de desastres nas Américas foi realizada em Barbados em 28 e 29 de abril de 1994 (ver seitas.",
    "55d0c84596e8babe351b7708930b4061"
  ],
  [
    "Perchlik nasceu em Cleveland, Ohio, filho de Bessie (Kral) e John Prchlik.",
    "d301769852c36d4c0062e2d5a0e82073"
  ],
  [
    "Os programas de assistência em todo o sistema no campo da educação, habitação e saúde pública terão de suportar todo o seu peso.",
    "7e465652b06b615ce1e28f8a37b7361f"
  ],
  [
    "Foi introduzido nos Estados Unidos na década de 1970 para atacar a erva daninha do jacaré.",
    "1abf4a4ab6c0c2528560224f24a0e339"
  ],
  [
    "Claro que foi estúpido, mas quem se importa se você não pode realmente frear em um cofre com uma bateria de carro, como alguém disse?",
    "9770237123653104acd9567082049742"
  ],
  [
    "Seu irmão é um personagem muito mais humano.",
    "6fd9a1ca3ea5cbe20b052a9da8bd04e3"
  ],
  [
    "Meu principal interesse era o caráter de Akhenaton e sua religião monoteísta.",
    "75bdc1f16a8336fe8df58c057df0f539"
  ],
  [
    "Isso pode ajudar, mas não resolverá o problema real: como os reguladores poderiam ter permitido que esse problema se repetisse depois de tanta experiência amarga, e por que eles deveriam agora ter permissão para investigar a si mesmos?",
    "eb41169191f850190e967b54d353df3a"
  ],
  [
    "Em 3 de dezembro de 1987, o Tribunal Militar (Krijgsraad) condenou-o a seis meses de prisão por se recusar a obedecer ordens militares.",
    "99e21a79d31ae5176f248731b76c0914"
  ],
  [
    "Isso é atribuído tanto à incapacidade política do presidente, como feito por políticos da época e autores posteriores (Elio Gaspari e Marco Antonio Villa), e, inversamente, ao conflito social do momento que impossibilita a construção de apoio no Congresso.",
    "23b3aaa96db94871e62e8fb181658b69"
  ],
  [
    "As eleições de novembro passado que levaram o Partido da Justiça e Desenvolvimento (AKP) ao poder foram precedidas por uma disputa entre os membros da então coalizão governante sobre a promulgação das reformas exigidas pela UE.",
    "5e7d454ded8775c52c08dae0a7244079"
  ],
  [
    "Ele aparentemente não recebeu créditos.",
    "eda8e768b8c1eaf7fdadc9fde6a8f856"
  ],
  [
    "Só não perca seu tempo com esse hack de um filme.",
    "c5a4912b28dda56e77de35be4f9f18d7"
  ],
  [
    "Além disso, as agências de desenvolvimento e as instituições financeiras multilaterais existentes devem ser incentivadas a dar mais ênfase aos programas e projetos de diversificação nos seus programas setoriais.",
    "6b0983304c03e77a050d93b8b3b7a5bc"
  ],
  [
    "4. Solicita ao Secretário-Geral, em coordenação com organizações multilaterais e instituições financeiras, que dê prioridade ao reforço da cooperação técnica, a fim de reforçar as capacidades dos países em desenvolvimento e de outros países beneficiários para criar um clima de investimento favorável, inclusive no sector dos serviços, no contexto dos seus programas económicos;",
    "df9b4a1172c18292aa967a6efbadebd0"
  ],
  [
    "Uma pesquisa de março de 2014 da revista taiwanesa Business Week indicou que 56,3% dos taiwaneses se opuseram ao tratado e 22,3% o apoiaram.",
    "cacfa683694752dbe7354c096cabbe06"
  ],
  [
    "O número de atores com poder de veto, incluindo as duas frentes parlamentares (Frente Parlamentar Nacionalista e Ação Democrática Parlamentar), foi alto, impedindo que mudanças ocorressem.",
    "ee9af0b630006a4c12c57908f32b54ad"
  ],
  [
    "Após o ponto de virada de NIGHT MUST FALL, Robert Montgomery (na maior parte do tempo) entrou em seus melhores filmes e performances: HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE.",
    "c34cfad5c1d1bd7e6fad63ab5e7cb7d1"
  ],
  [
    "Eu absolutamente amo esse show!!!!!!! , É basicamente a versão melhorada dos simpsons da raposa (porque vamos enfrentá-lo, os simpsons estão muito secos se você tiver mais de 9 anos.",
    "83e40a178e9e26b16060f1d43052202e"
  ],
  [
    "Como Ponto Focal, o Sr. Annan determinará, em consulta com o Departamento de Assuntos Políticos e com o apoio técnico da Divisão de Assistência Eleitoral, a resposta adequada a todos esses pedidos.",
    "12fde2b9e11d568416bc30ee02064c36"
  ],
  [
    "Como a maioria dos críticos que viram este filme, eu concordo plenamente que o enredo era muito fino, clichê, e eu poderia prever cada reviravolta na história desde o início do filme.",
    "fb32b85de5c5832be9e93f7f1e0bcc38"
  ],
  [
    "Ok, a única razão pela qual eu assisti esse filme é porque Krista Allen está nele.",
    "a6e4479c36efde2bbdb49ea1da70ef83"
  ],
  [
    "Juntamente com sua esposa Ursula, historiadora, foi patrono da cultura na região, patrocinando instituições como séries de música de câmara e “Brahmstage” em Rüdesheim, a série de concertos “Die Kammermusik” em Wiesbaden, e o Konservatorium do Dr. Hoch e a Hochschule für Musik und Darstellende Kunst em Frankfurt .",
    "31e837b67be6d7b4a6b8d3083053e464"
  ],
  [
    "Há uma séria falta de cenários atmosféricos e fotografias bacanas neste filme da Universal, especialmente em comparação com todos os seus outros esforços, e o clímax abrupto é um desastre.",
    "c0a933a1ef6bed0f58d8250bcd94de66"
  ],
  [
    "Ao longo dos anos, assisti a esse filme muitas vezes ao vê-lo na “HBO” e agora tenho uma cópia em DVD.",
    "6012c36c9f341380925b628225a2f817"
  ],
  [
    "Embora Coulson tenha encontrado o Kree na série de televisão MCU Agents of S.H.I.E.L.D., Schwartz observou que o Capitão Marvel não precisaria se preocupar com isso, uma vez que é uma prequela onde Kree nem sequer é “parte de seu vocabulário ainda”.",
    "7473876eb9cb35ecd1c67f3518c59997"
  ],
  [
    "É preciso talento para pegar algo tão ruim quanto o filme e piorar.",
    "dcae4fd42c6728ff1c28daeb83eb087e"
  ],
  [
    "O Sr. Arkin parece melhorar com a idade.",
    "ad3a68f85b5b942b7e5afbd4995cef85"
  ],
  [
    "O Brasil coordena estreitamente as questões de defesa com seus vizinhos, tanto bilateralmente quanto por meio do Conselho de Defesa Sul-Americano da Unasul, que visa promover a construção de confiança, a transparência, uma indústria de defesa regional conjunta e, o mais importante, uma identidade de defesa comum.",
    "f97d3f0c61b5f976bb6e787c5f974161"
  ],
  [
    "Não cabia a nós, porque somos juízes, investigar as causas do fato.",
    "a1a94986311652667bb4de5ebdcd34c1"
  ],
  [
    "Um filme mais curto pode ter mantido a tensão um pouco mais, e uma liderança mais carismática pode não ter mutilado tanto suas falas.",
    "cf3ba38dc97a0516007cfa6deafdace2"
  ],
  [
    "para evitar a conclusão de que parte da motivação para isso foi a relutância do presidente francês Nicolas Sarkozy em ver Dominique Strauss-Kahn, diretor-gerente do FMI, viajar de Washington para resgatar a zona do euro.",
    "4aa15fbdf2d0aa3c83eb25862ebfa0ab"
  ],
  [
    "O representante dos Estados Unidos da América, referindo-se ao parágrafo 3 da demonstração de implicações financeiras, observou que esse parágrafo apresentava ao Conselho uma escolha básica entre a realização de simpósios regionais regulares e a convocação de um único simpósio global, a fim de minimizar os custos.",
    "1f32b411ce91daf15de899c80fd1a9a0"
  ],
  [
    "MULPOC baseado em Gisenyi: boletim, Mulheres e Desenvolvimento, nos países CEPGL (um em 1994, um em 1995); MULPOC baseado em Niamey: boletim de organizações intergovernamentais da África Ocidental; diretório de organizações intergovernamentais da África Ocidental; levantamento anual das condições econômicas e sociais na África Ocidental;",
    "b2b2c8d84c2d3b9c768871c64451b3c6"
  ],
  [
    "Espero que a lua exista não aconteça como no filme.",
    "0ff1c6d8693430d46a32d7280a7d6943"
  ],
  [
    "Um dos melhores de Keli McCarthy.",
    "681880d78478e243a46a5632c6507ba1"
  ],
  [
    "Essas atividades incluíram a realização de seminários regionais em Vanuatu e Barbados, cujo relato está estabelecido no capítulo II do presente relatório.",
    "9629470cfd62f6fd81f37629d11b2d49"
  ],
  [
    "Agora sabemos o porquê!",
    "fe217c7100f3cf64f139b65b0cbd29ce"
  ],
  [
    "NÃO veja este filme",
    "f8e2163844143eda581a5aa93092692d"
  ],
  [
    "Mas o que o faz funcionar não são as elaboradas explosões e tiroteios de Renny Harlin.",
    "9e31689c7de6f3d9815303d13c58b436"
  ],
  [
    "A caixa o rotula como “Hell Hole”, mas o título da tela é Escape from Hell Hole.",
    "d63e319f5552ccd3c11ade7a655a1dc6"
  ],
  [
    "Pelo menos a ação é estúpida e ininterrupta, com alguns dublês asiáticos ousados arriscando suas vidas pelo que é essencialmente um filme mal construído por adolescentes e/ou viciados em metanfetamina sem conceito de realidade.",
    "44b4df2ff0e453b91986ff482bfd1508"
  ],
  [
    "318, o Birsk Teachers' Institute foi criado com base na Escola Pedagógica Birsk Bashkir para treinar professores de uma escola abrangente.",
    "222cb2a62e26aca6e86c5022669f2400"
  ],
  [
    "Eu não tinha expectativas ao ver o filme porque estava vendo com um monte de amigos e não tinha ideia do que era.",
    "44a25961e912097a437f9d6ae5412eb5"
  ],
  [
    "Eu só assisti porque minha namorada queria ver para não ter que ler o livro que a irmã emprestou para ela.",
    "c78b231861947efc7f64270d6717bdd4"
  ],
  [
    "A abundância de fatos, inteligência e até mesmo declarações francas feitas por líderes e membros do MKO, juntamente com documentos inegáveis abertos ao exame pelas organizações internacionais responsáveis relevantes, não deixam dúvidas de que o terror, a tortura e qualquer ação desumana são considerados válidos e legítimos pelo regras que regem as atividades de MKO.",
    "479681a16ce2df0338a939785a0206d0"
  ],
  [
    "Na década de 1990, South Shore enfrentou os sentimentos de “Buy American” dos consumidores, diminuindo o número de exportações que poderia fazer para os Estados Unidos.",
    "dc790f7a1655aea387ec0821ee3b88b6"
  ],
  [
    "A Finlândia considerou que as participações militares poderiam ser vistas em um contexto mais amplo de capacidades militares, juntamente com questões como tropas, unidades e estruturas militares.",
    "e2b8b65eeaa24a022ca7198b4c319963"
  ],
  [
    "Kits de informação: folhetos informativos anuais explicando questões abordadas pelo Conselho Econômico e Social e pela Assembleia Geral e suas recomendações para ações corretivas pela comunidade internacional; ** quatro resumos de informações resumindo questões políticas selecionadas a serem consideradas pelo Conselho e pelo Montagem; kit de imprensa bienal relacionado a",
    "4c4d4e9b5c4796c0bc0bf7a3488411e0"
  ],
  [
    "A casa neste local, 'Lewis Manor', foi construída por Thomas Lewis, por volta de 1800.",
    "f7363b8e44fff2e17a53afe9bf8b7764"
  ],
  [
    "4. As demandas das partes diziam respeito à cessação imediata das hostilidades armadas e atos hostis, à retirada unilateral das forças de ocupação do distrito de Zangelan e da cidade de Goradiz e à retirada das forças de ocupação de outras áreas recentemente ocupadas da República do Azerbaijão, de acordo com com o “Calendário ajustado das medidas urgentes de execução das Resoluções 822 (1993) e 853 (1993) do Conselho de Segurança” (S/26522, apêndice), com as alterações que lhe foram introduzidas pela reunião do Grupo CSCE de Minsk em Viena, de 2 a 8 de Novembro de 1993;",
    "188bb25b38b6cacb205a68b1570f9499"
  ],
  [
    "Em símbolos, um grupo A é quase simples se houver um grupo simples (não abeliano) S tal que",
    "1945c6c521997c394872b749fa6609c8"
  ],
  [
    "O pano de fundo para este filme é Washington, D.C. e a Casa Branca, mas não há uma sensação “presidencial” real no filme e o Serviço Secreto é feito para ser um pouco melhor do que os Keystone Kops quando se trata de cumprir seu dever.",
    "916ef5c43637baee6a0c8c1c476abb80"
  ],
  [
    "c) Outra tarefa importante da Direcção-Geral é promover o alinhamento da legislação nacional com os acordos ou tratados internacionais, tal como acima referido.",
    "fb26710dbf302da4be2579349edc6137"
  ],
  [
    "Uma alegria com a mudança é certamente compreensível, mas isso não é suficiente; também é necessário entender de onde vêm as mudanças e para onde elas estão levando.",
    "c6b89987a2c7d2ad49a27de400042923"
  ],
  [
    "Foi realmente uma perda de tempo criar esse trabalho divertido e sem emoção e mais tempo realmente deveria ser gasto em roteiros de compras de trabalho e criando boas histórias, não criando uma bagunça como essa.",
    "ab86c923a104da8d112cafb3b8b3a796"
  ],
  [
    "“Na medida em que as propostas do Secretário-Geral sobre a reestruturação do Gabinete de Serviços de Conferências deviam constar das estimativas revistas para 1992-1993, na sua reunião organizativa, realizada em 2 de Março de 1993, o Comité das Conferências decidiu considerar o",
    "1d2a3791649a775bd2680817df3a2d7d"
  ],
  [
    "Ele deveria ser um operário de fábrica que se mete em problemas e trabalha em uma fazenda.",
    "596495a5bf91017c7d54d29621438eeb"
  ],
  [
    "Este filme não foi muito bem dirigido.",
    "1a4a31df688f39eb15fd92b012c14ec2"
  ],
  [
    "licy que causa deflação, embora a redução dos preços - e, assim, redirecionando a demanda grega de produtos estrangeiros para produtos domésticos e ajudando o turismo - é a única maneira de colocar a economia grega de volta em seus pés.",
    "e90b89e44d62b4cefda939ed8fa8fe0c"
  ],
  [
    "Ficaria grato se levasse os textos dessas cartas à atenção dos membros do Conselho de Segurança e os fizesse circular imediatamente como documentos do Conselho de Segurança.",
    "b12179d491537ebfdf20766c81ef20e8"
  ],
  [
    "De acordo com as informações recebidas, cabe à promotoria decidir se um caso é ouvido perante o sistema do Supremo Tribunal ou os “Tribunais Tradicionais”.",
    "729be692a5238f36f7fb2c9daf00cfe0"
  ],
  [
    "MacInnis marcou dois gols durante o torneio, mas o Canadá terminou em quarto lugar depois de perder a medalha de bronze para a Finlândia após uma derrota na semifinal para a República Tcheca.",
    "a41d18d46abec54cbd77c3d6a03c4e22"
  ],
  [
    "Essa aspereza, no entanto, só aumenta o charme.",
    "2e4ba9fc3b1b8d22f3566d43e8cac39d"
  ],
  [
    "As economias dos mercados emergentes geraram um crescimento sólido durante os anos 2000 e até sobreviveram à crise financeira global sem um colapso do crescimento.",
    "3bce7a8a1aa2949b6236f5b62d271dc6"
  ],
  [
    "Seu personagem, Lou Collins, foi vagamente baseado na lenda dos gêmeos Kent Hrbek.",
    "6f3c54c27ae3f845655ca84cef116f27"
  ],
  [
    "As diretrizes endossadas pelo Comitê para a revisão das políticas e procedimentos do sistema das Nações Unidas também receberiam atenção especial e o PNUD garantiria que o monitoramento da aplicação das diretrizes aprovadas pelo Comitê Administrativo de Coordenação atenderia às expectativas. do Comitê.",
    "991927bdf310f60df90a5a9085de5599"
  ],
  [
    "Fiel à forma, os americanos se tornaram os maiores observadores de TV, o que provavelmente ainda é verdade hoje, mesmo que os dados sejam um tanto incompletos e incompletos.",
    "16417584af1cb0c96f5fc5bf5fefe5e0"
  ],
  [
    "Isso implicaria, na maior parte, determinar um estatuto definitivo para os territórios croatas sob mandato da UNPROFOR e garantir, dentro dos limites das fronteiras internacionais, os direitos das nacionalidades e das minorias étnicas, particularmente no Kosovo, Sandjak e Voivodina.",
    "f3d80ff4b5eccb96233add298f511b30"
  ],
  [
    "No entanto, eu assisto apenas para as filmagens do show... o resto do filme é, hum, muito terrível, é triste dizer.",
    "a1578098cb4620a09a854a46ec2ced6f"
  ],
  [
    "Basicamente, eles vão e voltam com linhas como “Nada é uma coisa, então tecnicamente nada é alguma coisa”.",
    "c581054fca2059d43bf7c928aff8dd91"
  ],
  [
    "Enquanto isso, Eko toma seu lugar como o homem que se certifica de que ele foi trazido para a ilha como parte de seu verdadeiro destino, que é continuar apertando o botão.",
    "4d1b9d8310809931e599e113572eb7d7"
  ],
  [
    "Para garantir a rápida implantação, programas rurais existentes das Nações Unidas e ONGs baseadas na comunidade foram empregados.",
    "2b2749425a404b9a6a5a723d6aaf154d"
  ],
  [
    "Montanhas brancas como a neve em um estado estrangeiro",
    "8f3e30a0782ccedac587a8a749f83d28"
  ],
  [
    "Sonhos secretos sobre o garoto da banda do ensino médio",
    "fc80d1d865b2dac27af79b932ee35aa2"
  ],
  [
    "Se todos os meus dias derem errado",
    "df13184e36ef5caa861a676dcfea1a50"
  ],
  [
    "Se os amigos dela estão olhando para você e rindo, então ela - ou pelo menos uma de suas amigas - está olhando para você.",
    "a6044efe7b81d4ea06fcabc4509185fa"
  ],
  [
    "Nigga, nós viemos direto para você, para destruí-lo",
    "3e65f5deff2a32c375a090bcf174a873"
  ],
  [
    "Tipo de médico especialista no tratamento da acne ou na remoção de uma toupeira",
    "02c1e6546f5928280583f89181849c3c"
  ],
  [
    "Deixe o uísque tirá-la da minha mente",
    "ad7f169836582890a7421ed5e93a8877"
  ],
  [
    "Rudyard Kipling chamou a corcunda desse animal de “Um caroço feio que você pode ver no zoológico”",
    "316fea0ae8c59e4418035a033d65a1d3"
  ],
  [
    "Lustres dentro das pirâmides tremem com a força",
    "a31cd135fcf4e0e24d25032c9ef0cdae"
  ],
  [
    "Estou fora de contato, estou sem amor",
    "b787881ab0d62d9c949377b1a9832b79"
  ],
  [
    "O evangelho segundo João fala desse fariseu que seguia Jesus secretamente.",
    "fd79025af97654d30e32359ecb282d6d"
  ],
  [
    "Se a DYN encerrar a fusão e a ENE 'tiver liquidez suficiente', a ENE tem o direito de recomprar o preferencial conversível.",
    "9cbe78f6d7795748098deeb4fe3b03a6"
  ],
  [
    "O que eu passei só para chegar até você",
    "5843b5ce72b823a5e112d7e45c3b1812"
  ],
  [
    "Merda que eu precisava ficar comigo da sala de aula",
    "606077fbe68f40128d5fb1d2a9e87f3f"
  ],
  [
    "Porque estamos logo abaixo da vantagem",
    "756372ceee6cb31bc9f87b5d50f0fef3"
  ],
  [
    "Soprando o negro da libra",
    "7bd8499f04878e121bcb3628cf4b69c7"
  ],
  [
    "Ele apareceu em 5 das 14 capas de Star Trek da TV Guide",
    "b30f2459caa64780876c674184f46139"
  ],
  [
    "Essa atriz que foi para a escola em Augusta não sabia 'sobre o parto' bebês em “E o Vento Levou”",
    "caa292aaa2bc06f2da5e70abd7ec2953"
  ],
  [
    "Eu sei que não sou seu único, mas eu ainda serei seu tolo,",
    "3d98a7368da6c3ab065da0fdba57ea51"
  ],
  [
    "No segundo em que ela sai furiosa, então ele entra",
    "71622d8b1e8f825bf2833d04ce138316"
  ],
  [
    "Yella e branco na minha boca, pegue-os cegando",
    "06386bb5d7c10078eb432a0b27c67b9c"
  ],
  [
    "Mencionando uma cidade mediterrânea, é a única peça de Shakespeare com capital nacional no título",
    "89d9f198e3be6a380560f1b8b65316db"
  ],
  [
    "Tudo o que estou pedindo é um pouco de clareza",
    "ab12633f130f7665e321ebac509e00cf"
  ],
  [
    "Os britânicos resgataram 5 desses cães de brinquedo ao saquear o palácio imperial chinês em 1860; um foi apresentado à Rainha Vitória",
    "36c808b969d81b376aca4d93d1f7336a"
  ],
  [
    "Funcionários sem cartões UBS Warburg terão permissão para entrar no prédio Enron Center South na segunda-feira, mas terão que coletar seus novos cartões o mais rápido possível para obter acesso ao 5º e 6º andares.",
    "588ce8f5bea1195e42350b4eb8f8f063"
  ],
  [
    "O acusado assassino de JFK, Lee Harvey Oswald, foi morto pelo dono desta boate",
    "f0251d23f604872e05ae9a23758c15e2"
  ],
  [
    "Tente pegá-lo.",
    "bc2a377160304353ded52e2e0c56358f"
  ],
  [
    "Mesmo que continue positivo sobre essa fusão, o UBS Warburg não subestimou o “enorme desafio em mãos. ",
    "637ad05b428bced074985a60e65ab9fd"
  ],
  [
    "Se você fez melhor amizade com os amigos dela e o namoro termina, pode ser estranho para ela e para você tentar continuar buscando essas amizades.",
    "420b9d0e0cc4ea0f9d65e93fa704e2e5"
  ],
  [
    "Em fevereiro de 2008, vazou a notícia de que este jovem real estava servindo com sua unidade do exército no Afeganistão",
    "6a0eb1a5b0d1bf85797a5f3241f2b48b"
  ],
  [
    "Ela mal sabia seu nome.",
    "50f03d1696c54f518f6d393bfd8a878a"
  ],
  [
    "O passado não pode ser reescrito",
    "c62a1d6ee53f2ee5618f650d764ace55"
  ],
  [
    "Para você, que você quer ouvir ",
    "3ce4dae6b71d4541762a78965b0cb51f"
  ],
  [
    "Aja como um cavalheiro perto de garotas.",
    "d143aabd1e68fee1fa8b9a8c7ad875a9"
  ],
  [
    "Você tem vergonha de chorar e está ficando difícil esconder",
    "d1c28f50fd24cdc19ff1daad99a5b318"
  ],
  [
    "Esta atriz forneceu a inspiração e voz para a sexpot da Idade da Pedra Ann-Margrock em “The Flintstones”",
    "7e616bb59ec46f41771e43a7ecef6877"
  ],
  [
    "Eu não mereço isso, eu sei que não mereço,",
    "83562465fef28ee23e7acb91f64f054b"
  ],
  [
    "24. ",
    "c1f088051301b09c12646bf1316ca88b"
  ],
  [
    "Todos os meus negros ricos, cara, está certo",
    "1ad58ad0dde8b39781fa052b0b480506"
  ],
  [
    "Você sabe que eu sou teimoso, definido em meus caminhos",
    "9eced6fe05cb8192276274422fe7a182"
  ],
  [
    "Esta marca de alimentos aliterativos oferece sua “assistência” com um macarrão Double Cheeseburger",
    "d8596ec250e67661ef88639ed38638bf"
  ],
  [
    "Sentindo-se bem",
    "98ce31c27d85d5b1e5f534f5fd74ff80"
  ],
  [
    "Toda noite, eu tento justificar",
    "46f1680505e562afa8af9bdda3833997"
  ],
  [
    "Arranje um tempo para você.",
    "0d41523562c9d0d6b58302b61023d12d"
  ],
  [
    "As ações da Enron Corp. e Dynegy Inc. ",
    "3832759c88e427d5581b628dddaded74"
  ],
  [
    "Título para um padre católico de alto escalão",
    "b3e1ed309ca226ea874bded0d2fb9db1"
  ],
  [
    "Hoje à noite ela veio tropeçando no meu gramado novamente",
    "3ab8fb090eaa1194b8c4d20b1ccf06ae"
  ],
  [
    "Então, isso é em nome do amor, como diz Robert.",
    "79e234197af5ff6449aca81d3a5fd565"
  ],
  [
    "Digamos que é muita música de guitarra, tequila, sal e limão",
    "12f381478e2c17712b2b95b8f7a4cdfb"
  ],
  [
    "Esperando que alguém algum dia te faça como eu fiz",
    "e54794aff95990200cb78b9f6df0330a"
  ],
  [
    "chamado. ",
    "f3813ecbf73dfbd220813bfd8dc30eeb"
  ],
  [
    "Quando ela chegou ao ombro",
    "b6fa8b43baefd95c721daef64121535d"
  ],
  [
    "É a casta mais alta entre os hindus",
    "a387a86852b501d92b3e733ecadd4c43"
  ],
  [
    "Esse líder de banda era o “Rei do Hi-De-Ho”",
    "9b7ab4f465780210bc8d2a6b0e5bef59"
  ],
  [
    "Ela vai correr com sua mente e puxá-lo com força",
    "cfc370843b1abd9bd658c47d6beb0694"
  ],
  [
    "Tente dar a ela seu número.",
    "8a90f3682d4a9dcaad5446fb7ae0ca8d"
  ],
  [
    "Você precisa de um pouco de espaço para se lançar, mas você pode fazer isso em qualquer arena fechada.",
    "3b11ad51abf53df763b93338167890e2"
  ],
  [
    "Encontre experiências gratificantes.",
    "ab78bd7f0fbf88092165a5e127408c61"
  ],
  [
    "Ele pode não ser tão comunicativo quanto você.",
    "9778a4c04752c366efae1144a4fb6fa3"
  ],
  [
    "Em sua casa em Gettysburg, o banheiro de Mamie Eisenhower era rosa e o de Ike era dessa cor (lembre-se, ele era um soldado)",
    "c497423dceeaa4120751e20566d7b638"
  ],
  [
    "Frase seguinte “Então você conheceu alguém que te colocou de volta nos seus calcanhares”",
    "37b73d719fafd49d8d777bdaa7d14ce3"
  ],
  [
    "Você ainda pode ser carinhoso e amoroso com os filhos dele, mas lembre-se de que eles são, em última análise, filhos dele e não seus.",
    "f523ef0fc9f489ee3546c2f2e4171088"
  ],
  [
    "Sob os termos dos vários acordos entre determinadas entidades da Enron e o UBS AG, certos dados e documentos da Enron podem ser fornecidos ao UBS. ",
    "d51fb39a4cdf2bf34910315c06f5d407"
  ],
  [
    "Eu sei que ele só tem 16 anos",
    "7e9e5ad5ada96355b7a924ce67e4c14f"
  ],
  [
    "Evite ser sufocante ou obsessivo.",
    "0fb6d90c921d6527e77f51b0df958b76"
  ],
  [
    "Eu não posso viver uma mentira",
    "68bba42ddf12b80f7e6df832197bc7b1"
  ],
  [
    "Porque não podemos ir ao clube, eles tentam dizer que somos muito jovens",
    "eaf47e1d1a6c65e9967e0f883bc5025c"
  ],
  [
    "Daquela viagem de veteranos lá na faixa do Panamá",
    "763464c00692a3e8015e8412ee544efd"
  ],
  [
    "Somos todos animais no escuro",
    "4985416f3f7be1dffc48786775a134c6"
  ],
  [
    "Provérbios 9:17 observa sabiamente que “Águas roubadas são doces, e” esse alimento “comido em segredo é agradável”",
    "29523944dd30871ec4d08f585c1188cb"
  ],
  [
    "Estou me sentindo bem e está tudo bem",
    "5a1e3fe07f588e16c8ed25b0e83482cd"
  ],
  [
    "Não a elogie só por fazer isso.",
    "729cfeb03ec845988c4fdccc43d857a9"
  ],
  [
    "A Dynegy concordou na sexta-feira em comprar a Enron por pelo menos $23 bilhões, incluindo pelo menos $8 bilhões em ações e $15 bilhões em dívidas assumidas. ",
    "d93ab57417da87c289ba107f0832efd2"
  ],
  [
    "A corrida desses animais começa diariamente às 8 da manhã durante o Festival de San Fermin em Pamplona, Espanha",
    "02d2b97ce537ac8de1b69d2706717f3c"
  ],
  [
    "Traga um tópico de sua conversa anterior, e diga a ela que você não pode parar de se perguntar sobre isso.",
    "d12f1ac5dc8ea9a733facfc97233cf53"
  ],
  [
    "Para ficar com você na parte de trás, hey",
    "328c5df35dffbdf5713341c2b7c877f1"
  ],
  [
    "Se ela gosta de você, ela pode:",
    "1c8b797c19d54d5aff93b2440a8134da"
  ],
  [
    "Tem muito mais dinheiro do que vocês",
    "a0a16df994e674d5417e520911b0557f"
  ],
  [
    "Essas garotas são mais sensíveis do que a maioria, então ir rápido demais as assustará.",
    "98f1d5df7812f6b1aff95bdc55c7962f"
  ],
  [
    "Nº 5: O primeiro dos 5 em ordem alfabética",
    "6b2e3dddb5cf4b00ae3c2edc9e88126b"
  ],
  [
    "Do latim para “caminho” e “trabalho”, esse estado é usado pela polícia para denotar os métodos de um criminoso",
    "28486eec10c97a9e89b264f23f7e9a12"
  ],
  [
    "Para o céu e para fora de nossas mentes",
    "3007fd45512a8849ac9dce876200325b"
  ],
  [
    "Quando a corrente me arrasta (quando a corrente me arrasta)",
    "3dc77c8546643f6334e927b641444851"
  ],
  [
    "Não me deixe cair, não é minha vez",
    "fb23403b4b94e11e92cfd528ddbfe1a6"
  ],
  [
    "Garota, não é você, sou eu ",
    "f9d84bffaf136f035fd21882ffb34f48"
  ],
  [
    "Tragicamente, o imperador asteca Montezuma II confundiu Cortes com este deus e o recebeu",
    "916f5d5c3a89a883165f4ac0a9406059"
  ],
  [
    "Levantei meu dedo médio",
    "8a843d61323ce862e5a2830d921822ee"
  ],
  [
    "Levante-se, estamos nos sentindo mais altos",
    "30bbf685662b130c16e7ed41b24d6d69"
  ],
  [
    "Puxe o rosto da outra pessoa para baixo suavemente.",
    "535897b7f64d78474af6f3dd244365eb"
  ],
  [
    "Procure alguém com quem você possa conversar sobre seus interesses e que não o menospreze.",
    "0b8a110f439ec185b3b04bcd057f750e"
  ],
  [
    "Apareça quando puder",
    "54c31b45813f90a8289431f18d40f7e3"
  ],
  [
    "Comece uma conversa fácil.",
    "172599d1b28281f83e23526b61f7717e"
  ],
  [
    "Visite a academia e tente manter a boa saúde",
    "dc3e8359b138ea43b95dde27cc411c4a"
  ],
  [
    "Eu vou te amar por toda a vida, eu não vou sair do seu lado",
    "a3547ed4c41740cfc85c8b7fb14e3983"
  ],
  [
    "Na sexta-feira, a Dynegy confirmou o acordo amplamente especulado ao anunciar que compraria seu rival em uma ação",
    "e4f0be094f192a050f87c5ecac08ffa6"
  ],
  [
    "As sugestões que você oferece podem gerar sugestões próprias.",
    "a267ccc692a851d16da3490311bdeeb5"
  ],
  [
    "Para sentir um pouco de amor",
    "c4c9eba806c27a687a87ee3f3e63b07e"
  ],
  [
    "Essa é a inspiração para o homem de Moes and the Folks",
    "bc2a35a3a35b1ac7e4350b56a3b52037"
  ],
  [
    "Road Town não é apenas a capital, mas a única área urbana deste grupo de ilhas britânicas.",
    "936a5bd2fca9238d554cc63f9e389f00"
  ],
  [
    "Izatt disse que uma combinação de US $1 bilhão em linhas bancárias recém-garantidas e a infusão de capital de US $1,5 bilhão da Dynegy reforçou a posição financeira da Enron. ",
    "dd73b4f196957251c1eb508baa02aca6"
  ],
  [
    "Eu sou aquele bin ladin boi vou bombardear o estado",
    "3bf4a1717a80a545ce395fb8d2271473"
  ],
  [
    "Eu vou te dizer diretamente",
    "1b8bcdff842acd0b8e6833bd20bfd872"
  ],
  [
    "As faculdades neste estado incluem a Black Hills State University e a Oglala Lakota College",
    "e718be6b8454e8b84fd479b027535ea6"
  ],
  [
    "É a natureza humana, somos atraídos por coisas que não podemos ter ou que são escassas.",
    "cc508b8e2e143c99b98a51f9c651e61d"
  ],
  [
    "Mas sempre no meu coração",
    "9fcee546902f509ba82b007d585900ad"
  ],
  [
    "Desceu com um estilo de som desconhecido,",
    "4b6ad10eba6ac114663ef66e505623c3"
  ],
  [
    "Mas eu não tenho medo de sangrar",
    "02ab1137f0f1b43470f044df44ff74ae"
  ],
  [
    "Mas ela não está mexendo com nenhum mano quebrado",
    "aef61a65ae5d74248d66449a934d5d0e"
  ],
  [
    "Para o topo de todo o mundo",
    "a6baacf47abf029ea1d9e088dbf52473"
  ],
  [
    "Aproveite o seu ambiente local participando de:",
    "ff92f6b9d23ce76f00020938265f687c"
  ],
  [
    "Por exemplo, se você está irritado porque teve um dia ruim no trabalho, diga isso a ela em vez de descontar sua frustração nela.",
    "093d3150cacdd0fb262ff5e57ff4d688"
  ],
  [
    "Foram alguns momentos ruins pelos quais passei",
    "c030026f1510964e413c5044979961c9"
  ],
  [
    "Muitas mulheres dirão que têm namorado se ainda não tiverem atração suficiente por você.",
    "25c41d6ab62bc118ba1bce0df0d96275"
  ],
  [
    "Pat Sajak e Art Fleming apresentaram versões especiais deste programa de perguntas de longa duração patrocinado pela GE",
    "299cc6c267e7721be45a42137257a4d1"
  ],
  [
    "Garota, faça essa bunda bater palmas para o cifrão jovem",
    "13bdb8dbe514a5cee00c1bc7d17f7ccc"
  ],
  [
    "Ela foi indicada ao Grammy por seu álbum de comédia de 1983 “What Becomes a Semi-Legend Most?”",
    "1541a1f07c91b908ad453f12e01700ec"
  ],
  [
    "Eu sei que nunca te contei",
    "aeaa36c1e7644e51b8266eedb8c5690f"
  ],
  [
    "Se ele disser sim, você conquistou o desejo do seu coração.",
    "db08eb94e298637c31daa67ea2853a0b"
  ],
  [
    "Um jardim crescendo no chão",
    "be963caad01aca4e03a11ed81517fe36"
  ],
  [
    "É uma pessoa irracionalmente obediente, talvez de (um atendente no flanco” de alguém)",
    "946c1abb502af44fbc411f73894bcf96"
  ],
  [
    "Certifique-se de dizer à pessoa que você gosta que não espera nada em troca - você só queria dizer a ela como se sente.",
    "adc1a3006a6c5e6f49db0c7d6871d7d4"
  ],
  [
    "Use o aceno de cabeça para confirmar que você está ouvindo o que as pessoas do seu grupo estão dizendo.",
    "31ddd777c203248b3576950142a4a267"
  ],
  [
    "O segundo pico mais alto do mundo, o Monte Godwin Austen também é conhecido por esta letra e número",
    "cab1c0fc789a7e7099c366d35eda3c8a"
  ],
  [
    "De Washington, o tipo Fuji de uma fruta aromatizada com o tipo Concord de outra produz isso, também significando “luta”",
    "0b4bfc84024f7f92bbbfe612448d57ff"
  ],
  [
    "Lembre-se de ser suave e gentil com seus traços.",
    "959e08baeca253f73c339651d9a0c88c"
  ],
  [
    "Considere torná-lo um pouco mais romântico do que o primeiro - sair para jantar em vez de tomar um café ou sair apenas com vocês dois em vez de com um grupo de amigos.",
    "bec2ba4dac12b24dd7f6facd89db2ada"
  ],
  [
    "E eu agradeço a Deus que eu não sou, sim, eu agradeço a Deus que eu não sou",
    "b6b76d513c0f98b54cd29f8e5c9fc9cb"
  ],
  [
    "Dê liberdade às meninas.",
    "7b78625350536e5626f46f7510ab1b65"
  ],
  [
    "Eu costumava chegar em casa tarde e nem um minuto antes.",
    "8559ef526b94e0155a34409e0fc068a0"
  ],
  [
    "Você tem meu coração",
    "59c658b17f738999e85cffc68856276a"
  ],
  [
    "Superar ela foi lento",
    "4b2437b9e508430e3bd14bbc62b6fe7e"
  ],
  [
    "Você vê weezy descendo naquela empilhadeira,",
    "5f1de2671d32057b40c10a741376142c"
  ],
  [
    "Estou me escondendo da tempestade até que o dano seja ",
    "5a8a2bd453a5454228210fd79a614618"
  ],
  [
    "Todo mundo sabe o quanto ele significou para você, baby",
    "7e4b07fa3b00d3687df58fdb30882e54"
  ],
  [
    "Mantenha seu corpo limpo.",
    "911c1f3ff49a540cfd6db372b4df8152"
  ],
  [
    "Eu estarei feliz na feira do condado",
    "bed044abb5bd749242bce088793f971d"
  ],
  [
    "Em 1570, o capitão britânico John Hawkins converteu esse tipo de navio mercante em um navio de guerra.",
    "dbc97271990127e0f0d9f2873fbc1bcd"
  ],
  [
    "O bar estava vazio",
    "f3b52deace8d8c6b405ddd821ca49e6e"
  ],
  [
    "Não quebre a barreira do toque tão cedo.",
    "1c2fade24b0aa4af0ab7af40ffcb6b12"
  ],
  [
    "Você deve ter uma alma linda porque irradia com beleza.”",
    "2e68e69116f1d5123576de589f048001"
  ],
  [
    "Estou tão cansado de apenas desejar",
    "e792c7ac662977ad740279f668207f4e"
  ],
  [
    "Certifique-se de que você nem sempre é a pessoa que envia a primeira mensagem.",
    "10e8fcadfddfdd9ef7629d56b76dc992"
  ],
  [
    "Adoro dormir até tarde aos sábados",
    "ce74429c15624c470196a53f1cf241e1"
  ],
  [
    "Se você dedicar 12 horas por dia, pode não sentir vontade de ir aos clubes depois do trabalho.",
    "afb1cdecebfe1ff1f1f9ef796ff83145"
  ],
  [
    "Não posso dizer que não gosto do Tennessee",
    "6c0473c881a6182a4409d4dfa9ef2703"
  ],
  [
    "Desde que você se foi",
    "5d42aeaac58ca48171eede511b0f346c"
  ],
  [
    "Mas suas últimas palavras me despedaçaram",
    "9850850bae4625964b4aa75f986a87d6"
  ],
  [
    "Todos os meus amigos dizem que estão felizes por eu seguir em frente",
    "290e33967af1ad0bb29a0af4557bea14"
  ],
  [
    "Pequenas doses, pequenas doses",
    "793bf7d4df5cf5311e678280ecc1abe4"
  ],
  [
    "Eu devo tudo a você (ooh por que) Eu só quero",
    "20b07bb194886544ebad9bc28f53b41b"
  ],
  [
    "Oh, isso é só um sonho",
    "81f51b576adb2f398ad227ab45b2c3bc"
  ],
  [
    "Um famoso palhaço de coiffed vermelho, ou qualquer tolo incompetente",
    "113d6df1b55d938d76e67d06f284a8b0"
  ],
  [
    "Seu hálito deve estar fresco e limpo.",
    "64390d97e2b4244c1529ac7d012d5fa9"
  ],
  [
    "Claro, não exagere.",
    "65c48255ee86a32d4fee8463a3775f9f"
  ],
  [
    "Eu prefiro ter você do jeito que você é ",
    "4d4fc82de4c2fe1216079697b9848dfb"
  ],
  [
    "Ele podia dizer pela lua quando o peixe mordia",
    "d44d5c5bc5e59a653fd407df8d2b1948"
  ],
  [
    "Como o potássio-40, este isótopo radioativo é usado em datação arqueológica",
    "92fb46612f61fe9a64ff9be2bb9a5984"
  ],
  [
    "Você tem a mordida mais afiada que qualquer tubarão assassino.",
    "266b8100ab56f0499cc5ab3ee54bcfd6"
  ],
  [
    "Ele escreveu: “Louvado seja, meu Senhor, por todas as tuas criaturas, acima de todo irmão sol”",
    "38835053c56b2cdf5f2ce99ff3ff6b84"
  ],
  [
    "São todas as coisas que fazem você forte",
    "00a3eb2e6b3a258977368f435244a4dd"
  ],
  [
    "É como se você não sentisse",
    "dc099fd2dff3a7cc92c07ca4a77fbeed"
  ],
  [
    "Evite conversas negativas.",
    "a00894f01a0f30b3ccb0a8eb2a6e8772"
  ],
  [
    "Eu disse, o trailer, o trailer",
    "a363b525a13e24cba674cdf15528536e"
  ],
  [
    "Tentando encontrar o lugar perfeito",
    "246fb140931abb97331b844b9ca22d48"
  ],
  [
    "Nascido por volta de 1274, este rei da Escócia lutou contra os exércitos ingleses de Eduardo II",
    "dc1dd010691cb907da5b54c5484b95f7"
  ],
  [
    "Apenas quando você pensa que está perdido na chuva",
    "df2a030693fe1f3c2e55cf94d0b2c049"
  ],
  [
    "Faça coisas divertidas que o deixem feliz e você vai parar de se perguntar como jogar duro para conseguir e começar a viver isso.",
    "1bc49ec26ea69fd1419a739313e5fc57"
  ],
  [
    "Dê uma olhada por dentro",
    "c2dd9c9d6cc81fa4d208a3c787e9a901"
  ],
  [
    "Andre Previn compôs uma sonata para violoncelo para este famoso músico visto aqui",
    "8f3a9d84ec6fd9405afe59c88dfc52d2"
  ],
  [
    "Eu acredito que ela era uma coisa muito boa",
    "a3a452abd31b182557c46a4ad8da012a"
  ],
  [
    "De 1984 a 1993, foi primeiro-ministro do Canadá",
    "e3b1595ce9fc2f8bc626e1a592b9c23c"
  ],
  [
    "Mas o amor é o que eles tinham",
    "f36dd7cbc00a72cc548acf43c2461b59"
  ],
  [
    "Se você está trabalhando na construção de uma imagem corporal positiva, pode ser mais confortável conhecer pessoas através do seu círculo.",
    "b7ef3713c5f8f0aeea984bd33e899bd9"
  ],
  [
    "É por isso que minha respiração é sentida pelos surdos",
    "ff6528268cf57afe9d2974909c6fa2f8"
  ],
  [
    "Nós sabemos sobre eles amigos negros e sim",
    "064ca95703140e4ca968290dfc0dec85"
  ],
  [
    "DYNEGY DUVIDA DE ENORMES PASSIVOS ",
    "f0395c9757e92d2f134943a0140fe343"
  ],
  [
    "Você conhece esse clássico de Lewis Carroll por um nome abreviado; seu título completo inclui a palavra “Aventuras”",
    "5222a32beb9d14dc65b226aecdc2337d"
  ],
  [
    "Eu acho que você acha que é divertido",
    "54d918e0e9b6638f979ce20260158b34"
  ],
  [
    "Eu sou o rei de tudo que você sabe, minha língua é uma arma",
    "a50ea0abf7ce69f656e18a3ab81f7a4c"
  ],
  [
    "Este grego “Afrodite de Cnido” de 350 a.C. foi o primeiro retrato clássico de uma deusa nua",
    "0bdd902373b29df29c2e11c8cb0141c0"
  ],
  [
    "Ei, ei, Hollywood",
    "0e5d5eb06310e63f1a8fe54fb0b3d29c"
  ],
  [
    "“Eu adoraria continuar falando sobre The Strokes, mas eu tenho que ir.",
    "4918033a618c47dd03861d8ef0ae6b89"
  ],
  [
    "E suponha que eu disse que quero voltar para casa",
    "d51c2d6f7542facb148ba6c401663c57"
  ],
  [
    "Sempre caindo em um sonho",
    "3948e3a83385398da70e97c5192cdb07"
  ],
  [
    "Se você costuma usar o cabelo puxado para cima, comece a soltá-lo.",
    "563873c5ca39f9c79f6e36bd72a65781"
  ],
  [
    "As mulheres já temiam febre puerperal, um resultado comum de práticas não estéreis durante este período",
    "bb4293aca57f9bfca91fbafe58321780"
  ],
  [
    "Uh, eu estou tentando pegar a batida",
    "1deeb0e85f695ea84576407352882780"
  ],
  [
    "Mas ele tem brincado com fogo",
    "509ac9fd7a784bd67c06d9bd9c3de63b"
  ],
  [
    "Você teve a chance de nunca mais voltar, voltar...",
    "4965965a84cfb5758ca341012c44d93a"
  ],
  [
    "Participe de uma aula noturna, workshop ou clube de passatempo. Pode ser difícil encontrar lugares onde você possa se divertir com seus interesses em sua nova cidade.",
    "7c96ac3133a51300cc01385c11e33eec"
  ],
  [
    "Não a aperte nem a force contra você, no entanto.",
    "74979c763de543cc560255e15059cc69"
  ],
  [
    "Sim, eu sei que posso ir e vir a qualquer hora que eu quiser",
    "4298bd265e0080c682236d2831eedae9"
  ],
  [
    "Lamba seus lábios sedutoramente.",
    "a53272687e7598649305b53977a69ffd"
  ],
  [
    "Porque nada está lá, nada é justo",
    "86fe4ebd66c894204106e43ca9fb7a81"
  ],
  [
    "“Memento” e “Irreversível” compartilham essa técnica incomum de contar histórias",
    "999e7678f0699e79fe12e9921b9a82a5"
  ],
  [
    "Eles apenas conseguem todas as pausas certas",
    "f13a891c24d338b9eb8f5745e643954f"
  ],
  [
    "É uma honra apresentar",
    "f9016a1e36dc3b329bb50a48c46ba088"
  ],
  [
    "Eu tenho vivido minha vida",
    "978b6491da6f43fb288c8ca9d99e2b1b"
  ],
  [
    "Nas notas de rodapé, é o que “q.v.” significa",
    "2e303a433269ad794aa759eb7ab61bbb"
  ],
  [
    "Baby, por que você me deixou, por que você tem que ir",
    "d1ba4d09993a15ce697aa69fd516aeed"
  ],
  [
    "Meu pulso é uma cadela e meu pescoço, um desgraçado,",
    "10534c788370ae2e36e6a93f7ca66d8b"
  ],
  [
    "Querida, bem grossa com o chute que é doentio que precisa ser atingido",
    "cecf82aca9d939c5fb5be5e4877b1d48"
  ],
  [
    "Ela viu a vida de ambos brilhar diante de seus olhos",
    "27c89f55d3adc75bdeef301e7305afbe"
  ],
  [
    "Ele estava sempre lá para ajudá-la.",
    "8a332e2b84d2c9f081f816b177ccce73"
  ],
  [
    "Essa boca bonita diz esse palavrão",
    "85eb1b3f148309f486f29fb34196598d"
  ],
  [
    "Isso o torna um pouco misterioso e inatingível e permite que o cara experimente a emoção da perseguição.",
    "9ef80da488b6e8f373c51743e524a491"
  ],
  [
    "Pode ser qualquer um, diga-me, você é esse alguém?",
    "e8c14ee1b53c269ace0453185f1dc53c"
  ],
  [
    "O café da esquina,",
    "67e38a13f47918fbbfc12e83d92de817"
  ],
  [
    "Para o ano 30, talvez um jantar de ostras, abotoaduras para ele e um colar para ela feito com estes",
    "e5ff268c0a185b600a37d204f1599032"
  ],
  [
    "Sua vergonha e reprovação alegremente carregam,",
    "d8869d9cc4cf314397f2efb96176ff6f"
  ],
  [
    "Nesse tipo de caranguejo, o macho tem uma garra grande e a agita como um arco de violinista",
    "f6721c2f5baa751ff1f099ec05403d66"
  ],
  [
    "Se eu cantar músicas para pegar as mulheres, eu digo naw",
    "2dc1a3f692105c8afe3147334184d085"
  ],
  [
    "Pescoço, garganta, clavículas e ombros",
    "2f665750073d446ff7d7cf62cf5eddd3"
  ],
  [
    "Com as janelas abertas e o rádio ligado",
    "14970fbe5b446ed3c0d3a3f9269624f0"
  ],
  [
    "Seria um adiantamento em uma casa",
    "e58d4a8e1eb84f4c12228ce5fdd713b6"
  ],
  [
    "Um comercial clássico desse doce fez com que uma pessoa dissesse: “Você colocou seu chocolate na minha manteiga de amendoim!”",
    "e57451075ec661f5e139c6648fe944f3"
  ],
  [
    "Se você tem olhos lindos, pode chamar a atenção para eles com o delineador certo.",
    "1ec1d760d77b95f4b1f70a0a0eec2289"
  ],
  [
    "Invencível e forte até você chegar",
    "b8e5de3e24afbde7b1946c9b298777c9"
  ],
  [
    "Mas eu encontrei ",
    "8093e40d997646dc85629e8755f56dfd"
  ],
  [
    "Descendo,",
    "97588402516fd20aae65c7895e55e4bb"
  ],
  [
    "Abraço, amor, beijo, carinho.",
    "1775f531eb6bf40f26ce888caa77a64a"
  ],
  [
    "Alguns corações simplesmente têm sorte",
    "b82931e752c1d63e36c44abb5d22dab0"
  ],
  [
    "Ainda uma centelha de esperança que você me deu pela primeira vez",
    "1053e32ba2ab50e4109aebbaf7069c47"
  ],
  [
    "Com 29 pés, 4 1/2 polegadas, Mike Powell detém o recorde mundial para isso",
    "dc3b2fe6be4701ca31189f691d7a0b23"
  ],
  [
    "Inicie um happy hour no escritório.",
    "dfd89f41f5ebd9fd6a5da1c5e4adb4bd"
  ],
  [
    "Estamos mantendo nosso doce amor vivo esta noite",
    "0d8afd2fe9dbc50c34f43e97ee1d5ff5"
  ],
  [
    "Shirley MacLaine dá as boas-vindas a Meryl & Albert Brooks no Pavilhão de Vidas Passadas nesta comédia",
    "1e3298d04a0d85439c4129653d5447c5"
  ],
  [
    "Porque o que é para ser sempre será verdade",
    "edfcb8cadc460a0c2039cff7b6946ca1"
  ],
  [
    "Esta cabeça de chuveiro é tão incrível",
    "8a8e39fd2fff586290e8e76371cdba43"
  ],
  [
    "Comece com alguns breves olhares.",
    "071497fefee78e30cb7224d2e67b16ad"
  ],
  [
    "Todas essas tatuagens na minha pele, elas te excitam",
    "13285e4fe28828b5493ae0bd77e50fb9"
  ],
  [
    "É um crescimento ósseo em certos animais e um instrumento que realmente sopra",
    "4530be7ce2ad659e5e52d898bc9d369d"
  ],
  [
    "Uma rota de caminhada que vai do Maine à Geórgia",
    "e09125de68a220d0030130d16320a0d8"
  ],
  [
    "Hoje à noite eu me encontro ajoelhado ao lado da cama para rezar",
    "f34b6ec78ecf0a011b1abc2da8f347f8"
  ],
  [
    "Sua famosa interpretação de “That Old Black Magic” aparece no filme de 1956 “Bus Stop”",
    "dd3e54a1fd76b06af16ad4213a164065"
  ],
  [
    "Em 2004, alguns moradores desta cidade, a maior e mais movimentada área de esqui de Vermont, queriam se separar e se juntar a N.H.",
    "13691b78c1b09a9f9347d4fb68b683b6"
  ],
  [
    "Isso não significa que você deva ser excessivamente arrogante e se gabar de todas as coisas maravilhosas em sua vida.",
    "e9811603ae2f1ca5b5a92d60b644c43c"
  ],
  [
    "Porque nada, nada me faz sentir como você",
    "660a1b86d7bc86d711048d2469c1c03b"
  ],
  [
    "Este artista britânico conhecido por suas gravuras “Marriage a la Mode” tinha um ato de direitos autorais de 1735 com o nome dele.",
    "68a952c671f1e19b57238f8c23a938bf"
  ],
  [
    "Ela é o segredo que ninguém sabe",
    "4705b1def55de0255f7da5f791e1825b"
  ],
  [
    "A maioria dos bons relacionamentos é baseada em uma amizade inicial.",
    "fdd0062f70deab5106440166d9c7faf7"
  ],
  [
    "Em 1957, Sir Vivian Fuchs liderou a primeira travessia deste continente; levou 99 dias",
    "2fc4a31927d6daad4f199e14248d8b63"
  ],
  [
    "Fazer uma aula de improvisação pode ajudar com ideias para quebrar o gelo e pode ajudá-lo a ter confiança ao falar com novas pessoas.",
    "046c986031d1e02fc654dddab59bdbd0"
  ],
  [
    "Tiro do inferno como uma bala de uma arma,",
    "556ae65cbb5e2a43396234253d25889b"
  ],
  [
    "Saudações de Miami Dade County Florida",
    "64e39012418c26d6b49f6877a1dee827"
  ],
  [
    "E quem precisa de fotos ",
    "9a0fbb3b833f274f24cacf5f1ddee942"
  ],
  [
    "Eu tenho muito a dizer, então acho que vou começar por",
    "c84f4c3899df29a9856af13efd660bb5"
  ],
  [
    "Mas eu agradeço a Deus que você tem uma cabeça dura também",
    "cf7e11e1dff2df5b3e1cacbd530427a5"
  ],
  [
    "Vá devagar, mas não muito devagar.",
    "8a9fc1de4bcb6c31c6c0f554f9b58785"
  ],
  [
    "Do Burundi ao Mediterrâneo, esse rio mais longo corre por 35 graus de latitude",
    "c16f5f4eed1cc84d11c2438297198359"
  ],
  [
    "Este cowboy cantor deixou suas pegadas, suas pegadas de cavalo Trigger e uma impressão de sua arma de seis armas também",
    "edfff6f2073773c492dec374f9beea62"
  ],
  [
    "Em uma recepção no palácio para o aniversário de Maomé em 1975, este rei saudita foi assassinado por seu sobrinho",
    "845106eda5a290ae79be5045ea03f70f"
  ],
  [
    "Vá para L.A. ' s Chinatown para comer este prato clássico com o nome de uma capital",
    "ef6d4dd0f441aab9aee72b2bc4af5b8d"
  ],
  [
    "Herman's Hermits' “Sra. Brown, você tem uma linda...”",
    "eb74d255610744101271fe4ca77468c7"
  ],
  [
    "Enquanto vocês dois estão conversando, mantenha contato visual com ele.",
    "c1ec874fb2ed251cfd94847e90358f33"
  ],
  [
    "Certifique-se de dar muita segurança ao cavalo conversando com ele e acariciando-o. Deixe-o ligado por alguns minutos e depois remova-o.",
    "e077afb5954d1a0867d7aca714c484bd"
  ],
  [
    "Toque no cabelo dela e brinque com ele.",
    "d862790d137f92dbd7048e0d744ff3bd"
  ],
  [
    "Piada sobre algo (apropriado).",
    "b01438069ab540d9e9af27e502851d91"
  ],
  [
    "Para te amar melhor do que eu jamais amarei",
    "2cb301660aadfc5e27bd3742afe0af87"
  ],
  [
    "Fale com a garota.",
    "2b9d03ee041d3897369840bb87c6464c"
  ],
  [
    "Em março de 1997, rebeldes contra o regime de Mobutu capturaram Kisangani neste país",
    "101d8701dfd01677dcb2b4aa10284820"
  ],
  [
    "A “Árvore Eisenhower” neste local “Nacional” na Geórgia tem o nome da forma como frustrou o presidente",
    "07f8204b1604e6f71dfaef38fefdc465"
  ],
  [
    "Eu só preciso de um ano ou dois.",
    "18952a28a8df94ac3531f1085b48d51d"
  ],
  [
    "A atriz Elaine foi acusada de traição contra os franceses neste escândalo",
    "ba8968ce340e577ee64a68ac8af43c55"
  ],
  [
    "Se isso acontecer, as coisas podem ficar muito complicadas e você pode ficar tentado a desistir.",
    "d69d133aeea77193a1645f739b750e5e"
  ],
  [
    "Algumas dúzias de rosas talvez te levem de volta.",
    "6f4688f29a14631e387b681346e6eedf"
  ],
  [
    "Era meu último ano; acabei de fazer dezoito anos",
    "c2ca302101d4e8dd4570b9d820f28311"
  ],
  [
    "Não se sinta ferrado, não estamos apaixonados",
    "224907b9a436552921ef606bd1b428d8"
  ],
  [
    "Oh, whoa ho ho",
    "4472a6ae852ae604cabc8a6ee85750e4"
  ],
  [
    "“The Ultimate Crunch”, este favorito em sabores como Chile Picante, Original e Ranch, é proibido se você tiver aparelho",
    "b1411b297078ee273cbaa3221a6f4b85"
  ],
  [
    "Escrito na década de 1860, eles permitem que um boxeador caído 10 segundos se levante novamente",
    "84fd04c8ac99a37321bea894a92c1ab7"
  ],
  [
    "As atividades podem incluir:",
    "331f673c0cb8133e4b46061ec246f69a"
  ],
  [
    "Eu lentamente começo a pensar em voltar para casa",
    "20dd4c078650a9808d480eba688e98c1"
  ],
  [
    "Adquira o hábito de esfregar a cabeça da enquete e depois recompensá-lo com golpes quando ele abaixar a cabeça.",
    "be4915f058b981bc2f24b12905927678"
  ],
  [
    "Obviamente, isso também pode sair pela culatra, dependendo da cultura do seu local de trabalho. ;",
    "de9f4278314c5cf16d60c0086220690f"
  ],
  [
    "Antes de -biografia ou -graph, significa self",
    "7904dceadcfa6ab4e9bb269760939cbf"
  ],
  [
    "Não é realmente trapaça",
    "14a4800702e0d7892e49497a78893dea"
  ],
  [
    "(Sim) Baby girl não tem problema",
    "6bd58c798e513477ce8f157e071f3310"
  ],
  [
    "Coloquei no meu Cavalier e consegui uma viagem grátis para Cancún",
    "8cc558b04d549b5433bebc273559616b"
  ],
  [
    "Os principais hotéis nesta cidade incluem Shepheard & the Nile Hilton",
    "3ac530f7f75e5f23fd4dfde622948e26"
  ],
  [
    "Aprenda a arte da conversa fiada.",
    "0e34b33407211735cb0709a2c4cb346b"
  ],
  [
    "Se nenhuma das sugestões acima for atraente para você, vá à falência e faça um elogio ousado à sua paixão.",
    "0287ca4c811615a8b9cb44ac90249eda"
  ],
  [
    "As pessoas não queriam que o presidente Fujimori tivesse sua liberdade e se manifestasse perto de uma estátua da Liberdade neste país",
    "92d5eb4947d1add395f7042312f3f246"
  ],
  [
    "Se eu tiver que adivinhar, eu vou",
    "a202c61ce9064e41936f35db42ce8479"
  ],
  [
    "Isso coloca uma pressão consistente na broca, garantindo que seu cavalo perceba quando você colocar mais de cada lado para começar a girar.",
    "683009ab99c481579cc6474ab4e1f042"
  ],
  [
    "Em 1926, John Barrymore namorou Mary Astor como essa amante espanhola fanfarrão.",
    "b3da5ea1971f044cdd14a5a385f9ede8"
  ],
  [
    "Ao discutir sexo, virgindade e expectativas de relacionamento, certifique-se de ouvir seu parceiro.",
    "f0bfb8c78d0f3bfae50183ce9d995bae"
  ],
  [
    "É o apelido aquoso de Rhode Island",
    "7fa45b2628708cb731ed16047b8d0a0f"
  ],
  [
    "Muitas vezes precede o oeste, fogo e flor",
    "09b18c9cd4194d85dc453d3eef2358a2"
  ],
  [
    "Por que você não se importa, por que você não se importa?",
    "5369e58d06f4ac2e60d80ab45b72dc09"
  ],
  [
    "Mantenha regras flexíveis e fluidas.",
    "c30afc60343cebd4237a6cfef2ec981f"
  ],
  [
    "Uma leitura rápida pode ser “Modern Naval Heroes Of” desta nação europeia, “Helvetia” em latim",
    "75079541be82ad2a8b12c229fdd9f268"
  ],
  [
    "A sedutora mordida labial é um gesto na coreografia do seu flerte, trabalhando junto com outras pessoas.",
    "f4b76eda44205ac73ff458da831c5047"
  ],
  [
    "Nenhum outro jamais soube",
    "d9d35ac01196c7b210f04374284d0847"
  ],
  [
    "Esta linha redundante de Gertrude Stein apareceu pela primeira vez no poema de 1913 “Sacred Emily”",
    "213b19239ef04baaa66f568a79c7dcc2"
  ],
  [
    "Esta empresa de entrega de pacotes foi fundada em 1907 como a American Messenger Company",
    "9bb21d28bb1e502c218283ca38b6fe6b"
  ],
  [
    "Meus olhos estão pesados e eu preciso de um pouco de sol",
    "e3fba0d2ed215e224febdc3b20a2a0e3"
  ],
  [
    "Pense em como você gostaria de ser tratado se a situação fosse inversa.",
    "68ad5d5d97b369f600204c2bf7c3d2d7"
  ],
  [
    "Basta pular nele.",
    "832aa7ecce2c4af13547552843174c9b"
  ],
  [
    "Costumava estacionar seu carro para tentar ônibus comigo",
    "f58fddb5540e2e21ed414ccdac122b96"
  ],
  [
    "E sim, eu sei",
    "aa0e9a0345f3444d2795ed5e2b951403"
  ],
  [
    "Se você planeja fazer a ação, tenha uma toalha limpa e sabão fresco para sua garota, para não desligá-la dando-lhe uma toalha molhada e mofada.",
    "f612caa6f17bc3375ebc9ff6f29e053a"
  ],
  [
    "Depois do sol e da lua, este planeta é o objeto mais brilhante do céu",
    "4324e924e83b57433180d180c1ab8ac0"
  ],
  [
    "Batizada no século XVII pelo holandês Petrus Plancius, a constelação de Monoceros representa este animal mítico",
    "7bdb61ebb9560e4f253013e583f8c825"
  ],
  [
    "Vamos lá baby, faça o seu pior",
    "1a98332bfc1b9bc4dac7c6ea224d12f4"
  ],
  [
    "Jogue sua mala na parte de trás",
    "598afa4e3e74d106f6927dc9333c3454"
  ],
  [
    "Descubra quando ele planeja estudar na biblioteca e qual é o assunto e, em seguida, apareça aleatoriamente ao mesmo tempo com o material similar. ;",
    "f8286667485e87cef4e4c94f34c6688d"
  ],
  [
    "Audrey Hepburn interpretou a encantadora Natasha Rostova na adaptação cinematográfica deste romance de 1956",
    "f04123298b89e143b5829d881af95254"
  ],
  [
    "Os homens adoram mulheres com visão de futuro que estão dispostas a ir atrás do que querem.",
    "56e96a9c6f1e05d49de109cf9282b5c5"
  ],
  [
    "Em 2007, os gregos nesta capital começaram a derrubar o muro que separava seu setor dos turcos.",
    "bd5b4216e3cd3f819d956aa58f989e8f"
  ],
  [
    "Não há problema em dedicar o tempo necessário para aumentar sua confiança, em seguida, comece a encontrar pessoas para namorar quando se sentir mais confortável.",
    "9ca6d9dd5da727e697cc4fba87516776"
  ],
  [
    "Ou talvez esses velhos sentimentos nunca tenham ido embora",
    "511f9469fa934aaa5a75b7faaa554670"
  ],
  [
    "Este hotel ostenta um leão de mais de 50 pés anunciado como a maior escultura de bronze dos EUA",
    "a80bd9f1724f2299ff4d09a86fc0bd86"
  ],
  [
    "Seja atencioso com os outros.",
    "dcf3af5e36f895ab69b6d763f6940061"
  ],
  [
    "Ou talvez eu a deixe ir",
    "c2be5ccdaf313382720492a3a9d1d244"
  ],
  [
    "“Comecei a tocar violão para tentar pegar garotas, mas na verdade, eu adoro isso agora...”",
    "d1f170212239c5d9448024f986ccbcad"
  ],
  [
    "C.P., abreviação para isso, é o quartel-general de uma unidade militar",
    "6291c06c590b3a4b7783c75afdf97118"
  ],
  [
    "www.si.edu não leva você para a Sports Illustrated, mas para esta instituição de DC",
    "abbf53d0c94926aa5b1e8cae0afdd0a8"
  ],
  [
    "A maior empresa de entretenimento da lista, no número 57, é a proprietária da ABC e da ESPN",
    "47b4bce85f305cf7795eae7f0756f97d"
  ],
  [
    "Olá, meu nome é Jill, eu só quero agradecer ao plano de treino de Kanye",
    "dabdb7fd9e3c42e18035c6f7ba077a2b"
  ],
  [
    "Eu simplesmente amo os textos",
    "7c130482b3ec9416f4a902e406c16d1e"
  ],
  [
    "Qualquer membro dos Trabalhadores Industriais do Mundo, mesmo que não esteja instável",
    "7101ed6bc197017e03bbb91dd4a190ad"
  ],
  [
    "Ooh... e damas de honra e padrinhos",
    "650428c61898a0f5314967c49b9f2393"
  ],
  [
    "Aceite um convite para entrar no rebanho. ;",
    "d63c62a25726b77de0a93f530e0bcb29"
  ],
  [
    "Ela foi ao médico, fez lipo com o seu dinheiro.",
    "1e960ef27acbde738a166a712f32b40c"
  ],
  [
    "Sim, eu vivo por pequenos momentos",
    "a833ee3e579f5f811d18e6d40c03fc8a"
  ],
  [
    "Chame a atenção de uma mulher enquanto viaja para casa no transporte público e faça um comentário divertido sobre algo relevante e, em seguida, apresente-se.",
    "7a499c7d9b35330732187ea519bb4c64"
  ],
  [
    "Se você for o mais alto, deixe-o deslizar os braços sob os seus.",
    "851528566fc3e130940c8e3b844d9e56"
  ],
  [
    "“Recent Interviews With” este autor seria muito mais curto do que seu “Catcher In The Rye”",
    "7e05be6bcdba7c1b840377b574a38219"
  ],
  [
    "E se conseguirmos o fetty tão alto",
    "ea979a5f8b2a7a4728967aa529b4cfff"
  ],
  [
    "Uma cidade escocesa nos deu o nome desse elemento, cujo isótopo 90 é a parte mais perigosa da precipitação.",
    "010821045e65882211e647dc5dc140e3"
  ],
  [
    "Não permita que ela termine a conversa ou a data; se ela quiser sair, pare o final pensando em algumas coisas a dizer e depois termine a reunião.",
    "3fb6b43ad3e9022d0deda9afeb7a6b4a"
  ],
  [
    "Há um método para minha loucura",
    "e4e959b333d5912a6658878b0a916a9e"
  ],
  [
    "Você esteve de pé nas sombras",
    "92643cfa590d3fc9574cecd84a1359ee"
  ],
  [
    "Se você contar a ela como se sente pouco a pouco, em vez de ser completamente reservado sobre isso, ela apreciará ainda mais.",
    "18caa015910f3e0a3715c41a745f0368"
  ],
  [
    "Ela tem dezoito anos e é hora de sair da floresta",
    "fd5e77c0a1031087578ba049de2475f1"
  ],
  [
    "Mesmo agora, ainda parece um sonho",
    "9416e743bb1c10927609ec33abb9d7f6"
  ],
  [
    "Embora eu tente te ver de forma diferente",
    "282b1c7c42dba6ccead93d04e5f78ea5"
  ],
  [
    "Já passei pela mesma coisa",
    "6a68944361b574553b57c3203c168cf1"
  ],
  [
    "Porque quando se trata de me amar",
    "eb72d5b9802615582d538a63cfb95f5c"
  ],
  [
    "Perguntar IRL, em vez de enviar uma mensagem de texto ou e-mail, você ganhará pontos.",
    "420a2d578377570f3ae17eee77ff15cc"
  ],
  [
    "O dia em que você nasceu é apenas um começo",
    "c8ae6cd95e7729eb70d45fc0c96fe64a"
  ],
  [
    "É a instrução italiana para “crescer mais alto”; cabe ao condutor determinar o quão alto",
    "b49016e1dc21efcb4beeb61f746c4287"
  ],
  [
    "Pode ser qualquer coisa, desde seus olhos até sua figura, seu sorriso e seu cabelo.",
    "d7ea54299c923bc4f1182371d8756482"
  ],
  [
    "O que é esse som que eu ouço me assombrando",
    "0e388979c6730ec8b11b5b03011d0c6b"
  ],
  [
    "Seja extrovertido e falador.",
    "a60d79a9f1c668b15eadc899ddb3a7c3"
  ],
  [
    "Porque você me dá arrepios toda vez que relaxamos;",
    "3833eb23cb21e037616ca6cbcbac1d58"
  ],
  [
    "Oh, quando ela me chama de baby, bem, eu sei o que está em sua mente",
    "5353705d8587eca9ab25f1620090a0e3"
  ],
  [
    "Há estradas e céu, barcos e vinho",
    "a1b3612e40afb0b2bf659c643fbfcb76"
  ],
  [
    "Bem, eu estou no bar, fora da minha mente. ",
    "cce2e1dafe8e8ccdd07ae1e1ca8f7060"
  ],
  [
    " que eles estão de cueca, etc.);",
    "442c5c1d4fc55ac18ca0ae5ab5b641dc"
  ],
  [
    "Esse notável escritor era na verdade o sobrinho, não o filho, de Plínio, o Velho",
    "66e99e187dd81c72b5f1ce7bdd3b955c"
  ],
  [
    "E eu me vi enfrentando o roubo da noite.",
    "e214ab4e0f6ec108d3ca66f9f5d8d713"
  ],
  [
    "O melhor amor é o amor que você dá",
    "bc7dcd27887190a76e01a9c4e11e05cc"
  ],
  [
    "Perdi minha garota, perdi lá fora.",
    "c62d77121c4b010fbc1ec135c954b969"
  ],
  [
    "É só um grão de areia",
    "4c78f1acde2215a137819a305f825ad5"
  ],
  [
    "Eu montei na minha bicicleta",
    "3077b2e8f6acfc7ebf9f11ca7ea78b4f"
  ],
  [
    "A maioria das garotas gosta de pessoas com confiança, não um ego.",
    "d9e0562ec1a99b7846e88aee8197d29e"
  ],
  [
    "Eu nunca te perguntei onde você esteve",
    "8baedb202dc06e7ae9de0e77a98741ef"
  ],
  [
    "Nas Olimpíadas de 1976, Nadia Comaneci obteve um 10 perfeito neste equipamento desigual",
    "f13629ff85269b444459b40290309e56"
  ],
  [
    "Mas eu não quero estar aqui",
    "1b7ec7fa4424b40780914b48676e400c"
  ],
  [
    "Canaletto era conhecido por sua vedute, ou vistas, desta cidade do canal, seu local de nascimento",
    "6c3b4c99865543921c5c8919fc05e5be"
  ],
  [
    "Bitch I'm from Dade County (Eu sou do condado de Dade)",
    "8df834a14bdcf19978a42b93d173eda2"
  ],
  [
    "Mantenha os braços ao lado do corpo ou use-os para gesticular.",
    "b64ee7ce95c8aa9982128e72620b06e2"
  ],
  [
    "Dirigindo naquela rodovia do outro lado da cidade esperando que ela possa encontrar",
    "35e15356bc4a34a03943ae3dbb0bb9ea"
  ],
  [
    "Ele ganhou 7 prêmios de MVP, muito mais do que qualquer outro em seu esporte",
    "9f78a7dae4560aac2a79b9ebe5825af3"
  ],
  [
    "Uma jogada de sucesso para Pete Weber ou arremesso para Eric Gagne",
    "136ecc320798bfe1d66cafdc15336041"
  ],
  [
    "Eu vou ficar em uma longa fila de pecadores como eu",
    "ec37dee84c16d302ef3cc33be4410635"
  ],
  [
    "Além do básico, existem várias maneiras pelas quais os caras podem se preparar para que tenham a melhor aparência.",
    "3971813b1a2cc6969794dd7bd2c7949b"
  ],
  [
    "Férias com um empresário podem envolver negociar o tempo do telefone e do laptop.",
    "910f3bfa45c1714e2b253f1ff76af94a"
  ],
  [
    "Faça com que ela se sinta especial.",
    "3155bd049ebec43853ca8b84a4723df5"
  ],
  [
    "Não visite a corte de Luís XIII sem um desses - o rei prematuramente careca os tornou a moda",
    "34c6a365fd6df3b838ed34632deb75a5"
  ],
  [
    "Oh, mas de vez em quando eu aceno com a cabeça",
    "617d4918d7914e8b29b15276044c9513"
  ],
  [
    "Eu vou voar para longe",
    "ee913c05d0bb1e9c463e53e09951e670"
  ],
  [
    "É a catarata.",
    "efc874978328c603001121bd3ef839a0"
  ],
  [
    "Seja confiante!",
    "30b831de033129339fec436059872c44"
  ],
  [
    "Visite sua apresentação quando ela estiver tocando um instrumento, batendo uma bola ou dançando um giro.",
    "03045967be78d6c2ed0f39ddc4161c01"
  ],
  [
    "Mas tudo saiu na lavagem ",
    "643540b75691a3f2b82cce23c3b3c885"
  ],
  [
    "Eu disse não é não (não é não)",
    "a752e93953d41d655605a4ed60f051e2"
  ],
  [
    "Adoramos dançar e adoramos paquerar",
    "3a242a1eec903ab04c4c44353c0e2825"
  ],
  [
    "Essas classificações nem mesmo estão no topo do lixo, e uma empresa como a Enron, que depende de outras pessoas estarem dispostas a tratá-la como um parceiro comercial confiável, precisa de uma classificação de grau de investimento. ",
    "7f9c9309a3927757b9e247ddcd1913ee"
  ],
  [
    "Por sua lealdade à Coroa Britânica, Carlos II deu a Virginia esse apelido",
    "bb4727ea8442ce28ef76161d4c759ed8"
  ],
  [
    "Abra a porta do lado do passageiro ",
    "f003f8df4be3d8b35111d9d4b0546941"
  ],
  [
    "Este foguete que levou os astronautas à Lua foi concebido e projetado em Huntsville",
    "838ef718ef047b57bc16efc94167b8a9"
  ],
  [
    "Irmão, ela é country, desde suas botas de cowboy até suas raízes caseiras",
    "217156838510a064dbdc549edc96c1e6"
  ],
  [
    "Os funcionários precisam trazer seus documentos de identidade ou carteira de habilitação para obter acesso à reunião",
    "8c86b268cd5d3a36ba21d01f8f433421"
  ],
  [
    "Sim, essas botas, mais de uma vez salvaram minha bunda",
    "11b07581c8c089286db8a396d99a556f"
  ],
  [
    "Os brinquedos pegajosos em forma de polvo chamados de “malucos” desceram lentamente quando lançados em uma superfície vertical",
    "cc812306941f182d6618018b559c0f54"
  ],
  [
    "Para cinzas, para cinzas",
    "ccbeb28a46d1a344621bd4e4e44b8cd1"
  ],
  [
    "Em 1921, este artista de “Nude Descending a Staircase” lançou 1 edição da revista New York Dada com Man Ray.",
    "bb014cc6f2452013bbee4684c9810553"
  ],
  [
    "Vamos desenhar 7 nomes das inscrições recebidas e, se seu nome for sorteado, você será um membro oficial do Team ETS e ajudará a construir a estrutura mais incrível que se possa imaginar comigo, Rod e Phil.",
    "6a18a9956c1fcea33debbef2999a0ad0"
  ],
  [
    "Eles nunca poderiam sonhar ",
    "01a8bc3318fb5c0a7ba3fc13107aa6f2"
  ],
  [
    "Mantenha a calma e calma se ele ainda não estiver lá.",
    "4f816069fbece6907ee78ae679af32dc"
  ],
  [
    "Em março de 1814, esse general derrotou os Creeks em Horseshoe Bend, no que hoje é o Alabama.",
    "59d19384da2bb67d41f6a50f5891cdfb"
  ],
  [
    "Nem todo homem vive",
    "b6ef8564b4b8684b8e6c0ca6a3bb6a62"
  ],
  [
    "Se estiver muito quente, no entanto, isso é ainda pior - ela não vai mais querer aumentar a temperatura, se você conseguir a deriva.",
    "d82e6315927aa663e1a7c580652f6063"
  ],
  [
    "Se ele te ignorar, provavelmente não se importa e é uma perda de tempo, você pode encontrar alguém melhor do que ele de qualquer maneira!",
    "1ee8eb662307259ac330dc0302f93d2b"
  ],
  [
    "Você quer passar um tempo se concentrando em sua carreira?",
    "3f3ad31918e2c4eff18e1af55e7ea172"
  ],
  [
    "O Sr. Watson disse que estava confiante de que as coisas não dariam errado. ",
    "65a7b8a6b3f8d6439c9914a99bec605c"
  ],
  [
    "Vista-se de uma forma que faça você se sentir confiante.",
    "8bae6ef7d287b482b508a8a3df7eb22c"
  ],
  [
    "Aborde suas falhas.",
    "d1321249b6b52a6b3681024e7aaf038c"
  ],
  [
    "Nome de “arma” para um mercenário medieval ou uma pessoa que trabalha para empresas diferentes, cada uma por um tempo limitado",
    "02a15d96a1187dd65202fddff8715bbd"
  ],
  [
    "Isso pode mudar sua vida",
    "20ada125581c053457200fa3b0e2f2ff"
  ],
  [
    "Para dizer dat diss record - Eu não desprezo meus caras!",
    "b2ef80657e243fcfb5104d3b06ad3f1c"
  ],
  [
    "Seja honesto com ela.",
    "0c4eed50e8c9481cfc7e9bb93d7b37fe"
  ],
  [
    "O histórico Canal du Midi da França e o rio Garonne conectam o Mediterrâneo a esta baía no Atlântico",
    "2d05624c0418332a6cc6538bbd2be512"
  ],
  [
    "Diz-se que Norman Borlaug salvou mais vidas do que qualquer outro, principalmente pela criação deste grão",
    "abfb4390ef2fe95bb21ebf7b896397d8"
  ],
  [
    "Antes de ligar, verifique se você realmente tem um motivo para ligar para ele.",
    "76535ef70e209d345e457163a265beb7"
  ],
  [
    "A lua mais íntima de Urano recebeu o nome desta filha fiel do rei Lear.",
    "51d8a90c5518a187df6f504a40849c62"
  ],
  [
    "Mesmo que ela seja tímida, tente atraí-la perguntando sobre seus próprios interesses.",
    "c319f838918d3a2d03ec0ca40af41a27"
  ],
  [
    "Fazer perguntas que comecem com palavras como “fazer” provocará respostas concisas, com uma única palavra, sim ou não.",
    "8ea9710419d5ce7fb0c19a3c969db45e"
  ],
  [
    "Uma caça ao diamante se torna mortal quando a expedição encontra gorilas assassinos neste romance de Michael Crichton",
    "985fa5cd345e2c7ce748f506d3c68008"
  ],
  [
    "(Foda-se comigo)",
    "2b5c453ee040f4eb1696e177f11e5c87"
  ],
  [
    "Seu beijo de cocaína e amor por cafeína",
    "2a7bf73f773481df94475968d52605b2"
  ],
  [
    "Não espreite no canto, como um novato da BBS.",
    "668d6844dd7a87e6421e1f9d8bd4b262"
  ],
  [
    "Por exemplo, camisas de banda são ótimas porque anunciam algo (neste caso, música) pelo qual você é apaixonado.",
    "eab14a1554b2ac604c4bc558f5a478cb"
  ],
  [
    "Para se desgastar, geologicamente falando",
    "33e8dd70bc6fff13662dbf3de201a552"
  ],
  [
    "Mas eu fiquei sóbrio e comecei a pensar",
    "d268bae94178b09616f6d77725887d0d"
  ],
  [
    "Vamos cair em pedaços juntos, bem aqui, nos braços um do outro",
    "b137aeef17243dbda2eac5ee62d2d06d"
  ],
  [
    "swap que avalia cada ação da Enron em 0,2685 de uma ação Dynegy. ",
    "9383d8683244908798c741898b06d21b"
  ],
  [
    "Mesmo que eu veja através de você",
    "b752a1bb5dba9326f14e81fcfd1ac758"
  ],
  [
    "Beije a mamãe porque estamos saindo e pegando minas,",
    "eaf50718dd1e630ec5ec0fcfe370bae0"
  ],
  [
    "Se você está saindo para comer hambúrgueres em seu restaurante favorito, você não deve usar um vestido de baile com maquiagem pesada.",
    "5183f907beb3d6de49aaccb807ad5d23"
  ],
  [
    "“Porque você tem coisas melhores para fazer do que conectar e esperar”, a bateria desta empresa. ' s Civic Hybrid se recarrega",
    "8d977b7951410601a5ca517431d31a84"
  ],
  [
    "Porque nós seguramos o mundo, nós o estávamos transformando",
    "c23f1ec757903f15cf0d76013318bc5f"
  ],
  [
    "Eu nunca teria chegado tão longe sozinho",
    "6e9cd85a6a7ca0c4ca16b3a4e8b79086"
  ],
  [
    "Eu quero que você se lembre de mim",
    "126b670c97177a991adb244c1c699a8f"
  ],
  [
    "Eles dizem que não é justo, não justo, isso é trapa",
    "47dba6e114a8937956c506bf87f9ade3"
  ],
  [
    "Oh, eu prometo a você...",
    "d5f9be6c7fe91e824ba4806eb871ed80"
  ],
  [
    "Com o tempo, ele perceberá que precisa reivindicar um pouco do seu tempo se quiser ficar com você.",
    "a6af2b30f2c621e63b6140fb02489273"
  ],
  [
    "Para a área de North Houston, Cox Cable e Charter Cable foram adicionados.",
    "6697e244025260591a5758949e54d480"
  ],
  [
    "Woo, woo, woo, woo",
    "8bc386ed1c5f997b81172e4837c65fa1"
  ],
  [
    "E ele disse: “Querida, você deveria saber... ",
    "58c2670e924d2815463d4e1443b87368"
  ],
  [
    "Temos vivido como anjos, vivendo como demônios.",
    "eada4562982cc8b23fb6bd0fbd2282a7"
  ],
  [
    "Como você faz, venha conhecer a rainha, bolo e creme",
    "7b540866d4cba0f82f37f643848aaca3"
  ],
  [
    "Um seminário universitário sobre gírias revelou que um seguidor indesejado é conhecido como enforcamento",
    "efc5c520d5bb75e24db8695753d264c1"
  ],
  [
    "H. Rider Haggard usou este pronome de terceira pessoa do singular como título do romance de 1887",
    "2b99024848ee4a8b1ada00c703511524"
  ],
  [
    "Tudo o que pode estar nesse rolo",
    "9497a9b34ff9ed588897d85b6b3b29e9"
  ],
  [
    "Outro evento discreto é fazer um piquenique no parque.",
    "5b0a6d3ad6d62373bdaf5d29054e11d6"
  ],
  [
    "Eu te conheço, você roubou minha namorada",
    "804c9a891d19dd40305a272801ce17a7"
  ],
  [
    ", (ou faça você mesmo) Pergunte ao estilista o que ficaria melhor em você e permita que ele experimente o que tinha em mente.",
    "d9ff4247b3d2e8691c83c34a7e8cccc8"
  ],
  [
    "Nos EUA",
    "33539b9209a705d763965b754d05caff"
  ],
  [
    "Ninguém gosta de uma pessoa que é apenas um clone; especialmente quando eles só fazem isso para impressionar alguém.",
    "020cad04945d255b1dcaf6056af40d20"
  ],
  [
    "Querida, querida, você sabe que estamos esgotados",
    "82a18ed1f5b3b5f0f5cd96362ba6d225"
  ],
  [
    "Dê um tapinha nas costas de um amigo.",
    "718f54fe94bc76f7c95dac36a1de084d"
  ],
  [
    "Está saindo de você",
    "a2f232f3c8bfb9cb53ab2ee81613b9ce"
  ],
  [
    "Sempre que era doloroso, sempre que eu estava fora",
    "d5d849ddf73956428659b08394b9974d"
  ],
  [
    "Comprou uma garrafa de champanhe de cem dólares como eu?",
    "81a71c76a07514610873ee06d2a664ce"
  ],
  [
    "Significa escapar do confinamento ou da perseguição, vem do latim que significa “sair do manto”",
    "9da2e504a49d69adeb6ffd059a75402a"
  ],
  [
    "A parte 5 de “Les Miserables” começa com uma descrição dessas barreiras revolucionárias nas ruas de Paris",
    "9b3a3e2098d18850b01de5261156059e"
  ],
  [
    "Comprei um cartão na farmácia.",
    "655741d7850f0df6f16223293e8c7e32"
  ],
  [
    "Bem, eu cresci selvagem e livre",
    "3db003fe1a81b7e8467921d3dc0e6744"
  ],
  [
    "Se houver crianças envolvidas em algum momento em que as coisas parecem sérias...",
    "1eedb0166927a7d314e1ded06cbe2b55"
  ],
  [
    "Apenas uma piada leve às suas próprias custas ou a capacidade de rir de si mesmo se a senhora fizer a piada vai funcionar bem.",
    "bbb5ca3539c41ec51869ae31a9537225"
  ],
  [
    "E o sol se põe por volta das três do dia ",
    "477f2691c6936ba2735241b28293fc3f"
  ],
  [
    "Eles são a vida que eu vivo",
    "684f465b983bb1a13062288b69d0cd4e"
  ],
  [
    "Concentre-se nela como pessoa; leve na cara dela e ouça verdadeiramente o que ela está dizendo.",
    "3bb3e3bcb2a67877b60bb7fc01ec3b6d"
  ],
  [
    "NASDAQ negocia em ações OTC, OTC defendendo isso",
    "f10d7a59557863427aa617e188ae7d6c"
  ],
  [
    "A represa Glen Canyon e uma certa presidencial",
    "d56bc9a57985d36693917b96b8bcd0f0"
  ],
  [
    "Eu tenho você, eu tenho você",
    "76dc2bccfc1d43c3bc84b980f2c66087"
  ],
  [
    "Inferno e silêncio, eu posso lutar contra isso, eu posso lutar contra isso",
    "a1996ad94e71e9a47dc3f733335b033d"
  ],
  [
    "Ela pode dizer querida se precisar de alguém que entenda",
    "427127a7ad986357580b76000fe41a58"
  ],
  [
    "E está tudo bem para mim",
    "0952f62771dfed49e3877bfab0818dc0"
  ],
  [
    "Se você tem certeza de que não será indesejável, tente colocar a mão no topo da coxa dela.",
    "0325d9c355c89dabf67cf0406e7a5005"
  ],
  [
    "Só para mim, quero você só para mim",
    "e8e992fb4154879fbeb877643651dbd8"
  ],
  [
    "Espaços independentes",
    "bc69511113f7d3c2aabca1fccccbaf0a"
  ],
  [
    "Para um homem que está na metade do caminho",
    "2a4fbd965207838057b071df8946e860"
  ],
  [
    "Quem precisa de fotos com ",
    "d725211956f4448080c46feb2fbfee4c"
  ],
  [
    "Nós corremos em ya casa boy, e decolamos como um garoto da NASA, (uh)",
    "8de23ee95d8e0ad847f7f3c8764e6828"
  ],
  [
    "E com isso no meu sangue eu nasci para ser diferente",
    "0025fcd8b7a41ab07a703cc90ede3469"
  ],
  [
    "Para manter as proporções, para uma casa de bonecas em escala 1:12 compre uma casa de bonecas menor nessa escala para colocar dentro dela",
    "0092416d45993dbd8a269c4f12132e48"
  ],
  [
    "Sabia que eu ia te ver de novo",
    "b5b91ccde1b1f758c429dcaa4ee22364"
  ],
  [
    "Das 6 máquinas simples, o parafuso é uma versão espiral desta outra máquina simples",
    "2894d645ef1fa046d48d74bbd9ee3d77"
  ],
  [
    "O jornalista esportivo Rick Reilly escreveu sobre carregar sacolas de golfe para Donald Trump & Jack Nicklaus em “Who's Your” this",
    "a084b26048a6c7a3e62a157990c94920"
  ],
  [
    "A hepatite crônica pode levar ao câncer e esta doença na qual o tecido cicatricial se forma em todo o fígado",
    "58fffc1ecd8ce6795c197891752b369c"
  ],
  [
    "Isso foi só um negócio, isso me deixou arrepiado, mano",
    "15524f4978c017d33a388f9b4a77831b"
  ],
  [
    "Minha mãe se chama 'Nessa, me ensinou o jogo",
    "6c7ef70c67473e88bef8209250758e73"
  ],
  [
    "Você também pode usar outras formas de proteção, como o preservativo feminino.",
    "223504d086e5180c821cb981c3b8ca5d"
  ],
  [
    "Mostre a ela que você é um cara que lê o jornal e sabe o que está acontecendo no mundo.",
    "794a8a1cf3695b5633ccf8892f987621"
  ],
  [
    "Esta cidade de duas palavras tem o nome das esposas dos fundadores (eles tinham o mesmo nome) e dos bosques naturais encontrados lá",
    "3f01fab826d5e92b30638a4de147ca80"
  ],
  [
    "O kalyptos grego, “para cobrir”, nos dá o nome dessa árvore de goma australiana",
    "00067e9a72269e34fb133ac2299a7ddd"
  ],
  [
    "Com muito menos gordura que a margarina, Le Slim Cow é um substituto francês para este produto lácteo",
    "39e5161ce4f92f2d8d12edbb3dd75beb"
  ],
  [
    "A lenda do esporte da década de 1920 vista aqui, ela completou 95 anos em 2001",
    "e720f96cde8afcdfef7cebfb71e26a68"
  ],
  [
    "Se isso vai acontecer, então vai acontecer",
    "2e7998d850d60fb472db7855ad8e8b15"
  ],
  [
    "Eu não consigo segurar",
    "ab1c4995de55a5ac9823c45445cab759"
  ],
  [
    "Sugere-se que os funcionários usem seus cartões de acesso o tempo todo enquanto estiverem no local.",
    "54de3c656d4163ff180d72bdbeda5e66"
  ],
  [
    "Quanto mais confortável você se sentir, mais confortável a outra pessoa se sentirá ao seu redor e mais receptiva ela será ao seu afeto.",
    "d878a4f40528c339e9047d5ead2a0e66"
  ],
  [
    "Segurando minha mão enquanto as milhas passam",
    "b7d7166aaec7fe6aa4515b6183e2c59f"
  ],
  [
    "Tudo o que eu tentei lembrar de dizer",
    "bd18e2b701c3d61fef057b5beb77e513"
  ],
  [
    "Dependendo do humor, você pode se mover mais rápido.",
    "6198394df16fb6580888a896f52093be"
  ],
  [
    "Mas ele compra um anel com as gorjetas que ele salvou.",
    "a7eb55964db65b30fdc78bb25373b294"
  ],
  [
    "Pela primeira vez em algum tempo",
    "b4930dd039efd3820e16e648098f859e"
  ],
  [
    "Experimente algo novo, mostre espontaneidade e faça isso com um sorriso no rosto.",
    "a4e12bc7027044d14db83dd1ed8b1b93"
  ],
  [
    "É como no ano passado, no meu aniversário",
    "e4a9f8ca5952c0faf3c480b86c3a22fc"
  ],
  [
    "Ainda sobredosagem de movimento de fluxo, fumando em verde agora",
    "47284f3928f35808823829c165b32abc"
  ],
  [
    "Ela vai me chamar de doce, se ela está se sentindo meio doce",
    "0dc374d4e253851f59787c5cccbb660b"
  ],
  [
    "Se você esperar muito para dizer olá, ela pode sentir que está sendo ignorada.",
    "8a392ce48864c859911920611ac1ec97"
  ],
  [
    "Quando você faz isso com “seu tempo”, você espera por uma oportunidade favorável",
    "72cdecf9db21de526e445a5be988b38e"
  ],
  [
    "Em 6 e 7 de agosto de 1961, Gherman Titov fez isso 17 vezes; o recorde anterior era um",
    "98cbe9aad85d26db86dc0a0580704410"
  ],
  [
    "Em 1998, o adolescente da Geórgia, Mike Cameron, foi suspenso por usar a camiseta desse rival no “Dia da Coca na Educação”",
    "d6799476f16b2728e9c197165a5669a4"
  ],
  [
    "Embora seja fácil identificar ações desesperadas ao procurar um relacionamento, o desespero pode se manifestar em relacionamentos contínuos.",
    "5e696c00ea6084bed9d0ec0a25c66b8c"
  ],
  [
    "Então agora estou de volta ao sofá dando uma dose do que o futuro reserva",
    "113dbe68bdd13f4dbed358ef9cdbbaa2"
  ],
  [
    "Para tentar preencher o espaço estranho esta noite",
    "e9062609518bb8a08912179b0ddb8f4c"
  ],
  [
    "Eu acho que esse negócio está feito",
    "ef818c6f7b94d3bd7baf584f11f5160d"
  ],
  [
    "Vai servir por enquanto,",
    "f6615c37e5c235dc60110444e211804e"
  ],
  [
    "Para o menino dentro do seu medalhão",
    "accdae704489ed3017712ebf105c64c8"
  ],
  [
    "E minha intuição começa a afundar",
    "048a02d9ece335910161790ea8eb9ae6"
  ],
  [
    "Em Tupelo",
    "6dada48a4c2e0ff17bbc15b902bd07d9"
  ],
  [
    "Sempre que você se lembrar",
    "04a5a4401a186b44db0b5d23d7f77f77"
  ],
  [
    "Prenda o braço dele e diga: “Olha como meu braço é pequeno ao lado do seu!”",
    "1af137486978994f4194dd4aa7a6a2e3"
  ],
  [
    "As estrelas já se foram há muito",
    "081c95b4993615ae77556db2643e8ffa"
  ],
  [
    "Balanchine escreveu que interpretou um elfo nesta peça de Shakespeare muito antes de criar um balé de 1962 baseado nela",
    "3ecb8cca299e9a0fe8a94f64d4ea3f4c"
  ],
  [
    "Mamãe, você me ensinou a fazer as coisas certas",
    "e5f2b7dd1afd2a6371a6784ed659dc5a"
  ],
  [
    "Mas você nunca tem essa grande chance",
    "fcdb25050c52bc6cfa2f529d10190e9e"
  ],
  [
    "Em sua inauguração de 1994, ele pediu “uma nação arco-íris em paz consigo mesma e com o mundo”",
    "066f19907730c9a755aca518e622e107"
  ],
  [
    "Baby “We The Best”, pare, odeie o resto",
    "d71a8b7af591e1b35501c8137855bd1f"
  ],
  [
    "Um herói nacional e santo, este Alexandre foi ótimo quando ajudou a unir a Rússia no século XIII",
    "e9c5831a6145c794cf1c95b9c0461233"
  ],
  [
    "Algumas pessoas preferem hackamores e freios sem bits para seus cavalos, mas a maioria dos shows exige um freio mordido para entrar.",
    "f35cad595733578e02d37e9e98d90427"
  ],
  [
    "Tente ter certeza de que você está no time dele.",
    "5fe345e0a8b8379ada90943d07488d73"
  ],
  [
    "E mano, se eu fiz isso, acho que você também pode",
    "31e754823762be9090b29e50ce9343ac"
  ],
  [
    "Se uma garota que chama sua atenção, tente rapidamente fazer contato visual e sorrir ao passar por ela.",
    "e62902663f8b8ee8f51e240052906fa8"
  ],
  [
    "A precipitação da cidade deixa nossos pulmões respirarem",
    "f2be0b7bd28dcd93eb2f36ed2054f6cb"
  ],
  [
    "Não forneça informações pessoais, como seu endereço residencial ou onde você trabalha.",
    "f0e3981f12535844e68bd610c5fa2487"
  ],
  [
    "Seu único mundo",
    "6e7fa9f90487ee7b64a1cd95614287cd"
  ],
  [
    "Uma roupa cheia, uma se despindo",
    "8e7c6cc62a08713c313d4936496eb63a"
  ],
  [
    "Isso para meus manos pegando dinheiro de saco de papel marrom",
    "25db083e804cd2d20161da557d584f56"
  ],
  [
    "Porque com cada beijo e cada abraço (Abraço)",
    "000cc81c2b6377bd51b530e28b44cb0a"
  ],
  [
    "Batom na garrafa",
    "3970b56e8f2d3eae000533615892b8fd"
  ],
  [
    "Uma escrava etíope está dividida entre o amor e o patriotismo no Egito dos faraós nesta ópera de Verdi",
    "b4f7468498183f6f2e1d19a651ca4972"
  ],
  [
    "Você diz que prefere morrer, você foi pego em uma mentira",
    "daa921ca70f8302f01bd4cf7ec8d192b"
  ],
  [
    "O Festival Moomba da segunda maior cidade australiana apresenta um torneio de esqui aquático de classe mundial",
    "eb2f7d0a31c86777ae303911a343c937"
  ],
  [
    "Certifique-se de ter um ambiente tranquilo e agradável, onde você obtenha uma boa recepção no seu telefone.",
    "a55bd3355fcea8a5da3b67f748ddc3cf"
  ],
  [
    "Dizendo-me que eu fiz isso",
    "e8b6965c1a5a0205c5f82ac42ba84a86"
  ],
  [
    "Você não precisa se preocupar",
    "08e4c85923d35c026fbc06a8abc2029f"
  ],
  [
    "Oh, garota americana",
    "058d900e90beaf8fa2cb1452a0d9638d"
  ],
  [
    "Uma vítima indefesa de uma teia de aranha ",
    "a4044e2089dac8b597cbaabdac5f93db"
  ],
  [
    "Shakespeare lançou o cenário dessa tragédia em “Fair Verona”",
    "bd0e05091adb6a00aa08647fe62cd661"
  ],
  [
    "Se você sabe que esse homem visto aqui nasceu em Atlanta em 1958, você pode ser um caipira!",
    "a7df8386477b39adb3d8f31b4230398b"
  ],
  [
    "Eles devem entender esse sinal.",
    "c7cbfe96c9dd2e93b6d4ea585bbc47d0"
  ],
  [
    "Você não vê que estamos machucados?",
    "666e07bafb47b8850a4391434ae45923"
  ],
  [
    "A última seção de um hipódromo",
    "638e26671588c7181c1924decf49eef1"
  ],
  [
    "Mentir sobre salário ou dinheiro.",
    "01b21c8d3a061a00f9dc972b02dbbe15"
  ],
  [
    "E agora estou coberto de cores",
    "ef294b58007747e89e9cf44c5dbeb3bc"
  ],
  [
    "Nós somos os melhores!",
    "0686fc06d96ae99a843fca3ef9a8f3be"
  ],
  [
    "Se ele começar algo físico, como uma briga de cócegas, uma massagem ou até mesmo um contato visual prolongado, faça um pequeno movimento.",
    "a9ae63daa44ba664e497484b7523ceda"
  ],
  [
    "Em muitas cidades pequenas",
    "a0208a608ee2974647830760ed0076dc"
  ],
  [
    "Uh uh, prefiro deixar o AK bater neles",
    "ea2d5f094a6abc8848c37a3e54f17a03"
  ],
  [
    "Manter-se organizado também é muito importante.",
    "d5f7fd2414f09a666b8924cbada2871f"
  ],
  [
    "É a pessoa que dá informações detalhadas sobre nosso curso à frente; Abel Tasman era um famoso",
    "031725397ba4bf6f3e31e5d6e53326a3"
  ],
  [
    "Não é sua culpa",
    "e774c30e443dfb56232cbe708f1ae1b1"
  ],
  [
    "É só meu pobre coração, ",
    "8cff223e0ac825566316abe72e373943"
  ],
  [
    "Quando uma mãe solteira sai com alguém novo",
    "ae34026b2c30e71132c93e8c46bee192"
  ],
  [
    "É bom planejar uma atividade para um encontro com uma garota tímida, então vocês terão algo para fazer juntos.",
    "b2fd984edf88c0c2fdca9d650f3fa2ec"
  ],
  [
    "Capital do Egito durante o Reino Antigo; seu nome original significava “O Muro Branco”",
    "74c17b13baf87a966fc0fffb0c4fa9cd"
  ],
  [
    "Participar de uma academia permitirá que você aproveite muitos equipamentos diferentes, tudo sob o mesmo teto.",
    "e9e88c76e4ed465ffa60c3526306c7d1"
  ],
  [
    "Comprar ingressos para uma peça ou show, por exemplo, é uma má ideia quando seu parceiro pode potencialmente desistir.",
    "53f77c77858eafcc208db518fdba8436"
  ],
  [
    "Isso causa uma impressão ainda maior se você tirá-lo das costas e dar a ela para usar, mas certifique-se de que está limpo e cheira decente.",
    "68dfc4903e147ee1772a3e6d4a1058fd"
  ],
  [
    "E nós temos que ver e quem pegou as aberrações?",
    "e9236550687eb7dfa6dc4e13b9f1ef34"
  ],
  [
    "8.500 anos atrás, o tipo Zebu ou Brahman desse animal foi domesticado na Ásia",
    "253cd230b4498652db56dabaee3eba77"
  ],
  [
    "Pegue você mesmo se você não conseguir com isso Dade County my ho!",
    "34728b96e182f6834d3a00a2eb185449"
  ],
  [
    "“You Belong To The City” foi um sucesso solo para o guitarrista dos Eagles",
    "17ba533352eccb5df3655a45b7e9a0d6"
  ],
  [
    "Porque é hora de ela comer",
    "657e918f4ec4fd228c5a972e34b78ef9"
  ],
  [
    "Cara, você não sabe, cara",
    "4dfa1588f1652277a4f17269e0eaaf65"
  ],
  [
    "Mas eu acredito em fantasmas",
    "959aeec694529452f83f93b69ca83beb"
  ],
  [
    "Você está seguindo em frente, seguindo em frente",
    "9d71e58e99f1ff7e9caef7381aed8ef9"
  ],
  [
    "Superada pela emoção, a ovelha não consegue no momento fazer esse som habitual",
    "bc7eecad827bba85addd8bb066908699"
  ],
  [
    "Então eu vivo por duas palavras: “Foda-se, me pague”",
    "8b29ce627a101ae11418f751c3690127"
  ],
  [
    "Perca a concentração ao tomar um gole, sim (beba, beba)",
    "5b9efa2ee43c93370416f7150eb530c3"
  ],
  [
    "Os enfermeiros nunca devem usar Wite-Out nisso, a palavra usual de 5 letras para um registro dos cuidados de um paciente",
    "3eb412def61ad99ec9fa87905b9adae8"
  ],
  [
    "Eles não significam muito, mas estávamos tão apaixonados",
    "58cf40fe6a2f2a23e81c76bc3a50f59a"
  ],
  [
    "Vamos ver quem está sendo batizado",
    "1da0b839829ee8c1c2e7628078a39c25"
  ],
  [
    "Peça desculpas por seus erros e dê a ela a oportunidade de fazer o mesmo.",
    "167acdd23e67e96512088d27ff888784"
  ],
  [
    "E você não precisa ser tão cruel.",
    "08984ffcded35a8714ec9c9120e0a2c5"
  ],
  [
    "Motel barato no lado leste da cidade ao sul de Main",
    "c5f480e6a1a1c4225b8e5053ae6df121"
  ],
  [
    "Álbuns número um que eu tenho, como quatro deles",
    "1075cc588a07989902c4407bce2d7815"
  ],
  [
    "Do grego para “uma suposição dupla”, você pode se encontrar “nos chifres de” um",
    "2d55f3536a4677f61e75739d965fd764"
  ],
  [
    "Por que é só em você que estou pensando",
    "d0fc028f8a6e4acb2d57f389b3cac1f3"
  ],
  [
    "Embora conhecido como “O Rei da Valsa”, ele também escreveu inúmeras marchas e polcas",
    "369740e1363886d25764f3ec01e20a93"
  ],
  [
    "Oh, ilumine-se, onde está o seu senso de humor?",
    "2df29bcdcc9df83e7132aeab5fcea985"
  ],
  [
    "Quando o amor vai embora ",
    "654c1f9c3147f91f7d9723f84613ab23"
  ],
  [
    "Ainda pode ser necessário emprestar seu cartão medicade para cuidados de saúde",
    "79198d66463603231bd0df58b1ccd417"
  ],
  [
    "Me trate como se eu fosse especial",
    "9445b652221a6626a0e37b7d063b95ef"
  ],
  [
    "Você não quer espalhar a notícia de que está tentando descobrir se ela está namorando alguém.",
    "d6846c25836161b78b8067c089122733"
  ],
  [
    "Em 1949, esse jovem de 71 anos tornou-se o único vice-presidente dos EUA a se casar enquanto estava no cargo.",
    "21b9579a423182dc4306bc3a9a6edd18"
  ],
  [
    "No meio da noite desconhecida",
    "ba04338c2d704c9a5e2c46573bcf3038"
  ],
  [
    "Só a deixe em paz se ela mandar.",
    "d59c5e64da54e717b43709493c3e4201"
  ],
  [
    "Não faça com que pareça um interrogatório.",
    "7b02ce6ffedbe113d0c2f5c14e5838d2"
  ],
  [
    "Mas aqui está, eles não têm muito tempo",
    "f7b556ee548bd43ff824600ee8b887c6"
  ],
  [
    "Meus olhos não derramam lágrimas, mas, garoto, eles gritam",
    "005bfcf20ee96d99f5ed54ffce9e5f7c"
  ],
  [
    "E comprei para os dois a mesma maldita fragrância",
    "1e887ca38039cbd558e7c3ec5dc14aaa"
  ],
  [
    "Nenhuma outra palavra pode capturar o que estou sentindo ",
    "db825ede23fc498341f8fcfdd49ca9fa"
  ],
  [
    "(Você nunca saberá...) Cara, você deveria ter me avisado...",
    "65b37c165882278539259c2d3ca8a7ec"
  ],
  [
    "Diga a ele que ele tem um sorriso fofo ou um ótimo corte de cabelo.",
    "2639ae2e19373517f46e812a7352ab62"
  ],
  [
    "Vovô me disse isso",
    "09167c4be412e5ca4dedcad6ca48e72c"
  ],
  [
    "E onde ela está eu vou ficar, de qualquer maneira",
    "af29d6c6391969ca817be5bca6c1e667"
  ],
  [
    "Devaneios do romance, devaneios com você",
    "f491a125bdfd2c594749fb9689b83d5b"
  ],
  [
    "Comprei um vestido de seda e perfume para você hoje",
    "4b4a28af41a8e67d7678d023ce438f98"
  ],
  [
    "(Ex: um cara que odeia fazer o que quer que a garota seja apaixonada.)",
    "218781702a0e1999902450fbba156144"
  ],
  [
    "Se não funcionar para você, isso é um sinal para acabar com o namoro.",
    "7d1e6ec569eec8deab1fced75bc3a1ee"
  ],
  [
    "Não sabia para onde estávamos correndo.",
    "ddd1c972094a8f4cc8cd4a57306b2c62"
  ],
  [
    "Esteja pronto para ouvi-lo falar sobre todos os seus problemas, especialmente problemas de relacionamento.",
    "0d14a1e13d2f2b9412ecab0e6f67e8d5"
  ],
  [
    "Comece a condicioná-lo para ser selado.",
    "002916256172f4497b29c1cd1ac46a0e"
  ],
  [
    "Conheça pessoas que fazem o que você ama.",
    "27a5acc2d9a9111663d4f401dcec9153"
  ],
  [
    "Você nunca mais deve usar as mesmas roupas, como usar calças de moletom vermelhas na segunda-feira, e depois usá-las novamente na terça.",
    "22ce223c68a0002ae7a79e10be1a06b8"
  ],
  [
    "Ouça as palavras dela e observe sua linguagem corporal.",
    "21766337405c95c49e11ee1f01da247f"
  ],
  [
    "No entanto, entre na conversa sem expectativas estritas.",
    "135411dc4ff4e199fc9dcee912877977"
  ],
  [
    "Então você pode perguntar a ele.",
    "1393535acf85f21e30c143916e089e53"
  ],
  [
    "Use maquiagem mínima para encobrir manchas ou imperfeições.",
    "4599565a4fe78bcd8c2c2b35a2e7546b"
  ],
  [
    "Pode parecer duro para você, mas para o seu empreendedor, parecerá natural e o melhor de tudo - fará sentido para eles!",
    "8e16049e0b2937d84071dfa43c4c3edd"
  ],
  [
    "Abrace, toque-o no ombro ou até beije-o na bochecha em vez de apenas dizer um simples adeus.",
    "496c97d0380393a56d7f7ddf455a5e20"
  ],
  [
    "Pelo menos eles não ficarão entediados!",
    "cf52ba8cec9732828e1bb55e9efea245"
  ],
  [
    "Não tente ser legal e nem sempre converse com seus amigos quando ela estiver por perto.",
    "4ff4b94ef11b2ac2f83a508b5c51f231"
  ],
  [
    "Não peça a ele para trocar por você.",
    "1b212bacff82144a7ed9ee408e149e23"
  ],
  [
    "Procure um cara com quem você possa conversar.",
    "d671bed4cfbb167309b37797ed8ee0b6"
  ],
  [
    "Agora, para garantir que haja uma Suprema Corte de nove membros para interpretar a lei, para proteger os direitos de todos os americanos, exorto o Senado a agir de forma rápida e decisiva na confirmação do juiz Anthony Kennedy para a mais alta corte do país e também para confirmar 27 nomeados agora esperando para preencher vagas no judiciário federal.",
    "06874c2f6fed24d1cfbc70f8bd1e3791"
  ],
  [
    "E nunca chegaremos ao fim",
    "684e466f363f151136ae94d8f2f1c4fe"
  ],
  [
    "Enquanto isso, isso faz essa música da vida cantar",
    "87bbfb7a37fe3831279829f02b3a5e71"
  ],
  [
    "Eu sei tudo",
    "4ee7d484dcd7b03ef72db5126bc6f779"
  ],
  [
    "Baby, meu coração pertence a você",
    "679bb4a27d8f0faa8089311c524288c9"
  ],
  [
    "Você jogou no lixo, você jogou.",
    "8fc3ffa89a76fd84241ea16631e43199"
  ],
  [
    "Esqueça para sempre",
    "3df87940b89b7c11b04632a83d772abf"
  ],
  [
    "Estou no topo do mundo",
    "67c1dc96850d0cd48172483a857386f6"
  ],
  [
    "Agora é tarde demais",
    "a43bd50ced2e1f62af47d7def86d1d1a"
  ],
  [
    "Quando você diz",
    "0356959344caefe1612a0da8b1c8b826"
  ],
  [
    "Eles dizem que querem Deus",
    "78a721e69dd27839ec2ca07eb7a5647d"
  ],
  [
    "E no fundo eu sei que isso nunca funciona",
    "83444b258370b455e31a0ee1e241db2a"
  ],
  [
    "Sim, eu faço",
    "b051f2de0ae9c5d7b7ac65766fbaf5a7"
  ]
]