[
  [
    "Diga-me quando você tiver segurado a trava da porta, disse a empregada doméstica.",
    "a52734aa337067f76f011adbf93582ac"
  ],
  [
    "Tudo bem, vamos, Sra. Pac-Man.",
    "1369ee478a64adc2fdde1ebacb670fd6"
  ],
  [
    "Os 5 melhores novos locais para eventos em Toronto",
    "affbb5cf86831f4721e6309635399698"
  ],
  [
    "Em 1998, este Cub foi nomeado MVP da Liga Nacional com uma média de 0,308 e 66 home runs",
    "ac4a5345c3bbd0ac1fc60a895999082b"
  ],
  [
    "Eu limpei o sótão com a esposa outro dia.",
    "f7e0a5677ffe5fa80aca6c4d54e662d9"
  ],
  [
    "De repente, teve o efeito de uma leve viagem de cogumelos e decidimos ir para a casa do meu amigo porque os pais dele estavam fora.",
    "0c4d9307dbfa83c69686345040bc4b92"
  ],
  [
    "Chupando meu pau como se ela conhecesse o pau",
    "c02f7749c35515e3bb6f923352495009"
  ],
  [
    "O governo também cita um punhado de casos em que os tribunais federais autorizaram a nova sentença de menores infratores condenados e sentenciados antes de Miller para apoiar sua posição de que os tribunais de condenação podem impor uma pena de anos em vez de prisão perpétua obrigatória.",
    "92cf2534823a2caf2da5333390963062"
  ],
  [
    "IANAL (embora você deva estar falando com um) mas eu acho que o melhor caso é que seu advogado te ajuda a obter provas seguras e como parece que ela tem mais bens do que você, você pode acabar recebendo metade do seu patrimônio comunal.",
    "d7d0f7800df3c32277a816b3a7706ead"
  ],
  [
    "Lady gagas music vidz r engraçado",
    "ee840dc5e815b2933808d2e408033f73"
  ],
  [
    "Você vê, em um mundo de ameaças complexas, nossa segurança e liderança dependem de todos os elementos de nosso poder - incluindo diplomacia forte e baseada em princípios.",
    "c0f22ab98d03b41aefd972f5eccc1c55"
  ],
  [
    "Crie um plano de prevenção de recaídas.",
    "e041811037657aad7fbef5a3f240db93"
  ],
  [
    "É classificada como uma Cidade Mundial Alpha+ pela GaWC.",
    "4b895fec4d8e37d9ea77d2dd0ed8325e"
  ],
  [
    "Eles também tomaram dois drinques para a despedida de solteira e foram muito complacentes, nos colocando fora do caminho para que pudéssemos ser barulhentos e selvagens sem sentir que estávamos incomodando alguém.",
    "73dae893b048f2631010489088dc9df6"
  ],
  [
    "Então seu cavalo, que era mais finamente aparisonado, e era uma criatura tão bonita quanto qualquer outro nos estábulos do Sultão das Índias, foi levado a ele, e ele o montou com uma graça extraordinária; e, depois de lhe dar um último adeus, partiu em sua jornada.",
    "2c96a7c06e5396841f2b15a754e405fe"
  ],
  [
    "Há uma peça que não tem piso sobre ela!",
    "dc16dc7c30172984011adefecc77ff9b"
  ],
  [
    "Como era o Mercado de São Lourenço há 100 anos",
    "96698d6071471af1d917df26e4f5f8f5"
  ],
  [
    "“Seducing the Demon: Writing for my Life” é um livro de memórias de 2006 deste autor de “Fear of Flying”",
    "ba2ec43f0981bf14c7ac5b539d8187d9"
  ],
  [
    "Como você vende os olhos de uma mulher asiática?",
    "2d2b62abff8e4955f3585a9e85b96080"
  ],
  [
    "Mas como eram às vezes",
    "211c6262fc9a083abe56d893eb958ca3"
  ],
  [
    "Só eu e Willie Mac, Offset",
    "fd1de9497e3758c59f8057fe579b5416"
  ],
  [
    "Nem a Telsim nem a Rumeli Telefon fazem parte dessa ação.",
    "d47df14333172d7e362aaf69bf4b37aa"
  ],
  [
    "**- somos maiores, somos mais estúpidos, tomamos decisões piores, a UE não dá a mínima para nós. **",
    "7fefb0f2b4b1fd29b1a6b116a9f3c17f"
  ],
  [
    "Devo ir usar comp 2 compor 1 foto minha n Mr Jin.",
    "81cafae57c910f92f48c9fec88a2a795"
  ],
  [
    "Alguns nesta câmara são novos na Câmara e no Senado — e felicito a maioria democrata.",
    "cf30a45c456702d369045f4f3ff02e29"
  ],
  [
    "Na falta disso, todo país tem algum tipo de organização nacional para cegos.",
    "013b5d283c8d0f61ac1853f8957b8467"
  ],
  [
    "A mistura óleo/água é então filtrada e separada por centrifugação.",
    "661b4839fd651567734f64c295038dfd"
  ],
  [
    "O chamado frango tikka masala nada mais é do que frango despejado em pasta de tomate :(",
    "102edee7e370fdb608752d484a2dfdab"
  ],
  [
    "Então, só para tornar tudo ordenado e correto, Ricardo e Jaqueline se casaram novamente, na Catedral de Pantouflia.",
    "17029dfc221659ca47993cec66ead25f"
  ],
  [
    "Tentei falar com você a noite toda.",
    "d0aab895625a0cdd0385de89e0b5bad8"
  ],
  [
    "A matança de Masood planejada por Osama: Khalili",
    "c231adc6707ce8b2d8e2405a4c9c039d"
  ],
  [
    "O dedo mindinho esquerdo faz “A” e o índice direito faz “J” nesta atividade",
    "eb178726170521b62d7882a81b9d8959"
  ],
  [
    "Se alguma coisa, parece mais lento.",
    "a94a919b2bbdde72ddb17cd656cdab50"
  ],
  [
    "Aqui ele assumiu sua posição pelo estilo, pausou um momento como se em",
    "00b23cc8cd8682cf214241432f666c98"
  ],
  [
    "Você ainda enche sua boca",
    "39639b1cc9fcbbdfb0932c8d43e0f050"
  ],
  [
    "Petições são uma forma de expressão, e os funcionários que invocam a Cláusula de Petição na maioria dos casos também podem invocar a Cláusula de Discurso da Primeira Emenda.",
    "1e94adce83b369bca227844ae94b6348"
  ],
  [
    "Um indivíduo não vai necessariamente cometer um crime só porque está usando uma máscara em um tumulto.",
    "4cff28f9452ef76bf02e28d61c21952f"
  ],
  [
    "Então você já me quer.",
    "3cd3e5e21fcfddb14b866901d9f55a8a"
  ],
  [
    "Cortei a burocracia federal, ou vou nos próximos 4 anos, em aproximadamente 100.000 posições, para uma economia combinada de $9 bilhões.",
    "a6734fe5a2adb837f588ae9645757a01"
  ],
  [
    "Incorpore ômega-3 em sua dieta.",
    "0ac97cf4b696356bd7fe8763c50cb810"
  ],
  [
    "Todos esses esportes usam um relógio; em todos eles, o jogo é menos individual e mais coletivo; e em nenhum deles a variação entre os campos de jogo é quase tão substancial ou importante.",
    "337083abfb7c244a27fb3cf59c93a838"
  ],
  [
    "O OE é quase tão alto quanto o LE, mas os carros em Orlando são MUITO menores.",
    "4b6550137dfd4f63fd6bb33687a6c55e"
  ],
  [
    "A colina do Remora era uma massa sólida de aço congelado, e o frio saía dela como o sopro de uma besta gelada, o que de fato era.",
    "490d1d6e3b7266a34aa602c829b26ba0"
  ],
  [
    "Ela vai aparecer, eu prometo.",
    "bebda6ce3cdeee2b45edb6fae8b58f4d"
  ],
  [
    "A DCA se move contra empresas que estão desaparecendo",
    "365cf8fe42405c95e6675c668b7ea518"
  ],
  [
    "Lute contra o mojo maligno usando seu bom vodu",
    "1731e8366ce1efcac85da6f5944f4d14"
  ],
  [
    "Você ouviu que o lado esquerdo de Johnny foi cortado?",
    "f1d6b938a70f156d907b1e7d35f7b8e4"
  ],
  [
    "(tão bem quanto ele se lembrava) tinha, em uma direção, duas milhas de comprimento,",
    "91e975f146d147e3c384a3cac9510e29"
  ],
  [
    "Apenas o suficiente para nos segurar",
    "ca252a87cc96e45b3855a54e0273f166"
  ],
  [
    "Um punhado de nomeações que parecem violar as opiniões escritas dos procuradores-gerais Randolph e Lee e a evidência escrita das próprias crenças de Madison sobre o que a Constituição autorizou, e que carecem de qualquer explicação contemporânea, não são evidências convincentes do significado original da Constituição. .14",
    "0f5b64f6de71ee4353a2a87545cd414a"
  ],
  [
    "Chegamos à frente novamente e, desta vez, podemos falar com um gerente.",
    "32a316032ba25a9a06ad10c3db4f4b10"
  ],
  [
    "Isso é metade do ponto haha",
    "781145a8140cee19b62297568e2d6d11"
  ],
  [
    "No final desses 10 anos, teremos quitado toda a dívida disponível para nos aposentarmos.",
    "141312df0deb608d7310f25c08d9151f"
  ],
  [
    "Consulte um médico especializado em nutrição.",
    "dbfdecfe90973079f26a9cf4795b92f0"
  ],
  [
    "O Estado Livre Irlandês tornou-se independente com o status de Dominion em 1922.",
    "54a692fff2223398f2b0bac163821b80"
  ],
  [
    "Além dos preços altos, chope de $7, cobertura de $10 e tarifa irlandesa de $14,99 - Shephard's Pie - eu realmente me diverti.",
    "1249fd1ff6ecdf80f8a9aced65a78ecd"
  ],
  [
    "Monica, você está me assustando.",
    "18a1e1c849f349b0e8f55a6fc84f6d68"
  ],
  [
    "EUA para o diálogo entre o governo do Lanka; LTTE",
    "584fdda72bca4afc0461f5c6d9df6989"
  ],
  [
    "Uma mudança para uma alimentação saudável fez com que o Pizza Sub fosse eliminado dessa rede, mas ouvimos dizer que, se você pedir com educação, algumas lojas vão conseguir.",
    "4d7f7979571cf0d9f6f7ef84fa125ff6"
  ],
  [
    "Meu amigo é alérgico ao arroz.",
    "e45b498cf441bc5aab5726ab85c6b124"
  ],
  [
    "um casaco preto, feito da melhor maneira de Jennings, um par de azul celeste",
    "047cbd0eb00b021492a5bbbcee097e74"
  ],
  [
    "Vamos passear pelo parque todos os dias",
    "54167745fa83b516e6dad8aa36fd92eb"
  ],
  [
    "Depois que o Escritório de Patentes decidiu contra ela, a Barrett Company tentou apresentar em um processo subsequente R. S. 4915 “o próprio objeto a respeito do qual.",
    "6438f31c2664d5d8a960042eeb108764"
  ],
  [
    "Eu assisti American History X, e não me enrolei em uma bola chorando!",
    "6a645e67aca8833f715403280a154368"
  ],
  [
    "Provavelmente serei livre.",
    "379d40b237deca5425bd30e61fda7160"
  ],
  [
    "E aqueles de nós que se preocupam profundamente com programas como o Medicare devem abraçar a necessidade de reformas modestas - caso contrário, nossos programas de aposentadoria excluirão os investimentos de que precisamos para nossos filhos e colocarão em risco a promessa de uma aposentadoria segura para as gerações futuras.",
    "0cdd5f56dd028419a099ef684d1b1ef6"
  ],
  [
    "Prepare um roteiro antes de fazer sua ligação.",
    "9c0aa9dc517f2ec82eb9a1cb8b791454"
  ],
  [
    "Ao lado desses prêmios em seu manto estão Addy Awards, prêmios da The American Marketing Association, The Associated Press, The Broadcast Marketing Association, The Clio Awards, The Country Music Association of America, The Dallas Press Club Katie Awards, The International Association of Business Communicators, The Associação Nacional de Executivos de Programação de Televisão, Festivais de Nova York, Prémios Telly, Sociedade de Relações Públicas do Texas e outros.",
    "f22f2992c55c5ace0f6bae5d91297f92"
  ],
  [
    "Definitivamente, vale a pena visitar este restaurante novinho em folha.",
    "3aa82f3c364d399f6a5a8c16e90b6507"
  ],
  [
    "Então a velha mendiga disse ao seu benfeitor: Isto é o que você deve fazer para obter a recompensa que o Rei promete.",
    "c3db6448661cf163bb39e44a5c6f3cfe"
  ],
  [
    "Rachel, lamentamos muito que isso seja uma coisa muito insensível para nós fazermos.",
    "a8815ea04854e64a91301260e6e2ce1a"
  ],
  [
    "Nova sorveteria abre ao lado do Trinity Bellwoods",
    "3fb0cd771ae532bbf6695e0fab57ee4b"
  ],
  [
    "No filme “The Band Wagon”, de 1953, Fred Astaire e esse parceiro de pernas longas estavam “Dancing In The Dark” pelo Central Park",
    "1cf3e0c1063dbce43050515a739b497e"
  ],
  [
    "É estranho quando você lê isso errado também.",
    "d65d01b8424252d0aa03e335150110f9"
  ],
  [
    "Mas uma vez que eles acertaram, eles funcionavam bem e deixavam alguns visuais de fora quando você descia.",
    "0df3d6651e1dbaed020af567ed369359"
  ],
  [
    "Ao choro de uma guitarra de aço",
    "84219c9fbd8405005b12646b29ea4aa3"
  ],
  [
    "Geralmente evitamos qualquer regra de administração judicial que “resulte em um gasto substancial de recursos judiciais escassos em questões difíceis que não têm efeito sobre o resultado do caso”, Pearson v. Callahan, 555 U.",
    "e9d33e7007894b53b1b5bb7a3cbab742"
  ],
  [
    "O racional é que, se você tentar manter seu dinheiro no banco por décadas, ele basicamente perde poder de compra, e o dinheiro no banco não ajuda a economia.",
    "d0b4614b36859daa006f7283110ccf08"
  ],
  [
    "Porque eu não estou vendo um carro prateado.",
    "aee1438e592488005dc8d06a1d44f202"
  ],
  [
    "É por isso que precisamos de regulamentações inteligentes para evitar comportamentos irresponsáveis.",
    "94befc6b97936547b42b159e8e5b03bf"
  ],
  [
    "Ramstone Slide - O que é o Ramstone?",
    "7dfcbf8a12889201db5ce4d2e975a5fd"
  ],
  [
    "Embora não haja dados publicados in vivo sobre compostos desse tipo, os dados estruturais adquiridos a partir de estudos in vitro expandiram a compreensão atual de como várias quinases importantes reconhecem os substratos alvo.",
    "2612d478bbeae116d0e82d327219e2f2"
  ],
  [
    "Eu estava na área e estava desejando muito.",
    "964824ed46e981ab17d44f0a3f93ae33"
  ],
  [
    "Sim, pai, o que você quiser; e se isso é tudo que você pede, eu posso facilmente ter isso em mente.",
    "5cf8041393ac9e63b2a178c2e0c2ab72"
  ],
  [
    "Você vai mudar o seu?",
    "b47ddf6e32a553e59f41a5e854bb28ad"
  ],
  [
    "20 fotos da aquisição de design no Gladstone",
    "72f30c7453ae538f94fb2eacd37a3834"
  ],
  [
    "Em 2004, o americano Bryan Clay, com 8.820 pontos, conquistou a prata neste concurso de 10 eventos",
    "484a8b4f23db7102c62b5de996623100"
  ],
  [
    "Meu psiquiatra diz que tenho problemas de vingança.",
    "340f9a7095a282111daaa782e2f93606"
  ],
  [
    "“Como uma história selvagem”, disse a mim mesmo, “está escrita dentro",
    "df23abb6dd678f9b2977c40cda35f924"
  ],
  [
    "Eu não sou o lixo que você acha que eu estou falando trailor park",
    "6fac9ace92be4fcb655f9a06d107bcef"
  ],
  [
    "O júri tinha o direito de considerar isso como pelo menos uma evidência circunstancial de ocultação.",
    "182313a99d8408ef80cf87f2aa47c610"
  ],
  [
    "Acabamos aceitando aquele apartamento após vários reparos e uma redução significativa no aluguel.",
    "fc779cce3f6ae9bb9b380abe9e9f0233"
  ],
  [
    "Você pode enviar o relatório por e-mail mais tarde?",
    "e86ce7068cc209ff8081c10cb5a72e87"
  ],
  [
    "Respeitamos seu direito de escolher seu próprio futuro e conquistar sua própria liberdade.",
    "6dbf059c1bb82021e914c85737e16864"
  ],
  [
    "Não siga dietas que aconselhem o jejum ou o consumo de níveis calóricos muito baixos.",
    "376c60fa7b6b316efe2c4ad753f51c80"
  ],
  [
    "Mais de 92.000 pessoas na Escócia (pouco menos de 2% da população) tinham alguma habilidade na língua gaélica, incluindo 72% das pessoas que viviam nas Hébridas Exteriores.",
    "7a4dbaf97cce9d8e8b2980a4ea2b8809"
  ],
  [
    "As sobremesas estavam boas, mas nada espetacular.",
    "bbfc53eb78f4307460f4a19bc4c1286e"
  ],
  [
    "gritou Bela, pois ela estava com medo de deixar a Fera com raiva ao recusar.",
    "fda081eb851d39a529ab50bace416c18"
  ],
  [
    "É por isso que durante um ano inteiro as pessoas me chamaram de Sir Limps-A-Lot?!",
    "918ca4b6be6824175561c262e246a920"
  ],
  [
    "McKinsey apresenta relatório sobre economia para PM",
    "9ff63f50e670ad6899e89603015775da"
  ],
  [
    "“Ain't No Mountain High Enough” para impedir que os fãs de música visitem esta gravadora. ' s Museu de Detroit",
    "7548b8ee7bd4c88362939630f046c5bf"
  ],
  [
    "Como Darth Vader sabia o que Luke deu para ele no Natal?",
    "0c746b4bae317abb8bdcd6a9936ff983"
  ],
  [
    "suas perguntas, você deve responder às minhas; por estar em Londres, eu vim",
    "7d4e6b59c9c3eeaabe609f7cd2ea32c7"
  ],
  [
    "Você está escorregando dos seus sapatos",
    "404e206f70106a1e890df331e96067a0"
  ],
  [
    "O simples facto de um estatuto dizer respeito à votação não estabelece que o estatuto infrinja um direito fundamental.",
    "e7582d1e597131de507188dc8e334dbd"
  ],
  [
    "Nós saímos disso um pouco, ela fez alguns esforços para ficar mais por perto por um tempo, mas as coisas estão voltando para a área problemática porque ela ainda está trabalhando à noite e não vai mudar por nada.",
    "706d26c34330b01a4b1ee3207885bcaa"
  ],
  [
    "Oi Sue, obrigado por sua ajuda.",
    "11c2666ab908a2ec81f1522afb638fd0"
  ],
  [
    "E amanhã, vou emitir uma ordem executiva que orienta as agências federais a ignorar qualquer marcação futura que não seja votada pelo Congresso.",
    "1069bc36e3f70140908a5e37f953e625"
  ],
  [
    "Pratique rir sozinho.",
    "b6844e66aee78c4223f097d11fd850e1"
  ],
  [
    "* Guia turístico oficial da Grã-Bretanha",
    "3b5b049b31e132085eaa4d8b84f9a83d"
  ],
  [
    "Adoro o rolo fora de controle.",
    "984d7e9f421743a09e1cdfdc10cf7f86"
  ],
  [
    "O jovem seguiu as instruções da velha mendiga.",
    "99cfedd7798e70a0571cbc05e4da04b4"
  ],
  [
    "Eu deveria estar colocando papéis para você!",
    "b19ce892f389467b0cf883ab8911ea66"
  ],
  [
    "5 tendências da cerveja de Toronto que precisam morrer em 2015",
    "5f4b44664f28606b5a845f79f6379105"
  ],
  [
    "Noites de outono mais longas deixam o solo esfriar, produzindo condensação e o tipo “solo” disso",
    "d79af6037dc860ff283c7805d194b4af"
  ],
  [
    "As pessoas podem ser tão cheias de porcaria.",
    "746187a7a846a97809735b9b50162758"
  ],
  [
    "Então tratamos nosso amor como um fogo Voe como se ele só brilhasse por um tempo",
    "01a0db3a033101c993586b2d556868e7"
  ],
  [
    "Em cada decisão, os aplausos pela democracia direta estavam visivelmente ausentes.",
    "ee248c0bb05c23ff732ab9a55afbb078"
  ],
  [
    "Se você aprender a ser tranquilo, poderá colocar em perspectiva as coisas tolas que antes o incomodavam e perceber que isso não afeta sua capacidade de passar momentos agradáveis e significativos.",
    "c464a03f948d8a63bface0057e601862"
  ],
  [
    "Oh, como em como você se tornou msia?",
    "a858b85ca764de54caaae2098364dfb2"
  ],
  [
    "Eles sabem que o crescimento econômico de base ampla requer uma abordagem equilibrada para a redução do déficit, com cortes de gastos e receita, e com todos fazendo sua parte justa.",
    "110254d10c1e040e7502e0d817ccdec6"
  ],
  [
    "Aprenda os deveres administrativos básicos.",
    "aa4c9d04a2235f1ab6d5a856e0a68770"
  ],
  [
    "Nestes houve uma violenta recrudescência dos antigos elementos medievais do romance, o valor impossível dedicado à busca da beleza impossível, mas o todo vestido com a linguagem, o sentimento e a atmosfera da época em que os livros foram escritos.",
    "8d8370e3926376c077fa07d08a8daf3d"
  ],
  [
    "Eu recomendo este local!",
    "fb8f2af31ba0c48849e81f7c9f2ca5f4"
  ],
  [
    "É bom para você que você não tenha pedido uma carga de cavalo, disse aquele que tinha saído da rocha.",
    "06fad62593141ee552909fca2f4b2ce3"
  ],
  [
    "Sabe, quero dizer, do jeito que eu vejo é que você consegue um ótimo emprego e começa a fazer sexo.",
    "29d2d6a3f5aedae4ad5ad26a2270bbae"
  ],
  [
    "Os 10 melhores pequenos bares para dançar em Toronto",
    "57c8aa18c15a1d791ec85c5fa33604cb"
  ],
  [
    "Este inovador diretor polonês deu vida a “Oliver Twist” de Charles Dickens em 2005",
    "01d619df9558ee74c10425ad2d8279cd"
  ],
  [
    "Sempre siga seus sonhos.",
    "1189deb82e05664baa58f10dabcda0d1"
  ],
  [
    "O barquinho desenhou ao lado,",
    "8d7bfa4daee384ca5de29760e467a8e7"
  ],
  [
    "Porque toda vez que você vê um negro, eu pareço um assalto",
    "619c615ea5b358377c90c332b0f73b79"
  ],
  [
    "E esse dever “será” cumprido “em cada Estado pelo Legislativo”.",
    "6c7604f589789e2bd9920b1d67c8bf13"
  ],
  [
    "Os três primeiros se tornaram extremamente importantes na Europa.",
    "36a918e5c12997cb2a4b151c29fc6b5f"
  ],
  [
    "Ei, Jingting, eu preciso que você ligue para as escolas novamente para acompanhar.",
    "1c6066e9a7c3702578ad43ad49762803"
  ],
  [
    "Por isso, também proponho um corte de impostos sobre construção escolar para ajudar as comunidades a modernizar ou construir 5.000 escolas.",
    "7086d0460fd3fce4a77864216a34fc1b"
  ],
  [
    "Faça aulas em uma escola de treinamento técnico de dois anos.",
    "5489b41078ae0846210502cb46516f72"
  ],
  [
    "Ela e o marido também foram os principais financiadores do voo solo sem escalas de Charles Lindbergh através do Atlântico.",
    "6d4c6df53720dfff177315d0a8d51eeb"
  ],
  [
    "Ele é da Argentina e, sendo a primeira vez que o encontramos, pensamos que seria um gesto adorável levá-lo para comer “comida caseira”.",
    "02ed5a1711febd108f09de58fdc983ab"
  ],
  [
    "Aqui, sob o meu tecto, estais seguros por enquanto; mas uma estadia prolongada — desculpem a minha falta de hospitalidade — não podia deixar de prejudicar as relações harmoniosas que prevalecem entre o Governo de Pantouflia e aquilo que tenho a honra de representar.",
    "7261db97d9d45292f4448598e9c7c66f"
  ],
  [
    "Espere, agora você entrou na academia?",
    "853422dc0bc5b802cf3aaa9c92b433f3"
  ],
  [
    "Space Jam lido ao vivo em Toronto durante o fim de semana All-Star",
    "a7248eba2ff607480a4fd230ecb8e6ce"
  ],
  [
    "Uma ponte conecta esta nação do Golfo Pérsico com o continente da Arábia Saudita",
    "70fff90d425f557068c7b8e91bd74829"
  ],
  [
    "Se o amor é a resposta, você poderia reformular a pergunta?",
    "de2e49d2588ab3c0b126a8df1f778424"
  ],
  [
    "procurando um bom local seco para morar.",
    "166c3ea8b196794138d5ba222b51d3a9"
  ],
  [
    "Mas não há lugar para onde um homem possa ir",
    "4168be364d33e1bd9a04b4acf2fd31a1"
  ],
  [
    "Connecticut contra Teal, 457 U.",
    "2de92dd88a0b704835c2ee256e3403ae"
  ],
  [
    "Depois que a Lei Seca acabou, as pessoas de repente perceberam “ah, eu posso ir até a loja da esquina e comprar um tanquinho para sexta à noite”. A facilidade de acesso pode, e acredito que diminuirá o uso e o abuso porque as pessoas serão capazes de manter quantidades maiores sem serem consideradas traficantes pela polícia.",
    "b3b3a8167015ae9e2adf28cc72641a0c"
  ],
  [
    "Haha sim, acho que sim: Estou voltando para casa agora!",
    "f7a464072c7f3b4a58c2f0a12ebfad19"
  ],
  [
    "Primeiro, que nossos parceiros comerciais terão padrões ambientais e trabalhistas mais baixos, o que lhes dará uma vantagem injusta em nosso mercado e não fará nenhum favor ao seu próprio povo, mesmo que haja mais negócios.",
    "d18000e668aea45eafec4d493aa1d13e"
  ],
  [
    "Reúna recursos (200 Wood).",
    "14887e5df9c3419544015eb14fe78777"
  ],
  [
    "Prêmio Nobel Amartya Sen, o economista e filósofo indiano que primeiro identificou as mulheres desaparecidas da Ásia, recorre repetidamente a Wollstonecraft como filósofo político em A ideia de justiça.",
    "deb5a827aebd1db82820e78eaa7414f6"
  ],
  [
    "Ela já experimentou a marca PetSmart e simplesmente não gosta disso.",
    "ec8135caca1d474695093a4823944eb0"
  ],
  [
    "Então Prigio subiu a colina de alguma forma, primeiro avisando Alphonso para não se sentar em seu tapete por medo de acidentes como o que aconteceu com Benson.",
    "4b078dc4bcd9f4a06ff989f00a872aea"
  ],
  [
    "Oh, alguém está se sentindo melhor.",
    "2dd05bb102f7bcac94484a6ccb181d2a"
  ],
  [
    "Protestos em Kerala contra a visita dos líderes do Hurriyat",
    "9ab823f387d1fea10ed60f8e8b370eb3"
  ],
  [
    "Dos 10 milhões de escravos enviados para as Américas ao longo de 3 séculos e meio, quase 40 por cento foram para este país latino-americano",
    "a664e8424db1852b627f97b077f84c14"
  ],
  [
    "Eu ouvi um monte de japoneses cantando “Queremos direitos!",
    "9b73cc6964b75a24c2916b4f1fe84b3a"
  ],
  [
    "“Eu não vejo como eu posso enviar 'ee de volta todos aqueles quilômetros “, ele rosnou, 'agora",
    "009f2e29a42bad412649712750daa9a5"
  ],
  [
    "Lembro-me da cor azul",
    "5c228c61c44aa887d295736d88e5ddc2"
  ],
  [
    "Em setembro de 1997, Bandera foi contratado pela cidade de Quincy como diretor executivo de uma recém-criada, ou a ser criada, Comissão de Policiamento Comunitário.",
    "5e63d1b18d41531ca022d3a6fb523935"
  ],
  [
    "*Finalmente* perguntou a ela se o pai de BF já havia compartilhado com ela os eventos daquela noite.",
    "ea9b47f0ed4fc853c8cc15a10b86efa8"
  ],
  [
    "Estou esperando o meu chegar.",
    "47d0ab774fa84184e573828ca881bd31"
  ],
  [
    "Você fez isso e deveria estar muito orgulhoso disso.",
    "e54e01b8ca9739fc98fdb538a1b21a0f"
  ],
  [
    "Compre garrafas de água reutilizáveis sem BPA.",
    "6317ac8ff01bae9e326626b6d67da548"
  ],
  [
    "Sua fundação foi vista como uma declaração de que a arte havia se tornado um componente importante da vida urbana civilizada.",
    "deeaf106a73f1b7377b38fb7896f4d46"
  ],
  [
    "Primeira vez aqui, a comida era boa.",
    "b2c70b0d494f116d2d91186cc3e2f867"
  ],
  [
    "gritou Miss Charlotte; empreste minhas roupas para uma Cinderwench tão suja quanto você!",
    "1161ba39bac764f4032a28334ddaea6b"
  ],
  [
    "Porque eu estava fazendo uma reforma para aquele hippie estúpido?",
    "0383c4822863cfe31e03cf1ea23f8d2c"
  ],
  [
    "Centro intervém para resgatar Uttar Pradesh",
    "bab58ebec89fda0e7d63e876328023da"
  ],
  [
    "Em 2009, preenchi o Formulário 4868 e obtive uma extensão automática de 6 meses na minha declaração de imposto de renda - agora não é devido até essa data",
    "b4f3985f741a4175a739d07956942fa9"
  ],
  [
    "Qual é a diferença entre um Mercedes e um Lexus?",
    "05ca45c817e66b78c96b1d5bffbbd63b"
  ],
  [
    "Mercado Casterbridge no dia seguinte.",
    "9760c241ebbdf84b75b4243b36094c67"
  ],
  [
    "E suave para que eu não te acorde",
    "4149f1f1ba93b8c1982bd1b06b1237d6"
  ],
  [
    "Veja, por exemplo, Alden v. Maine, 527 U.",
    "da75ae88897592b74a78acf403b564b1"
  ],
  [
    "Mesmo que as únicas coisas representadas nas formas de onda sejam o tempo lateral e a amplitude, você foi capaz de concluir que estava falando e até mesmo extrair letras específicas.",
    "f723c8383a4faa34f7d6feb2c28fb4d0"
  ],
  [
    "Especialmente porque eu falo sobre Boston em minha declaração pessoal, ri muito!",
    "91b61976a9912e1a5d8a1f9aaf5bc5a9"
  ],
  [
    "Mas em 1º de janeiro, ela foi coberta.",
    "ff2bfb9575cd7030a48c5f2b1e0a0b46"
  ],
  [
    "Descarte o Gak ou o Gunk.",
    "7c4f956ddc2eb8404151d7c7d0661565"
  ],
  [
    "Existem alguns esportes em que uma única equipe representa todo o Reino Unido, incluindo as Olimpíadas, onde o Reino Unido é representado pela equipe da Grã-Bretanha.",
    "c8b612e49eea0f568ef4d0d606e77561"
  ],
  [
    "Também experimentei o Pastrami Sandwich - sendo usado com verdadeiros Isreali Deli nos EUA, o Pastrami ficou aquém do sabor e da quantidade.",
    "40d692207aff8924b55378b7e37ec32d"
  ],
  [
    "As mãos se apressaram para encontrá-lo, e levaram o cavalo de madeira para o estábulo, enquanto ele correu para encontrar o Gato Branco.",
    "fd27c5b168e4f749218e1577ed855d4b"
  ],
  [
    "O que aconteceu com o seu encontro?",
    "7ed91a5f6ab831617b2fda0030f22e88"
  ],
  [
    "A joia do bairro serve mais do que o italiano clássico",
    "de384f6f741e106ee11f3a81f1d6c605"
  ],
  [
    "Este filme de 1965 começa com o nascimento de Jesus",
    "6c459bc30d53fb0c1e669dbb46b9a21d"
  ],
  [
    "Noé incluiu cupins na arca?",
    "ea56ef0f297b458aa93bb06e371efb24"
  ],
  [
    "O túnel do canal mais de uma vez relembrou a história da velha Solomon Selby para",
    "0e8f308314c885756d9909ee01865c35"
  ],
  [
    "Jarro fora da caixa quente, saiba que ela foi roubada",
    "356df8fc535f4d5a64be33436228eeae"
  ],
  [
    "É certo que algumas, talvez a maioria, das divergências quanto ao valor dos itens em causa sobre os quais a cobertura ainda era contestada - embora não seja fácil entender por que motivo o roubo era duvidoso até Junho de 2001.",
    "bfc32f58edc807edc8b59ac96a414c67"
  ],
  [
    "Que Deus abençoe a todos nós. Boa noite.",
    "e077d5d213bb774ac81fd87e2e0e406e"
  ],
  [
    "Estou pessoalmente ciente de quão eficaz o prefeito é.",
    "c6eb62a200d706417c6fdf0eab74600a"
  ],
  [
    "Coma uma porção de 85 g de cada tipo de alimento.",
    "833409f0fe32248c15b9ae28e3634699"
  ],
  [
    "Em anos ímpares, o torneio masculino é realizado em Montreal, enquanto o torneio feminino é realizado em Toronto, e vice-versa em anos pares.",
    "e3985126cef18b0dec1882f2a74791e6"
  ],
  [
    "Não leva quase um mês para uma grande empresa como a CVS reembolsar um cheque de $258,21.",
    "bb1be6a098949ec53f7bd7c12f0b760d"
  ],
  [
    "Sua raiva era terrível, e ele jurou vingança contra quem a ajudou a escapar.",
    "3f506d019309e15fca2ca329f7894ce3"
  ],
  [
    "Olha, por favor, vamos lá, você sabe, quando você ver o olhar no rosto da Emma, eu juro que você não vai se arrepender.",
    "4259697b6d05641f15be49b2ec60ac84"
  ],
  [
    "15 bares com última chamada estendida às 4h em Toronto esta semana",
    "39d842e198eeced34e0e5f96da5de009"
  ],
  [
    "Para muitos, esse ator nascido em Joanesburgo será para sempre o Sherlock Holmes definitivo",
    "04d43b0f30f01a13de26ad3aa165ab25"
  ],
  [
    "Coloque um para-brisa na frente dela.",
    "3d48ce7d180f67b6f0d75ed071a56449"
  ],
  [
    "T+2 horas: Estou começando a ficar realmente paranóico com a mãe dos meus amigos voltando para casa, mesmo sabendo que ela não estaria em casa até cerca de 6:30 e era cerca de 2 ou 2:30.",
    "71e549845c0cfeb730f91f754f15b7c1"
  ],
  [
    "E todos os idiotas que entrarem no meu caminho serão baleados",
    "3068700df63e919b4b5c792877ca0069"
  ],
  [
    "Os Rankins e Allstate fizeram divulgações obrigatórias e conduziram algumas descobertas.",
    "673f339364056e64f26dce677daed0a7"
  ],
  [
    "Ainda assim, as punições mais graves precisam fazer parte de uma estrutura maior e não a única punição disponível.",
    "82d5c6283afd54b676902c28d6ae9b84"
  ],
  [
    "Hahaha ooo talvez a mesma coisa!",
    "27766d4fcb51d081753398303c002973"
  ],
  [
    "Na América do Sul e Central, apenas um terço das pessoas gozava de um governo democrático em 1976.",
    "ed317f6b0c8097540d278a566a422f13"
  ],
  [
    "Coloque o bloco de TNT em qualquer lugar.",
    "b1c11073ae493a47370f208a14a18e20"
  ],
  [
    "Juntos, ambos os portos são o quinto porto de contêineres mais movimentado do mundo, com um volume comercial de mais de 14,2 milhões de TEUs em 2008.",
    "cb2ba1e7979379f6365c57aba9dac03c"
  ],
  [
    "Agora que estive no OTXBC e no Oasis, sei que se os visitantes vierem a Austin, eu os levaria aqui em vez do Oasis!",
    "1854947602c82312cb5c7faff327e6e1"
  ],
  [
    "Atualmente, o sultão veio desejar bom dia à filha.",
    "5eb1a259d6d2f67a866cdff2163183d0"
  ],
  [
    "Tudo bem, posso perguntar à Monica.",
    "8c183f0d88a12d06ddc83a9885f52b96"
  ],
  [
    "Agora a ciclovia aberta Bayview é uma virada de jogo",
    "62842b3f1a92eab4a1c06cf1085273f8"
  ],
  [
    "Os rios que fluem para este mar incluem o Dnieper, o Dniester e o Danúbio",
    "ab5bb13d4de9ce5c1c9c8df62a0ca1b0"
  ],
  [
    "Amanhã vou colocar meu pé no chão.",
    "36c78f09fe1f8d08de54252b27ad5a0d"
  ],
  [
    "Tem sido usado em terapia para ajudar as pessoas a se conhecerem e se conectarem umas com as outras.",
    "264971a8a92d9b89a680e062caa4df57"
  ],
  [
    ".. o termo não era um 'de significado incerto quando incorporado à Constituição.",
    "586e9822ff20f504b0f70c26d0b1db37"
  ],
  [
    "O programa segue principalmente dois geeks de TI, Moss e Roy, nenhum dos quais sabe muito sobre esportes.",
    "995336a35e23b5e7272838a273616d0f"
  ],
  [
    "Estou estudando para o meu teste agora... a apresentação posterior dependerá da minha habilidade de fumar.",
    "95b1e7ca716c05aa15b41c3b5a851a4c"
  ],
  [
    "Como esses tempos são bons, podemos dar um passo simples e sensato para ajudar milhões de trabalhadores que lutam para sustentar suas famílias.",
    "47f5e5555c0491bef4faef8cfe8ed9fe"
  ],
  [
    "Leve seus músculos da felicidade ao limite.",
    "c78922f9552de0e59e2e52383dea48a3"
  ],
  [
    "* (a) 14 serão eleitos pelos membros de cada Assembleia Provincial;",
    "6142e33cefd6200897d20454d20beb9a"
  ],
  [
    "Ele me vendeu tix para o Fun Spot e me disse que cada um receberia $10 para gastar no parque - o que NÃO era verdade!",
    "6623030d65d2ffcaf99713176c99e056"
  ],
  [
    "Então veio uma tão cheia de faíscas que voaram tanto para fora de seus olhos quanto de seu nariz.",
    "a79b6f3fded48fc47259989f94c74bb6"
  ],
  [
    "Obrigado por me dar o número daquela garota.",
    "17c91cb5c76417ecdb8a28e6f8c7a437"
  ],
  [
    "Os 10 melhores eventos em Toronto em janeiro de 2015",
    "6b8d944f1dbe2f1ae548392a053d8b15"
  ],
  [
    "O Guia de Viagem de Fodor para a França chama esta cidade de “a meca do colecionador de porcelana”",
    "4e807558e3cc45d9e14c6d9c17cec5af"
  ],
  [
    "Era uma vez, os computadores eram usados apenas para o Paint e o Space Pinball.",
    "7b314db814fe8634524b1674ba97dc49"
  ],
  [
    "posição, diretamente voltada para o hospedeiro, o machucado, sangrento e quase",
    "074e72a1b515d779c802dee8d8ce4bd7"
  ],
  [
    "Você continua ocupando espaço, você é irritante",
    "c944a60657e9a91a589addb315f4e4bc"
  ],
  [
    "É difícil ver onde está o mal aqui.",
    "44fe84341bc2ea28da6b8a58267172fc"
  ],
  [
    "Eu adorava garotas loucas e trashy na minha juventude.",
    "fba844a4e6affce7988dbf30093e4203"
  ],
  [
    "Eu quero, mas é difícil ter chances de ter sucesso são baixas.",
    "0319d3a5e2715d800f22d0f8c0fd451c"
  ],
  [
    "Os debates têm sido controversos; lutamos ferozmente por nossas crenças.",
    "a9c58cb39e973fec34748ca84c024272"
  ],
  [
    "“Saiba que você só precisa de um nível herblore nível 1 para fazer poções de ataque.",
    "589089cc46965542ddacf861fb33e162"
  ],
  [
    "A vida se tornou muito difícil para os estrangeiros na França.",
    "895e5f611ad76ed2d9fc475154f6405c"
  ],
  [
    "A garçonete não ia",
    "c5a1fe2ce733e938f936846c6201d7b1"
  ],
  [
    "Então houve um casamento, e Cinderlad ficou com a filha do rei, e todos se alegraram no casamento, pois todos eles poderiam se divertir, embora não pudessem subir a colina de vidro, e se eles não pararam de fazer o carrossel, eles devem estar nisso ainda.",
    "38e571ec8518513b09465563fa61b8a6"
  ],
  [
    "Ross, não é assim que queríamos que descobrisse sobre isso.",
    "2af4ba0a4af0b7ab356eae23d52c58cc"
  ],
  [
    "Flores de cerejeira em High Park florescerão no início de maio",
    "49d2abdfe2f092affc93e8cd57677799"
  ],
  [
    "Seu primeiro nome também era o de um general cartaginês - isso tem que contar para alguma coisa, certo?",
    "b9ead84dc48df23343119240545067bf"
  ],
  [
    "Como você chama um labrador que se torna um mágico?",
    "3f56f268378eaf0cf2b4ff45137bb817"
  ],
  [
    "pensamento adorável do que o da lâmpada astral.",
    "3e19ddef475bc162bbc7b98bbda0cd19"
  ],
  [
    "Pegue-o filho, segure-o alto",
    "f92d6897333d3de5d90455e6943b0d65"
  ],
  [
    "O julgamento do tribunal distrital é afirmado.",
    "0197d44d6edb713da36c122eba94a9be"
  ],
  [
    "Ao contrário do meu amigo, fiquei até o final e, embora tenha havido conversa fiada durante o jogo, apertei as mãos deles e disse “boa vitória”. Isso não vai mudar nenhuma percepção da nossa base de fãs, mas agrupar todos para serem idiotas totais não é justo.",
    "67921abdacd6c078bbf03c12cecc27ca"
  ],
  [
    "Eu também estou esperando o ônibus eh.",
    "c4830e35f51f08344e056bdb9987708e"
  ],
  [
    "Devemos fortalecê-lo com um novo sistema de inspeção internacional para detectar e impedir fraudes.",
    "95c691a323678a5b4c683ccd9a6c7218"
  ],
  [
    "Crie um site excepcional.",
    "017f607d46e6766369444e1682d09230"
  ],
  [
    "No entanto, em 1813, ele conheceu pela primeira vez em quatro anos sua meia-irmã, Augusta Leigh.",
    "0e25de4b6db9e8e0bf6bf922ee634c4c"
  ],
  [
    "Foi uma pedicura terrível.",
    "62e6403d16bc164899cb241c1c6ea0e2"
  ],
  [
    "Lança-a de seus braços para sempre, Enterre-a no rio ondulante.",
    "c9efd4e7606cad6fed8b9ada255a02c2"
  ],
  [
    "A stripper roubou o anel!!",
    "940053b408a148cdaac1862f3a4822f5"
  ],
  [
    "JS desenvolve modelo para captação de água",
    "7308a5ed61bb723524d4540a85c8d4c4"
  ],
  [
    "Frequentemente usado no plural, esse sinônimo de casamento remonta ao verbo latino nubere, “levar um marido”",
    "fd75e478e810d7bf41678af8051f9a38"
  ],
  [
    "Se voar é tão seguro, por que eles chamam o aeroporto de 'terminal'?",
    "9332cc2489d976bb71a248d84e28e6eb"
  ],
  [
    "em consequência, aquele rosto ingênuo que é proverbialmente o “melhor",
    "193987d1973d20e2553d628f95eed0b2"
  ],
  [
    "Não há razão para lhe dizer qual caminho ser.",
    "09440b6ed33819c6ef2fe2078a409d05"
  ],
  [
    "Fora do contexto do emprego público, a proteção constitucional para petições não necessariamente determina se essas petições se relacionam com um assunto de interesse público.",
    "2c8d671c22f9c652f247153809c51c03"
  ],
  [
    "Todos eles dão uma boa risada e explicam que eu só preciso segurar por dez segundos ou mais.",
    "a2f43ca29d9cb791f85c8dec7510b82e"
  ],
  [
    "Você começou as coisas do instrutor?",
    "bf498199463751d0d3fa89fa145f2427"
  ],
  [
    "Um último ponto sobre educação.",
    "516599e8c390192b5fdb4d60e11ea60d"
  ],
  [
    "Roube cercas de madeira das aldeias.",
    "b6458181be6fb849077ead72a4948e5a"
  ],
  [
    "Influenciada por pensadores iluministas, ela acreditava no progresso e ridiculariza Burke por confiar na tradição e nos costumes.",
    "dec7384cbe40279243f91ff205afb06a"
  ],
  [
    "Eu não encontrei uma loja como essa na área... e eu adoro isso!",
    "820e0d22342d72b3c686ee068b2f8ef7"
  ],
  [
    "Agora, os favoritos aconselhavam que o Príncipe fosse morto, mas o mago aconselhou de forma diferente: Faça-o lhe dar todo tipo de coisas maravilhosas, com a ajuda da Fada, até que ela se canse dele e o mande embora.",
    "5c49ddf52c6aa17b0ebbdb9bbb5e7b6b"
  ],
  [
    "Ela está se despedindo do tio.",
    "8edaa84dcd1ef77994450ab3f83becba"
  ],
  [
    "Medidas de reabilitação para mulheres condenadas",
    "6dff651ae12221809050758b873b3556"
  ],
  [
    "Einstein tentou, sem sucesso, refutar o princípio da incerteza desse homem",
    "bd2655194badaf9b37e3c600f79244ff"
  ],
  [
    "O que não tem dentes e cheiros?",
    "445326e549cc8700548cb2b0e8e91660"
  ],
  [
    "tirado da criação de ovelhas para ser amarrado como aprendiz a um ofício.",
    "c7d4b5a80a0c01120338421fc6d19f21"
  ],
  [
    "Se é amor que você quer",
    "cb6a8c6ecc6223741b2813ac95980646"
  ],
  [
    "Ele apresentou as moções em tempo hábil; ele é representado por um advogado de primeira linha; e ele tem seguido apropriadamente em vez de permitir que as coisas definhassem.",
    "6d953d6a49a2342855d344ae69696ca6"
  ],
  [
    "o sistema Code-B tem grandes jogadores que merecem um lugar na GSL e você sabe o que o GOM está fazendo para colocá-los de volta?",
    "41803b89a6cab5db92e7055d96b65c72"
  ],
  [
    "Você tem carro, então por que você não dirige?",
    "a6224c61cddbebdf74cea1573415bbf3"
  ],
  [
    "Devemos envolver os professores.",
    "ab883bddee86efa49958ed85c920af2d"
  ],
  [
    "Nunca pegue o saque que um colega piloto ganhou, a menos que eles digam que você pode pegá-lo ou deixá-lo para trás.",
    "47c6744b22e9036e128fdc3dfb809153"
  ],
  [
    "Na gíria persa, jigar é usado como adjetivo para qualquer objeto que seja desejável, especialmente mulheres.",
    "11a18af9ba2405d5b6da8a34bb1f3454"
  ],
  [
    "(Você só precisa descer)",
    "8f34e0abeb0d0fca9cafc786205d0831"
  ],
  [
    "Eu faria muito mais do que isso pela princesa.",
    "b181b209a1185e84adf2d99bca3e84c0"
  ],
  [
    "E você sabe o que eu vou fazer como meu primeiro ato como seu melhor amigo?",
    "52407f9be3ae187ce28a9c3380e2c8ee"
  ],
  [
    "Alegação de ataque a cristãos em Gujarat",
    "f52cc24461ced5976526b83f67b2fda3"
  ],
  [
    "Prefixo autorreferencial antes de -didact, -suggestion & -biography",
    "75f08ee2a7a728d0300dacccd1ae051c"
  ],
  [
    "Acabei de ver que há uma convenção de nudismo na cidade na próxima semana.",
    "f9644e7643e33217304c0cbc89e09435"
  ],
  [
    "concordaram em colocar lá também; e eles desmontaram, e entraram, e tiveram um",
    "b8a3b7d25f5aecf8f841c28e44339b21"
  ],
  [
    "Pulso furacão, pulso furacão",
    "220dc0cb40d29d2844c3c5ec0d910fe8"
  ],
  [
    "A adoção de uma regra diferente para as reivindicações da Cláusula de Petição forneceria um meio pronto para os funcionários públicos contornarem as proteções do teste.",
    "6be5352552fa37c6f03ddad52006d960"
  ],
  [
    "**A mensagem para tirar aqui, de tais artefatos, é de anti-*guerra*, mas de alguma forma as pessoas encontram as maneiras mais inteligentes de torná-la “Anti-Japão.\"** A adição do diário *promoveria a paz, já que inerentemente se opõe a medidas tão desesperadas como atentados suicidas, pois é de natureza anti-guerra.",
    "b313b166821bc423aa43eaf02748a54f"
  ],
  [
    "Quer nadar em clementi às 5?",
    "170c4918eed9dc9fa66ff194770d61a2"
  ],
  [
    "O caminho da vitória é o caminho que levará nossas tropas para casa.",
    "3b0746dac98abea18f60955cb9c8eb7f"
  ],
  [
    "Procure ajuda se você for viciado em uma substância como álcool ou drogas.",
    "47cf8a71f75d5b9d585f48be6726d09a"
  ],
  [
    "Nem todas as suas obras sobreviventes ainda foram estudadas, mas algumas das que foram apresentadas abaixo.",
    "ff90d9b3dd40ddc7fea35fee8b5160f2"
  ],
  [
    "A comida é decente, mas não autêntica.",
    "fdf2a63ae78b520a442f16cd16353003"
  ],
  [
    "Ao caminhar pelas referidas estradas, ele tomará o máximo cuidado para não pisar nos corpos de nenhum de nossos súditos amorosos, seus cavalos ou carruagens, nem tomar nenhum de nossos súditos em suas mãos sem o seu próprio consentimento.",
    "10350eb28884ba8b5a86f7912ad9ddbc"
  ],
  [
    "Mas eu tenho que enganá-lo para que eu não machuque seu orgulho.",
    "fda3cd92b2b4e0a7557003148f0bad6a"
  ],
  [
    "10 atividades gratuitas para fazer em Toronto em outubro",
    "5a0b210e1c5cfef7abdd892b516e4853"
  ],
  [
    "Um resort italiano no Lago Como, na Lombardia, compartilha esse nome com um hotel em Las Vegas",
    "e3a91d45d48ff0be78cbfad49983c7d1"
  ],
  [
    "Dois tambores e um prato caem de um penhasco.",
    "823da2fc83ebb32783e2903b63487e4d"
  ],
  [
    "como ele foi, para o centro do salto-saltando, com a agilidade de um",
    "e3475d70902d778e79d038c34d9b95ae"
  ],
  [
    "Eu poderia colocar o calor dentro da cozinha como um baller",
    "dd1d9928ad772154c3b925d45f41e236"
  ],
  [
    "Esse raciocínio não tem aplicação quando, como aqui, a acusação é de impacto díspar, o que não requer intenção discriminatória.",
    "3dc00b311fc14598503a1384d089a7d0"
  ],
  [
    "Depois que a edição chega ao fim, eu a posto no Fanfiction.net.",
    "bdb69cdfc64834764d7d20a49f1c543c"
  ],
  [
    "OMG EU NÃO VOU SER UM SEM-TETO",
    "8439ccf38f9d0e2ac86b1859cb7cca7d"
  ],
  [
    "Nenhum debate é mais importante.",
    "a4c1a7ae1d3a9f020f301b768af472ee"
  ],
  [
    "Consulte um médico ou um psiquiatra para um diagnóstico e plano de tratamento.",
    "95e2452246279054d2b71057c4cd1545"
  ],
  [
    "Ele também passou um tempo com os North Jersey Imperials da USISL.",
    "d384c65493a0fa2a6db6a97a471b3c6c"
  ],
  [
    "Acho que vamos comer pratos porque eu só tenho $2 em dinheiro.",
    "e1c285bf0b270080ae2e498aa915df45"
  ],
  [
    "Então ele ouviu a voz novamente, e ela disse: Ai!",
    "7250cb78e187383d53b58fa1f441895c"
  ],
  [
    "Do que você está falando?!",
    "4bf12be66ea832588f3aee6e2374908a"
  ],
  [
    "Departamento de astrologia védica ainda não obteve reconhecimento",
    "5706385117a8a857129d511351136626"
  ],
  [
    "No Fiesta Bowl de 2003, esse time derrotou Miami na prorrogação dupla, por 31-24, para ganhar o campeonato universitário",
    "d1027da7cd4b7df9fe4e7907675a1c40"
  ],
  [
    "Qual o melhor queijo para esconder um cavalo?",
    "85b6ce0d6430ea801ee33f1716ad32ea"
  ],
  [
    "Pego de algum mestre infeliz a quem o desastre impiedoso",
    "f9d2f693e38390ed78d6ad5aaa9a17f4"
  ],
  [
    "Faça todas as crianças nos coros cantarem woo-hoo-hoo",
    "8f6517ba4cbfa47ad45372c7702466d4"
  ],
  [
    "O problema identificado por Madison quase não diminuiu com o tempo.",
    "0019202052f5f029d83e3e4cccaad9d7"
  ],
  [
    "Em segundo lugar, como você sugere, realmente parece que a única esperança do BofA é um resgate massivo.",
    "617dbf28625e0f85b1fd2b6fd2c8b733"
  ],
  [
    "Está ficando muito chato aqui, nada para fazer.",
    "1505a82ded200512d4369840ae7f1294"
  ],
  [
    "O orçamento que envio ao Congresso estabelece a linha contra novos cortes na defesa.",
    "4a70105f1bbab6da9371520cf69e0349"
  ],
  [
    "Dirija-se até a pista de entrada dos boxes ou siga as indicações para ela.",
    "fa7593ea327262032a31584b9197ab93"
  ],
  [
    "Nosso amado líder, Bapu, como o chamamos, o pai da nação, não existe mais.",
    "c98932b7c51e2cb97da9e590e9453f5e"
  ],
  [
    "Eu só queria que a porção fosse maior!",
    "d44502355629a5eceb3d5c76558a9b23"
  ],
  [
    "Ela tinha, por um ex-marido, duas filhas de seu próprio humor, que eram, de fato, exatamente como ela em todas as coisas.",
    "05d41b6471349fd3aeb1f7333b950f35"
  ],
  [
    "Então, não há irmãos e irmãs, hein?",
    "1baf890653cc07d5418a37847b494c6f"
  ],
  [
    "Todas as aldeias terão telefones até 2002: Paswan",
    "723d414457ddb5fc025053feb74403d3"
  ],
  [
    "2010: Maid Marian para Robin Hood de Russell Crowe",
    "89c0a54b25708b6de7bb391ac6cac666"
  ],
  [
    "Fazer:cancelar viagem de pesca, praticar colocar o assento do vaso sanitário no chão, ensinar a esposa a verificar o histórico do navegador - em seus sonhos, senhoras.",
    "ba9624774196bf36f411e2058a307056"
  ],
  [
    "ele inseriu o gancho do qual o candelabro estava acostumado a depender;",
    "6471cc7be65a1353e9dce1c7395f1067"
  ],
  [
    "As coisas estão caindo em mim",
    "153e6d066fea819825befd304fa7f180"
  ],
  [
    "Na audiência, depois que a Divisão de Planejamento e Zoneamento apresentou sua recomendação e depois que os representantes do peticionário fizeram uma apresentação em apoio ao pedido, vários residentes levantaram preocupações.",
    "27625a8b871917026998b0687a51871d"
  ],
  [
    "Que eu tinha a autoconfiança deles, que eu poderia simplesmente subir e falar com alguém sem que eles se referissem a mim como “aquela garota gorda” mais tarde.",
    "263ca00d49ccd55ce9311e6875cb6d91"
  ],
  [
    "Assistindo como perder um cara em 10 dias no lido agora lor.",
    "91dc192b100ef467d73fb16ee94bfe0b"
  ],
  [
    "Mas outros devem reconhecer que mercados abertos e comércio baseado em regras são os melhores motores que conhecemos para elevar os padrões de vida, reduzir a pobreza global e a destruição ambiental, e garantir o livre fluxo de ideias.",
    "7aa0096b1ca5bddb5d4169438dfd404c"
  ],
  [
    "Identifique os ativos que você pode oferecer à empresa à qual está se candidatando.",
    "18df944c2b59f5f9b11ce4ceff11105e"
  ],
  [
    "“The Ghost”, um perfil de Hank Williams III publicado pela GQ em 2000, foi incluído na Best American Magazine Writing 2001.",
    "82ed71d3428997216767dd56c4ffc39f"
  ],
  [
    "Poderia usar um pouco mais de manjericão e um pouco mais de tempero, mas adorei a textura macia da berinjela.",
    "3d8165a28885833ab2d490546e4ed2bd"
  ],
  [
    "gritou o rei, abandonando o alto estilo em que ele estava falando, e se tornando o pai, não o monarca, — por que, se você pudesse matar o Firedrake, você deixou seus pobres irmãozinhos irem e ser b — b — b — grelhados?",
    "5931de9f25ced2b8133370ed5b9ab50c"
  ],
  [
    "Ei, se Little Joey está morto, então eu não tenho razão para viver!",
    "15ed95a9a69c60904d9a2e903d862d68"
  ],
  [
    "Hero Burgers no Queen and Spadina fecha",
    "791d53d25ed021426950e312ceab559b"
  ],
  [
    "Thomas Paine foi indiciado por traição na Inglaterra em 1792 por este trabalho defendendo a Revolução Francesa.",
    "b5c71284f74a4e1d49639f5e94e9afcc"
  ],
  [
    "Os australianos não fazem sexo, eles acasalam.",
    "86da9f5a9637decb8ce08b28ac4e140f"
  ],
  [
    "pergunte se você nasceu assim, ou é o resultado de um acidente?”",
    "b2943b6fc7d0354eccdd3321d1aa9040"
  ],
  [
    "As informações contra A.F.S. são descartadas com prejuízo de acordo com a disposição de julgamento rápido do FJDA, 18 U.S.C. § 5036.22",
    "1bbb3e13dfa6563a363d7701221aab93"
  ],
  [
    "Uma das razões mais comuns pelas quais alguns se opõem ao casamento homossexual é que ele de alguma forma ameaçará ou desvalorizará a instituição heterossexual do casamento.",
    "b8d49113af337e123a9ff2a60da1a21a"
  ],
  [
    "Haha, nada mal, nossa cama tem garotas bonitas para a companhia.",
    "9624575aad0269debc53413825272506"
  ],
  [
    "Primeiro, uma dedução fiscal para toda a educação e treinamento após o ensino médio.",
    "f6486bca77c4226e89fe7a5a9bd377be"
  ],
  [
    "Examine o processamento sensorial.",
    "7fbc26bd10258bc1f70d2acab402ccd5"
  ],
  [
    "Na época em que entrou em Cambridge, ele fez uma dieta rigorosa para controlar seu peso.",
    "9f214127b18a5e30c1f0e5a345373654"
  ],
  [
    "O brócolis estava ótimo, mas veio sem arroz, o que achei estranho.",
    "078a0de6e614ac691ddc278b796b5bf9"
  ],
  [
    "Então ele se sentou em sua fogueira e adormeceu.",
    "90a184e949362c69b0c48103261ece6c"
  ],
  [
    "Bem, estamos prontos para tentar qualquer coisa.",
    "4f6a59eacc14b651aad0c466235f8b77"
  ],
  [
    "PSUs lideram o crescimento no primeiro trimestre",
    "de318658ee697524ee89d5b3fad2e300"
  ],
  [
    "Foi o premiado programa de TV da PBS de Sagan sobre o universo",
    "c3fcad0645715a28880dbd62b89e4246"
  ],
  [
    "Primeiro eles te chupam e depois você perde sua casa.",
    "a437caf9fc933a39d6df0cf6caab49e6"
  ],
  [
    "seda em um carretel, e seu cachorrinho estava deitado a seus pés.",
    "85eaa03d7db07180c98d7152738cab36"
  ],
  [
    "Mas essa analogia está ainda mais fora da marca porque a obviedade gira em torno de fatos históricos sobre as circunstâncias da invenção, em vez de na construção de um instrumento escrito.",
    "7aa6a45717b1e38fae24b9b244fa1298"
  ],
  [
    "Eu tinha conhecido esse garoto na minha aula de ética (um pouco pertinente) e ele parecia legal.",
    "5153fd6a034134790d3b1877941df05c"
  ],
  [
    "ENTÃO ELA TEM VOCÊ NO TWITTER HAHAHA",
    "96933e717593f9a7ccd27ba896ff5c2a"
  ],
  [
    "No ano passado, eu propus e você passou 220,00 novas bolsas de estudo Pell Grant para estudantes merecedores.",
    "38c4bde66d35c883a71f34e6ea4a1574"
  ],
  [
    "Execute algumas técnicas de autocontrole sentando-se em uma cadeira, relaxando todos os músculos e respirando fundo.",
    "1df81f59e871e3366dd5e3f5ef2cbc9e"
  ],
  [
    "As eleições de 2011 resultaram em uma administração trabalhista minoritária liderada por Carwyn Jones.",
    "2e4004704439e492d1ab1964324be210"
  ],
  [
    "Este lugar é tão bom!!!!!",
    "6e41cd51ab677850d8e9ca3128b26e90"
  ],
  [
    "Oh, mas acho que tenho um bom mestre, disse o Príncipe.",
    "45c63a0d5aa97b7ea490e6da0686d004"
  ],
  [
    "Bem, eu não disse isso, eu retiro!",
    "a2c043cb1608d81f25060fff94072a43"
  ],
  [
    "Buda promete acabar com a caça furtiva da vida selvagem",
    "0f07f0edece7df122ed8685942baed3f"
  ],
  [
    "Fontes “Arthur-itativas” dizem que seu nome é galês para “branco” ou “justo”",
    "49b5ca38655543cfa4f74765e03925ff"
  ],
  [
    "Eles deveriam fazer uma Pedra de Roseta para os homens entenderem as mulheres.",
    "5881f3d61b07aeba241fc380d725dba2"
  ],
  [
    "“O rubi caiu de sua espada, seus olhos se foram, e ele está",
    "9320b6de13b6d8df59d24edf7014fa86"
  ],
  [
    "Descubra o que gostamos em",
    "fe0648adad20a60d73182e224be29a07"
  ],
  [
    "1, substituído pela Décima Sétima Emenda, atribuiu uma função “eleitoral”.",
    "f313b443d8cd2835925ca3f1e6442cc2"
  ],
  [
    "Foi aqui que tudo aconteceu.",
    "205528a50ad5d84f009a1a14e73e8fdf"
  ],
  [
    "Estou no filme, ligo para você mais tarde.",
    "9ef4eb727ee527cc7f1227fabc9e6e8b"
  ],
  [
    "E do caos no Iraque surgiria um inimigo encorajado com novos refúgios seguros, novos recrutas, novos recursos e uma determinação ainda maior de prejudicar a América.",
    "0d4d773c7fe1e2313df8b0b548aa84f9"
  ],
  [
    "“Comece seu primeiro dia normalmente, encontre árvores e corte fora.",
    "0a1acf5b0a9f3017a913314a3a57e248"
  ],
  [
    "A peça marata de 1995 Gandhi Virudh Gandhi explorou a relação entre Gandhi e seu filho Harilal.",
    "9b3da1516e6124ddc60941a195c8da2a"
  ],
  [
    "Ela não é apenas uma das pessoas mais positivas que conheço, ela também é a pessoa mais legal de todo o prédio (e eu não estou exagerando).",
    "72fd1b0074a131f31873ac70fb959812"
  ],
  [
    "O mais velho estava bastante disposto a ir ao prado; ele observava a grama, disse ele, e faria isso tão bem que nem o homem, nem a besta, nem mesmo o próprio diabo deveriam ter nada disso.",
    "d363135e11bdd1c38fe60ecd32bbce7a"
  ],
  [
    "Sim, então, ele tinha um chapéu muito engraçado - eu não quero falar sobre isso.",
    "dbd56b02173c2a47df49f9c47a8070ff"
  ],
  [
    "A explosão da Dotcom afeta as receitas de anúncios",
    "64ce7967548c4c5aba5608ffd511df58"
  ],
  [
    "Ei, isso, não seja “obscuro”",
    "674070ea312e5b5754d75848d86726e4"
  ],
  [
    "Infelizmente, a escolha não é minha.",
    "1609ba4048af7426e867366235303352"
  ],
  [
    "“Eu sabia que deveria criar uma grande sensação”, ofegou o Foguete, e ele",
    "5e595a5c3aaf97512a456bfd05d61a83"
  ],
  [
    "Os manos que não falam, apenas puxam as cartas de vocês",
    "573608de21510f435fb3345e4fdd8f9e"
  ],
  [
    "O importante é que uma decisão sobre esta moção seja necessária antes que a acusação possa prosseguir, e que não há perspectiva de que tal decisão ocorra sob a abordagem adotada pelo tribunal distrital.",
    "0ea76242f03860b51ecf38157f93ca0e"
  ],
  [
    "Por exemplo, os conjuntos {1,2,3,4,5,6,7,8,9} e {5,5,5,5,5,5,5,5,5,5} certamente parecem diferentes, mas suas médias são as mesmas.",
    "5326f3e55b7a594af2246a019690b2d7"
  ],
  [
    "Mas a amizade é como um relógio de parede, todos podem ver as horas.",
    "4b2b1ac9c4dcdfaa4a454031e5683042"
  ],
  [
    "Mas ainda precisamos governar.",
    "b41c8f3809cad87e5ce557acdec4280d"
  ],
  [
    "Seja proativo em vez de reativo.",
    "d0d91e3dca5540d00985d025ab9054d4"
  ],
  [
    "Seus principais rios são o Severn, Thames, Humber, Tees, Tyne, Tweed, Avon, Exe e Mersey.",
    "3172346e4e7786df17c8f7b974ab2075"
  ],
  [
    "Eu tinha expectativas muito altas e elas foram atendidas.",
    "727009143ea76803dac82d4b23009cd9"
  ],
  [
    "Tenho ainda menos medo de um unicórnio do que de dois gigantes; sete em um golpe, esse é o meu lema.",
    "2c100ded2bd5d465042cd0b212b8f5a3"
  ],
  [
    "É tão bom... Quero dizer, o ano passado não foi muito bom.",
    "df3e6380e5cc15c34372070b4bbcbc23"
  ],
  [
    "Schnitzel Queen cumpre a meta da campanha de crowdfunding",
    "3f2677923153cda7266b3d0b1f798c59"
  ],
  [
    "Morreu: 25 de agosto de 2009, Hyannis Port, Massachusetts",
    "8e1eae2c4c4fd8d27240f76057b265d4"
  ],
  [
    "Esse é o livro mais violento que eu já li na minha vida!",
    "676d95cb855b64fd6afbc35369ff6540"
  ],
  [
    "encontro-me elogiando suas piadas perversas, como epicures fazem mostarda, com",
    "a3365a3c3317746361849314f08daf46"
  ],
  [
    "É estranho eu queria que você estivesse nu",
    "219ec10f778e2654ba9c55a3530c2111"
  ],
  [
    "Observamos anteriormente que os danos da FCA “normalmente são calculados liberalmente para garantir que 'concedam ao governo indenização completa pelos ferimentos causados por isso'” Estados Unidos ex rel.",
    "8d8c32db3aa4bfafd9e87ece97bffe04"
  ],
  [
    "os fins justificam os meios?",
    "ef448e8f34908f2dbae5d3bb784ca5c9"
  ],
  [
    "Cada momento revela ainda mais coisas para mantê-lo sorrindo.",
    "9e996cb9307225c5f0fece0865c8ae4c"
  ],
  [
    "Aumentar os padrões não será fácil, e alguns de nossos filhos não conseguirão cumpri-los no início.",
    "982e2dafa185e3882ad772910b3a9fda"
  ],
  [
    "Faça uma mesa de encantamento.",
    "9a34fccaddda4efdda9c6bd43c3f1445"
  ],
  [
    "Influenciada pelos novos periódicos, a reforma tornou-se o principal objetivo da segunda geração de romancistas do século XVIII.",
    "13bbd525e6ceb826a79e1320c40fa8b6"
  ],
  [
    "Ao entrar pela porta, eu não tinha certeza do que esperar, pois o interior parece que não pode decidir se seria um restaurante ou um bar.",
    "306d5c30bd835f392b75ec9c298fd3e4"
  ],
  [
    "Isso pode trazer tanto você quanto eu a uma grande dor.",
    "01e528856b2800b953b79dbccee3493b"
  ],
  [
    "Você estava em um pôster de gonorréia?",
    "28c0b62baa69c0359cf405af39c79dce"
  ],
  [
    "9000 estudantes ainda não conseguiram rolar nos",
    "e58c44b01903df18a875b0e8c0be71d6"
  ],
  [
    "Passeie pelo Nutmobile pelos pomares de macadâmia no Big Pineapple, uma das principais atrações deste país “Down Under”",
    "76294fd3fde11a76c564c392411a726d"
  ],
  [
    "O que o sutiã disse para o chapéu?",
    "5f44a6c0b8034211050811a558aea432"
  ],
  [
    "do que toda a sua aparência; pois ele não só tinha em um terno completo de preto,",
    "232469647cbe7ce114e8fbba8872f1fd"
  ],
  [
    "Eu quero que você veja, o quanto você não sou eu porque (eu quero que você veja)",
    "39a7ddbce93ae28c5fe69afacfac5e60"
  ],
  [
    "Em 22 de maio de 2002, os réus recorreram da liminar preliminar do Tribunal Distrital.",
    "d45f4dca0157a7bd21c5ae0778c68514"
  ],
  [
    "Os midibus menores têm uma capacidade menor e os ônibus abertos são normalmente usados para fins de lazer.",
    "0773b3fd8982a1c79e5e1a24e6da2c80"
  ],
  [
    "É um prazer te ver de qualquer maneira você",
    "cae7f4b2f2df908be756ba387bc1e2d7"
  ],
  [
    "Superamos o debate estéril entre aqueles que dizem que o governo é o inimigo e aqueles que dizem que o governo é a resposta.",
    "c2dddd3719fef0fdbdc73b8b86f11482"
  ],
  [
    ", Misture a erva (Ranarr) no frasco de água",
    "717dbdda954be760108ed5c6d2a2c950"
  ],
  [
    "Gandhi se opôs à divisão do subcontinente indiano ao longo de linhas religiosas.",
    "b8c88e0db63567033728b96018dc3270"
  ],
  [
    "Alguns dias atrás, eles bloquearam a porta com móveis, então eu saí.",
    "998f46b40be34884a98b382dc3ede3ae"
  ],
  [
    "Então, prendendo um gancho no buraco na proa de cada navio, amarrei todas as cordas juntas no final.",
    "9f68d936c0d460ce93543f4632a8353a"
  ],
  [
    "Eu pensei que você já tinha um emprego.",
    "5ffc5c632fce5d8fd51599dfaf669696"
  ],
  [
    "Marido detido pela morte da esposa",
    "c8a2d1a3d90e1ad2151c55f213a1569f"
  ],
  [
    "Lapidar alguém é executá-lo por esse método",
    "2e1f6da725d31fc0f7a4e1012cda0e31"
  ],
  [
    "porque o amor não significa nada para eles.",
    "70e72f6de0197443eb585a1ebdc492ac"
  ],
  [
    "intimamente consciente de todas as circunstâncias relacionadas com seus ricos",
    "b84ca5613000062fc400e33293c42d95"
  ],
  [
    "Em nossa revisão de novo, Contudo, afirmamos a demissão por dois motivos fundamentais: Caesars alegou que nenhum interesse de propriedade protegida reconhecível que tenha sido infringido em violação do devido processo legal da Quinta e da Décima Quarta Emenda, e a proteção igual da Décima Quarta Emenda da classe de um não se estende à reparação ação tomada de acordo com a lei estadual que autoriza o exercício de julgamento altamente discricionário em resposta a um pedido de licenciamento de atividade que acarrete riscos substanciais de danos comerciais e sociais.",
    "ac968f71c68275a751ce9788692abc4c"
  ],
  [
    "O que significa que, na minha mentalidade, talvez o tratamento seja mais corajoso.",
    "419a3467ec0e305d93316268339efcc5"
  ],
  [
    "Haha não dormiu a noite toda?",
    "bb77d19f5afedcf2fe4b344c92ee9114"
  ],
  [
    "Nosso objetivo é um Iraque democrático que defenda o Estado de Direito, respeite os direitos de seu povo, ofereça segurança a eles e seja um aliado na guerra contra o terror.",
    "5374cb6546f9dfb42cef81e219f695c9"
  ],
  [
    "Inscreva-se em um curso de treinamento de segurança da OSHA.",
    "1e9bf96569ef78b64652a2732206057d"
  ],
  [
    "No entanto, a empatia de Gandhi em relação ao Islã, e sua vontade ansiosa de valorizar ativistas sociais muçulmanos pacíficos, foi vista por muitos hindus como um apaziguamento dos muçulmanos e mais tarde se tornou uma das principais causas de seu assassinato nas mãos de extremistas hindus intolerantes.",
    "c9a3f8261d484af29d160f1dd1ea10dc"
  ],
  [
    "Eu gosto desse lugar e sempre voltarei.",
    "939dad046e5c35b68435124e2700d79f"
  ],
  [
    "Eles relataram ao príncipe que Suliman, pois esse era o nome do tutor, tinha se gabado de ter ajudado Celia a escapar, e subornaram três homens para dizer que o próprio Suliman havia contado a eles sobre isso.",
    "f91e836e49f858d05fb77a7a4b6c2f5b"
  ],
  [
    "Bem, Joey, eu sou um caçador de talentos.",
    "f82df05e65f8821b35ebaa380b16c0bc"
  ],
  [
    "Sessão da Assembleia Geral da ONU pode ser adiada",
    "8657c40c362437796d5710d96169399a"
  ],
  [
    "No vitiligo, um distúrbio comum, manchas de pele perdem isso",
    "7f6a1949ccffca06a94c5b3641aee752"
  ],
  [
    "Onde os ateus doam seu dinheiro?",
    "30fa594c1941d9fff0fdf1e1423c7fe7"
  ],
  [
    "problemas, eles devem ser deixados sozinhos e não serem incomodados pelos visitantes.",
    "37dbbc0aee34760ec84e95145b13b804"
  ],
  [
    "Juiz Thomas, discordante.",
    "d43974d979e101945d9a7b2c5b9ad1c8"
  ],
  [
    "Começando a rachar etc. Eu postei algumas fotos legais do pescoço e potes no outro tópico.",
    "663fa2acf5ef733043a307b9bfe32597"
  ],
  [
    "Como sempre.. estou bem, feliz e indo bem..:)",
    "ebfafef279625b71a5e3130916bec3cd"
  ],
  [
    "Quero agradecer a muitos de vocês que aceitaram meu convite para vir à Casa Branca discutir questões importantes.",
    "aaa7dd10ebda870f72bea2374730ca1a"
  ],
  [
    "Após o término do período de tempo indicado, faça o acompanhamento com um único e-mail ou telefonema.",
    "3722295391b5923cf5a70d36dd1c286f"
  ],
  [
    "No ano de outubro de 2009 a setembro de 2010, os aeroportos do Reino Unido movimentaram um total de 211,4 milhões de passageiros.",
    "04cebbb46f0e55f0a557221f080aa2cc"
  ],
  [
    "Ofereceram-nos um desconto, mas o desconto não refletiu na conta.",
    "75d4b220f7ec82bce42b426371e75ad3"
  ],
  [
    "Tendo sido dito em particular que eu tinha feito amizade com eles, eles me fizeram uma visita, e me elogiando muitos elogios por minha bravura e generosidade, me convidaram para o reino deles no nome do imperador, seu mestre.",
    "99783875c1b28af201873f105bfaf56a"
  ],
  [
    "Ótima notícia, consegui ingressos para você e um convidado para sua estreia.",
    "e6e0fe7c4450aae73d8c3aa2a84012c8"
  ],
  [
    "SC reserva veredicto sobre a questão da privatização da Balco",
    "c9a4289ebf1e6c55a92839b6357c9328"
  ],
  [
    "Em 1844, ele sucedeu Joseph Smith como líder da Igreja Mórmon.",
    "441155a30439eac4075ad24aa2bfc415"
  ],
  [
    "Isso realmente traz à tona a criança em você",
    "853b55e3df8524f6fded134157d25e55"
  ],
  [
    "sabe que joias custam muito mais do que flores.”",
    "da3f43695a80bde968d554c71fd49e43"
  ],
  [
    "É uma estrada solitária e não consigo ver onde ela termina",
    "a516108ed0ab2da7630ec6a3e5061a44"
  ],
  [
    "Em contraste com Aleynikov, o tribunal aqui não mencionou o sistema confidencial de HFT.",
    "41760393608ac16cdb393e44727b89c7"
  ],
  [
    "Um trenó adequado pode chegar a qualquer lugar no mapa, ir mais rápido do que qualquer outra coisa em sua equipe, exceto uWDD ou bastões de propulsão, e agarrar-se às paredes.",
    "4285306197cd7cafcf27bd4798439432"
  ],
  [
    "Haha eu não sei, acho que sou): haha good^^ hahadun sempre preso à internet não é saudável!",
    "8813e92bf505eef9d344ef65b7be96e5"
  ],
  [
    "Esta noite, anuncio que este ano vou designar 10 rios American Heritage, para ajudar as comunidades ao lado deles a revitalizar suas margens e limpar a poluição nos rios, provando mais uma vez que podemos fazer crescer a economia enquanto protegemos o meio ambiente.",
    "33481207631438a8402cb14ef3af7dfb"
  ],
  [
    "Observe se você se sentir mais “nervoso”, nervoso ou tenso.",
    "3331760fe92a4ff3f64a4572fc9a7b8e"
  ],
  [
    "Uma molécula de um composto é feita de dois ou mais elementos.",
    "1953b65f9922275313d549b3a739aaee"
  ],
  [
    "Já estive várias vezes e sempre saio super feliz e satisfeito.",
    "b04991ff87f00656a7d0ab5546d66eff"
  ],
  [
    "Aqui está um bom jogo, que vem muito rapidamente para entreter três ogros de meus conhecidos que vão me visitar em um ou dois dias.",
    "8edb61232eece1b86a27381e3c06e285"
  ],
  [
    "Não, eu sei, porque para ser avó você tem que se casar e ter filhos e eu não tenho nenhuma dessas coisas.",
    "247389148424e632b81553974491ac6e"
  ],
  [
    "12 shows imperdíveis em Toronto em junho",
    "217f92aaa99f5163ced3307df78d4377"
  ],
  [
    "Este general do Exército chefiou as forças lideradas pelos americanos durante a fase inicial de combate da Guerra do Iraque, como ela começou em 2003.",
    "33ad0378a4d7cfc83c310b5c2b6fb3ff"
  ],
  [
    "Quando eu era jovem, costumava orar por uma bicicleta, então percebi que Deus não trabalha assim, então roubei uma bicicleta e orei pedindo perdão.",
    "732bbac7ae2063125bb780d8aec30616"
  ],
  [
    "estrelas amarelas, o Miller disse a sua esposa que ele iria descer e ver",
    "2c787210f822e618fc6c0c237a6921fa"
  ],
  [
    "E me pergunte, o que vai ser hoje à noite",
    "6c61cc364045799a20f3dee7d37a29a0"
  ],
  [
    "Em conjunto com essa nova política de coleta de lixo, a cidade também permitiu que o coletor de lixo descartasse 96.000 toneladas de resíduos sólidos por ano no incinerador sem nenhum custo.",
    "8c99b95aa4efc09f73b489fdab747be9"
  ],
  [
    "Se você ainda está na adolescência e na casa dos vinte anos, ainda pode comprar o lixo de poliéster da Forever 21 e da H&M.",
    "4db04df29efc3d1aac12efa1b8abf09a"
  ],
  [
    "Galo de combustível, esqueça, volte a desligar.paiseh.",
    "e41a5d3bf62bfcf415165331fa0d5466"
  ],
  [
    "Juntamente com a iniciativa de nossas crianças - pense nisso - junto com a iniciativa de nossas crianças, essa ação nos permitiria cobrir quase um quarto de todas as pessoas sem seguro na América.",
    "1e199411058587ab0595cc81230d179a"
  ],
  [
    "Loop: Um loop é qualquer sequência de 4 ou mais caixas que começa e termina no mesmo lugar.",
    "5e31691e2e934caebb0817a84db57cbf"
  ],
  [
    "Em 1995, ele se mudou para o clube francês Stade Brest.",
    "b93021d039197c30b408d83e43014674"
  ],
  [
    "MAS ainda ganha 5 estrelas porque o sushi é incrível.",
    "58169187b6909d8beba4aaef81a1ef34"
  ],
  [
    "Tendo prometido isso, ele voltou alegremente para casa e, enquanto cavalgava pela floresta, conseguia entender perfeitamente tudo o que os pássaros diziam.",
    "4fe04a747230b5122d34e3dd05625f2d"
  ],
  [
    "O retrato estranho e educado de Kate Miller é risível.",
    "6c4ce41e6ca033a4145fec18da21d80c"
  ],
  [
    "Este homem 'kalash' é um devoto raro de Durga",
    "d545c5a14c2d01c3a6ad7b33230e1598"
  ],
  [
    "O título desta obra de Boccaccio significa “10 dias”",
    "5255ea35203f59730cc3388224bf865c"
  ],
  [
    "Levei a família da minha esposa para tomar chá e biscoitos.",
    "06343e65135c0ff955749ab35ab98302"
  ],
  [
    "“Bem, quanto ao Longpuddle, nós esfregamos lá como de costume.",
    "ff539ec59df307143ea782aeae4ee3ef"
  ],
  [
    "Eu não consegui sair do ensino médio, não é nenhuma vergonha em mim",
    "892d04112682029140fed973b4576906"
  ],
  [
    "S. 919; Myers v. Estados Unidos, 272 U.",
    "e68807fff8db4541f8b3ffe56263e29e"
  ],
  [
    "Desculpe pelo post longo, sempre penso nisso quando vejo cachorros com medo de trovões.",
    "7baeca7750942b9cee4235f953631602"
  ],
  [
    "Que o noor deste mês ilumine seu coração, mente e alma e que todas as nossas duas sejam respondidas.",
    "b409026030c19f840f2d7e0fe2f7fa65"
  ],
  [
    "O objetivo de construir a classe média e encolher a classe baixa também é o motivo pelo qual eu acredito que você deve aumentar o salário mínimo.",
    "589e559564c1d3e2bb237c091e4340d7"
  ],
  [
    "Envie um escaravelho para capturar um ponto estratégico. , Assim que o ponto for capturado, crie um post de escuta nele. , Crie um esquadrão de guerreiros Necron e reforce-o ao máximo.",
    "8afc09f8604a05d6478fe360a663d80f"
  ],
  [
    "Em 2013, ela retornou ao Zvezda Perm, desta vez como titular.",
    "49e4acbae982c09355ac4b253a221311"
  ],
  [
    "Ainda assim, adoro como esse lugar é chique e sempre vou aqui para comprar alguns macarons quando vou ao centro da cidade.",
    "b6999d8100878130255e8ce23f66e08e"
  ],
  [
    "O sultão das Índias estava tão longe de pensar que o príncipe Ahmed poderia ser capaz de um desígnio tão pernicioso quanto seus favoritos o fariam acreditar que ele lhes disse: Você está enganado; meu filho me ama, e tenho certeza de sua ternura e fidelidade, pois não lhe dei nenhuma razão para ficar enojado.",
    "560989637d87197ba4c03d76a7980d43"
  ],
  [
    "Bem, você não me deixou entrar, então eu pensei que você estava em apuros.",
    "5c6e0a644b826b85eb277ead1a56b5f9"
  ],
  [
    "CPI (M) realiza manifestação de protesto em Bhavnagar",
    "4b612ab4fa177d4b69c136332a775c6d"
  ],
  [
    "A área vista aqui, ou uma cidade a sudoeste de Toledo",
    "e36216493adaefeb8d7737d6481f49a2"
  ],
  [
    "Como você chama um homem sem braços ou pernas na água?",
    "e0bc2fd77037a14be2451571b2d904dc"
  ],
  [
    "seus óculos em seu nariz, como ela o havia colocado.",
    "30073663913e5f5498c8786b4a660594"
  ],
  [
    "Estrelas psicodélicas, jogando charutos",
    "490e66dfd02086c8e904a2be495913b3"
  ],
  [
    "Em uma das reuniões, e a pedido da Curva de Aprendizagem, a PlayWood apresentou uma proposta de fabricação para os produtos Thomas.",
    "d68ab3839aadd66bd42c2a4786a49489"
  ],
  [
    "Ele começou a discutir e me dizer que eu deveria ser sua comissão e que eu o estava enganando sem dinheiro.",
    "544a48aa16d2b83d180ea5c8317d6b9a"
  ],
  [
    "Só estou aqui por um dia.",
    "ccf15b4187ba90b49752baefa87eba1c"
  ],
  [
    "As notas de leitura, matemática e ingresso na faculdade estão altas.",
    "0cfbc426f91b15108b383062d8286ecc"
  ],
  [
    "À medida que o funil desce, o RFD também atinge o solo, abanando para fora e criando uma rajada frontal que pode causar danos graves a uma distância considerável do tornado.",
    "de69a169b0dd1dbeb0b915b9d86d5657"
  ],
  [
    "Sem surpresa, eles também não se apresentaram e, em vez disso, lançaram descaradamente seu próximo álbum.",
    "a4572f6178ebc988d0f543090285562c"
  ],
  [
    "O príncipe o desarmou.",
    "d4343ecf29a49fbb54c8fd122e9c40f2"
  ],
  [
    "Ela entrou e eu tinha o quarto cheio de lírios, sua flor favorita...",
    "dba419065f75fe656fab7118dcbf7561"
  ],
  [
    "Karnataka para não liberar mais água para TN",
    "0b39fca0b5f8252f454043eb47d256f0"
  ],
  [
    "“Fete Noire” foi apresentado pela primeira vez em 1971 pelo incipiente teatro de dança desta área de Manhattan",
    "71e7a95b43102e966817f5fe4af32dc9"
  ],
  [
    "Um japonês uma vez tentou fingir sua própria morte.",
    "718d63c84f93dd2489181fff49a74b3b"
  ],
  [
    "“Em verdade”, suspirou o fariseu, enquanto olhava vertiginosamente sobre o precipício,",
    "c9b4a156f27a951218b1901b1dff5d70"
  ],
  [
    "Até aquele relógio bater de manhã, você escava",
    "9e72f24b7cfc2ea146c12c651181e87a"
  ],
  [
    "Para fins de construção, contratos e ações são analogias menos naturais para patentes.",
    "128e7e9bd2c1b40461347b620c339b36"
  ],
  [
    "Evitar confrontos não é a resposta aqui.",
    "64f86c51da3ac90429b8263e00985227"
  ],
  [
    "Vou procurá-lo este mês sha cos no shakara 4 mendigo.",
    "e5a97ff87fee86043295229c13bf2a0c"
  ],
  [
    "Cabe ao Iraque mostrar exatamente onde está escondendo suas armas proibidas, colocar essas armas para o mundo ver e destruí-las conforme as instruções.",
    "ca58223f1a157c7b4d0daf9825c5104c"
  ],
  [
    "Aceite elogios com elegância.",
    "807b8f5f22d043d356bdf265383062d3"
  ],
  [
    "Enquanto navegavam de Gênova para Cefalônia em 1823, todos os dias ao meio-dia, Byron e Trelawny, em clima calmo, pulavam ao mar para nadar sem medo de tubarões, que não eram desconhecidos naquelas águas.",
    "a64a0b004c388734b9bc6b378abd2caf"
  ],
  [
    "Os meus eram dray e não eram nada do que eu esperava.",
    "6874a684bba691f4a77e32d273444d57"
  ],
  [
    "As botas, agora eu penso nisso, não são importantes, pelo menos por enquanto.",
    "5fbd9ab793675aa39387ee319dcb1ffc"
  ],
  [
    "Eu não me importo... Eu serei meu algo azul.",
    "acdce76c30eb473c4b0a5cd0081a987a"
  ],
  [
    "Vendedores de beira de estrada podem operar em um balde de água",
    "270d34dbbb021f02067a667702e0c50b"
  ],
  [
    "Este composto neutro de 4 letras é produzido pela reação de um ácido e uma base",
    "2a2e22a06bf204b48a916bfd35cea141"
  ],
  [
    "O que é grande, branco e pode te matar se cair de uma árvore?",
    "e9b53e57bcc43931cba625ed028a11cb"
  ],
  [
    "superioridade da Fonte no Bowling Green, conforme descrito pelo",
    "4d02d469042f9e1304d5ef21c2664f4c"
  ],
  [
    "Venha me ver, eu sou seu estranho perfeito do West End, na América",
    "22afed67479866dad21083c182f95e3c"
  ],
  [
    "Em apelação, Os recorrentes argumentam que o tribunal distrital errou ao conceder julgamento sumário sobre suas reivindicações de devido processo legal e suas reivindicações de assédio e rescisão politicamente motivadas.",
    "be67e66e4286fe4a963a9b78379b71d9"
  ],
  [
    "Eu sei que, nos Estados Unidos, todos nos disseram que existiam no ensino médio, não teríamos que nos preocupar com coisas assim.",
    "9b994a2b696d72084ed9a9f29cee92b9"
  ],
  [
    "A América precisa de médicos e enfermeiros aposentados que possam ser mobilizados em grandes emergências; voluntários para ajudar a polícia e os bombeiros; trabalhadores de transporte e serviços públicos bem treinados para detectar perigos.",
    "546b3e55148c7fe0a0a49c5518dcc568"
  ],
  [
    "Faça o melhor exercício possível.",
    "0e280a14283e11f3fcc8f3bf6816552a"
  ],
  [
    "Os habitantes originais do grupo de ilhas agora chamado Melanésia foram provavelmente os ancestrais do atual povo de língua papua.",
    "815677ce4e1b424d4e9df3e673144942"
  ],
  [
    "Os preços são ótimos e os funcionários são super simpáticos.",
    "fa669bcbd31d768e7d1c2b7a620d75f7"
  ],
  [
    "Quem é esse homem, ela disse, que não come sal com sua carne?",
    "36181e8a549bac5a42c75b9854b4ad9a"
  ],
  [
    "Quem você está dizendo “cheque” também?",
    "6969cd60e9a41fdc17ac83dcbfad8e8d"
  ],
  [
    "Policiais em mufti diminuem o ardor no campus",
    "1c610fb4e1b927bbbc35111d538374bb"
  ],
  [
    "Este lago venezuelano é o único dos 25 maiores lagos do mundo cuja elevação é o nível do mar",
    "05cd07debe20e41ace4c7e431cf38669"
  ],
  [
    "Eu nunca gostaria de pertencer a nenhum clube que tivesse alguém como eu como membro.",
    "5f514010ad1af6200664ef4f920c2393"
  ],
  [
    "o milagre indiscutível, que pôs fim definitivo à infidelidade entre",
    "67e65ebccb0eb5b7325168450abc562c"
  ],
  [
    "Você mantém seu coração acima de sua cabeça e seus olhos bem abertos",
    "31de3acde5b42488f065003dcba0b559"
  ],
  [
    "Free Enterprise Fund v. Public Company Accounting Oversight Bd., 561 U.",
    "ff500b4e35227445b3a9f0e7796ed098"
  ],
  [
    "Honestamente, eu só queria dar o fora da vizinhança.",
    "e026f5c00132b85407c88a00ff2fd6f4"
  ],
  [
    "Muito obrigado pelas lindas mensagens.",
    "1747a1aafd10bdc6a3b7c8d97b3e60de"
  ],
  [
    "Outros vêm do exterior para estudar em nossas faculdades e universidades.",
    "a7a5b5bcdec2936c2b7ff9ed305be4aa"
  ],
  [
    "Escreva e memorize seu argumento de venda.",
    "f75c4b81855bc935fa1e4f5c2622c790"
  ],
  [
    "* - A imunoprecipitação do EGFR tem sido usada para confirmar o aumento da proteína semi-viva, provavelmente devido a uma diminuição concomitante na ligação à Cbl ubiquitina ligase responsável pela regulação da degradação do EGFR.",
    "7ebbf73cebb4b7ad6d7b0f4b8fcb06f0"
  ],
  [
    "A comida é fantástica, a única razão pela qual dou menos estrelas é porque toda vez que vou comer hambúrgueres de carne, eles acabam (à noite) Eu acabo indo para Golden Krust em Waterford, mas esses não são tão bons.",
    "6cdd59f0579cc48d13a3be8b2dd91a91"
  ],
  [
    "em cada assento havia uma fada adorável, vestida de verde, cada uma com um pacote de aparência mais interessante em sua mão.",
    "a4caeb2368cc42c323a21fe0b40d6887"
  ],
  [
    "Alguma coisa pode dar certo na minha vida?",
    "3b4f28dfa1d78868baab6996d144d055"
  ],
  [
    "O primeiro restaurante de fervura de frutos do mar de Toronto vale a pena?",
    "644390ac2b217ae999b4fcae4b94c187"
  ],
  [
    "Há um Crosley de 1941 no Museu Nacional do Automóvel deste estado, construído sobre a coleção de Bill Harrah",
    "ba157b7076917fee23691604f9ad32dd"
  ],
  [
    "Meu amigo acabou de dizer “só há uma coisa que me assusta no Halloween”.",
    "49df4b5085f58abeb5e5ebd208fab545"
  ],
  [
    "a borda inferior do Egdon Heath, desde e por muitos anos abolida.",
    "cffa9d54845a0015968b865f8e710556"
  ],
  [
    "Mas para chamar isso de perda de tempo, oh, isso é um crime",
    "38c5302e0dd3c3c374ad8f8c21354982"
  ],
  [
    "O júri não recebeu instruções sobre danos exemplares porque o tribunal distrital concedeu a moção de julgamento da Curva de Aprendizagem como uma questão de lei sobre esta questão antes do argumento final.",
    "06a608b128b27dba623c04a36cda6fd0"
  ],
  [
    "- Não chore por ser banido quando você não consegue ler instruções simples.",
    "7f07f4e615fe1cd4669c0a3f8d57d9fa"
  ],
  [
    ":(\nOh não, por favor, não corrompa dinie e fique longe dele.",
    "4b6a4686199ddf66c6a349d056e5f780"
  ],
  [
    "Eles abraçam a tirania e a morte como causa e credo.",
    "9bdad19d10e640e92e93195b06b3ffcb"
  ],
  [
    "Ofereça-se para ler sua carta de apresentação, currículo e perfis de mídia social para procurar conteúdo ruim e erros de digitação.",
    "40bc5d5b540660bd3fb15602e94e36b9"
  ],
  [
    "* Seis arremessadores substitutos, incluindo um mais próximo, que constituem o bullpen da equipe (nomeado para a área fora de campo onde os arremessadores se aquecem)",
    "b99ac873cc67e8cb74cd0480eaefb52c"
  ],
  [
    "Isso me ferrou várias vezes.",
    "b8eb7dde185f58e85866e33ba921a4a8"
  ],
  [
    "Meus irmãos, disse ele, podem ganhar a vida generosamente juntando seus estoques; mas, da minha parte, quando eu tiver comido meu gato, e me feito um muff de sua pele, devo morrer de fome.",
    "83d7712bcfd273b47e10654ab29b77b6"
  ],
  [
    "Eles devem ser da sua mãe, mas, por favor, não pergunte a ela.",
    "e700b5b660454126f34bc5310fee1600"
  ],
  [
    "Mostra de arte com tema de Tim Burton agora em Toronto",
    "c58a3dee745d098eb8380043a121b60e"
  ],
  [
    "Para ver as Cataratas Bridalveil e as Cataratas Illilouette, viaje para este parque nacional na Sierra Nevada, na Califórnia",
    "89fce497d04e2048e0ba74975a83612c"
  ],
  [
    "Sua mãe é tão velha que peida em pó.",
    "c7e2a619cf0e16d520f14f5f67aaf43b"
  ],
  [
    "'Nem o pa'son nem o funcionário sabiam como eles iriam fazer isso,",
    "f7f5d6f53b78537d3927c4c75d79bfef"
  ],
  [
    "Machucar pessoas que nos amam, amam pessoas...",
    "a0edf6f0a1404e094b65287206d84834"
  ],
  [
    "Nesse caso, as partes não concordaram em arbitrar.",
    "a9466e0f07564be5a0dd200867226c91"
  ],
  [
    "Recentemente, tem havido um interesse crescente em ônibus elétricos híbridos, ônibus com células de combustível, ônibus elétricos, bem como aqueles movidos a gás natural comprimido ou biodiesel.",
    "931147d234196d86818f7296f213f906"
  ],
  [
    "Haha você quer ir para a casa?",
    "7b2d8a1ef07548580fb9f52f275b398f"
  ],
  [
    "Sr. Presidente, Sr. Vice-Presidente, Membros do Congresso, meus colegas americanos:",
    "0b92c5e44c840e999e4a665965a377f0"
  ],
  [
    "Crie itens para ganhar dinheiro.",
    "4b0314ec91bd0dd47c0fcf71289c9ee6"
  ],
  [
    "A epidemiologia pode ajudar a identificar causas, bem como orientar os esforços de prevenção.",
    "11c5edcac6ecd2024cf9728ed063a016"
  ],
  [
    "A associação com uma empresa de seguros oferece disponibilidade e conveniência realmente boas.",
    "6dfc0f8e6a005cace79b3c0451f71f3c"
  ],
  [
    "Eu considero que isso significa coisas estranhas contra mim, portanto, eu ordeno que você a leve para a floresta e a mate, e, para que eu possa ter certeza de que está feito, você deve me trazer seu coração e sua língua.",
    "7140072141a34e23123b9c49a2628095"
  ],
  [
    "O que diabos eu devo fazer!",
    "2f0aab1bd59ce8297b4afd8baecaac43"
  ],
  [
    "Empates com Trinamul off: Congresso",
    "9f038b9acedbc5f5d13b1ed5d27106a9"
  ],
  [
    "Em um filme de 1969, esse grupo de título incluía William Holden e Warren Oates.",
    "78e47136e64d0e1e2f218694849f4e30"
  ],
  [
    "Um é um super-herói e o outro é um comando.",
    "92fc51d045f078ceb3aeeb57b11fb2e9"
  ],
  [
    "seus bolsos se foram, e, quando ele chegou ao estábulo, seu cavalo também se foi.”",
    "ec7baedc4614c40f405f65e095052fbf"
  ],
  [
    "É porque um negro bonito e rico",
    "9e32ef9e97ae68e5e2eedb0742431f6e"
  ],
  [
    "O Procurador-Geral nos pede para nos envolvermos em uma avaliação mais realista do que o Senado realmente fez.",
    "7c50f511b268679df41aaf4ef2208386"
  ],
  [
    "Primeiro, é a mão de obra barata que desincentiva os graduados americanos nativos de entrar nos campos de engenharia.",
    "b62130155e7c656fc5da9b2ebad07241"
  ],
  [
    "O povo iraquiano percebeu rapidamente que algo dramático havia acontecido.",
    "f3b40daf28d237a553bc61028dd80806"
  ],
  [
    "Escolha uma palavra ou termo final.",
    "a76364dd4079c6b32aebc81f0cc20d9c"
  ],
  [
    "Gray mais tarde usou esse conhecimento como um meio de garantir seu silêncio se fosse tentado a revelar a “baixa companhia” que ela mantinha durante as bebedeiras.",
    "81d02afbabb213f512d4e65d8e8c80a2"
  ],
  [
    "EU AMO como o macarrão é puxado à mão e o óleo gelado me leva de volta à China.",
    "1f0c3a8bfd27e51920f009a8fe9ce56d"
  ],
  [
    "Eu me pergunto por que ambos me disseram para não confiar nas aparências?",
    "9378417f900395ec9fefb8745d72cc5f"
  ],
  [
    "Tudo bem, umm, nós realmente não vamos continuar assim.",
    "5f890961669ab72330c8b01d80d55a05"
  ],
  [
    "Os 5 melhores pretzels macios de Toronto",
    "bf7a823c7b219c6ebd5a1f3c52382193"
  ],
  [
    "No último capítulo do livro com o nome dessa viúva, ela se casou novamente com um homem chamado Boaz",
    "36d67bcb930c4757db2ed2ac39b15669"
  ],
  [
    "Eu odeio clichês porque “Eles são um centavo uma dúzia”.",
    "b545f145d813bad187351aff07c74e9f"
  ],
  [
    "inteligência que chegava até nós todas as manhãs da populosa cidade.",
    "24da8dc998909d7770c81e6487277163"
  ],
  [
    "Revisamos a negação de uma moção de remissão por abuso de discrição e vemos os fatos à luz mais favorável ao MMCS, uma vez que prevaleceu no julgamento.",
    "13d6d0b126b3e710bb2c2d91c284f1ff"
  ],
  [
    "Essa é uma boa aproximação para a maior parte do processo que ocorre em seu corpo.",
    "791bdbfedc350d0eeb699bd665d9ed3d"
  ],
  [
    "LOL ISSO DEVERIA SER UM TROCADILHO.",
    "0a98f8eb17a23c707bacf51fb5ee9cee"
  ],
  [
    "Para atingir esse objetivo, precisaremos de todos - e exorto democratas e republicanos a trabalharem juntos para que isso aconteça.",
    "a74030bf39b33476846e8c7ff47c7e75"
  ],
  [
    "Repita uma vez e depois reformule.",
    "e933b226fb7ed7ce3b9b4933f5c3bc7d"
  ],
  [
    "A área metropolitana de Los Angeles também tem um produto metropolitano bruto de US $1.044 trilhão, tornando-se a terceira maior do mundo, depois das áreas metropolitanas de Tóquio e Nova York.",
    "42631acdb75f07b1e0c6ee89a8b7b9fe"
  ],
  [
    "Eu nunca tinha experimentado pedra quente ou ashiatsu.",
    "c9ee1d6f9da6f6622783921d147025f3"
  ],
  [
    "Seus pais moram aqui agora, disse o Urso Branco; mas não se esqueça do que eu disse a você, ou você fará muito mal a si mesmo e a mim.",
    "e4d94155c4d8550acee048d607181717"
  ],
  [
    "Ok, eu só pensei no cara perfeito para Rachel levar para o negócio dela.",
    "da6b3b16c6a71825895971c7bcde271d"
  ],
  [
    "Globe & Mail afirma que a ROM tem um enorme problema de dinheiro",
    "756cbd55a4bbc877b7b4cdec01c55b44"
  ],
  [
    "Neste romance, o Sr. Bumble acaba como um preso na casa de trabalho que ele já supervisionou",
    "9115fafd8a1a572f13636751c834947a"
  ],
  [
    "Um sádico prende bonecos de neve e os força a derreter pedaços de si mesmos para escapar.",
    "f1fd56ea0ac94ad8cb9b832e6e25f95f"
  ],
  [
    "com certeza parecerá um tolo.",
    "17fc5eec08183db629b7ae889c075e3f"
  ],
  [
    "É assim que os duques modernos estão rolando.",
    "dce7331bf5a9d6cfadd5412edd5252c2"
  ],
  [
    "A diferença foi o uso off-label - o tratamento de doenças e sintomas específicos - para os quais Plavix e Pravachol foram promovidos.",
    "2877e218c2b31a08bb4d7cb7e520db44"
  ],
  [
    "Aconteceu de resultar em 40% das minhas calorias provenientes de proteínas.",
    "ec27cfce9dd7940822db3768fcc5eb9f"
  ],
  [
    "Está tudo bem.. Vejo você na palestra do que.. Estude muito!",
    "9463e6975db54ff115651e98706c69a1"
  ],
  [
    "Chegou a hora de uma Terra Santa onde um Israel democrático e uma Palestina democrática vivam lado a lado em paz.",
    "e0bf44527cf65d5e599be0e4f9997027"
  ],
  [
    "Identifique seus objetivos pessoais e profissionais.",
    "02e16314571c68c6f1672c878f180922"
  ],
  [
    "Mais ou menos na mesma época, a arte começou a aparecer na Nova Guiné, incluindo os primeiros exemplos de escultura na Oceania.",
    "dce90c5d05b048bbece1def670e6af9b"
  ],
  [
    "Eu estava bem pagando a taxa, visto que pensei que tinha recebido uma pechincha na tarifa noturna.",
    "07999b1ba10abd3717631bad2a9e9dee"
  ],
  [
    "'\ndisse ela, `se você realmente me amasse você não se importaria onde você estava — uma caverna, uma madeira, um fox-hole, um deserto, iria agradá-lo igualmente bem.",
    "c18c71c8b5cbbc7187f7c76bf2b65e7f"
  ],
  [
    "Esses bifes foram apenas um presente do vendedor de carne.",
    "16ef08658ef96e38ec99c2d2948d14cf"
  ],
  [
    "TTC espera que novos bondes sejam atrasados mais uma vez",
    "dc82e5988499b213f93d4107038b7b9e"
  ],
  [
    "Esse “diretor” espiritual não organiza suas férias, ele ajuda os rapazes a seguirem seu chamado para o sacerdócio",
    "eb8cf8685b7979f87f3c863f5f133eea"
  ],
  [
    "Meu filho começa a escola na segunda-feira e tem tanto medo de ser implicado.",
    "51303fa3c2270787f99a49aa9da0946d"
  ],
  [
    "“Venha aqui, Hop-Frog”, disse ele, enquanto o bobo da corte e seu amigo entravam no",
    "b137aa09181787ae1c181abd54368a24"
  ],
  [
    "Em um boné de beisebol digno de uma rainha",
    "ff2777ee235687aca401c812c6707723"
  ],
  [
    "Absolutamente; por que eu não?",
    "c9e142033b7439e6d8ec579cc29f6744"
  ],
  [
    "Depois que recebi as anotações, parei no horário de expediente dela para obter ajuda no material que perdi.",
    "8673aa2d4b6a147271b02cc1b47b0d81"
  ],
  [
    "Aiya, ele vai se casar, mãe.",
    "146c65fa143708a7914502aa6f468be9"
  ],
  [
    "Então, quem entre nós dará esse exemplo?",
    "87ae751ac891800634fc21eb75a4a616"
  ],
  [
    "Identifique uma compreensão firme da realidade.",
    "055c53ed4365669d94d26b3a37904d64"
  ],
  [
    "Essas obras inspiraram uma subcultura e contracultura de romances pornográficos, para os quais autores gregos e latinos em traduções forneceram modelos elegantes do século passado.",
    "cbc0bd1b81869a013485b83f9cd120d0"
  ],
  [
    "É um restaurante limpo e a equipe de garçons é super atenciosa e prestativa se você tiver dúvidas sobre o menu.",
    "4321533839a92492d1cce1fe1105a812"
  ],
  [
    "Prigio saltou para a sela entre os salaams da multidão sombria, e todas as damas do serralho acenaram com seus lenços perfumados para fora das janelas.",
    "baa8d8c4446f06068e31e6bbfa493c8f"
  ],
  [
    "Você tem meu cartão de crédito?",
    "7d3a0f827a626ff3530e5067d091b9a7"
  ],
  [
    "Quão segura é a área VIP de Delhi",
    "dd025d4738994b3bd7e7523c49d7f0b9"
  ],
  [
    "Ele construiu um treinador de dormir moderno com um beliche superior dobrável e um beliche inferior feito de almofadas de assento",
    "230498ef44e27e6fdd179b6ec5492f65"
  ],
  [
    "O telefone tocou e a voz de uma mulher disse: “O que diabos você está fazendo com sua vida?",
    "935c52b109c21e371213cf2068b168ce"
  ],
  [
    "Todo esse relato do que aconteceu naquela noite não se compara ao que realmente aconteceu.",
    "f4c6c77ca02230a43a872dcfddb771eb"
  ],
  [
    "E eu ainda consigo ser Lil Wayne, portanto, eu brilho e eu me diverto",
    "ad9b9121b1f463f000268a9b39236d9c"
  ],
  [
    "Obviamente, o tamanho de qualquer prêmio neste caso não deve ser baseado apenas em quantos fatores relevantes pesam a favor de uma indenização por danos punitivos.",
    "72a1826d519bd175e4d757da15debac5"
  ],
  [
    "(Essas foram revoluções artísticas e revoluções nos negócios.) Bieber fará o mesmo?",
    "efa10d97f27496c8fbfb20c49f610085"
  ],
  [
    "Vou TENTAR estar lá às 830, mas não sei lá.",
    "3dd78b9583d7f24eed281d0b10eb6144"
  ],
  [
    "Mas eu sei que o povo americano não está interessado em relutar batalhas antigas.",
    "20b49d55215b0717f2ce6c2b887e7144"
  ],
  [
    "Organize uma situação de vida flexível.",
    "130178909d93cdc9956db6ba96412973"
  ],
  [
    "A refundação da Byron Society em 1971 refletiu o fascínio que muitas pessoas tinham com Byron e seu trabalho.",
    "b9eeb3ebedb8bfa66a8e9a13ba546ed8"
  ],
  [
    "Como alguém que é cético em relação ao campo geral da medicina alternativa, achei essa abordagem particularmente satisfatória, pois havia uma conexão muito clara entre o que estava me incomodando e o que o Dr. Mui estava fazendo para tratá-lo.",
    "6fe1ea93ecbffce63166a32e43c84e32"
  ],
  [
    "Então veio um sussurro, como o sopro do vento amargo do leste em um dia de inverno: Onde você está, e como posso chegar até você?",
    "2d1d517fbed05eb958832fcd89309027"
  ],
  [
    "Tudo é dividido em categorias e, em seguida, cruzado e, em seguida, codificado por cores para corresponder aos formulários na parte de trás.",
    "cb253e6a2f82f2ff1232577bea9eb461"
  ],
  [
    "As celebrações de Agrasen Jayanti começam na cidade",
    "850f5bd59e57638e5aa148c481b6912a"
  ],
  [
    "Com esta peça de 1957, John Osborne provou que ele era de fato um jovem irritado",
    "81202b0bfcf675b1fee09e3a4caac691"
  ],
  [
    "Uma mulher estava apaixonada por quatorze soldados, é platônico.",
    "7992ffa71dcdf83874cf93de72626a98"
  ],
  [
    "Os projetos em si são frequentemente vistos como uma vantagem melhor nisso.",
    "29eaa1fea59d13d1f36b5ea30ba5a77d"
  ],
  [
    "Eu disse a ele, “Você ainda não está vivendo,",
    "f20c19e247b9d3984c10ea23da7c976b"
  ],
  [
    "Apenas neste Termo, o Tribunal recusou-se repetidamente a rever os casos em que os Tribunais de Apelações haviam anulado as leis estaduais aprovadas por iniciativa eleitoral.",
    "ebc4407c7751122b6685654f75260b41"
  ],
  [
    "Se os gregos antigos afirmavam que a Terra é o centro do universo, não começamos a afirmar que seu valor é culturalmente relevante.",
    "fd73473de85b102291419388aec20929"
  ],
  [
    "Hha, eu não sei onde ele está agora, hein.",
    "4e030d2cad28872c04e985c891f8bc59"
  ],
  [
    "Mas ainda está lá e ainda não terminamos.",
    "505cac2d9ec9cbc5e298df449897e9e8"
  ],
  [
    "Quando seu nível de fabricação chegar a 70, você poderá fazer amuletos de diamante.",
    "7560756db5485db631aea868210a59dc"
  ],
  [
    "Foi criado em 1606 pela sobreposição da Bandeira da Inglaterra na Bandeira da Escócia e atualizado em 1801 com a adição da Bandeira de São Patrício.",
    "bb72211e7d1841eb41404f3c8bdd68e2"
  ],
  [
    "Subimos e descemos o corredor de uísque e ele me ajudou a escolher o Wild Turkey American Honey, que acabei amando!",
    "898ee1bf2031fc3e7b64fe062e5179ea"
  ],
  [
    "Um dia, enquanto ela estava nesta fonte, veio a ela uma pobre mulher, que implorou para que ela a deixasse beber.",
    "167a4c2f22ee7c6d834aed08fa2bd1a1"
  ],
  [
    "Querida, querida, pelas bordas.",
    "872fabab89bb82532057438ec1fc283b"
  ],
  [
    "As melhores e piores redes de hambúrgueres americanos em Toronto",
    "d25e5636acea805b4b8597349e359e1f"
  ],
  [
    "A colônia com esse único nome apresenta uma poetisa celeiro Edna construída a partir de um kit da Sears.",
    "d9fb0ec69fdf7ef44183430690b5d2bb"
  ],
  [
    "Existem dois tipos de pessoas: a que divide todas as pessoas em duas partes e a outra que não divide.",
    "d724ba48f0863ea959a96929b66c258f"
  ],
  [
    "cair como se ela deve ter se enganado.",
    "5afd2eff8fcf5ae015e49488ec3ac469"
  ],
  [
    "Mas então - embora isso seja totalmente desnecessário para a regra que anuncia - o Tribunal declara que, mesmo quando uma sentença de prisão perpétua sem liberdade condicional não é obrigatória, “achamos que ocasiões apropriadas para condenar menores a essa pena mais severa possível serão incomuns”. Ante, aos 17 anos.",
    "b7b2b47039f39062088e85ef35f5ca9e"
  ],
  [
    "A felicidade continuará a diminuir.",
    "6eb758b393024ba5b90b0b13d46a793c"
  ],
  [
    "(: (: Wah sorte que você encontrou!!",
    "d36b229a86cda49392a3069e7f1f4905"
  ],
  [
    "E esta noite, convido este Congresso a mostrar ao mundo que estamos unidos nesta missão, aprovando uma resolução para autorizar o uso da força contra o EIIL.",
    "39bfb2071f8d8869543145aabab6ca5f"
  ],
  [
    "Estabeleça um líder e permaneça unido.",
    "c9951c6c91dfa2d91c911b92909de4c9"
  ],
  [
    "Várias pequenas seções de Los Angeles estão no Distrito Escolar Unificado de Las Virgenes.",
    "b2d71c93e09b8955069c14a1648e6ad4"
  ],
  [
    "Também tem muita gordura.",
    "49e4b4403325a0b009eaf5276e431c76"
  ],
  [
    "Depois de fazer isso, o homem respondeu que sua Alteza Real não esteve no palácio o dia todo.",
    "06a5b686de496689f5614e16f118d54c"
  ],
  [
    "Então, onde está a jovem que eu deveria levar?",
    "bec7f08769a050b7e511b8efbef5ad69"
  ],
  [
    "Fundos básicos: O glossário do Fundo Mútuo",
    "5ab26567ed02c28d09e1d86336c1a438"
  ],
  [
    "O Pendleton Roundup, um rodeio anual, acontece em Pendleton, neste estado do noroeste",
    "c101f710ab2dd65998da3b1b03c65d94"
  ],
  [
    "Estudante: Quatro elefantes e dois leões",
    "8d4e133d441c5d8d05bcd641ac4d8c64"
  ],
  [
    "Tivemos alguma dificuldade em abrir este caso sem ferimentos;",
    "33ebaeb86736b214293d82ffd370cbfc"
  ],
  [
    "Deus sabe, eu não estou nem perto, de ser um presente de Deus para as mulheres",
    "04f62ce6871e6d39f7bda5a77a25e466"
  ],
  [
    "Assim, o tempo para apelar não começou a correr até 6 de julho de 2004.",
    "b0b10fea37c059543d81b753e1d9df9d"
  ],
  [
    "Ela ficava dizendo coisas como: “Eu não corto cabelo.",
    "ea3ee5370d6515e6947a90175150b639"
  ],
  [
    "Estou surpreso não yuhan haha!",
    "9b6df73e586fbd629141179800cb95ef"
  ],
  [
    "Pedi ação porque o fracasso em fazer isso teria custado mais empregos e causado mais dificuldades.",
    "617c2d008e2c2b9b1550de53223c27a7"
  ],
  [
    "Encontre um emprego com significado para você.",
    "f30cd180b8cb3422a4ad656dcc0e4b6c"
  ],
  [
    "Nas décadas de 1920 e 1930, a ascensão do fascismo na Europa transformou o conflito do anarquismo com o Estado.",
    "2021043c9af51e1534cc4cec5c4cfe22"
  ],
  [
    "O falafel é meu favorito.",
    "2841149006af5fb41c1d9781d0295cf8"
  ],
  [
    "Então o moinho começou a moer arenques e caldo de leite, e primeiro todos os pratos e banheiras estavam cheios, e depois saiu por todo o chão da cozinha.",
    "868fc1bceae9e868999b0fab853b78d6"
  ],
  [
    "Sim, eu tenho algo que você pode fazer.",
    "bf3a27e6b66e3a5f1a806bf04c390def"
  ],
  [
    "Loja de móveis vintage econômica tem uma nova casa",
    "715ad08fb1388fa86b05b29f3088bb60"
  ],
  [
    "Neste quinteto esportivo, o centro é considerado Não.",
    "0d16c5726114006bcbb2913da0c2a1f3"
  ],
  [
    "Um bebê em um compactador de lixo.",
    "43bfc9663da43379fe14f65a62933623"
  ],
  [
    "'Ay, claro! ' Todos esperaram em silêncio, enquanto aqueles que podiam olhar para fora o faziam.",
    "ca8320c1ea89c179cfbe811ddfc9f10d"
  ],
  [
    "Você anda a pé, fala o que fala, vovô.",
    "7d751c7846f5b959422526b1f97ef61f"
  ],
  [
    "Em 4 de janeiro de 2012, o Presidente, invocando a Cláusula de Nomeações de Recesso, nomeou os três para o Conselho.",
    "77cbf9ffc8f6dbf1c1697a7531cc030a"
  ],
  [
    "Não posso responder por todos, obviamente, embora, como as pessoas apontaram, a mídia e a indústria da moda desempenhem um grande papel nisso.",
    "0f8ac389ed625719f26aff511f9ab665"
  ],
  [
    "Então, o que você vai fazer hoje à noite???",
    "9c54917a800be5be7e96be7ca7bc184f"
  ],
  [
    "Vamos pelo menos aprovar uma reforma significativa do seguro para que nenhum americano corra o risco de perder a cobertura por enfrentar preços em alta, que ninguém perca sua cobertura porque enfrenta preços altos ou seguro indisponível quando muda de emprego ou perde um emprego ou um membro da família fica doente.",
    "0cae474425b3481b08c37e2bbd8d9471"
  ],
  [
    "Jogos universitários e semi-profissionais de árbitro.",
    "4b02077baff97066f1279955e932a668"
  ],
  [
    "Ela era, afinal, uma cidadã britânica conhecida por ser amiga dos principais Girondins.",
    "80cfa0acb331f8026ea602d58894b55b"
  ],
  [
    "Amante de pãezinhos de salada e frango recheado está fora deste mundo... minha namorada tailandesa adorou quando eu peguei “para viagem” e compartilhei.",
    "f7ed61da529beedf1f02a70834e85bdd"
  ],
  [
    "Pepper estava voando em seus calcanhares, e, com grande agilidade, estava se mantendo fora do caminho da lâmina invencível.",
    "00da380bdca2405374786082cb4fd879"
  ],
  [
    "Ok, eu quero tirar um momento para mencionar minha mãe, que não poderia estar aqui...",
    "63789e1e8c57f8200cad83933236cc65"
  ],
  [
    "Onde conseguir macarons decadentes ao norte do 401",
    "15126aab8aa8acb5b30bbc881f2bda7b"
  ],
  [
    "Heike Kamerlingh Onnes descobriu a supercondutividade e foi o primeiro a liquefazer esse gás leve, em 1908",
    "9c5165e3eba19db60325917f4b1fcff7"
  ],
  [
    "Você perde 100% das doses que não toma”... é um péssimo conselho para um alcoólatra em recuperação.",
    "b40456bbf9676d5bb16a65fd4fdaf788"
  ],
  [
    "“Por que, eu percebo — uma condição deplorável de ignorância!",
    "f932239923db28b285e6ebbd129dddf3"
  ],
  [
    "Minha garota gosta de usar saltos quando toma vodka",
    "c126f9f8c6fab1e37f62c6924f49b3f3"
  ],
  [
    "O réu tenta distinguir Carbone em que Carbone envolveu uma estação de transferência de resíduos, e a Portaria aqui envolve uma instalação de descarte de resíduos.",
    "d80f8205262146e6cdc3030cb425f701"
  ],
  [
    "Perguntamos se ele pode, por favor, deixe-nos comer para que ele se afaste... e depois volte para a nossa mesa com um grande bife RAW sentado aberto em um prato (guarnecido com um lindo raminho de salsa!) e tenta argumentar sobre como é tão perfeito - não podemos dizer?",
    "9d36f92a41e4594ea2bfe1c0eb027402"
  ],
  [
    "Agora, meu orçamento corta muito.",
    "cfa2aef5db59edc0d04a84942edd232a"
  ],
  [
    "Mate as lavanderias zumbis com o feitiço Vingança de Aristide.",
    "8277cba86729ffdf163da7feb23a722b"
  ],
  [
    "Heisenberg se casou com ela em 29 de abril.",
    "a9dba5229aa24d06043eda5dcc50b837"
  ],
  [
    "No lado mais leve está o salmão/bagel defumado que eu também gostei.",
    "b3a4ec99ac5d6070fd3168d347c23195"
  ],
  [
    "Filho, respondeu o Sultão das Índias, Eu não posso recusar a licença que você me pede; mas eu preferiria que você resolvesse ficar comigo; pelo menos me diga para onde eu posso enviar para você se você deixar de vir, ou quando eu puder achar que sua presença é necessária.",
    "1cd4d5f26a06c7559ba31d54024d90b0"
  ],
  [
    "Bem, eu pensei que talvez você quisesse reservar algum tempo com o melhor que já teve.",
    "11b3ff0be1d3885505268ee74177bdf8"
  ],
  [
    "Morte do trabalhador infantil: Exigida a prisão do empregador",
    "ce3b14f79c001539d8d72772149de160"
  ],
  [
    "O nome do Gobi, um vasto deserto da Ásia Central, significa isso em mongol",
    "916957dc2e9695fa51c9a29bde651f49"
  ],
  [
    "Mas eu conheço uma mulher que está brava comigo por dizer isso.",
    "3381a83ac14984a77c3166fb91009056"
  ],
  [
    "que, nesta época da minha vida, eu estava quase seriamente descartado",
    "7ba9692632d54bfb0cdf01ee485e6ff2"
  ],
  [
    "Tenho um quarto de ki, eu os chamo de frango wangs",
    "a9567a7be685dae4b165c7d9c0c844a3"
  ],
  [
    "Em recurso, a Boeing continua a sustentar que “a medida adequada de danos diretos da FCA é o valor pago indevidamente sobre a reivindicação”, Responder Br.",
    "7261674ec960337a7523260eb92ce865"
  ],
  [
    "Segunda história: fazer meu gerente em um trabalho diferente parecer um idiota na frente de um cliente.",
    "3779dab30da000870081fb6c825ff378"
  ],
  [
    "VOCÊ NUNCA SABE O QUANTO VOCÊS DOIS SÃO VALIOSOS.",
    "16891bbaf5c55cae9057311a8b1d8fd5"
  ],
  [
    "A Caterpillar está trazendo empregos de volta do Japão.",
    "32266dc607b8aeea8d6794328a64ea06"
  ],
  [
    "Analise os resultados para conhecer seus potenciais ocultos.",
    "b21c980a9afacbf0c783af176f629015"
  ],
  [
    "O siRNA recém-sintetizado se reúne em complexos contendo endoribonuclease conhecidos como complexos silenciadores induzidos por RNA (RISCs), desenrolando no processo.",
    "1c1bf9e4ed47c1bc4f8853b0068d1be2"
  ],
  [
    "O representante do serviço nos disse que, de acordo com o vin, esse problema não apareceu como um recall para o nosso carro, mesmo que os sites digam que o recall era para o mesmo modelo, ano e acabamento, e o sintoma era obviamente o mesmo.",
    "42de6094f6fe9578a8b35810de5f4c14"
  ],
  [
    "Diga-me o que acontece hoje em dia; as mulheres gostam de diversão como sempre?",
    "868ca86fa9aba2266f3fbd5a638ac4ca"
  ],
  [
    "Sim, complicado por causa do amor.",
    "bea65ca1619bd21cb37939bb97847103"
  ],
  [
    "Controvérsia domina JP Nagar",
    "fd6aeb1e54ebe1fc9c7766d983a72ace"
  ],
  [
    "4 em Fredericksburg, Virgínia, iniciou-o nos maçons",
    "b201010d4474b20f8565b92724e539d6"
  ],
  [
    "Como você chama um homem que rouba todos os dias?",
    "c2bdd0be057a406193b804b5d744eafd"
  ],
  [
    "que ele não pretendia, será trazido à luz, no “Dial”, ou no",
    "ed1ca5895a198ab7b1444f86ae715188"
  ],
  [
    "Eu nunca esqueço como ele costumava ser",
    "201ade79e8e26dd528296736d7902223"
  ],
  [
    "O autor tem um “fardo muito significativo” de oferecer evidências de que outras entidades estão situadas de forma semelhante em todos os aspectos relevantes.",
    "17a0ebe6c7b62e9327a178ebf8cdd65c"
  ],
  [
    "Posso usar a lei do gás ideal para modelar alguns sistemas, mas ela falha se eu tentar modelar cada gás dessa maneira.",
    "b0c48ab4dc815885689f6c50cfef1550"
  ],
  [
    "Ir para casa jantar e lao yu sheng.",
    "8c6121a1030840eaab23a7ab875e94d2"
  ],
  [
    "E trabalharemos para fortalecer as famílias removendo os impedimentos financeiros ao casamento para casais de baixa renda, e fazendo mais para incentivar a paternidade - porque o que faz de você um homem não é a capacidade de conceber um filho; é ter a coragem de criar um.",
    "0697d79d8cdec725f36c36546cad5da1"
  ],
  [
    "Documentos pessoais, como seu cartão do Seguro Social, e comprovante de cidadania, endereço e idade.",
    "66ba83a3329a6cc3af7e266833f94b04"
  ],
  [
    "Ela também escreveu resenhas, principalmente de romances, para o periódico de Johnson, o Analytical Review.",
    "6539eae3a7d368ce0eedf831f2e3280a"
  ],
  [
    "Eu estive em Cupertino perto do campus da Apple, e aquele ao norte de Dallas.",
    "c1198837ac5ba977246b0aebd6785837"
  ],
  [
    "Por essa razão, para que eu possa compartilhar as diversões do meu povo, a quem espero em breve levar a uma vitória gloriosa, seguida por um reinado pacífico e próspero, estou adquirindo uma arte difícil.",
    "d22cbe19f5889d44e62d51fb908e9ab8"
  ],
  [
    "E então eu pensei em vir aqui e sentar vocês dois, ter uma conversinha e deixar tudo bem.",
    "c4fbab915a07a653e0f2283494a484f6"
  ],
  [
    "Alguém fez uma lista dos piores proprietários de Toronto",
    "80a0b6302d9335a83b69451d8fe5e478"
  ],
  [
    "Em uma música em “The Fantasticks”, “Soon it's gonna” faça isso, “Eu posso ver.",
    "96ab8102a9a90916fa585531752d0933"
  ],
  [
    "O que é uma loja favorita de esqueletos?",
    "913f92163a769882266a3f43aea231f2"
  ],
  [
    "E talvez não tenha sido eu que acabei de morrer, então eu fiz o laffin ',",
    "7aa3dcd3ae4c437d38240453b13f83bc"
  ],
  [
    "Asas de pimenta em pó de Timmy Chan e asas de pimenta limão para minha cadela preta",
    "c86e19c03c720ea5406ac877bacb4eff"
  ],
  [
    "Em 2000, Leo Beaupre trabalhou para a Poland Spring como operador de paletizador.",
    "e939b46a11937e5c7711ac28f2c1304d"
  ],
  [
    "-Os infratores pela primeira vez geralmente recebem um Aviso de Aparecimento (NTA) por acusações de contravenção de contratação sem licença ou publicidade ilegal.",
    "b00943873548ff9ed7877db50cee84da"
  ],
  [
    ":)\nEi, garotas.. Quer sair tmr?",
    "348ef990c3f1897722a244236b70c9ba"
  ],
  [
    "Ninguém pode falar neste Capitólio e não se impressionar com sua história.",
    "66c9be753fe335757bc679d32c4cc18a"
  ],
  [
    ", Digite “gmax” para o poço de gravidade (o pequeno orifício no meio da tela)",
    "dd1bd413cd6ae20235b1ff3e720d68bc"
  ],
  [
    "Apresentou 17% menos espaço para conteúdo editorial e uma maior ênfase na cobertura local.",
    "c73e354b2be1b514132b2304bb590ae8"
  ],
  [
    "Comida melhor do que o esperado... adorei o pretzel gigantesco com mostarda muito boa!",
    "8c46381d12e8f0e86bf13dd5e674b6b9"
  ],
  [
    "Por fim, ela não aguentou mais e resolveu procurar ajuda do Príncipe.",
    "408504f9c94ffd2d6806fb2c5c8f9eb3"
  ],
  [
    "Mas de qualquer forma, não casar com o Barry foi a melhor decisão que já tomei.",
    "38f3b1c50f5d63993e54e0a0ef9aaacd"
  ],
  [
    "50 aldeias enfrentam perigo do rio Varuna",
    "8217e5e58be8ff101e500c6200beea29"
  ],
  [
    "A árvore genealógica de Tom Hanks inclui Nancy Hanks, a mãe deste presidente",
    "9f4e1f64a3736c04202616b7081361b0"
  ],
  [
    "O mundo está cheio de apatia, mas eu não me importo.",
    "daee8a60eb07b89b8232d9ad0e1ddef4"
  ],
  [
    "os hábitos extremamente parcimoniosos que sua pobreza tinha até então",
    "95eb20313bac9360a1cb52df74b9e625"
  ],
  [
    "Engraçado como o amor está em qualquer lugar que você está fadado a estar",
    "db86be1af50ac497a94b641102459d46"
  ],
  [
    "A Cláusula de Petição não é um instrumento para funcionários públicos contornar essas promulgações legislativas ao buscar reivindicações com base em queixas comuns no local de trabalho.",
    "3f5c39cec5664985a1ea7f5d2c75cf66"
  ],
  [
    "Estou em um Bjs (se você não tiver esses, pense no Costco's ou no Sam's Club.",
    "cdbb36aa6340cd98a8621a2c12d47487"
  ],
  [
    "Já estou com preguiça de quebrar",
    "ba276a0f0043780e3daa8cdf23c174db"
  ],
  [
    "Enquanto nos reunimos esta noite, centenas de milhares de militares e mulheres americanos estão posicionados em todo o mundo na guerra contra o terror.",
    "d9a2ac66dcc711c577222e714d7f500b"
  ],
  [
    "Esteja preparado se seu filho não gostar da comida.",
    "6bd919f85c18ec1ffb1048f5c26c3c49"
  ],
  [
    "É uma atmosfera legal e uma boa mudança de ritmo em relação aos restaurantes típicos chineses.",
    "c57f52a26dec928aec6cccb97a2faabd"
  ],
  [
    "Mas o jantar não demora muito quando você está sozinho, e logo ela se sentou confortavelmente no canto de um sofá e começou a pensar no encantador príncipe que ela tinha visto em seu sonho.",
    "8ebbbebfeea86463e2bd571e5a98da72"
  ],
  [
    "Nosso garotinho vai se casar.",
    "5c069405fcf420b3a156178c16464b8a"
  ],
  [
    "Isso é o que está substituindo o Crooked Star em Ossington",
    "ef32589e9e7a49423ab0c0d7be0316f3"
  ],
  [
    "É o único planeta ainda não encontrado por uma sonda espacial",
    "ceb17693fbcc136afdf2262ffc61202e"
  ],
  [
    "Acabei de conhecer um travesti charmoso da área de Manchester.",
    "e394766ec0653f1c787ae2c0c1c224a1"
  ],
  [
    "eles estão fazendo o que desejavam.",
    "d1ba98e551b9b792f5ae7c29e82bcb0b"
  ],
  [
    "Sim, esse é o tipo de forma em que estou",
    "9f8e4000b1e49d5cd698fe64b107d33c"
  ],
  [
    "Os Kaliskis também sustentam que os diretores “ignoraram vários avisos específicos emitidos por fontes governamentais, regulatórias e de segurança privada de que o sistema bancário russo estava sendo infiltrado pelo crime organizado - um fato reconhecido por outros bancos nos Estados Unidos, que começou a reduzir sua Operações russas.” Id.",
    "dc9af8c728691fa8b2024eb62046aefc"
  ],
  [
    "Na verdade, nesta Páscoa, quando eu estava trabalhando, dei a um homem vestindo uma camisa do reddit seu smoothie de graça.",
    "82a48657d6250c80a26691b456b88297"
  ],
  [
    "Ooo, como é que você usa a versão longa!",
    "2787a32dcb17657fac4f020377926a34"
  ],
  [
    "Embora permaneçam diferenças significativas entre nós, o total combinado das economias propostas que são comuns a ambos os planos é mais do que suficiente, usando os números de seu Escritório de Orçamento do Congresso para equilibrar o orçamento em 7 anos e fornecer um corte modesto de impostos.",
    "00f96846128fe9f2b3a68ba5f3cb7af7"
  ],
  [
    "Não use fontes e cores muito sofisticadas",
    "aa6d9b93dfa5ad2cec2cf5b5c0e3a99d"
  ],
  [
    "* 7) Determinação exata do meridiano (ق)",
    "455fa5b90b2cee7828e03a066c0d855d"
  ],
  [
    "Sinto que posso confiar nessas pessoas, ao contrário daquele andador antes, que eu quero dizer que não era profissional!",
    "3f1e23849cf6cc3cd08ee63f87cf2598"
  ],
  [
    "Prepare-me um navio do qual as madeiras meio podres serão pintadas de preto, deixe as velas em trapos, e os marinheiros enfermos e doentes.",
    "6de83b608c5ae971673ff2171650b15d"
  ],
  [
    "Ele é seu pai; ele deveria estar no casamento.",
    "bb2a787d1ddf26b30222f67545ffe072"
  ],
  [
    "FALANDO TREEBRCrisis como um meio para despertar",
    "3e45a706a88ac0105356277811c3ba5a"
  ],
  [
    "“Aí vem” esta espécie comum de coelho com o nome do pêlo branco fofo encontrado em uma extremidade",
    "bbdc926a70232d7e66820bc9dada110c"
  ],
  [
    "Para chegar ao outro suborno!",
    "fee141dc60ede58c644c05c7e314c921"
  ],
  [
    "“Por que, de fato?” disse uma borboleta, que estava flutuando depois de um",
    "c4b02dde7daacacf207395bd1f745284"
  ],
  [
    "Consequentemente, como uma determinação contrária de nossa parte em relação à decisão do tribunal distrital de que a Panzer não tornou a provisão de Duração inexequível ou inválida não negaria a renúncia da Nação à imunidade soberana sob o Pacto, consideramos que não temos jurisdição para abordar o méritos dessa decisão sobre recurso interlocutório.",
    "ff2277d848109634ae342c73705fca02"
  ],
  [
    "Fazer cocô foi... bem, digamos que as panelas tenham sido muito úteis.",
    "052fe8d4eb06f82b7ecefd7c840afd35"
  ],
  [
    "Vou tentar entrar em contato com ela novamente.",
    "d1ee5dc04f5ba7d2abddc87d64a654ac"
  ],
  [
    "Seus filhos podem ir para a faculdade.",
    "91aa1fe089a97ed96a6d5cd4b4467b96"
  ],
  [
    "Faça um pouco de exercício cardiovascular.",
    "bc9695275d4dfdcdf9bab30b5eced41b"
  ],
  [
    "Batizado de Bolívar, mais tarde foi vendido a Charles John Gardiner, 1º Conde de Blessington, e Marguerite, Condessa de Blessington, quando Byron partiu para a Grécia em 1823.",
    "4cea16e0a4e9fb676d6a2afb92b6202a"
  ],
  [
    "A aparência moderna deste hotel nos impressionou muito.",
    "7c33316986371c8f3c5502038d636b6c"
  ],
  [
    "Ela disse que era uma Filha do Sol; mas isso, é claro, é absurdo, a menos que — Por Jove!",
    "94927806c91e36ad638033be4cfbdf11"
  ],
  [
    "Só para falar com ele, não há mal nisso.",
    "98113107ba9e14c3b7e03b66ecef3246"
  ],
  [
    "Oxbridge vendendo alma para licitantes estrangeiros?",
    "78cdde146fece5de88f4a6754fc7353d"
  ],
  [
    "“Moonraker” é um dos 3 filmes de James Bond que a apresentaram cantando sobre a sequência do título",
    "50fd54293da34ff96c8bfe2d578367e8"
  ],
  [
    "Como você cega uma mulher asiática?",
    "8ee8d1665b9d2612a9e764006730144a"
  ],
  [
    "em papel, e entregou-o a ele, e quando ele tinha contado o mordomo",
    "7637a84c57bfeedd2c6a152980971e73"
  ],
  [
    "Sem ciúmes, sem inveja, meninas",
    "1e358957e1067f997323f70e97ecc6a2"
  ],
  [
    "Os documentos nos quais a Business Systems se baseia para estabelecer o suposto contrato de US $3,6 milhões são indefinidos demais para mostrar a existência de uma relação contratual.",
    "dc33bf2c32fd7780bd9fbc3b661ffd4f"
  ],
  [
    "Depois que as coisas se acalmaram, eu e meu colega de casa fomos para casa e todos estavam colocando o quarto em ordem e cuidando do amigo quando houve uma batida na porta.",
    "116e1716a25733edd9c1f80199dee441"
  ],
  [
    "sempre rir não cria verdadeira amizade, às vezes briga, chora, repreende, tudo o torna grosso.",
    "283e6b259563d7fec7d66b42d031276c"
  ],
  [
    "Nosso mercado imobiliário está se recuperando, nosso mercado de ações está se recuperando e consumidores, pacientes e proprietários desfrutam de proteções mais fortes do que nunca.",
    "c49d48ea37885cbee7d2b4feaf4ef87e"
  ],
  [
    "Faça login ou crie uma conta, se você não tiver feito isso.",
    "9a975c027094ea7762ca9293f33f4930"
  ],
  [
    "Líderes sikhs e budistas discordaram de Gandhi, um desacordo que Gandhi respeitou como uma diferença de opinião.",
    "33e6fab35bd215f77f0b936a6a9dfc93"
  ],
  [
    "Eu sei que eles são donuts e como poderiam não ser, mas de alguma forma eles parecem lidar com isso.",
    "63043900c54d59c9b675c3a39077b04c"
  ],
  [
    "De fato, as filhas inicialmente esperavam que suas amigas, que eram tão numerosas enquanto eram ricas, insistissem em que ficassem em suas casas agora que não possuíam mais uma.",
    "54160c5e29f5b3bc2383d4c70e26bd88"
  ],
  [
    "Ah, lembra dos dias em que você costumava sair para o celeiro, levantar sua camisa e se curvar?",
    "151a58dca143cc94f21f932aa61c3cb3"
  ],
  [
    "Sexo em Armsgate sacode exército",
    "06f9fe73233798e8521101a4e4cab911"
  ],
  [
    "Esses irmãos se tornaram estrelas de TV: um dirigia Dodge City e o outro liderou a Força de Missões Impossíveis",
    "7c2462cb1af601c613310c5c2ec5ffa1"
  ],
  [
    "Luvas de alvejante e látex: $10.",
    "f6992c2a396d0e1fafdf18d9e4872686"
  ],
  [
    "Então a Andorinha arrancou o olho do Príncipe e voou para o",
    "608cfd1207512e021c129c6cdb3e4431"
  ],
  [
    "Mãos ao alto no prédio, ficamos ocupados e dizemos",
    "8323ea0aa1e4ac66d50c577a36dfb684"
  ],
  [
    "Eu vi brinquedos que obviamente foram feitos à mão.",
    "bc1dc38dfdef87ddf528fba81f8be32c"
  ],
  [
    "Provavelmente não tão ruim quanto alguns, mas pensei em compartilhar de qualquer maneira.",
    "d73ce8c6805b73da15993025b4195c1c"
  ],
  [
    "Oh ok.lol depois ba preguiçoso agora.",
    "79fe3d23724cfa88ab6fc0dc5bd844d5"
  ],
  [
    "No Afeganistão, ajudamos a libertar um povo oprimido.",
    "7bf0e21c4eca84c10488dc11c6ae4c9e"
  ],
  [
    "Considere adicionar referências.",
    "f1997f60c2601e84acf17f8a4add3aef"
  ],
  [
    "* Reino Unido de Bibliotecas UCB GovPubs",
    "25cd10007402bacd5eebd2a60f262289"
  ],
  [
    "Muitas mães com bebês aqui hoje e esta é uma loja de luxo movimentada.",
    "424dc58f5efb6cb7e858ec20b7b289ee"
  ],
  [
    "É inteligente; tudo o que o rei faz é inteligente, e ele é tão gentil que ouso dizer que ele não significa nenhum dano.",
    "560199583207e55c183d7b3142b2faf4"
  ],
  [
    "Então eu vou pelo hotel e ver se há outros casamentos acontecendo.",
    "3e90bd90479ec664f7bd0d4a2a1fbeb6"
  ],
  [
    "Sunderbans devem ser declarados propriedade nacional: Ministro",
    "aae9df688a4a0975b5038ed4d5b16e7c"
  ],
  [
    "Quando os russos eram donos do Alasca, eles se referiram a esse pico alto como Bolshaya Gora.",
    "267bbab20da17d22ad97223558679a22"
  ],
  [
    "Tomando banho de sol na praia, a esposa veio até mim perguntou o que eu achava dos chinelos dela?",
    "569d7e304e789952a85e1487b900c708"
  ],
  [
    "“Que forma curiosa você é!",
    "1d4c333eaddfb7148dbd9a30e56c5548"
  ],
  [
    "Deus, você vai me levar aonde eu vaguear?",
    "444c4c2f3549110a27c8024baa6c1225"
  ],
  [
    "Este Tribunal considerou que Carbone estava diretamente no ponto e considerou que o regulamento discriminava o comércio interestadual, e que o condado poderia ter se envolvido em ações alternativas e não discriminatórias para atender às preocupações locais oferecidas.",
    "badacfc5a07ac0ef01e549cdfae9b5a3"
  ],
  [
    "Se você não consegue lidar com idiotas, você está no emprego errado.",
    "36fee3ca62fdb898b37baff15f657da5"
  ],
  [
    "Jesus, está claro tão tarde aqui",
    "d69161f531cb5fea5df788eba587729c"
  ],
  [
    "E lembremos que o Estado da União depende de cada um de nós.",
    "df819f4d0d53cd04a52be9966f844cfc"
  ],
  [
    "Entenda que ser tímido também pode ser bom.",
    "746d3e66d7106fcd62fd7367e55cb7a1"
  ],
  [
    "Gandhi favoreceu fortemente a emancipação das mulheres e exortou “as mulheres a lutarem por seu próprio autodesenvolvimento”. Ele se opôs a purdah, casamento infantil, dote e sati.",
    "06c0f5a2e513da4dae8a6b98f53a05da"
  ],
  [
    "Quando pedimos os copos das crianças, a resposta dele foi “Oh, eles querem os copos das crianças?” vamos lá agora...",
    "4b1a0b37ef175d1d2be2182b9933a63c"
  ],
  [
    "E ele contou a Dick o quanto devia a Jaqueline, na luta com a anã amarela, e na luta com o gigante, pois ele não achou necessário mencionar o caso em Roma.",
    "2c3226f1f83dd6f11f112cae00620372"
  ],
  [
    "Ouça, eu sei que esta é a sua festa, mas eu realmente gostaria do número de geeks do museu que vão estar lá.",
    "f8067444263d662d46c54d299c7ba527"
  ],
  [
    "8 bares com os melhores lanches grátis em Toronto",
    "35f62f6b78c8dc2b1f34393085084112"
  ],
  [
    "Esta estrela do tênis alemã foi classificada como a No.",
    "72bf975492ab73ac6dbddba75a3a3418"
  ],
  [
    "Porque se isso está te incomodando, eu paro.",
    "e1d088037e804f1f448b44a6027ec97b"
  ],
  [
    "Começo a notar que os personagens que estão mais gravemente deformados são homens.",
    "61f492f64f5d6cd88a2faf1a4491e286"
  ],
  [
    "Cataratas do Niagra são apenas alguns derramamentos de água",
    "38ac2258f5be1ad41ae885f737213235"
  ],
  [
    "Ele alega que as partes chegaram a um acordo mútuo para levar adiante com este trabalho sob uma versão modificada do contrato original.",
    "f30b70bc4d43ea280ba72c22d556747f"
  ],
  [
    "Meu personagem estaria em uma espécie de batalha com Brazen, outro demônio, para derrotar o guerreiro e tomar a donzela.",
    "bec25152c8827d7a6da5f49b30d815de"
  ],
  [
    "Tenha um dia produtivo, minha querida.",
    "a56527ea59edc02f20135d4b5ccd0074"
  ],
  [
    "Não devemos deixar essa situação piorar.",
    "b78f343221a60f171891e3bff0d71a36"
  ],
  [
    "Estimule a resposta de relaxamento com respiração calma e profunda.A ansiedade é um sintoma característico associado ao TEPT e a respiração profunda é uma das maneiras mais eficazes de reduzir a ansiedade no momento.",
    "d250f2862f66797ac70f4b047e4d6989"
  ],
  [
    "A sorte pode ser introduzida em um jogo por vários métodos.",
    "49366c9e67ad333c159f81adeb4521ff"
  ],
  [
    "O sushi em si é de boa qualidade.",
    "41da1ac77bb1b01ec8e1afc578a51ca9"
  ],
  [
    "Mas eles não acharam bem incomodar a boa rainha com os perigos que Dick havia encontrado.",
    "fdbe864490ae61d8d1c76fe355fe9df0"
  ],
  [
    "Rachel, eu te vi nua um milhão de vezes.",
    "5d6157670859d0ab1ca0b21cbaee6635"
  ],
  [
    "Como será a rede de trânsito de Toronto daqui a 15 anos",
    "8eab21a362c056a6aa7e9aea18e2f29f"
  ],
  [
    "Sua casa Orchard House foi o modelo para onde a família March vivia em seu romance mais famoso",
    "b0485e06038d7362a156eb8d178b39f4"
  ],
  [
    "A pior coisa sobre as corujas é a maneira como elas podem manter contato visual quando você as coloca no microondas.",
    "5ad9961c6758b9a058827d58eb8324c9"
  ],
  [
    "um índio Riccaree - todo giz vermelho, ocre amarelo e penas de galo.",
    "d822ba5d726a2647551a7bca268a8482"
  ],
  [
    "Sim, eu estou falando de você cara, me conheça",
    "74bdcfd7715dd5699c1cbe83c57613b0"
  ],
  [
    "B. Análise da Defesa de Imunidade Qualificada",
    "e779f2d6eb5a57af9c30d10a34821809"
  ],
  [
    "Pessoas podres descartam seus gatos quando saem para o verão.",
    "6adbdc70631468c955b833741e531c48"
  ],
  [
    "Hahaha.. caramba, mais dois dias, deixe OT sozinho por dois dias =P",
    "920bd339ffd297673a8e13b73adf8386"
  ],
  [
    "Pior, a menos que mudemos, a menos que aumentemos o investimento e reduzamos a dívida para aumentar a produtividade para que possamos gerar empregos e renda, estaremos condenando nossos filhos e os filhos de nossos filhos a uma vida menor do que desfrutamos.",
    "2f1bad082e4954f75d831626b313a159"
  ],
  [
    "Clique no nome da pessoa que você deseja visualizar.",
    "4a393c70943307033facdd98e8a138b6"
  ],
  [
    "Primeiro, ele se machucou vários meses antes do jogo e segundo, Butler reclamou publicamente quando Simões disse que pretendia substituir vários jogadores que haviam jogado durante o processo de qualificação por melhores jogadores.",
    "65ec69c3a38542678a6ba4779198e352"
  ],
  [
    "Eram 17h30 de domingo à noite e a senhora da CN me disse que eu poderia gastar $50 e ser reembolsado.",
    "f80e20b3bd3a1c8f26de753d27dfb8bc"
  ],
  [
    "Ele se recusou a dizer exatamente onde ou como ele matou o Firedrake.",
    "ff0ce9b926a2d0b2f7e70b73d4ef409d"
  ],
  [
    "Como você entrou lá?",
    "c84a1a33de56cc7723adf24dc7be589a"
  ],
  [
    "Novo restaurante serve pato à Pequim no prato e copo",
    "d5fe6b535fba92d8d65025fd20e0f740"
  ],
  [
    "Ele é o herói do título visto aqui em uma sequência de 2010, fazendo exatamente o que você faria se tivesse a oportunidade.",
    "8fb3db1e2f588796cdc9c62ed677da35"
  ],
  [
    "Como você chama um laptop cantando?",
    "93ec0f1ac513ceafa462cb42a1adeeb0"
  ],
  [
    "Você poderia ter me derrubado.",
    "ce2c37ddd2334db6a1125f39971ce8e0"
  ],
  [
    "Eu deitei minha cabeça no volante",
    "e22c898cd5adf81e5e41f25e45f5c850"
  ],
  [
    "Nosso papel, no entanto, é aplicar a lei, não responder a essas perguntas.",
    "00130cc6b6125ebf2bd07d0adc68568d"
  ],
  [
    "Vá se ferrar!” Eu disse sem palavras: “Você sabe que eu vou ser o cara que tem que mudar isso, certo?” Ela apenas deu uma risadinha e continuou fazendo cocô.",
    "5871861a7ceb1fb863226e1e75f3250c"
  ],
  [
    "É por isso que exorto o Senado a seguir a Câmara e aprovar um projeto de lei que revitalizará nossas faculdades comunitárias, que são um caminho de carreira para os filhos de tantas famílias trabalhadoras.",
    "cb68bff52731dfde139c0cc1cc08b5c1"
  ],
  [
    "Faça as missões de Sergra Darkthorn na Encruzilhada.",
    "028b4360874dba8144727e9d03c01973"
  ],
  [
    "O século terminou com o escândalo Rampart, um dos mais extensos casos documentados de má conduta policial na história americana.",
    "96e76d2c56f17e65acfe9e25f311eeab"
  ],
  [
    "Excelente ambiente ao redor... música... boa vibração.",
    "99315c2b6308b910d5492f9169d39319"
  ],
  [
    "Achamos que ele veio para!",
    "404b6726f38060890f3716d51bb2bfcf"
  ],
  [
    "Só estou lá para o serviço do júri.",
    "0356a87a6cf9f443f6f70ae72f03ff88"
  ],
  [
    "O caso Roerich pode ser encaminhado ao tribunal civil",
    "619dd9bbbe06156c7041f98486cfa217"
  ],
  [
    "Este partido político, fundado por volta de 1789, representava um forte governo central.",
    "c3260f23df73992c80cf88108caf44b2"
  ],
  [
    "debaixo do esfregão o rosto com os olhos fechados.",
    "52282421470dc5d6a425c944f0b6e8db"
  ],
  [
    "De fato, várias disposições distinguem expressamente “o Legislativo” de “o Povo”. Veja Arte.",
    "a16a6d857a14a8a612fe9f57e2fe9442"
  ],
  [
    "Eu costumava praticar sonhos lúcidos com frequência, então tenho muita experiência em reconhecer que estou sonhando.",
    "24233269fd7645abfa7a7d3bdd86dee2"
  ],
  [
    "hooray... universidade fechada",
    "1cbbc372a26678f256efcbd6986c1985"
  ],
  [
    "Também devemos fortalecer a economia tratando os investidores igualmente em nossas leis tributárias.",
    "c72c6d31ab739feb0fb5f93fe9fa4a6f"
  ],
  [
    "Saiba que as pessoas superam isso.",
    "00737c69e6ff41bff92f3de08d6d8bfa"
  ],
  [
    "Ele conheceu Byron pela primeira vez em uma viagem à Sardenha e não percebeu que tinha qualquer deficiência por vários dias, e ainda não sabia dizer a princípio se a claudicação era uma lesão temporária ou não.",
    "615381754de018f079f47065463e0a58"
  ],
  [
    "Então, peço desculpas antecipadamente por ocupar um de seus lugares apenas para engolir um pouco.",
    "4e69cd6f329257ce3292afd8df9e9d54"
  ],
  [
    "É porque você me odeia que você quer escapar?",
    "05cd2652968407fb7eab8c884ef5bf85"
  ],
  [
    "Quem você está beijando à meia-noite, hein?",
    "bb91399461c352fd0997c5a8ce957d0e"
  ],
  [
    "Você sabia que a Paramount Fine Foods tem um açougue?",
    "52865f9c7d5527d167738dab2a0f4f99"
  ],
  [
    "Nas Olimpíadas de 1984, Alexi Grewal ganhou uma medalha de ouro no ciclismo para este país",
    "b76f4ea646a9a681f0d4bc4975b273f7"
  ],
  [
    "Quando criança, fui obrigado a andar na prancha.",
    "73c1190cd94cab896f7a2a44ce617704"
  ],
  [
    "enquanto lia o culto, observei quase toda a paróquia em sua",
    "a3ea23e29e35ec4becc6864e8c064fee"
  ],
  [
    "É uma nova forma de arte mostrando às pessoas o quão pouco nos importamos (sim)",
    "fc45b14aa8dad5fd425c8fa5433f420d"
  ],
  [
    "Argumentos de ratificação em apoio à supervisão do Congresso se concentraram em possíveis abusos por parte de políticos estaduais, mas os processos legislativos pelos quais os Estados poderiam exercer seu papel inicial na regulamentação das eleições para o Congresso não ocasionaram debate.",
    "95fc1f7b287ba02f7f4629d795c12671"
  ],
  [
    "A linguagem tem GRANDES incentivos econômicos e socioculturais.",
    "ef18c933635c62365fa45cbdb01c64e1"
  ],
  [
    "Hoje à noite eu posso não ser capaz de ir, meu agendamento em 530 foi adiado para 8.",
    "0a1c725d3dede8e9999ef1d74857e0a3"
  ],
  [
    "Um dos propósitos do USA Freedom Corps será a segurança interna.",
    "4e7d79f1be67347a0779a86ddb94c33d"
  ],
  [
    ", Vá para a vila dos videntes e colha linho ao sul",
    "921d6098c9752aa4418577d783e23c31"
  ],
  [
    "O evento foi realizado no estádio de beisebol Minute Maid Park e contou com a presença de cerca de 30.000 olheiros e suas famílias.",
    "c8074d9b7291aa292774aac92e858b7a"
  ],
  [
    "O nível de tempero é realmente ótimo e os temperos que eles usam são saborosos e se fundem tão bem, ao contrário de outras comidas tailandesas, onde acabam com pedaços de especiarias e pedaços de sem graça.",
    "a716f72903f251c7afba5828cf8ba1c6"
  ],
  [
    "Se ele estivesse muito quente antes, o príncipe estava com muito frio agora.",
    "ad04411556cbf301d61d4cd621e7b87d"
  ],
  [
    "Você deveria dormir um pouco.",
    "b3fe46b798908f11909156c1d8ca59d1"
  ],
  [
    "As 15 melhores fotos do pool BlogTo Flickr em 2015",
    "a04871c9e3d9bbb440cbe2fc83a72470"
  ],
  [
    "Chryssomallis é o sobrenome deste pianista grego da Nova Era que atende pelo seu primeiro nome",
    "0c1e0d802ca1558570365b2712f7b868"
  ],
  [
    "Eu vi uma garota totalmente vestida passando por mim no shopping hoje cedo, 'Skank' Eu pensei comigo mesmo, 'Aposto que ela está nua sob todas aquelas roupas",
    "a6ab114e83efa94ba4215ac7c0e4d440"
  ],
  [
    "de seu funeral, enviou meu projeto de lei muito moderado para os transcendentalistas.",
    "3447cc047f81457947f316a16bcda688"
  ],
  [
    "Eu quebrei o coração de uma boa menina",
    "1b9561aa4e58b6a18268102c4805d55b"
  ],
  [
    "Na visão dela, não são, porque o Código de Ética da cidade de Milwaukee exclui de sua definição de “família imediata” pessoas que não estão recebendo mais de 50% de seu apoio do outro membro da família.",
    "1546a26498e3aaa25b65bcfa59b1fe93"
  ],
  [
    "Deus, é estranho pensar que as pessoas não sabem nada sobre nosso estado.",
    "2749d2d70b1fb8bbc6abae6cf40e9024"
  ],
  [
    "Ligue para ele e diga que você não vem hoje ok e diga a eles para não me enganarem assim ok",
    "282a69930357bb006cce552b884ad4aa"
  ],
  [
    "Congelamos os gastos domésticos e usamos números orçamentários honestos.",
    "0f8d19a13fdd2db85b1712562da64ef9"
  ],
  [
    "Prepare-se para situações sociais.",
    "d25819a666f30bae89e05fac8082007d"
  ],
  [
    "Craig Aaen-Stockdale, embora concorde que Alhazen deveria ser creditado com muitos avanços, expressou alguma cautela, especialmente ao considerar Alhazen isolado de Ptolomeu, com quem Alhazen estava extremamente familiarizado.",
    "c819837c3c8753b6b4a84cdb725d12cb"
  ],
  [
    "Mas se você quiser algo adorável e de alta qualidade com um ótimo serviço, sugiro que passe por aqui.",
    "f6564112b4896aee385f960e3d02d604"
  ],
  [
    "Ela ficou extremamente encantada com sua crueldade, e ela inventou uma história para contar ao rei, em seu retorno, como os lobos loucos haviam comido a rainha, sua esposa e seus dois filhos.",
    "95f9b541648116c9217d1dc9ba0c83a8"
  ],
  [
    "Agora, outra maneira de organizar seus bichinhos de pelúcia é por tamanho.",
    "f3ccf8fbe3bf8750ef8726606491c60f"
  ],
  [
    "O esquema de reabilitação de favelas foi falho desde o primeiro dia",
    "625273b847d419f7bb5530a5f1c34a8c"
  ],
  [
    "Ao contrário do digital, é o tipo de relógio com mostrador e ponteiros",
    "0cde1a4342a80da3744d3d8f24475e0b"
  ],
  [
    "Disse ao meu amigo: “Isso é um pouco enganador.",
    "e29e381c90b972d90c885a60594dfdfd"
  ],
  [
    "fundo, descobri o que eu procurava.",
    "829d89a6d8f699d49f54534637c6a2d5"
  ],
  [
    "Garota, não precisa ficar nervosa",
    "13519422c20a400ddd54155752773f30"
  ],
  [
    "Uma nomeação de recesso que dure um pouco mais de um ano garantirá ao Presidente a assistência contínua dos subordinados que a Cláusula lhe permite obter enquanto ele e o Senado selecionam um nomeado regular.",
    "957651decc50af423f9f2777db780a0f"
  ],
  [
    "Isso é muito mais difícil do que apenas pousar as duas engrenagens principais do triciclo simultaneamente.",
    "e13e931b48f0812cddbee5bb7d7171c5"
  ],
  [
    "Muitos já estão servindo, e eu agradeço.",
    "412543e058feadde4f9249d70bbab1fa"
  ],
  [
    "Fique no caminho das pessoas.Se você ocupar fisicamente o espaço pelo qual os outros estão tentando se mover, eles terão que confrontá-lo ou se mover para o lado.",
    "7cbd2af0d0f22320c14521b3b37575c0"
  ],
  [
    "Os Estados Unidos têm uma média de cerca de 1.200 tornados por ano, seguidos pelo Canadá, com média de 62 relatados por ano.",
    "10e9d4ad6e402e5a36641356af153297"
  ],
  [
    "Pegou o trem para a Cervejaria Samuel Adams na esperança de beber algumas cervejas diferentes e matar algum tempo antes de um voo, apenas para saber que eles não servem cervejas.",
    "d9b73de387ca136bed23bf3c9bcd9e64"
  ],
  [
    "Responda, chorou a juventude, ou vá embora; você não tem nada a ver aqui a esta hora da noite.",
    "343e669fbfc165b2639eb6eee8d69597"
  ],
  [
    "Sim, mas foi há muito, muito tempo!",
    "5244633341cad2c7c9d2c3731df04c4a"
  ],
  [
    "O que está acontecendo com as terras da Kodak em Eglinton?",
    "d3c8660a6f9eb079b47a5b220eb8ff31"
  ],
  [
    "Da, camarada... um garfo perfura o pássaro, lançando um jato de manteiga derretida perfumada no frango.",
    "ff3328cabed8b0360d64db183ac28698"
  ],
  [
    "O barman diz: “Desculpe, senhor, mas eu não posso servi-lo... Você está claramente fora de si.",
    "d1b1f9578b9153041904aa56cf5a42f5"
  ],
  [
    "As cortinas raramente são bem dispostas ou bem escolhidas em relação a outras",
    "a34ad5574e9c3aa010effea8b13a676d"
  ],
  [
    "Tornou-o uma lenda em seu tempo",
    "d8175d99ce6d3a044db75cf761f7666c"
  ],
  [
    "Como tal, o NRC não analisa novamente os problemas genéricos da Categoria 1 com cada pedido de licença de operação da planta individual.",
    "e2c0f1677bd30902249ac544c7541eca"
  ],
  [
    "Eles parecem gostar muito de usar três comandos em vez das elipses aceitas de três períodos...",
    "5cd10c7b63883fd13e1187795b34f87f"
  ],
  [
    "Hahaha, eu não acho que preciso ensiná-lo, mas seu senso de humor não é tão idiota quanto o nosso!",
    "ba05205aa1c9cc8474c7c4648aacc4b5"
  ],
  [
    "Isso requer um plano de ação voltado para o futuro, e é exatamente isso que enviaremos ao Congresso.",
    "1f4e24be9b409a00f4f112f0c211d229"
  ],
  [
    "Responda a perguntas específicas da situação.",
    "e85117e61ce3cbef2c8f9b1c3df37d85"
  ],
  [
    "Os principais esportes, incluindo futebol de associação, tênis, rugby union, rugby league, golfe, boxe, netball, remo e críquete, se originaram ou foram substancialmente desenvolvidos no Reino Unido e nos estados que o precederam.",
    "fb6f65c89363e1b65e23446b326d121d"
  ],
  [
    "Comprei dois buquês para minha esposa daqui e cada vez que ela diz que eram os melhores que eu ganhei para ela.",
    "a4da349d9e07ff0fc609e2e2cb8fa932"
  ],
  [
    "E eu, e Thomas - como não vi, - e cozinhar, pensamos como Benson veio para.",
    "323bb0e870d506dc5cd8bd974901493d"
  ],
  [
    "E houve um orientador que me disse algo, que acho que vai te ajudar muito.",
    "068bbf8e861b7df9d5ca11d84729e0bb"
  ],
  [
    "Digital Dreams 2016 foi uma grande festa ensolarada à beira do lago",
    "85091667edb7a24437b60d4894672f42"
  ],
  [
    "É a peça que inspirou a ópera “Le Marchand de Venise” de Reynaldo Hahn",
    "59077d694e2256491a6da0bdb8f502b1"
  ],
  [
    "O melhor trunfo de um criminoso é sua habilidade de mentir.",
    "416a172bd3d92d2863f939c6ddbb0b3d"
  ],
  [
    "Mas ele mora tão longe, e é uma noite tão ruim, que",
    "d6fbb1948189e0c6acfe1b38da5bf70e"
  ],
  [
    "Saco de papel marrom quem mais para joe 2 guarda isso",
    "0bd0a7f26cf5fa79aa1dc5fcaf154f27"
  ],
  [
    "E este Tribunal e outros tribunais reconheceram e aplicaram esse princípio em várias ocasiões.",
    "4ff46c841fbe40d75984400a6fd4fc4d"
  ],
  [
    "Triangle não flutuou no meu barco, por assim dizer.",
    "14ca6048b14a3693346b800dbf62184a"
  ],
  [
    "Não, ele não é do meu ano 4 classe de!",
    "5e7d854d4e3b1a666d5965581766735c"
  ],
  [
    "Por causa dessa lei, nenhum americano pode ser abandonado ou negado cobertura para uma condição preexistente como asma, dor nas costas ou câncer.",
    "9df56a3f26f81dd5fd96b36ac694d9dc"
  ],
  [
    "Decida se quer caçar Ghasts.",
    "42860305ec9cbc0bc243eac24c1f531a"
  ],
  [
    "Embora o clube tenha sido rebaixado novamente no final da temporada 1969-70.",
    "52562e10756d0e085f83b7c18aac9b03"
  ],
  [
    "Caminhamos para vários lugares diferentes pela cidade, incluindo donuts Coco, onde desfrutamos de amostras de donuts e seu assado caseiro, e Stumptown, onde provamos várias cervejas frias diferentes na torneira.",
    "ff58cf0502dc96950b72b7e5c2545212"
  ],
  [
    "Depois de um tempo, a rainha ouviu o marido dizer uma noite em seu sono: Meu rapaz, faça esse colete e remende essas calças, ou eu vou encaixar suas orelhas.",
    "d57b3325647cb8f658aa6bc0aef8f588"
  ],
  [
    "Talvez, como um assento de avião - ou uma cadeira de pufe!",
    "5bbe8166dbfb56012c7b377851b71e2a"
  ],
  [
    "O novo salão de sushi transporta seus peixes do Japão",
    "7e2fdcaebbb3617d7227526ae998b722"
  ],
  [
    "Semelhante ao ghee indiano, o niter kibbeh é um tipo clarificado com infusão de especiarias e é usado em muitos pratos",
    "083b84b39b68979fe566c7689f772650"
  ],
  [
    "Uma vez levei uma garota ao Starbucks porque esqueci o nome dela.",
    "11fe26372e0dfb2ee347c2d6c7a82118"
  ],
  [
    "Os efeitos selvagens da luz me encantaram a um exame de",
    "c2254cecc49bf011f7251cd8ce8d2581"
  ],
  [
    "Liberte minha loucura, eu só quero",
    "f4fedd865ead8f28e76719d27afca8eb"
  ],
  [
    "Sob essa leitura do estatuto, a relação entre o Sistema HFT e os valores mobiliários é muito atenuada para que eles sejam “relacionados” um com o outro.",
    "8a44feb9b8cda3d863acafc16dd64b1d"
  ],
  [
    "Sua personagem é conhecida por ser o interesse amoroso de um personagem importante, Jon Snow, o Bastardo, que é enviado para uma área conhecida como 'North of the Wall', onde encontra o Ygritte acima mencionado.",
    "1ee214e8194d41e0bebb539daf359bdd"
  ],
  [
    "Haha nós só vamos nos esconder no chuveiro:P finja tomar banho!",
    "54826f41eca1aa8a766083e2e1af0c3c"
  ],
  [
    "Todos os membros desta câmara sabem que os gastos com programas de direitos como Previdência Social, Medicare e Medicaid estão crescendo mais rápido do que podemos pagar.",
    "5b20a3e7dd9202e156fd35149a0728e8"
  ],
  [
    "Candidate-se a um emprego em uma agência de empregos temporários.",
    "d441d58afc0c176a16039b2b14359c2c"
  ],
  [
    "A “morada dos monges” pode se referir a um antigo assentamento monástico instituído por São Guron, que São Petroc tomou como seu local.",
    "6d5aaa552b5d9a8f60da275aa773ccdc"
  ],
  [
    "Outros alimentos a serem procurados: curry, Ratatouille e sanduíche de pastrami.",
    "cdd49579f60d9eaecb0d551f30482315"
  ],
  [
    "Eles não acordaram até que estivesse escuro como breu, e Hansel confortou sua irmã, dizendo: Apenas espere, Grettel, até que a lua nasça, então veremos as migalhas de pão que espalhei ao longo do caminho; elas nos mostrarão o caminho de volta para a casa.",
    "5446a6b0b3cef7eaea49ff854e009ed9"
  ],
  [
    "Estou com raiva de você por ter ido embora!",
    "a5bdf9f3569ffa0c139af8e9f618596a"
  ],
  [
    "MTNL testa redes de células de estrangulamento",
    "4f604fd4ad266089d90c2272c5ace09d"
  ],
  [
    "Galileu foi a primeira pessoa a ver os anéis ao redor deste planeta",
    "2149f76efbbc76d683c17ef2f994a9a9"
  ],
  [
    "Sua mãe é tão pobre que seu rosto está na frente de um selo de comida.",
    "5ae9d796232af3b80b6a1455da1e3f09"
  ],
  [
    "imediatamente, e depois fui para casa, para voltar no final das duas horas.",
    "3881638b4fae221b885b0dbd497815fc"
  ],
  [
    "O rio de lágrimas me lavou",
    "4c280fa618de7e3005b7835fdbd0f0aa"
  ],
  [
    "B, eles não podem ser litigados em julgamentos individuais, como procedimentos de renovação de licença para plantas individuais.",
    "527eb1a29fd63c074f6bd614a4322e62"
  ],
  [
    "pague **pelo menos** o mínimo, mas idealmente a coisa toda.",
    "083e9f3f43505f5d7b49718d8fb61790"
  ],
  [
    "Eu não bebo porque minha mãe faz muito",
    "e12c31a93c1e2004ed2b5e5c3b7a968e"
  ],
  [
    "Cento e sessenta milhões de nossos concidadãos estão em planos de cuidados gerenciados.",
    "2582ff75d099091e8e585b686e8f0d94"
  ],
  [
    "Olhe em volta para os hábitos de trabalho dos outros.",
    "ac76ae8208a86d5636af44f763065c4b"
  ],
  [
    "Em 1977, Morris co-escreveu, produziu e atuou em um piloto para uma comédia de situação intitulada They'd Hang you in Nashville, baseada na peça do colega de faculdade William K. Gleason.",
    "42c536af9368d84eff515ab02f39f527"
  ],
  [
    "Pedi uma recomendação à senhora na janela, pois estava procurando algo mais leve e não queria nada com carne de porco.",
    "e6902f69dc8e6e923eabe0cef743fdc4"
  ],
  [
    "meu, ela chorou; que lindos artigos de ouro!",
    "ab859f0408afde9918d1eea25222bfca"
  ],
  [
    "É o italiano Hand-Licker, não é?",
    "106ce428598d34cc73e183e555df3234"
  ],
  [
    "Koramangala marcha em direção à consciência cívica",
    "d6ef95bc56a90dd29f3a60b24662dcf5"
  ],
  [
    "Em 2007, este romance comemorou seu 50º aniversário quando seu manuscrito, um pergaminho de 120 pés de comprimento, percorreu o U.S.",
    "ce9d86e5320535bbec059d073b4235da"
  ],
  [
    "O que é melhor do que 4 rosas em um piano?",
    "a07933e870e53923c2f29b6799c93a60"
  ],
  [
    "O Gold Stick é muito gratuito.",
    "b97df8aef36fbf780ad852ad319940ad"
  ],
  [
    "Dê um presente ou faça um gesto simbólico de amor.",
    "35f837be71e0fc3935fab7b82eb5f650"
  ],
  [
    "Esta geração hella de trás para frente",
    "4e8ba0a8ce106bad2001ad47c3505e29"
  ],
  [
    "Ela quer falar sobre isso, mas não há nada para falar a menos",
    "c56384a7059532584bfca721cd141390"
  ],
  [
    "Mantenha a conversa leve e amigável, não séria ou romântica.",
    "fd52527f0ca5117d3807e3c9633b5568"
  ],
  [
    "Eu dirigi por milhas e milhas",
    "3f700e25f2ba1f29e246c823a52d3d92"
  ],
  [
    "Isso é tudo que eu realmente preciso",
    "1215099e59dee630a0b38ee627ac6840"
  ],
  [
    "Devido à sua extensa área, a cidade de Lima também é chamada de El Pulpo, ou esta criatura marinha",
    "e59c44d412000b8746a89bfb5dd2c8fd"
  ],
  [
    "Previsão do oeste do Texas mais do mesmo",
    "4359a827f19acf797edc6cdc81e65ba4"
  ],
  [
    "Ele quer jogar de novo como se tivesse outra coisa para fazer",
    "0f3d1bfeb3b9450f47fa450574cb3c95"
  ],
  [
    "Estou no estacionamento, meu porta-malas acenando",
    "6a6dffc45a2a960066a4d45f57595b4d"
  ],
  [
    "Vejo sua foto perto da luz do painel",
    "1e08c3be26b09c82d01717e8af45e968"
  ],
  [
    "Não traga à tona questões como política e religião imediatamente.",
    "6bc12652537f43e5bed64f89ed04b5e1"
  ],
  [
    "Accelerando significa que a música está ficando mais rápida; crescendo significa que está conseguindo isso",
    "20fab7832b8b7a378b8d451c0f03d1cc"
  ],
  [
    "Antes de eu te encontrar",
    "1c51fd850183b9544fc275223f8833cb"
  ],
  [
    "Preste atenção na linguagem corporal dela.",
    "0e5b1329b7603e7a269d2c5c36ea116c"
  ],
  [
    "Foie gras é o fígado de patos ou desses animais engordados por alimentação forçada",
    "c4044fa36d9034ce63a240d3d7eecb4b"
  ],
  [
    "Escolha a hora e o local adequados.",
    "45873e792c3e10724ad3fb94b4b7f8d5"
  ],
  [
    "Como trovato lei",
    "0473ef423f8d4c1b67b669035ecdfc15"
  ],
  [
    "Não deixe a maré subir e nos levar",
    "9a72e55207cd88bf498810b44ed947f8"
  ],
  [
    "Tire isso, você quer tirar",
    "e4f520496df5f596498cb15613de0b63"
  ]
]