[
  [
    "Ele então se virou para Aladdin e perguntou-lhe seu ofício, no qual o menino baixou a cabeça, enquanto sua mãe começou a chorar.",
    "8e40116ecc102d0597b11354bbeb9ba9"
  ],
  [
    "Boa noite.",
    "413b8ca5d9eee6ba22049e7e5bd8bf67"
  ],
  [
    "Funcionários do poder responsabilizam o governo pela bagunça atual",
    "f8d8d9b63fb65b43090911c62eac7174"
  ],
  [
    "Mendelssohn escreveu uma série de 49 peças para piano que foram apropriadamente intituladas “Songs Without” estes",
    "80e6941ce3f12b082010d072dc5c76ae"
  ],
  [
    "A polícia diz que não tem nada para continuar.",
    "202f32328e743f52dc56e28e5d9a1841"
  ],
  [
    "ajuste adequado, dependendo do caráter do efeito geral.",
    "659d8d7a4addb89bb543a938803811d7"
  ],
  [
    "Fico feliz que paramos de beijar o piche na estrada",
    "443324b6caef6f8183bf1ce343547a67"
  ],
  [
    "MHC",
    "c0e5ade754dc45e93728cee0e6f0c888"
  ],
  [
    "Eu venho “experimentando” há meses.",
    "51c84b9f0330c7db1dd3dc1b6d22bd8c"
  ],
  [
    "Querida querida, eu chego em casa le!",
    "9ace2d7096ac74dd1eef3c7003e4cf04"
  ],
  [
    "Ondas de calor, secas, incêndios florestais e inundações - todos agora são mais frequentes e intensos.",
    "075f8cbfbaeb3a116df044cabd8b7373"
  ],
  [
    "Clique e arraste os arquivos.jar “aether” e “gilded-games-util” da sua área de trabalho para a pasta Minecraft.",
    "580c3731cbbdaca9295df7838b3c8aec"
  ],
  [
    "Entre as placas de hepatócitos estão os sinusóides hepáticos, que são capilares aumentados através dos quais o sangue da veia porta hepática e da artéria hepática entra pelas tríades portais e depois drena para a veia central.",
    "245bd1c988dbe210feaa93d4131a51fc"
  ],
  [
    "Mas as asas são cozidas em soja!",
    "297ecc37cff0d8498a13fbca0316968a"
  ],
  [
    "Se puder confiar em mim com esta cruz até amanhã, Rosina, eu gostaria que ela fosse examinada e analisada.",
    "2107a8cb72276c6b4102766dc487ebde"
  ],
  [
    "Você está, tem certeza que é ah, um novo solavanco?",
    "e0bb326173f05a104867ad37cbe47d92"
  ],
  [
    "DE FUTEBOL E DIL CHAHTA HAI",
    "8d10b5e12e4f24e840f484ad2a6207b6"
  ],
  [
    "No capítulo 8, essa tribo de israelitas é designada para trabalhar no tabernáculo.",
    "51f895055c59db93407597e077b1e210"
  ],
  [
    "Quando o Sr. Peanut saiu de sua casa, ele disse para sua esposa, “Até logo, estarei de volta em um Jif",
    "14f6192192b0eead91b3d133457e7d1a"
  ],
  [
    "formas sensíveis com o propósito de transmitir um significado particular.",
    "c8b25ab1b57a630ca222e16d59de99ff"
  ],
  [
    "Ele assiste, espreitando sob o mar",
    "6aa314845327001d121c0af5a482a376"
  ],
  [
    "Brandee",
    "ca28357ee9559194ec01444aaadae035"
  ],
  [
    "Apenas um pouco relacionado: Às vezes me pergunto se símile e analogia ressoam ou significam tanto para algumas pessoas.",
    "6b0a90cd3b130ee59d1e54445a796747"
  ],
  [
    "Você tinha acabado de falar.",
    "c2f86dfdf7d050e61ca9bf7ed20727a7"
  ],
  [
    "Para superar as barreiras da propaganda odiosa, a Voz da América e outros serviços de transmissão estão expandindo sua programação em árabe e persa - e em breve, um novo serviço de televisão começará a fornecer notícias e informações confiáveis em toda a região.",
    "56d3e549858f551f2b369776d4b8bce8"
  ],
  [
    "Peça ao seu patrocinador para assinar um DD FORM 1172-2.",
    "8aadc455808bd1869930ed4c211d44a3"
  ],
  [
    "O romance de aventura moderno remonta a Robinson Crusoe (1719) de Daniel Defoe e seus sucessores imediatos.",
    "0b64d9f284a2a97ef4957fefecdd40b1"
  ],
  [
    "Eles têm algumas mesas onde você também pode comer lá, se quiser.",
    "0245d6f5ba1b8586ffca531771ec93e7"
  ],
  [
    "Mas mantemos Sua Majestade o Inca esperando, disse Prigio.",
    "db6c3afbe5f8eaf8ca5d586e1c27d55c"
  ],
  [
    "MONICA: Não, eu não vou ceder.",
    "b9c3c45c7964dbee16eec5e933954700"
  ],
  [
    "Pacientes que desapareceram no Dia da Malária",
    "a3cbd2735beecb9fa9fd9383e4d9e49b"
  ],
  [
    "As posições incluem pé regular e pateta e este que inclina os dedos dos pés em direções opostas",
    "14a0210aae624651ccb21b5d4529005c"
  ],
  [
    "Eu falhei na minha audição como Romeu por causa de um mal-entendido sobre a direção do palco.",
    "54d423a48a52d3ba717c2dcb22070e58"
  ],
  [
    "Ela era uma pessoa só, se quiser, senhor",
    "16be4b5ec0ff2ea387d8a0b316ee2dd6"
  ],
  [
    "A vida é um pátio escolar, eu não vou ser escolhido por último (oh oh)",
    "d87c174be42fe0ecdde3629ff09221d2"
  ],
  [
    "Joana",
    "2b95993380f8be6bd4bd46bf44f98db9"
  ],
  [
    "Eu *nunca* consegui fazer compras em todas as lojas “fofas” - Abercrombie, Hollister, Aeropostale, American Eagle.. todos aqueles lugares que parecem um grande negócio quando você está no ensino fundamental e médio.",
    "3c40bf14f207418a555c08d7f3f83418"
  ],
  [
    "Ele entrou em contato comigo ontem à noite e quer que eu o encontre hoje às 14h",
    "2ff17627715c3b2f6e1ba67c3766b364"
  ],
  [
    "Eu respeito essa parte da nossa cultura; eu cresci nela.",
    "9043c85256d571fa5dcce745faf20b39"
  ],
  [
    "Verifique com seus governos estaduais e locais.",
    "c549d3e46368b4f47596764b8e165965"
  ],
  [
    "A Austrália, sendo parte da placa indo-australiana, é a massa de terra mais baixa, mais plana e mais antiga da Terra e tem uma história geológica relativamente estável.",
    "213bf14e643e863d6c01c27d6c98dcb0"
  ],
  [
    "A equipe de garçons foi muito simpática e o serviço foi rápido.",
    "2f2fdeaafeeb3432ed739e2897462ad8"
  ],
  [
    "Ele ficou atordoado, e voltando-se para o vizir disse: O que dizes?",
    "bf698730ef63d8799b7f72f44ed08823"
  ],
  [
    "Claro, escute, eu ia pedir pizza, você quer compartilhar uma?",
    "aa769e6c6a9cacc67441796aeba2e98f"
  ],
  [
    "Marco histórico de Boston para obter uma cervejaria ao estilo alemão",
    "55a9a6d0ce990b2eeb125db276be0798"
  ],
  [
    "Talvez de um tabloide venha “Meninos fundadores da cidade amamentados por lobo!” , sobre Romulus e esse irmão",
    "b425585fc9ba673b21224744277a8bcf"
  ],
  [
    "Eu gostaria de ir para a Holanda um dia.",
    "d6eaf28fc36bffa14f086f66890ca049"
  ],
  [
    "Eu aqui perguntei ao Conde o que ele tinha a dizer às nossas ferrovias.",
    "6c1945445365e4bab032fab352ecf80e"
  ],
  [
    "Você também tem um SSD que podemos usar?",
    "0229b4360cf7e50aa53dac6846708659"
  ],
  [
    "Comprei o Fear 3 no lançamento e deveria ter esperado que ele fosse colocado à venda, não vale 60, mas vale 30 IMO.",
    "66a6b5b187261f3ee8a58a01d2f2cb9e"
  ],
  [
    "Eu tenho que ir para o treinamento de implantes.",
    "924b5759d6391dbe12e4a3c88deec855"
  ],
  [
    "No início deste mês, ele tirou uma licença de seu trabalho para lutar por leis de segurança de armas mais duras.",
    "726cd0c5b341e60206dc0440e2149ffb"
  ],
  [
    "Enfeite sua comida com gengibre.",
    "12a551774a6ef5b521f47d6b876a867b"
  ],
  [
    "A maioria das crianças é educada em escolas do setor estadual, uma pequena proporção das quais seleciona com base na capacidade acadêmica.",
    "faffdf291f7f0d3f74306e58ef288f27"
  ],
  [
    "Churrasco fantástico, serviço amigável - mas eu recomendo ligar com antecedência para realizar, a menos que seja agradável e você queira jantar na área semi-coberta).",
    "51348a73d460409a73fbf01b926fb5cc"
  ],
  [
    "Agora eles vão rolar melhor, disse ele, e houp-la!",
    "8797a0a3cfbd945c92a88eda65d3e891"
  ],
  [
    "Bem, você pode entender, dada a forma como começamos.",
    "bc5a04754cb098df394374e1ec1ba5dd"
  ],
  [
    "O CPA também abrange serviços universitários",
    "d838c687eaf274421c23f33bfdc1d95e"
  ],
  [
    "Em uma de suas salas de leitura, você pode ler sobre Mary Baker Eddy, a fundadora desta religião",
    "4fef914fdd93e2b0ef50dac05071a618"
  ],
  [
    "Por que monstros não comem palhaços?",
    "9bddfa3fe2d303bdee014310ae827a2b"
  ],
  [
    "se sua virtude é deixada para 'ee e você não corre risco?”",
    "142a763fa7ce7391b849df33736d75fe"
  ],
  [
    "Rolando, rolando, rolando no rio",
    "311741b6cb158b1d689caca8b898e0d5"
  ],
  [
    "Michelle",
    "ee17dc479d8eb9848d89de4ae67b526d"
  ],
  [
    "Decidi que as férias de primavera seriam o momento ideal e recrutei a ajuda do drogado residente do meu grupo de amigos.",
    "b5ecd3be89dc51d36420773316afe414"
  ],
  [
    "Mal posso esperar para provar a coisa real.",
    "18a1638aafaecede96e969b2df497ccf"
  ],
  [
    "Este é um país decente e honrado — e resiliente também.",
    "76c57d34c00edf2d5a8c849e7057e12a"
  ],
  [
    "Tente usar um mod diferente se o mod que você instalou não estiver integrando ou funcionando com FML.",
    "71661ed772055083e15d0b2ca920de2f"
  ],
  [
    "Ainda assim, a imagem moderna do medieval é mais influenciada pelo romance do que por qualquer outro gênero medieval, e a palavra “medieval” evoca cavaleiros, donzelas angustiadas, dragões e tais tropos.",
    "61ce6a55c928981967ac3f3893845b48"
  ],
  [
    "50 Licks, de todas as lojas ao redor, não parece estar recebendo muitos negócios ou atenção, o que é uma pena.",
    "fc370a137902f3d4cd273a52b029438e"
  ],
  [
    "E porque ele tinha um coração terno, ele levantou uma escada, que ele subiu desengatado um corpo após o outro, e derrubou todos os sete.",
    "756ca9adc211383cc1d1e32efcd704dd"
  ],
  [
    "Joseph Stalin é o violinista no telhado.",
    "122ee1b5b87699fddddef12d27d88f6a"
  ],
  [
    "Congresso não está impressionado com o levantamento das sanções",
    "8c4e117fb65d30b7c559652f7bbb48fb"
  ],
  [
    "Em uma cena misteriosa, Dean Stockwell dublou “In Dreams” neste filme de David Lynch nomeado para outra música",
    "f9b2694d898e32418a4f9e02c55ea832"
  ],
  [
    "Eu era péssimo em soletrar quando estava na escola.",
    "df28d8250b519b4e42ddadfe49bcfa82"
  ],
  [
    "Mas vá para o meu irmão que cresce",
    "18c75a55071a7b9dbc51953804751d56"
  ],
  [
    "Eu rio porque é tão engraçado",
    "669d4f52d324cdb82c16c9beb9e4ac51"
  ],
  [
    "- Quando o nome do meu marido foi anunciado como vencedor das eleições estudantis para um dos empregos como oficial sabático na universidade que estamos frequentando.",
    "0a030abee046008c1d2ea29907c97114"
  ],
  [
    "Eu acho que deveria ter lor, mas na verdade não é v. horrifying la, venha 2 pense nisso.",
    "00e75130a9000102c1cf475773e75a4a"
  ],
  [
    "Os bancos fizeram grandes apostas e bônus com o dinheiro de outras pessoas.",
    "835b7deb9cffc031ee1ab254eeb86e6c"
  ],
  [
    "Aguarde até que seu compartimento de carga se encha.",
    "191e39d64f6bfa2fb5e2a0f08c67d028"
  ],
  [
    "Como as crianças do sexo feminino continuam a se identificar em algum grau com a figura materna, é especialmente provável que elas mantenham uma conexão próxima com a semiótica.",
    "f3d403dcb6ab8ffa5d242171d19dcd2f"
  ],
  [
    "Eu adoro especialmente os donuts Boston Cream.",
    "e83fa351ad54ed6ea0a4822dff14c718"
  ],
  [
    "criança, ela disse, eu não tenho nada na casa, mas eu fiei um pouco de algodão e vou vendê-lo.",
    "7621e335d48d094977851eff0136f09a"
  ],
  [
    "Uh-huh, sim, eu fiz, porque eu usei minha primeira cópia quando eu estava com você.",
    "ee212f08093d2fe370dde51fade6695c"
  ],
  [
    "Ganeshchathurthibr enraizado na tradição",
    "5e424b918761703f4bcccf28de8f4e14"
  ],
  [
    "De norte, sul, leste ou oeste, a direção a seguir para ir do U.S. Naval Acad.",
    "cf39d0489dc0613f589627daab6572e2"
  ],
  [
    "Um cara chega tarde para o trabalho.",
    "52ea5ad8a4d5ca2e1480bbab3d0edf7e"
  ],
  [
    "“Estou esperando no Egito”, disse a Andorinha.",
    "e75b7615846e015a0a5feaddf697c801"
  ],
  [
    "Você não parou para me fazer sentir melhor",
    "82968cb836affad7e05d5df3576c7901"
  ],
  [
    "Teresa",
    "649e314529ae99fee77bffd211851b7d"
  ],
  [
    "Por exemplo: quando levantaram o troféu no Soccer Aid ontem, uma das celebridades (não sei quem) trocou de camisa com o lado perdedor.",
    "97cbba835003ccc4af8693aaec970c50"
  ],
  [
    "Ei Leslie, não poderei ir às compras hoje porque não tenho acesso ao depósito.",
    "73c8d4e6670e9b82dc66ad4820c132bc"
  ],
  [
    "E muitos de vocês me disseram que não foi para isso que se inscreveram - discutindo uns com os outros em programas a cabo, a constante arrecadação de fundos, sempre olhando por cima do ombro como a base reagirá a cada decisão.",
    "dd9155888ed85b8c0bf06c912dbb905e"
  ],
  [
    "Espere a música terminar.",
    "f7a88bdc96e7731a23b4d59159974aad"
  ],
  [
    "Dumbrepatil imprensou um receptor de estrogênio entre uma CFP (proteína fluorescente ciano) e uma YFP (proteína fluorescente amarela) para estudar mudanças conformacionais do receptor após a ligação de um ligante.",
    "d416612bef91574f5d9fe6a805fff5b3"
  ],
  [
    "Preço de ter uma boa cerveja, eu acho:)",
    "001ef22104c6632f28b2f25c9279e980"
  ],
  [
    "Ele então caçou na sala de madeira novamente até encontrar um tapete persa pequeno, gasto e velho, do tamanho de um tapete de lareira.",
    "119c2a2fe6a70b625ce81ab2353d8a6e"
  ],
  [
    "Eu sei, odeio ficar de fora das coisas.",
    "c998bd7ea0f09e1b6835323157ab4c02"
  ],
  [
    "Estrela de Mad Men rasga a arquitetura sem graça de Boston",
    "0c8a3bf5bdd0f245a9865c37e5b94105"
  ],
  [
    "Porque os artistas tendem a lisonjear seus modelos, diz-se que uma mulher bonita é “tão bonita quanto” esta",
    "1e910b31c9250a426266a2ca891d9443"
  ],
  [
    "Como você chama um canguru preguiçoso?",
    "7d1a067d2cbe02268ef823949fd04ccd"
  ],
  [
    "E em outra hora, o segundo violinista deitou o seu,",
    "85bf3d77613eebdfd939f3044281ea6f"
  ],
  [
    "Tem algo faltando aqui em casa",
    "b3e1dc9b1643f34af508256eaf3ef6aa"
  ],
  [
    "Tobias Munk",
    "a74b9536ed7c2f1dccad30f81940752f"
  ],
  [
    "Novamente, isso não desculpa o comportamento deles.",
    "16f166b276e99db9e8cfd6d6721e8ed6"
  ],
  [
    "Tive que esperar muito pela minha vez, sorreh.",
    "68afa475069ad2658a5bd0676b8c2445"
  ],
  [
    "Vimos afegãos saírem da tirania do Talibã e escolherem um novo presidente e um novo parlamento.",
    "89136d662076b556312776abe0c59439"
  ],
  [
    "Se a resposta ainda for “Sim”, então pense neste versículo da Bíblia: “Agora, o Deus da esperança te enche de toda alegria e paz em crer, para que possam abundar em esperança, através do poder do Espírito Santo.",
    "59568638a36e58659e74f70077eb75be"
  ],
  [
    "O primeiro comissário da liga principal de beisebol, Kenesaw Mountain Landis, foi eleito em 1920.",
    "ac62f3c93017ab6df35f0dc170b00d58"
  ],
  [
    "Normalmente não escrevo críticas, mas estou tentando avisar os outros... não venham aqui no fim de semana.",
    "4ea60c06d226f86dcde65ef3f59c23d1"
  ],
  [
    "E onde devo encontrar um?",
    "55c092442d93166b03d609a12515b3b2"
  ],
  [
    "E ele está sendo o Sr. Joe Sensitive, e ela começa a pensar 'Talvez esse seja o cara para mim, porque ele me entende. '",
    "0203d9bef55974a887dc180179489435"
  ],
  [
    "Bangalore testemunhará o casamento das monções",
    "2b0d40b061d34393ef7dc5e80bde27b6"
  ],
  [
    "Rosa é a cor mais popular desta confecção fofa feita de açúcar fiado",
    "838788ee76beaa35d1f7c1498c0ca489"
  ],
  [
    "Eu costumava pensar que minha namorada não usar calcinha por baixo da saia seria sexy, até que eu vi as marcas de derrapagem no meu sofá.",
    "69d3762f1d9bd7c9a83f6498c1e3c76c"
  ],
  [
    "invenção perversa de uma raça de servidores de tempo e amantes do dinheiro - crianças",
    "c3c0f5a4584854b2f505c83c791bf77b"
  ],
  [
    "Sim, whoa, caramba, whoa, whoa, yeah",
    "9449dc866b0f83e1a1149e07005f4ea1"
  ],
  [
    "Brad",
    "e7a3c8c90a380589ddad950c0c74f989"
  ],
  [
    "Eu adoraria começar o jogo, mas infelizmente ele foi banido no meu país por causa da referência às drogas e à violência. Eu adoraria ter este jogo.",
    "e5fbcb9af73b4e79539ddb828d7e8eb9"
  ],
  [
    "Ei garota, você estava fazendo hoje?",
    "35d0acbbeab515ecd0eca84c2398e204"
  ],
  [
    "Quarenta e três governadores têm o veto de item de linha.",
    "027d85cc60a4d813f04271d738c4bb72"
  ],
  [
    "Passe nos exames de encanamento da Flórida.",
    "15e5246793522056459f3c319ff4bca5"
  ],
  [
    "Em outras síndromes, a causa é desconhecida.",
    "56dda4b72007ef0e8b54d4655fb30514"
  ],
  [
    "Aqui está o chute, havia um grande núcleo frio de tomate que era do tamanho de uma bola de golfe no centro da minha omelete.",
    "d3beb9002ef8c32f60dd76193f2d5c7b"
  ],
  [
    "Eu diverti o Imperador um dia de uma maneira muito extraordinária.",
    "10c0f770c3683870bd1606623050db29"
  ],
  [
    "Sim, mas você acabou fazendo sexo com os dois naquela tarde.",
    "6ff7d92ba27c4c711e947995bb9f7ed7"
  ],
  [
    "Uma vaca morta do lado de fora da minha porta",
    "13222cae98945dfeadda6f2685233715"
  ],
  [
    "Uma palavra de 9 letras para quem assiste a um filme, ou o título de um romance premiado de 1961 de Walker Percy",
    "9673d118fab6f853df8546ec918da3db"
  ],
  [
    "Um cara entra em um bar e diz “ow",
    "056592f70a92e49f915263641dc65de6"
  ],
  [
    "Ou melhor, eu tenho assistido ela jogar.",
    "8b494e692e5197b2906084a9a13a347c"
  ],
  [
    "Nunca espere um evento milagroso.",
    "33e69d2721d70b35bbff42b51ec6391a"
  ],
  [
    "O que me lembra, você leu algum John Green?",
    "4fbe40e44ab77ded6d7a4f622098c95c"
  ],
  [
    "Mas também gostaria de dizer novamente ao povo americano: é importante não isolar a China.",
    "2a262a3c22faac5cf76ef1d8f2f0653d"
  ],
  [
    "Meça da parte de trás dos quadris até a parte de trás do joelho do sujeito.",
    "26d9cc4588f935e4000dc800ee0c8438"
  ],
  [
    "Por convenção, o monarca respeita as decisões do governo do primeiro-ministro.",
    "29ddad09f8095a071e38fed5ac6effcd"
  ],
  [
    "Eu não tinha certeza se minhas costas eram capazes de ser fortes novamente.",
    "eb52b2a672da37998794ba51fee16825"
  ],
  [
    "Os comerciantes examinaram os objetos, cada um escolhendo isso em sua própria linha de negócios.",
    "edcd74c38b04d79e8625384a33692172"
  ],
  [
    "Esmagamentos acontecem o tempo todo!",
    "34b3cb9f9fa44f89f2a02844b923f98e"
  ],
  [
    "Dark horse se torna Tamil Nadu CM",
    "11d615fd3a6e0426d953ef34f45f0aaa"
  ],
  [
    "Matt Damon começou a escrever este roteiro como estudante em Harvard",
    "3cf16e65cff39c1bb535b1113ba6f453"
  ],
  [
    "Eu estava passando as cortinas ontem à noite.",
    "23385def3385b4d0a79008b1a9f8d2d6"
  ],
  [
    "Pentateuco”, disse Buzi-Ben-Levi, “mas isso é apenas para o povo",
    "c6f6ed05a6f34a4bbc1e95b9479ff916"
  ],
  [
    "Não posso deixar o governo me dizer como é o meu futuro",
    "f06162ea2b8a7c31d4bc7874512595db"
  ],
  [
    "Código Postal: 4153030",
    "b47a97b62f6ee22d1604117d5e27899f"
  ],
  [
    "O Circlejerk deve estar vazando.",
    "936a876fa76d8eb251bc7e43e82aceff"
  ],
  [
    "Oi Andreu, tente visitar o senhor Manohaian. Depois que vocês dois o visitarem, eu posso conversar 2 ele sobre baba.",
    "0f5d99e3c727585b4fbf62ce796627f7"
  ],
  [
    "Agradeço ao Senado por confirmar os dois.",
    "87b3e5f92e18f7e0f4424db0beb87eb2"
  ],
  [
    "Se você for contra terráqueos, coloque rapidamente Observadores em todas as bases do mapa, mas longe o suficiente para não ser visto de um ComSat.",
    "b5a10e2e6c0ad2fe7e4c23540e213d23"
  ],
  [
    "Se você criar um RCW em um domínio de aplicativo ou apartamento e, em seguida, passar uma referência para outro domínio ou apartamento de aplicativo, um proxy para o primeiro objeto será usado.",
    "06abebda7f22dc6945a4686b5aad88a8"
  ],
  [
    "Eu vi Paul Oakenfold no Opera, que funcionou bem.",
    "8864a6781e81a435f42ed402cba4d5ba"
  ],
  [
    "Isso ela consentirá em fazer, pois ela não sabe que é você quem os deixa cair sobre ele; mas ninguém pode lavá-los, exceto um nascido do povo cristão: isso não pode ser feito por um de um bando de trolls; e então eu direi que ninguém jamais será minha noiva, mas a mulher que pode fazer isso, e eu sei que você pode.",
    "871cb67ffc0354a86609391f5b24e2d5"
  ],
  [
    "Mas eu não quero saber se isso nunca poderia.",
    "4e5b9cefe8a2297b849ecc3fde418572"
  ],
  [
    "Governo compartilhará o custo de transporte de forragem",
    "24ba32a4e63ae94c4bfda09e5d64afc4"
  ],
  [
    "Neste romance de Anne Tyler, um escritor de viagens quebra a perna e se muda para a casa de seus irmãos",
    "4481caf9f1db19c0570a623a4590c98f"
  ],
  [
    "Entrei no escritório do chefe e entreguei-lhe uma pêra.",
    "032ac27e06b3869195542aea3cc448f9"
  ],
  [
    "Então eu me acalmei um pouco, meu amigo foi embora e éramos nós dois novamente em casa.",
    "3186162438fb1e7b90207de3ef50e5a9"
  ],
  [
    "Vocês manos precisam aprender a viver, a vida é incrível",
    "640ca0f421e44ea98b6ce4bbfbbed3c4"
  ],
  [
    "*~*~*~*~*~*~*~*~*~*",
    "de3ddd26c7b9315ebba39324483ae220"
  ],
  [
    "Isso começa como uma campanha típica de FPS (com cooperação, se você preferir!) , à medida que você se torna um soldado americano que vem para a Europa para ajudar em uma invasão alienígena avançada (vou tentar não estragar muito da história) e passar pelas fileiras tentando o seu melhor para descobrir a “fonte” da “invasão” que começou em algum lugar da Europa.",
    "26709c8c3c22ae0b93b0c9b801943a29"
  ],
  [
    "Também devemos agir agora porque temos outras coisas para fazer.",
    "a28c9134e8d914b8f8009c565b5c44d3"
  ],
  [
    "Mude de assunto se surgir depressão ou ansiedade em uma conversa.",
    "e7c849e92645be42b3624e30590e26fa"
  ],
  [
    "Eles compreendem três jurisdições administradas de forma independente: as Ilhas Anglo-Normandas de Jersey e Guernsey no Canal da Mancha, e a Ilha de Man, no Mar da Irlanda.",
    "922cce2fa117646a2d7c17f184826e73"
  ],
  [
    "Era hora de comprar um carro novo.",
    "b846d75bc82becde8af165a53fb33f97"
  ],
  [
    "Mas o príncipe fez um grande esforço; ele se moveu, e em dois passos ele estava longe, no vale onde não estava muito frio.",
    "c3f6561b604405c6c733250d1752fab2"
  ],
  [
    "No começo, achei que parecia bom, mas também é prático.",
    "98f911bc318499c522a22a126284f8f7"
  ],
  [
    "Índia adotando padrões duplos; diz ACC secy",
    "b78e3f014876e518fb254e3f1140a50a"
  ],
  [
    "A renina, uma enzima que decompõe as proteínas, é secretada pelas células desse órgão",
    "8bace9122439d7aad857bbf764888bf2"
  ],
  [
    "Fábula: uma história contada por um adolescente que chega em casa três horas após o toque de recolher.",
    "9cd2935893b2c0eccd0ebd43dd0bbc78"
  ],
  [
    "Eles foram trazidos para Budmouth, e",
    "5a2256084a31162f45bf149b96ad2197"
  ],
  [
    "Eu tenho meu zumbido de volta agora eu estou me sentindo bem",
    "8a8d953c7e6ca5c7015edcfb12eb3fe7"
  ],
  [
    "Eu cuido disso.",
    "1c262c5b43cf58635d4e2d394e05ed8f"
  ],
  [
    "Ela menosprezou o abuso que eu passei, e me fez sentir inútil, tudo porque eu não era uma mulher abusada.",
    "6038a33f53612b4da699464a00844751"
  ],
  [
    "Lol ainda tenho torre de controle leh dey.",
    "38b83b5606b05eea87275458923f8fd2"
  ],
  [
    "Devemos honrar todos os imigrantes legais aqui, trabalhando duro para ser um bom cidadão, trabalhando duro para se tornar um novo cidadão.",
    "842322afa6583a0b8602fc89e278c50d"
  ],
  [
    "Ajude seu filho a desenvolver empatia pelos outros.",
    "a3129f2bf71b6e082519138e4a11b0ce"
  ],
  [
    "Os avanços nas modernas tecnologias de sequenciamento no final da década de 1990 permitiram aos cientistas investigar o DNA de comunidades de organismos em seus ambientes naturais, o chamado “eDNA”, sem cultivar espécies individuais em laboratório.",
    "8e3bc849656f8d05788eb8d5ed262af4"
  ],
  [
    "Eu não pude acreditar quando tirei do rack uma saia preta de lã Max Mara em perfeitas condições.",
    "e529f3cf4b0a37baa2078efc8abed150"
  ],
  [
    "Eu realmente preciso falar com Dick, o que ele fez na manhã seguinte depois do café da manhã.",
    "2ae5729f518fdb7e9256eb60f3f35df9"
  ],
  [
    "Quero dizer, não é incrível o quanto você pode tocar a vida de alguém, mesmo sem saber?... Você olharia para esse lixo?",
    "8326a5aa7e23f8b21e95e9513236ec9d"
  ],
  [
    "Boston ganha um novo clube de rock sujo",
    "e643d672d650a7e8448bd8b02fdc15b4"
  ],
  [
    "Para ferir jogadores adversários, Ty Cobb foi dito para aguçar esses",
    "31e7f6c408dd5881911620e16c48907a"
  ],
  [
    "Minhas resoluções de Ano Novo são: 1.",
    "b5fe9322e97bf7ad2476d6b736723620"
  ],
  [
    "Através desta última prática muito pouco cavalheiresca, a ruína que eu tive",
    "0c0519c6294366ba55a8f997ad8da591"
  ],
  [
    "E eu acho que você não vai me decepcionar",
    "abe7c61e6fd8a0f76948e27f92e67f6d"
  ],
  [
    "Kriste",
    "d71262326336aef9e9d4bf5d935d8829"
  ],
  [
    "Então eu disse tudo isso para dizer isso: eles propositalmente retêm os pontos para que não se encham muito cedo e sintam falta de bons alunos que chegam mais tarde.",
    "8c765bb65909ec64393dd72c156d2001"
  ],
  [
    "^^ indo para napnow, acho que você também deveria!",
    "9626ad18af1c2361ba5c24547d0e0ebb"
  ],
  [
    "Eu envio meu plano amanhã, e estou pedindo para você aprová-lo até 20 de março.",
    "349315bf4ea6322b1a8d5957a7cfbada"
  ],
  [
    "Faça uma pesquisa inicial no campo da biotecnologia para aprender mais sobre a indústria e explorar seus interesses se você quiser se especializar em um determinado setor.",
    "a67faa554a7eef496727dca1cfe74dee"
  ],
  [
    "Algumas doenças são mais comuns em determinadas áreas geográficas, entre pessoas com certas características genéticas ou socioeconômicas, ou em diferentes épocas do ano.",
    "d485183bfca499a4b4b91fe0cbd41ed5"
  ],
  [
    "Além dos carinhos aleatórios, espere ver casais em vários estágios da paixão pré-coito.",
    "211bbc5d74e405be49a1366049a5d9c1"
  ],
  [
    "Agora, toda a parte inferior da colina negra estava coberta com a horrível coisa branca enrolada sobre ela em espirais lisas, planas e brilhantes; e ainda assim a cabeça estava mais alta do que o resto; e ainda o frio gelado se aproximava cada vez mais, como a Morte.",
    "daf4ff06fc92744f235759a095cdac0f"
  ],
  [
    "Não me lembro de você ter feito nenhum esperma.",
    "399d9470ef2055bdd0683b6240c2a53e"
  ],
  [
    "É assim que os novos ônibus TTC se parecem",
    "a561819ec43a99ef18e85f0235db17a5"
  ],
  [
    "American verificou seu fonógrafo de cilindro; o valor sentimental por si só é enorme!",
    "b079e1e2e0ca58fe37d2645d73494f3c"
  ],
  [
    "Pepino: Puxa, por que você está tão vermelho?",
    "871ccf3c2ca80b7f4ba919fb98a30660"
  ],
  [
    "de um artigo de mobiliário finalmente chegou a ser, conosco, quase",
    "ddce3e5f5fc491f568a0c95185aec3f1"
  ],
  [
    "Acho que vou ficar doente e a culpa é sua",
    "7fb7a8f7a3c0955a368645ada4e235e7"
  ],
  [
    "Estou na mediação.",
    "a59352a50686d60fdd3f62ce121f1455"
  ],
  [
    "Isso aí são 21 aplicativos que podemos “dar diretamente ao Kagawa” de certa forma, sem necessariamente mudar a equipe.",
    "7e49aec9e42c0bad41fa65b1f0658b50"
  ],
  [
    "A coisa do pessoal da irmandade?",
    "54d4fd029265a4b8a217a035616c45c8"
  ],
  [
    "Infelizmente, parte da unidade que sentimos depois do 11 de setembro se dissipou.",
    "1af9ff4ddd0633f2f5e7135b23ce3ca9"
  ],
  [
    "Acompanhe os preços no mercado de jogos do seu MMORPG.",
    "d5fef9c2eb6f5aa4974eca9c7981b90d"
  ],
  [
    "Nas eleições de 2011, o Partido Nacional Escocês venceu a reeleição e alcançou uma maioria geral no Parlamento Escocês, com seu líder, Alex Salmond, como Primeiro Ministro da Escócia.",
    "df17a6e81bdf5191f6ee94c381b14c25"
  ],
  [
    "Ficamos neste local ontem à noite e foi absolutamente maravilhoso.",
    "d0cb4c99507228692559b48b1fb92daa"
  ],
  [
    "O PEQUENO ALFAIATE CORAJOSO Um dia de verão, um pequeno alfaiate sentou-se em sua mesa perto da janela com o melhor dos espíritos, e costurou para a vida querida.",
    "f00689346aefdd629289da40a8d6056a"
  ],
  [
    "Sim, eu sei que isso significa amigo!",
    "4d884917d36704b2fadc84ac190ca09d"
  ],
  [
    "Protestos violentos em Jalalabad com a porta do templo danificada",
    "e4345c55fefc852649fc4578de5de462"
  ],
  [
    "Este autor escreveu sobre a Floresta Fangorn, nomeada em homenagem ao mais antigo dos ENTs - ou o Ent recebeu o nome da floresta?",
    "4ba82c4c159ae8d2d8b7d570e2fba134"
  ],
  [
    "MÃO-EEEEEYYYYYYYYYEEEEEEEEEEEEE",
    "17a6635c7c9ba11c27c22845271ff576"
  ],
  [
    "na interseção das duas partes que cruzaram o círculo",
    "9856ac365a6716dffd53de0c01b4e3c5"
  ],
  [
    "Oh, mas ainda assim você está doendo pelas coisas que você não tem",
    "608e5b2e67af2f5fa346633f75ec12d3"
  ],
  [
    "Essas pessoas tinham MUITO menos chance de voltar para casa vivas ou sem serem severamente mutiladas e pouco ou nenhum contato com seus entes queridos.",
    "98dc48fc0fa3b09fbef0d7c6153dfb47"
  ],
  [
    "número raza sahab ka enviar karsent=5, falhou=0",
    "ada06fc8a87d3e02facc737db22933af"
  ],
  [
    "Obviamente, não é suficiente treinar a força de trabalho atual.",
    "08c48ec3c108cfa166825fe24a1bbb23"
  ],
  [
    "“Alcance um nível 90 em herblore.",
    "8027bdfe99640bc3fda960873905c572"
  ],
  [
    "Todo o gênero tem sido visto como tendo “uma história contínua e abrangente de cerca de dois mil anos”, com suas origens na Grécia e Roma clássicas, no romance medieval e no início da modernidade, e na tradição da novela renascentista italiana.",
    "9f9607c1f1f87733c3a8da20c296b157"
  ],
  [
    "Espectadores se espalham pela rota da corrida, para que nunca pareça estar lotado.",
    "053a24082826b9a2c406fcff5fc1299f"
  ],
  [
    "Sua madrinha tirou todo o interior dela, não tendo deixado nada além da casca; o que fez, ela a golpeou com sua varinha, e a abóbora foi instantaneamente transformada em uma bela carruagem, dourada por toda parte com ouro.",
    "28fb89979a362a99739896850d850971"
  ],
  [
    "Você sabe que não terá acesso ao nosso novo spa sueco com serviço completo.",
    "8b7bd04c9eb616496c983951d6695191"
  ],
  [
    "O passado e o futuro do Inn on the Park",
    "1958c4ad28f55441a8a59ae58d26f55f"
  ],
  [
    "Este âncora da CNN já trabalhou como correspondente do “The MacNeil/Lehrer Newshour”",
    "8e018a6e4565e4bc4b907fb01d870ce2"
  ],
  [
    "O quê: Uma provocação usada por gangsters.",
    "efe53cd0b8985bb8d9085f0de7e67310"
  ],
  [
    "A abominação das flores, ou",
    "1ea8e37257d28f2fda3d81d22901d196"
  ],
  [
    "Ela é uma pequena rolha de coração",
    "14bf25099d0a7345fb2631ec13005038"
  ],
  [
    "Francamente, espero que essa greve seja bem-sucedida - bem-sucedida na destruição desse PDV, monopólio desatualizado.",
    "b9693ceb0a70e4cdf1424a717caa6ed1"
  ],
  [
    "Haha shihui pode estar indo comigo para que você possa ir primeiro!",
    "c7f366bbadf0244bd62a7407c5261cd9"
  ],
  [
    "E deixe-me dizer algo que não está no meu roteiro hoje à noite.",
    "29d1ff7af19597b77958ba4cb2abc904"
  ],
  [
    "Verifique se há minério nas paredes, no teto e no chão deste túnel.",
    "57d863e725285bb4466b122e545dfef2"
  ],
  [
    "Cartas de seu amigo Charles Skinner Matthews para Byron revelam que um motivo-chave também era a esperança da experiência homossexual.",
    "7eb395275f96959d1c1231f8a63ec801"
  ],
  [
    "Agora, duas mulheres têm que “esperar” das 9h às 20h30 apenas para voltar (na pista) para Orlando.",
    "1a94f794c9dcf4657529894d85612038"
  ],
  [
    "Entre, então, e eu vou te dar um jantar, e enquanto você está comendo eu posso te contar minha história em poucas palavras - pois eu mesmo não gosto de contos intermináveis.",
    "e6f26d5d16ced8b6ae4b5f7a470427a8"
  ],
  [
    "Tudo bem, na verdade, estou no comitê de contratação, então haverá pelo menos um rosto amigável.",
    "3f7f73c1fb93f2a63ad6d7d9b992a76e"
  ],
  [
    "Pedido HC para o time do colégio BR na cota",
    "2026f0c98b43491cc35bc2bff928f460"
  ],
  [
    "Este primeiro nome do poeta Roethke significa “presente de Deus”",
    "ff98a9fedaa47ddbb6a5344744994130"
  ],
  [
    "Ouvi dizer que oxigênio e magnésio estão saindo.",
    "969db1bbd5f5f2bba5ab42cfd0a4d55c"
  ],
  [
    "recebimento desta notícia, se pudermos julgar pela questão.",
    "2d5c1acd2d94efd10b19504053d59863"
  ],
  [
    "No ar doce e pegajoso hoje à noite, eu vou te beijar garota até eu acertar",
    "16be7f8486d9500be9111ad385ee5124"
  ],
  [
    "Estarei na cidade até domingo de manhã.",
    "3921530715242f08fadd00ff49ac6aa1"
  ],
  [
    "Tudo o que você precisa para jogar Commander é um deck projetado para o formato, e o Magic vende [decks] pré-construídos realmente bons (por cerca de [$20] (prontos para jogar.",
    "e4ce793adac2151c12b693e5dabaf6e8"
  ],
  [
    "O Fed financia todas as transmissões públicas?",
    "6ac7b92e3c8af23f2a081be5d6effeb0"
  ],
  [
    "A velha maneira de governar por aqui parecia, na verdade, recompensar o fracasso.",
    "963a30b0cff0749e76fdfd06d221b8d9"
  ],
  [
    "Importante: pense em alguns militares também.",
    "3fe90dcf0e332c2e60687a3287aac562"
  ],
  [
    "As estações da Royal National Lifeboat Institution (RNLI) são as bases da frota de botes salva-vidas de busca e salvamento da RNLI que cobrem as águas costeiras ao redor de todas as Ilhas Britânicas, bem como as principais vias navegáveis interiores.",
    "30b88be474b136973970bd4074f1d3b3"
  ],
  [
    "Eu recomendo não apenas a marca Discount Tire, mas este local específico - você não se arrependerá se experimentá-los.",
    "af2d45d0a34e5f4db53f30acd3a5b6b4"
  ],
  [
    "Com a mão na espada, para estar preparado para o que quer que possa acontecer, ele entrou em um salão pavimentado com lápis-lazúli, enquanto duas vozes adoráveis cantavam: As mãos que você vê flutuando acima obedecerão rapidamente às suas ordens; Se o seu coração teme não conquistar o amor, Neste lugar você pode ficar sem medo.",
    "1c96d333e72df02e7c50c57390ea7f49"
  ],
  [
    "Sim, mas eu nunca convidei um cara para sair antes.",
    "6110e0ab104932e0a8c8f38e728ad420"
  ],
  [
    "Funcionário do hotel esfaqueia colega até a morte",
    "f6fb95f4c1ff64dd9f8e631c3dd50892"
  ],
  [
    "A previsão é nublada, com 30% de chance, caracterizada pelo início e parada repentinos de chuvas leves",
    "868d087c9ead6e8e2a4604688f2c3ab9"
  ],
  [
    "Porque você pode ver através deles.",
    "4ebcc942548a5c16644b5985dc52cf26"
  ],
  [
    "Alguns ouviram dizer que uma parte da frota francesa navegaria",
    "f58b9fd01c38040fb0699700f7677894"
  ],
  [
    "Quebre sua confiança e seja falso",
    "11ec26fd2ae5dd3080a55d6b38379d24"
  ],
  [
    "Doutor -",
    "420de2c319d88cfe2ce44583db94fde2"
  ],
  [
    "Minha mãe correu em minha direção, pegando o celular da mesa de cabeceira para chamar a polícia.",
    "0fcbb736d1a94d94b2365803738a32de"
  ],
  [
    "Estou assistindo a um hkdrama, v interessante haha!",
    "b639f6f07645f8f5989c3d4fb5305b85"
  ],
  [
    "Os Little Leaguers com quem joquei na Polônia, prontos para ir de Varsóvia para a World Series.",
    "82948fa9a9f7969fe302cb63b431d2f3"
  ],
  [
    "Realize atualizações de plantação.",
    "9dc9919d3c3ddf700c79a12bb7045348"
  ],
  [
    "Los Angeles no ano de 2013 totalizou 251 assassinatos, uma redução de 16% em relação ao ano anterior.",
    "25acddfdd1a4a5753814d60d2f8086f4"
  ],
  [
    "É ótimo que eles tivessem a opção de pedir peito magro, pois é isso que meu companheiro de jantar deseja; no entanto, achei que estava um pouco seco demais e cortado em fatias finas na minha opinião.",
    "2a09b3dc8e9079a130e1b409e15a8fb3"
  ],
  [
    "Ele foi e fez um presente destes para o rei, como ele tinha feito antes do coelho que ele levou na coelheira.",
    "0a1e84812f90d9f3189b230fd70629ff"
  ],
  [
    "Olha, talvez devêssemos fazer uma pausa.",
    "f7f2571d097832d2f34781b679f89414"
  ],
  [
    "Michael Jordan faz um segundo retorno",
    "4894316679925459ac5f1a85040dae0e"
  ],
  [
    "A revisão de 1959 do New Yorker disse que, em sua brevidade e clareza, é “diferente da maioria desses manuais, um livro e também uma ferramenta”",
    "22ec2fc23f5601a28571ee6231ca4422"
  ],
  [
    "Os homens não se importam com o que está passando na TV.",
    "ad2e5773e9b68d38bfdb6fca17cfe8aa"
  ],
  [
    "Foi certamente uma exibição magnífica.",
    "9ebaa4c916fd02a95b71d79f6d3aabe0"
  ],
  [
    "Vou pegar aquele quinto, pegar aquele oitavo",
    "7cad705e7b3e8a40de453fbd98e5b538"
  ],
  [
    "Por favor, veja em anexo.",
    "a21ef3a26cf877ee911dc9129863acfa"
  ],
  [
    "Tivemos uma pausa, mas não foi uma decisão clara",
    "3924d0ef9855c9b4280dc32ccd7f5f3c"
  ],
  [
    "Pode chegar na hora certa, eu acho.",
    "75256c0f1b665df00b04dc253ff41dc8"
  ],
  [
    "Mas, para enfrentar essa ameaça, não precisamos enviar dezenas de milhares de nossos filhos e filhas para o exterior ou ocupar outras nações.",
    "92509f7042b9e72d0a9b825d4f68f13c"
  ],
  [
    "Clique com o botão direito do mouse no arquivo chamado “sc-sbbm.001\" e clique em “Renomear”.",
    "7b4e9d8c191c4a0f821ce6d69ae23974"
  ],
  [
    "As propostas para traduzir o Livro de Orações para a Cornualha foram suprimidas e, no total, 4.000 pessoas foram mortas na rebelião.",
    "c4afc04be7fa6aabb5af17cebcb765a6"
  ],
  [
    "Vale a pena o dinheiro gasto.",
    "a6f33c81e9a026926fdf1f55540a3449"
  ],
  [
    "ele chorou, pegando a mão dela na dele; mas pelo horrível encantamento que me manteve em silêncio, eu deveria ter dito a você há muito tempo o quanto eu te amo.",
    "95ee99f2d235c92883fcd65f0b837d80"
  ],
  [
    "Acho que a noite passada foi ótima.",
    "28e95078051e38c6fd79e0e79b503113"
  ],
  [
    "Liga Awami contra a implantação do Exército durante as pesquisas",
    "09a2c802105da475f3ff06ddd2543021"
  ],
  [
    "Em 1999, emitiu seu 1 onça.",
    "f1f9b663a87db2d80c278663398af973"
  ],
  [
    "Os répteis estão tão entusiasmados!",
    "c9538a1f16d55ae54f01f6dc69e7bc6e"
  ],
  [
    "Hans, sentado e limpando a testa, é um grande privilégio.",
    "dce70642f76dd9cc5af1397a269a89a5"
  ],
  [
    "Tem nos ajudado quando a história é contada",
    "a83ec333efe2fbbcc58fc218ff93e0bf"
  ],
  [
    "Samuel x3-9890 ENW_GCP",
    "947bce9fbd186c07b9badfb314c087d8"
  ],
  [
    "Você pensaria que se o cara tivesse a coragem e o charme de vir até mim enquanto eu estou estudando e me convidar para jantar, ele seria um guardião.",
    "7ae87eb708f953aafd13b30829fc7fb3"
  ],
  [
    "Haha é>< não espere antes que você faça sua coisa de cuigirl!",
    "87b5db2457dba3f1a54141c4053f5298"
  ],
  [
    "E inúmeros outros recusam empregos melhores porque sabem que, se aceitarem o melhor emprego, perderão o seguro de saúde.",
    "7475fc2cb07745b625180eabcf677ba5"
  ],
  [
    "Insira os registros do curso no site da Cruz Vermelha para obter seu certificado.",
    "9c3563c93f200a89f7f203609949f6a0"
  ],
  [
    "O primeiro livro de Gilbert, Pilgrims (Houghton Mifflin 1997), uma coleção de contos, recebeu o Prêmio Pushcart e foi finalista do PEN/Hemingway Award.",
    "334a6cf7754bc45d57dcc84d6ae54e5f"
  ],
  [
    "A parte mais emocionante foi que ele cobrou muito menos do que eu esperava.",
    "50b15b657c5fd6c1ca522c43bc5ab006"
  ],
  [
    "Vovó, que pernas lindas você tem!",
    "073130ece046eadce8b6d4525396e8f7"
  ],
  [
    "Umm, não sem você, amante.",
    "6b025ba655a1dece9c72979157a175ce"
  ],
  [
    "A primeira loja BeaverTails de Boston já está aberta",
    "a20f889aebe566f0c9f5049c112497fa"
  ],
  [
    "Xlibris é um serviço de P.O.D. que representa este método faça você mesmo",
    "951490efb0e57f2d92819b1c333543b6"
  ],
  [
    "O sobrenome mais comum na China é Chang, corrija-me se você acha que é Wong.",
    "a00e580065a451c85ea7c280df183266"
  ],
  [
    "ela se sentou em sua poltrona confortável perto do grande fogo de pinhal; 'muito",
    "341fa0424d1fb7418fd60472fbacad02"
  ],
  [
    "Há uma nova contraparte EOL listada no Reino Unido.",
    "a58df0886de155768875442ac083015d"
  ],
  [
    "* Os ataques podem ser Físicos, Especiais ou não prejudiciais.",
    "48850e2f9e49b858e73e1c3c4a664012"
  ],
  [
    "Oh, minha mãe usa o bauch&lomb.",
    "abf6dd12233935228ee7d256ea85eb44"
  ],
  [
    "Não vamos mais esconder seu preço.",
    "819e89d4fa4feb7a462cbf4e7174c592"
  ],
  [
    "Para a parte de entrada, pegue qualquer tipo de fonte.",
    "18a7a03786b7ed444efaccae61beed80"
  ],
  [
    "O Arts Club está fechado entre a última semana de dezembro e a primeira semana de janeiro.",
    "376a3cc3183df8873b0302cbb33e016e"
  ],
  [
    "Eu estava desesperado por um taco e queria experimentar um novo lugar.",
    "fdab7026e0669eba792ef8869f8081b7"
  ],
  [
    "Se você não sabe, minha querida, disse a rainha Rosalind, sua ilustre consorte, não consigo ver o que deve ser feito.",
    "695472e1d52ed135a715f8d6d50cf3ec"
  ],
  [
    "Acredite em mim, eu também não quero me machucar.",
    "337e5119e693049efefbba35d8b08742"
  ],
  [
    "Venkataswamy lamenta brigas internas em AP Cong",
    "ff5feb3fcfe8fb076c556f23435c98b6"
  ],
  [
    "Margaret Mead, que estudou como a cultura afeta o comportamento humano, tinha um Ph.D. nisso, pela Universidade de Columbia",
    "484d78aea0de52b89191e0842f9494d5"
  ],
  [
    "Qual é a maior vantagem de morar na Suíça?",
    "0d0500e781843c4edf068884dd218919"
  ],
  [
    "Ainda assim, não é de forma alguma tão grande ou tão distante quanto você imaginou, —pois",
    "635611ccf7cb34375d155498e44532aa"
  ],
  [
    "Todos os ajustes do GCP serão destacados em vermelho.",
    "6c62c70413c6342413d79ee0d12f654d"
  ],
  [
    "Você não recebe penalidade de carisma warforged e recebe seus bônus.",
    "0d2bc23250c1197b28d2e96a0a8199d9"
  ],
  [
    "Mas ele é mentalmente instável!",
    "5491757f7c6ebeea2d3e5c071fc66434"
  ],
  [
    "É assim que ganhamos a vida.",
    "30d2f6818342d4faf0593f613e8ac05f"
  ],
  [
    "Seja um estudante único (Você é único!)",
    "8caec61c695f9310abc0370a67a3149d"
  ],
  [
    "A cidade recebeu novos grupos de imigrantes a partir do final do século XIX ao início do século XX, particularmente alemães, franceses, italianos e judeus de várias partes da Europa Oriental.",
    "57547aa1958790f26cbd3a9d23f23464"
  ],
  [
    "Observe o esquilo voador ocidental, o jardim japonês e o arboreto.",
    "5e1a01f5f6a90c60d4d0a246c0da43e1"
  ],
  [
    "Na véspera de Natal, ele era tão pobre que veio até mim e implorou por uma ninharia, pelo amor de Deus, e agora ele dá um banquete como se fosse um conde e um rei!",
    "2dd5331d2db95b6a778122c027e607e4"
  ],
  [
    "Bem, eles disseram que sim, mas só me dariam crédito na loja.",
    "70d1eff19fbca777e919d0f0d737dcf5"
  ],
  [
    "Desabamento da casa em Sarangpur; 3 feridos",
    "c28725661efbdcbac48630625ea26f93"
  ],
  [
    "No rescaldo, esse dono da cena do teatro/crime foi jogado na prisão como um possível conspirador",
    "a3b89e7c630f5a8663eb1793b25df2ce"
  ],
  [
    "O dentista diz: “Quando foi a última vez que você usou fio dental?” O paciente responde: “Você deveria saber, você estava lá!",
    "6a61915a5b0755edcf17a728fcf74732"
  ],
  [
    "Ele deixou o lugar, e seu natural",
    "12225effd344f177abb78e526a290aac"
  ],
  [
    "Diga a eles que há um homem louco perturbando toda a paz!”",
    "bf31611d679bc0e239909d33eb34d3a6"
  ],
  [
    "Samuel Schott",
    "b3366982618f163b3e6ad6c750941029"
  ],
  [
    "Se a inflação atingir valores mais altos, como 5% +, as pessoas começam a trocar dinheiro por ouro, propriedades e outros bens, com a esperança de não perderem riqueza.",
    "560ab48849f4ee1d316fef46ed26f0d1"
  ],
  [
    "Haha eu não sei, acorde então assim liao, eu não estou pensando em nada!",
    "3c84e498dfcc18598c5ce3e9a824f760"
  ],
  [
    "E colocaremos os americanos para trabalhar, tornando nossas casas e edifícios mais eficientes para que possamos economizar bilhões de dólares em nossas contas de energia.",
    "5cec6c0d29f9524e42c3c6045782dc6c"
  ],
  [
    "Examine sua satisfação no trabalho/escola.",
    "24e90fbc469d5d61dc6aad05a39fa2ed"
  ],
  [
    "De acordo com Bhikhu Parekh, três livros que mais influenciaram Gandhi na África do Sul foram Religião Ética de William Salter (1889); Sobre o Dever de Desobediência Civil de Henry David Thoreau (1849); e O Reino de Deus Está Dentro de Você (1894), de Leo Tolstoi.",
    "ddf6ba66c782f5a504e9d4e98bbb0ebf"
  ],
  [
    "Adoramos a garçonete irlandesa Pauline, que trabalha tanto e se lembrou de nós de uma visita anterior.",
    "955b49ead8a66f432b38b5006295e43e"
  ],
  [
    "Ele viajava dia após dia, sem saber para onde estava indo, até que finalmente, ao cair da noite, chegou a uma grande e sombria floresta.",
    "45cf57faf1ef241588fc54438490ff08"
  ],
  [
    "Ah, então isso é meio café, duplo alto, avelã fácil, sem gordura, sem espuma, com chicote, café com leite extra quente, certo?",
    "2589e114f1dafa3e326486598f2eef85"
  ],
  [
    "Boston recebendo um restaurante 100% vegetal",
    "07300732fdfb2308c5aba6e67ae28010"
  ],
  [
    "Schonbrunn, o palácio de verão dos Habsburgos, é uma das principais atrações turísticas nos arredores desta capital",
    "cf3a083493cc2dbbbb66fc47c55a35ef"
  ],
  [
    "Os pássaros estavam em cima de mim.",
    "5802059873cc1145b97923020a459390"
  ],
  [
    "Depois desse dia, sempre que houvesse na vizinhança, uma dança",
    "4699263cdd203ea7f45666823e58b19c"
  ],
  [
    "Puxe para baixo e espere o momento perfeito",
    "0271052cd8ed8f2ee65fb5680d186d49"
  ],
  [
    "Stephanie",
    "d764afef638302d6579ce78222a92818"
  ],
  [
    "Assuntos em potencial nem sempre são felizes.",
    "97b6b8c3551a096b00c73caa6168d352"
  ],
  [
    "Você pode vir com Cally:D",
    "e6f4a8f5481fad0d1063ae5e9882f886"
  ],
  [
    "E aqui está um fato que eu não me importaria que o mundo reconhecesse: O contribuinte americano suportou o peso do fardo e merece um pedaço da glória.",
    "45590873499a8effdc881ed479c366b7"
  ],
  [
    "Explore um sistema de cavernas até encontrar um pouco de ferro.",
    "b339aeba50b42192b9541fdc720441ae"
  ],
  [
    ">\n\nO gênero evolui na década de 1770 com, por exemplo, Werther em The Sorrows of Young Werther (1774), de Johann Wolfgang von Goethe, percebendo que é impossível para ele se integrar à nova sociedade conformista, e Pierre Choderlos de Laclos em Les Liaisons dangereuses (1782) mostrando um grupo de aristocratas jogando jogos de intriga e amoralidade..",
    "1a32be47e945ae1302fa9d22583f538d"
  ],
  [
    "O momento de tudo foi perfeito, não nos sentimos apressados.",
    "bcf8b807e9b5cb596025a1520c70e51b"
  ],
  [
    "disse ele, mas ele não olhou para cima desta vez mais do que ele tinha feito da primeira vez, pois ele ainda estava meio adormecido.",
    "7ac9667cb962bdaf8e044ed0f4ecd75b"
  ],
  [
    "Eu deveria conhecê-la há uma hora!",
    "7c9f4c7d3052bdffc92bc971878af600"
  ],
  [
    "Os 10 melhores diretores de videoclipes para assistir em Boston",
    "f39c92f9bfa1a293cdc3efbb8e89322f"
  ],
  [
    "Giuseppina Strepponi, uma prima donna em “Nabucco”, casou-se com este famoso Giuseppe em 1859",
    "b49a28d81d520e8fdd6d8083a0257e40"
  ],
  [
    "Fui acordado às 3 horas desta manhã pelo meu alarme contra roubo.",
    "59da7f97ab45a00e7f17977e9794dcbc"
  ],
  [
    "atendentes com ele, cada um dos quais carregava uma tocha acesa no final de um",
    "87e6071141169093ce0f88a9cd2b76c8"
  ],
  [
    "Grite como um fã do Summer Jam, onde estão minhas bandas?",
    "0a5e4557c2eaeadc58ac970a124f4cd8"
  ],
  [
    "Samuel",
    "3e6f7568aac84d6a7dfe1b3641698697"
  ],
  [
    "É por isso que as garotas de Hollywood são tão gostosas, você nunca as vê de verdade.",
    "bec755af1408fd508fda87bd6e6c81d5"
  ],
  [
    "Pete, por favor, pode me ligar, eu quase não tenho crédito.",
    "34d3c20d8e2bda93ea0b9057abac9066"
  ],
  [
    "E é a segunda parte que é o cerne da questão.",
    "e465dca10edced26df2d10ab7a9429af"
  ],
  [
    "Sintonize seu corpo enquanto repete sua afirmação.",
    "fec843432671e59d62a187b6d0ae588f"
  ],
  [
    "Ele foi co-autor de Grammar English and Armenian em 1817, um livro didático de inglês escrito por Aucher e corrigido por Byron, e A Grammar Armenian and English em 1819, um projeto que ele iniciou de uma gramática do armênio clássico para falantes de inglês, onde incluiu citações do armênio clássico e moderno.",
    "a06e56c513c2db807505cb03ae9d5199"
  ],
  [
    "O layout parece que alguém se mudou para um local existente e tentou fazê-lo funcionar.",
    "e794e1c4333ca83251839dee0d38ddb7"
  ],
  [
    "Eu acredito que você quer dizer o que diz.",
    "8dfc4bc47de2daa5080801dfa426759a"
  ],
  [
    "Você não vai estragar tudo.",
    "dfcad86d1cd72cd1774b453c5546a30c"
  ],
  [
    "Kyun ki; preferimos novelas a críquete e notícias",
    "1c7d347bd02a3d29c6cdb05b8eea0439"
  ],
  [
    "Em 1865, esse general aceitou a presidência do Washington College, na Virgínia.",
    "784da70bbc797ad9ef58c4d402855343"
  ],
  [
    "Quando você tem uma infecção da bexiga, problemas de urina.",
    "2695f15c40011a8c19dd9e5a9c0a044c"
  ],
  [
    "iver ye seed, “que não é absolutamente a coisa gintaal, e não",
    "6bdbb7777dd8c5e0ef5c8c81ca4c881d"
  ],
  [
    "Um colocou os lábios em vigor",
    "7a98078b573a88ccc1e3ff34444eb4e5"
  ],
  [
    "A Subaru nem sabe como é realmente chamada ou quais emblemas colocar nela.",
    "8d16b154e5e83eec18aaa6d61ba78450"
  ],
  [
    "Umm, você poderia obter ajuda externa então?",
    "0d53bb59d366f13623f8b5368dcfd968"
  ],
  [
    "E para nossa polícia, eu digo, nossos filhos precisam de vocês como modelos e heróis.",
    "b29395b7ffbc1832253801d710444ead"
  ],
  [
    "Comece comendo muitas das pequenas células que não são jogadoras.",
    "c6b3a83f5e61c457e7b40be53144ce20"
  ],
  [
    "Embora o Reino Unido, como Estado soberano, seja um país, Inglaterra, Escócia, País de Gales e, em menor grau, Irlanda do Norte, também são considerados países, embora não sejam estados soberanos.",
    "364565a973e42f64d62b92475dd992fb"
  ],
  [
    "E embora eu ame um bom pátio... um pátio próximo a um cruzamento movimentado, nem tanto.",
    "ca611f237a7ba306c20fa28675177faa"
  ],
  [
    "Naquela mesma noite, o filho do jardineiro subiu até a fonte em seu cavalo cinza coxo.",
    "b43d620205b41e9b04d0b0e048013ed6"
  ],
  [
    "Tudo bem, isso não é tão ruim.",
    "ed94f00db6b096b5c273dee895214371"
  ],
  [
    "O amor floresce na prisão central de Bangalore",
    "08fb95f6cdc2386f19e876dfd217de90"
  ],
  [
    "Katharine Hamnett criou a camiseta dos anos 80 nos dizendo para “escolher” isso",
    "d61427311331965bc34a6ce5c782233c"
  ],
  [
    "Duas consoantes e uma vogal entram em uma barra",
    "6a821c8f79c118405531cc682fe42661"
  ],
  [
    "Jen e eu dissemos uma à outra que nos amávamos, e conversamos até as 6 da manhã.",
    "0e63c9535bd4d7f122b7636b07818ac1"
  ],
  [
    "Se você saiu da minha seção, você não vai ficar no meio",
    "e1e51054ed8d37fa51b0ee704f56a62a"
  ],
  [
    "Tana Jones",
    "931ce98808d41e976417f8bd4b3c5378"
  ],
  [
    "Nem um minuto depois que ele faz isso, nossa garçonete passa pela nossa mesa, bate a gorjeta na mesa (pagamos em dinheiro), e diz “Eu não quero isso e nem meu amigo”.",
    "7f83c28048a03a01c92cc5877e7f7c91"
  ],
  [
    "Almoçando e pensando em você.",
    "75c6cae5d002c0c74a3da2481498d77c"
  ],
  [
    "Podemos ajudar mais pessoas a passar do ódio à esperança em todo o mundo em nosso próprio interesse se o Congresso nos der os meios para permanecermos líderes mundiais pela paz.",
    "03800a3bc4f6238951e281a1becc3757"
  ],
  [
    "Reduza o estresse em sua vida.",
    "774299015b1691fee50cd47dda0c272a"
  ],
  [
    "O final da década de 1990 em diante viu um crescimento substancial no alcance e no mercado de jogos de tabuleiro.",
    "7b0c88dd49326553ebbe348e6dae7b18"
  ],
  [
    "Já experimentei flautas, enchiladas e juevos rancheros e, embora nenhum deles fosse o melhor prato mexicano que já comi, não fiquei nem um pouco desapontado.",
    "9a91b92b960b6860786f470e1f286a4d"
  ],
  [
    "Eu desejo que o navio dourado se transforme em madeira preta, e a tripulação para negros hediondos; que São Nicolau deixe o leme e que a única carga seja gatos pretos.",
    "81b9c6ae778d374aca6dce8ee21b19fc"
  ],
  [
    "Não acredito que ele gravou os dois fazendo sexo!",
    "a466454deac74e533873010f3b99bf2e"
  ],
  [
    "Médicos Surat discutem a necessidade de conscientização sobre o antraz",
    "782c0748a70a3e62588f7b8cc58f7b45"
  ],
  [
    "O último atleta britânico a vencer o decatlo olímpico, ele venceu consecutivamente em 1980 e 1984",
    "c38e2d88e233aaaf0ff9eab94554768a"
  ],
  [
    "Não há razão para estar me ignorando quando estou fazendo 50 em um 35... e aquelas luzes piscando no seu carro parecem estúpidas.",
    "382af14c5aaaaa2dcf7127ad1cc2b14c"
  ],
  [
    "enquanto o que ele fez, mas me pedir para ir com ele para o widdy's, dizendo que ele",
    "62e50e500e08c2ee0fe0a041e9d9c999"
  ],
  [
    "Jovem negro acabou de correr o saco para cima",
    "3d89cc0ea3b0b1b95fb470d99e314644"
  ],
  [
    "É ótimo para cortar, apenas tome cuidado porque é fácil ferir seus joelhos/quadril/virilha.",
    "42f88e436100d8e471a3cb32628f1f34"
  ],
  [
    "Por um paciente zero que infectou muitos outros.",
    "60e30fb0f1d6b4241115cd6fdaccfb26"
  ],
  [
    "Para atrair novos negócios para nossas costas, precisamos das maneiras mais rápidas e confiáveis de transportar pessoas, mercadorias e informações - do trem de alta velocidade à Internet de alta velocidade.",
    "39a2291e5070176dbf47400f1aba1cdf"
  ],
  [
    "Responda ao biofeedback.",
    "df2db11b1e5120087623812221bff421"
  ],
  [
    "* A grande família de línguas austronésias, com línguas como malaio (indonésio) e línguas polinésias, como maori e havaiano",
    "8b52dd2f03287978d8b6bdec4eaba2ff"
  ],
  [
    "Uma coisa que eu não gostei foi o fato de que o arroz frito era uma cobrança secreta de $2 que eles não avisaram.",
    "499a4533b1a7a6b282b3c836ee2d4597"
  ],
  [
    "De tempos em tempos, de fato, a pessoa recupera sua própria forma e volta novamente ao seu lugar no mundo superior; mas os outros seres que você viu são os rivais ou os inimigos de Ragotte, a quem ela aprisionou por cem anos ou mais; embora até eles voltem finalmente.",
    "158fc65d73f258b4d6926dfd0ca80230"
  ],
  [
    "Embora eu tenha gostado do fato de que sua camisa está grudada no zíper desde que você voltou do banheiro.",
    "4f3a32d459139d0ff28bfdf97cf3f49c"
  ],
  [
    "Superfície de diferença na comercialização de petróleo",
    "30d754f36d496c783ed7f07d1c4b51f8"
  ],
  [
    "Em 7 de maio de 1915, o comandante do submarino alemão Walter Schweiger deu o comando para torpedear este navio britânico.",
    "bfaa642ae73b44258fd75293cc899b99"
  ],
  [
    "Eu odeio quando eu perco meus amigos brancos na neve",
    "b3715523c022c381673229e64abe473e"
  ],
  [
    "É uma coisa muito perigosa",
    "54648e309411c3e48e317811a5b0755e"
  ],
  [
    "Eu nunca fodo com nenhuma cadela quebrada",
    "a38d4a24e029bf14a5fb44af12e351b6"
  ],
  [
    "Projeto de lei -",
    "38b5db90f6bd8bff0a0a1d92c16b4970"
  ],
  [
    "Um momento depois, ele largou o telefone, caminhou até a outra sala e começou a chorar tanto.",
    "0ec623e0595b2664b636e670a670f1a9"
  ],
  [
    "Ah, então você não vai se encontrar com eles hoje?",
    "a339bd8adbb8dee9f9270e932c545d93"
  ],
  [
    "Cada passo em direção à liberdade no mundo torna nosso país mais seguro e, portanto, agiremos com ousadia na causa da liberdade.",
    "4e0e116e0dd89da19ae3a6f3e34a8c3f"
  ],
  [
    "Inicie uma negociação com seu parceiro comercial.",
    "ce5cc1c01f082285c22c662dcd234ddd"
  ],
  [
    "Aos 11 anos, ingressou na High School em Rajkot.",
    "8e4901b9e0368f5dd5657deaf46d42da"
  ],
  [
    "Depois de 15 minutos disso, meu marido já estava farto.",
    "0050c2d97b86160c6c0f9e7d1e8f9f94"
  ],
  [
    "Mas depois ele costumava dizer que o momento em que o terremoto se mexeu era o mais terrível de sua vida.",
    "ff81d173fc623721afea691334355fbf"
  ],
  [
    "Tenho a sensação de que deixamos você um pouco desconfortável.",
    "f20065591fd831f054ad285b4187012c"
  ],
  [
    "Proprietários de atletismo abrem uma lanchonete",
    "b9e512f0af59107da27a60ecd05389d8"
  ],
  [
    "A Igreja Episcopal em 193 Salem Street, em Boston, tem realizado cultos continuamente desde 29 de dezembro de 1723.",
    "2be78fd5acb874e6e1aa24e4276c47c4"
  ],
  [
    "Certamente o fogo já está quente o suficiente?..",
    "f0c03a6291540fce38842559bccffdd3"
  ],
  [
    "consentiu em tirar o seu próprio.",
    "31335b5d9af38c02258325b1cd5bd4a8"
  ],
  [
    "E eu comprei os sapatos que acabaram de sair de mim",
    "45e632412c646e98c336b736d0ac5f59"
  ],
  [
    "Bill",
    "d92c25d41fcd9f8ab35545ef34b1e7ed"
  ],
  [
    "Por que há pessoas que clicam duas vezes?",
    "5de39705b9b5f8fcf7a4f0ef6eca2755"
  ],
  [
    "De qualquer forma, estamos indo embora agora só lor.",
    "a9ab02ef780ae4882a93738c24d36fb9"
  ],
  [
    "Legislação para alcançar a excelência na educação, com base na parceria firmada com os 50 governadores na cúpula da educação, permitindo que os pais escolham as escolas de seus filhos e ajudando a tornar a América No.",
    "661edd773f393766a021e61c3947bc21"
  ],
  [
    "Digite o truque na barra de mensagens uma segunda vez e pressione Enter para desativá-lo (a menos que seja um truque que altere a quantidade de madeira serrada/ouro/óleo que você tem).",
    "62bbb35fdacd982f04f3c30bf8c395f8"
  ],
  [
    "Na concepção de Watt, um aumento no realismo ficcional durante o século 18 veio para distinguir o romance de narrativas anteriores em prosa.",
    "dc16932868326e0163c82f6168f93a26"
  ],
  [
    "Este agora é meu restaurante favorito em Portland, e eu já fui ótimo até agora.",
    "636a957a87a6da9b4fccd2174a9a78f4"
  ],
  [
    "disse o advogado; fique quieto, eu farei isso.",
    "1571c0a000165cb08d8697543ada2f6b"
  ],
  [
    "Oh, me diga, me diga, é tudo, uhh...?",
    "64313ab3675d8812040530a775f17918"
  ],
  [
    "Nova loja especializada em moda inspirada no esporte",
    "9434b00952213bf30868f49de682c991"
  ],
  [
    "Em 1997, esse carismático ministro e líder dos direitos civis fez uma tentativa de se tornar prefeito da cidade de Nova York.",
    "321c64b6c751b21177c4db5b081b307a"
  ],
  [
    "Você quer entrar e sair rapidamente, antes que seus amigos vejam você!",
    "6229f7bbbda9a2445114c6ff9c9b8342"
  ],
  [
    "aqui embaixo inteiramente para descobrir como é Longpuddle, e quem",
    "3bf822060091ffbb3bb03b73a8555d7c"
  ],
  [
    "Conseguir atletas e adereços para todos os lugares que eu arraso",
    "f8fa84bf221857f75e9dc6dfb8d37191"
  ],
  [
    "Bill D Lebre",
    "fd0cccf0c97d98c787a21d9e5729ebac"
  ],
  [
    "Isso nos leva de volta ao início.",
    "c72313092eb7116294ba3bb57e99bf1c"
  ],
  [
    "Com tudo o que estávamos falando?",
    "1929ef09e0d492ad02b523a04e5b232e"
  ],
  [
    "Nosso novo czar das drogas, Bill Bennett, e eu estaremos lado a lado no poder executivo liderando o ataque.",
    "f3489a8965d01129c603b403b6d89708"
  ],
  [
    "Aguarde 2 horas pela reprodução.",
    "fca2545e71459e1348cfc99a6986580e"
  ],
  [
    "* Priory - azul três salmão naiant em pálido Argent",
    "e3fd7dd4d23d13355485a605b3edce2e"
  ],
  [
    "As crianças tinham infecções de ouvido, então ela nos deu uma prescrição e estava a caminho.",
    "09a71406d402b89c6d99c7286665afb2"
  ],
  [
    "Qual é o problema, linda princesa?",
    "717787ab5dfd676b8db6ce4b00ca385b"
  ],
  [
    "Então ele tem que ser um homem que tem pelo menos $50.",
    "9b7eeac0b263dbd00cb03298ad595120"
  ],
  [
    "Akshaye Khanna: Parece bom!",
    "acce8e7512b50a8da9fdd3e3fbef4d83"
  ],
  [
    "Philippe desta família é o principal correspondente oceânico do Animal Planet.",
    "0e6b819f4ed95c87b688c3e08ef4d45c"
  ],
  [
    "Hoje é um dia incrível para a humanidade... pois hoje vou reescrever a história.",
    "a719a05f93cd581a1fb6dd653933cd90"
  ],
  [
    "não entendo uma única palavra do que estou dizendo.”",
    "622ee8230dcc608a9a1800848e919996"
  ],
  [
    "Ponha sua bunda fina no degrau",
    "36fdd96706e374611031da6774e7b920"
  ],
  [
    "selecione PROGRAMAS",
    "2abeaa18a6e114bb273fd5e4388196a1"
  ],
  [
    "tio sam recebe %40 do seu lucro...",
    "b7891ee874110fe005d92354d5a1e3be"
  ],
  [
    "Haha está tudo bem lah:) divirta-se!",
    "6fca3c389fe3ecfc4da8b673496f5dcd"
  ],
  [
    "E também concedemos reduções de impostos para a maioria das pequenas e novas empresas.",
    "7373558e04f17b15a0e7a6488d8196ce"
  ],
  [
    "Não há limite para a quantidade de Neopoints que você pode depositar de uma só vez (exceto pela quantidade de Neopoints que você realmente tem em mãos, é claro).",
    "99b41dfff2d9c082e1b4acd590f9fb73"
  ],
  [
    "O dinheiro gerado pela indústria manteve a cidade isolada de grande parte das perdas econômicas sofridas pelo resto do país durante a Grande Depressão.",
    "c5caa5c3e59112e616a250070b783ebe"
  ],
  [
    "Este chamado shopping não é bem um lixão, mas é pouco mais do que uma praça de alimentação comum.",
    "efd4575d77753783cf16e0e79178c0ec"
  ],
  [
    "Não posso dizer mais nada, além de pedir desculpas por uma decepção que eu não poderia ter previsto.",
    "94797114f7a2c48dafb62642383f2be3"
  ],
  [
    "Eu só, eu não posso acreditar que você está me ligando?",
    "a8c4419fbe41088e01fb311a99c94492"
  ],
  [
    "Noivo a Bhopal; Casado com as palavras...",
    "ad9fa204da0e13d3e36c801da78d2421"
  ],
  [
    "Quando uma atriz em seu “Barco Salva-vidas” perguntou qual era o seu melhor lado, ele disse: “Minha querida, você está sentada nele”",
    "9033a09495b21c9f032dabad95ce2fd5"
  ],
  [
    "Não é da sua conta!",
    "4684375331c0d1f5dd5281b7204d7457"
  ],
  [
    "sentindo um pouco de suor subindo dentro de suas roupas.",
    "cf70dde10c79b9b6b6e0c1efe2fef0a0"
  ],
  [
    "Apenas saia, me deixe sozinho com meus sonhos",
    "9e584cff1bf80f75a9ee4a17c7c5b377"
  ],
  [
    "Cada mês do calendário durante a vigência da Transação será um Período de Despacho.",
    "a068fe52d70691d6b0706ad33cfdd3ec"
  ],
  [
    "O raciocínio do autor sobre por que a mudança climática não é perigosa é que os níveis de dióxido de carbono na atmosfera foram mais altos em algum outro momento e que as plantas consomem dióxido de carbono, portanto, níveis mais altos de CO2 devem ser benéficos para elas.",
    "b93eecc009110aa3444464d240126318"
  ],
  [
    "Haha de qualquer forma, após a aprovação do tt, vou enviar isso para todos, então podemos começar a procurar mão de obra e participantes le.",
    "ca3539dc6a0a44978317ccf63d1a92de"
  ],
  [
    "Se pudermos enfrentar abnegadamente o mal por causa do bem em uma terra tão distante, então certamente podemos fazer desta terra tudo o que deve ser.",
    "b4e58823110ce7393c46daa99f7be96c"
  ],
  [
    "Adoçar produtos assados com melaço blackstrap.",
    "f8a4de2bc9ffd13ac8d86e641f824ced"
  ],
  [
    "Tanto as técnicas de sulfurização/dessulfuração quanto o uso de auxiliares removíveis de tiol envolvem a instalação de uma fração tiol sintética para realizar a química de ligadura química nativa padrão, seguida pela remoção do auxiliar/tiol.",
    "a6564f535ef82670bc47d6d736b76f6d"
  ],
  [
    "Depois da minha primeira aula em uma quarta-feira, eu sabia que estaria dolorido e precisaria de um ou dois dias de descanso.",
    "838c30a7c1a4f0337355cbf1ad9ebd5f"
  ],
  [
    "Sim, minha sultana, minha rainha, eu lhe darei meu coração sem a menor reserva.",
    "5af9704866588c50e125cfc7f223401d"
  ],
  [
    "Você tem lágrimas nos olhos.",
    "b61690e918baea9d8ec8ef123f393a34"
  ],
  [
    "Boston pelos olhos do prefeito John Tory",
    "8536a604e4c8ec8625ee7abc521e21d9"
  ],
  [
    "Bismarck e Kissinger estão entre os mestres disso, a política baseada em preocupações pragmáticas",
    "81e106d6a6e9d921184b311966781b3b"
  ],
  [
    "Que tipo de chave abre uma banana?",
    "e883b5f8601ad6a053a1bafba8328f00"
  ],
  [
    "batendo nela - não com força, você sabe; apenas um ou dois tapas, o suficiente para defini-la",
    "0b19f1d9bd5bf7aef9b819bbb7a458a2"
  ],
  [
    "Se você me excitar para qualquer coisa",
    "562a391b3467f7cb4da04c3a24bb5e7e"
  ],
  [
    "A transação é para aço laminado a quente com uma espessura de 1\" e uma largura de 72 polegadas.",
    "3064877b541b0be773d3e75959347b78"
  ],
  [
    "Não funcionou muito bem.",
    "6d42f78d7a13825433224b893b8b6f5d"
  ],
  [
    "Ei amor.. desculpe eu bati =(",
    "0aa00222a3cb1405bc8c9133683bd083"
  ],
  [
    "Todos nós pagamos o preço por credores que venderam hipotecas para pessoas que não podiam pagar por elas e compradores que sabiam que não podiam pagar por elas.",
    "0b9c936d023a565a4d4cf45ccc7e1e23"
  ],
  [
    ", Considere o histórico do fabricante e qualquer experiência anterior com eles ou seus consoles, lembre-se também de considerar problemas de confiabilidade com qualquer console",
    "a14f57c778fc1f0f28c902ac84761e68"
  ],
  [
    "As listas a seguir não incluem as praias patrulhadas por salva-vidas, que também têm seu próprio equipamento, incluindo barcos infláveis e jetskis.",
    "f84fd9f827ce10a3afdfe9b04ac3e406"
  ],
  [
    "Os sapatos foram de novos a esboçados, mas os meus estavam na categoria anterior (e eles disseram 'equipe cobra' na lateral - incrível, o que quer que isso signifique!).",
    "feab1ac5fd12c95b6dc6e2c64a35dff5"
  ],
  [
    "Você desprezou meu conselho, e seguiu seu próprio caminho maligno até que você seja apenas externamente um homem; na verdade você é um monstro - o horror de todos que o conhecem.",
    "ebb864eb44a291ae4023599f3396c6b1"
  ],
  [
    "Diga a Monica que eu digo adeus.",
    "0bc50b821eb6362611a46b60e9e4393e"
  ],
  [
    "O túnel do aeroporto da ilha está próximo da conclusão",
    "2da55396266e5767db47369db0857759"
  ],
  [
    "Primeiro-ministro durante a guerra, alguns mais tarde o chamaram de “o ministro que perdeu a América”",
    "ee8aae3a06634b851306c8c8fac59e87"
  ],
  [
    "Ela pensou que era coca diet.",
    "1bdb074ba3caa1e3e3edbe46847563ec"
  ],
  [
    "comerciantes com quem o Sr. Shuttleworthy negociou, dei instruções ao meu",
    "213460172581caa03b1a7eaf05aec685"
  ],
  [
    "Mas lá vai você de novo trem viajando",
    "9df5a15afc203cd3807ce31dbb299317"
  ],
  [
    "Robert B Cass",
    "39c13f57ba689785edf5215d6cb38cde"
  ],
  [
    "A interestadual mais próxima fica a 4 horas de carro.",
    "2c6b4c423d9410da243f01e6b51908aa"
  ],
  [
    "Lendo o artigo relacionado ao ARP lor.",
    "ad3da7eaba79efb2b703d02109280e1c"
  ],
  [
    "Precisamos resolver o status dos imigrantes ilegais que já estão em nosso país sem animosidade e sem anistia.",
    "b214bd3d39ba4181269c98c21c08dbd2"
  ],
  [
    "Faça um combo terrestre assim que bloquear o ataque de um clone.",
    "9265bc84cb1d60db24aa398b5766336b"
  ],
  [
    "“UAB SuperJazz, com Ellis Marsalis” (2001) (Co-produzido por Ray Reach e Henry Panion), gravado no Alys Stephens Center.",
    "dc3f1a14b69ac29334042823c0a0a292"
  ],
  [
    "Falei com alguém ao telefone que ouviu uma breve introdução à minha situação, me colocou em espera por cerca de 5 minutos- voltou e basicamente me disse, sem nem ouvir toda a situação, me disse que basicamente não havia nada que eles pudessem, ela falaria com o advogado e me ligaria.",
    "e7189d9da228a94fc397387b9e7ddc79"
  ],
  [
    "Charming respondeu que estava perfeitamente disposto a ir, e partiria no dia seguinte.",
    "b2b8a786fb3440e1a47f20336eb8f67a"
  ],
  [
    "Ok, bem, isso foi muito especial.",
    "30b6333a38d7c2d175a08b951e1a192b"
  ],
  [
    "Os 10 melhores bares e pubs com cidra na torneira em Boston",
    "6d498cbdcfaf90fdf5ad7bf328b16098"
  ],
  [
    "26º presidente aventureiro, ele foi o primeiro a andar em um automóvel e um avião",
    "8500bcaa53f1c89ad44eca2081e16eb5"
  ],
  [
    "Uma garota acabou de me dizer que eu tenho um ego enorme... Acho que ela quer dizer pau.",
    "4ad64a389b7219bedd699a9c036e1c00"
  ],
  [
    "Isso me assustou como nada mais alguma vez me assustou.",
    "2651daa2d76925c6dc0c8253e4ebe31b"
  ],
  [
    "Eu não conseguia ouvir uma palavra, uma palavra do que ele disse.",
    "093c3242fd89939bef599d58e3caf2ea"
  ],
  [
    "Você é o advogado certo para ver isso?",
    "6ba2e518a6fbd1971d3bedcc04841184"
  ],
  [
    "Eu ia doar para o Caboodle Ranch até ver o que estava acontecendo com um homem sobrecarregado por tentar cuidar sozinho de centenas de gatos.",
    "276ad7662d80589ba8d8038d34822ca2"
  ],
  [
    "Mesmo que eles nunca se vejam.",
    "18b39073a2ca7881eca04f8b419fea89"
  ],
  [
    "Carlos Rosas de St. Paul, Minnesota, queria fazer o certo por seu filho, e ele conseguiu a ajuda para fazê-lo.",
    "12846714e12ca540b3ad57532b41353d"
  ],
  [
    "Promova padrões de sono saudáveis.",
    "58453927ab9ebf428f926ae3535ad660"
  ],
  [
    "Em 2005, 10,2% dos passageiros de Los Angeles usavam algum tipo de transporte público.",
    "095a64034801058590329e494784df66"
  ],
  [
    "Com certeza passaria por aqui na minha próxima visita a Portland.",
    "669046ca691d63fbadb7aa4fb29af1a5"
  ],
  [
    "como minha mão dói, e eu estou com uma dor de cabeça!",
    "da273f562dc6ba2f27fbd055ed1f409d"
  ],
  [
    "Mas acredite em mim, com sua formação em dança, será moleza.",
    "04de5d8b52500056e34d11f1caa8b379"
  ],
  [
    "Jaya escreve para PM; Krishna novamente na água Cauvery",
    "cecc8bed544bd491bc3a3dbdca78a3f6"
  ],
  [
    "No Conselho de Segurança Nacional, Ollie North se reportou a esse vice-almirante.",
    "1e2f91f5585537b303619a623dbf54b5"
  ],
  [
    "Eu só assisti ao casamento real para o bispo.",
    "d799aa3308e223227d3ac4eb8fdeb9e0"
  ],
  [
    "para baixo seu grande casaco de pele, e seu boné escarlate quente, e amarrou um silenciador",
    "622935b7fc3d004efc59d03f1d86a0ce"
  ],
  [
    "Vou deitá-lo como um carpinteiro quando você me deixar",
    "84966d249743542f63a6bf3682bb576c"
  ],
  [
    "Harry -",
    "1f0dc1583a3ea93358730c1a4fbbe284"
  ],
  [
    "Eles perguntaram se havia havido um distúrbio doméstico desde que alguém relatou ter ouvido batidas altas e gritos de raiva, talvez uma arma disparando.",
    "ac710401db45fdca9a58b3d18c7f972a"
  ],
  [
    "Você não pode trapacear até que assim o quê?!",
    "f4b09771b9abd6abde465a02e66c5637"
  ],
  [
    "Todos os dias, os americanos cumprem suas responsabilidades para com suas famílias e seus empregadores.",
    "ede3efaa389abe4fb44ee4edbb2ea68a"
  ],
  [
    "Acesse qualquer site de popularidade de nomes nacionais dos EUA.",
    "c355a0bd35ca7ee67b95f3c6b2879c32"
  ],
  [
    "No entanto, geralmente é abreviado para “DU” para a forma mutada “Y Deyrnas Unedig”.",
    "fbbee01798b3c84a7622b5bf81144334"
  ],
  [
    "As noites de quinta-feira são noites de vinho por garrafa de 1/2 preço.",
    "09e33901e1f6ffc16287b4aa99291b60"
  ],
  [
    "À noite, quando a garota ganso chegou em casa, ele a chamou de lado e perguntou por que ela se comportava como se comportava.",
    "7308e9156b5a046df3a4431441ec842b"
  ],
  [
    "Adivinha quem é o nome do meio Muriel.",
    "3125a80632053aeb05c493cabead58df"
  ],
  [
    "Abertura de restaurantes em Boston: La Carnita, Peter Pan, Soup du Jour, Northern Belle, Scoop Shop, On A Bun",
    "3e2e8fe75d1708e525fc16d0eda2374c"
  ],
  [
    "Se você conhece essa líder de torcida da Phillips Academy, levante-se e grite!",
    "e0573a888caf281108f0804adfe3e8d0"
  ],
  [
    "É 'VOU CORRER por um local de acampamento'?",
    "cbeebf33bf9599f1dccf10d93f86210d"
  ],
  [
    "espera que todos os outros façam o mesmo.",
    "c900d37ddcb1fbeee8ca5bea90094bcc"
  ],
  [
    "E passando um círculo contundente uma vez para ver se ele está morto",
    "b84361825058a3567c1e0eb0eec66f8e"
  ],
  [
    "Bem... depois de algumas semanas disso, eu decidi que eu iria vencer a competição, então eu fui até ele e belisquei a bochecha e sussurrei algo muito estranho em seu ouvido.",
    "f38477e3a260ef6f2e0ac2ab3e5c9e5f"
  ],
  [
    "A propósito, estamos nos encontrando nyp 13h hor?",
    "45a7f7426d4bdd99127c6c9ab6c4f553"
  ],
  [
    "Esses padrões foram desenvolvidos, não por Washington, mas por governadores republicanos e democratas em todo o país.",
    "c541b61131adad37c23b50051d7fca40"
  ],
  [
    "Fique de olho em todos os seus oponentes; há apenas quatro fantasmas no jogo.",
    "48bed188611cf6381ade467256c9f8a6"
  ],
  [
    "* Representação por procuração única (SPxR) é uma variante em que um distrito eleitoral elegeria um único representante primeiro após o cargo, que então vota em uma legislatura com os votos recebidos durante a eleição.",
    "ce585edfefa94cc5977dd8562948e8ab"
  ],
  [
    "Adoro as fotos escondidas no balcão.",
    "72528010cdd2b309e2bfad8c42ebb3fb"
  ],
  [
    "Agora Trusty John era seu servo favorito, e foi assim chamado porque toda a sua vida ele o serviu tão fielmente.",
    "8ae8bd057ad9225cac8ebfa2d09f764d"
  ],
  [
    "Só acho que não consigo suportar isso.",
    "f735336a9ac1c16f1a527834ae7db41f"
  ],
  [
    "Equipe de Kerala para encontro de Yuva Morcha",
    "999452e90ca172d9419a5683c1affa77"
  ],
  [
    "Apesar de seu primeiro nome sonoro do Exército, ele foi um oficial da Marinha na Segunda Guerra Mundial antes de liderar o Peace Corps de 1961 a 1966",
    "e71179aa8a4fac6deb1bf4e17b78288a"
  ],
  [
    "Minha esposa me deixou por um meteorologista.",
    "91d7a2cfe8aac67009f171763cd19c71"
  ],
  [
    "suspeitava, no entanto, aconteceu, de alguma forma ou de outra, que cada sílaba ele",
    "754315a746be09572f633824caf504e0"
  ],
  [
    "Trabalhando para o homem todas as noites e dias",
    "2476f8d630439b9bdcdfbad663c7140b"
  ],
  [
    "Isso é sensacionalista, e você sabe disso.",
    "3dc298b3fd30b049fcce6cd06ef1dffd"
  ],
  [
    "Hahaha você pode controlar seu desejo de ma lol",
    "5d2650275e66e826cb6416f4417e7a00"
  ],
  [
    "A China está construindo trens mais rápidos e aeroportos mais novos.",
    "eabb559b242cb119240a0742eb1262e4"
  ],
  [
    "Suas qualificações específicas serão secundárias em relação às suas habilidades interpessoais.",
    "74a7a3d88dfd959739e6a69a77550016"
  ],
  [
    "Isso às vezes resulta em intoxicação, quando o metabólito é mais tóxico do que seu precursor.",
    "9230f983ca5cca677a2ba0db2b8343c0"
  ],
  [
    "Melhor médico que eu já vi... Ela não se arrisca e sempre verifica duas vezes para ter certeza de que nada está errado.",
    "b07c3b7b64bcbd7c0298b94fc100c23c"
  ],
  [
    "Dick estava fora de vista antes que as palavras fossem bem ditas, e em dez minutos estava de volta, carregando uma grande caixa de rapé de chifre de carneiro, com um grande cairngorm colocado no topo, e os braços de Frazer.",
    "f78627f6fcfe784861906d0dde53b15f"
  ],
  [
    "Entregadora: Oi Chandler!",
    "2260b23539f2dd4e06e925f38bba6e5d"
  ],
  [
    "O TTC quer aumentar as tarifas no próximo ano",
    "2995db2e932231a0e4d31c3425716499"
  ],
  [
    "Quando um núcleo é dividido, é chamado de fissão; quando 2 núcleos se combinam, é chamado assim",
    "44f752a43050a847a3aca8dce146e8ae"
  ],
  [
    "Halo 4: Salvando mais gravidezes na adolescência do que Trojan.",
    "fa0c6288cc6579f42cc8e40ae7e2c2e2"
  ],
  [
    "De minha parte, eu estava convencido de que estava tudo bem, e simplesmente me afastei,",
    "12502d343438f61802627030fb4348fc"
  ],
  [
    "Então algum dia eu poderia me acalmar",
    "fc3560d60cfa95e72b24e97096e716c3"
  ],
  [
    "Qualquer coisa feminina feita para mulheres magras e de peito pequeno tem um preço astronômico (ver banana republic, J Crew, Ann Taylor's The Loft, NY and Co., White House Black Market).",
    "4cf0a52c3036a11e024f66ecce3101f1"
  ],
  [
    "Estou fora da cidade neste fim de semana.",
    "37bcdd690ff0163a88c065557b93e45d"
  ],
  [
    "Nesta primavera, convidarei líderes de alta tecnologia para se juntarem a mim em outra turnê pelos Novos Mercados, para fechar a brecha digital e abrir oportunidades para nosso pessoal.",
    "f021db3ad753447dbecd49165c4bb185"
  ],
  [
    "Adquira conquistas, bem como erros.",
    "a8430b8689404bbb857e7ce509521002"
  ],
  [
    "Nos países desenvolvidos, as doenças que causam mais doenças em geral são condições neuropsiquiátricas, como depressão e ansiedade.",
    "3e6e7e0613eaeec76ca48a8e90cc5ece"
  ],
  [
    "A couve verde poderia ter um pouco mais de sabor e o macarrão com queijo também estava gostoso!!",
    "466bdbb7f3ba73528f79bdd857bba3ff"
  ],
  [
    "Aladdin a confortou e a deixou por um tempo.",
    "30f6fbaf8bbd5d445e743a04bed851da"
  ],
  [
    "Tudo bem, você vai notar que eu estou completamente vestida.",
    "08458e256ae77e49bf46c74af0b8f5a0"
  ],
  [
    "12 fotos do deslumbrante pôr do sol de Bostonhenge de ontem",
    "a84fa0c4abc7fa9a0bb61ee06172ba89"
  ],
  [
    "Ben Crenshaw e Phil Mickelson são os únicos três vezes vencedores do torneio do campeonato esportivo universitário",
    "402a81d430bfed4eb88c6ba12e0131b7"
  ],
  [
    "Eu senti como se estivesse na voz hoje!",
    "a256d840ea9dcd7c249f14fe8ba317b8"
  ],
  [
    "conta do tempo necessário para banns) ele a levou para a Exposição",
    "2469f2f0ab2abee9afe20d35c95e7c16"
  ],
  [
    "Se é amor que você precisa",
    "5c89931a1c7c39e7fd8dfe94cbafb635"
  ],
  [
    "Então, você sai da partida e assiste ao replay, e procura coisas como: Eu tive alguma *derrota burra*?",
    "54e279cf6cb28bfe6271793211aa1a5a"
  ],
  [
    "Então você reserva sua data de teste oredi.",
    "f97ccce19f80a37941bb1355fa692c9e"
  ],
  [
    "Todos os americanos podem se orgulhar de que nossa liderança renovou a esperança de uma paz duradoura no Oriente Médio.",
    "09a87386ea0a35d7d3ebef0b10986a34"
  ],
  [
    "Suba na cabeça dele depois de recuperar a energia, onde você pode descer mais (a menos que ele ainda esteja tremendo).",
    "7471966804e202e31d5ba933c29faa08"
  ],
  [
    "Wollstonecraft chamou a vida sob os jacobinos de “pesadelo”.",
    "27f4f23f02cdce148bbbbc7882b16edc"
  ],
  [
    "A comida em si era muito saborosa, mas você precisa se sentir muito confortável comendo com as mãos.",
    "30d162210da6211fd15339d6c6023e03"
  ],
  [
    "Antes que os três dias tivessem passado, escrevi uma carta ao meu amigo, o secretário, contando-lhe a minha resolução; e, sem esperar por uma resposta, fui para a costa, e entrando no canal, entre vadear e nadar, chegou ao porto de Blefuscus, onde as pessoas, que há muito esperavam por mim, me levaram à capital.",
    "d73ac3abdb5810477f4d933abae1b3a1"
  ],
  [
    "A mesma coisa aconteceu de novo!",
    "6f99ff121d147a084f48f55005988b94"
  ],
  [
    "Chamada para proibição de madarsas condenada",
    "2bb995e4a7e2d67e5757c2f74416c626"
  ],
  [
    "Acusando esta nação de apoiar o terrorismo, os EUA ordenaram que sua embaixada em D.C. fechasse em 6 de maio de 1981",
    "1d7d475ee34fbcc1f70c0b9d29f363fe"
  ],
  [
    "Minha ex-mulher tinha meu nome tatuado no peito, mas ela o removeu.",
    "60b44d7910063482752b1799bd00eeb8"
  ],
  [
    "lá até que seus “Poemas Amorosos” sair de impressão, ou são colocados definitivamente",
    "d3045b2a15b5a2ed80b28733e888c54e"
  ],
  [
    "Eu carrego spray de defesa Sabre quando saio para passear.",
    "2882153fa4a8d2038207d278f5d80a22"
  ],
  [
    "Hmm na próxima semana eu não tenho certeza de graça, não.",
    "4f56fc24932117e46fe036226b67d6c4"
  ],
  [
    "Nossas tropas vêm de todos os cantos deste país — elas são negras, brancas, latinas, asiáticas e nativas americanas.",
    "7295d9b0e8bf3696fbf11c38efcc81e9"
  ],
  [
    "Coloque suas fraquezas em perspectiva.",
    "c2ef3aa652736d85c28c8d71af833132"
  ],
  [
    "Karl Marx tornou-se uma figura de destaque na Internacional e membro de seu Conselho Geral.",
    "14b32ecf0c3bc279860edcd1ae44bac0"
  ],
  [
    "Minha filha disse para não esquecer de mencionar que há música dos anos 70 (soft rock) tocando ao fundo.",
    "318a90e650bee18846c44bbeb28df6ec"
  ],
  [
    "Cumpra seu dever; para mim, Prigio est prêt; — pois este era o seu lema, e significava que ele estava pronto.",
    "9d8372dcffb406c7fcd4d1383b15cd6d"
  ],
  [
    "O aniversário da Janice está chegando, quero dar a ela algo especial.",
    "6d1b8ee71e7f85564b100e5ec54ad27f"
  ],
  [
    "5 lendários feudos em restaurantes de Boston",
    "deb91210647e6984e4f775b1b3a148b7"
  ],
  [
    "É o objeto indireto da frase “Carmen deu um biscoito a José”",
    "45be7e303cac7d804b306976f5ff3a7a"
  ],
  [
    "Você não pode ordenhar uma vaca por uma década consecutiva.",
    "792aae712d2b77f070e81248fdbff62d"
  ],
  [
    "* * * * *\n\n“A esposa de Stephen odiava o mar, exceto da terra, e não podia suportar o",
    "c0878520ff0dc8099e415cbd4221967e"
  ],
  [
    "Isso já é muito longo, mas uma coisa interessante sobre Hepcats é que os antropomórficos *não importam*.",
    "c972e7564533c6320026d506acd39e9b"
  ],
  [
    "Eu não acho que você é muito verdadeiro 2 mim.",
    "31f80fbeb04938a2577fe1f44631bcb2"
  ],
  [
    "Teremos sucesso porque o povo iraquiano valoriza sua própria liberdade - como mostrou ao mundo no último domingo.",
    "56509e2baa9a6c16c9fc2ca0c2101512"
  ],
  [
    "Entenda que reconhecer o TEPT em si mesmo é o primeiro passo para a recuperação.",
    "4e591353211a77cbd6bfd3c7a28e31fe"
  ],
  [
    "Esse foi o mesmo precedente que ele seguiu em 1925 no que acabou por ser a base da formulação matricial da mecânica quântica através apenas do uso de observáveis.",
    "2c9df97fb1b38979d4d8fe3d69f0cbdf"
  ],
  [
    "Vim aqui para o meu aniversário de 21 anos há cerca de um mês e fui novamente ontem à noite.",
    "12b826e14f03bf858808ec4fc8db99f3"
  ],
  [
    "Eles colocaram o caixão no chão, e ele se aproximou dele e tirou a tampa.",
    "e04823b761f33ee154eb643c058e9653"
  ],
  [
    "Bem, você tem que voltar.",
    "db64a284d6ec4eb8b37e27cc5d9a0637"
  ],
  [
    "Aquela época em que o Boston Toros enfrentou os Leafs",
    "332cfc0ef53fd287b75725aae8bbd456"
  ],
  [
    "“Obedeça a sua sede” e beba isso",
    "2ff429f77786fc54dcede55ad0565142"
  ],
  [
    "Como você chama um porco sem roupa?",
    "a34f0f46b6ecb8b1c3fdc6510226caeb"
  ],
  [
    "camiões abertos, sem qualquer protecção contra o vento e a chuva; e",
    "df0c74fe153e0947d492aaa953c85d2d"
  ],
  [
    "Garota, é como se você tivesse uma bola de cristal",
    "881381eb92413468678b251ad57b1f10"
  ],
  [
    "Obrigado pelo convite.",
    "2cda7f9c84f563912c7f0f8763aea72f"
  ],
  [
    "o de “c)” é “quanta moderação é necessária para o subreddit vs. quão grande é o subreddit vs. quão ativo o subreddit é.”",
    "8731c2e2f4708b71e43b6441a729a49f"
  ],
  [
    "Hmmmm ok então hoje pule lor.hahaha.bad influência sia.",
    "d8e52df0a86c583a91e2aee5bac162c2"
  ],
  [
    "Existem pelo menos cinco entidades diferentes que lidam com a política habitacional.",
    "536756df7c5111c2311037e7decbbf96"
  ],
  [
    "Encontre ou crie um grupo de apoio.",
    "4369a98708ebafc6684b82d1a7bf4778"
  ],
  [
    "Ela também declarou Jack Gilbert como “o poeta laureado da minha vida” quando o sucedeu como escritor residente na Universidade do Tennessee em 2006.",
    "f7955c37b57143e8dd99ac18858b227f"
  ],
  [
    "Uau, eu ouvi e li sobre esse lugar há tanto tempo, eu estava esperando os petiscos mais deliciosos.",
    "b5f6b118d1037ca527cffa89650dba26"
  ],
  [
    "Então ela abriu a janela, e perguntou o que ela levaria para isso.",
    "62f6f9a59439f359180f9109d42bc410"
  ],
  [
    "Bem, eu... sei quanto você costumava ganhar e sei quanto é o seu aluguel.",
    "ba5f24510ee7762412a0e68ea1abf3b8"
  ],
  [
    "Eventos de fim de semana em Boston 18-20 de março de 2016",
    "72d202446c7b3a7f751d68bf7dccb525"
  ],
  [
    "Provavelmente o maior grande jogo que a cultura Clovis perseguiu há 11.200 anos, foi lanoso",
    "211c36204f1829198c668d9025ae0952"
  ],
  [
    "Eu costumava ter medo de obstáculos, mas superei isso.",
    "18c1ef90cdaac25779e1234a6c7a66c6"
  ],
  [
    "como os chamamos - isto é, uma mariposa - vêm da abertura de William",
    "63f27528c51a9dc47a0e8d7ab3f3d712"
  ],
  [
    "Comprando cheddar e creme, se é que me entende",
    "1bfccdffd54dc47ced7fd2049bf8f11f"
  ],
  [
    "Bill Dorsey.",
    "389fb4387f62555d48a3d79e9c51069e"
  ],
  [
    "É por isso que tantos caras ficam idiotas e na defensiva quando são criticados aqui no r/seddit.",
    "2eea40c8846ce92aae1d82793afaa038"
  ],
  [
    "Sim, 2 estrelas são 3 dias, é por isso que 2 fins de semana!",
    "6839c7c960dd01c7197dfb3a8b6f845c"
  ],
  [
    "Juntos, desde 1981, criamos quase 20 milhões de empregos, cortamos a inflação pela metade e cortamos as taxas de juros pela metade.",
    "437ac0f8fd2624b2f87835009bbcb946"
  ],
  [
    "Extraia o SC3_HLSP_enabler.exe em qualquer lugar.",
    "6c9244f885773ccdad27f46402ad3e2a"
  ],
  [
    "Alguns sites permitem jogar em tempo real e mostram imediatamente os movimentos dos oponentes, enquanto outros usam e-mail para notificar os jogadores após cada jogada.",
    "67bf95a76cfb1a864fb8f73c9e8cfa7a"
  ],
  [
    "3) A precisão e integridade do menu deixam a desejar.",
    "649b495d48132dec28d1efcc9a843ee8"
  ],
  [
    "Então ele os levou para casa, e foi muito gentil com eles, e criou o menino até que ele era um jovem.",
    "a85f86722df0dc8cce9944df77c4c825"
  ],
  [
    "Você tem que se acalmar, tudo bem... vá, vá buscar uma bebida ou algo assim...",
    "3ad6d1170c0cb3826741c0ac6e222dfe"
  ],
  [
    "Filmes em telugu famintos por dinheiro estão nas latas",
    "8acbf346d4c238994c674d3522180531"
  ],
  [
    "O protagonista masculino em “A Mulher do Tenente Francês”; Meryl Streep interpretou o personagem-título",
    "42e795873033956ab5feaa8bbb7814b4"
  ],
  [
    "Anne Francamente, eu não vou tolerar isso.",
    "bc8f8accbc6ca2c8aa8768812687e436"
  ],
  [
    "deve começar a desenrolá-lo às onze da noite.",
    "69fcbf3a3cdac97b97eeec19f6144b42"
  ],
  [
    "E certifique-se de que ela vai ficar bem",
    "cc3466cf252d8e332b4515b176e629c2"
  ],
  [
    "Por videoconferência de _______",
    "3e2d88e9606ccb7dab488efa80035cbb"
  ],
  [
    "A única diferença entre “não supervisionado” e supervisionado, foi que me encontrei com um “gerente de caso” em vez de um oficial de condicional.",
    "160630742ab2346fb7a33742862b7882"
  ],
  [
    "Como logo após matemática ou biografia",
    "b4878d5c180bb30290a1a5fae319520d"
  ],
  [
    "Acho que devo começar dizendo, obrigado por me convidar de volta.",
    "3a1b68a8b93a2c0a5c450c599451687d"
  ],
  [
    "Carregue cópias da sua folha de dados pessoais.",
    "3ba18f1481da3f0294b70094b4e86923"
  ],
  [
    "Neste evento, Morris se reuniu com o conhecido da faculdade Brad Maule, que era membro do elenco.",
    "7cf10d98b1a0042670cd508c2ebe7232"
  ],
  [
    "Estou me perguntando se eu poderia conseguir um longboard e algum tipo de introdução, já que eu não sei muito sobre skate, mas quero entrar nisso.!",
    "ef487c9bea382fa1257fc129af6a6a84"
  ],
  [
    "Corra, corra, disse a Rainha; estou impaciente para ver a querida criatura.",
    "321f60f4c5e68bd7cfdf52d720690588"
  ],
  [
    "A menos, é claro, de nove para baixo, Knights in White Satin foi cantado pelos Doody Blues.",
    "dd2ba82aacb407413b1b33198cc0ee5d"
  ],
  [
    "Presidente do PCC culpa o TRS pelo desastre do partido",
    "60eee14e3109f97492c18bdaab294a0d"
  ],
  [
    "Um recipiente grande e profundo para reter líquidos como corantes",
    "f2551f5d3ee764673fafa1ec9076a264"
  ],
  [
    "Não sobrou uma única pessoa.",
    "8179800d650cbd4f7fceb4c271efd18c"
  ],
  [
    "Lembro-me de perguntar a ele quando os efeitos passariam, e ele disse 'Assim que você tiver uma boa noite de sono, você ficará bem de novo'. Então isso é o que eu esperava também.",
    "73d532c377934857bc4189d4c5c4b129"
  ],
  [
    "Suboxone é um agonista parcial do receptor do tipo mu, enquanto a metadona é uma mistura agonista parcial/total.",
    "99090c32f8c82bc0dd041a1db96fe495"
  ],
  [
    "Heh, tenha um ótimo ano pela frente: -D",
    "d2f9fef52675bcc79649d912e5f1a616"
  ],
  [
    "Então, estamos expandindo o financiamento para esse tipo de pesquisa médica ética.",
    "272ef4f1acb43cf0c11305d635559b00"
  ],
  [
    "Alcance um certo nível de habilidade de criação para criar o tipo de armadura de seda de aranha que você deseja.",
    "fef1479eb452efa1a439009244070f85"
  ],
  [
    "A costa recebe um pouco menos de chuva, enquanto as áreas do interior e das montanhas recebem consideravelmente mais.",
    "60ffe15be65f2a890378df8c5a453a40"
  ],
  [
    "A estrela extra é para o ambiente incrível/localização/serviço decente.",
    "7e2436ed62f9ed0c526b0e8f7486cc31"
  ],
  [
    "As primeiras palavras que ele falou foram: Oh!",
    "cfaf4a509632f58b163d9a7368f5b50f"
  ],
  [
    "Nós, você com alguém e eu com alguém.",
    "b8da98ae924612ffbaa572145e958acd"
  ],
  [
    "12 shows imperdíveis em Boston em dezembro",
    "da5f35ff86d04a7f4179a9e1baabb3c0"
  ],
  [
    "Um conhecido de Ibsen, este pintor norueguês desenhou cenários para “Hedda Gabler” e “Ghosts”",
    "d24115ecc606bf54792e9134e82b6842"
  ],
  [
    "Duas loiras estavam dirigindo para a Disneylândia e a placa de saída diz: DISNEYLAND LEFT.",
    "6b94f6f221487b70c40bafa87b0d8f5b"
  ],
  [
    "Por oito anos, permaneceu assim,",
    "481ef069016cdcb15a925ed4779a3c3a"
  ],
  [
    "Parece que eu ouço sua voz chamando, “Está tudo bem”",
    "7193ffd8d51de9126f9772f53adc3936"
  ],
  [
    "Stan comparecerá pessoalmente.",
    "3811c6cd7030769a3e0fab43f2acff6b"
  ],
  [
    "Eu tive que atravessar a rua correndo até um posto de gasolina para fazer troco para minha pizza gelada, pela qual paguei o preço total.",
    "be1458159d14da9f99a9a04c29649b25"
  ],
  [
    "Sim, eu mandei uma mensagem para ela, mas ela não respondeu.",
    "b1ac89d4b79870960f05642319802b9a"
  ],
  [
    "E para enfrentar uma crise grave e urgente no exterior, esta noite proponho o Plano de Emergência para o Socorro da AIDS - um trabalho de misericórdia além de todos os esforços internacionais atuais para ajudar o povo da África.",
    "9b8372622c96932ed7ea5741c4322faa"
  ],
  [
    "Inicie o mod de Garry e inicie um servidor com gm_mobenix_v3_final.",
    "3a0cbe50996058441ce700d39378fe28"
  ],
  [
    "Heisenberg disse aos cientistas que nunca havia contemplado uma bomba, apenas uma pilha atômica para produzir energia.",
    "81a427ac8526135a90453a28bbaef0d6"
  ],
  [
    "Eles substituíram alguns passeios devido a problemas de segurança.",
    "aed5cd6ee6e3914db49cba454108534b"
  ],
  [
    "Quando os blefuscudianos viram a frota se movendo em ordem, e eu puxando no final, eles criaram um grito de tristeza e desespero que é impossível descrever.",
    "c2722d9f9fe76bba880e77a6f281c3a9"
  ],
  [
    "Ah, sim, claro, não tem problema, eu vou apenas - espere um segundo.",
    "db4e6be3c098d42d01ce10746fec6cce"
  ],
  [
    "Esta pode ser a festa dançante mais famosa de Boston",
    "a4c9cbd8444e859def32f3e409658646"
  ],
  [
    "Peregrine White, a primeira criança nascida na Nova Inglaterra de pais ingleses, nasceu neste navio",
    "59faa4cd579104540ceb62a373179d0d"
  ],
  [
    "O que o ovo disse à água fervente?",
    "ab10888335de691fef2edf3cf7c29539"
  ],
  [
    "assunto de discussão entre nós.",
    "94b194f397beb84b626214dc3b83f82a"
  ],
  [
    "Nada de bom vem de graça X2",
    "210b06c21c4fc2bec902eb5d8c64b2de"
  ],
  [
    "Olá, Bill!",
    "91e8edf845d5b84cfd2233e7693895f0"
  ],
  [
    "Depois que a celebridade desse episódio termina sua volta no tempo em seu carro de preço razoável, lembrei que ia escrever algo e agora de volta ao laptop.",
    "71b9cd6ea919234f1f227897663468df"
  ],
  [
    "Me dê uma mensagem quando chegar em casa..",
    "903bc329a806e5c03f7cb88d8d553bd7"
  ],
  [
    "Espalhar oportunidades e esperança na América também requer escolas públicas que ofereçam às crianças o conhecimento e o caráter de que precisam na vida.",
    "ab94a71b615ee45118946ffd2ecc2ffa"
  ],
  [
    "Observe que a caixa de truques deve fechar e algum texto deve aparecer na tela dizendo “Trapaça ativada”.",
    "494b3f28536547c3c00d7760f4e0fbe7"
  ],
  [
    "É muito mais fácil fazer eliminações genéticas simplesmente introduzindo siRNAs de sequência específica nas células; genes multicópias podem ser silenciados de uma só vez por esse método.",
    "b2bce96e26ff80df68b89bc9fd4152f7"
  ],
  [
    "Os bolinhos de porco estavam bons com uma pitada de chute picante.",
    "1198fae78b76cb2a02c8da5b99df987a"
  ],
  [
    "Então, naquela noite, quando a princesa veio mais uma vez com sua bebida para dormir, ele fingiu beber, mas jogou fora atrás de si, pois suspeitava que era um drinque para dormir.",
    "57fafd21e70cec93a9ed309757fff71a"
  ],
  [
    "Ela estava fazendo doces para tentar conhecer todos vocês, e aposto que nenhum de vocês pode me dizer o nome dela!",
    "90e874824324ec894f46d8bf725a2430"
  ],
  [
    "A água da torneira de Boston tem aumento acidental nos níveis de cloro",
    "53600adb5a93dbdf6826812827d7ca1f"
  ],
  [
    "Este jogo da Mattel tem 2 baralhos de cartas para “coisas” e “descrições” e sua “coisa” deve tentar corresponder à “descrição”",
    "f6493fc7ce8e8b6408f751a6a6d884ff"
  ],
  [
    "O que você ganha se atravessar uma rodovia com um carrinho de mão?",
    "98303d95b38bb7f9a2e3258ac68956c3"
  ],
  [
    "Sua marcha não podia se desfazer de sua compelida",
    "53f571159c55cdb10c1ff712d9654273"
  ],
  [
    "Enfim, a vida dá as cartas",
    "d9129fd343678619e6d9992a7c0ba8c5"
  ],
  [
    "Parabéns e boa sorte.",
    "02dc952fdba09f627355b0b93e0d4c29"
  ],
  [
    "Os Nets não conseguem acertar um tiro de vitória por suas vidas (com exceção do Jack na outra noite) e não ganham jogos na prorrogação e quando contam.",
    "a31aaf36613e013a9144ab4f12e7b95b"
  ],
  [
    "No da se você executar que ele ative a versão completa da.",
    "d61aeab609702c7093a621ad2376d9b1"
  ],
  [
    "Ajude as famílias a pagar pelos cuidados infantis de mais um milhão de crianças.",
    "3eaaabefbd301e6bc81f5a0ae2bafb0a"
  ],
  [
    "“Conecte seu dispositivo de entrada ao seu computador.",
    "9c0808f7ff9a34a93b12fc3dc6159610"
  ],
  [
    "O óleo de limão é extraído das células que contêm óleo na pele.",
    "c1ce371037fe72cc97d2f0a55432bd95"
  ],
  [
    "Eu definitivamente recomendaria comer aqui!",
    "92fbfe3c66eb4666ced076dec12566ca"
  ],
  [
    "Quando ferveu ela foi e derramou óleo suficiente em cada jarra para sufocar e matar o ladrão dentro.",
    "ef436cfbd00e7216afa7a5c18342700b"
  ],
  [
    "Não sei, não sei, você não foi o cara que me disse para largar meu emprego quando eu não tinha mais nada para fazer.",
    "8d4e3f15655aef960955dc9606306fad"
  ],
  [
    "Os últimos dias da Vila Mirvish antes que ela acabe",
    "4b91800ecfd5d9445bfc92e9c52b91df"
  ],
  [
    "Para controlar a dor, alguns pacientes experimentam essa técnica na qual monitoram suas funções corporais e tentam alterá-las",
    "ecd80ecc6f9782a6f865021629f0179b"
  ],
  [
    "Chutar a mandíbula da irmã dele.",
    "3cffcbe3cab731f0f0f8366bdc74a4fc"
  ],
  [
    "compreender o termo “política”, até que ele esboçou na parede, com",
    "f7d55e350d46dc8e95c7447b975213a8"
  ],
  [
    "Então, quando você liga para o meu telefone, é uma zona acima",
    "2fc3230710e4184b8f98e38b0a0f2ab9"
  ],
  [
    "2. Não foi um absurdo insípido pg-13.",
    "70cdc5ea473a3ac38496fea49d263646"
  ],
  [
    "Oi Yipeng, você está com Low Wee e Shawn?",
    "228dfe5caf4078639b89648833f70f3b"
  ],
  [
    "O Sargento da Marinha Dan Clay foi morto no mês passado lutando contra o inimigo em Fallujah.",
    "78dec116869ded369996fd5c6e8ce0df"
  ],
  [
    "Novatos não são garçons, eles geralmente sabem melhor.",
    "3b3e01289ebe29b05a07d290d1e3fe46"
  ],
  [
    "Vários elementos do design do novo edifício são considerados homenagens a Mies.",
    "fc6bc9eb78eba884865631ece18dacb0"
  ],
  [
    "As estações de check-out são muito convenientes e fáceis de usar.",
    "53b7e85916647fb6a5a9f2991199d61a"
  ],
  [
    "Estou bastante arrasado e desesperado.",
    "7b9083a49b9d0db6db788481d6446ccf"
  ],
  [
    "Agora, eu tenho assistido algumas fitas, que tal isso?",
    "c89bf682e6e6ba5a34a5c6ca153ad0a3"
  ],
  [
    "Compradores de imóveis pela primeira vez em Boston para obter desconto de impostos",
    "78d949a444491dc860993836b35405dd"
  ],
  [
    "“Tomai-o e crucificai-o, porque não encontro culpa nele”",
    "af5585afb31fb6f0c285bb3afd4c383e"
  ],
  [
    "O que fica no fundo do mar e estremece?",
    "60a725c091f1a0080790509cd45c37ae"
  ],
  [
    "mãos, e usava relógios, com correntes curtas de ouro de um substancial e",
    "b2e26263a6ca959a4ba10088f4a62f5f"
  ],
  [
    "Não posso esperar mais (eu não posso esperar mais, ooh whoa)",
    "3b757c1815e7b1b70e98e94ba040e3d1"
  ],
  [
    "SD",
    "38f99abbc1d339c277c0669e7bc373c0"
  ],
  [
    "Ele falhará e madara fará seu último discurso de bandido, então, quando toda a esperança parecer perdida, Naruto se levantará e usará o poder da amizade e da força de vontade para destruir o rosto de Madara, então todo mundo vive feliz para sempre:p",
    "d3acd7f0af1d6e8444567e261332731b"
  ],
  [
    "Queremos que as famílias permaneçam juntas”; diga aos pais ausentes que não estão pagando pensão alimentícia: “Se você não está sustentando seus filhos, vamos enfeitar seu salário, suspender sua licença, rastreá-lo através das fronteiras estaduais e, se necessário, fazer alguns de vocês trabalharem com o que devem”. As pessoas que trazem crianças a este mundo não podem e não devem se afastar delas.",
    "a2c0f3bb806011cc8a49229cec4667a6"
  ],
  [
    "Na guia Localizar servidores, encontre outra guia chamada Favoritos.",
    "79797317c6029204421ae5bb8413d96d"
  ],
  [
    "O Discovery District de Boston é um centro de pesquisa em biomedicina.",
    "7448575cc8005bc360973b5f0f0cbda4"
  ],
  [
    "Portanto, provavelmente é melhor chegar lá às 10h50 para que você possa comê-lo no almoço sem esperar uma hora.",
    "d75f74f3bec71045a8fee7128cce489f"
  ],
  [
    "Tendo amarrado seus olhos com um lenço, ela o levou para a sala onde o corpo estava, tirou o curativo e pediu que ele costurasse os quartos juntos, após o que ela cobriu os olhos novamente e o levou para casa.",
    "16b5e722732c36fae54f0555107e2180"
  ],
  [
    "Bem, por que você o chama de Gandolf?",
    "b4194b5166d27fc512c0e5301c24f41d"
  ],
  [
    "O pop-up de Kanye West em Boston cria frenesi dos fãs",
    "bc1be804656013a7cf8a878bd2bf58c5"
  ],
  [
    "Em 1516 ele sucedeu Giovanni Bellini como pintor estatal do governo de Veneza",
    "3aa803b17196bdeaedbf136c62e3199a"
  ],
  [
    "Um mágico mexicano disse ao público que ele desaparecerá na contagem de três.",
    "6e797476c3c6ca5cdf736b4c8c540de8"
  ],
  [
    "Sem dúvida agora permaneceu da culpa do sobrinho, e imediatamente após",
    "debbc69af72442341f131e23491e52a4"
  ],
  [
    "Bem, eu tenho seu dinheiro para beber, ajuste seu Dobro",
    "b7bf93a8fa2569fc9b89837dcc0838c5"
  ],
  [
    "Isso está tudo bem para mim.",
    "a6fe6773a99e0353104545caa711329d"
  ],
  [
    "Isso pode ser um pouco longo, mas eu meio que sinto que há alguma configuração que precisa acontecer.",
    "2723439350bb80e29696ee93fcb139ab"
  ],
  [
    "Nós shud sair 4 uma bebida em breve.",
    "f06d7377897823142d766068fabf72dd"
  ],
  [
    "Agora, já que cada pessoa na América conta, cada americano deve ser contado.",
    "2b02708ae79d49d3bfa166024c1dd0a4"
  ],
  [
    "Entre em contato com o desenvolvedor do mod para obter instruções especiais de instalação se o FML não conseguir integrar o mod à jogabilidade do Minecraft.",
    "8e2bf2e739fac98bb774e2c75284d24b"
  ],
  [
    "* Icterícia (pele amarela e/ou branca dos olhos) É aqui que a bilirrubina se deposita na pele, causando uma coceira intensa.",
    "4b98cb6fbac4b65466df2c0d3527d2db"
  ],
  [
    "Headwaters é muito mais casual do que o antigo Restaurante Heathman sob Philippe Boulot.",
    "b5b08fd61a28369a3d359361bb8257f9"
  ],
  [
    "No entanto, covarde como ele era, ele não tinha coragem de matar a princesa e seu bebê imediatamente, mas ele os colocou em um enorme baú de latão e empurrado para o mar, para que eles pudessem ser afogados ou mortos de fome, ou talvez vir para um país onde eles estariam fora de seu caminho.",
    "a2468acc1521a819832670f52cc52dd7"
  ],
  [
    "Então você não disse à minha namorada que a ama?",
    "7e7dd8221d86ca43c26d14fad45da88f"
  ],
  [
    "Issac novo DG Dia de Prasar Bharathi",
    "ab5c614b8b5319c1b880edab22e568a9"
  ],
  [
    "Esse termo de pássaro para políticos pró-guerra era popular no período que antecedeu a Guerra de 1812.",
    "603bbdfe445b8cffbe5da0f3cb6cb568"
  ],
  [
    "Havia um jovem peruano, cuja limerick parou na linha dois.",
    "224bf30b23f14813cbc73d549e8a7cf2"
  ],
  [
    "de “Culpado de assassinato em primeiro grau”. Logo depois, o infeliz",
    "52a1c796067d926ad0de5e276cbdee43"
  ],
  [
    "Ela não passa a ferro, ela não costura",
    "b7fa8290c3352f4a119a8c413083f229"
  ],
  [
    "Por favor, veja a mensagem de Danny Jones.",
    "ee0b28df9b574d1eda15a203551dd9fe"
  ],
  [
    "Quando um barco de pesca tem salmão a bordo, eles normalmente se encontram com um barco processador flutuante maior que pega seus peixes e os processa a bordo congelando, filetando ou mesmo enlatando no mar.",
    "5e24070425fbcc6c14ccd3380705ba0c"
  ],
  [
    "O briefing do trabalho é hoje à noite, Leh. então é melhor ligar o mais rápido possível.",
    "d955a20b819d3f0344765493121fa34b"
  ],
  [
    "Somos a democracia mais diversa do mundo, e o mundo espera que mostremos que é possível viver e avançar juntos através desses tipos de diferenças.",
    "d9d2302725bec9d7424193cf84884d68"
  ],
  [
    "Dê uma olhada mais de perto nas suas dificuldades de relacionamento.",
    "33d447fbf334a4971888d781729ec7ff"
  ],
  [
    "O tornado mais recorde da história foi o Tornado Tri-State, que rugiu por partes do Missouri, Illinois e Indiana em 18 de março de 1925.",
    "6611073ccc6a24c72493db2e326dfa9a"
  ],
  [
    "Estávamos na cidade no fim de semana e esse foi o ponto alto da nossa viagem!",
    "8148606b41d32c35596c2c7582ed1a5c"
  ],
  [
    "No início da manhã seguinte, enquanto ela e Curdken estavam dirigindo seu rebanho através do portão, ela disse ao passar por baixo: Oh!",
    "087393f3b74171856344ae27a683b458"
  ],
  [
    "Mesmo se fôssemos amigos que morassem juntos.",
    "446c5a1f28565b1ba894b8bbf82779e7"
  ],
  [
    "17 fechamentos de restaurantes de alto nível em Boston neste verão",
    "863d4ac9cbd5e6c26275299088f5dfa4"
  ],
  [
    "Paul Weiss recebeu uma citação de mérito por seu trabalho na Segunda Guerra Mundial na reparação desses feixes transmissores de sinal no corpo",
    "83d8c5220f69128cbc102227253f481c"
  ],
  [
    "Como você enlouquece um arqueólogo?",
    "ee03c6e5bcd65dc7981f8422362d7fa4"
  ],
  [
    "Eu dancei com mais energia, tentando entrar na música.",
    "7398e8bfc315ef37335fad4615db8325"
  ],
  [
    "Bem, eu odeio ver você sair",
    "efd0df037359e3a4b87da7b2288d974a"
  ],
  [
    "Nasim Khan",
    "0969ec39449f011c8f2b1478f4df6ccc"
  ],
  [
    "Eles pagaram por tudo sozinhos.",
    "2f3a309cffbcb3722254c29a63357e41"
  ],
  [
    "Haiz quanta energia é necessária para digitar um e-mail._.",
    "6e328b662e7dd3b5022b12b2155b50d0"
  ],
  [
    "Não devemos voltar aos dias do exército vazio.",
    "4199bac1a3d63ad48c93cb3b3d66ddce"
  ],
  [
    "Descubra as cores, sons e sentimentos que a pessoa acha pacíficos.",
    "31234b2309eb37266df884f6076d8099"
  ],
  [
    "Eles podem decidir tudo, desde quantos passos um jogador move seu token, como no Monopólio, até como suas forças se saem na batalha, como em Risk, ou quais recursos um jogador ganha, como em The Settlers of Catan.",
    "18af0e2f86b1d6743bb0f9181e8990da"
  ],
  [
    "Em primeiro lugar, isso está incorreto. Acho que o restaurante precisa entrar em contato com eles e ver por que eles estão vendendo vales-presente com o nome do restaurante.",
    "c19e57473e30f9688c6b752bb98c7d29"
  ],
  [
    "Quando ele viu o príncipe tão abatido, perguntou qual era o problema, e quando ele explicou que não podia suportar a má opinião de Celia sobre ele, e estava decidido a ser um homem melhor para agradá-la, esse conselheiro maligno disse a ele: Você é muito gentil em se preocupar com essa garotinha; se eu fosse você, eu logo a faça me obedecer.",
    "226df426acc278e5171ada94fd7f8a4a"
  ],
  [
    "Papai Noel tem renas que podem voar!",
    "445b24ba0ce61758d3fc1324436a4fec"
  ],
  [
    "Bollywood vive e morre na esperança",
    "d339d5e3b0a0c0ed4c30910af0bea7ca"
  ],
  [
    "Primeira artista feminina a assinar com a LaFace Records, em 2000 ela lançou seu terceiro CD, “The Heat”",
    "824f12d22839ec2da7ab532391275eba"
  ],
  [
    "Perdi meu anel de humor.. Não tenho certeza de como me sinto sobre isso.",
    "818c8516d89372b7451a82106929f16a"
  ],
  [
    "sua história para as estrelas, e agora eu o vejo.",
    "b87d1e344493b519c35ef5db1a274ead"
  ],
  [
    "Que eu posso andar, ooh a qualquer hora",
    "a6d24457459490db9ff5cfc2397f5229"
  ],
  [
    "NK",
    "93437597656efdb384976096b6261386"
  ],
  [
    "Mas antes de terminar, nós dois reconhecemos que sabíamos que ele não podia.",
    "b6b5734764ce0c515a6f9b0f020615d1"
  ],
  [
    "Sim, eles só fazem o que querem.",
    "bb7f52e298299dcbe2355025448dcc89"
  ],
  [
    "No ano passado, convidei meus concidadãos a participarem do USA Freedom Corps, que está recrutando dezenas de milhares de novos voluntários em toda a América.",
    "0c0e3400fc8ba5d7dd646765afbbc712"
  ],
  [
    "“Quando você é uma farsa, você tem habilidades que podem ajudá-lo. , Quando você comprou 5 habilidades no primeiro nível, ou em qualquer nível, avança para o próximo nível.",
    "df484817dab83d32acee0a96fb1a2c77"
  ],
  [
    "Os limões contêm vários fitoquímicos, incluindo polifenóis, terpenos e taninos.",
    "ba9665f11da1b457cfef3bdabdfc6707"
  ],
  [
    "O sabor é bom, embora fique muito encharcado e bagunçado devido aos sucos do kim chi.",
    "4d82eb056c11cb5153175ea157fec171"
  ],
  [
    "Oh, sim; seu homem disse que matou a criatura em um jardim, bem perto de Gluckstein.",
    "8cdd8abdc9811e5604fd494129c35f76"
  ],
  [
    "Então espere, em que delegacia você está?",
    "81e8985e19eb384a61575c95f5a9f127"
  ],
  [
    "Karnataka busca alívio imediato para combater a seca",
    "5de4cd6d670d544ee90aa48f2a850b5e"
  ],
  [
    "Ele recusou a oferta de liderar um país e uma vez disse: “A política é para o presente... uma equação é... para a eternidade”",
    "64a4972484d773b81245a8e4e6fe5597"
  ],
  [
    "Ela também não podia fazer!",
    "b81f7b6078aeefa41d261c9534c65c90"
  ],
  [
    "“Eu gostaria de alguns alimentos”, disse Andrey, “'me daria coragem",
    "be63e2604d446e06b137cfbb81b8c8f1"
  ],
  [
    "Cansado de chefes chatos reclamando enquanto eu lavo pratos",
    "97954b977ac2b0f76dd4c594316929b4"
  ],
  [
    "Está tudo bem para mim.",
    "d1e50cc6cca78d87c2cd9f7b8978bcb1"
  ],
  [
    "Desta vez, é um gerente diferente e ele pede desculpas e dá a eles todas as refeições de graça.",
    "8c2d7d027cb78f87569cd6efdc014543"
  ],
  [
    "Encontre para ele o menos um para praticar com arte em casa!",
    "cc57211734188fa24bd3af78646bbfd3"
  ],
  [
    "E embora possamos não ser capazes de superar nossas maiores diferenças filosóficas este ano, podemos fazer progressos reais.",
    "b28fc2b0ea878219ae62b5bfcafdd994"
  ],
  [
    "Decida que tipo de agente de reservas você quer ser.",
    "23dd99e91c364dc064d9dc93d90fe5f0"
  ],
  [
    "A taxa de vacância do proprietário foi de 5,4%; a taxa de vacância de aluguel foi de 14,3%.",
    "be7f0296c57a800342a77886440c2639"
  ],
  [
    "Depois de uma longa explicação sobre como eu já paguei as bimbos lá embaixo e elas me deram esse pequeno selo inútil, me disseram para voltar para falar com elas porque eu só posso subir com uma pulseira.",
    "c4cc1d87835ce5d42f8f62b764bbd922"
  ],
  [
    "Os irmãos não estavam muito dispostos a partir novamente, mas os dois mais velhos consentiram porque isso lhes deu outra chance, e eles começaram como antes.",
    "cb8e80ff027844e6dec80d19558c30e0"
  ],
  [
    "Acho que encontramos nosso esperma!",
    "28898402182931785f25df1b0e4de0cf"
  ],
  [
    "Panda de Boston descobre boneco de neve pela primeira vez",
    "3f7cd3119f5d0f7d879230abf21907ff"
  ],
  [
    "Durante a Dinastia Sung da China, o chá foi cultivado e este pó foi usado pela primeira vez militarmente",
    "b9586ea61cc6ad111c95f9082c3ffbb7"
  ],
  [
    "A Sra. entrou no banho comigo esta manhã.",
    "17f2dd5a50f30c453089d63637832490"
  ],
  [
    "Como aqueles que não estavam lá não responderam negativamente, a reunião foi",
    "800f9e61cc66a43221113fd696a98f94"
  ],
  [
    "E te levar para sua ilha especial",
    "7f38a7a20eb87955e05be8f0b5530647"
  ],
  [
    "No entanto, quando você faz sua pesquisa sobre os vários telefones que executam o Android e se familiariza com as diferentes versões do sistema operacional e que tipo de skins certos fabricantes sobre o sistema operacional, é fácil entender por que algumas pessoas têm uma primeira impressão tão ruim do Android.",
    "9eb671420e4eb66e2f00fd9c17fb0a86"
  ],
  [
    "Ei, eu envio nosso casaco para nós?",
    "9f49658f581293b8fa77dafe50a378a6"
  ],
  [
    "Respeitamos suas tradições e sua história.",
    "9817213582c8b1ab80ea8ca924fb95e5"
  ],
  [
    "Não acampe (sentado em um lugar escondido esperando os inimigos passarem) por um longo tempo; os inimigos acabarão encontrando você (dos corpos ou do sangue).",
    "b62a7d9b3d157d04fd562c427d32856f"
  ],
  [
    "A estrutura do governo municipal é estipulada pela Lei da Cidade de Boston.",
    "fddba209fe03c2420ef350cf0ff80cea"
  ],
  [
    "Eu vou voltar aqui novamente, e eu recomendo para quem procura um bom almoço tailandês.",
    "92684db571f4e2d8fed171b2564f35d3"
  ],
  [
    "Enquanto ela estava fingindo estar arrependida do Rei, ele de repente notou seus pés, que eram como os de um grifo, e soube em um momento que esta deve ser a Fada do Deserto, pois seus pés eram a única coisa que ela não podia mudar, por mais bonita que ela pudesse fazer seu rosto.",
    "4da35a1d6be8027c083bdb5b6ee16c5c"
  ],
  [
    "Que jeito estranho de me chutar quando estou para baixo.",
    "4e2a6934bdf4bf139c7c70bd40a214e1"
  ],
  [
    "Em busca do pulso do consumidor",
    "e43868a0bf30c221029dcf1244ff8bd5"
  ],
  [
    "Em um conto de Wilde, uma família americana na mansão Canterville Chase encontra isso tentando assustá-los",
    "e700b4172b5b90110eab3382f1d4da6b"
  ],
  [
    "Meus amigos ficaram surpresos quando eu lhes disse que posso prever o futuro usando ervas.",
    "dfdd51b9858a139a838ffc9a565fe621"
  ],
  [
    "“'Sinto muito', disse o pequeno Hans, esfregando os olhos e saindo",
    "2fb3351bf30ecd1510e550fcceebe18c"
  ],
  [
    "Ficarei feliz em fazer arranjos para uma entrevista.",
    "06a3d8b5fc2e3fc526198a6a6cd8ffc2"
  ],
  [
    "Há alguns dias ainda está bem.",
    "10891fee4869da6f7023afc6bed7d7b2"
  ],
  [
    "Tudo isso se soma a quem somos e quem seremos.",
    "470f3fd0049176a8f1f56b57b7785a35"
  ],
  [
    "Faça um saguão de espera no aeroporto.",
    "94daacf550de59279049be022e24bd2c"
  ],
  [
    "Os monarcas ingleses, através da herança de territórios substanciais na França e reivindicações da coroa francesa, também estiveram fortemente envolvidos em conflitos na França, mais notavelmente a Guerra dos Cem Anos, enquanto os reis da Escócia estavam em uma aliança com os franceses durante este período.",
    "13b683ef1d09540926f3b294724649e8"
  ],
  [
    "Eu tenho alguns bolinhos de wasabi e todos os 3 rolos especiais.",
    "3ef742682b5a922c1a7e0021e911d81f"
  ],
  [
    "Eles se sentaram na grama, e Ricardo mostrou a eles como ele pretendia administrar isso, assim como ele havia dito a Jaqueline.",
    "1105300e896a3e65b0078d8bfa35eb24"
  ],
  [
    "Olá, seu bonitão.",
    "270a823b77853564789fff58fc32fe96"
  ],
  [
    "5 locais de música de Boston passando por uma reforma em 2015",
    "ee1d92781d142acb738b2f265e34d8a3"
  ],
  [
    "É um homofone para uma palavra que significa “jogado”",
    "8262ed5c6b7f6382651e37ca866c9826"
  ],
  [
    "Meu companheiro acabou de perder as duas mãos em um terrível acidente.",
    "41fd6a3b8fbc10350797f5c89bae6dfd"
  ],
  [
    "Só poderia ter sido por",
    "580a7aa332e2ee3b15260e0477befd2c"
  ],
  [
    "E eu tenho técnicos como Georg-a, na minha jaqueta amarela",
    "1bb04997071f678f3fe17600f30cecff"
  ],
  [
    "Eu o conheci na semana passada na reunião da sociedade Science and Industry Advance with Mathematics na Universidade de Houston.",
    "b864e123c88fe3b51a9c91e606cd267c"
  ],
  [
    "Um crime terrível contra a natureza, certamente, mas necessário para a sobrevivência de nossa espécie.",
    "88d83584cc2982e486706d4960362122"
  ],
  [
    "por mim, sentei a que horas em whr?",
    "d82140d67ac3f8bf3c4d7c73fe5c4910"
  ],
  [
    "Mas eu acordo todos os dias sabendo que eles não são nada comparados aos contratempos que as famílias de todo o país enfrentaram este ano.",
    "cd8808389377f0102b7899e872fc5294"
  ],
  [
    "Cheirar o ferro, não o carvão.",
    "6eb380d6f46260f02ef230bcc1a75893"
  ],
  [
    "* Joseph S. Atkinson (1948—1966)",
    "3a401405eeed3dc2ae6ab167a8f2ee77"
  ],
  [
    "Então, estou dando o benefício da dúvida e 2 estrelas.",
    "15584ac6f10dff4f57b053e48b892708"
  ],
  [
    "Eu só poderia trazer o Príncipe Pink para o lugar onde você estava sendo criado, esperando que quando você crescesse ele pudesse te amar, e por seu cuidado ser restaurado à sua forma natural.",
    "24038fac22e02fe6337f9faa52957377"
  ],
  [
    "Ok, você quer que eu pare no caixa eletrônico?",
    "efaa625af49c8ac77035659c6624b8f1"
  ],
  [
    "Índia se preparando para enfrentar a ameaça de armas biológicas",
    "60f147b8f51dbb5aba5525a61ad005de"
  ],
  [
    "As tartarugas podem ser alongadas ou esféricas, e as tartarugas geralmente as enterram em areia, lama ou plantas podres",
    "210922fb7862c052816e2147247d2c98"
  ],
  [
    "Dirija defensivamente - compre um tanque.",
    "6555877b3a465fa72286ffb7f2ef8f9d"
  ],
  [
    "Ele colocou o cálice nervosamente sobre a mesa, e olhou em volta para o",
    "57f4d1f218794f2b4a6a764b582e7ea0"
  ],
  [
    "Com uma pequena pá na mãozinha",
    "35bfc5b935ede00706245ee770fd7637"
  ],
  [
    "Peter está procurando emprego no momento.",
    "81964a043fb6f5e355b2276b8986e15b"
  ],
  [
    "TL; DR vincule suas fontes ou STFU",
    "674c731d5b41a240d50ab2b032774783"
  ],
  [
    "Eu tenho que atender a uma questão urgente",
    "06d59ea3881ab3e95b5686bc45063578"
  ],
  [
    "Em todas as questões, o mundo se volta para nós, não simplesmente por causa do tamanho de nossa economia ou de nosso poderio militar - mas por causa dos ideais que defendemos e dos encargos que carregamos para avançá-los.",
    "4bca9c13973d78e8cf57e8ffb5a6b9a6"
  ],
  [
    "Total de tudo no final da semana.",
    "7fcb1ceedbe122a603e2adbb105f3fd5"
  ],
  [
    "Wollstonecraft partiu para Paris em dezembro de 1792 e chegou cerca de um mês antes de Luís XVI ser guilhotinado.",
    "caa5e771e7669fdbaf394bdff0d9fd04"
  ],
  [
    "Eu realmente não deveria postar um comentário e dizer quantos donuts eu comi daqui, ou o fato de eu ter experimentado apenas um, leitelho.",
    "0c6638b71a06a26672ebc22b7bfb9b58"
  ],
  [
    "Lembremos também - caso contrário, a cena seria muito dolorosa para uma mente elegante contemplar com entretenimento - que o Gigante estava em excelente treinamento, e não pensou mais em algumas feridas do que você em uma rachadura na perna de uma bola de críquete.",
    "d620da57fddad0313c79e51a7b5f7c59"
  ],
  [
    "Como você se sente sobre isso?",
    "47f9249ad1aa242068c07d8e55777b38"
  ],
  [
    "Estudante escolar esfaqueado; crítico",
    "c2f2d0ab8b5571849b9ab3753f63b828"
  ],
  [
    "Seu corpo tem cerca de 650 deles, incluindo bíceps e isquiotibiais",
    "80f3f16cd07fc459e98de911330fc2a8"
  ],
  [
    "Para todos aqueles amigos que comprei um livro para este Natal, apenas um lembrete de que eles devem voltar à biblioteca na próxima terça!",
    "bb60251aeafd694335c6a2e551995c9f"
  ],
  [
    "Por meia hora, o velho",
    "0b2baf18bcb34ef5b378852826cd5299"
  ],
  [
    "(Ela é do tipo que faz você querer)",
    "c377578e3360f22e88cbb4bec7fb49ee"
  ],
  [
    "Agora são cerca de 4 da manhã e eu já percorri um pouco de distância.",
    "46d378e1773c55574bcef42505c3457c"
  ],
  [
    "Ok, eu tirei quando você veio pegar de mim.",
    "8ee7632b150bb5305b747ebf5af83809"
  ],
  [
    "Uma garçonete sustentando duas crianças com 25 mil dólares por ano pode perder quase metade de cada dólar adicional que ganha acima dos 25 mil.",
    "0aa522cd72cf32139885f8884ed3a1ff"
  ],
  [
    "Diminua as luzes (opcional).",
    "739596973fd709b69dbe69a9702b2e4a"
  ],
  [
    "Uma igreja foi planejada na década de 1930, mas atrasada pela Segunda Guerra Mundial: a Igreja de Santa Maria e São Petroc foi finalmente consagrada em 1965: foi construída ao lado do seminário já existente.",
    "92d0459ee5a9e5c10ee41a525854fcae"
  ],
  [
    "Eles servem chá da tarde das 14h30 às 16h diariamente (ao contrário de muitos outros restaurantes do Boston Hotel que só fazem chá de quinta a domingo).",
    "96b312088abbdfeb2dbd160b1e54b7a7"
  ],
  [
    "Então ele foi levado para cima, e ele fez sua reverência para a moça bonita, que, é claro, fez dele uma cortesia magnífica.",
    "e6eb57caa8e524dc9b960f6f7959063c"
  ],
  [
    "Não, estou muito bem com isso.",
    "691e3c2f35790200e3c5fcbcf563c710"
  ],
  [
    "Os laticínios perdidos de Boston",
    "5ea22a90044663ca35b5db253ea79418"
  ],
  [
    "Alienígenas sequestraram Mulder em “Arquivo X”, então Scully fez parceria com esse ator de “Exterminador do Futuro 2\"",
    "72c39bb5b0fc408097af5144b48f6ae0"
  ],
  [
    "Minha esposa disse que estava com vontade de algo um pouco incomum no quarto esta noite.",
    "7e5b22695ef4a9062088fed0a21d7c09"
  ],
  [
    "“Estou ficando com muito frio.",
    "8c63b88bbad6ef5d3bd3b13058c96a97"
  ],
  [
    "Muitos detalhes ainda precisam ser trabalhados, mas nós o manteremos informado.",
    "1f98cbda4b12d459f0dd782fa5a13396"
  ],
  [
    "ME: Oi, eu gostaria de devolver isso, não tem gosto certo.",
    "8fc3db0ba30d5440b87a774e2bb099cb"
  ],
  [
    "v^^， ～！ ！",
    "aa4c87f0a4fc62145559acc7bc1da9fe"
  ],
  [
    "Então, embora alguns tenham saído dos debates sobre nossos programas de vigilância, eu não o fiz.",
    "565080844df50fdd0b622eb1dbdc61c3"
  ],
  [
    "Pegue uma espada de pelo menos ferro (de preferência diamante).",
    "e69ce2c181ad8b1d5709664e2b629400"
  ],
  [
    "Ele morreu em 13 de fevereiro de 2012 devido a dois ataques cardíacos repentinos no Hospital Lady Reading, em Peshawar.",
    "d166f665db65dfc42cf96bf87eb76674"
  ],
  [
    "Não é bom para uma pessoa jantar.",
    "05001498ef13a3947aff356d0add0e87"
  ],
  [
    "Enquanto conversavam, a noite caiu, e então, para sua grande surpresa, luzes coloridas maravilhosas começaram a brilhar em todas as direções, e esplêndidos fogos de artifício brilharam diante deles; toda a floresta foi iluminada por eles, e até parecia agradavelmente quente, embora já tivesse sido muito frio antes.",
    "7f05a234acb403cdf12919a94777a472"
  ],
  [
    "Eu sei que não é exatamente ético, mas eu mandei um pequeno suborno para",
    "f613253374ea26ba477c001dc9f1f8d7"
  ],
  [
    "Indústria aérea dos EUA luta pela sobrevivência",
    "326f89d9c7ef288015cc92cd795d8453"
  ],
  [
    "Contendo 12 livros, é a magnum opus de Virgil",
    "aaab7fd60672e00ebb93908155476aa6"
  ],
  [
    "Eu não sou louco, minha realidade é diferente da sua.",
    "53471ea835fca018d5efa32c9a3df19a"
  ],
  [
    "Se eu tivesse visto uma foto de suas feições",
    "da43b302aa77bd05c764b7f8fbb45baa"
  ],
  [
    "E prometo amá-la pelo resto da minha vida.",
    "ccfb11198a1df4c5cd6ec4d9670d38e2"
  ],
  [
    "Eu lutei com ela pelas pílulas e levei uma surra (mas a mantive longe da maioria das pílulas, graças a Deus).",
    "b764be6854672c53defceb8ee29c9c0e"
  ],
  [
    "A propósito, agora os ultrassônicos variam a cada loop, mas só lêem quando não há ir, ligeira melhoria na velocidade",
    "67f1cb574dba354204e067c823e8336f"
  ],
  [
    "Vamos ter um debate sério, civil e conclusivo, para que você possa passar, e eu possa assinar, uma reforma abrangente da imigração em lei.",
    "9fc1d7eb0c6434316b5e858fb3383484"
  ],
  [
    "Selecione o personagem no qual você deseja aplicar o impulso.",
    "496e2616ebeea95fc2c06680ba99a865"
  ],
  [
    "A situação tem sido muito complicada nas últimas décadas com a ascensão do anarco-capitalismo, “estatismo mínimo” e uma filosofia laissez-faire de extrema direita defendida por teóricos como Murray Rothbard e Robert Nozick e sua adoção das palavras “libertário” e “libertarianismo”.",
    "58435ceab3c075060f8d111b98aaea1a"
  ],
  [
    "Eu não queria isso no meu creme de neve.",
    "b6fe0b4557c894552d5f9b95a2050fc6"
  ],
  [
    "Ele ordenou que seu treinador esperasse à distância, e desejou que eu lhe desse uma hora de audiência.",
    "712cefa3cbd7684efe859b06dc03d323"
  ],
  [
    "Se você está bem com a coisa da Barbi, eu também estou.",
    "d1f6dfd526ede526196b396ef4ddfeeb"
  ],
  [
    "Os 10 melhores restaurantes baratos para almoçar em King West",
    "2ff422fe9929a66d60bd60e9df1c6e3b"
  ],
  [
    "A ilha de Attu, nas Aleutas, fica a apenas 560 milhas a leste desta península russa.",
    "61a256e9e280838866c7d688ad11b476"
  ],
  [
    "“Não servimos ao seu tipo.",
    "eb89d59f3817127e94f905a1d367ff1e"
  ],
  [
    "balido de seus lábios, e a dobra inocente de seus membros.",
    "10db32d948ebeca4b443cc2165ae294d"
  ],
  [
    "Toda vez que eu não como nenhum manwich",
    "ad51550701fb1a94dd297ecae3cd022f"
  ],
  [
    "Você pode querer discutir com Becky.",
    "2f582a6025a2c55e56981b97185e1cbf"
  ],
  [
    "Embora este provavelmente não seja o lugar para essas futuras discussões sobre desastres.",
    "d575914b66415927f957b5288b9efb65"
  ],
  [
    "Ele paga mensalidades por um ano em uma faculdade comunitária.",
    "cfb7c3e944d83b10f9cd1c8711d46c56"
  ],
  [
    "Encha um ferro a vapor com água.",
    "c32da8bbd82506a265c66aa7ef399941"
  ],
  [
    "Muitos jogos exigem algum nível de habilidade e sorte.",
    "63dcfd2bed732ab39413a03af697afb3"
  ],
  [
    "As empenadas de queijo eram leves e deliciosas.",
    "5a073d8b95580c1835302dcb4c73ac7e"
  ],
  [
    "De Pantouflia, senhor, disse o príncipe Charles; por que, isso está a centenas de léguas de distância!",
    "826ca34c24e6408279e3cf33d28723a8"
  ],
  [
    "E eu gostaria de acreditar que quando a mulher certa aparecer, você terá a coragem e a coragem de dizer “Não, obrigado, sou casado”.",
    "016f4f6304c338b4795c49444ecc33f4"
  ],
  [
    "Loja Starbucks Express agora aberta em Boston",
    "b7a237ed5c80c5338f34503573d47384"
  ],
  [
    "Partes desta capital ficam nas ilhas de Gezira e Roda, no rio Nilo",
    "6e033437d83e625ce6105ea08787f380"
  ],
  [
    "Graças ao Sistema Rodoviário Interestadual, agora é possível viajar de costa a costa sem ver nada.",
    "9487bcbcb4d4c18606952b9c60e661a0"
  ],
  [
    "Eu enfeitei seu túmulo com minhas lágrimas, trabalhei",
    "2286b75e4c4959b2ec5e2b8cdb6d4190"
  ],
  [
    "Onde está a erva daninha, eu quero mexer nela",
    "0a9f452a72c362b7af23318c6e0d8854"
  ],
  [
    "Se a classe cruzada de Monge for proibida, pergunte sobre Ataque Natural Aprimorado e Multiataque.",
    "d07fa9c8aea0f9878d53c121e37f9729"
  ],
  [
    "Você pode fazer isso, não se preocupe!",
    "15cdd7a9fa9adba49811e138a9a0bfea"
  ],
  [
    "Portanto, temos que estabelecer uma parceria entre empresas e educação e o governo para programas de aprendizagem em todos os estados deste país para dar ao nosso povo as habilidades de que precisam.",
    "efb846a8502017d23b3510f16fcafb06"
  ],
  [
    "Durante as sessões, esteja preparado.",
    "050bac8c90a36f70535377359badf22d"
  ],
  [
    "Na área de Boston, 81 pessoas foram mortas, quase 1.900 famílias ficaram desabrigadas e o furacão causou mais de US $25 milhões em danos.",
    "615b195dcaadd9a466c994ce7dc75a7a"
  ],
  [
    "Os donuts não são apenas confeitos, são comida de verdade.",
    "3eaa92389245afb40eaa6575516b697d"
  ],
  [
    "Como as pessoas são estúpidas por não verem seus próprios defeitos!",
    "cf0b060458f109377e9303e85efe285d"
  ],
  [
    "Eh, ok, os garçons têm uma pequena piscina.",
    "c510cd245447c138532de5014ef5027e"
  ],
  [
    "PODER PELE NO COSMOS KOLKATA",
    "f4167f02869c65d1f33556f2ed8c96bb"
  ],
  [
    "O nome desse boné usado na formatura parece algo usado por pedreiros.",
    "09b15986a178556cc0c9ca742b70f60d"
  ],
  [
    "Agora ele é apenas uma história da pizza.",
    "69ead7ea84df7b13f4a4dc7cdec79733"
  ],
  [
    "Para ser breve, em qualquer condição em que o indivíduo estivesse, no período de",
    "1a8997f7da70208f9c9abf0f84c3a153"
  ],
  [
    "Não me derrube, eu imploro",
    "8a686bc0dedfad2448a0e244f46cf338"
  ],
  [
    "Podemos encontrar outro horário que funcione para nos encontrarmos?",
    "e6bc77aca14298bddd121fed17d2a38a"
  ],
  [
    "Sim, isso geralmente é o que acontece nos Estados Unidos.",
    "a54ab44edabce2865c882aa3b155dc88"
  ],
  [
    "É verdade... Mas é cansativo, esse tipo de trabalho de serviço.. Onde você vai olhar??",
    "0902a144837ef9268d8883d8e784504f"
  ],
  [
    "Agora você precisa dar a mais faculdades comunitárias os recursos de que precisam para se tornarem centros de carreira comunitários: lugares que ensinam às pessoas as habilidades que as empresas locais estão procurando agora, do gerenciamento de dados à manufatura de alta tecnologia.",
    "e4bc02c076c090a5ef7a8d33cd68fcfc"
  ],
  [
    "Seja amigo de uma/todas as pessoas populares.",
    "224d3ee7fa71efca4fe5f6ef3be75ac6"
  ],
  [
    "* O termo doença se refere amplamente a qualquer condição que prejudique o funcionamento normal do corpo.",
    "621caa3e57f881a2655866f3cb9a45a1"
  ],
  [
    "Em outras palavras, eu não sou um hipster.",
    "f042c5c6d24a298896fd26075a310e2e"
  ],
  [
    "Depois deles veio o príncipe mais novo e, por último, a cadeira de cristal, para a qual todos olhavam com admiração e curiosidade.",
    "8ecc39cca8a6cb296cfd5bf7e2d9a8f7"
  ],
  [
    "Ei, oh, então... Como você se saiu ontem à noite?",
    "509d1ce56374a1fe12c89c8e561906e8"
  ],
  [
    "MLAs esquerdas na UP provavelmente renunciarão",
    "e65f9befca3b55787efe2432daafe518"
  ],
  [
    "Em 2006, Troy Smith se juntou a Eddie George e o vencedor consecutivo Archie Griffin como vencedores desta escola",
    "7091c75eb2bf0d6013a47cc00cd8e8be"
  ],
  [
    "Boas notas + sono = sem vida social.",
    "f74e801bdacf61cf20fc87d3e73f1cc0"
  ],
  [
    "Isso não é conversa.”",
    "d09a7ef68ef08dded4fc597b27daacc4"
  ],
  [
    "E deixe tudo solto",
    "e0f53517bd049457d5d9c3ec6ee7523e"
  ],
  [
    "Thane está em Austin na sexta-feira, mas está disponível por telefone.",
    "397c9c5053e7bf6b1ce2622c5f28a506"
  ],
  [
    "Talvez seja diferente para você e você possa fazer funcionar, mas você quer arriscar quando tantos outros forem destruídos por ele?",
    "f146f3854eb4e7764b0a1f12a0634d33"
  ],
  [
    "Ok:D ohh droga então como!",
    "8c464685e683c51fad977046f4c2f878"
  ],
  [
    "Para reduzir nossos estoques e lançadores, garantindo nossa dissuasão, os Estados Unidos e a Rússia estão concluindo negociações sobre o tratado de controle de armas de maior alcance em quase duas décadas.",
    "ebb6e6a0a1fd38690763236db2987bf5"
  ],
  [
    "Crie um acampamento para o seu Webkinz!",
    "2f5db79781c4a584b08b6dd7873d2279"
  ],
  [
    "Ele jogou em dois jogos de bowl durante sua carreira, o GalleryFurniture.com Bowl de 2001 e o Cotton Bowl Classic de 2005.",
    "99306ec509d1db8ad09fe44ae3ac0d03"
  ],
  [
    "Eu comi o Cornedbeef um prato de hash com opção de torradas ou tortilhas e seu estilo de dois ovos por US $10,50.",
    "95a99060b3c5b3da8b954c040e4b9353"
  ],
  [
    "Ela ficou muito curiosa e disse a Cassim quando ele voltou para casa: Cassim, seu irmão é mais rico que você.",
    "3825476bbccbdd6100ff5f825e34e9a3"
  ],
  [
    "Ok, lembra daquele pequeno problema que eu estava tendo durante meu quarto mês de gravidez?",
    "2cdb1e7dee639397a5de877dc0f0b3a7"
  ],
  [
    "Os 10 melhores eventos de cerveja em Boston para a primavera de 2015",
    "e634a56546816b06f2aec7e12d007cad"
  ],
  [
    "“O grande peixe se movia silenciosamente pela água da noite, impulsionado por pequenas varreduras de sua cauda crescente”",
    "eec43001dbcac6257eaf1eec2ee93f96"
  ],
  [
    "Eu não ia fazer nada hoje, mas então eu percebi que não tinha terminado de fazer isso ontem.",
    "432affdcae895c724d6ae0a27f15b30a"
  ],
  [
    "vento e ansiava por algo a que se agarrar.",
    "bf657510c90c78a2f679c06b4a4b6144"
  ],
  [
    "Olha, nós te cortamos, te pegamos, te encaixotamos (Ooh!)",
    "5d8e6219c6339b54932b392a4d8ecbaf"
  ],
  [
    "Temos trabalhado com a comissão legislativa dos Assuntos de Estado e mantendo-os informados.",
    "d24100b97a068e3f635f74406a8e8a31"
  ],
  [
    "É justo do ponto de vista de alguém que os vê ganhando muito dinheiro e fazendo menos trabalho?",
    "b458841b0aa950a78dd554dffc0d20c2"
  ],
  [
    "Haha dun quero lah meu pai o dia todo cuidar da minha mãe Eu acho que ele também está cansado, esta manhã ele e minha mãe desceram andando um pouco eu acho, então traga ela de volta, vá comprar café da manhã para o meu irmão, ele e eu, então espere minha mãe acordar de perguntar a ela o que ela quer, descer, mas ingredientes, em seguida, cozinhar para ela, depois cozinhar para nós, jantar mais tarde também vai cozinhar para todos nós, acho que ele também tiredlah!",
    "0aafb621da575894accde57d55b52cb0"
  ],
  [
    "Esses investimentos ajudarão a manter a América competitiva.",
    "7af295f6584453d354526a3575fa822e"
  ],
  [
    "Esteja ciente dos comportamentos de evitação.",
    "c212a2e84845a069305791c5c3606e2a"
  ],
  [
    "Os complexos de vanádio têm sido usados em vários ambientes terapêuticos.",
    "353e93bb7b7cc2da3a68ad6f00471742"
  ],
  [
    "Tessa teve a gentileza de trabalhar comigo e com todas as minhas revisões de design e eles até adquiriram uma joia que normalmente não carregam.",
    "88594aa007bff03e607ae12d65a4d19d"
  ],
  [
    "Perto da noite, o gigante voltou para casa.",
    "c02954bfaed3bda23be7561c0ea6d884"
  ],
  [
    "Estou entrando em algo um pouco menos confortável e um pouco mais sacanagem. Homem na TV: Sim, apenas relaxe.",
    "44d2c3b96bd95efdc476ce29e10cdec2"
  ],
  [
    "Envelopes suspeitos contêm detergente",
    "b24906a3636d76ef4f5a4defea9e4c05"
  ],
  [
    "Este atual senador dos EUA serviu como governador da Virgínia Ocidental de 1977 a 1985.",
    "515503caebc009049c433fdd830fe929"
  ],
  [
    "Qual é a coisa favorita dos piratas para tricotar?",
    "821d27f8496d984b0b7a9e0af328e6ca"
  ],
  [
    "À medida que a noite começava, eles se sentaram em um dos assentos públicos no",
    "d0d9f5968d3145745b950775ead8117b"
  ],
  [
    "Pode levar uma fração de segundo da nossa vida para encontrá-lo, mas quando o fizer, você estará livre.",
    "ac503677f93588c43cbd8744b1eff2fe"
  ],
  [
    "Thane e eu também conversamos com ele.",
    "2724068b6cf10d32573f2306f3a5fd5c"
  ],
  [
    "* mazing - sarcasticamente implica que é contra a regra de spoiler, mas não diz explicitamente",
    "6773ba0801b8689ddfd6b25488596402"
  ],
  [
    "Esperava que ele soubesse porque você contaria a ele.",
    "14645c58793cb6599a029c2b5ccde7dd"
  ],
  [
    "No entanto, os trabalhadores americanos querem mais do que cheques de desemprego - eles querem um salário estável.",
    "94ce396427bdac39c07816a5b700c06c"
  ],
  [
    "Compre e venda itens colecionáveis.",
    "ce64634cbda4239dbaf6676c62fc0336"
  ],
  [
    "O país foi ampliado pela globalização e imigração das Ilhas do Pacífico, Leste Asiático e Sul da Ásia.",
    "f123fe44a356e7521056c190b67aee42"
  ],
  [
    "Yummmm... o melhor mochi e chá de bolhas que já tomei.",
    "891e08a0b0f6e6cc9cccf63f8d5ba5b5"
  ],
  [
    "Mas, antes que isso pudesse ser feito, o rei Prigio, montado na varanda do palácio, fez um longo mas muito lúcido discurso para o povo reunido.",
    "68012afaf2ab0c6607f2bd8b5a14dce7"
  ],
  [
    "Fingir sono também não funciona, não sei dizer quantas manhãs acordei com ela...",
    "ba413b742d68a937728e1a1306e3d4f1"
  ],
  [
    "Conspiração para renomear a biblioteca GJRI",
    "1c3ece8b710ddd9bb908b864912dd247"
  ],
  [
    "A Rainha Elizabeth era alguns metros mais longa do que isso, seu navio irmão",
    "86d8153336b885e266a122dbb0e83cad"
  ],
  [
    "Minha nova casa tem uma entrada circular.",
    "dbd44b040c0a4e4ea6da74f3bffe95f6"
  ],
  [
    "as expressões parlamentares adequadas a serem usadas.",
    "9860e85e264b54f8db9dc00f48eb88fe"
  ],
  [
    "O objetivo é ganhar a compreensão dela, não a piedade dela.",
    "68471267db9ea7285b306aca694e72d7"
  ],
  [
    "Considere o relacionamento atual dela.",
    "0be9b9c5ed9a816b7bd81b569b6ed285"
  ],
  [
    "No norte, esse estado faz fronteira com o Tennessee; a leste, o Oceano Atlântico",
    "bfa5a049e236ccd59dde11b249404217"
  ],
  [
    "Traga-o para algum lugar sozinho e longe de seus amigos.",
    "9181ce7bd6b2eb2ca147d65f0dde624e"
  ],
  [
    "Nenhum relacionamento é perfeito, e provavelmente há coisas que ela mudaria no namorado se pudesse.",
    "72e45e1867951245bedb0a3027772e2f"
  ],
  [
    "Há momentos em que a garota otaku pode querer desfrutar de seus hobbies sozinha ou com amigos que os perseguem tão vigorosamente quanto ela.",
    "77675507e82747bd750fc30ef2fa873e"
  ],
  [
    "O último direito enumerado na Sexta Emenda fornece aos acusados a assistência deste",
    "d3b64a41ddeae04f672f90d7be4d4ead"
  ],
  [
    "Entorse do ligamento cruzado medial",
    "e69919c454988bf7c0b135a977d1ce77"
  ],
  [
    "Se você notar que o cabelo dela se desfez, ou está no caminho dela, tire-o do rosto.",
    "db8a9ace58a20ef3c345a08fad66843c"
  ],
  [
    "Na eleição de 1968, ele ganhou 13 1/2 por cento do voto popular e carregou 5 estados do sul",
    "73d680ac5f52de6d6b2cfebad52e586b"
  ],
  [
    "Acho que tudo vai escapar",
    "d046d4c0e02d4beb592ffc94d3feacb3"
  ],
  [
    "Verificando um clube de jazz.",
    "cc9ad527eb858d46af1718cf0fffa826"
  ],
  [
    "Me ame agora, quando eu for, não me ame",
    "460d188f541170106c92a35f369a1bf6"
  ],
  [
    "Como um escravo fugitivo, Frederick Augustus Washington Bailey mudou seu nome para este para evitar a captura",
    "9e8677cdb43b62a54f8bb2dc5ea49c86"
  ],
  [
    "Guliani bateu em John Gotti, o quê?",
    "bc6655ebafc4c17deeae54365f2f77ed"
  ],
  [
    "Calma e docemente, peça a ele que leve seus livros ou sua mochila para você para a próxima aula.",
    "9ee629d10e679bd5688af725d06daa80"
  ],
  [
    "Calças penduradas em mim agora causam minha pistola pesada (capuz)",
    "8077b5821d7f463395df0507ea8417ef"
  ],
  [
    "Se você encontrar evidências de que ele está sendo infiel, lide com isso de acordo, mas não procure por isso.",
    "8e4bc979b35ada2bc367de2e8fce3ed7"
  ],
  [
    "Eu tenho seu coração de vidro",
    "5166cc04e81dca48a4ad628d4be7506a"
  ],
  [
    "O Curtis Center abriga um museu dedicado a este ilustrador do Saturday Evening Post",
    "c3bf235223ac0526dc0c909953f998d2"
  ],
  [
    "Em um hit crossover de 1975, Freddy Fender colocou essa palavra antes de seus “Days” & “Nights”",
    "871790a3f57278ce9e9fd001822bda0f"
  ],
  [
    "Mesmo que você queira falar com eles todos os dias, limite sua correspondência, a menos que esteja absolutamente claro que seu professor também quer falar muito.",
    "92f0b3c24be0c18edcb9076edcf93e8d"
  ],
  [
    "(Cheryl da Clue Crew em Londres) Tradicionalmente no chá, scones são servidos quentes com geléia e isso, nomeado para um condado inglês",
    "75c6bcdf773ad2955d7905811b86d398"
  ],
  [
    "Nota - Isso pressupõe que você saiba quando é o aniversário dela, então só faça isso se você já estabeleceu algum tipo de amizade.",
    "01d5e57edf51881823c9e533058bece8"
  ],
  [
    "Tente não pensar demais em uma ação como servir uma bebida ou levantar um copo na boca.",
    "b532fa668f999471512e1e81d18da963"
  ],
  [
    "Em 1964, Coco Chanel e Norman Norell defendiam o direito das mulheres de usá-las.",
    "8a6e31b88d0b8a42b72711126475aa92"
  ],
  [
    "Mostre seus lados angelicais e diabólicos.",
    "c5d61f62eba8f759c5b6a5110bac6f70"
  ],
  [
    "Porque eu",
    "bd8fbefcc4441debc0f52427132fb1ec"
  ],
  [
    "Representar o negro da cidade e tal",
    "1068c9a63eeb857dd5c5d0cbd841e811"
  ],
  [
    "Mas Senhor, eu gostaria que você o fizesse agora",
    "7b5442fbfba4d8e39e62d788038a4f7a"
  ],
  [
    "Baby, nós dois temos o direito de discordar",
    "9a5957e5e393b9f3b4d86b44eb6371ac"
  ]
]